{"heading":"Sa vakavulici tamai Lamonai ko Eroni me baleta na Veibuli, na Lutu i Atama, kei na ituvatuva ni veisereki ena vukui Karisito—Sa saumaki na tui kei ira kece na nona vuvale—Sa vakamacalataki na wasewasei ni vanua vei ira na Nifaiti kei na Leimanaiti. Rauta na 90–77 B.K.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alama 22","verses":[{"vNo":"1 ","txt":"Oqo, ni sa vakavulici ira tiko ga na tamata i Lamonai ko Amoni, me da lesu tale mada ki na i tukutuku kei Eroni kei iratou na nona itokani; ni oti na nona biuti Mitonai mai, a liutaki koya na Yalo me lako ki na vanua ko Nifai, ki na nona vale na tui ni vanua taucoko, ka vakavo ga ena vanua ko Isimeli; ka tamai Lamonai ko koya."},{"vNo":"2 ","txt":"Ka sa yaco ni sa lako ko koya kei iratou na nona itokani ki na nona itikotiko na tui, a sa cuva sobu vua na tui, ka kaya: Raica, oi kemuni na tui; oi keitou oqo na wekai Amoni, ko ni a sereka mai na vale ni veivesu."},{"vNo":"3 ","txt":"Ia oqo, oi kemuni na tui, kevaka mo ni vakabulai keitou, keitou na qai nomuni dauveiqaravi. Ka sa kaya vei iratou na tui: Dou tucake, au na vakabulai kemudou, ka’u na sega ni laiva mo dou noqu dauveiqaravi; ia au vinakata mo dou vakavulici au; ni sa sega tiko ni vakacegu na noqu vakasama baleta na loloma kei na cecere ni nona vosa na tacimudou ko Amoni; ia mo dou tukuna tale ga se cava sa sega ni lako vata mai kina kei kemudou ko koya mai Mitonai."},{"vNo":"4 ","txt":"A sa kaya vua na tui ko Eroni: Raica, sa kacivi koya na Yalo ni Turaga ki na dua tale na vanua; sa lako ko koya ki na vanua ko Isimeli, me vakavulici ira na tamata i Lamonai."},{"vNo":"5 ","txt":"A sa vosa na tui ka kaya vei iratou: Na cava ko tukuna tiko me baleta na Yalo ni Turaga? Raica, oqori sara ga na ka e vakaleqai au tiko."},{"vNo":"6 ","txt":"Ia e dua tale, a cava na ibalebale ni vosa i Amoni ka kaya vakaoqo—Kevaka dou na veivutuni, dou na vakabulai, ia kevaka dou sa sega ni veivutuni, dou na muduki tani ena siga mai muri?"},{"vNo":"7 ","txt":"Ia sa sauma ka kaya vua ko Eroni: Ko sa vakabauta li ni dua tiko na Kalou? A sa kaya na tui: Au kila ni ra a kaya na Amelekaiti ni dua tiko na Kalou, au sa vakadonuya me ra tara na nodra valenilotu, me ra dausoqoni vata ka qaravi koya. Kevaka dou sa kaya oqo ni dua tiko na Kalou, raica au na vakabauta."},{"vNo":"8 ","txt":"Ia sa marau vakalevu ko Eroni ni rogoca na vosa oqo, ka kaya: Raica, oi kemuni na tui, me vaka ni ko ni sa bula, sa dua tiko na Kalou."},{"vNo":"9 ","txt":"Ka sa kaya na tui: Sai koya li na Kalou na Yalo Cecere ka a kauti ira mai na noda qase mai na vanua ko Jerusalemi?"},{"vNo":"10 ","txt":"A sa kaya vua ko Eroni: Io, sai koya ga na Yalo Cecere oqori, ka bulia na veika kece mai lomalagi kei vuravura. Ko sa vakabauta li na ka oqo?"},{"vNo":"11 ","txt":"Ka sa kaya: Io; au sa vakabauta ni Yalo Cecere a bulia na ka kecega, ia au gadreva sara mo dou vakamacalataka vei au na veika kece oqori, ia au na vakabauta na nomudou vosa."},{"vNo":"12 ","txt":"Ka sa yaco ni sa kila ko Eroni ni na vakabauta na tui na nona vosa, sa qai tekivu vakamacala mai na buli i Atama, ka wilika vua na tui na ivolanikalou—na nona bulia na tamata na Kalou me ucui koya, kei na nona solia vua na Kalou na ivakaro, ia sa lutu tani na tamata ena vuku ni nona talaidredre."},{"vNo":"13 ","txt":"Ka sa vakamacalataka vua ko Eroni na ivolanikalou mai na buli i Atama, ka tuva e matana na lutu ni tamata, kei na kena ituvaki vakavuravura ka vakatalega kina na ituvatuva ni veisereki, ka a vakarautaki tu mai na tauyavutaki ni vuravura, ena vukui Karisito, vei ira kece era vakabauta na yacana."},{"vNo":"14 ","txt":"Ia ni sa lutu tani na tamata sa sega ni rawa me vakabulai koya ga vakaikoya; ia sa mai sorovaki kina na nodra ivalavala ca ena nona rarawa kei na nona mate na Karisito, ena vakabauta kei na veivutuni, kei na veika tale e so; ni a gutuva ko koya na ivau ni mate, ka sa sega kina na nona qaqa na ibulubulu, ni na tilomi na ivadi gaga ni mate ena vakanuinui ki na veivakalagilagi; sa vakamacalataka ko Eroni na veika kece oqo vua na tui."},{"vNo":"15 ","txt":"Ka sa yaco ni sa vakamacalataka oti vua ko Eroni na veika oqo, sa kaya na tui: a cava me’u kitaka me’u rawata kina na bula tawamudu oqo ko sa tukuna tiko? Io, a cava me’u kitaka me’u sucu kina vua na Kalou, me cavuraki kina na yalo ca mai na lomaserequ, ka ciqoma na Yalona, ka me’u vakasinaiti ena marau, ka me’u kakua kina ni biu laivi ena iotioti ni gauna? Raica, a sa kaya ko koya, au na solia yani na veika kece au sa taukena, io, au na solia yani na noqu matanitu me rawa ni’u ciqoma kina na marau levu oqo."},{"vNo":"16 ","txt":"Ia sa kaya vua ko Eroni: Kevaka ko sa gadreva na veika oqo, kevaka mo na cuva sobu vua na Kalou, io, kevaka ko na veivutunitaka na nomu ivalavala ca kecega; ka mo qai cuva vua na Kalou, ka kaciva na yacana ena vakabauta, ka vakabauta ni ko na ciqoma, ia ko na qai ciqoma na inuinui me vaka ko sa gadreva."},{"vNo":"17 ","txt":"Ka sa yaco ni sa cavuta oti na vosa oqo ko Eroni, a sa tekiduru na tui ka cuva sobu vua na Turaga; io, a sa cuva vakatoboicu ki na qele, ka masu vagumatua, ka kaya:"},{"vNo":"18 ","txt":"Oi kemuni na Kalou, sa tukuna vei au ko Eroni ni sa dua tiko na Kalou; ia kevaka sa dua tiko na Kalou, ka sai kemuni na Kalou, mo ni vakatakilai kemuni mada vei au, ka’u na veivutunitaka na noqu ivalavala ca kecega me’u kilai kemuni, ka me’u vakaduri cake mai na mate, ka vakabulai ena siga mai muri. Ni sa cavuta oti na vosa oqo na tui, sa davo sobu sara me vaka e sa mate."},{"vNo":"19 ","txt":"Ka sa yaco ni ra sa lako na nona dauveiqaravi ka tukuna vua na ranadi na ka sa yaco vua na tui. Sa lako mai ko koya vua na tui; ena gauna e raica kina ni sa davo no na tui me vaka sa mate; sa raici Eroni tale ga kei iratou na nona itokani ni ratou sa tucake tu, ka sa nanuma ni ratou sa vakavuna na leqa ni tui, sa cudru vakalevu sara ka vakaroti ira na nona dauveiqaravi se na nona dauveiqaravi na tui, me ra vesuki iratou ka vakamatei iratou."},{"vNo":"20 ","txt":"Oqo era sa rere na dauveiqaravi ni tarai Eroni kei iratou na nona itokani, ni ra a raica tu na ka e yaco vua na tui; e ra sa vakamamasu vua na ranadi ka kaya: A cava ko ni sa vakarota kina me keitou vakamatei iratou na tamata oqo, raica sa kaukauwa sara vei keda kecega e dua ga vei iratou oqo? O koya era na vakamatei keda kece."},{"vNo":"21 ","txt":"Oqo ni sa raica na ranadi ni ra sa rere na nona dauveiqaravi sa tuburi koya tale ga na rere de na yaco vua e dua na leqa. Ka sa vakaroti ira na nona dauveiqaravi me ra kacivi ira mai na tamata me ra mai vakamatei Eroni kei iratou na nona itokani."},{"vNo":"22 ","txt":"Oqo ni sa kila ko Eroni ni sa nakita vakaidina sara na ranadi me yaco na ka oqori, ka kila tale ga na kaukauwa ni lomadra na tamata; a sa ririkotaka ni ra na soqoni vakalewelevu mai na tamata ka na tubu na veileti kei na veivala ena kedra maliwa; o koya sa dodoka yani kina na ligana ka vakaduria na tui ka kaya vua: Mo tucake mai. A sa tucake ko koya ni sa vakaukauwataki."},{"vNo":"23 ","txt":"Sa vakayacori na veika oqo e matadra na ranadi kei ira e lewevuqa na dauveiqaravi. Ia ni ra sa raica, e ra sa kurabui vakalevu kina, ka tuburi ira na rere. A sa tucake yani na tui ka qaravi ira. A sa veiqaravi vakalevu sara vei ira me yaco ni ra sa saumaki vua na Turaga na nona matavuvale."},{"vNo":"24 ","txt":"Oqo era sa soqoni vata mai na lewevuqa me vaka na ivakaro ni ranadi, era sa vosa kudrukudru ena vukui Eroni kei iratou na nona itokani."},{"vNo":"25 ","txt":"Ia sa lako yani na tui ka vunau vei ira. A ra sa yalovinaka vei Eroni kei iratou na nona itokani."},{"vNo":"26 ","txt":"Ka sa yaco ni sa raica na tui ni ra sa yalovinaka na tamata, a sa kaya vei Eroni kei iratou na nona itokani me ratou lako yani ena kedra maliwa na lewevuqa ka vunautaka na vosa vei ira."},{"vNo":"27 ","txt":"Ka sa yaco ni sa vakau yani na nona itukutuku na tui vei ira kecega na nona tamata ena nona vanua taucoko, io na veiyasana vakavolivolita me yaco ki na wasawasa ena tokalau kei na wasawasa ena ra, ia sa kena iyalayala mai na vanua ko Saraemala na lekutu mai na wasawasa ena tokalau ki na wasawasa ena ra, ka vakamuria na matasawa kei na iyalayala ni lekutu ki na vualiku kei Saraemala, me yacova na iyalayala ni vanua ko Manitai, ena uluniwai ko Saitoni, na wai ka drodro mai na tokalau ki na ra—ia oqo na iyalayala ni nodra vanua na Leimanaiti kei ira na Nifaiti."},{"vNo":"28 ","txt":"Oqo era sa vakaitikotiko ga ena valelaca ena loma ni lekutu ko ira na Leimanaiti vucesa; ia era sa tawana na lekutu ena ra ni vanua ko Nifai; io, kei na ra ni vanua ko Saraemala, ena iyalayala ni matasawa, kei na ra ni vanua ko Nifai, oqo na vanua e a nodra ivotavota vakawa taumada na nodra qase, me kena iyalayala na matasawa."},{"vNo":"29 ","txt":"Ia era sa tiko tale ga e vuqa na Leimanaiti ena matasawa ni vanua ena tokalau, na vanua era a vakasavi ira yani kina ko ira na Nifaiti. Ia oqo sa voleka me ra vakavolivoliti ira sara na Nifaiti ko ira na Leimanaiti; ia era sa taura na Nifaiti na vanua kece ena vualiku, na kena iyalayala na lekutu ena uluniwai ko Saitoni, mai na tokalau ki na ra ka wavoki me yacova na yasana ki na lekutu; io na vualiku taucoko me yaco ki na vanua ko Vanuasautu."},{"vNo":"30 ","txt":"Ia sa yacova na iyalayala ni vanua ko Vanualala, sa yawa sara ki na vualiku na nodra vanua na tamata era sa vakarusai, ka ra qai kunea na suidra ko ira na kai Saraemala, oqo na vanua era a sobu taumada mai kina."},{"vNo":"31 ","txt":"Ia era qai lako mai kea ki na lekutu ena ceva. Ia, na vanua kece ena vualiku sa vakatokai ko Vanualala, kei na vanua kece ena ceva sa vakatokai ko Vanuasautu, sa sinai na kena lekutu ena mataqali manumanu kila kecega, ia e so na manumanu oqori era lako mai na vanua ena vualiku me vaqara kakana."},{"vNo":"32 ","txt":"Ia oqo, na iyalayala ni vanua ko Vanuasautu kei Vanualala, sa rauta ni lakova e dua na Nifaiti ena dua veimama na siga, mai na wasawasa ena tokalau ki na wasawasa ena ra; ia sa voleka sara ni vakavolivolita na vanua ko Nifai kei na vanua ko Saraemala na wasawasa, ia sa semati rau ga na vanua ena vualiku kei na vanua ena ceva, e dua na vanua qiqo."},{"vNo":"33 ","txt":"Ka sa yaco ni ra sa tawana tu na Nifaiti na vanua ko Vanuasautu, mai na wasawasa ena tokalau ki na wasawasa ena ra, ia ena nodra lewa yalomatua na Nifaiti, era sa tuva kina na nodra mataivalu me yadravi ira na Leimanaiti, me ra tiko ga ena vanua ena ceva ka kakua ni lako cake yani ki na vualiku, de ra na rawa na vanua ena vualiku."},{"vNo":"34 ","txt":"O koya era sa tawana tiko ga kina na Leimanaiti na vanua ko Nifai, kei na lekutu vakavolivolita. Oqo era sa lewa vakayalomatua sara na Nifaiti—era sa veimecaki kei ira na Leimanaiti, ka ra sega ni vinakata me ra dau mai vakararawataki ira tiko, ia ka me tiko e dua na vanua me ra dau dro yani kina, me vaka na nodra gagadre."},{"vNo":"35 ","txt":"Ia oqo koi au, ni’u sa tukuna oti na veika oqo, au sa lesuva tale na itukutuku kei Amoni, Eroni, Omana kei Iminai kei ira na nodratou itokani."}]}