{"heading":"Sa tete na nodra ivakarau kaukauwa na Leimanaiti—Era sa mate ko ira na nodra kawa na bete i Noa me vaka a parofisaitaka ko Apinatai—Era sa lewe levu na Leimanaiti era sa saumaki mai ka duavata kei ira na tamata na Anitai-Nifai-Liai—Era sa vakabauti Karisito ka muria na lawa i Mosese. Rauta na 90–77 B.K.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alama 25","verses":[{"vNo":"1 ","txt":"Ia raica, ka sa qai yaco ni ra sa cudru vakalevu ko ira na Leimanaiti ni ra sa vakamatei ira na wekadra; o koya era sa bubuluitaka ni ra na sauma lesu na ka oqo vei ira na Nifaiti; a ra sa sega tale ni segata mera yaviti ira na Anitai-Nifai-Liai ena gauna ko ya."},{"vNo":"2 ","txt":"Ia era kauta yani na nodra mataivalu ka curuma na iyalayala ni vanua ko Saraemala, ka ra kabai ira na tamata ena vanua ko Amonaia ka vakarusai ira."},{"vNo":"3 ","txt":"Ni oti koya, sa vuqa na nodra ivalu vata kei ira na Nifaiti, ia era sa yaviti ga ka vakasavi."},{"vNo":"4 ","txt":"Ia ko ira kece na Leimanaiti era mate kina, e voleka ni ra kawa kecega i Emuloni kei ira na nona itokani, ka ra a bete tu i Noa, ia era sa yaviti mai vei ira na Nifaiti;"},{"vNo":"5 ","txt":"Ia era dro bula ki na lekutu ena tokalau ko ira na kena vo, era kovea na kaukauwa kei na lewa mai vei ira na Leimanaiti, ka ra vakavuna me ra mate ena bukawaqa e vuqa na Leimanaiti ena vuku ni nodra vakabauta—"},{"vNo":"6 ","txt":"Sa lewe levu vei ira, ni oti na nodra sa vakadrukai vakaca ka sotava e vuqa na veika rarawa, sa tekivu me ra vakayavalati me ra nanuma na veivosa ka a vunautaka ko Eroni kei iratou na nona itokani mai na nodra vanua; o koya era sa tekivu me ra sega ni vakabauta mai na nodra ivakarau na nodra qase, ka ra vakabauta na Turaga, ka ni a solia ko koya na kaukauwa levu vei ira na Nifaiti; o koya era sa saumaki kina e lewe levu vei ira mai na lekutu."},{"vNo":"7 ","txt":"Ka sa yaco ni ko ira na iliuliu ka ra a ivovo ni kawa i Emuloni era sa vakavuna me ra vakamatei, io, ko ira kece era sa vakabauta na veika oqo."},{"vNo":"8 ","txt":"Ia na veivakamatei oqo ena vuku ni nodra vakabauta era sa vakayavalati kina na wekadra me ra cudru; ia sa qai yaco na veileti ena loma ni lekutu; ka ra sa qai vakasasataki ira na kawa i Emuloni kei ira na wekadra ko ira na Leimanaiti ka vakatekivu me vakamatei ira; ka ra sa dro kina ki na lekutu ena tokalau."},{"vNo":"9 ","txt":"Ia raica, era sa vakasasataki ena gauna oqo mai vei ira na Leimanaiti. A sa vakayacori kina na vosa a tukuna ko Apinatai, me baleti ira na nodra kawa na bete ka ra a vakamai koya me mate."},{"vNo":"10 ","txt":"Ni a kaya vakaoqo vei ira ko koya: Na ka dou sa kitaka vei au, ena ivakaraitaki ni veika ena yaco mai."},{"vNo":"11 ","txt":"Ia oqo sai Apinatai na imatai ni tamata a vakamai ena vuku ni nona vakabauta na Kalou; sai koya oqo na ka e nanuma, ni ra na lewe levu era na mate ena bukawaqa, me vaka ga e a sotava ko koya."},{"vNo":"12 ","txt":"Ia sa tukuna tale ga ko koya vei ira na bete i Noa ni ra na vakavuna na nodra vakamatei na lewe vuqa ko ira na nodra kawa, me vaka era a vakayacora vua, ia era na qai veiseyaki ka vakamatei, me vaka na sipi sa sega na kena ivakatawa, ka ra vakasava ka vakamatea ko ira na manumanu kila; ia raica, sa yaco vakaidina na veivosa oqo, ni ra a vakasavi ira ka vakasasataki ira ena veivanua kecega ko ira na Leimanaiti me ra vakamatei ira."},{"vNo":"13 ","txt":"Ka sa yaco ni ra sa raica ko ira na Leimanaiti ni ra sa sega ni rawai ira rawa na Nifaiti era sa lesu tale ki na nodra vanua; a ra sa lewe vuqa era sa laki vakaitikotiko ena vanua ko Isimeli kei na vanua ko Nifai, e ra sa duavata kei ira na tamata ni Kalou, ko ira na Anitai-Nifai-Liai."},{"vNo":"14 ","txt":"A ra sa buluta kece na nodra iyaragi ni valu, me vaka era sa kitaka ko ira na wekadra, era sa tekivu me tamata ivalavala dodonu; ka ra sa lako ena sala ni Turaga, ka ra sa raica me ra muria na nona ivakaro kei na nona lawa."},{"vNo":"15 ","txt":"Io, era sa muria na lawa i Mosese; ni sa kilikili sara me ra muria tiko mada na vunau i Mosese ni se bera ni vakayacori taucoko. E dina ga ni sa tiko na lawa i Mosese, era sa nanamaki tiko ga ki na nona lako mai na Karisito, ni ra nanuma sa dua na ivakaraitaki ni nona lako mai na lawa i Mosese, ka ra vakabauta tu ni sa dodonu me ra muria tiko na veicakacaka e laurai rawa ko ya me yacova na gauna ena qai vakatakilai kina ko koya vei ira."},{"vNo":"16 ","txt":"Oqo era a sega ni nanuma ni rawa na veivakabulai ena lawa i Mosese; ia sa vakadeitaka na nodra vakabauta na Karisito na lawa i Mosese; ka ra sa vakanuinui tu ena vakabauta, ki na veivakabulai tawamudu, ka vakararavi tu ki na yalo ni parofisai, ka sa tukuna tu na veika ena qai yaco mai."},{"vNo":"17 ","txt":"Ia raica oqo, ko Amoni kei Eroni, kei Omana, kei Iminai, kei ira na nodra itokani, era sa marau vakalevu sara, ni sa vuavuai vinaka na nodra cakacaka vei ira na Leimanaiti, era sa marau tale ga ni sa rogoca na nodra masu na Turaga, ka vakadinadinataka vei ira ena veika kecega na nona vosa."}]}