{"heading":"E sa vakaroti Amoni na Turaga me liutaki ira na Anitai-Nifai-Liai ki na bula—Ni rau sa sota kei Alama, sa malumalumu ko Amoni ena levu ni nona marau—Era sa solia na Nifaiti na vanua ko Jerisoni vei ira na Anitai-Nifai-Liai—Era sa vakatokai me tamata i Amoni. Rauta na 90–77 B.K.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alama 27","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ni ra sa raica na Leimanaiti era a lako me valuti ira na Nifaiti, ni oti e vuqa na nodra sasaga me ra vakarusai ira ni sega na betena na nodra sasaga ni veivakarusai, era sa lesu tale ki na vanua ko Nifai."},{"vNo":"2 ","txt":"Ka sa yaco ni ra sa cudru vakalevu ko ira na Amelekaiti ni ra sa vakadrukai. Ia ni ra sa raica ni ra na sega ni rawa ni sauma lesu vei ira na Nifaiti, era sa tekivu vakayavalati ira na tamata me ra cudruvi ira na wekadra, ko ira na tamata e Anitai-Nifai-Liai; o koya sa tekivu tale kina me ra vakarusai ira."},{"vNo":"3 ","txt":"Ko ira na tamata oqo era sa bese tale ni vakaiyaragitaki ira, era sa laivi ira ga me ra vakamatei me vaka na nodra gagadre na kedra meca."},{"vNo":"4 ","txt":"Oqo a sa rarawa vakalevu sara ko Amoni kei ira na nona itokani, ni ra sa vakarusai tiko ko ira na wekadra lomani, io ko ira era sa dau lomani ira vakalevu—ka okati ira me agilosi ni Kalou, ka sa lako mai me vakabulai ira mai na rusa tawavakaiyalayala—o koya ni ra sa raica ko Amoni kei ira na wekana na cakacaka ni veivakarusai levu oqo, sa tarai ira sara na loloma, era sa kaya vua na tui:"},{"vNo":"5 ","txt":"Me da vakasoqoni ira vata mada mai na tamata ni Turaga oqo, ka me da lako sobu vei ira na wekada na Nifaiti ki na vanua ko Saraemala, ia me da dro tani mai na ligadra na noda meca, me da kakua kina ni rusa."},{"vNo":"6 ","txt":"A sa kaya vei ira na tui: Raica, era na vakarusai keda vakaidina ko ira na Nifaiti, ena vuku ni laba kei na levu ni ivalavala ca eda sa dauvakayacora oti vei ira."},{"vNo":"7 ","txt":"Ia sa kaya vua ko Amoni: Au na lako ka taroga mada vua na Turaga, ia kevaka ena tukuna mai vei keda, me da lako sobu vei ira na wekada, ko ni na lako li?"},{"vNo":"8 ","txt":"A sa kaya vua na tui: Io, kevaka sa kaya vei keda na Turaga, ni lako, eda na lako sobu vei ira na wekada, ka da na nodra bobula tiko, me yacova ni da sa sauma oti na laba kei na ivalavala caka ca kecega eda a dau vakayacora vei ira."},{"vNo":"9 ","txt":"A sa kaya vua ko Amoni: Sa sega ni vakatarai ena nodra lawa na wekaqu, ka a bulia ko tamaqu, me dua e vakabobulataki tiko; o koya me da lako sobu mada ga ka vakanuinui tiko ki na nodra yalololoma na wekada."},{"vNo":"10 ","txt":"A sa kaya vua na tui: Mo taroga mada vua na Turaga, ka kevaka e sa kaya me da lako, me da cavutu sara ka lako; ia kevaka e sega eda na mate ga ena vanua oqo."},{"vNo":"11 ","txt":"Ka sa yaco ni sa lako ko Amoni ka taroga vua na Turaga, a sa kaya mai vua na Turaga:"},{"vNo":"12 ","txt":"Mo kauti ira tani eke na tamata oqo, me ra kakua kina ni mate; ni sa lewa vakaukauwa sara ko Setani na yalodra na Amelekaiti, ka ra sa vakayavalati ira kina na Leimanaiti me ra cudruvi ira na wekadra ka vakamatei ira; o koya mo ni lako tani sara mai na vanua oqo; raica era sa kalougata na itabatamata oqo, ni’u na maroroi ira."},{"vNo":"13 ","txt":"Ka sa qai yaco ni sa lako ko Amoni ka tukuna vua na tui na veivosa kece sa tukuna vei koya na Turaga."},{"vNo":"14 ","txt":"Era sa soqoni ira vata sara na nodra tamata, io, ko ira kece na tamata ni Turaga, ka ra sa vakasoqona vata mai na nodra qele ni manumanu lalai kei na qele ni manumanu lelevu, era sa cavutu mai na vanua ko ya, ka lako ki na lekutu ka tawasei rau na vanua ko Nifai kei na vanua ko Saraemala, ka lako volekata na iyalayala ni vanua."},{"vNo":"15 ","txt":"Ka sa yaco ni sa vosa vei ira ko Amoni ka vaka: Raica, keimami sa na liu ki Saraemala, koi au kei ira na noqu itokani, ia mo ni waraki keimami tiko ga eke me yacova ni keimami sa lesu mai; keimami na laki tovolei ira mada na wekada, se ra na vakadonuya me da toki yani ki na nodra vanua."},{"vNo":"16 ","txt":"Ka sa yaco ni sa lako tiko yani ko Amoni ki na vanua koya, era sa sota vata kei Alama, ko koya kei ira na wekana, ena vanua sa tukuni tiko; ka raica, sa dua na sota marautaki oqo."},{"vNo":"17 ","txt":"Oqo sa ka levu sara na marau nei Amoni ka sa vakasinaiti kina; io, sa vuabale sara na nona rekitaka na nona Kalou, ka sa malumalumu kina na yagona; ka bale sobu tale ki na qele."},{"vNo":"18 ","txt":"E sega ni marau levu li oqo? Raica, era sa rawata wale ga na marau oqo ko ira sa veivutuni vakaidina ka yalomalumalumu ena vakasaqarai ni marau."},{"vNo":"19 ","txt":"Oqo sa marau sara vakalevu ko Alama ni sa sota kei ira na wekana, era sa marau tale ga ko Eroni, Omana, kei Iminai; e dina sa vuabale na nodra marau, sa sega ga ni laki vakamalumalumutaka na yagodra."},{"vNo":"20 ","txt":"Ka sa qai yaco ni sa kauti ira sara ko Alama ki na nona vale, mai Saraemala. Era sa lako vua na turaganilewa levu ka tukuna vua na veika kece a yaco vei ira, ena kedra maliwa na wekadra, ko ira na Leimanaiti, ena vanua ko Nifai."},{"vNo":"21 ","txt":"Ka sa yaco ni sa vakauti yani na nona itukutuku na turaganilewa levu ki na vanua taucoko, a sa taroga kina na domodra na tamata me baleta na nodra vakacurumi mai ki na nodra vanua ko ira na wekadra, ko ira tamata ena vanua ko Anitai-Nifai-Liai."},{"vNo":"22 ","txt":"Ka sa yaco ni ra sa domovata na lewenivanua ka kaya: Raica, keimami sa solia na vanua ko Jerisoni, ena tokalau ena yasana ki matasawa ka semata na vanua ko Vanuasautu, ka tiko ena ceva ni vanua ko Vanuasautu; na vanua oqo ko Jerisoni na vanua keimami na solia vei ira na wekai keimami me nodra ivotavota vakawa."},{"vNo":"23 ","txt":"Ia raica, keimami na tuva na neimami mataivalu ena maliwa ni vanua ko Jerisoni kei na vanua ko Nifai, me keimami taqomaki ira kina na wekai keimami ena vanua ko Jerisoni; ia keimami sa kitaka na ka oqo ena vukudra na wekai keimami, me baleta na nodra sa rerevaka ni cola iyaragi tale vei ira na wekadra de na okati me nodra ivalavala ca; sa yacovi ira na rere oqo ena nodra sa veivutuni vakaidina sara, me baleta na levu ni laba kei na caka ca kecega era a dau cakava."},{"vNo":"24 ","txt":"Ia raica oqo, keimami na vakayacora na veika oqo vei ira na wekai keimami, me ra na taukena na vanua ko Jerisoni; keimami na taqomaki ira mai vei ira na nodra meca, ena neimami mataivalu, ia me ra na veivuke tale ga ena nodra vakani na neimami mataivalu."},{"vNo":"25 ","txt":"Oqo, sa qai yaco ni sa rogoca na itukutuku oqo ko Amoni, sa lesu ki na vanua ko Anitai-Nifai-Liai, ki na vanua era sa birika tu kina na nodra valelaca ena lekutu, a rau sa lako vata kei Alama, ka tukuna vei ira na itukutuku oqo. A sa talanoataka tale ga vei ira ko Alama na nona saumaki mai, vata kei Amoni kei Eroni kei rau na tacidrau."},{"vNo":"26 ","txt":"Ka sa yaco ni sa vakavuna na marau ena kedra maliwa na tamata. A ra sa cavutu mai kea ka toki ki na vanua ko Jerisoni, ka taukena na vanua ko Jerisoni; a ra sa vakatokai ira ko ira na Nifaiti na tamata i Amoni; o koya era sa kilai tani kina ena yaca oqori mai na gauna koya ka lako yani."},{"vNo":"27 ","txt":"Ia era sa maliwai ira na tamata i Nifai, ka okati vata me lewe ni lotu ni Kalou. Ia era sa kilai tani sara ena nodra yalodina vua na Kalou, kei ira tale ga na tamata; ni ra sa yalodina sara ka dodonu ena ka kecega; ia sa tudei sara na nodra vakabauta na Karisito, me yacova na ivakataotioti."},{"vNo":"28 ","txt":"Era sa sega sara ni taleitaka me ra vakadavea na nodra dra na wekadra; ia sa sega tale ga ni rawa me ra vakaukauwataki me ra valuti ira na wekadra; era sa sega sara ni rerevaka na mate, ni ra sa vakanuinui ka vakanamata tu vei Karisito kei na tucake tale; o koya, era sa kila ni sa vakaotia sara na bati gaga nei mate na Karisito."},{"vNo":"29 ","txt":"O koya, era sotava kina na mate kei na veika rarawa era kitaka vei ira ko ira na wekadra, ia era sa sega ga ni yaviti ira ena iseleiwau kei na isele takelo."},{"vNo":"30 ","txt":"Ia era sa tamata gugumatua sara ka taleitaki, ka sa lomani ira vakalevu sara na Turaga."}]}