{"heading":"Sa gadreva ko Alama me vunautaka na veivutuni ena kaukauwa ni agilosi—Sa soli ira na ivakavuvuli na Turaga ki na veimatanitu kecega—Sa vakacaucautaka na cakacaka ni Turaga ko Alama kei na nodratou qaqa ko Amoni kei iratou na wekana. Rauta na 76 B.K.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alama 29","verses":[{"vNo":"1 ","txt":"Isa me’u agilosi mada ga, ka rawa me yaco na gagadre ni lomaqu, me’u lako yani ka vosa me vaka na davui ni Kalou, ena domo me kurea na vuravura, ka kailavaka na veivutuni vei ira na tamata kecega!"},{"vNo":"2 ","txt":"Io, au na vunautaka vei ira na tamata kecega, me vaka na domo ni kurukuru, na veivutuni kei na ituvatuva ni veisereki, me ra veivutuni ka lesu mai vua na noda Kalou, me kakua kina ni levu na rarawa ena delai vuravura taucoko."},{"vNo":"3 ","txt":"Ia raica, au sa tamata ga, ka’u sa ivalavala ca ena noqu gagadre; ni sa dodonu me rauti au na veika sa vota vei au na Turaga."},{"vNo":"4 ","txt":"Ia me’u kakua sara ni cukiraka na inaki ni Kalou yalododonu baleta na noqu gagadre, au kila ni sa solia ko koya na galala vei ira na tamata me vaka na nodra gagadre, me ra digitaka kina na mate se na bula; io, au sa kila sa vota vei ira na tamata, io, sa solia vei ira na ilesilesi ka sega ni veisautaki rawa, me vaka na nodra gagadre, se sa rawa kina na vakabulai se na vakarusai."},{"vNo":"5 ","txt":"Io, ka’u sa kila ni sa tu vei ira na tamata kecega na vinaka kei na ca; o koya sa sega ni kila na vinaka mai na ca sa sega ni beitaki rawa; ia ko koya sa kila na vinaka kei na ca, ena soli vei koya oqo me vaka na nona gagadre, se sa gadreva ko koya na vinaka se na ca, na bula se mate, na marau se na yaluma ni lomana."},{"vNo":"6 ","txt":"Oqo, ni’u sa kila na veika kece oqo, a cava au sa gadreva kina vakalevu me’u vakayacora na cakacaka au sa kacivi kina?"},{"vNo":"7 ","txt":"Na cava au sa gadreva kina me’u agilosi, me’u vosa me rogo ki na iyalayala kei vuravura?"},{"vNo":"8 ","txt":"Ia raica, sa solia na Turaga ki na veimatanitu kecega, na nodra dui matanitu kei na nodra vosa, me vakavulici kina na nona vosa, io, ena yalomatua, kei na ka kece sa kila ko koya ni ganiti ira me ra rawata; o koya eda raica ni sa veivunauci na Turaga ena yalomatua, me vaka na veika sa dodonu ka dina."},{"vNo":"9 ","txt":"Au sa kila na ka sa vakarota vei au na Turaga, ka’u sa vakalagilagia ga. Au sa sega ni vakalagilagi au ga, ia au sa vakalagilagia ga na veika sa vakarota vei au na Turaga; io, oqo na noqu lagilagi, de na rawa me’u iyaya ni cakacaka ena liga ni Kalou me’u kauta mai e so na yalo ki na veivutuni; ka sai koya oqo na noqu marau."},{"vNo":"10 ","txt":"Ia raica, sa vakasinaiti na yaloqu ena marau, ni’u sa raica ni ra sa veivutuni vakaidina e vuqa na wekaqu, ka ra lako mai ki vua na Turaga na nodra Kalou; ia ka’u nanuma na ka sa kitaka vei au na Turaga, io, ni sa rogoca ko koya na noqu masu; io, au a qai nanuma ni sa dodoka tu mai vei au ko koya na ligana dauloloma."},{"vNo":"11 ","txt":"Io, au a nanuma tale ga na nodra a tiko vakabobula na noqu qase; ni’u sa kila vakaidina ni a sereki ira na Turaga mai na veivakabobulataki, ia ena ka oqo sa tauyavutaka kina vei ira na nona lotu; io, na Turaga na Kalou, na Kalou i Eparaama, na Kalou i Aisake, kei na Kalou i Jekope, a kauti ira tani mai na veivakabobulataki."},{"vNo":"12 ","txt":"Io, au sa daunanuma tiko ga na nodra tiko vakavesu na noqu qase; ia na Kalou vata ga koya a vakabulai ira mai na ligadra na kai Ijipita sa vakabulai ira talega mai na nodra tiko vakabobula."},{"vNo":"13 ","txt":"Io, na Kalou vata ga ko ya sa tauyavutaka na nona lotu ena kedra maliwa; io, na Kalou vata ga ko ya sa kacivi au ena dua na ilesilesi tabu, me’u vunautaka yani na vosa vei ira na tamata, ka sa vukei au sara me’u rawa ka ena noqu cakacaka, ka sa vuabale sara kina na noqu marau."},{"vNo":"14 ","txt":"Ia au sega ni marautaka na noqu rawa ka ga vakai au, ia sa vuabale na noqu marau ena vuku ni nodra rawa ka na wekaqu, era a lako cake ki na vanua ko Nifai."},{"vNo":"15 ","txt":"Raica, era a cakacaka vakagumatua sara, ka sa vuqa sara na kedra ivua; ka sa na vakaevei na levu ni kedra isau!"},{"vNo":"16 ","txt":"Oqo, ni’u vakananuma na nodra rawa ka vinaka na wekaqu sa yavalata na yaloqu, ka vovoleka sara me biuta yani na yagoqu, ni sa vakakina, ena levu ni noqu marau."},{"vNo":"17 ","txt":"Ia me solia vei ira oqo na Kalou, ko ira na wekaqu, me ra na dabe talega ena matanitu ni Kalou; io, kei ira talega na vua ni nodra cakacaka ka me ra kakua tale ni lako ki tautuba, ia me ra na vakacaucautaki koya ka sega ni mudu. Ia me solia mada na Kalou me vakayacori me vaka na noqu vosa, me vaka au sa tukuna oti. Emeni."}]}