{"heading":"Era sa vakatakilakilataki ira na Emelesaiti me vaka na vosa ni parofisai—Era sa cudruvi na Leimanaiti ena nodra vakaduiduile—Era sa vakavuna ga na tamata na nodra cudruvi—Era sa vakadruka ko ira na Nifaiti e dua tale na mataivalu ni Leimanaiti. Rauta na 87–86 B.K.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alama 3","verses":[{"vNo":"1 ","txt":"Ka sa yaco ko ira na Nifaiti era a sega ni vakamatei ena iyaragi ni valu, ni ra sa buluti ira oti na sa vakamatei—ia na kedra levu sa sega ni wili rawa ni ra sa rui lewelevu—ni sa oti na nodra buluti ira na nodra mate era sa qai lesu ki na nodra vanua, ia ki na nodra dui vale, ki vei ira na watidra, kei na luvedra."},{"vNo":"2 ","txt":"Ia era sa vakamatei ena iseleiwau e vuqa na yalewa kei na gone, sa vakamatei tale ga e vuqa na nodra qele ni manumanu lalai kei na qele ni manumanu lelevu; ka sa vakacacani talega e levu na nodra loga ni sila, ni ra a buturaka na lewe vuqa."},{"vNo":"3 ","txt":"Ia oqo me vaka ni ra sa kolotaki ki na uciwai ko Saitoni na nodra mate na Leimanaiti kei na Emelesaiti, ka ra a moku mate ena bati ni uciwai ko Saitoni; raica sa laki bini tu na suidra ena loma ni wasaliwa titobu."},{"vNo":"4 ","txt":"Ia era sa vakatakilai na Emelesaiti mai vei ira na Nifaiti ni sa boro damudamu na yadredra me vaka na kena ivalavala vei ira na Leimanaiti; ia era sa sega ga ni toroya na uludra me vakataki ira na Leimanaiti."},{"vNo":"5 ","txt":"Ia sa tasi na uludra na Leimanaiti, ka ra sa luvaiwale, ka vakaisulu wale ga ena kuli ni manumanu sa vauci e tolodra, kei na nodra iyaragi, a sa vesu e tolodra, ia na nodra dakai titi, na kena gasau, na vatu kei na kena irabo, kei na veika tale e so."},{"vNo":"6 ","txt":"Era sa yago loaloa na Leimanaiti, me vaka na ivakatakilakila ka soli vei ira na nodra qase, ena nodra cudruvi me baleta na nodra talaidredre ka vakaduiduile vei ira na wekadra, oqori ko Nifai, Jekope, Josefa kei Semi, raica era sa tamata dodonu ka yalosavasava ko ira oqo."},{"vNo":"7 ","txt":"Ia erau sa segata me vakarusai ira, o koya erau sa cudruvi kina; ia na Turaga na Kalou sa vakatakilakilataki rau, io, ko irau ko Leimani kei Lemueli, ka sa vaka tale ga kina ko ira na luvei Isimeli tagane kei ira na yalewa vaka-Isimeli."},{"vNo":"8 ","txt":"Ka sa vakayacori na ka oqo me ra kilai tani kina na nodrau kawa mai vei ira na kawa i tacidrau, o koya me na maroroi ira kina na nona tamata na Turaga na Kalou, me ra kakua kina ni veicurumaki ka vakabauta na ivakarau sega ni dodonu ka na vakavuna na nodra vakarusai."},{"vNo":"9 ","txt":"Ka sa yaco ni ko koya yadua sa veicurumakitaka na nona kawa kei na nodra kawa na Leimanaiti, sa kauta talega mai na cudruvi oqo vei ira na nona kawa."},{"vNo":"10 ","txt":"Ia, ko ira kece sa muri ira na Leimanaiti era sa vakatokai ena yaca ko ya, raica sa biu tale ga vei ira na ivakatakilakila."},{"vNo":"11 ","txt":"Ka sa yaco ni ko ira era sega ni vakabauta na nodra ivakarau ni bula na Leimanaiti, ka vakabauta ga na itukutuku sa kau mai na vanua ko Jerusalemi, kei na nodra ivakavuvuli dodonu na nodra qase, io ko ira era sa vakabauta ka muria na ivakaro ni Kalou, era sa vakatokai me ra Nifaiti se tamata i Nifai mai na gauna koya ka lako yani—"},{"vNo":"12 ","txt":"Ia sai ira oqo era sa maroroya na itukutuku dina ni nodra kawa, kei na nodra kawa na Leimanaiti."},{"vNo":"13 ","txt":"Me da lesuvi ira tale mada na Emelesaiti, sa dua tale ga na kedra ivakatakilakila; io, era biuta na kedra ivakatakilakila, io, me boro damudamu na yadredra."},{"vNo":"14 ","txt":"Ia sa vakayacori kina na vosa ni Kalou, ni sa kaya vakaoqo vei Nifai: Raica, au sa cudruvi ira na Leimanaiti, ia au na vakatakilakilataki ira me ra kilai tani kina ko ira kei ira na nodra kawa mai vei iko kei ira na nomu kawa, mai na gauna oqo me lako yani ka sega ni mudu, ka qai vakavo ga kevaka era sa veivutunitaka na nodra ivalavala ca ka saumaki mai vei au me’u lomani ira."},{"vNo":"15 ","txt":"Ka vakatalega kina: Ni’u na vakatakilakilataki ira era sa veicurumakitaka na nodra kawa kei ira na nodra kawa na tuakamu, era na cudruvi talega."},{"vNo":"16 ","txt":"Ka vakatalega kina: ni’u na vakatakilakilataki koya sa veivala kei iko kei ira na nomu kawa."},{"vNo":"17 ","txt":"Ka vakatalega kina, ni’u sa kaya ko koya sa vuki tani mai vei iko, ena sega tale ni vakatokai me nomu kawa; ia au na vakalougatataki iko kei ira na nomu kawa, oqo me lako yani ka sega ni mudu; raica sa yalayala vakaoqo na Turaga vei Nifai kei ira na nona kawa."},{"vNo":"18 ","txt":"Oqo era sa sega ni kila na Emelesaiti ni ra sa vakayacora tiko na vosa ni Kalou ena nodra vakatakilakilataki ena yadredra; ia era sa talaidredre vua na Kalou, o koya sa kilikili kina me tau na cudru vei ira."},{"vNo":"19 ","txt":"Oqo au sa gadreva kina mo ni kila ni ra sa vakavuna ga na nodra cudruvi; io ko koya yadua sa cudruvi, sa baleti koya ga na nona vakacacani."},{"vNo":"20 ","txt":"Ka sa yaco ni sa qai oti ga ena vica na siga na ivalu ena vanua ko Saraemala, mai vei ira na Leimanaiti kei na Emelesaiti, era sa kabai ira tale mai na tamata i Nifai e dua na nodra mataivalu na Leimanaiti, era a kaba ena vanua vata ga era a kaba mada mai kina na Emelesaiti."},{"vNo":"21 ","txt":"Ka sa yaco ni sa talai yani e dua na mataivalu me vakasavi ira tani mai na nodra vanua."},{"vNo":"22 ","txt":"Ia e sa mavoa tiko ko Alama, ka sega ni laki vala kina kei ira na Leimanaiti ena gauna oqo;"},{"vNo":"23 ","txt":"Ia sa tala cake ga e dua na mataivalu levu me valuti ira; era sa lako yani ka mokuta mate e vuqa na Leimanaiti, ka ra vakasavi ira tani na kena vo mai na iyalayala ni nodra vanua."},{"vNo":"24 ","txt":"Ia era sa lesu tale mai ka mai tiko sautu ena nodra vanua, era sa sega ni mai vakasosataki ira tale ko ira na nodra meca."},{"vNo":"25 ","txt":"A sa caka na veika kece oqo, io, na ivalu kei na veileti kece oqo era a tekivu ka oti ena ikalima ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"26 ","txt":"Ia era sa mate ena dua ga na yabaki e udolu ka udolu vakatini na tamata era sa lako yani ki na vuravura tawamudu, me ra tauca na kena isau me vaka na nodra cakacaka, se vinaka se ca, me ra rawata na marau tawamudu se na rarawa tawamudu, me vaka na yalo era a digitaka me ra talairawarawa kina, se yalovinaka se na yaloca."},{"vNo":"27 ","txt":"Ia, ni na saumi na tamata yadua mai vua ka digia me talairawarawa kina, ka me vaka na vosa ni yalo ni parofisai; ia ena vakayacori me vaka na dina. Sa mai cava eke na ikalima ni yabaki ni nodra veiliutaki na turaganilewa."}]}