{"heading":"Ko Korio, na meca i Karisito, sa vakalialia na Karisito, na Veisorovaki, kei na yalo ni parofisai—E vakatavuvulitaka ko koya ni sega na Kalou, a sega ni lutu na tamata, sa sega na itotogi ni ivalavala ca, ka sega na Karisito—Sa vakadinadinataka ko Alama ni na qai lako mai na Karisito, ka ra sa ivakatakilakila ni sa dua tiko na Kalou na veika kecega—Sa cikeva ko Korio me dua na ivakatakilakila, sa yaco me galu ko koya—E a rairai vei Korio na tevoro me vaka e dua na agilosi ka vakavulici koya ena ka me tukuna—Sa buturaki sobu ko Korio ka mate. Rauta na 76–74 B.K.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alama 30","verses":[{"vNo":"1 ","txt":"Raica, ka sa qai yaco ni ra sa vakatikori oti na tamata i Amoni ena vanua ko Jerisoni, io, ni sa oti talega na nodra vakasavi tani na Leimanaiti mai na vanua, ka ra sa bulu na nodra mate mai vei ira na lewe ni vanua—"},{"vNo":"2 ","txt":"Oqo sa sega ni wiliki rawa na nodra mate, ni sa rui levu na kedra iwiliwili; sa sega tale ga ni wiliki rawa na nodra mate na Nifaiti—ia a sa yaco ni ra sa buluta oti na nodra mate, ka sa oti tale ga na veisiga ni lolo, kei na vakaloloku, kei na masumasu, (ka sa yaco oqo ena ikatini kaono ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai) sa tekivu me ra tiko veisaututaki ena vanua taucoko."},{"vNo":"3 ","txt":"Io, ka ra sa raica na tamata me ra muria na ivakaro ni Turaga; ka ra sa dodonu sara ena nodra muria na veicakacaka vakalotu ni Kalou, me vaka na lawa i Mosese; ni ra a vakavulici me ra muria na lawa i Mosese me yacova ni sa vakayacori taucoko sara."},{"vNo":"4 ","txt":"Ka sa vakaoqo ni sa sega na veivakasosataki vei ira na tamata ena ikatini kaono ni yabaki taucoko ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"5 ","txt":"Ka sa yaco ena itekivu ni ikatini kavitu ni yabaki ni nodra veiliutaki na turaganilewa, sa ia tikoga na veisaututaki."},{"vNo":"6 ","txt":"Ia a sa yaco ena icavacava ni katini kavitu ni yabaki, sa tadu mai ki na vanua ko Saraemala e dua na tamata, ia ko koya na Meca i Karisito, ni sa tekivu vunau yani vei ira na tamata me saqata na parofisai kecega era a tukuna na parofita, me baleta na nona lako mai na Karisito."},{"vNo":"7 ","txt":"Ia sa sega na lawa me saqata na vakabauta ni tamata yadua; ni na veisaqasaqa vakalevu kei na ivakaro ni Kalou kevaka e dua na lawa me ra vakaduiduitaki kina na tamata."},{"vNo":"8 ","txt":"Ni sa kaya vakaoqo na ivolanikalou: Mo digitaka mada edaidai o cei mo qarava."},{"vNo":"9 ","txt":"Oqo kevaka sa gadreva na tamata me qarava na Kalou, sa nona dodonu oqori, se kevaka sa vakabauta na Kalou sa nona dodonu me qaravi koya; ia kevaka sa sega ni vakabauti koya sa sega ni tiko e dua na lawa me totogitaki kina ko koya."},{"vNo":"10 ","txt":"Ia kevaka sa laba, sa kena itotogi me mate; kevaka sa butako, sa na totogitaki kina; ka na totogitaki ko koya sa dau kovekove se ko koya sa ia na veibutakoci; io era sa totogitaki na cala kece oqo."},{"vNo":"11 ","txt":"Ni sa dua na lawa e ra na lewai kina na tamata me vaka na cala era sa kitaka. Ia sa sega na lawa me lewa na vakabauta ni tamata yadua; o koya sa totogitaki ga kina na tamata ena cala e vakayacora; o koya era sa tautauvata kina na tamata kecega."},{"vNo":"12 ","txt":"Ia na yaca ni tamata ka Meca i Karisito, ko Korio, (ia sa sega na lawa me lewai kina) sa vunautaka ko koya vei ira na tamata ni na sega ni dua na Karisito. A sa vunau voli vakaoqo vei ira na tamata ka kaya:"},{"vNo":"13 ","txt":"Oi kemuni sa vauci tu ena dua na vakanuinui lialia ka mate wale, a cava dou sa vakaicolacolataki kemuni kina ena veika lialia oqori? A cava dou sa vakasaqara kina e dua na Karisito? Raica sa sega na tamata sa kila rawa na ka e se bera ni yaco."},{"vNo":"14 ","txt":"Raica, na veika dou sa vakatoka me parofisai, ka dou kaya ni ra a vakadewataka sobu tiko mai na parofita tabu; raica, oqori na nodra ivakarau lialia na nomuni qase."},{"vNo":"15 ","txt":"Dou na vakadinadinataka vakaevei na kena dina? Raica, ko ni sa sega ni kila na ka ko ni sega ni raica; o koya ko ni na sega tale ga ni kila ni na dua na Karisito."},{"vNo":"16 ","txt":"Dou sa vakanuinui ka kaya ni na bokoci na nomudou ivalavala ca. Ia raica, oqori na vakasama sesewa wale ga; ka sa vu mai na nodra ivakarau na nomuni qase, io na vakasama oqori sa vakavuna mo dou vakabauta kina na ka lasu."},{"vNo":"17 ","txt":"A sa tukuna vei ira e vuqa tale na ka vakaoqo, sa tukuna vei ira ni na sega ni dua na veisorovaki e vakayacori ena vuku ni nodra ivalavala ca na tamata, ia era sa rawa ka na tamata ena bula oqo me vaka na nodra dui lewa matau; o koya era sa torocake kina na tamata yadudua me vaka na nona gugumatua, ka sa rawa ka na tamata yadudua me vaka na nona kaukauwa; ka sa sega ni cala kina na tamata ena ka cava ga sa kitaka."},{"vNo":"18 ","txt":"Ia a sa vunau voli vei ira ka sa rawa e vuqa na tamata, a sa vakavuna me ra viavialevu ka kitaka na ivakarau ca, io sa temaki ira na tagane kei na yalewa me ra ia na veibutakoci—a sa kaya ni sa icavacava ga ni tamata na mate."},{"vNo":"19 ","txt":"Oqo a sa lako tale ga yani na tamata oqo ki na vanua ko Jerisoni, ka vunautaka na veika oqo vei ira na tamata i Amoni, ko ira ka ra a Leimanaiti tu e liu."},{"vNo":"20 ","txt":"Ia raica era sa tamata yalomatua cake ko ira mai vei ira na Nifaiti; ni ra sa tauri koya ka vesuka ka kauta yani vei Amoni, na nodra bete levu."},{"vNo":"21 ","txt":"Ka sa yaco ni sa vakavuna ko koya na nona kau tani mai na vanua ko ya. Ka sa lako mai ko koya ki na vanua ko Kitioni, ka vunau talega kina vei ira; ia sa sega soti ni mana na nona cakacaka eke, ni ra a vesuki koya ka kauti koya vua na nodra bete levu kei na turaganilewa levu ena vanua."},{"vNo":"22 ","txt":"Ka sa yaco ni sa kaya vua ko koya na bete levu: A cava ko sa veilakoyaki kina ka vakatanitaka na sala ni Turaga? A cava ko sa vakavulica kina ni na sega ni dua na Karisito ka vakacacana kina na nodra vakanuinui na tamata oqo? A cava ko sa vosa vakacacataka kina na nodra parofisai kecega na parofita tabu?"},{"vNo":"23 ","txt":"Ia na yaca ni bete levu oqo ko Kitiona. Ka sa kaya vua ko Korio: Baleta ni’u sa sega ni vakavulica na nodra ivakarau lialia na nomuni qase, ia ka baleta ni’u sa sega ni vakavulici ira na tamata oqo me ra vakamatabokotaki ena vuku ni itavi kei na cakacaka lialia vakalotu ka ra virikotora na bete ena gauna makawa, me ra rawata kina vakatawadodonu na kaukauwa kei na dodonu ni veiliutaki vei ira, me ra tu ga ka lecaika, me ra kakua ni tacake rawa, ia me ra na vakamalumalumutaki ga ena nomuni vosa."},{"vNo":"24 ","txt":"Dou sa kaya ni ra sa tamata galala ko ira na tamata oqo. Raica au sa kaya ni ra sa tamata bobula. Dou sa kaya ni sa dina na veiparofisai makawa oqori. Raica, au sa kaya ni ko ni sa sega ni kila ni ra sa dina."},{"vNo":"25 ","txt":"Dou sa kaya ni ra sa tamata cala ka lutu tani na tamata oqo, me baleta na nona talaidredre e dua na itubutubu. Raica, au sa kaya oqo sa sega ni cala e dua na gone me baleti rau na nona itubutubu."},{"vNo":"26 ","txt":"Ia ko ni sa kaya ni na qai lako mai na Karisito. Ia raica, au sa kaya ni ko ni sa sega ni kila ni na qai dua na Karisito. Ia ko ni sa kaya talega ni na qai vakamatei ko koya me baleta na ivalavala ca ni vuravura—"},{"vNo":"27 ","txt":"Ia dou sa liutaki ira tani na tamata oqo ena nodra ivakarau lialia na nomuni qase, me vaka na nomuni gagadre; ia ko ni sa tabaki ira sobu, me vaka era sa bobula, ka bula sara vakavinaka mai na ka era rawata, ka ra na sega ni tucake rawa vakadoudou, ia me ra na sega ni rekitaka rawa na nodra dodonu kei na dina."},{"vNo":"28 ","txt":"Io, era sa sega ni vakayagataka e dua na ka e nodra, de ra na cudru kina na bete, ko ira era sa vakaicolacolataki ira tu me vaka na nodra gagadre, ka ra sa vakavuna me ra vakabauta na nodra ivakarau kei na nodra tadra kei na nodra nanuma kei nodra raivotu kei na nodra veika vuni, ia kevaka me sega ni cakava me vaka na nona vosa, era na vakacudruya na tamata e sega ni kilai, o koya era sa kaya ni sa Kalou—e dua na tamata sa sega ni bau laurai se kilai, o koya a sega mai liu ka sega talega mai muri."},{"vNo":"29 ","txt":"Ni rau sa raica na bete levu kei na turaganilewa levu na kaukauwa ni lomana, io, ni rau sa raica ni rawa mada ga me vosa vakacacataka na Kalou, erau sa sega ni sauma na nona vosa; ia erau sa vakavuna me vesu ko koya, ka soli koya yani ki ligadra na vakailesilesi, me vakau ko koya ki na vanua ko Saraemala, me rawa ni kau yani vei Alama, kei koya na daunilewa levu ka kovana ni vanua taucoko."},{"vNo":"30 ","txt":"Ka sa yaco ni sa tu ko koya e matadrau ko Alama kei na turaganilewa levu, a sa kitaka ko koya na ka vata ga a vakayacora ena vanua ko Kitioni; io, sa vakayacora tikoga na vosa veivakacacani."},{"vNo":"31 ","txt":"Ia a sa tucake ka vosa vakaviavialevu sara e matai Alama, ka vosa vakacacataki ira na bete kei ira na ivakavuvuli, ka beitaki ira ni ra a kauti ira na tamata ki na nodra ivakarau na nodra qase, me baleta na nodra via vakayagataka vakasivia na vua ni nodra cakacaka na tamata."},{"vNo":"32 ","txt":"A sa kaya vua ko Alama: Ko sa kila vinaka sara ni keimami sega ni vakararavi ena vua ni nodra cakacaka na tamata; ia raica au dauqarava ga na ka me’u bula kina mai na itekivu ni nodra veiliutaki na turaganilewa me yacova mai oqo, ka sega ni wili kina na noqu dauveilakoyaki ena loma ni vanua me’u vunautaka na vosa ni Kalou vei ira na noqu tamata."},{"vNo":"33 ","txt":"Ia e dina ga ni’u dau vakayacora vakalevu ena cakacaka ni lotu, ia e sega ni bau dua na senaini e soli me isau ni noqu cakacaka; era sega tale ga ni saumi na noqu itokani, keimami qai saumi wale ga ena itikotiko ni veilewai; ia e saumi ga na gauna keimami qarava kina na cakacaka oqo me vaka na kena lawa."},{"vNo":"34 ","txt":"Ia oqo, kevaka e sega ni keimami taura e dua na ka ena vuku ni neimami cakacaka ena lotu, a cava na kena yaga vei keimami me keimami cakacaka ena lotu, vakavo ga me tukuni yani na dina, me keimami marautaka na nodra reki ko ira na wekai keimami?"},{"vNo":"35 ","txt":"Ia ko kaya rawa vakacava ni keimami vunau vei ira na tamata oqo me rawa ka kina, ni ko sa kila vakai iko, ni keimami sega ni rawata mai kina e dua na ka? Ia oqo, ko sa vakabauta li ni keimami sa cavilaki ira na tamata oqo, me vakavuna na marau ni yalodra?"},{"vNo":"36 ","txt":"Ia sa sauma ko Korio ka kaya: Io."},{"vNo":"37 ","txt":"Ka sa qai kaya vua ko Alama: Ko sa vakabauta ni dua tiko na Kalou?"},{"vNo":"38 ","txt":"Sa sauma ko koya, E segai."},{"vNo":"39 ","txt":"A sa kaya vua ko Alama: Ko na cakitaka tale ni dua tiko na Kalou, ka cakitaka tale ga na Karisito? Ia raica, au sa kaya vei iko, au kila ni dua tiko na Kalou, ka na lako tale ga mai na Karisito."},{"vNo":"40 ","txt":"Ia oqo na ivakadinadina cava e tu vei iko ni sega na Kalou, se me na sega ni lako mai na Karisito? Au sa kaya ni sega ni dua e tu vei iko, ka vakavo ga ena nomu vosa."},{"vNo":"41 ","txt":"Ia, raica, sa tu vei au na veika kece me ivakadinadina ni ra sa dina na veika oqo; ia sa tu talega vei iko na veika kece me ivakadinadina vei iko ni ra sa dina; ko na cakitaki ira li? Ko vakabauta li ni sa dina na veika oqo?"},{"vNo":"42 ","txt":"Raica, au kila ni ko sa vakabauta; ia sa curumi iko na yalo ni lasulasu, ko sa biuta tani vei iko na Yalo ni Kalou ka me sa sega ni dua na nona tikina e lomamu; ia sa rawai iko na tevoro, ka vakauti iko, mo kitaka na veika me rawa ni ra vakarusai kina na luve ni Kalou."},{"vNo":"43 ","txt":"Ia oqo sa kaya vei Alama ko Korio: Mo vakaraitaka mada vei au e dua na ivakatakilakila, me’u na qai vakadeitaka ni dua dina tiko na Kalou, io, mo vakaraitaka vei au ni tu vua na kaukauwa, ka’u na qai vakadinata na nomu vosa."},{"vNo":"44 ","txt":"Ia sa kaya vua ko Alama: Sa rauti iko na ivakatakilakila kece sa tu vei iko; ko na vakatovolea li na nomu Kalou? Ko na kaya beka, mo vakatakila mada vei au e dua na ivakatakilakila, ni sa tu vei iko na nodra ivakadinadina kece na wekamu oqo, kei ira na parofita yalosavasava? Sa tevuki vei iko na ivolanikalou, io, kei na veika kece sa vakaraitaka ni dua na Kalou; io, na vuravura, kei na veika kece sa tu kina, io, na kena toso, io, kei ira na vei vuravura kece ka veitosoyaki ena kedra itutu era vakadinadinataka ni dua na Dauniveibuli Cecere."},{"vNo":"45 ","txt":"Ia ko qai veilakoyaki voli ga, ka vakacala na yalodra na tamata, ni ko vakadinadinataka vei ira ni sa sega ni dua na Kalou? Ia ko na cakitaka li na veivakadinadina kece oqo? Ia sa kaya ko koya: Io, au na cakitaka, ka vakavo ke ko na vakaraitaka vei au e dua na ivakatakilakila."},{"vNo":"46 ","txt":"Ka sa qai yaco ni sa kaya vua ko Alama: Raica, au sa rarawa ena vuku ni kaukauwa ni lomamu, io, ko na saqata kina na yalo ni ka dina, me na vakarusai kina na yalomu."},{"vNo":"47 ","txt":"Ia raica, sa vinaka cake me rusa na yagomu kei na yalomu ia mo kakua ga ni vakavuna ko iko me rusa e vuqa na yago kei na yalo, ena nomu lasulasu kei na vosa veicavilaki; o koya kevaka ko sa cakitaka tale, raica na Kalou ena yaviti iko, ia ena yaco mo galu, ka sega ni dolava tale na gusumu, ia mo na sega ni lawakitaki ira tale vakadua na tamata oqo."},{"vNo":"48 ","txt":"A sa kaya vua ko Korio: Au sega ni cakitaka ni dua tiko na Kalou, ia au sega ni vakabauta ni dua na Kalou; ia au sa kaya talega, ni ko sa sega ni kila ni sa dua na Kalou; ia kevaka ko sega ni vakaraitaka vei au e dua na ivakatakilakila, au na sega ni vakabauta."},{"vNo":"49 ","txt":"A sa kaya vua ko Alama: Oqo me’u na solia vei iko e dua na ivakatakilakila, ko na galu mai, me vaka na noqu vosa; ia au kaya, ena yaca ni Kalou ko sa na galu, ka mo kua tale ni tukuna rawa e dua na ka."},{"vNo":"50 ","txt":"Ia ni sa cavuta na vosa oqo ko Alama, sa galu sara ko Korio, sa sega ni vosa rawa tale, me vaka na nona vosa ko Alama."},{"vNo":"51 ","txt":"Ia ni sa raica na ka oqo na turaganilewa levu, sa biuta yani na ligana ka vola vakaoqo vei Korio, ka vaka: Ko sa vakadinata na kaukauwa ni Kalou? Ko sa gadreva me vakaraitaka ko Alama na nona ivakatakilakila vei cei? Ko na gadreva beka me ra vakararawataki e so tale, me vakaraitaki kina vei iko e dua na ivakatakilakila? Raica, sa vakaraitaka oti vei iko e dua na ivakatakilakila; ia oqo ko na qai veiqati tikoga vakalevu cake?"},{"vNo":"52 ","txt":"Ia sa biuta yani na ligana ko Korio ka vola, ka vaka: Au kila ni’u sa galu, ni’u sa sega ni rawa ni vosa; ia au kila ni sa sega tale ni dua na ka, na kaukauwa ga ni Kalou sa yaco kina vei au na ka oqo; io, au a dau kila tikoga ni dua na Kalou."},{"vNo":"53 ","txt":"Ia raica, sa lawakitaki au na tevoro; ni a rairai vei au me vaka e dua na agilosi, ka kaya vei au: Mo lako ka kauti ira lesu mai na tamata oqo, ni ra sa lako sese kecega ka qarava na Kalou e tawa kilai. A sa kaya vei au ko koya: Raica sa sega na Kalou; io, sa vakavulica vei au na veika me’u tukuna. Ia au sa vakavulica na nona vosa; ia au sa vakavulica baleta ni sa vinaka ena vakasama vakatamata; ka’u sa vakavulici ira, me yacova ni’u sa qaqa vakalevu, me vaka niu vakabauta sara ni ra sa dina; ia ena vuku ni ka oqo au sa vorata kina na dina, me yacova ni sa yaco vei au na cudru levu oqo."},{"vNo":"54 ","txt":"Ia ni sa kaya oti oqo, e sa kerea ko koya me masu ko Alama vua na Kalou, me kau laivi mai vei koya na cudruvi koya."},{"vNo":"55 ","txt":"Ia sa kaya vua ko Alama: Kevaka me kau laivi mai vei iko na cudruvi oqo ko na kauta tani yani na yalodra na tamata oqo; o koya ena vakayacori ga vei iko na ka sa lewa na Turaga."},{"vNo":"56 ","txt":"Ka sa yaco ni sa sega ni kau tani vei Korio na cudruvi levu koya; ia sa cati ko koya, ka lako voli mai na dua na vale ki na dua tale me kere kena kakana."},{"vNo":"57 ","txt":"A sa tukuni yani ena vanua taucoko na ka sa yaco vei Korio; io, sa vakarota na turaganilewa levu vei ira kece ena vanua taucoko era sa vakabauta na veivosa i Korio me ra veivutuni kusarawa, de na qai yaco vei ira na ka sa yaco vua."},{"vNo":"58 ","txt":"Ka sa yaco ni ra sa vakadeitaka na caka cala i Korio; o koya e ra sa saumaki lesu kece tale kina vua na turaga; sa mai mudu e ke ya na caka ca i Korio. Ia sa dau lako mai na dua na vale ki na dua tale na vale ko Korio me kere kena kakana voli me bula kina."},{"vNo":"59 ","txt":"Ka sa yaco ni sa lako voli ena kedra maliwa na tamata, io, mai na kedra maliwa na matatamata ka ra sa tawasei ira mai vei ira na Nifaiti ka ra vakatokai ira me Soramaiti, ni a liutaki ira e dua na tamata ka yacana ko Soramu—ka sa lako yani ena kedra maliwa, raica, era sa vakacemuri koya ka buturaki koya me yacova ni sa mate."},{"vNo":"60 ","txt":"Ka eda sa raica ni sa mai oti ko koya ka a vakatanitaka na sala ni Turaga; ka eda sa raica ni na sega ni tokoni ira na luvena na tevoro ena siga mai muri, ia ena dretaki ira sobu ga yani ki eli."}]}