{"heading":"Sa liutaka ko Alama na itavi ni nodra vakauti lesu mai na Soramaiti ka sa lutu tani—Era sa cakitaki Karisito ko ira na Soramaiti, ka vakabauta na ivakarau lasu ni veidigidigi, ka qaravi Kalou ena masu vakarautaki—Era sa vakasinaiti ena Yalo Tabu ko ira na daukaulotu—Sa seyavu na nodra rarawa ena nodra marautaki Karisito. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alama 31","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa oti ko Korio, sa rogoca ko Alama ni ra sa vakatanitaka na sala ni Turaga ko ira na Soramaiti, ka sa vakayarayarataka tiko ko Soramu na nodra iliuliu, na yalodra na tamata me ra cuva sobu ki na veimatakau galu, sa rarawa vakalevu na yalona ena vuku ni nodra caka cala na tamata."},{"vNo":"2 ","txt":"Ni sa vakavuna na rarawa levu vei Alama ni kila na caka ca ena kedra maliwa na nona tamata; o koya sa rarawa kina vakalevu na yalona me baleta na nodra wasei tani na Soramaiti mai vei ira na Nifaiti."},{"vNo":"3 ","txt":"Oqo ko ira na Soramaiti era sa vakasoqoni ira vata ena vanua era sa vakatoka ko Anitionumi, sa tiko ena tokalau ni vanua ko Saraemala, ka volekata na iyalayala ki matasawa, ena ceva ni vanua ko Jerisoni, ki na lekutu ena iyalayala ni vanua ki na ceva, na lekutu ka ra sinai tu kina na Leimanaiti."},{"vNo":"4 ","txt":"Oqo ko ira na Nifaiti era sa rere vakalevu de ra na veikilai na Soramaiti kei ira na Leimanaiti, ia ena qai vakavuna me levu na ka me ra na vakayalia na Nifaiti."},{"vNo":"5 ","txt":"Ia oqo, me vaka ni dau vakayarayarataki ira na tamata me ra vakayacora na ka e dodonu na vunautaki ni vosa ni Kalou—io, raica sa kaukauwa sara na vosa ni Kalou ki na nodra vakanananu na tamata ka mucu na iseleiwau, se dua tale na ka e sa yaco vei ira—o koya e sa nanuma kina ko Alama ni sa kilikili me ra na vakatovolea na kena mana na vosa ni Kalou."},{"vNo":"6 ","txt":"O koya, e sa mani kauti Amoni kina, kei Eroni, kei Omana; ia sa biuti Iminai tikoga ena lotu mai Saraemala; ia sa kauti iratou ga na lewe tolu, ka vakatalega kina ko Amuleki kei Sisoromi, ka rau a tiko mai Mileki; a kauta talega ko koya e rua na luvena tagane."},{"vNo":"7 ","txt":"A sa sega ni kauta ko koya na luvena tagane qase duadua, ka yacana ko Ilamani; ia sa yacadrau ka kauta ko koya ko Sipiloni kei Korianitoni; ia sai koya oqori na yacadra ka lakovata kei koya me vunautaka na vosa vei ira na Soramaiti."},{"vNo":"8 ","txt":"Oqo ko ira na Soramaiti era a toki ga mai vei ira na Nifaiti; ia sa vunautaki vei ira na vosa ni Kalou."},{"vNo":"9 ","txt":"Ia era sa mai lako sese ka levu na nodra cala, ni ra sa sega ni raica me ra muria na ivakaro ni Kalou, kei na nona ivakarau, me vaka na lawa i Mosese."},{"vNo":"10 ","txt":"Era sa sega tale ga ni muria na ivakarau ni lotu, me ra daumasu tikoga ka vakatakekere vua na Kalou ena veisiga, me kakua kina ni rawai ira na veitemaki."},{"vNo":"11 ","txt":"Io, me vakalekalekataki ga, era sa vakatanitaka vakavuqa na sala ni Turaga; o koya gona, ena vuku ni ka oqo, eratou sa lako yani kina ki loma ni vanua ko Alama kei ira na wekana ka vunautaka na vosa ki vei ira."},{"vNo":"12 ","txt":"Oqo ni ra sa yaco yani ki na loma ni vanua, raica, era sa kurabui ni ra sa raica ni ra sa tara valenilotu oti tu ko ira na Soramaiti, ka ra dauvakasoqoni vata yani kina ena dua na siga ena loma ni macawa, na siga ka ra vakatoka me siga ni Turaga; me ra qaravi koya kina me vaka na kena ivalavala e se sega ni bau raica vakadua ko Alama kei ira na nona itokani;"},{"vNo":"13 ","txt":"Era tara ena loma donu ni nodra valenilotu e dua na itutu, na vanua ni tucake, ka sa rewa icake sara; ia sa rawa wale ga me tu e delana e dua na tamata."},{"vNo":"14 ","txt":"Ia, ko koya sa via qaravi Kalou, me cabe cake ka tucake mai delana, dulaka cake na ligana ki lomalagi, qai masu vakadomoilevu, ka kaya:"},{"vNo":"15 ","txt":"E yalosavasava, e yalosavasava na Kalou; keimami vakabauta ni sai kemuni na Kalou, ka keimami vakabauta ni ko ni sa yalosavasava, ka ko ni a yalo, ia ko ni sa yalo tiko, ka ko ni na yalo tiko ga me sega ni mudu."},{"vNo":"16 ","txt":"Oi kemuni na Kalou tabu, keimami vakabauta ni ko ni sa wasei keimami tani mai vei ira na wekai keimami; ia keimami sega ni vakabauta na nodra ivakarau na wekai keimami, ka a vakadewataki sobu mai vei ira ena nodra ivakarau vagonegonea na nodra qase; ia keimami vakabauta ni ko ni sa digitaki keimami me keimami luvemuni yalosavasava; ia ko ni sa vakatakila vei keimami ni sa sega na Karisito."},{"vNo":"17 ","txt":"Ia ko ni sai koyakoya tikoga enanoa, na siga edaidai, ka sega ni mudu; ko ni sa digitaki keimami me keimami vakabulai, ia ko ira kece na kena vo era digitaki me ra na biu sobu ena nomuni cudru ki eli; a ka oqo kemuni na yalosavasava, na Kalou, keimami sa vakavinavinaka kina vei kemuni; ia keimami sa vakavinavinaka tale ga vei kemuni, ni ko ni sa digitaki keimami, ka sega ni laiva me keimami rawai ena nodra ivakarau lialia na wekai keimami, ka vesuki ira tu me ra vakabauta na Karisito, ka vakavuna me yawa tani kina na yalodra mai vei kemuni, na neimami Kalou."},{"vNo":"18 ","txt":"Ia keimami sa vakavinavinaka tale vei kemuni, na Kalou, ni keimami sa digitaki ka tamata yalosavasava. Emeni."},{"vNo":"19 ","txt":"Oqo a sa yaco ni sa rogoca oti ko Alama kei ira na nona itokani kei rau na luvena na vei masu oqo, e sega ni tukuni rawa na levu ni nodra kurabui."},{"vNo":"20 ","txt":"Ia raica, ko ira na tamata yadua era sa lako yani ka cabora e duavata ga na qaqa ni masu."},{"vNo":"21 ","txt":"A yaca ni vanua oqo ko Rameumitomi, a kena ibalebale, na itutu tabu."},{"vNo":"22 ","txt":"Ia, mai na itutu oqo era sa cabora cake kina ko ira na tamata yadua, e duavata ga na masu vua na Kalou, ka vakavinavinakataka na nodra Kalou ni sa digitaki ira ko koya, ka kauti ira tani mai ko koya mai na nodra ivakarau na wekadra, ka sa sega ni butakoci laivi na yalodra me ra vakabauta na veika me na qai yaco mai, o koya era se sega ni bau kila kina e dua na ka."},{"vNo":"23 ","txt":"Oqo, ni sa oti na nodra cabora cake na nodra vakavinavinaka na tamata me vaka na kena ivakarau oqo, era sa dui lesu ki na nodra itikotiko, ka sega ni bau tukuna e dua na ka me baleta na nodra Kalou me yacova ni ra sa soqoni vata tale yani ki na itutu tabu, me ra cabora cake na nodra vakavinavinaka me vaka na nodra ivakarau."},{"vNo":"24 ","txt":"Ia ni sa raica na ka oqo ko Alama sa rarawa sara na yalona; ni ra sa tamata ca ka yalo vakatani; io, e a raica ko koya ni yalodra e sa domona ga na koula, kei na siliva, kei na iyau talei kecega."},{"vNo":"25 ","txt":"Io, sa raica tale ga ko koya ni ra sa tamata viavialevu ka dau tukutukuni ira ena nodra dokadoka."},{"vNo":"26 ","txt":"Ia sa kaci vakadomoilevu ki lomalagi, ka kaya: Oi kemuni na Turaga, a cava na kena dede, ni nodra bula ko ni na laivi ira kina na nomuni tamata ena nodra lewa vakayago, me ra vosota tiko na nodra ivalavala ca na luve ni tamata?"},{"vNo":"27 ","txt":"Oi kemuni na Kalou, raica, era sa tagi yani vei kemuni, ia sa tilomi na lomadra ena viavialevu. Raica, oi kemuni na Kalou, era sa tagici kemuni e gusudra, ia era sa vakalevulevui ira, me ra ka levu, ena veika wale ni vuravura."},{"vNo":"28 ","txt":"Oi kemuni na noqu Kalou, raica, na nodra isulu voli dredre, na mama kei na qato, na nodra iukuuku koula, kei na iyau talei kecega era sa ukutaki ira kina; ia raica, sa guta na lomadra na veika kece oqo, ia era sa qai tagici kemuni ka kaya—Keimami sa vakavinavinaka vei kemuni, oi kemuni na Kalou, ni ko ni sa digitaki keimami me keimami nomuni tamata, ka ra na rusa na kena vo."},{"vNo":"29 ","txt":"Io, era sa kaya ni ko ni sa vakatakila vei ira ni sa sega na Karisito."},{"vNo":"30 ","txt":"Oi kemuni na Turaga na Kalou, a cava na kena dede ko ni na vosota tiko kina na nodra ivalavala ca kei na veicavilaki na tamata oqo? Oi kemuni na Turaga, ni vakaukauwataki au, me’u vorata na noqu malumalumu. Niu sa malumalumu ga, ka sa vakamosia na yaloqu na caka ca ena kedra maliwa na tamata oqo."},{"vNo":"31 ","txt":"Oi kemuni na Turaga, sa rarawa sara na yaloqu; mo ni vakaceguya mada na yaloqu ena vukui Karisito. Oi kemuni na Turaga, mo ni vakaukauwataki au mada, me’u vosota rawa na veika rarawa ena yaco vei au, ena vuku ni nodra caka ca na tamata oqo."},{"vNo":"32 ","txt":"Oi kemuni na Turaga, mo ni vakaceguya mada na yaloqu, ia mo ni vukei au, kei iratou na noqu itokani—io, ko Amoni, kei Eroni, kei Omana, kei Amuleki kei Sisoromi, kei rau na luvequ talega, me keimami gumatua ena neimami itavi—io, oi kemuni na Turaga, mo ni vakacegui ira oqo. Io, mo ni vakaceguya na yalodra vei Karisito."},{"vNo":"33 ","txt":"Ia mo ni vakaukauwataki ira mada, me ra vosota rawa na veika rarawa ena yaco vei ira, ena vuku ni nodra caka ca na tamata oqo."},{"vNo":"34 ","txt":"Oi kemuni Turaga, mo ni vakalougatataki keimami me keimami gumatua ka kauti ira lesu tale vei kemuni, ena vukui Karisito."},{"vNo":"35 ","txt":"Oi kemuni na Turaga, raica, sa ka talei na yalodra, ka lewe levu e ra sa wekai keimami ga; o koya, mo ni solia vei keimami, oi kemuni na Turaga, na kaukauwa kei na yalomatua, me keimami vakalesui ira tale yani, na wekai keimami oqo, vei kemuni."},{"vNo":"36 ","txt":"Ka sa yaco ni sa tukuna oti na vosa oqo ko Alama, sa tabaki ira yadua ena ligana ruarua ka ra a tiko vata kei koya. Ia raica, ni sa tabaki ira, era sa vakasinaiti ena Yalo Tabu."},{"vNo":"37 ","txt":"Ia ni oti koya e ra sa tawase ka dui lako yadua yani, a ra sa sega ni lomaocaocataka na nodra bula se na ka me ra kania, se na ka me ra gunuva, se na ka me ra vakaisulu kina."},{"vNo":"38 ","txt":"Ia sa solia vei ira na Turaga na ka me ra kakua kina ni viakana, se viagunu; io, sa vakaukauwataki ira me ra vosota rawa na veivakararawataki kecega, ia me ra marau ga ena vukui Karisito. A sa yaco na veika kece oqo ena vuku ni masu i Alama; ia sa baleta talega ni a masu ena vakabauta."}]}