{"heading":"A sa vakavulici ira na tamata ko Sinosi me ra masu ka qaravi Kalou ena veivanua kecega, ia ena kau laivi na veilewai ena vuku ni Luvena—A sa vakavulica ko Sinoki ni a soli mai na loloma cecere ena vuku ni Luvena—A sa laveta cake mai na lekutu o Mosese e dua na ivakaraitaki ni Luve ni Kalou. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alama 33","verses":[{"vNo":"1 ","txt":"Oqo ni sa tukuna oti na vosa oqo ko Alama, era sa lako mai vei koya ka ra gadreva me ra kila se sa kilikili me ra vakabauta ga e dua na Kalou, me ra rawata kina na vuanikau ka tukuna tiko, se me ra tea vakacava na sorenikau, se na vosa, ka kaya ko koya ni kilikili me tei e lomadra; se me vakaevei na ivakarau ni nodra vakaraitaka na nodra vakabauta."},{"vNo":"2 ","txt":"Ia sa kaya vei ira ko Alama: Raica, ni kaya ni ko ni sega ni qarava rawa na nomuni Kalou ni ko ni sa vakasavi tani mai na nomuni valenilotu. Ia raica au kaya vei kemuni, kevaka ko ni nanuma ni ko ni sega ni qarava rawa na nomuni Kalou, ko ni sa cala vakaidina sara, ia mo ni vakasaqara na ivolanikalou; ia kevaka ko ni nanuma ni vakaoqori na kena ivakavuvuli vei kemuni, ko ni sa sega ni kila na ibalebale ni ka e volai."},{"vNo":"3 ","txt":"Ko ni nanuma li ni ko ni a wilika na vosa nei Sinosi, na parofita ni gauna e liu, me baleta na masumasu kei na qaravi Kalou?"},{"vNo":"4 ","txt":"Ni kaya ko koya: Oi kemuni na Kalou, ko ni sa yalololoma ni ko ni rogoca na noqu masu, ena gauna au a tiko voli kina mai na lekutu; io ko ni sa yalololoma tale ga ni’u masuti kemuni me baleti ira na noqu meca, ka ko ni sa vakagolei ira mai vei au."},{"vNo":"5 ","txt":"Oi kemuni na Kalou, ko ni sa yalololoma vei au ni’u masuti kemuni mai na noqu iteitei; ia ni’u tagici kemuni ena noqu masu, ko ni sa rogoci au."},{"vNo":"6 ","txt":"Oi kemuni na Kalou; ni’u lesu tale ki na noqu vale, ko ni sa rogoci au tale ga ena noqu masu."},{"vNo":"7 ","txt":"Ia ni’u sa curu ki na noqu loqi, oi kemuni na Turaga, ka masu vei kemuni, ko ni sa rogoci au."},{"vNo":"8 ","txt":"Io, ko ni sa yalololoma talega vei ira na luvemuni ni ra tagici kemuni, me ra rogoci ga mai vei kemuni ka kakua mai vei ira na tamata, ia ko ni sa rogoci ira."},{"vNo":"9 ","txt":"Io, oi kemuni na Kalou, ko ni sa yalololoma vei au, ka rogoca na noqu tagi, mai na kedra maliwa na nomuni ivavakoso."},{"vNo":"10 ","txt":"Io, ko ni sa rogoci au tale ga ni ra vakasavi au tani ka beci au ko ira na noqu meca; io, ko ni rogoca na noqu tagi, ka cudruvi ira na noqu meca, ka ko ni sikovi ira ena nomuni cudru ka ra a vakarusai vakatotolo kina."},{"vNo":"11 ","txt":"Ia ko ni sa rogoci au baleta na noqu vakararawataki kei na noqu dina; me baleta na Luvemuni ko ni sa yalololoma kina vei au, o koya au na tagici kemuni ena noqu rarawa, ni sa mai vei kemuni na noqu marau; ni ko ni sa sega ni veilewaitaki au ena vuku ni Luvemuni."},{"vNo":"12 ","txt":"Ia oqo sa kaya vei ira ko Alama: Ko ni vakabauta li na ivolanikalou era a vola tu ena gauna e liu?"},{"vNo":"13 ","txt":"Raica, kevaka e vakakina, sa kilikili mo ni vakabauta tale ga na ka a kaya ko Sinosi; raica a kaya ko koya: Ko ni sa kauta laivi na nomuni veilewai ena vuku ni luvemuni."},{"vNo":"14 ","txt":"Oqo raica, me’u tarogi kemuni mada na wekaqu, Ko ni sa dauwilika li na ivolanikalou? Ia kevaka ko ni dauwilika, a cava ko ni sega ni vakabauta kina na Luve ni Kalou?"},{"vNo":"15 ","txt":"Ni sa sega ni volai ni ko Sinosi duadua ga e a tukuna na veika oqo, o Sinoki talega a tukuna na veika oqo—"},{"vNo":"16 ","txt":"Ia raica, sa kaya ko koya: Oi kemuni na Turaga, ko ni cudruvi ira na tamata oqo, baleta ni ra sa sega ni kila na nomuni loloma levu ena vukudra me baleta na Luvemuni."},{"vNo":"17 ","txt":"Ia oqo, oi kemuni na wekaqu; ko ni sa raica na ikarua ni parofita ena gauna e liu me vakadinadinataka na Luve ni Kalou, ia baleta ni ra sa sega ni kila na nona vosa ko ira na tamata, era sa vakaviriki koya ena vatu me yacova ni sa mate."},{"vNo":"18 ","txt":"Ia raica, e sega ni sai koya kece oqo; e sega ni sa irau walega oqo ka a vosa me baleta na Luve ni Kalou."},{"vNo":"19 ","txt":"Raica, e a tukuni koya ko Mosese; io, ka raica sa laveta cake e dua na kena ivakaraitaki mai na lekutu, ia ko ira kecega era raica, era sa bula. A ra sa lewe vuqa era raica, ka ra bula kina."},{"vNo":"20 ","txt":"Ia era lewe lailai ga era kila na kena ibalebale ni veika oqo, baleta na kaukauwa ni lomadra. Ia era lewe vuqa sara era sega ni via raica ni ra sa yalokaukauwa, o koya era sa mate kina. Oqo na vuni nodra sega ni via raica, ni ra sega ni vakabauta ni ra na vakabulai kina."},{"vNo":"21 ","txt":"Oi kemuni na wekaqu, kevaka e rawa mo ni vakabulai ni ko ni raica wale ga na ka sa vakaraitaki vei kemuni, ko ni na sega li ni rai kusarawa yani kina, se ko ni na vakaukauwataka tiko ga na lomamudou, ka sega ni vakabauta, se ko ni vucesa ka sega ni via raica na ka e vakaraitaki, mo ni qai mate kina?"},{"vNo":"22 ","txt":"Kevaka sa vaka ko ya, ena ca vei kemuni; ia kevaka e sega, ni veiraiyaki ka tekivu vakabauta na Luve ni Kalou ni na lako mai me sereki ira na nona tamata, ka ni na mai kune ka rarawa ka mate talega me sorovaka kina na nodra ivalavala ca; ka ni na tucake tale mai na mate ko koya, ka sa na yaco rawa kina na tucake tale mai na mate, ia era na qai tu e matana na tamata kecega, me lewai ira ko koya ena iotioti ni siga ni veilewai, me vaka na nodra ivalavala."},{"vNo":"23 ","txt":"Ia oqo, oi kemuni na wekaqu, au sa gadreva sara mo ni tea na vosa oqo e lomamuni, ia ni sa tekivu me tubu mai mo ni qai vakabulabulataka ena nomuni vakabauta. Ia raica, ena yaco me dua na vunikau, ka me tubu cake tiko e lomamuni me yaco ki na bula tawavakaiyalayala. Ia ena vakamamadataka na Kalou na nomuni icolacola ena vuku ni veivakamarautaki ni Luvena. Ia ko ni na rawata vakaidina na ka oqo, kevaka ko ni sa vakayacora vakakina. Emeni."}]}