{"heading":"Sa vakadinadinataka ko Amuleki ni vosa nei Karisito sa veivakabulai—Kevaka ena sega ni dua na veisorovaki e vakayacori, era na vakarusai na tamata kecega—Na lawa taucoko i Mosese e dusia na nona vakacabori me isoro na Luve ni Kalou—E yavutaki ena vakabauta kei na veivutuni na ituvatuva tawamudu ni veisereki—Mo ni masuta na veivakalougatataki ni bula vakayago kei na bula vakayalo—Na bula oqo sai koya na gauna me vakavakarautaki koya kina na tamata me sota kei na Kalou—Mo ni cakacakataka ga na nomuni vakabulai ena rere e mata ni Kalou. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alama 34","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa tinia na nona vosa ko Alama sa dabe sobu ena qele, a tucake ko Amuleki ka vakavulici ira, ka kaya:"},{"vNo":"2 ","txt":"Oi kemuni na wekaqu, au nanuma ni sega ni rawa mo ni lecava na veika e tukuni tiko me baleta na nona lako mai na Karisito, o koya keimami vakavulica ni Luve ni Kalou; io, au kila ni sa vakavulici sara vakawasoma vei kemuni na ka oqo ni se bera ni yaco na veileti ena keda maliwa."},{"vNo":"3 ","txt":"Ia me vaka na nomuni gagadre vua na wekaqu lomani me vakatakila vei kemuni na ka mo ni vakayacora, me baleta na nomuni vakararawataki; ka sa vosa oti ko koya vei kemuni mo ni vakarautaka na nomuni vakasama; io, e sa cikevi kemuni ko koya mo ni vakabauta ka yalovosota—"},{"vNo":"4 ","txt":"Io, me vaka ni sa levu sara na nomuni vakabauta mo ni tea kina na vosa e lomamuni, mo ni qai rawa ni vakatovotovotaka kina na kena vinaka."},{"vNo":"5 ","txt":"Ia ka keimami qai raica ni taro levu e tiko e lomamuni o ya, se e tu vua na Luve ni Kalou na vosa, se ni na sega na Karisito."},{"vNo":"6 ","txt":"Ia ko ni a qai raica talega ni vakadinadinataka vei kemuni na wekaqu, ena vuqa na gauna, ni vosa mai vei Karisito ena veivakabulai."},{"vNo":"7 ","txt":"E sa cavuqaqataka na wekaqu na vosa i Sinosi, ni veisereki e vu mai vua na Luve ni Kalou, ia e cavuqaqataka talega na vosa i Sinoki; e tukuna talega na vosa i Mosese, me vakadinadinataka na dina ni veika kece oqo."},{"vNo":"8 ","txt":"Ia oqo, raica, au na qai vakadinadinataka vakataki au vei kemuni na dina ni veika oqo. Raica, au kaya vei kemuni, ni’u kila ni na lako yani vei ira na luve ni tamata na Karisito, ka colata na nodra talaidredre na nona tamata, ia ena qai sorovaka ko koya na ivalavala ca ni vuravura; ni sa tukuna na Turaga na Kalou."},{"vNo":"9 ","txt":"Ni sa kilikili me dua na veisorovaki; me vaka na nona ituvatuva cecere na Kalou Tawamudu me na dua na veisorovaki, kevaka e sega, era na rusa vakaidina na tamata kecega; io, eda sa yalokaukauwa kecega; io, eda sa lutu ka lako sese kecega, ka da na rusa vakaidina ka vakavo ga ena veisorovaki e kilikili me vakayacori."},{"vNo":"10 ","txt":"Ni sa kilikili me vakacabori e dua na ilutua ka iotioti ni isoro; io, e sega ni sorovaki kina na tamata, se manumanu yavaiva, se dua na manumanu vuka; ni na sega ni isoro vakatamata; ia e dodonu ga me tawayalani ka isoro tawamudu."},{"vNo":"11 ","txt":"E sega na tamata ena solia rawa na nona dra me isoro ni nona ivalavala ca e duatani tale. Ke laba e dua na tamata, raica e vakatarai li ena noda lawa, ka da kila tu ni dodonu, me vakamatei ko tacina? Au kaya vei kemuni, E segai."},{"vNo":"12 ","txt":"Ia e vinakata na lawa na nona bula o koya ka laba; o koya e sega kina ni rawa me dua na ka e lailai sobu mai na veisorovaki tawayalani me ganita na ivalavala ca ni vuravura."},{"vNo":"13 ","txt":"O koya, e kilikili sara kina me vakacabori e dua na ilutua ka iotioti ni isoro, ia ena dua tale beka, se sa kilikili tale ga me yaco, me muduki kina na vakadavei ni dra; ia ena qai vakayacori vakaidina na lawa i Mosese; io, ena vakayacori taucoko sara ka na sega ni takali mai e dua na tikina lailai se e dua na matanivola, raica ena sega sara ni dua me na kau laivi."},{"vNo":"14 ","txt":"Ia raica, oqo na ibalebale taucoko ni lawa, na veitikina lalai kecega e dusia tu na ilutua ka iotioti ni isoro; ia na ilutua ka iotioti ni isoro oqo sai koya na Luve ni Kalou, io, e tawayalani ka tawamudu."},{"vNo":"15 ","txt":"Ia oqo ena kauta mai ko koya na veivakabulai vei ira era vakabauta na yacana; sai koya oqo na inaki ni iotioti ni isoro, me vakayacori kina na loloma cecere, o koya ena vakamalumalumutaka na lewa dodonu, ka kauta mai na sala vei ira na tamata me na tu kina vei ira na vakabauta ki na veivutuni."},{"vNo":"16 ","txt":"Ia sa vakaceguya na gagadre ni lewa dodonu na loloma cecere oqo, ka sa ologi ira ena liga ni veitaqomaki, ia ko koya e sega ni vakabauta me veivutuni ena sota kei na lawa ni lewa dodonu; ko koya ga e tu vua na vakabauta ka veivutuni ena rawata na inaki ni ituvatuva ni veisereki cecere ka tawamudu."},{"vNo":"17 ","txt":"O koya me qai vakadonuya vei kemuni na Kalou, oi kemuni na wekaqu mo ni tekivu vakaraitaka na nomuni vakabauta ka veivutuni, ka vakatekivu mo kaciva na yacana tabu, me rawa ni bau yalololoma vei kemuni;"},{"vNo":"18 ","txt":"Io, ni tagi yani vei koya me yalololoma vei kemuni; ni sa qaqa ko koya me veivakabulai."},{"vNo":"19 ","txt":"Ia mo ni vakayalomalumalumutaki kemuni, ka daumasu tiko ga vua."},{"vNo":"20 ","txt":"Mo ni tagi vua ni ko ni tiko ena nomuni iteitei, io, se ko ni sa vakatawani ira na nomuni manumanu."},{"vNo":"21 ","txt":"Mo ni tagi vua ena nomuni veivale, io, me baleti ira na nomuni vuvale ena mataka, ena siga levu, kei na yakavi."},{"vNo":"22 ","txt":"Io, mo ni tagi vua me saqata na nodra kaukauwa na nomuni meca."},{"vNo":"23 ","txt":"Io, mo ni tagi vua me saqata na tevoro, o koya na meca ni ivalavala dodonu kecega."},{"vNo":"24 ","txt":"Mo ni tagi yani vua ena loga ni nomuni iteitei, mo ni vutuniyau cake kina."},{"vNo":"25 ","txt":"Mo ni tagi vua me baleti ira na nomuni qele ni manumanu me levu mai."},{"vNo":"26 ","txt":"Ia e sega ni o koya ga oqo; mo ni sovaraka yani na yalomuni ni ko ni tiko e nomuni loqi, kei na nomuni tikina vuni, kei na nomuni lekutu."},{"vNo":"27 ","txt":"Io, ni ko ni sega ni tagi vua na Turaga, me vakasinaiti na yalomuni, ni ko ni masuti koya tikoga me baleta na nomuni tiko vinaka, kei na nodra tiko vinaka talega ko ira ka tiko wavoliti kemuni."},{"vNo":"28 ","txt":"Ia raica oqo, oi kemuni na wekaqu lomani, au kaya vei kemuni, mo ni kakua ni nanuma ni sai koya ga oqo; ni ko ni a kitaka na veika kece oqo, kevaka ko ni vakatalai ira tani na dravudravua, kei ira na luvaiwale, ka sega ni sikovi ira na tauvimate kei ira era rarawa tu, ka wasea na nomuni iyau, kevaka e tu, vei ira na dravudravua—au kaya vei kemuni, kevaka ko ni sega ni kitaka e dua na ka vei ira oqo, raica, sa tawayaga na nomuni masu, ka sa sega na kena yaga vei kemuni, ka ko ni sa vakataki ira ga na dauveivakaisini era dau cakitaka na vakabauta."},{"vNo":"29 ","txt":"O koya, kevaka ko ni sega ni nanuma mo ni dauloloma, ko ni sa vaka na veveka ni kaukamea, ka ra dau kauta laivi na daubuli kaukamea, (ni sa sega ni yaga) ka sa buturaki sobu e yavadra na tamata."},{"vNo":"30 ","txt":"Ia oqo, oi kemuni na wekaqu, au gadreva, ni ko ni sa taura e vuqa na ivakadinadina, ka raica ni sa vakadinadinataka na veika oqo na ivolanikalou tabu, ko ni sa lako mai ka kauta mai na vua ni veivutuni."},{"vNo":"31 ","txt":"Io, au gadreva mo ni lako mai ka kakua ni vakaukauwataka tiko na lomamuni; ia raica, oqo na kena gauna kei na siga ni nomuni vakabulai; o koya, kevaka ko ni veivutuni, ka sega ni vakaukauwataka na lomamuni, ena kau yani vakatotolo vei kemuni na ituvatuva cecere ni veisereki."},{"vNo":"32 ","txt":"Ia raica, na bula oqo sai koya na gauna me vakarautaki koya kina na tamata me sota kei na Kalou; io, raica na veisiga ena bula oqo me vakayacora kina na tamata na nona cakacaka kecega."},{"vNo":"33 ","txt":"Ia oqo, me vaka au sa kaya taumada vei kemuni, me vaka ni levu na nomuni ivakadinadina, o koya, au kerei kemuni kina mo ni kakua ni lokuyarataka na siga ni nomuni veivutuni me yacova na ivakataotioti; ni sa oti na siga ni bula oqo, ka soli mai vei keda me da vakavakarau kina ki na gauna tawamudu, raica, kevaka me da na sega ni vakavinakataka na noda gauna ena bula oqo, ena qai yaco mai na bogi ni butobuto ka na sega ni vakayacori kina e dua na cakacaka."},{"vNo":"34 ","txt":"Ko ni na sega ni rawa ni kaya, ni ko ni sa kau mai ki na gauna rerevaki ko ya, au sa na qai veivutuni, me’u na lesu vua na noqu Kalou. E segai, ko ni sega ni rawa ni kaya oqo; ni yalo vata ga e a taukena na yagomuni ena gauna o ni biuta kina na bula oqo, na yalo vata ga oqori ena tu vua na kaukauwa me taukena na yagomuni ena vuravura tawamudu ko ya."},{"vNo":"35 ","txt":"Ia raica, kevaka ko ni lokuyarataka tiko na nomuni veivutuni me yacova na nomuni mate, raica, ena lewai kemuni na yalo ni tevoro, ka sa vauci kemuni mo ni nona; o koya, sa lako tani kina vei kemuni na Yalo ni Turaga, sa sega na nona tikina vei kemuni, ka sa lewai kemuni ga na tevoro; ia sai koya oqo na nodra icavacava na tamata ca."},{"vNo":"36 ","txt":"Ia au sa kila oqo, baleta ni tukuna na Turaga ni na sega ni tiko ko koya ena valetabu dukadukali, ia ena tiko ko koya ena lomadra na ivalavala dodonu; io, ni sa tukuna talega ko koya ni ra na dabe ena nona matanitu ko ira na ivalavala dodonu, me ra na sega ni curu tale ki tautuba; ia na nodra isulu ena vakavulavulataki ena nona dra na Lami."},{"vNo":"37 ","txt":"Ia oqo, oi kemuni na wekaqu lomani, au gadreva mo ni nanuma matua na veika oqo, ka mo ni cakacakataka na nomuni vakabulai ena rere ena mata ni Kalou, ka mo ni kakua tale ni cakitaka na nona lako mai na Karisito;"},{"vNo":"38 ","txt":"Ia mo ni kakua ni veileti tiko kei na Yalo Tabu, ia mo ni ciqoma ga, ka mo ni taura na yacai Karisito; mo ni vakayalomalumalumutaki kemuni me vaka na kuvu ni soso, ka me vakayalo ka vakaidina na nomuni qarava na Kalou, ena veivanua cava ga ko ni tiko kina; ka mo ni dau vakavinavinakataka vua ena veisiga, me baleta na levu ni nona yalololoma, kei na kalougata sa solia vei kemuni."},{"vNo":"39 ","txt":"Io, au vakauqeti kemuni, na wekaqu, mo ni qarauna mo ni daumasu tiko ga, me kakua ni rawai kemuni na veitemaki ni tevoro, me kakua kina ni rawai kemuni, ka mo ni kakua ni nona ena veisiga mai muri; ia raica, e sega na ka vinaka ena solia vei kemuni."},{"vNo":"40 ","txt":"Ia oqo oi kemuni na wekaqu lomani, au vakauqeti kemuni mo ni dauvosota, ka mo ni ciqoma na veimataqali veivakararawataki kecega; mo ni kakua ni vosa vakacacataki ira era vakasavi kemuni ni ko ni sa dravudravua, de ko ni valavala ca tale ga me vakataki ira;"},{"vNo":"41 ","txt":"Ia me tu vei kemuni na vosota, ka ciqoma na veika rarawa oqori, ena dei ni vakanuinui ni na dua na siga ko ni na vakacegui mai na nomuni rarawa kecega."}]}