{"heading":"Na vunautaki ni vosa sa vakarusa na nodra itovo qaseqase na Soramaiti—Era sa vakasavi ira na saumaki mai, ka ra sa laki tomani ira na tamata i Amoni mai Jerisoni—A sa rarawa ko Alama ena vuku ni nodra caka ca na tamata. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alama 35","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ni sa tinia na nona vosa ko Amuleki, era sa vakasuka mai vei ira na lewe vuqa ka lako yani ki na vanua ko Jerisoni."},{"vNo":"2 ","txt":"Io, kei ira na vo ni wekaqu, ni ra sa vunautaka oti na vosa vei ira na Soramaiti, era sa qai lako talega mai ki na vanua ko Jerisoni."},{"vNo":"3 ","txt":"Ka sa yaco ni oti na nodra bose vata ko ira na vakaitutu dokai vei ira na Soramaiti ka veivosakitaka me baleta na vosa ka sa mai vunautaki vei ira, era sa cudru ena vuku ni vosa, ni sa mai vakarusa na nodra itovo qaseqase; o koya era sa sega kina ni via rogoca na vosa."},{"vNo":"4 ","txt":"Ka ra sa talatala yani ka vakasoqoni ira vata na tamata kecega ena vanua taucoko, ka vakatarogi ira ena vuku ni vosa sa mai tukuni."},{"vNo":"5 ","txt":"Ia ko ira na nodra iliuliu kei na nodra bete kei na nodra ivakavuvuli era sa sega ni vakatakila vei ira na tamata me baleta na nodra gagadre; o koya era sa segata lo kina me ra kila na lomadra na tamata."},{"vNo":"6 ","txt":"Ka sa yaco ni ra sa kila rawa na lomadra na tamata kecega, era sa qai vakasavi ira tani ko ira kece era duavata ena vosa ka mai tukuna ko Alama kei ira na wekana, mai na vanua; era sa lewe vuqa sara; ka ra sa lako talega mai ki na vanua ko Jerisoni."},{"vNo":"7 ","txt":"Ka sa yaco ni ratou sa qaravi ira mai kea ko Alama kei ira na wekana."},{"vNo":"8 ","txt":"Era sa cudruvi ira na tamata i Amoni ka ra tiko mai Jerisoni ko ira na Soramaiti, ia na nodra iliuliu levu na Soramaiti, ni sa tamata ca sara, sa talatala yani vei ira na tamata i Amoni ka gadreva me ra vakasava tani na tamata kece era a lako yani mai na nodra vanua."},{"vNo":"9 ","txt":"Ka sa tukuna yani e vuqa na ka me vakarerei ira kina. Ia oqo era sa sega ni rerevaka na nodra vosa ko ira na tamata i Amoni; o koya era sega kina ni vakasavi ira tani, ia era sa ciqomi ira kecega na Soramaiti dravudravua era lako mai vei ira; ka ra sa vakani ira, ka vakaisulutaki ira, ka solia vei ira na vanua me nodra ivotavota vakawa; ka ra qaravi ira ena ka era vinakata."},{"vNo":"10 ","txt":"Ia na veika oqo sa vakayavalati ira na Soramaiti me ra cudruvi ira na tamata i Amoni, ka ra sa tekivu mera duavata kei ira na Leimanaiti ka vakayavalati ira talega me ra cudruvi ira."},{"vNo":"11 ","txt":"Ia oqo sa tekivu me ra vakavakarau ko ira na Soramaiti kei na Leimanaiti me ra valuti ira na tamata i Amoni, kei ira talega na Nifaiti."},{"vNo":"12 ","txt":"Ka sa vakaoqo ni sa mai cava na ikatini kavitu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"13 ","txt":"Ka ra sa biuta mai na vanua ko Jerisoni ko ira na tamata i Amoni, ka lako yani ki na vanua ko Mileki, ka ra vagalalataka na vanua ko Jerisoni vei ira na mataivalu ni Nifaiti, me ra sotavi ira kina na mataivalu ni Leimanaiti kei na mataivalu ni Soramaiti; ka sa vakaoqo na itekivu ni nodra veivaluvaluti na Leimanaiti kei na Nifaiti, ena ikatinikawalu ni yabaki ni nodra veiliutaki na turaganilewa; ka sa na qai soli malua yani na itukutuku ni nodra ivalu."},{"vNo":"14 ","txt":"Ka ra sa lesu tale ki na vanua ko Saraemala ko Alama, kei Amoni, kei ira na wekadrau, kei rau talega na luvei Alama, ni oti na nodra a soli ira me ra iyaya ni cakacaka ena liga ni Kalou ena nodra kau mai me ra veivutuni e vuqa vei ira na Soramaiti; ia ko ira kecega na lewe vuqa sa veivutuni, era sa vakasavi tani mai na nodra vanua; ia sa soli na vanua nodra ivotavota vakawa ena vanua ko Jerisoni, ka era sa cola iyaragi kina me ra taqomaki ira, kei ira na watidra, kei na luvedra, kei na nodra vanua."},{"vNo":"15 ","txt":"Ia, ni sa rarawa sara ko Alama ena vuku ni nodra caka ca na nona tamata, io me baleta na ivalu, kei na vakadave dra, kei na veileti ka sa tu ena kedra maliwa; ia me vaka ni sa lako yani me vunautaka na vosa, se a talai yani me vunautaka na vosa, vei ira na tamata kecega ena veikoro kecega; ia ni sa raica ni sa tekivu me kaukauwa mai na yalodra na tamata, ka sa tekivu me ra cudruvaka ni sa tukuni vakadodonu vei ira na vosa, sa rarawa vakalevu sara kina na lomana."},{"vNo":"16 ","txt":"O koya, sa vakarota me ra vakasoqoni vata mai na luvena tagane, ka me solia vei ira yadua na nodra itavi, vei ira yadudua, me baleta na ka sa dodonu. Ka sa tu oqo vei keimami na itukutuku ni nona ivakaro, o koya ka solia vei ira me vaka na nona itukutuku."}]}