{"heading":"Era sa maroroi tu na peleti parasa kei na veivosa ni Kalou tale e so me kauta mai na yalo ki na veivakabulai—Era a vakarusai ko ira na Jeretaiti me baleta na nodra caka ca—Me taqomaki mai vei ira na tamata na nodra bubului kei na veiyalayalati vuni—Mo ni vakarorogotaka vua na Turaga na veika kece ko ni vakayacora—Me vaka ga ni sa veiliutaki vei ira na Nifaiti na Liaona, sa vakatalega kina na vosa i Karisito ni na liutaki ira yani na tamata ki na bula tawamudu. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alama 37","verses":[{"vNo":"1 ","txt":"Ia oqo, i Ilamani na luvequ; au sa vakaroti iko mo taura na ivolatukutuku ka sa tataunaki tu vei au;"},{"vNo":"2 ","txt":"Ia au sa vakaroti iko tale ga mo tugana tiko na kedra itukutuku na tamata oqo, me vaka au sa vakayacora oti, ena peleti i Nifai, ia mo maroroya ka vakatabuya na veika kece oqo au sa dau maroroya tu mai, me vaka ga na noqu maroroi ira tu mai; ni ra sa maroroi tiko me baleta e dua na kena inaki vuku."},{"vNo":"3 ","txt":"Ia na veipeleti parasa oqo, ka tu kina na iceuceu, ka tu kina na itukutuku ni ivolanikalou tabu, ka tu kina na itukutuku ni nodra kawa na noda qase, me tekivu sara mai ena ivakatekivu—"},{"vNo":"4 ","txt":"Raica, sa parofisaitaki oti mai vei ira na tamada, ni ra na qai maroroi ka me qai vakadewataki mai na dua na itabatamata ki na dua tale, ka me na qai maroroi ka taqomaki ena liga ni Turaga me yacova ni ra na qai kau yani ki na veimatanitu, veimataqali, duivosavosa kei na tamata, me ra kila na veika vuni sa volai tu kina."},{"vNo":"5 ","txt":"Ia raica oqo, kevaka era sa maroroi me kakua ni ra buwawa mai; io me rarama tu ga; io, me maroroi tale ga vakakina na peleti sa volai tu kina na ivakavuvuli tabu."},{"vNo":"6 ","txt":"Ko na nanuma beka ni sa ka sesewa vei au na veika oqo; ia raica au sa kaya vei iko, ena dau rawa na veika lelevu mai na veika lalai ka rawarawa, ia na veika lalai era dau vakamaduataki kina na vuku ena vuqa na gauna."},{"vNo":"7 ","txt":"Ka sa dau kitaka vakaoqo na Turaga na Kalou me vakayacori kina na nona inaki cecere tawamudu; ka sa dau vakasesei ira na vuku na Turaga ena veika lalai sara ka vakavuna na nodra vakabulai e vuqa na yalo."},{"vNo":"8 ","txt":"Ia oqo, a sa maroroi tiko mai na peleti oqo ena lewa yalomatua ni Kalou; Ia raica, a vakarabailevutaka na nodra nanuma na tamata oqo, io, a vakadinata vei ira na lewevuqa na cala ni nodra ilakolako, ka vakavuna me ra kila na nodra Kalou me yaco me vakabulai kina na yalodra."},{"vNo":"9 ","txt":"Io, au sa kaya vei iko, kevaka me a sega na veika sa volai tu ena peleti oqo, ke a sega ni rawa vei Amoni kei ira na nona itokani me ra vakadinadinataka vei ira e vica vata na udolu na Leimanaiti na cala ni nodra ivakarau na nodra qase; io na itukutuku oqo kei na nodra vosa sa vakavuna me ra veivutuni e lewe vuqa; ka vakavuna me ra kila kina na nodra Turaga ka nodra Kalou, ka rekitaki Jisu Karisito na nodra Dauveivueti."},{"vNo":"10 ","txt":"Ia ko cei e kila de na qai yaco me ra sala ni nodra kau mai e udolu vakaudolu vei ira, io, kei ira talega na udolu vakaudolu na wekada domodomoqa na Nifaiti, ko ira era sa vakaukauwataka tiko oqo na lomadra ena nodra ivalavala ca kei na caka ca, me ra kila kina na nodra Dauveivueti?"},{"vNo":"11 ","txt":"E se bera ni vakatakilai kece vei au na veika vuni oqo; o koya me’u sa na vosota toka mada kina."},{"vNo":"12 ","txt":"Ia ena rawa me’u kaya walega ni ra sa maroroi tu me baleta e dua na inaki vuku, na inaki ka kila vinaka tu na Kalou; ni sa dau veivakasalataki vakayalomatua ko koya me baleta na nona cakacaka, ni sa dodonu na nona gaunisala, ka sa dua na iwavoki tawamudu na nona sala."},{"vNo":"13 ","txt":"O koya mo nanuma, mo nanuma, i Ilamani na luvequ, na bibi ni nona ivakaro na Kalou. Ia sa kaya vakaoqo ko koya: Kevaka ko ni na muria na noqu ivakaro, ko ni na tiko sautu ena vanua oqo—ia kevaka ko ni sa sega ni muria na nona ivakaro, ko ni na muduki tani mai na nona iserau."},{"vNo":"14 ","txt":"Ia mo nanuma, na luvequ, sa lesi iko na Kalou mo maroroya vinaka na veika oqo, ni sa ka tabu, ka sa dau maroroya me vaka ni ka tabu, ia ena maroroya ka taqomaka talega ko koya me baleta na kena inaki vuku vua, me na qai vakaraitaka kina ko koya na nona kaukauwa vei ira na veitabatamata mai muri."},{"vNo":"15 ","txt":"Ia raica oqo, au sa tukuna vei iko ena yalo ni parofisai, ni kevaka ko sa talaidredre ki na ivakaro ni Kalou, raica, na veika oqo ka sa ka tabu ena kau tani mai vei iko ena kaukauwa ni Kalou, ia ko na qai soli yani vei Setani, me tauvuloni iko me vaka na qa ni sila ena mata ni cagi."},{"vNo":"16 ","txt":"Ia kevaka ko muria na ivakaro ni Kalou, ka kitaka na veika kece oqo, ni ra sa ka tabu me vaka na veika sa vakarota vei iko na Turaga, (mo na cikeva vakaidina vua na Turaga na veika ko na vakayacora vei ira) raica, ena sega ni dua na kaukauwa e vuravura se mai eli me na kauti ira tani vei iko, ni sa kaukauwa na Kalou me na vakayacori kina na nona vosa."},{"vNo":"17 ","txt":"Ni na qai vakayacora vakaidina ko koya na veika kece sa yalataka vei iko, ni sa vakayacora oti ko koya na nona yalayala ka sa vakayacora vei ira na noda qase."},{"vNo":"18 ","txt":"Ni sa yalataka vei ira ko koya ni na maroroya na veika kece oqo me baleta e dua na inaki vuku vua, me na qai vakaraitaka na nona kaukauwa vei ira na veitabatamata mai muri."},{"vNo":"19 ","txt":"Ia oqo raica, sa vakayacora oti ko koya e dua na inaki, na nodra vakalesui tale e udolu vakaudolu na Leimanaiti ki na kena kilai na dina; ia e sa vakaraitaka na nona kaukauwa ko koya ena veika oqo, ia ena qai vakaraitaka tale ga yani na nona kaukauwa ena veika oqo vei ira na veitabatamata mai muri; o koya era na qai maroroi kina."},{"vNo":"20 ","txt":"O koya au sa vakaroti iko kina, i Ilamani na luvequ, mo gumatua ena muria na noqu vosa; ia mo gumatua ena muria na ivakaro ni Kalou me vaka era sa volai tu."},{"vNo":"21 ","txt":"Ia oqo, me’u tukuna mada vei iko na veika me baleta na peleti e ruasagavulu kava oqo, ia mo maroroi ira vinaka, mai na veika vuni kei na cakacaka ni butobuto, kei na nodra cakacaka vuni, se na nodra cakacaka vuni ko ira na tamata era sa vakarusai, me na qai vakaraitaki vei ira na tamata oqo; io, na nodra laba kece sara, kei na nodra daubutako, kei na nodra dauvakacaca, kei na nodra caka ca kecega kei na ivakarau vakasisila, me qai vakaraitaki vei ira na tamata oqo; io, me rawa ni ko na taqomaki rau kina na ka ni vakavakadewa oqo."},{"vNo":"22 ","txt":"Ia raica, a sa dikeva na Turaga na nodra cakacaka butobuto na nona tamata, io na nodra veilabalabati vuni kei na nodra itovo vakasisila; o koya sa kaya kina na Turaga, kevaka era sa sega ni veivutuni ko ira oqo, era na vakarusai mai na delai vuravura."},{"vNo":"23 ","txt":"Ka sa kaya na Turaga: Au na vakarautaka e dua na vatu, vei Kaselimi na noqu tamata, ia ena serau na vatu oqo ena butobuto me vaka na cina, me ra kilai au kina ko ira na noqu tamata era sa qaravi au; io era na kila tale ga kina na veika era a dau vakayacora na wekadra, io, na nodra cakacaka vuni na nodra cakacaka ni butobuto, na nodra caka ca kei na nodra itovo vakasisila."},{"vNo":"24 ","txt":"Ia oqo, na luvequ, sa soli mai na ivakavakadewa oqo me vakayacori kina na vosa ni Kalou, ni a tukuna ko koya ka kaya:"},{"vNo":"25 ","txt":"Au na kauta tani mai na butobuto me kilai na nodra cakacaka vuni kecega kei na nodra itovo vakasisila; ia kevaka era sa sega ni veivutuni au na vakarusai ira mai na delai vuravura; io au na vakavotuya mai na nodra vere vuni kei na nodra itovo vakasisila, me ra kila ko ira yadua na veimatanitu era na mai tawana na vanua oqo."},{"vNo":"26 ","txt":"Ia oqo, na luvequ, daru sa kila ni ra a sega ni veivutuni; o koya era sa vakarusai kina, me yaco kina na vosa ni Kalou; io, sa vakavotui mai na butobuto na nodra cakacaka vuni kei na nodra itovo vakasisila, me da kila."},{"vNo":"27 ","txt":"Ia oqo, au sa vakaroti iko kina na luvequ, mo kakua sara ni vakatakila vei ira na tamata oqo na ivakarau ni nodra yalayala, na nodra bubului kei na nodra veiyalayalati ni cakacaka vuni vakasisila; io, mo kakua tale ga ni vakatakila vei ira na nodra ivakatakilakila kei na nodra cakacaka veivakurabuitaki, de na vakacalai ira ka ra na rusa kina."},{"vNo":"28 ","txt":"Ia raica, sa cudruvi na vanua oqo, ka ra na vakarusai ko ira kecega sa kitaka na cakacaka butobuto, me vaka na kaukauwa ni Kalou, ena gauna era sa matua vinaka kina; o koya au sa sega kina ni vinakata me yaco vei ira na ka oqo."},{"vNo":"29 ","txt":"O koya mo kakua sara ni vakatakila vei ira na tamata oqo, na vei inaki vuni ni nodra bubului kei na nodra veiyalayalati, ia mo vakatakila ga vei ira na nodra caka ca kei na nodra veilabalabati, kei na nodra itovo vakasisila; ia mo vakatavulici ira me ra cata sara ni kitaka na caka ca, na itovo vakasisila kei na laba; ka mo vakavulica tale ga vei ira me ra kila, ni ra sa vakarusai na tamata oqo, ena vuku ni nodra caka ca, na nodra itovo vakasisila kei na nodra veilabalabati."},{"vNo":"30 ","txt":"Ia raica, era sa vakamatei ira kece na parofita ni Turaga era a lako yani ena kedra maliwa me ra tukuna vei ira na nodra caka cala; ia sa tagi na nodra dra vua na Turaga na nodra Kalou, me sauma na ka sa yaco vei ira; a sa tau na lewa ni Kalou vei ira sa kitaka na cakacaka butobuto kei na vei isoqosoqo vuni."},{"vNo":"31 ","txt":"Io, ka me cudruvi mada ga na vanua me sega ni mudu ka sega ni mudu ka tawamudu ki vei ira na dau cakacaka butobuto, kei na veisoqosoqo vuni, me ra na vakarusai sara, ka vakavo kevaka era veivutuni ni se bera na gauna era sa matua vinaka kina."},{"vNo":"32 ","txt":"Ia oqo, na luvequ, mo nanuma matua na vosa au sa tukuna oqo vei iko; mo kakua sara ni vakatakila vei ira na tamata oqo na ivakarau ni nodra cakacaka butobuto, ia mo vunauci ira me tawavakaiyalayala na nodra sevaka na ivalavala ca kei na caka cala."},{"vNo":"33 ","txt":"Vunautaka vei ira me ra veivutuni ka vakabauta na Turaga ko Jisu Karisito; vakavulici ira me ra vakayalomalumalumutaki ira ka yalomalua; io me ra vorata na veitemaki kecega ni tevoro ka vakabauta na Turaga ko Jisu Karisito."},{"vNo":"34 ","txt":"Vakavulici ira me ra kakua ni dau oca ena cakacaka vinaka, io me ra yalomalua ka yalomalumalumu, me kune vakacegu kina na yalodra."},{"vNo":"35 ","txt":"Isa, mo nanuma, na luvequ, ka vulica na yalomatua ni ko sa cauravou tiko; io, mo vulica ni ko sa cauravou tiko mo muria na ivakaro ni Kalou."},{"vNo":"36 ","txt":"Io mo tagi vua na Kalou me vukei iko ena ka kecega; io, mo vakaliuca na Turaga ena nomu cakacaka kecega, ka vakarorogotaka vua na Turaga na nomu sala kecega; io, mo vagoleya vua na Turaga na nomu vakanananu kecega; io, mo daulomana tiko ga na Turaga ka sega ni mudu."},{"vNo":"37 ","txt":"Mo vakarorogotaka vua na Turaga na ka kecega ko kitaka, ia ena dusimaki iko ena veika vinaka ko koya; io mo soli iko vua na Turaga ni ko sa davo sobu ena bogi ka na vakatawai iko ko koya ni ko sa moce; ia ni ko sa yadra ena mataka, mo vakasinaiti ena vakavinavinaka vua na Kalou; ia kevaka ko sa kitaka na veika oqo, ko na laveti cake ena siga mai muri."},{"vNo":"38 ","txt":"Ia oqo, i na luvequ, au na tukuna mada e vica na ka me baleta na ka moqimoqili, se na idusidusi—se o koya era vakatoka na noda qase, na Liaona, o koya ka sa vakadewataki, me kabasi; ka a vakarautaka na Turaga."},{"vNo":"39 ","txt":"Ia raica, sa sega na tamata e bulia rawa e dua na iyaya matalia vakaoqo. Ia raica, e a vakarautaki me dusimaka vei ira na noda qase na sala me ra muria ena loma ni lekutu."},{"vNo":"40 ","txt":"Ia e a cakacaka vei ira na ka oqo me vaka na nodra vakabauta na Kalou; o koya kevaka sa tu vei ira na vakabauta me ra vakadinata kina ni na rawa vua na Kalou me yavalata na idusidusi me vakaraitaka na sala me ra muria, raica, e sa vakayacori vakakina; o koya sa yaco kina vei ira na ka veivakurabuitaki oqo kei na veika veivakurabuitaki tale e so ka ra a vakayacori ena kaukauwa ni Kalou ena veisiga yadua."},{"vNo":"41 ","txt":"Ia oqo, me baleta ni a vu mai na veika lalai na vei cakamana oqori, e a vakaraitaka vei ira na veika veivakurabuitaki. Ia ni ra sa vucesa ka guilecava me ra vakayagataka na nodra vakabauta kei na cakacaka vakaukauwa, e sa yaco ni sa sega na cakacaka veivakurabuitaki oqori, ka ra sa tao tu kina ena nodra ilakolako;"},{"vNo":"42 ","txt":"O koya, sa dede kina na nodra tiko voli ena lekutu, se sa sega ni dodonu kina na nodra sala, era sa sota kaya na ka rarawa, na viakana kei na viagunu, ena vuku ni nodra talaidredre."},{"vNo":"43 ","txt":"Ia oqo, na luvequ, au gadreva mo kila ni veika kece oqo e sega ni sega na kedra iyaloyalo; me vaka ni ra sa dau vucesa ko ira na noda qase me ra muria na kabasi oqo (oqo ni ra ka vakayago) era sa sega ni vinaka kina; me vaka sara ga ena veika vakayalo."},{"vNo":"44 ","txt":"Ia raica, sa rawarawa sara me muri na vosa i Karisito, o koya ena dusia vei iko e dua na sala dodonu ki na marau tawamudu, me vaka sara ga vei ira na noda qase kevaka me ra a muria na idusidusi oqo, o koya ena dusia vei ira e dua na sala dodonu ki na vanua yalataki."},{"vNo":"45 ","txt":"Ia oqo au sa kaya, e sega tale beka ni tiko e dua na ivakaraitaki ni ka oqo? Me vaka ga ni a kauti ira vakaidina mai na noda qase na idusidusi oqo, ena nodra a muria na sala e dusia, ki na vanua yalataki, sa vakakina na vosa i Karisito, kevaka eda muria na kedra sala ena kauti keda sivia na buca ni rarawa oqo, ki na dua na vanua yalataki vinaka cake sara."},{"vNo":"46 ","txt":"O koya oqo, na luvequ, me da kakua ni vucesa ena vuku ni rawarawa ni noda sala; ni a vakatalega kina vei ira na noda qase; ni a vakarautaki vei ira, kevaka me ra a rai ga yani kina era na bula; ia sa vaka talega kina vei keda. E sa vakarautaki tu na sala, kevaka me da na rai yani, eda na bula ka sega ni mudu."},{"vNo":"47 ","txt":"Ia oqo, na luvequ, mo karona vinaka sara na veika tabu oqo, io, mo rai yani vua na Kalou mo bula kina. Mo yalodina sara, mo lako yani ka tukuna vei ira na tamata oqo na vosa. Sa moce, na luvequ."}]}