{"heading":"Na ivalavala ca ni veidauci e sa ka vakasisila—Na ivalavala ca i Korianitoni e a vakavuna na nodra sega ni ciqoma na vosa na Soramaiti—Na veisereki i Karisito e vakabulai ira na yalodina ka ra a bula e liu. Rauta na 74 B.K.","sectionHeading":"Na ivakaro i Alama vei Korianitoni na luvena.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alama 39","verses":[{"vNo":"1 ","txt":"Ia oqo na luvequ, ena bibi cake na noqu vosa vei iko, ka sega soti vei tuakamu; ia raica, ko sega tiko beka ni raica na yalodina nei tuakamu kei na nona gumatua ni muria na ivakaro ni Kalou? Raica, e sega beka ni dusia tiko ko koya e dua na ivakaraitaki vinaka vei iko?"},{"vNo":"2 ","txt":"Ni ko sa sega ni dau vakarorogo vinaka ki na noqu vosa me vakataki tuakamu, ena kedra maliwa na Soramaiti. Sai koya oqo na ka au sega ni duavata kina kei iko; ko a dauboletaka na nomu kaukauwa kei na nomu yalomatua."},{"vNo":"3 ","txt":"E sega ni o koya wale ga oqori, na luvequ. Ko sa dauvakayacora na ka me’u rarawa kina; ni ko sa biuta na cakacaka vakalotu, ka lako ki na vanua ko Saironi ena nodra iyalayala ni vanua na Leimanaiti, kivei Isapela na yalewa dautagane."},{"vNo":"4 ","txt":"Io, era sa dau mateci koya e lewevuqa; ia mo kakua ni vakaiulubale kina, na luvequ. E dodonu mo a qarava tiko ga na cakacaka vakalotu ko a nuitaki kina."},{"vNo":"5 ","txt":"Ko sa sega beka ni kila na luvequ, ni ra sa ka vakasisila na veika oqo ena mata ni Turaga; io, era sa ka vakasisila cake sara mai na vei ivalavala ca kecega ka qai vakavo ga na vakadavei ni dra tawacala se na cakitaki ni Yalo Tabu?"},{"vNo":"6 ","txt":"Ia raica, kevaka ko sa cakitaka na Yalo Tabu ni sa vakadeitaki oti e lomamu, ka ko sa kila ni ko sa cakitaka, raica, sai koya oqo na ivalavala ca ena sega ni vosoti rawa; io, ko koya ena laba ni sa raica oti na rarama ka kila na Kalou, sa na dredre sara vei koya me rawata na veivosoti; io, au sa kaya vei iko, na luvequ, sa sega ni rawarawa vua me rawata na veivosoti."},{"vNo":"7 ","txt":"Ia oqo, na luvequ, au gadreva vua na Kalou mo kakua ni cala ena vei cala bibi oqo. Au na sega ni taleva tiko na nomu cala me cukiraki kina na yalomu, kevaka mo na sega ni vinaka cake kina."},{"vNo":"8 ","txt":"Ia raica ena sega sara ni rawa mo vunitaka na nomu cala vua na Kalou; ia kevaka ko sa sega ni veivutuni, era na tu me ivakadinadina me saqati iko ena siga mai muri."},{"vNo":"9 ","txt":"Oqo na luvequ, au gadreva mo veivutuni sara ka biuta tani sara na nomu ivalavala ca, ia mo kakua ni muria tale na ka sa garova na matamu, ka mo tarovi iko sara mai na veika kece oqo; kevaka ko sa sega ni kitaka na ka oqo, ko na sega sara ni curu ki na matanitu ni Kalou. Ia mo nanuma matua ka muria na noqu ivakasala ka tarovi iko mai na veika kece oqo."},{"vNo":"10 ","txt":"Ia au sa vakaroti iko tale ga mo dau vakarorogotaka vei rau na tuakamu na nomu cakacaka kecega; ia raica, ko sa gone ga, ka gadreva dina tu na nodrau veikaroni na tuakamu. Io mo daumuria sara na nodrau ivakasala."},{"vNo":"11 ","txt":"Mo kakua ni laiva me rawai iko na veika tawayaga ka lialia; mo kakua ni laiva na tevoro me vagolea tani na lomamu ka temaki iko tale vei ira na yalewa dautagane. Raica, na luvequ, sa dua na veivakacalai levu ko sa kauta mai oqo vei ira na Soramaiti; ni ra raica na nomu ivakarau era sa sega ni vakabauta na noqu vosa."},{"vNo":"12 ","txt":"Ia oqo a sa kaya vei au na Yalo ni Turaga: Mo vakaroti ira na luvemu me ra ivalavala vinaka, de ra na vagolea tani na yalodra na tamata me ra rusa kina; o koya, au sa vakaroti kemuni kina na luvequ, ena rerevaka na Kalou, mo ni kakua sara ni kitaka na ivalavala ca;"},{"vNo":"13 ","txt":"Ia mo saumaki vua na Turaga ena nomu vakasama taucoko, na nomu igu taucoko kei na nomu kaukauwa kecega; io mo kakua tale ni vagolea vakatani na yalodra na tamata me ra kitaka na ivakarau ca; ia mo lako yani ka tusanaka vei ira na nomu cala kei na veika ca ko a cakava."},{"vNo":"14 ","txt":"Mo kakua ni domona na iyau kei na veika caca wale ni vuravura; ia raica ko na sega ni kauta vata yani kei iko na veika oqori."},{"vNo":"15 ","txt":"Ia oqo, na luvequ, au na tukuna vei iko e vica na ka me baleta na nona lako mai na Karisito. Raica, au sa kaya vakaidina vei iko, ni sai koya ena lako vakaidina mai me bokoca na ivalavala ca ni vuravura; io sa lako mai me tukuna na itukutuku rekitaki ni veivakabulai vei ira na nona tamata."},{"vNo":"16 ","txt":"Ia oqo na luvequ, na ilesilesi ko a kacivi kina, mo vunautaka na itukutuku rekitaki oqo vei ira na tamata, me ra vakarautaka na nodra vakasama; se ni na yaco mai vei ira na veivakabulai, ia me rawa ni ra vakarautaka na nodra vakasama na luvedra me ra rogoca na vosa ena gauna ena lako mai kina ko koya."},{"vNo":"17 ","txt":"Ia oqo au na vakaceguya na nomu vakasama me baleta na veika oqo. Raica, ko sa qoroya se cava na kena ibalebale me sa kilai taumada sara kina mai liu na veika oqo. Raica, au sa kaya vei iko, na taleitaki ni yalo vua na Kalou ena gauna oqo, ena sega beka ni tautauvata kei na taleitaki ni yalo ena gauna ni nona lako mai?"},{"vNo":"18 ","txt":"E sega li ni kilikili kina me vakatakilai na ituvatuva ni veisereki vei ira na tamata oqo ka vakatalega kina vei ira na luvedra?"},{"vNo":"19 ","txt":"E sega li ni rawarawa vua na Turaga ena gauna oqo me talai ira mai na nona agilosi, me ra mai tukuna vei keda kei ira na luveda na itukutuku rekitaki, se me na qai tukuni ga ni sa lako oti mai ko koya?"}]}