{"heading":"Sa veipapitaisotaki ko Alama vei ira na udolu vakaudolu era sa saumaki—Sa curu na caka ca ena Lotu, ka sa drakidrakita na toso ni Lotu—Sa digitaki ko Nifaia me turaganilewa levu—Sa tamusuki koya ki na cakacaka ni lotu ko Alama, na bete levu. Rauta na 86–83 B.K.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alama 4","verses":[{"vNo":"1 ","txt":"Sa qai yaco ena ikaono ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, sa sega sara na veileti se na ivalu ena vanua ko Saraemala;"},{"vNo":"2 ","txt":"Ia era sa rarawa na tamata, io, era sa rarawataka vakalevu na nodra yali na wekadra, ka vakatalega kina na yali ni nodra qele ni manumanu lalai kei na qele ni manumanu lelevu, kei na nodra loga ni sila ka ra a buturaka sobu e yavadra ko ira na Leimanaiti ka vakarusa."},{"vNo":"3 ","txt":"Ka sa ka levu na nodra rarawa ka vakavuna me vutugu na yalodra yadua; ia era vakabauta ni sa tau vei ira na lewa ni Kalou me baleta na nodra ivakarau ca kei na itovo vakasisila; o koya era sa vakayadrati kina me ra nanuma na nodra itavi."},{"vNo":"4 ","txt":"Ka sa tekivu me ra tauyavutaka vakavinaka cake sara na lotu; io, ka sa lewelevu era papitaiso ena wai ko Saitoni ka ra sa vakacurumi ki na lotu ni Kalou; io, era sa papitaisotaki ena ligai Alama, o koya sa vakatabui mai na ligai Alama na tamana, me bete levu vei ira na lewe ni lotu."},{"vNo":"5 ","txt":"Ka sa yaco ena ikavitu ni yabaki ni nodra veiliutaki na turaganilewa e rauta ni lewe tolu na udolu lima na drau na tamata era sa duavata mai ka papitaisotaki ki na lotu ni Kalou. Ka sa vakaoqo ni mai cava na ikavitu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai; ka ra sa tiko sautu ena gauna kece ko ya."},{"vNo":"6 ","txt":"Ka sa yaco ena ikawalu ni yabaki ni nodra veiliutaki na turaganilewa, era sa tekivu dokadoka cake mai na tamata ena lotu, ena vuku ni nodra sa vutuniyau vakalevu, kei na nodra isulu silika rairai vinaka, kei na nodra lineni tali vakamatailalai, ka sa levu talega na nodra qele ni manumanu lalai kei na qele ni manumanu lelevu, kei na nodra koula kei na nodra siliva, kei na veimataqali iyau talei kecega, era sa rawata ena nodra cakacaka vakaukauwa; ia na veika kece oqo sa laveti ira cake ena viavialevu ni matadra, ni ra sa tekivu daramaka na isulu voli dredre."},{"vNo":"7 ","txt":"A ka oqo sa rarawa vakalevu kina ko Alama, io, kei ira talega na lewe levu sa vakatabui ira ko Alama me ra ivakavuvuli, ka bete, ka italatala qase ni lotu; io, era sa rarawataka vakalevu na ca era raica ni sa tekivu tiko ena kedra maliwa na nodra tamata."},{"vNo":"8 ","txt":"Ni ratou sa rai ka raica ena rarawa levu ni sa tekivu me ra laveti cake ena viavialevu ni matadra na lewe ni lotu, ka ra vakagolea na lomadra ki na iyau kei na veika wale ni vuravura, era sa tekivu veiqati vakai ira, ka ra sa tekivu vakasewasewani ira era sa sega ni vakabauta me vaka na lomadra kei na nodra gagadre."},{"vNo":"9 ","txt":"O koya gona, ena ikawalu ni yabaki ni nodra veiliutaki na turaganilewa, sa tekivu me levu kina na veileti ena kedra maliwa na lewe ni lotu; io, era sa veilomacataki, ka veiba, ka veikaseti, ka veivakacacani, ka dokadoka, me sivia na nodra dokadoka ko ira era sega ni lewe ni lotu ni Kalou."},{"vNo":"10 ","txt":"Ka sa mai cava kina na ikawalu ni yabaki ni nodra veiliutaki na turaganilewa; sa ka ni veivakatarabetaki levu vei ira na sega ni lewenilotu na caka ca ena loma ni lotu; ka sa tekivu me lutusobu na toso ni lotu."},{"vNo":"11 ","txt":"Ka sa yaco ena itekivu ni kaciwa ni yabaki, sa raica ko Alama na caka ca ena lotu, ka sa raica talega ko koya na ivakaraitaki ca ni lotu e sa liutaki ira na tawavakabauta mai na dua nai vakarau ca ki na dua tale, o koya ka kauta mai na veivakarusai vei ira na tamata."},{"vNo":"12 ","txt":"Io, sa raica talega na veivakaduiduitaki levu ena kedra maliwa na tamata, e so era sa vakalevulevui ira ena nodra dokadoka, era sa vosabeci ira na tani, ka ra sa vakanadakui ira na dravudravua kei na luvaiwale kei ira na viakana, kei ira na viagunu, kei ira na tauvimate ka vakararawataki."},{"vNo":"13 ","txt":"Oqo sa dua na vu ni rarawa levu ena kedra maliwa na tamata, ni so vei ira era sa vakayalomalumalumutaki ira, ka vukei ira era gadreva tu na veivuke, me vaka nodra wasea na nodra iyau vei ira na dravudravua kei ira na vakaloloma, ra vakani ira sa viakana, ka ra sotava kina na veimataqali ka rarawa kecega, ena vukui Karisito, o koya ena lako mai me vaka na yalo ni parofisai;"},{"vNo":"14 ","txt":"Era sa nanamaki tu ki na siga ko ya, oqori ni na bokoci kina na nodra ivalavala ca; era sa vakasinaiti ena marau levu me baleta ni ra na tucake tale mai na mate, me vaka na gagadre kei na kaukauwa kei na veisereki i Jisu Karisito mai na ivau ni mate."},{"vNo":"15 ","txt":"Ia oqo a sa yaco ni sa raica ko Alama na nodra rarawa ko ira sa daumuria na Kalou ena yalomalumalumu, kei na veivakacacani sa vakayacori vei ira mai vei ira na vo ni nona tamata, ka raica kece na nodra veivakaduiduitaki, sa tekivu me yalorarawa sara vakalevu; ia sa sega ga ni biuti koya na Yalo ni Turaga."},{"vNo":"16 ","txt":"Ka sa digitaka ko koya e dua na tamata yalomatua sara mai na kedra maliwa na italatala qase ni lotu, ka solia vua na kaukauwa me vaka na domodra na tamata, me rawa ni tu vua na kaukauwa me virikotora na lawa me vaka na lawa sa soli oti mai, ka me vakaukauwataka me vaka na nodra caka ca kei na nodra basulawa na tamata."},{"vNo":"17 ","txt":"Na yaca ni tamata oqo ko Nifaia, ka sa lesi me turaganilewa levu; ka sa dabe ena itikotiko ni veilewai me lewai ira ka liutaki ira na tamata."},{"vNo":"18 ","txt":"Ia sa sega ni solia vua ko Alama na itutu ni bete levu ena lotu, ia sa taura tiko ga na itutu ni betelevu; ia sa solia ga yani ko koya na itikotiko ni veilewai vei Nifaia."},{"vNo":"19 ","txt":"Ka sa vakayacora oqo ko koya me rawa kina vua ni lako yani ena kedra maliwa na nona tamata, se na kedra maliwa na tamata i Nifai, me vunautaka vei ira na vosa ni Kalou, me vakayavalati ira me ra nanuma na nodra itavi, ka me rawa vua me kauta laivi, ena vosa ni Kalou, na nodra viavialevu kece kei na nodra ilawaki ca kecega kei na veileti kece sa tu ena kedra maliwa na nona tamata, ni sa raica ko koya ni na sega ni rawa me tauri ira ka vakavo me vosataka vei ira na ivakadinadina dodonu me saqati ira."},{"vNo":"20 ","txt":"Ka sa vakaoqo ena itekivu ni ikaciwa ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, sa solia yani ko Alama na itikotiko ni veilewai vei Nifaia, ka sa goleva vakatabakidua ga ko koya na itutu ni matabete levu ena ivakarau tabu ni Kalou, me ivakadinadina ni vosa, me vaka na yalo ni vakatakila kei na parofisai."}]}