{"heading":"Ena gauna ni tucake tale era na basika na tamata ki na itutu ni marau tawacava se ki na rarawa tawacava—E sega ni kune kina na marau ena caka ca—Na tamata vakavuravura ena sega ni bula vata kei na Kalou e vuravura—Ko ira na tamata yadudua era na taukena ga ena gauna ni Veivakalesui tale mai na ivakarau kei na itovo era a vakayacora ena nodra bula e vuravura. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alama 41","verses":[{"vNo":"1 ","txt":"Ia oqo, na luvequ; me’u tukuna mada e vica na ka me baleta na veivakalesui tale ka tukuni tiko oqo; ia raica, e lewe vuqa era sa vakatanitaka na ivolanikalou, ka ra sa lako sese kina me baleta na ka oqo. Ia au kila ni sa vakaleqa tale tiko ga na nomu nanuma, na ka oqo. Ia raica, au sa na vakamacalataka vei iko."},{"vNo":"2 ","txt":"Au sa kaya vei iko, na luvequ; sa kilikili sara me vakalesui tale na veika kece me vaka na lewa dodonu ni Kalou; ni sa kilikili me vakalesui na veika kece ki na kena itutu dina. Raica, sa kilikili sara ka dodonu me vaka na kaukauwa kei na tucake tale i Karisito, me vakalesui tale na yalo ni tamata ki na yagona, ka semati vata na veitiki ni yago ena kena itutu dina."},{"vNo":"3 ","txt":"Ia, e sa kilikili ena lewa dodonu ni Kalou me na lewai na tamata me vaka na nona ivalavala; ia kevaka sa vinaka na nona ivalavala kei na gagadre ni lomana ena bula oqo, ena dodonu talega, me ra na vakalesui, ena iotioti ni siga, ki na veika e vinaka."},{"vNo":"4 ","txt":"Ia kevaka e ca na nodra ivalavala, ena vakalesui vei ira na ca. O koya ena vakalesui tale kina na veika kece ki na kena itutu dina, na veika yadudua ki na kena itutu ga—me vakaduri na mate me tawa mate rawa, na vuca me tawavuca rawa—me vakaduri ki na marau tawacava me na qai taukena na matanitu ni Kalou, se ki na rarawa tawacava me na qai taukena na matanitu ni tevoro, e dua ena dua na yasana, ka dua tale ena yasana ka dua—"},{"vNo":"5 ","txt":"E dua sa vakaduri ki na marau me vaka na nona gadreva na marau, se ki na vinaka me vaka na nona gadreva na vinaka; ia vei koya tale kadua ki na ca me vaka na nona gadreva na ca; me vaka ni sa gadreva me kitaka na ca ena siga taucoko sa na taura sara talega ko koya me kena isau na ca ni sa yaco mai na bogi."},{"vNo":"6 ","txt":"Ia sa vakatale ga kina ena yasana kadua. Kevaka sa veivutunitaka ko koya na nona ivalavala ca, ka gadreva na ivalavala dodonu me yacova na nona iotioti ni gauna, ena vaka sara talega kina ni na soli vei koya na veika ni ivalavala dodonu."},{"vNo":"7 ","txt":"Sa ira oqo sa sereki ira na Turaga; io, sai ira oqo ka a kau tani mai, ka ra a vueti mai na bogi tawacava rawa ni butobuto; ia era na duri se me ra na bale; ia raica, era na dui lewa ga vakai ira, se me ra cakava na ka vinaka se cakava na ka ca."},{"vNo":"8 ","txt":"Ia, sa sega ni dau veisautaki rawa na lewa ni Kalou; o koya sa vakarautaki tu kina na sala, ni o koya ga e gadreva sa rawa ni lako kina ka na vakabulai."},{"vNo":"9 ","txt":"Ia oqo raica, mo qarauna na luvequ, mo kakua ni talaidredre tale vua na nomu Kalou me baleta na ivunau eso, o koya ko sa dau ivalavala ca kina."},{"vNo":"10 ","txt":"Mo kakua ni nanuma, me baleta na veivakalesui sa tukuni oti, ni ko na vakalesui mai na ivalavala ca ki na marau. Raica, au sa kaya vei iko, e sega vakadua ni vu ni marau na caka ca."},{"vNo":"11 ","txt":"Ia oqo na luvequ; o ira kece era tu ena itutu vakavuravura, se me’u kaya, o ira era sa tu ena dua na itutu sa vakayago, era sa vesuki tu ena ka gaga sara kei na ivesu ni caka cala; era sa sega ni tiko vata kei na Kalou e vuravura, ka ra sa veisaqasaqa kei na ivakarau ni Kalou; o koya era sa tu kina ena dua na itutu ka veibasai kei na ivakarau ni marau."},{"vNo":"12 ","txt":"Ia oqo raica, e sega li ni ibalebale ni malanivosa na veivakalesui me kau mai e dua na ka ena kena itutu dina me laki biu ki na vanua e sega ni kena itutu dina, se me laki biu ki na vanua e veibasai kei na kena ivakarau?"},{"vNo":"13 ","txt":"I, luvequ, e sega ni vakaoqo; ia sa ibalebale dina ni malanivosa na veivakalesui ko ya me kau lesu ga na ca ki na ca, na veika vakayago ki na veika vakayago, kei na veika vakatevoro ki na veika vakatevoro—na vinaka ki na ka e vinaka; na dodonu ki na veika e dodonu; na lewa dodonu ki na lewa dodonu; kei na yalololoma ki na yalololoma."},{"vNo":"14 ","txt":"O koya gona, na luvequ, mo raica mo yalololoma vei ira na wekamu; mo caka dodonu, ka vakataulewa vakadodonu, io mo daucaka vinaka tiko ga; ia kevaka ko sa kitaka na veika kece oqo, ko na rawata vakaidina na kena isau; io, ena vakalesui tale vei iko na loloma cecere; ena vakalesui tale vei iko na vakatulewa dodonu; ka saumi lesu tale ga vei iko na nomu lewa dodonu; ia ena soli vei iko na vinaka me kemu isau tale."},{"vNo":"15 ","txt":"Ni veika kece ko sa vakauta yani, ena vakasukai lesu tale vei iko, ia ena vakalesui; o koya, na vosa oqo na veivakalesui, ena vakacalai koya sara sa ivalavala ca ena nona ivalavala ca, ia ena sega ni vakadonui vakadua."}]}