{"heading":"Eratou sa vunautaka na vosa ko Alama kei iratou na luvena tagane—Era sa yaco me Leimanaiti ko ira na Soramaiti kei ira na ise ni Nifaiti—Era sa valuti ira na Nifaiti ko ira na Leimanaiti—Sa vakaiyaragitaki ira na Nifaiti ko Moronai ena iyaragi ni vala—Sa vakatakila vei Alama na Turaga na nodra ituvatuva ni ivalu na Leimanaiti—Era taqomaka na Nifaiti na nodra vale, na nodra galala, na nodra vuvale, kei na nodra lotu—Sa vakavolivoliti ira na Leimanaiti na nodrau mataivalu ko Moronai kei Liai. Rauta na 74 B.K.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alama 43","verses":[{"vNo":"1 ","txt":"Ka sa yaco, ni ratou sa lako yani na luvei Alama vei ira na tamata me tukuna vei ira na vosa. Ia ko Alama talega, sa sega ni cegu, a sa lako talega yani ko koya."},{"vNo":"2 ","txt":"Keitou na sega ni tukuna tale e dua na ka me baleta na nodratou a vunau voli, ka vakavo ga ni ratou a vunautaka na vosa, kei na dina, me vaka na yalo ni parofisai kei na ivakatakila; ka ratou vunau me vaka na ivakarau tabu ni Kalou eratou kacivi kina."},{"vNo":"3 ","txt":"Ia oqo me’u lesuva tale mada na itukutuku ni nodra ivalu na Nifaiti kei na Leimanaiti ena ikatini kawalu ni yabaki ni nodra gauna ni veiliutaki na turaganilewa."},{"vNo":"4 ","txt":"Ka raica, a sa yaco me ra Leimanaiti ko ira na Soramaiti; o koya oqo, ena itekivu ni katinikawalu ni yabaki era raica na Nifaiti ni ra sa lako mai na Leimanaiti me kabai ira; o koya era sa vakavakarau kina ki na ivalu; io, era vakasoqoni ira vata na nodra mataivalu ena vanua ko Jerisoni."},{"vNo":"5 ","txt":"Ka sa yaco ni ra lako mai e lewe udolu vakaudolu na Leimanaiti; ia era sa curuma yani na vanua ko Anitionumi, na nodra vanua na Soramaiti; ia a nodra iliuliu e dua na tamata ka yacana ko Saraemana."},{"vNo":"6 ","txt":"Ia oqo, me vaka ni ra tamata ca sara ka daulaba ko ira na Amelekaiti mai vei ira na Leimanaiti, o koya, a digitaki kina ko Saraemana me nodra iliuliu ni turaganivalu na Leimanaiti, ia era sa Amelekaiti ka Soramaiti kecega."},{"vNo":"7 ","txt":"A cakava ko koya me rawa ni maroroya kina na nodra sevaki ira na Nifaiti, me lewai ira ka rawata kina na ka e gadreva tu."},{"vNo":"8 ","txt":"Ia raica, sa nona inaki me vakayavalati ira na Leimanaiti me ra cudruvi ira na Nifaiti; a sa kitaka oqo me dei kina na nona lewai ira, ka me rawa kina ni vakamalumalumutaki ira na Nifaiti ka vakabobulataki ira kina."},{"vNo":"9 ","txt":"Ia ko ira na Nifaiti era sa via maroroya ga na nodra vanua kei na nodra vuvale, ko ira na watidra, kei ira na luvedra, mai na ligadra na nodra meca; raica era sa via maroroya tale ga na nodra dodonu kei na nodra galala, io, na lewa kei na galala me ra qarava kina na Kalou me vaka na nodra gagadre."},{"vNo":"10 ","txt":"Ni ra sa kila ni kevaka era sa rawai mai vei ira na Leimanaiti, era na vakarusai ko ira kece era qarava vakayalo ka vakaidina na Kalou bula ka Kalou dina ko ira na Leimanaiti."},{"vNo":"11 ","txt":"Io, era sa kila tale tu ga na nodra rui sevaki ira sara na wekadra ko ira na Leimanaiti, ko ira na Anitai-Nifai-Liai, ko ira era vakatokai me tamata i Amoni—ia era na sega ni cola iyaragi tale, io, era sa veiyalayalati oti ka ra na sega ni rawa ni voroka—ia kevaka era sa qaqa na Leimanaiti, era na vakarusai vakaidina."},{"vNo":"12 ","txt":"Ia ko ira na Nifaiti era na sega ni vinakata me ra vakarusai; o koya era sa solia kina na nodra vanua me nodra ivotavota vakawa."},{"vNo":"13 ","txt":"Ia ko ira na tamata i Amoni era solia e levu na nodra iyau vei ira na Nifaiti me vukea na nodra mataivalu; o koya era bolea vakai ira ga kina na Nifaiti, me ra vorati ira na Leimanaiti, ko ira ka vu mai vei Leimani kei Lemueli, kei ira na luvei Isimeli tagane, kei ira ka se tani mai vei ira na Nifaiti, ko ira na Amelekaiti kei na Soramaiti kei ira na nodra kawa na bete i Noa."},{"vNo":"14 ","txt":"Ko ira na kawa oqo era sa lewevuqa sara me vakataki ira na Nifaiti; ia ko ira na Nifaiti era sa vakasaurarataki me ra veisaqasaqa kei ira na wekadra me yacova sara ni dave na dra."},{"vNo":"15 ","txt":"Ka sa yaco ni ra sa kumuni vata toka na mataivalu ni Leimanaiti mai na vanua ko Anitionumi, raica, era sa vakavakarau tale tiko ga yani na mataivalu ni Nifaiti ena vanua ko Jerisoni."},{"vNo":"16 ","txt":"Na nodra i liuliu na Nifaiti, se ko koya sa lesi me turaganivalu levu duadua vei ira na Nifaiti—sa veiliutaki me Turaganivalu levu duadua ena nodra mataivalu na Nifaiti—ka yacana ko Moronai;"},{"vNo":"17 ","txt":"Ka sa liutaka ko Moronai na mataivalu ka lewa kece na nodra ituvatuva ni ivalu. Ia e sa qai yabaki ruasagavulu kalima ga ko koya ena gauna sa lesi kina me turaganivalu levu duadua ena mataivalu ni Nifaiti."},{"vNo":"18 ","txt":"Ka sa yaco ni sa sota kei ira na Leimanaiti ena iyalayala ni vanua ko Jerisoni, ia ko ira na nona mataivalu era sa vakaiyaragi yani ena iseleiwau, na isele takelo kei na iyaragi kecega ni valu."},{"vNo":"19 ","txt":"Ia ni ra sa raica na mataivalu ni Leimanaiti ni ko ira na tamata i Nifai, se ko Moronai, sa vakarautaki ira vinaka na nona tamata ena peleti ni sere kei na isasabai ni liga, na isasabai me taqomaka na uludra, ia era sa vakaisulu talega ena isulu vavaku—"},{"vNo":"20 ","txt":"Era sa sega ni vakarautaki vakakina na mataivalu i Saraemana; era sa vakaiyaragi ga ena iseleiwau, na isele takelo, na dakai kei na kena gasau kei na irabo kei na kena vatu; sa vauci e tolodra na nodra isulu kuli ni manumanu ka sa luvawale na vo ni yagodra taucoko; io, era sa luvawale, ka vakavo ga ko ira na Soramaiti kei ira na Amelekaiti;"},{"vNo":"21 ","txt":"Ia era sa sega ni vakaiyaragi ena peleti ni sere, se ena isasabai—o koya era sa rerevaki ira sara kina vakalevu na nodra mataivalu na Nifaiti baleta na nodra iyaragi, veitalia ga ni levu cake sara na kedra iwiliwili mai vei ira na Nifaiti."},{"vNo":"22 ","txt":"Raica, ka sa yaco ni ra sa sega ni doudou me vorati ira na Nifaiti ena iyalayala ni vanua ko Jerisoni; o koya era sa biuta kina na vanua ko Anitionumi ka lako ki na lekutu, a ra sa muri voli ga ena lekutu ka laki wavoki mai na uluniwai ko Saitoni me ra basika yani ki na vanua ko Manitai ka taura na vanua ko ya; ni ra sa nanuma ni ra na sega ni kila na mataivalu i Moronai na vanua era lako kina."},{"vNo":"23 ","txt":"Ia sa yaco, ni ena gauna ga era lako kina ki na lekutu sa tala sara yani e so na nona yamata ko Moronai me ra raica mai na nodra keba; ia, me vaka ni sa kila tale ga ko Moronai na nona parofisai ko Alama, sa tala yani e dua na tamata vua, ka gadreva vei koya me taroga mada na Turaga se evei na vanua me ra lako kina na mataivalu ni Nifaiti me ra na taqomaki ira kina mai vei ira na Leimanaiti."},{"vNo":"24 ","txt":"Ka sa yaco ni sa rogo vei Alama na vosa ni Turaga, ka tukuna sara vei ira na italai nei Moronai ko Alama, ni ra sa lako vakavolivolita tiko na lekutu na nodra mataivalu na Leimanaiti, me rawa ni ra siro yani kina ki na vanua ko Manitai, ka kabai ira na tamata ena vanua era lewe lailai kina. Era sa qai lako na italai oqo me ra tukuna na itukutuku vei Moronai."},{"vNo":"25 ","txt":"Ia sa wasea na nona mataivalu ko Moronai, ka biuta tiko e so me ra yadrava na vanua ko Jerisoni, de ra na lesu tale yani kina e so na Leimanaiti ka taura na koro levu ko ya, ia sa kauti ira yani na kena vo ko koya ka ra lako ki na vanua ko Manitai."},{"vNo":"26 ","txt":"Ia sa kacivi ira vata mai na tamata ena yasayasa ko ya me ra mai valuti ira na Leimanaiti, me ra taqomaka kina na nodra qele kei na nodra vanua, na nodra dodonu kei na nodra galala; o koya era sa vakarau kina me ra veivorati ena gauna era na lako mai kina na Leimanaiti."},{"vNo":"27 ","txt":"Ka sa yaco ni sa lewa ko Moronai me ra vuni toka na nona mataivalu ena buca volekata na bati ni uciwai ko Saitoni, ka koto ena ra ni uciwai ko Saitoni vaka ki na lekutu."},{"vNo":"28 ","txt":"A biuti ira wavoki na nona yamata ko Moronai, me rawa ni kila kina na gauna era na basika mai kina na mataivalu ni Leimanaiti."},{"vNo":"29 ","txt":"Ia oqo, me vaka ni sa kila tu ko Moronai na nodra inaki na Leimanaiti, ni sa nodra inaki me ra vakarusai ira na wekadra, se rawai ira ka vakabobulataki, io me rawa ni ra vakaduria e dua na matanitu vakatui ena vanua taucoko ko ya;"},{"vNo":"30 ","txt":"Ka sa kila talega ko koya ni ra sa gadreva ga na Nifaiti me maroroi matua na nodra qele, na nodra galala, kei na nodra lotu, o koya sa nanuma kina ko koya ni sega ni ivalavala ca kevaka e veitaqomaki ko koya ena ivadi qaseqase; o koya ni sa raica rawa mai vei ira na nona yamata vuni na sala era na muria mai na Leimanaiti."},{"vNo":"31 ","txt":"O koya, sa wasea kina na nona mataivalu ka kauta e dua na kena iwase ki na qakilo, ka vunitaki ira ena yasana ki na tokalau, kei na ceva ni delana ko Ripila;"},{"vNo":"32 ","txt":"A sa vunitaki ira na kena vo ena buca ki na ra, ena ra ni uciwai ko Saitoni ki na iyalayala ni vanua ko Manitai."},{"vNo":"33 ","txt":"Ka ni sa tuvai ira oti na nona mataivalu me vaka na nona gagadre, sa qai vakarau tu me sota vata kei ira."},{"vNo":"34 ","txt":"Ka sa yaco, ni ra sa tadu na Leimanaiti mai na vualiku ni delana, ena vanua era a vuni toka yani kina e dua na iwase ni mataivalu i Moronai."},{"vNo":"35 ","txt":"Ni ena gauna era sa sivia kina na delana ko Ripila na Leimanaiti, ka lakova yani na buca, ka tekivu kosova na uciwai ko Saitoni, era sa qai lako yani na iwase ni mataivalu ka ra vuni toka ena ceva ni delana ko ya, ka nodra iliuliu ko Liai, e sa liutaki ira yani ko koya ka vakavolivoliti ira na Leimanaiti mai dakudra ena yasana vaka ki na tokalau."},{"vNo":"36 ","txt":"Ka sa yaco ni ra sa raica na Leimanaiti ni ra sa kaba mai dakudra na Nifaiti, era sa qai vuki yani ka veivorati sara kei na mataivalu i Liai."},{"vNo":"37 ","txt":"Ka sa tekivu na veivakamatematei mai na ito ruarua; ia sa tarabi sara vei ira na Leimanaiti, ni sa sega na nodra isulu ni vala se isasabai me ra sabaya kina na nodra ravuravu yani na Nifaiti ena iseleiwau, kei na isele takelo, ka sa yaco ga na mate ena nodra iravu kecega."},{"vNo":"38 ","txt":"Ia ena dua tale na yasana, e dau vagauna sara me qai bale mate e dua na Nifaiti ni mavoa ena iseleiwau, se malumalumu ga ni sa dave vakalevu na nona dra, ni taqomaki vinaka sara tu na veitiki ni yagodra bibi, se ni taqomaki vinaka tu na veitiki ni yagodra bibi mai na nodra iravu na Leimanaiti, ena nodra peleti ni seredra, kei na isasabai ni ligadra, kei na isasabai ni uludra; a sa vakaoqo na nodra vakayacora na Nifaiti na cakacaka ni veivakamatei ena kedra maliwa na Leimanaiti."},{"vNo":"39 ","txt":"Ka sa yaco ni ra sa rere na Leimanaiti, me yacova ni ra sa dro yani ki na uciwai ko Saitoni, ni sa bale mate e vuqa vei ira."},{"vNo":"40 ","txt":"Ka ra sa vakasasataki yani mai vei Liai kei ira na nona tamata, ka ra qai vakasavi yani mai vei Liai ki na uciwai ko Saitoni, a ra sa kosova yani na uciwai ko Saitoni. A tarovi ira na nona mataivalu ko Liai ena bati ni uciwai ko Saitoni me ra kakua ni takosova."},{"vNo":"41 ","txt":"Ka sa yaco me ra sotavi Moronai kei na nona mataivalu ko ira na Leimanaiti ena qakilo, ni tai kadua ni uciwai ko Saitoni, ka tekivu me yaviti ira ka vakamatei ira."},{"vNo":"42 ","txt":"Era sa dro tale na Leimanaiti vaka ki na vanua ko Manitai; ia era sa sotavi ira tale na mataivalu i Moronai."},{"vNo":"43 ","txt":"Ia ena ka oqo era sa vala vakaukauwa sara kina na Leimanaiti; io, era sega ni sa bau kilai na Leimanaiti me ra dau vala sara vakaukauwa ka yalo dei me vakaoqo, e sega, e sega mada ga ni vakaoqo mai na ivakatekivu."},{"vNo":"44 ","txt":"Ka ni ra a vakauqeti mai vei ira na nodra turaganivalu, ko ira na Soramaiti kei na Amelekaiti, kei Saraemana na nodra turaganivalu levu duadua, se na iliuliu levu duadua; io, era vala me vaka na drekoni, ka mate sara e levu na Nifaiti ena ligadra, io, era a kola rua na isasabai ni uludra, ka sua basikata na peleti ni seredra, ka taya laivi na ligadra; o koya era sa ravu kina na Leimanaiti ena nodra cudru katakata."},{"vNo":"45 ","txt":"Veitalia oqori, era sa vakauqeti toka na Nifaiti ena dua na inaki vinaka cake, era sega ni vala tiko me ra rawata kina na itutu vakatui se na kaukauwa ni vakatulewa ia era valataka tiko na nodra itikotiko kei na nodra galala, na watidra kei na luvedra, kei na veika kece era taukena, io, na taqomaki ni ivakarau ni nodra dau qaravi Kalou kei na nodra lotu."},{"vNo":"46 ","txt":"Era kitaka na veika era nanuma ni nodra itavi vua na nodra Kalou; ni sa kaya vei ira kei ira talega na nodra qase na Turaga, ni: Kevaka ko ni sa sega ni cala ena imatai ni cala, ka vakatalega kina na kena ikarua, ena sega ni rawa me’u na laivi kemuni mo ni yaviti mai na ligadra na kemuni meca."},{"vNo":"47 ","txt":"Ia sa kaya tale ga vakaoqo na Turaga: Mo dou taqomaka na nomudou vuvale kevaka me na yaco kina na vakadave dra. Sai koya na inaki oqo era sa vorati ira kina na Leimanaiti ko ira na Nifaiti; me ra taqomaki ira, na nodra vuvale, kei na nodra qele, na nodra vanua, na nodra dodonu, kei na nodra lotu."},{"vNo":"48 ","txt":"Ka sa yaco ni ra sa raica na tamata nei Moronai na waqawaqa ni nodra cudru na Leimanaiti, era sa rere ka voleka ni dro mai vei ira. Ia sa kila na lomadra ko Moronai, ka vakauqeta na lomadra kei na nodra vakasama—io, na vakasama ni nodra qele, ni nodra galala, io, na nodra galala mai na veivakabobulataki."},{"vNo":"49 ","txt":"Ka sa yaco me ra vuki ka vorati ira na Leimanaiti, ka ra qai kacivaka vata ena dua ga na domo vua na Turaga na nodra Kalou, me baleta na nodra galala mai na veivakabobulataki."},{"vNo":"50 ","txt":"Era qai tu ka vorati ira vakaukauwa na Leimanaiti; ia ena auwa vata ga era kaci kina vua na Turaga me baleta na nodra galala, era sa tekivu drotaki ira ko ira na Leimanaiti; ia era dro tiko me yaco sara ki na wai ko Saitoni."},{"vNo":"51 ","txt":"Era lewevuqa sara na Leimanaiti; io, e sivia ni vakaruataki na kedra iwiliwili na Nifaiti; ia era sa vakasuka ga me yacova ni ra sa laki sogoti vata tu ena dua na qakilo, ena bati ni uciwai ko Saitoni."},{"vNo":"52 ","txt":"O koya era sa wavokiti ira kina na mataivalu i Moronai, io, ena tai ruarua sara ga ni uciwai, ia raica, era sa tiko mai na tokalau na tamata i Liai."},{"vNo":"53 ","txt":"O koya ni sa raica ko Saraemana ni sa tu mai na tokalau ni uciwai ko Saitoni na mataivalu i Liai, ka tu yani ena ra ni uciwai ko Saitoni na mataivalu i Moronai, ka ra vakavolivoliti tu mai vei ira na Nifaiti, e sa qai yacovi ira na rere."},{"vNo":"54 ","txt":"Ia ko Moronai, ni sa raica na nodra rere, e sa qai vakaroti ira na nona tamata me sa rauta na nodra vakadavea na nodra dra."}]}