{"heading":"E vakaroti ira na Leimanaiti ko Moronai me ra cakava e dua na veiyalayalati ni veisaututaki se me ra na vakarusai—E sega ni ciqoma ko Saraemana na ivakaro, ka sa tekivu tale na vala—E sa vakadrukai ira na Leimanaiti na mataivalu nei Moronai. Rauta na 74–73 B.K.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alama 44","verses":[{"vNo":"1 ","txt":"Ka sa yaco me ra tu vakadua ka suka ki muri me rauta e dua nai kalawa mai vei ira. Ka sa vosa vei Saraemana ko Moronai: Raica, Saraemana, keimami sega ni gadreva me keimami tamata ni vakadave dra. Ko ni sa kila ni o ni sa tu oqo e ligai keimami, ia keimami sega ni gadreva me vakamatei kemuni."},{"vNo":"2 ","txt":"Raica, keimami a sega ni lako mai me vala kei kemuni ka vakadavea na nomuni dra me keimami rawata kina na kaukauwa; keimami sega tale ga ni gadreva me keimami vakataqara vua e dua na ivua ni veivakabobulataki. Ia sai koya sara ga oqori na vuna o ni lako mai kina mo ni vorati keimami; io, ni ko ni cudruvi keimami ena vuku ni neimami lotu."},{"vNo":"3 ","txt":"Ia oqo, ko ni sa raica ni sa tiko vata kei keimami na Turaga; ia ko ni sa raica ni sa soli kemuni ki na ligai keimami ko koya. Ia oqo au gadreva mo ni kila deivaki ni sa vakayacori na veika oqo vei keimami ena vuku ni neimami lotu kei na neimami vakabauti Karisito. Ia oqo ko ni sa raica ni ko ni na sega ni vakarusa rawa na neimami vakabauta oqo."},{"vNo":"4 ","txt":"Ko ni sa qai raica ni oqo na vakabauta dina na Kalou; io, ko ni sa raica ni na tokoni keimami, maroroi keimami, ka taqomaki keimami na Kalou, ena gauna kece keimami dina tiko kina vua, kei na neimami vakabauta kei na neimami lotu; ka na sega vakadua ni vakatara na Turaga me keimami na vakarusai vakavo ga kevaka keimami lutu ki na talaidredre kei na cakitaki ni neimami vakabauta."},{"vNo":"5 ","txt":"Ia oqo, i Saraemana, au sa vakaroti iko, ena yaca ni Kalou Kaukauwa Duadua ga, o koya sa vakaukauwataka na ligai keimami me keimami rawai kemuni, ena vakabauta, na ivakarau vakalotu, kei na veika keimami vakayacora ena qaravi Kalou, kei na neimami lotu, kei na veitokoni bibi ka keimami dinau tu kina vei ira na wati keimami, kei ira na luvei keimami, ena galala ka vauci keimami tu ki na neimami qele kei na neimami vanua; io, kei na kena taqomaki na vosa tabu ni Kalou, o koya keimami sa dinau tu kina ena vuku ni neimami marau kece sara; kei na veika kece e dau vakamareqeti kivei keimami—"},{"vNo":"6 ","txt":"Io, e se sega ni ko koya kece oqo; au sa vakaroti iko ena vuku ni nomu gagadre kece me baleta na bula, mo ni solia mai na nomuni iyaragi ni valu vei keimami me kakua ni keimami vakasaqara na nomuni dra, ia me keimami na qai vakabulai kemuni, kevaka ko ni na sega tale ni lako mai ka vala kei keimami."},{"vNo":"7 ","txt":"Ia kevaka ko ni sega ni kitaka oqo, raica, ko ni sa tiko ena ligai keimami, ia au na vakaroti ira na noqu tamata mera na yaviti kemuni ka vakamavoataki kemuni mo ni mate kina, ia mo ni yali sara kina vakadua; ia me da na qai raica se ko cei me na lewai ira na tamata oqo; io, me da na qai raica se ko cei me na qai vakabobulataki."},{"vNo":"8 ","txt":"Ka sa yaco ni sa rogoca na vosa oqo ko Saraemana, sa kauta yani na nona iseleiwau, kei na isele takelo, kei na nona dakai titi ka solia ki na ligai Moronai; ka kaya vua: Raica oqo kece na neimami iyaragi ni valu; ka keimami na qai solia vei iko, ia keimami na sega ni cakava e dua na bubului vei iko, o koya keimami kila ni keimami na voroka kei ira talega na luvei keimami; ia taura na neimami yaragi ni ivalu, ka laiva me keimami lako yani ki na lekutu; ia kevaka e sega, me tu ga vei keimami na neimami iseleiwau, me keimami vala ka mate se qaqa."},{"vNo":"9 ","txt":"Raica keimami sega ni lewe ni nomuni vakabauta; keimami sega tale ga ni vakabauta ni a soli keimami ki na ligamuni na Kalou; ia keimami kila ni sa maroroi kemuni mai na neimami iseleiwau na nomuni ilawaki qaseqase. Raica, sa maroroi kemuni vinaka tale ga na nomuni peleti ni sere kei na isasabai."},{"vNo":"10 ","txt":"Ia oqo ni sa tinia na nona vosa ko Saraemana, sa vakasuka lesu vua ko Moronai na nona iseleiwau kei na iyaragi ni valu ka a taura mai vua ka kaya: Raica, me da sa na vakaotia sara na vala oqo."},{"vNo":"11 ","txt":"Au sa sega ni nanuma rawa na vosa au sa tukuna oti, Ia ni sa bula tiko na Turaga, o ni na sega ni vakasuka, vakavo ga kevaka ko ni na vakasuka ena vosa bubului mo ni na sega ni lesu tale mai ka valuti keimami. Ni ko ni sa tiko ena ligai keimami oqo, keimami na vakadavea na nomuni dra ena dela ni qele, se mo ni na vakamuria na veika kece au sa vakatura oti."},{"vNo":"12 ","txt":"Ia ni sa cavuta oti na vosa oqo ko Moronai, sa taura lesu na nona iseleiwau ko Saraemana, ka sa cudruvi Moronai sara, a cici yani me yaviti koya; ia ni sa laveta cake na nona iseleiwau, raica, sa samuta na iseleiwau e dua na sotia i Moronai ka lutu ki ra ka ramusu kina na diana; ia sa yaviti Saraemana ka taya cecega na kuli ni uluna ka lutu ki na qele. Ia a vakasuka yani ko Saraemana ena kedra maliwa na nona sotia."},{"vNo":"13 ","txt":"Ka sa yaco ni ko koya na sotia ka tu voleka e ke ya, o koya ka a taya laivi na kuli ni ului Saraemana, a tomika cake na kuli ni uluna ena drauniuluna mai na qele, ka biuta ena ucu ni nona iseleiwau, ka dodoka yani vei ira, ka kaya ena domo levu:"},{"vNo":"14 ","txt":"Me vaka ga ni sa lutu ki na qele na kuli ni ulu oqo, ka kuli ni uluna na nomuni turaga, ena vakatalega kina na nomuni na bale sobu ki na qele, ka vakavo ke ko ni solia mai na nomuni yaragi ni ivalu ka lako yani ena veiyalayalati ni veisaututaki."},{"vNo":"15 ","txt":"Era sa lewelevu, ena gauna era rogoca kina na vosa koya, ka raica na kuli ni ulu ena iseleiwau, era sa rere sara; ia era lewelevu era sa lako mai ka biuta yani na nodra iyaragi ni valu ena yavai Moronai, ka curu ki na dua na veiyalayalati ni veisaututaki. Ia ko ira kece sara era curu ki na veiyalayalati era sa biu me ra lako yani ki na loma ni lekutu."},{"vNo":"16 ","txt":"Ka sa yaco ni sa cudru vakalevu sara ko Saraemana, ka vakayavalati ira na vo ni nona sotia me ra cudru, ka me ra vorati ira vakaukauwa cake sara na Nifaiti."},{"vNo":"17 ","txt":"Ia oqo sa cudru ko Moronai ena nodra vakadrecike na Leimanaiti; o koya sa vakaroti ira kina na nona tamata me ra valuti ira yani ka vakamatei ira sara. Ka sa yaco me ra vakatekivu vakamatei ira, io, era sa veiqati sara vakaukauwa kei na nodra iseleiwau ko ira na Leimanaiti."},{"vNo":"18 ","txt":"Ia raica, sa luvaiwale tu na veitiki ni yagodra ka galala vinaka tu na uludra ki na nodra iseleiwau gata na Nifaiti; io, raica era sa lausua ka vakamatei, io, era sa bale vakatotolo mai na nodra seleiwau na Nifaiti; ia era sa tekivu me kuitaki sobu me vaka a parofisaitaka na sotia i Moronai."},{"vNo":"19 ","txt":"Ia ko Saraemana, ni sa raica ni sa voleka me ra vakarusai kece, sa qai vakamasuti Moronai vagumatua, ka yalataka ni na veiyalayalati ko koya kei ira na nona tamata, kevaka me ra na vakabulai na kena vo, ni ra na sega ni lako tale mai me vala kei ira."},{"vNo":"20 ","txt":"Ka sa yaco ni sa lewa ko Moronai me mudu na cakacaka ni veivakamatei vei ira na tamata. Ka sa taura ko koya na iyaragi ni valu mai vei ira na Leimanaiti; ia ni sa oti na nodra veiyalayalati ni veisaututaki, era sa qai biu me ra lako yani ki na loma ni lekutu."},{"vNo":"21 ","txt":"Na iwiliwili ni nodra mate e sega ni wiliki rawa ena kena sa rui levu; io, na iwiliwili ni nodra mate sa sivia sara, vei rau ruarua na Nifaiti kei na Leimanaiti."},{"vNo":"22 ","txt":"Ka sa yaco ni ra sa kolotaka na nodra mate ki na uciwai ko Saitoni; ia me ra laki bulu ena titobu ni wasaliwa."},{"vNo":"23 ","txt":"Ka ra sa cavutu na mataivalu ni Nifaiti, se na mataivalu i Moronai, ka lesu tale ki na nodra veivale kei na nodra vanua."},{"vNo":"24 ","txt":"Ka sa mai cava kina na ikatinikawalu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai. Ia sa tini talega eke na itukutuku i Alama ka volai tu ena peleti i Nifai."}]}