{"heading":"Sa vakauqeti ira na Leimanaiti ko Amalikaia me ra saqati ira na Nifaiti—Sa vakavakarau ko Moronai me taqomaka na nodra inaki na lotu Vakarisito—E dau rekitaka ko koya na bula galala kei na sereki, ka sa tamata qaqa ni Kalou. Rauta na 72 B.K.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alama 48","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ni ena gauna ga sa nona kina na matanitu vakatui ko Amalikaia, sa vakauqeti ira sara na Leimanaiti me ra saqati ira na tamata i Nifai; io sa lesia e so na tamata me ra laki vosa mai vei ira na Leimanaiti ena nodra vale cecere, ka saqati ira na Nifaiti."},{"vNo":"2 ","txt":"Ia sa vakaoqo na nona vakauqeti ira na Leimanaiti me ra saqati ira na Nifaiti ena icavacava ni katinikaciwa ni yabaki ni nodra veiliutaki na turaganilewa, ni sa mai rawata kece na nona ituvatuva, io, sa mai buli me nodra tui na Leimanaiti, e sa gadreva talega me veiliutaki ena vanua taucoko, io, vei ira kece na tamata era tawana tu, ko ira na Nifaiti kei ira talega na Leimanaiti."},{"vNo":"3 ","txt":"O koya ka a rawata kina na nona inaki, ni sa vakaukauwataka na lomadra na Leimanaiti, ka vakamatabokotaki ira, ka vakayavalati ira me ra cudruvi ira sara, me yacova ni sa soqona rawa kina e dua na mataivalu levu me laki valuti ira na Nifaiti."},{"vNo":"4 ","txt":"Ni sa qatia ko koya me vakamalumalumutaki ira na Nifaiti ka vakabobulataki ira, ni ra sa lewevuqa sara na nona tamata."},{"vNo":"5 ","txt":"Ia sa lesi ira na Soramaiti me ra turaganivalu liu, ni ra sa kila vinaka cake na nodra kaukauwa na Nifaiti, era sa kila vinaka na nodra ivakarau ni vala kei na nodra koro ni valu, kei na veivanua e rawarawa ni kabai ena nodra veikoro; oqo na vuna sa lesi ira kina me ra turaganivalu liu ena nona mataivalu."},{"vNo":"6 ","txt":"Ka sa yaco me ra tokia na nodra keba ka lako ki na vanua ko Saraemala ena loma ni lekutu."},{"vNo":"7 ","txt":"Oqo sa yaco ena gauna sa oga tiko kina ko Amalikaia me rawata na itutu cecere kei na kaukauwa ena nona ilawaki, sa oga tale tiko ga kina ko Moronai ena nona vakarautaka tiko na nodra vakasama na nona tamata, me ra yalodina tiko ga vua na Turaga na nodra Kalou."},{"vNo":"8 ","txt":"Io, sa vakaukauwataka tiko na mataivalu ni Nifaiti, ka tara e so na itikotiko ni valu lalai, se na ivunivuni; a ra sa binia cake na qele me viribaiti ira na nona mataivalu, e ra sa tara na bai vatu cecere me wavokita na nodra veikoro, ka vakamuria na iyalayala ni nodra vanua; io sa caka vakaoqo ena nodra vanua taucoko."},{"vNo":"9 ","txt":"A sa vakalevutaka na tamata ivalu ena nodra veikoro e viribaiti vakamalumalumu, ia sa vakaoqo na nona taqomaka vakaukauwa na nodra vanua kecega na Nifaiti."},{"vNo":"10 ","txt":"Sa vakaoqo na nona vakavakarau tiko ko koya me taqomaka na nodra bula galala, na nodra vanua, na watidra, kei na luvedra, kei na nodra tiko sautu, kei na nodra rawa ni bula vua na Turaga na nodra Kalou, ka me rawa ni ra taqomaka na ka era vakatoka na kedra meca me nodra ivakarau ni nanuma na lotu Vakarisito."},{"vNo":"11 ","txt":"Ia sa tamata kaukauwa sara ka qaqa ko Moronai; ka sa tamata taucoko na nona kila ka; io, e dua na tamata ka sega ni dau taleitaka na vakadave dra; e dua na tamata ka dau rekitaka na yalona na bula galala kei na sereki ni nona vanua, kei na nodra sereki mai na wekana ena veivakabobulataki;"},{"vNo":"12 ","txt":"Io, e dua ka sa vuabale na nona vakavinavinaka vua na nona Kalou, ena vuku ni isolisoli e vuqa kei na veivakalougatataki e sobuti ira na nona tamata; e dua ka daucakacaka vagumatua sara ena vuku ni nodra tiko vinaka kei na taqomaki na nona tamata."},{"vNo":"13 ","txt":"Io, ka a dua na tamata ka tudei ena vakabauti Karisito, ka a yalataka ena dua na bubului me na taqomaki ira na nona tamata, na nona dodonu, kei na nona vanua kei na nona lotu ke na mani yaco me dave sara kina na nona dra."},{"vNo":"14 ","txt":"Era sa vakavulici na Nifaiti me ra taqomaki ira mai vei ira na nodra meca, me yacova na dave ni dra ke sa ganita me vakakina; io, era sa vakavulici talega me ra kakua ni dau veivakacudrui io, me ra kakua ni lave iseleiwau tale ka vakavo ga me saqati kina na meca, se me maroroi kina na nodra bula."},{"vNo":"15 ","txt":"Ia oqo na nodra vakabauta, ni kevaka e sa vakayacori oqo ena vakasaututaki ira na Kalou ena vanua, se ena dua tale na kena vosa, kevaka era na talairawarawa ki na ivakaro ni Kalou, ena vakasaututaki ira ko koya ena vanua; io, me ra na vakasalataki me ra dro, se me ra vakarau ena ivalu, me vaka ga na kena ivalavala e ra na sotava;"},{"vNo":"16 ","txt":"Ena vakatakila talega vei ira na Kalou na vanua era na lako kina me ra na taqomaki kina mai vei ira na meca, ia ni ra sa cakava oqo, ena vueti ira na Turaga; ia sa vakaoqo na vakabauta i Moronai, ka sa vakamolimoli kina na yalona; e sega ena vakadavei ni dra ia sa rekitaka ga me kitaka na ka vinaka, me maroroi ira kina na nona tamata, io, ena muri ni ivakaro ni Kalou, io, kei na kena saqati na caka ca."},{"vNo":"17 ","txt":"Io e dina, e dina au sa kaya vei kemudou, kevaka era sa tautauvata kei Moronai ko ira kece na tamata era sa mate yani, kei ira era bula tiko edaidai, kei ira era na qai bula e muri, raica sa na kuretaki me sega ni mudu na kaukauwa kei eli; io sa na sega tale ga ni rawata na lomadra na luve ni tamata ko koya na tevoro."},{"vNo":"18 ","txt":"Raica, ko koya e tamata me vakataki Amoni, na luvei Mosaia, io, e vakataki ira talega na luvei Mosaia tale eso, io, kei Alama talega kei ira na luvena, ni ra sa tamata kece sara ni Kalou."},{"vNo":"19 ","txt":"Raica oqo, ko Ilamani kei ira na wekana, era sa yaga talega vei ira na tamata me vakataki Moronai; ni ra sa vunautaka na vosa ni Kalou, ka papitaisotaki ira ki na veivutuni ko ira kece na tamata era muria na nodra vosa."},{"vNo":"20 ","txt":"Ia oqo era sa lako yani, ia ko ira na tamata era sa vakayalomalumalumutaki ira ena vuku ni nodra vosa, ka sa taleitaki ira sara kina vakalevu na Turaga, ka ra sa galala kina mai na ivalu kei na veileti ena kedra maliwa, io, me va na yabaki."},{"vNo":"21 ","txt":"Ia, me vaka au sa kaya oti, ni sa voleka tiko ni mai cava na ikatinikaciwa ni yabaki, io ni ra sa veisaututaki tu, era sa vakasaurarataki ga me ra veivala kei ira na wekadra na Leimanaiti."},{"vNo":"22 ","txt":"Io, me kena ivakalekaleka ga, na nodra ivalu kei ira na Leimanaiti e sega ni oti rawa me vica vata na yabaki, e dina ga ni ra sega ni taleitaka na veika oqo."},{"vNo":"23 ","txt":"Oqo, sa ka ni rarawa sara vei ira me ra valuti ira na Leimanaiti, baleta ni ra sega ni taleitaka na vakadavei ni dra; io, e sega ni o koya ga oqori—era rarawataka tale ga ni ra sa idewadewa ni nodra toki tani mai na vuravura oqo ki na dua na vuravura tawamudu e vuqa na wekadra, ni ra se bera ni vakarau tu me ra sota kei na nodra Kalou."},{"vNo":"24 ","txt":"O koya era na sega ni solia na nodra bula, me ra vakamatei vakaloloma kina ko ira na watidra kei na luvedra mai vei ira ka ra a wekadra tu e liu, io, ka ra sa se tani mai na nodra lotu, ka biuti ira ka laki okati vata kei ira na Leimanaiti me mai vakarusai ira."},{"vNo":"25 ","txt":"Io, era sega ni na ciqoma me ra na marautaka tu na wekadra na nodra dra na Nifaiti, kevaka me se tu e so era muria na ivakaro ni Kalou, ni nona yalayala na Turaga e vakaoqo, kevaka era na muria na ivakaro era na tiko sautu ena vanua oqo."}]}