{"heading":"Era sa sega ni rawata na mataivalu ni Leimanaiti me ra kabata na koro lelevu ka viribaitaki vakavinaka tu ko Amonaia kei Noa—E sa vosavakacacataka na Kalou ko Amalikaia ka yalataka me na gunuva na dra i Moronai—Era sa tomana ko Ilamani kei ira na wekana na vakaukauwataki ni lotu. Rauta na 72 B.K.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alama 49","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ena ikatini ni siga ena ikatinikadua ni vula ni ikatinikaciwa ni yabaki, sa laurai kina na mataivalu ni Leimanaiti ni ra sa gole tiko yani vaka ki na vanua ko Amonaia."},{"vNo":"2 ","txt":"Ia raica, sa vakavoutaki tale na koro levu ko ya, ka sa biuta ko Moronai e dua na mataivalu ena iyalayala ni koro, e ra sa binia cake na qele me viribaiti ira mai na nodra gasau ni dakaititi, kei na nodra vatu na Leimanaiti; ia raica, ni ra dau vala ena vatu kei na dakaititi."},{"vNo":"3 ","txt":"Raica, au sa tukuna oti ni sa vakavoutaki na koro ko Amonaia. Au sa kaya vei kemudou, io, e vakavoutaki ga e so na tikina; baleta ni ra sa vakarusa na koro ko ya ko ira na Leimanaiti, ena vuku ni nodra ivakarau ca na kena tamata, a ka oqo era sa nanuma kina na Leimanaiti ni na rawarawa sara na nodra kaba na koro ko ya."},{"vNo":"4 ","txt":"Ia raica, era sa yalorarawa vakalevu dina; ni ra raica na nodra sa kelia wavokita na nodra itikotiko ko ira na Nifaiti, ka binia me rewaicake sara na qele me vakavolivolita na nodra koro; io sa cecere sara na bai oqori ka sa dredre kina ni yaco yani vei ira na nodra gasau ni dakaititi kei na nodra vatu na Leimanaiti me vakamawe, na sala wale ga e rawa ni ra yacovi ira yani kina, oya me ra muria yani na kena matamata."},{"vNo":"5 ","txt":"Ena gauna oqo era kurabui dina sara vakalevu na nodra iliuliu ni turaganivalu na Leimanaiti, ena nodra sa rui yalomatua na Nifaiti ena nodra viria vaqaseqase na bai ni nodra koro."},{"vNo":"6 ","txt":"Era a nuitaka ga na nodra iliuliu na Leimanaiti na kedra lewelevu, io era nanuma kina ni na rawarawa me ra ravuti ira na Nifaiti me vaka era sa daukitaka tiko; io, era a vakarautaka tale ga na nodra isasabai, kei na peleti ni sere, kei na isulu kuli ni manumanu, io, na nodra isulu sa vavaku vinaka me ubia na yagodra."},{"vNo":"7 ","txt":"Ia ni sa vaka tu oqo na nodra vakavakarau ka ra nanuma ni sa rawarawa sara me ra vakamalumalumutaki ira na wekadra ka vauci ira ena ivua ni veivakabobulataki, se me ra ravuti ira ka vakarusai ira sara me vaka na ka era gadreva."},{"vNo":"8 ","txt":"Ia raica, era kurabui dina ka druka vakalevu ni ra sa vakarautaki ira vakavinaka tu mai, ena kena ivalavala e sa sega ni bau kilai vakadua vei ira na luvei Liai. Oqo era sa vakarau tu me baleti ira na Leimanaiti, me ra na vala ena kena ivakarau sa vakarota vei ira ko Moronai."},{"vNo":"9 ","txt":"Ka sa yaco me ra drukataka sara na Leimanaiti, se ko ira na Amalikaiaiti, na nodra vakavakarau ki na ivalu."},{"vNo":"10 ","txt":"Oqo, kevaka beka me a liutaka sobu mai na nona mataivalu ko Amalikaia na tui mai na vanua ko Nifai, ke a vakaroti ira ga na Leimanaiti me ra kabai ira yani na Nifai ena koro ko Amonaia; ia raica sa sega ni dau kauwaitaka ko koya na nodra dra na nona tamata."},{"vNo":"11 ","txt":"Ia raica, sa sega ni lako sobu mai me mai vala ko Amalikaia. Ia raica, era sa sega ni via kabai ira na Nifaiti ena koro ko Amonaia ko ira na nona turaganivalu liu, ni sa vukica sara na nodra ituvatuva na Nifaiti ko Moronai, era sa kila ni sa sega ni rawa me ra kabai ira yani na Leimanaiti, ka ra sa vakasuka ga ena yalorarawa."},{"vNo":"12 ","txt":"O koya e ra sa suka lesu kina ki na lekutu ka tokia yani na nodra itikotiko, era toki sara ki na vanua ko Noa, ni ra nanuma ni rawarawa me ra kabai ira na Nifaiti mai kea."},{"vNo":"13 ","txt":"Ni ra sa sega ni kila ko ira ni sa taqomaka ka viribaita vinaka sara ko Moronai na nodra veikoro vakavolivolita kece na vanua taucoko; o koya era sa lako yani kina ki na vanua ko Noa ena inaki dei; io, era sa bubului na nodra turaganivalu liu ni ra na vakarusai ira na tamata ena koro ko ya."},{"vNo":"14 ","txt":"Ia raica, era kurabui dina ni ra sa raica na koro ko Noa ka a dau malumalumu tu ga e liu, ni sa cokonaki vinaka sara ena vukui Moronai ka sa kaukauwa tu oqo, io me sivia na kena kaukauwa na koro levu ko Amonaia."},{"vNo":"15 ","txt":"Ia raica, oqo, sa lewa vakayalomatua sara ena ka oqo ko Moronai; ni sa nanuma ko koya ni ra na rerevaka na koro levu ko Amonaia; me vaka ga ni a malumalumu taudua na koro levu ko Noa ena vanua, o koya era sa lako yani kina me laki valuta; ia sa vakaoqo na nona gagadre."},{"vNo":"16 ","txt":"Ka raica, sa lesi Liai ko Moronai me turaganivalu liu ka lewai ira na tagane ena koro levu ko ya; ia sai Liai ga oqo ka a ravuravu vakalevu vei ira na Leimanaiti ena nodra a vala ena buca ena tokalau ni uciwai ko Saitoni."},{"vNo":"17 ","txt":"Ia oqo raica e sa yaco, ni ra sa rarawa dina na Leimanaiti ena nodra kila ni liutaka tiko mai na koro ko ya ko Liai, ni ra sa rerevaki Liai vakalevu sara; ia era sa bubuluitaka oti na nodra turaganivalu ni ra na valuta na koro levu ko ya, o koya era sa kauti ira yani kina na nodra mataivalu."},{"vNo":"18 ","txt":"Oqo raica, sa titobu sara na nodra ikeli ni valu na Nifaiti, ka cecere na ibinibini qele era viribaita wavoki kina na nodra itikotiko; sa sega tale na sala e rawa me ra muria yani na Leimanaiti me ra kabai ira kina, na matamata ga."},{"vNo":"19 ","txt":"Ia sa vaka tu oqori na nodra vakarau na Nifaiti me ra vakarusai ira era segata me ra kabata yani na koro se me curu yani ena dua tale na sala, era na lauviri mai ena vatu ka lauvana ena dakaititi."},{"vNo":"20 ","txt":"A sa vaka tu oqo na nodra vakarau io era sa vakarau tu ko ira na nodra tamata qaqa me ra ravuti ira era via curuma yani na matamata me ra kaba na koro; io me ra ravuti ira ena iseleiwau kei na nodra irabo, ia e ra sa vakarau tu me ra na taqomaki ira mai vei ira na Leimanaiti."},{"vNo":"21 ","txt":"Ka sa yaco ni ra sa kauti ira yani na nodra mataivalu ko ira na turaganivalu liu ni Leimanaiti me ra mai tu ena matamata, ka tekivu me veivala kei ira na Nifaiti, me rawa ni ra curuma yani na vanua era taqomaki tiko kina; ia raica, era vakasuka ena veigauna, me yacova ni ra sa mate ena dua na veivakamatei levu."},{"vNo":"22 ","txt":"Ni ra kila na Leimanaiti ni ra na sega ni curuma rawa yani na nodra koro na Nifaiti ena matamata ko ya, era sa qai tekivu kelia na ibinibini qele ka vakasisia yani ki na i keli, me ra muria yani ka valuti ira na Nifaiti; ia ni ra sa kitaka na ka oqo, sa vakasavi ira lesu mai na nodra gasau ni dakai kei na vatu na Nifaiti; raica era sa sega ni buluta yani na ikeli ena qele, ia sa sinai ga ena yagodra na nodra mate kei ira era vuetaki."},{"vNo":"23 ","txt":"Ia sa vakaoqo na nodra rawai ira na nodra meca ko ira na Nifaiti; ia era sa segata vakaukauwa sara na Leimanaiti me ra vakarusai ira na Nifai, ka ra ia tiko me yacova ni ra sa mate koso ko ira kece na nodra turaganivalu liu io, era sa bale mate e udolu vakacaca na Leimanaiti; ka sega ni duabulu na tamata vei ira na Nifaiti e mate kina."},{"vNo":"24 ","txt":"Ia e limasagavulu ga vei ira era mavoa ena nodra dakai titi na Leimanaiti ka vanataki mai matamata, ia me vaka ni sa taqomaki vinaka tu mai na nodra isasabai, kei na nodra peleti ni sere, kei na peleti ni ulu o koya e mavoa ga kina na yavadra ka vuqa na mavoa oqo e bibi sara."},{"vNo":"25 ","txt":"Ka sa yaco, ni ra sa raica na Leimanaiti ni ra sa bale mate kece na nodra turaganivalu liu, era sa dro yani ki na lekutu. Ia sa yaco me ra lesu tale ki na vanua ko Nifai ka tukuna na itukutuku ni nodra a vakadrukai vakaca, kivei Amalikaia, na nodra tui, o koya e dua na kawa vaka-Nifai."},{"vNo":"26 ","txt":"Ka sa yaco ni sa cudruvi ira vakalevu na nona tamata ko koya, ni sa sega ni yaco na ka a nakita vei ira na Nifaiti; ni sa sega ni vauci ira ena ivua ni veivakabobulataki."},{"vNo":"27 ","txt":"Io, sa cudru sara vakalevu ko koya, ka vosavakacacataka na Kalou, ka vakatalega kina ko Moronai, ka bubuluitaka ni na gunuva na nona dra; ia sa vuna oqo ni muria ko Moronai na ivakaro ni Kalou ena nona vakavakarautaka tiko na nodra taqomaki na nona tamata."},{"vNo":"28 ","txt":"Ka sa yaco, ni ena dua tale na tikina, e ra sa vakavinavinaka vua na Turaga na nodra Kalou ko ira na tamata i Nifai, ni sa vakabulai ira mai na ligadra na nodra meca, ena nona kaukauwa e sega ni vakatautauvatataki rawa."},{"vNo":"29 ","txt":"Sa mai cava eke na ikatinikaciwa ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"30 ","txt":"Io, era sa tiko sautu sara na tamata, ka levu na nodra vakasaututaki ena lotu baleta na nodra rogoca vakagumatua na vosa ni Kalou, ka tukuna vei ira ko Ilamani, Sipiloni, Korianitoni, Amoni, kei ira na wekadra, io, kei ira kece ka ra sa tabaki ena ivakarau tabu ni Kalou, me ra papitaiso ki na veivutuni, ka talai yani me vunau vei ira na tamata."}]}