{"heading":"Me ra rawata kina na veivakabulai, sa dodonu me ra veivutuni na tamata ka muria na ivakaro, me ra sucu tale, me vakasavasavataka na nodra isulu ena dra i Karisito, me ra yalomalumalumu ka kauta laivi na dokadoka kei na vuvu, ka cakava na cakacaka ni ivalavala dodonu—Na iVakatawa Vinaka sa kacivi ira na Nona tamata—Ko ira era dau vakayacora na ca era sa luve ni tevoro—Sa vakadinadinataka ko Alama na dina ni nona ivunau ka sa vakaroti ira na tamata me ra veivutuni—Ena volai na yacadra na ivalavala dodonu ena ivola ni bula. Rauta na 83 B.K.","sectionHeading":"Na vosa ka tukuna ko Alama, na Bete Levu ena ivakarau tabu ni Kalou, vei ira na tamata ena nodra vei koro lelevu kei na koro lalai ena vanua taucoko.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alama 5","verses":[{"vNo":"1 ","txt":"Sa qai yaco me tukuna ko Alama na vosa ni Kalou vei ira na tamata, e liu ena vanua ko Saraemala ka qai lako yani ki na veivanua kecega."},{"vNo":"2 ","txt":"Ia sa vakaoqo na vosa sa tukuna vei ira na tamata ena lotu ka tauyavutaki ena koro levu ko Saraemala, me vaka na nona itukutuku, sa kaya:"},{"vNo":"3 ","txt":"Koi au, ko Alama, ni’u sa vakatabui mai vei tamaqu, ko Alama, meu bete levu ena lotu ni Kalou, ko koya sa tu vua na kaukauwa kei na lewa mai vua na Kalou me vakayacora na veika oqo, raica, au kaya vei kemuni ni sa tekivu me tauyavutaka na lotu ena vanua ena iyalayala kei Nifai; io, na vanua ka a vakatokai me vanua ko Momani; io, sa papitaisotaki ira na wekana ko koya ena wai ko Momani."},{"vNo":"4 ","txt":"Ia raica, au sa kaya vei kemuni, a qai vakabulai ira ga mai na ligadra na tamata i Noa na tui, na loloma cecere kei na kaukauwa ni Kalou."},{"vNo":"5 ","txt":"Ia raica, ni oti koya, era sa qai vakabobulataki mai vei ira na Leimanaiti ena loma ni lekutu; io, au sa kaya vei kemuni, era a vesuki tu, a qai vueti ira tale mai na veivakabobulataki na Turaga ena kaukauwa ni nona vosa; ka keimami sa kau mai ki na vanua oqo, ia e ke keimami sa tauyavutaka talega kina na isoqosoqo ni lotu ni Kalou ena vanua taucoko oqo."},{"vNo":"6 ","txt":"Ia raica oqo, au sa kaya vei kemuni, na wekaqu, o i kemuni ka lewena na lotu oqo, ko ni sa nanuma tiko li na nodra a vesuki tu na noda qase? Io, ko ni sa nanuma tiko li na nona loloma cecere kei na nona dauvosoti ira vakadede? Ia me kena ikuri tale, ko ni nanuma tiko li ni a vueta na yalodra mai eli ko Koya?"},{"vNo":"7 ","txt":"Raica, sa veisautaka sara o koya na lomadra; io, sa vakayadrati ira mai na dua na moce lutu, ka ra sa yadra vua na Kalou. Raica, era sa tu ena loma ni butobuto; ia, sa vakararamataka na yalodra na rarama ni vosa tawavakaiyalayala; io, era sa vesuki tu ena ivau ni mate, kei na sinucodo nei eli, ia sa waraki ira e dua na veivakarusai tawavakaiyalayala."},{"vNo":"8 ","txt":"Ia oqo au tarogi kemuni, na wekaqu, era sa vakarusai li? Raica, au sa kaya vei kemuni, E segai, e sega sara."},{"vNo":"9 ","txt":"Ia au na taroga tale, a sereki li na ivau ni mate, kei na sinucodo kei eli ka vesuki ira tu, a vagalalataki li? Au sa kaya vei kemuni, Io, e ra sa sereki ka tubu na yalodra, ka ra lagata na sere ni veisereki loloma. Ia au sa kaya vei kemuni era sa vakabulai."},{"vNo":"10 ","txt":"Ia oqo me’u tarogi kemuni a cava era sa vakabulai kina? Io, na yavu cava sa nodra inuinui me ra vakabulai kina? A cava na vuna era sereki kina mai na ivau ni mate, io, kei na sinucodo talega nei eli?"},{"vNo":"11 ","txt":"Raica, au rawa ni kaya vei kemuni—a sega li ni vakabauta ko Alama na tamaqu na vosa ka a tau mai na gusui Apinatai? Ia sa sega li ni ko koya e dua na parofita tabu? A sega li ni tukuna ko koya na vosa ni Kalou, ka qai vakabauta ko Alama na tamaqu?"},{"vNo":"12 ","txt":"Ia me vaka na nona vakabauta sa yaco kina e dua na veisau levu e lomana. Raica au sa kaya vei kemuni ni sa dina na veika kece oqo."},{"vNo":"13 ","txt":"Ka raica, a vunautaka ko koya na vosa vei ira na nomuni qase, ka sa dua kina na veisau levu e lomadra, era sa vakayalomalumalumutaki ira ka vakararavi vua na Kalou dina ka bula. Ka raica, era sa yalodina tiko ga me yacova na ivakataotioti; o koya e ra sa vakabulai kina."},{"vNo":"14 ","txt":"Ia oqo raica, au taroga mada vei kemuni, na wekaqu ena lotu, ko ni sa sucu li vakayalo vua na Kalou? Ko ni sa ucui koya tiko li ena kemu irairai? Ko ni sa vakila li na veisau levu oqo e lomamuni?"},{"vNo":"15 ","txt":"Ko ni sa vakabauta tiko li na nona veisereki ko koya ka a buli kemuni? Ko ni sa rai tiko li ki liu ena mata ni vakabauta, ka raica ni sa vakaduri na yago mate oqo me tawa mate rawa, kei na yago vuca oqo me vakaduri ki na tawavuca rawa, ka me tu ena mata ni Kalou me lewai me vaka na ka sa kitaka na yago oqo?"},{"vNo":"16 ","txt":"Au sa kaya vei kemuni, e rawa ni ko ni raitayaloyalotaka vakai kemuni ni ko ni sa rogoca na domo ni Turaga, ni sa kaya tiko vei kemuni, ena siga koya: Ni lako mai vei au koi kemuni sa vakalougatataki, ia raica, na nomuni cakacaka e sa cakacaka ni yalododonu ena delai vuravura?"},{"vNo":"17 ","txt":"Se ko ni sa raitaloyalotaka vakai kemuni ni rawa mo ni lasu vua na Turaga ena siga ko ya, ka kaya—Turaga, na neimami cakacaka sa cakacaka dodonu ena delai vuravura—ka me na vakabulai kemuni ko koya?"},{"vNo":"18 ","txt":"Kevaka e sega, e rawa mo ni raitayaloyalotaki kemuni ni ko ni sa tu ena mataveilewai ni Kalou ka sa vakasinaiti tu na yalomuni ena kena sa kilai kei na kena rarawataki na nomuni cala, ko ni sa nanuma vinaka na cala kece ko ni sa vakayacora, io, ko ni sa nanuma vakavinaka sara na nomuni ivakarau ca kecega, io, ko ni sa nanuma na nomuni dau talaidredre ki na ivakaro ni Kalou?"},{"vNo":"19 ","txt":"Au sa kaya vei kemuni, e rawa li mo ni rai cake vua na Kalou ena siga koya ena yalo savasava kei na liga savasava? Au sa kaya vei kemuni, e rawa li mo ni rai cake ni sa ceuti tu e matamuni na irairai va-Kalou?"},{"vNo":"20 ","txt":"Au sa kaya vei kemuni, e rawa li mo ni nanuma mo ni vakabulai ni ko ni sa soli kemuni ki na lewa ni tevoro?"},{"vNo":"21 ","txt":"Au sa kaya vei kemuni, ko ni na qai kila ena siga ko ya ni na sega ni rawa mo ni vakabulai; ni na sega ni vakabulai e dua na tamata vakavo ga ke sa savai na nona isulu me vulavula; io, me vakasavasavataki na nona isulu me yacova ni sa savasava mai na ka kecega e tauva tu, ena dra i koya ka ra sa tukuna oti tu mai na noda qase, ko koya ena lako mai me sereki ira na nona tamata mai na nodra ivalavala ca."},{"vNo":"22 ","txt":"Ia oqo au sa taroga vei kemuni, na wekaqu, ena vakaevei na nona nanuma e dua vei kemuni, ni sa na mai tu ena mataveilewai ni Kalou, ka tauva tu na nona isulu na dra kei na ka dukadukali kecega? Raica, na cava ena vakadinadinataka na veika oqo me baleti kemuni?"},{"vNo":"23 ","txt":"Raica era na sega li ni vakadinadinataka ni ko ni sa daulaba, io, ka vakakina ni ko ni sa cala ena veicaka ca kecega?"},{"vNo":"24 ","txt":"Raica, kemuni na wekaqu, ko ni nanuma ni sa rawa vua e dua vakaoqo me dua na nona tikina ena matanitu ni Kalou, vata kei Eparaama, kei Aisake, kei Jekope, kei ira talega na parofita tabu kecega, ka sa vakasavasavataki na nodra isulu ka sega ni tauva e dua na duka, savasava ka vulavula sara?"},{"vNo":"25 ","txt":"Au sa kaya vei kemuni, E segai; vakavo ga kevaka mo ni sa cakava me lasu ko koya na noda Dauniveibuli mai na ivakatekivu, se mo ni nanuma ni sa daulasu ko koya mai na ivakatekivu, sa na sega ni rawa mo ni nanuma ni na dua na nona tikina ena matanitu vakalomalagi e dua vakaoqori; ia era na biu ki tautuba ni ra sa luve ni matanitu ni tevoro."},{"vNo":"26 ","txt":"Ia oqo raica, au sa kaya vei kemuni, na wekaqu, kevaka ko ni sa sotava oti na veisau ni lomamuni, ka ko ni sa nanuma mo ni lagata na sere ni veisereki loloma, au na taroga, e rawa mo ni sa vakila ena gauna oqo?"},{"vNo":"27 ","txt":"Ko ni sa lako li, ka qarauni kemuni mo ni kakua ni beitaki rawa ena dua na ka ena mata ni Kalou? Kevaka ko ni sa kacivi mo ni mate ena tiki ni gauna oqo, e rawa beka mo ni na kaya, mai lomamuni, ni ko ni sa yalomalumalumu sara? Ni sa savai oti na nomuni isulu ka vakavulavulataki ena dra i Karisito, ko koya ena lako mai me sereki ira na nona tamata mai na nodra ivalavala ca?"},{"vNo":"28 ","txt":"Raica, sa kau tani li na nomuni viavialevu? Au sa kaya vei kemuni, kevaka e sega, ko ni se bera ni vakarau mo ni sota kei na Kalou. Raica mo dou vakarau kusarawa; ni sa voleka mai na matanitu vakalomalagi, ia ko ira vakaoqori era na sega ni rawata na bula tawamudu."},{"vNo":"29 ","txt":"Raica, au sa kaya, e dua li vei kemuni e se sega ni kauta tani na yalovuvu? Au sa kaya vei kemuni ko koya oqori e se bera ni vakarau; ia au gadreva me vakarau kusarawa, ni sa voleka sara na auwa, ka na sega ni kila ko koya se gauna cava ena yaco mai kina na gauna; ni ko koya oqo ena sega ni laurai ni sa tawacala."},{"vNo":"30 ","txt":"Ka’u sa kaya tale vei kemuni, e dua li vei kemuni sa dau vakalialia na wekana, se sa dau vakasewasewani koya?"},{"vNo":"31 ","txt":"Ena ca vei koya oqo, ni sa sega ni vakarau ko koya, ka sai koya oqo na gauna me veivutuni kina de na sega ni rawa ni vakabulai!"},{"vNo":"32 ","txt":"Io, ena ca talega vei kemuni kece sa dau kitaka na itovo ca; ni veivutuni, ni veivutuni, ni sa kaya na Turaga na Kalou!"},{"vNo":"33 ","txt":"Raica, sa veisureti yani vei ira na tamata kecega, ni sa dodo tu yani vei ira na liga ni nona loloma cecere, ka sa kaya: Ni veivutuni, ka’u na qai ciqomi kemuni."},{"vNo":"34 ","txt":"Io, sa kaya ko koya: Lako mai vei au ko na qai kania na vua ni vunikau ni bula; io, ko na kania wale na madrai ka gunuva wale talega na wai ni bula;"},{"vNo":"35 ","txt":"Io, lako mai vei au ka kauta mai na cakacaka ni yalododonu, ia ko na sega ni tamusuki sobu ka biu ki na bukawaqa—"},{"vNo":"36 ","txt":"Ia raica, sa voleka na gauna ia ko koya yadua sa sega ni vuataka mai na vua vinaka, se ko koya sa sega ni kitaka na cakacaka ni yalododonu, ko koya oqo ena sota kaya na rarawa kei na yaluma."},{"vNo":"37 ","txt":"Oi kemuni sa dau kitaka na caka cala; oi kemuni sa dau vakalevulevui kemuni ena veika wale ni vuravura, kemuni sa kaya ni ko ni sa kila na sala ni yalododonu ia ko ni sa lako sese ga, me vaka na sipi sa sega na kena ivakatawa, raica sa kacivi kemuni e dua na ivakatawa ka se kacivi kemuni tiko ga, ia ko ni sa sega ni rogoca na domona!"},{"vNo":"38 ","txt":"Raica, au sa kaya vei kemuni, sa kacivi kemuni tiko na ivakatawa vinaka; io, sa kacivi kemuni ena yacana, oqori na yacai Karisito; ia kevaka dou sa sega ni vakarorogo ki na domona na ivakatawa vinaka, ki na yaca sa kacivi kemudou kina, raica, o ni sa sega ni sipi nei koya na ivakatawa vinaka."},{"vNo":"39 ","txt":"Ia oqo kevaka dou sa sega ni nona sipi na ivakatawa vinaka, ko ni sa qele ni sipi nei cei oi kemuni? Raica, au sa kaya vei kemuni, sa nomuni ivakatawa na tevoro, ka ko ni sa lewe ni nona qele ni sipi; ia oqo, ko cei me cakitaka na ka oqo? Raica, au sa kaya vei kemuni, ko koya sa cakitaka na ka oqo sa daulasulasu ka sa luve ni tevoro."},{"vNo":"40 ","txt":"Ni’u sa kaya vei kemuni ni ka kecega sa vinaka sa mai vua na Kalou, ia na ka kecega sa ca sa mai vua na tevoro."},{"vNo":"41 ","txt":"O koya, kevaka e dua na tamata sa kauta mai na cakacaka vinaka sa rogoca na domona na ivakatawa vinaka, ka muri koya; ia ko koya sa kauta mai na cakacaka ca, o koya oqo sa luve ni tevoro, ni sa rogoca ko koya na domona, ka muri koya."},{"vNo":"42 ","txt":"Ia ko koya sa vakayacora oqo ena tauca na kena isau mai vei koya; o koya me kena isau ena yaco kina vua na mate, me vaka na veika sa dodonu, ka sa mate ki na cakacaka vinaka kecega."},{"vNo":"43 ","txt":"Ia oqo, oi kemuni na wekaqu, au gadreva mo ni rogoci au, ni’u sa vosa ena igu ni yaloqu; ia raica, au sa vosa oti vakamatata vei kemuni ni na sega ni rawa mo ni cala, se ni’u sa vosa oti me vaka na ivakaro ni Kalou."},{"vNo":"44 ","txt":"Ni’u sa kacivi me’u vosa vakaoqo, me vaka na ivakarau tabu ni Kalou, ka sa tu vei Karisito Jisu; io, au sa vakaroti me’u tucake ka vakadinadinataka vei ira na tamata oqo na veika era sa tukuna na noda qase me baleta na veika ena qai yaco mai."},{"vNo":"45 ","txt":"Ia e sega ni sai koya ga oqori. O ni sa sega ni nanuma li ni’u sa kila na veika oqo? Raica, au sa vakadinadinataka vei kemuni ni’u sa kila ni sa dina na veika au sa tukuna oqo. Ia dou sa kila li na vuna au kaya kina ni sa dina?"},{"vNo":"46 ","txt":"Raica, au sa kaya vei kemuni sa vakatakilai ira vei au na Yalo Tabu ni Kalou. Raica, au a lolo ka masu ena vuqa na siga me’u kila kina na veika oqo. Ia oqo au sa kila ni ra sa ka dina; ni sa vakatakila vei au na Turaga na Kalou ena kaukauwa ni nona Yalo Tabu; ia oqo na yalo ni vakatakila sa tiko vei au."},{"vNo":"47 ","txt":"Ia me kena ikuri, au sa kaya vei kemuni ni sa vakatakilai oti vei au, ni sa dina na veivosa era sa tukuna na noda qase, me vaka na yalo ni parofisai ka sa tu vei au, ka vakakina na ivakatakila mai vua na Yalo ni Kalou."},{"vNo":"48 ","txt":"Au sa kaya vei kemuni, ni’u sa kila ni veika kece au na tukuna vei kemuni, me baleta na veika ena qai yaco mai, e dina; ka’u sa kaya vei kemuni, ni’u kila ni na lako vakaidina mai ko Jisu Karisito, io, na Luvena, na Duabau ga nei Tamana, sa sinai ena loloma soli wale, kei na loloma cecere, kei na dina. Ia raica, sai koya ena lako mai me kauta laivi na ivalavala ca ni vuravura, io, na nodra ivalavala ca na tamata yadua ka ra tudei ena vakabauta na yacana."},{"vNo":"49 ","txt":"Ia oqo au sa kaya vei kemuni sai koya oqo na ivakarau ni noqu kacivi, io, me’u vunau vei kemuni na wekaqu lomani, io, kei ira kecega sa tiko ena vanua; io, me’u vunau vei ira kece, na qase kei na gone, na bobula kei na galala; io, au sa kaya vei kemuni na qase, kei kemuni talega na uabula, kei kemuni na itabatamata ka qai tubu cake tiko mai; io, mo ni tagicaka vei ira me ra veivutuni ka sucu tale."},{"vNo":"50 ","txt":"Io, sa kaya vakaoqo na Yalo: Ni veivutuni, oi kemuni mai na iyalayala kei vuravura, ni sa voleka na matanitu vakalomalagi; io, ena lako mai na Luve ni Kalou ena nona lagilagi, kei na nona kaukauwa, na lagilagi vakatui, na qaqa kei na lewa. Io, oi kemuni na wekaqu lomani; au sa kaya vei kemuni, ni sa kaya vakaoqo na Yalo: Raica na nona lagilagi na Tui ni vuravura taucoko; kei na Tui ni lomalagi ena serau yani vei ira kecega na luve ni tamata."},{"vNo":"51 ","txt":"A sa vosa tale vei au na Yalo, io, sa tagi vei au ena domolevu ka kaya: Mo lako yani ka kaya vei ira na tamata oqo—Ni veivutuni, kevaka ko ni sega ni veivutuni ena sega ni rawa mo ni taukena na matanitu vakalomalagi."},{"vNo":"52 ","txt":"Ia au sa kaya tale vei kemuni, ni sa kaya vakaoqo na Yalo: Raica na imatau sa no ena waka ni vunikau; o koya na kau kecega sa sega ni vuataka na vua vinaka sa tamusuki sobu ka biu ki na bukawaqa, io, na bukawaqa e sega ni oti rawa, ia na bukawaqa tawaboko rawa. Raica, ka nanuma, sa tukuna oti na veika oqo ko Koya na Yalo Savasava."},{"vNo":"53 ","txt":"Ia oqo oi kemuni na wekaqu lomani, au sa kaya vei kemuni, e rawa li mo ni vorata na veika sa tukuni oqo; io, sa rawa li mo ni biuta vakatikitiki na veika oqo, ka buturaki koya na Yalo Savasava e yavamuni; io, sa rawa li mo ni vakalevulevui kemuni ena viavialevu ni lomamuni; io, ko ni na daramaka tiko ga na isulu voli dredre ka guta na lomamuni na veika wale ni vuravura, kei na nomuni iyau?"},{"vNo":"54 ","txt":"Io, ko ni na tomana tikoga na nanuma ni ko ni sa uasivi cake mai vua e dua tale; io, ko ni na tomana tikoga na nomuni vakacacani ira na wekamuni, o ira era sa yalomalumalumu ka muria na ivakarau tabu ni Kalou, o koya ka a kauti ira mai ki na loma ni lotu, ni sa vakatabui ira na Yalo Tabu, era sa vuataka na vua e vinaka ka veiganiti kei na veivutuni—"},{"vNo":"55 ","txt":"Io, ko ni na tomana tiko li na nomuni vakanadakui ira na dravudravua, kei na vakaloloma, kei na nomuni sega ni wasea vei ira na nomuni iyau?"},{"vNo":"56 ","txt":"Ia me kena iotioti, oi kemuni kece ko ni na tosoya tikoga na nomuni caka ca, au sa kaya vakaidina vei kemuni, ni sai ira oqo era na tamusuki sobu ka biu ki na bukawaqa kevaka era sega ni veivutuni vakatotolo."},{"vNo":"57 ","txt":"Ia oqo au sa kaya vei kemuni, oi kemuni kece sa vinakata me muria na domona na ivakatawa vinaka, dou lako tani mai vei ira na dau caka ca, ia mo ni tawasei tu, dou kakua ni tara na nodra veika sa sega ni savasava; ka raica, na yacadra ena bokoci tani, ni yacadra na dau caka ca ena sega ni okati vata kei na yacadra na yalododonu, ni na yaco vakaidina na vosa ni Kalou, ka kaya: Na yacadra na dau caka ca ena sega ni okati vata kei na yacadra na noqu tamata;"},{"vNo":"58 ","txt":"Ni na volai na yacadra na ivalavala dodonu ena ivola ni bula, ka sai ira ka’u na solia kina e dua na ivotavota dodonu ena ligaqu imatau. Ia oqo, oi kemuni na wekaqu, a cava mo ni na kaya mo ni saqata kina na ka oqo? Au sa kaya vei kemuni, kevaka ko ni na vosa ka saqata na ka oqo, sa sega na betena, ni na vakayacori ga na vosa ni Kalou."},{"vNo":"59 ","txt":"Ena dua li na ivakatawa ena kemuni maliwa ka levu na nona sipi qai sega ni dau vakatawani ira, era na sega beka ni curu yani na wolifa me kania na nona qele ni sipi? Ka raica, kevaka e dua na wolifa sa curuma na nona qele ni sipi ena sega li ni vakasava laivi ko koya? Io, ena kena iotioti, ke rawa vua, ena vakamatea na wolifa."},{"vNo":"60 ","txt":"Ia oqo au sa kaya vei kemuni sa kacivi kemuni na ivakatawa vinaka; ia kevaka ko ni na rogoca na domona ena kauti kemuni ko koya ki na nona lomanibai, ka ko ni na nona sipi; ia sa vakaroti kemuni ko koya ni na sega ni laiva e dua na wolifa daukata me curu yani ena kemuni maliwa, ka mo ni kakua ni vakarusai kina."},{"vNo":"61 ","txt":"Ia oqo koi au, ko Alama, au sa vakaroti kemuni ena nona vosa ko koya sa vakaroti au, mo ni muria na vosa au sa tukuna oti vei kemuni."},{"vNo":"62 ","txt":"Au sa vosa ena veivakaroti vei kemuni na lewe ni lotu; ia kivei ira ka sega ni lewe ni lotu au sa vosa vakaveisureti, ka kaya: Mo ni lako mai ka papitaiso ena veivutuni, me rawa talega ni ko ni kania na vua ni vunikau ni bula."}]}