{"heading":"Ko ira era via vakatui era segata me veisautaki na lawa ka vakaduri e dua na tui—Ko Paorani kei ira na tamata bula galala era sa tokoni mai na domodra na tamata—E sa cikevi ira era via vakatui ko Moronai me ra taqomaka na nodra vanua de ra na vakamatei—Era sa vesuka e levu na koro lelevu ka sa viribaitaki tu vakavinaka ko Amalikaia kei ira na Leimanaiti—E sabaya ko Tenikamu na nodra sa kaba mai na Leimanaiti ka vakamatei Amalikaia ena loma ni nona vale laca. Rauta na 67–66 B.K.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alama 51","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ni ena itekivu ni i ka ruasagavulu kalima ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, era sa veisaututaki vei ira na tamata i Liai kei ira na tamata i Morienitoni me baleta na nodra vanua, ka ra sa tekivutaka kina na i ka ruasagavulu kalima ni yabaki ena sautu;"},{"vNo":"2 ","txt":"Ia, sa sega soti ni dede na sautu oqori ena nodra vanua, sa tubu na veileti vei ira na tamata ena vuku i Paorani na turaganilewa levu; ia raica, e so na tamata era sa vinakata me vukici e so na tiki ni nodra lawa."},{"vNo":"3 ","txt":"Ia raica, sa sega ni via vukica se vakatara me vukici e dua na lawa ko Paorani; o koya sa sega kina ni via muria na domodra kei na nodra sasaga ko ira era vinakata tiko me vukici na lawa."},{"vNo":"4 ","txt":"O koya era sa cudruvi koya kina ko ira era vinakata tiko me vukici na lawa, ka ra gadreva kina me sa kakua ni nodra turaganilewa levu ena vanua ko ya ko koya; sa tubu me katakata sara mai na nodra veibataka tiko na tikina oqori; ia a sega ni mani yaco sara kina na vakadave dra."},{"vNo":"5 ","txt":"Ka sa yaco ni ko ira era vinakata tiko me sivo ko Paorani mai na nona itikotiko ni veilewai, era sa vakatokai me ra tamata via vakatui, era gadreva me vukici na lawa me kakua na matanitu galala, me buli ga e dua na tui ena vanua."},{"vNo":"6 ","txt":"Ia ko ira era vinakata me turaganilewa levu tiko ga ko Paorani, era sa vakatokai me ra tamata galala; ka sa vakaoqori na nodra tawase, ka ra sa bubului se yalayala kina na tamata galala, ni ra na taqomaka me dei tiko ga na nodra dodonu kei na lewa ni nodra lotu ena matanitu tu galala."},{"vNo":"7 ","txt":"Ka sa yaco ni sa qai lewai me sa na vakatau ga na macala ni nodra veileti oqo mai na domodra na lewenivanua. Ia sa yaco ni domodra na lewenivanua era vinakata na nodra ile na tamata galala, ka sa dei tu ga kina ko Paorani ena itikotiko ni veilewai; era sa marau vakalevu kina ko ira na wekai Paorani, kei ira kecega na tamata era vinakata na bula galala; ia era sa galu ga na tamata era via vakatui, ka sega ni doudou me ra saqata; io era sa vakasaurarataki me ra tutaka na yavu ni bula galala."},{"vNo":"8 ","txt":"Ko ira ga na kawa turaga era vinakata tiko oqo me buli na tui; ni ra vinakata me ra tui, ka ra sa tokoni tiko mai vei ira era segata na itutu kei na kaukauwa, me ra lewai ira kina na tamata."},{"vNo":"9 ","txt":"Ia raica, sa gauna leqataki sara oqo me ra veileti tiko kina vakai ira na tamata i Nifai; raica, sa vakayavalati ira tale tiko na Leimanaiti ko Amalikaia me ra vorati ira na Nifaiti, ka sa soqoni ira tiko mai na sotia ena veitiki ni nona vanua, ka vakaiyaragitaki ira, ka vakarautaki ira me ra na vala vakaukauwa sara, ni sa bubuluitaka oti me na gunuva na dra i Moronai."},{"vNo":"10 ","txt":"Ia raica, eda na raica ni sa rui ulabale na ka e yalataka tu; ia oqo, sa vakarautaki koya dina sara vakavinaka kei na nona mataivalu, me ra valuti ira na Nifaiti."},{"vNo":"11 ","txt":"Sa sega soti ni lewelevu sara na nona mataivalu me vaka e liu, ni ra sa vakamatea e vica vata na udolu ko ira na Nifaiti; e dina ga era sa mate yani vakalewelevu, ia sa soqona rawa tale ko Amalikaia e dua na mataivalu levu ka kaukauwa, ka sa sega kina ni rere ko koya me lako sobu ki na vanua ko Saraemala."},{"vNo":"12 ","txt":"Io sa liutaki ira sara ga mai na Leimanaiti ko Amalikaia. Oqo ena ikaruasagavulu kalima ni yabaki ni nodra veiliutaki na turaganilewa; ia oqo sara tale ga na gauna sa qai malumu toka kina na veiletitaki ni itutu ni turaganilewa levu nei Paorani."},{"vNo":"13 ","txt":"Ka sa yaco ni ra sa rogoca ko ira era via vakatui ni ra sa lako mai na Leimanaiti me ra mai valuti ira, era sa marau kina e yalodra; era sa bese ni tauri iyaragi yani, ni ra sa rui cudruva na turaganilewa levu, kei ira na tamata ni bula galala, ka ra bese kina ni tauri iyaragi me taqomaka na nodra vanua."},{"vNo":"14 ","txt":"Ia sa yaco ni sa raica na ka oqo ko Moronai ka raica talega ni ra sa lakova mai na iyalayala ni vanua ko ira na Leimanaiti, sa cudru vakalevu sara ena nodra vakadrecike na tamata oqo, io, ko ira na tamata ka a oga vakalevu sara ko koya ena nodra maroroi; io, raica sa rarawa na yalona ka sa cudruvi ira vakalevu sara."},{"vNo":"15 ","txt":"Ia sa yaco ni sa vakauta e dua na kerekere vua na kovana ni vanua me vaka na nodra lewa na tamata, me solia mai na kovana na kaukauwa ki vei koya (Moronai) me vakaroti ira kina na vakadrecike tiko oqo, me ra vala ka taqomaka na nodra vanua se me ra vakamatei sara."},{"vNo":"16 ","txt":"Ia sa imatai ni ka e via cakava me muduka kina ko koya na nodra veicacati ka veileti tiko vakai ira; raica sai koya oqo na vu levu duadua ni nodra dau rusa tiko mai me yacova na gauna ko ya. Ia sa yaco me vakadonui mai na nona kerekere, me vaka na domodra na lewenivanua."},{"vNo":"17 ","txt":"Ia sa yaco ni sa tala na nona mataivalu ko Moronai me lako yani ka valuti ira na via vakatui, me muduka kina na nodra viavialevu kei na nodra vakaturagataki ira; ka kauti ira sobu mai, se me ra tauri iyaragi ka valataka na sasaga ni bula galala."},{"vNo":"18 ","txt":"Ia sa yaco ni sa lako yani na mataivalu ka vorati ira; ka muduka tani kina na nodra viavialevu kei na nodra vakaturagataki ira; ia ko ira kecega era sa tauri iyaragi me valuti ira mai na tamata i Moronai, era sa yaviti sobu ka yamaraki sobu sara ki na qele."},{"vNo":"19 ","txt":"Ka sa yaco me ra lewe va na udolu vei ira na se tani tiko oqori era sa vakamatei ena iseleiwau; a ra sa biu ki na vale ni veivesu ko ira na nodra iliuliu era bula mai, ni a sega ni dua na gauna me ra veilewaitaki kina ena gauna oqo."},{"vNo":"20 ","txt":"Ia ko ira na kena vo, era sa soro me ra bula kina, ka ra sa muria sara na lewa ni tu galala, a sa vakaroti me ra vakarewataka na drotini ni galala ena nodra veivale cecere kei na nodra veikoro lelevu, ka me ra tauri iyaragi ka taqomaka na nodra vanua."},{"vNo":"21 ","txt":"A sa muduka sara ko Moronai na ilawalawa era via vakatui, ka sa sega tale ni dua e kilai ena yaca ko ya; ia sa muduka vakadua ko koya na nodra vakadrecike kei na nodra viavialevu na tamata era via vakaturagataki ira mai; ia era sa loveci sobu mai ka vakamalumalumutaki me vaka taki ira na wekadra, ka me ra vala ena yaloqaqa me ra galala mai na veivakabobulataki."},{"vNo":"22 ","txt":"Raica, sa yaco ni sa muduka tiko ko Moronai na ivalu kei na veileti ena kedra maliwa na nona tamata, ka lewa vei ira me ra veisaututaki ka me vakararamataki na nodra bula, sa virikotora na ivakarau ni nodra vakarautaki ira me ra vala kei ira na Leimanaiti, raica, era sa curuma mai na Leimanaiti na vanua ko Moronai, ena iyalayala ni vanua mai matasawa."},{"vNo":"23 ","txt":"Ka sa yaco me ra sa sega soti ni kaukauwa vinaka na Nifaiti ena koro ko Moronai; o koya sa vakasavi ira kina ko Amalikaia ka vakamatea e vuqa vei ira. Ia sa yaco ni sa rawata ka taura na koro ko ya ko Amalikaia, io sa taura vata kei na nodra veitikotiko ni valu."},{"vNo":"24 ","txt":"Ia ko ira ka ra sa dro bula mai na koro ko Moronai, era sa dro sara yani ki na koro ko Nifaia; era sa soqoni vata tale ga na lewenikoro ko Liai ka vakavakarau me ra vala kei ira na Leimanaiti."},{"vNo":"25 ","txt":"Ia a sa yaco ni sa lewa qaseqase ko Amalikaia ka sega ni laivi ira na Leimanaiti me ra kaba na koro ko Nifaia, ia era sa tiko voli ga mai e baravi ka ra biuta tiko e so vei ira ena veikoro me ra tawana ka taqomaka tiko."},{"vNo":"26 ","txt":"Sa vakaoqo na nona lako yani ka taura e vuqa na koro, io era sa rawata ka taura na koro levu ko Nifaia, na koro levu ko Liai, na koro levu ko Morienitoni, na koro levu ko Omana, na koro levu ko Kiti kei na koro levu ko Muleki, ka ra tiko kece e matasawa ena iyalayala ni vanua ena tokalau."},{"vNo":"27 ","txt":"Ia oqo mai na ilawaki qaseqase nei Amalikaia, era sa rawata kina na Leimanaiti e vuqa na koro kei ira na lewena e sega ni wiliki rawa, na veikoro kece oqori era sa viribaiti vakaukauwa tu ena kena icakacaka ni viribai a lewa ko Moronai, ka yaco me itataqomaki vei ira na Leimanaiti."},{"vNo":"28 ","txt":"Ka sa yaco ni ra sa vakasavi ira tani yani na Nifaiti ka vakamatea e vuqa sara vei ira, e ra sa ia tiko yani ka yaco ki na iyalayala ni vanua ko Vanuasautu."},{"vNo":"29 ","txt":"Ia sa yaco ni ra sa sota mai kea kei Tenikamu, o koya ka a vakamatei Morienitoni ka takosovi ira na nona tamata ena nodra dro."},{"vNo":"30 ","txt":"Ka sa yaco ni sa takosovi Amalikaia talega, kei na nona mataivalu vakaitamera ena nodra ilakolako me ra laki taura na vanua ko Vanuasautu kei na veivanua kece ena vualiku."},{"vNo":"31 ","txt":"Ia raica e ka ni rarawa dina vua ni sa vakasavi ira lesu mai ko Tenikamu kei ira na nona tamata, ni ra sa dauvala vakaidina; raica era sa uasivi cake vei ira na Leimanaiti ko ira yadua na tamata i Tenikamu, ni ra sa tamata ivadi qaseqase ni vala, a ka oqo era sa kaukauwa cake kina vei ira na Leimanaiti."},{"vNo":"32 ","txt":"Ka sa yaco ni ra sa vakasosataki ira, ka ravuti ira tiko me yacova ni sa buto mai na vanua. Ia sa yaco me ra birika na nodra vale laca ko Tenikamu kei ira na nona tamata ena iyalayala kei Vanuasautu; ia ko Amalikaia kei ira na nona ito era birika na nodra vale laca ena iyalayala e baravi e yasana ki matasawa, ia sa vaka tiko oqori na nodra ilakolako."},{"vNo":"33 ","txt":"Ka sa yaco ni sa bogi na vanua, sa lako lo yani ko Tenikamu kei na nona tamata ki na keba i Amalikaia; ia raica, era sa moce lutu kece ni sa rui wawale vakalevu na yagodra, ena cakacaka kei na todra ni siga."},{"vNo":"34 ","txt":"Ka sa yaco ni sa lako lo yani ko Tenikamu ki na nona vale laca na tui ka sua basikata na utona ena dua na moto; a sa mate sara kina na tui ka sega ni vakayadrati ira na nona dauniveiqaravi ko koya."},{"vNo":"35 ","txt":"A sa lesu lo tale yani ki na nona itikotiko, ka raica, ni ra sa moce ga na nona tamata, a sa vakayadrati ira ko koya ka tukuna vei ira na ka sa kitaka oti mai."},{"vNo":"36 ","txt":"Ia sa lewa sara me ra tu vakarau na nona mataivalu, de ra na yadra vuki na Leimanaiti ka lako mai me kabai ira."},{"vNo":"37 ","txt":"Ia sa mai cava e keri nai ka ruasagavulukalima ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai; ka sa mai cava talega vakakina na bula nei Amalikaia."}]}