{"heading":"Sa sosomitaki Amalikaia ko Amoroni me tui vei ira na Leimanaiti—Eratou liutaki ira na Nifaiti ki na ivalu me ra qaqa kina vei ira na Leimanaiti ko Moronai, Tenikamu, kei Liai—E sa tauri lesu na koro levu ko Muleki, ia sa vakamatei ko Jekope na Soramaiti. Rauta na 66–64 B.K.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alama 52","verses":[{"vNo":"1 ","txt":"Ia oqo, a sa yaco ena i ka ruasagavulukaono ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai, raica, ni ra sa yadra cake mai na Leimanaiti ena imatai ni mataka ena imatai ni vula raica, era kunei Amalikaia ni sa mate koto ena nona vale laca; era raica tale ga ni sa vakarau tu ko Tenikamu me valuti ira yani ena siga ko ya."},{"vNo":"2 ","txt":"A ra sa rere na Leimanaiti ni ra raica na ka oqo; era vakadaroya sara ga e kea na nodra inaki ni via lako ki na vanua ena vualiku, ka ra sa suka lesu kece ki na koro levu ko Muleki me ra laki vakaruru ena nodra bai ni ivalu."},{"vNo":"3 ","txt":"Ka sa yaco ni sa lesi ko taci Amalikaia me tui vei ira na tamata; na yacana ko Amoroni; sa vakaoqo na nona digitaki na tui ko Amoroni, na taci Amalikaia na tui, me sosomitaki koya."},{"vNo":"4 ","txt":"Ka sa yaco ni sa vakaroti ira na nona tamata me ra taqomaka vinaka na veikoro, era a rawata ena vakadavei ni dra; ni sa sega ni rawa me ra taura e dua na koro levu vakavo ga ni sa dave kina vakalevu na nodra dra."},{"vNo":"5 ","txt":"Ia oqo, sa kila ko Tenikamu ni ra sa nakita na Leimanaiti me ra taura tiko ga na veikoro era sa rawata, kei na veivanua era sa taukena tu; ni sa raica talega na kedra lewelevu, sa nanuma ko Tenikamu ni sa kilikili me kakua ni kabai ira ena nodra itikotiko ni ivalu."},{"vNo":"6 ","txt":"Ia sa laivi ira wavoki e kea na nona tamata, me vaka ga ni ra vakavakarau tiko ki na ivalu; io, na ka dina oya ni vakarau tiko me taqomaki koya mai vei ira, ena nodra viria cake na lalaga me kedra bai, ka vakarautaka tale ga na vanua me nodra itataqomaki."},{"vNo":"7 ","txt":"Ka sa yaco ni sa vakaoqo na nona vakavakarau tiko vakaivalu me yacova ni sa tala mai ko Moronai e vuqa sara na tagane me ikuri ni nona mataivalu."},{"vNo":"8 ","txt":"Ka sa vakarota tale ga mai ko Moronai me tauri ira tiko na tamata sa vesuki ira rawa ko koya; me baleta ni ra sa taura e levu na kaivesu o ira na Leimanaiti, ia me maroroi ira tiko na nodra kaivesu na Leimanaiti me kedra ivoli o ira era sa tauri tu mai vei ira na Leimanaiti."},{"vNo":"9 ","txt":"Ia sa vakauta talega vua na ivakaro me viria na bai ni valu kei Vanuasautu, ka taqomaka na sala qiqo ka basika yani ki na veivanua ena vualiku, de ra na qai taura na Leimanaiti na vanua ko ya ka ra vakaukauwataki me ra na vakatubu leqa vakalevu sara vei ira ena veiyasana taucoko."},{"vNo":"10 ","txt":"Ia sa vakarota tale ga mai vua ko Moronai me taqomaka na yasa ni vanua ko ya, ka segata vagumatua me vakanakuitataki ira kece na Leimanaiti era tiko kina me vaka na kaukauwa sa tu vua, me rawa kina ni ra taura lesu tale na nodra veikoro lelevu era a taura mai ligadra, ena so na ivadi vakaivalu se ena so tale na kena sala e rawa; ia na veikoro lelevu kece era se bera ni rawata na Leimanaiti, me viribaiti vakaukauwa."},{"vNo":"11 ","txt":"Ia sa kaya vei koya, au via laki vukei iko yani, ia raica, ko ira na Leimanaiti era sa kabati keda ena iyalayala ni vanua ki na wasawasa ena ra; ia, raica au sa laki valuti ira, o koya au na sega kina ni rawa ni lako yani vei iko."},{"vNo":"12 ","txt":"Na tui (ko Amoroni) e sa biuta oti na vanua ko Saraemala ka laki tukuna vua na ranadi na mate nei tuakana, ka soqona tale mai e dua na iwiliwili ni tagane levu ka kauti ira yani ki na iyalayala ni vanua ena wasawasa ki na ra, me ra valuti ira na Nifaiti."},{"vNo":"13 ","txt":"Ka sa vakaoqori na nona tovolea tiko ko koya me vakasosataki ira ga na Nifaiti ka vakayarayarataka tani e dua na iwase ni nodra mataivalu ki na yasa ni vanua ko ya, a sa vakaroti ira tale ga na nona tamata ka ra a biu tu mai me ra tawana tiko na veikoro era sa rawata, me ra vakasosataki ira talega na Nifaiti ena iyalayala ni vanua ki na wasawasa ena tokalau, ka me ra qai taura na nodra vanua me vaka na nodra kaukauwa kei na kaukauwa ni nodra mataivalu."},{"vNo":"14 ","txt":"Ka sa vaka tu oqori na vakarerevaki ni nodra itutu na Nifaiti, ni sa mai cava na ikaruasagavulu kaono ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"15 ","txt":"Ia raica, e sa yaco ena ikaruasagavulu kavitu ni yabaki ni nodra veiliutaki na turaganilewa, e sa vakaroti Tenikamu ko Moronai—ko koya ka a tauyavutaka na veimataivalu me ra taqomaka na iyalayala ni vanua ki na ceva kei na ra, ka sa tekivu me lako ki na vanua ko Vanuasautu, me rawa ni vukei Tenikamu kei ira na nona tamata me ra taura lesu tale na veikoro lelevu era sa vakayalia—"},{"vNo":"16 ","txt":"Ka sa yaco ni sa taura e dua na lewa ko Tenikamu me laki kabata na koro levu ko Muleki ka taura lesu tale kevaka e rawa."},{"vNo":"17 ","txt":"Ka sa yaco ni sa vakavakarau ko Tenikamu me kaba na koro levu ko Muleki, ka kauta yani na nona mataivalu me ra vala kei ira na Leimanaiti; ia sa kila rawa ni ra na sega ni rawai ira na Leimanaiti kevaka era toka ga mai loma ni nodra bai ni valu; o koya sa biuta kina na nona sasaga ka lesu tale ki Vanuasautu ka waraka kina me yaco yani ko Moronai, me vakuri kina na nona mataivalu."},{"vNo":"18 ","txt":"Ka sa yaco ni sa qai tokatu yani ki Vanuasautu ko Moronai kei na nona mataivalu, ni sa voleka ni cava na ikaruasagavulu kavitu ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."},{"vNo":"19 ","txt":"Ia ena itekivu ni ikaruasagavulu kawalu ni yabaki, sa yaco kina na nodra bose ni valu ko Moronai, kei Tenikamu kei na vuqa vei ira na turaganivalu liu—a ra sa veivosakitaka na ka me ra kitaka me rawa ni ra mai valuti ira kina ko ira na Leimanaiti; se me ra temaki ira vakacava me ra biuta rawa mai na nodra itataqomaki ni valu, me ra qai yaviti ira rawa ka taura lesu tale na koro ko Muleki."},{"vNo":"20 ","txt":"Ka sa yaco me ra tala na nodra mata kivei Jekope, na nodra turaganivalu liu na Leimanaiti ka ra tawana tiko na koro ko Muleki ka ra vinakata me kauta mai ko koya na nona mataivalu ka me ra mai sota ena bucabuca, ena maliwa ni koro lelevu e rua. Ia raica, ko Jekope, e dua na Soramaiti, a sega ni via lako mai kei na nona mataivalu me sota kei ira ena buca."},{"vNo":"21 ","txt":"Ka sa yaco ni sa kila ko Moronai ni ra na sega ni rawa ni mai vala ena vanua e gadreva, o koya, sa nakita sara me bacani ira ena dua na ilawaki me ra biuta rawa mai kina na Leimanaiti na nodra itataqomaki ni ivalu."},{"vNo":"22 ","txt":"O koya sa lewa kina me kauta e dua na iwase ni mataivalu lailai ko Tenikamu me ra lako sobu volekata na matasawa; ia me sa lako lo yani ki na lekutu ena bogi ko Moronai kei na nona mataivalu, ki na ra ni koro levu ko Muleki; ia ena mataka cake, ni ra sa raica na nodra yadra na Leimanaiti na mataivalu i Tenikamu, era sa cici yani ka tukuna vei Jekope, na nodra iliuliu."},{"vNo":"23 ","txt":"Ka sa yaco ni ra sa cavutu na mataivalu ni Leimanaiti ka lako me vorati Tenikamu; ia me vaka ni ra sa lewelevu sara, era sa kila kina ni na rawarawa na nodra vakamalumalumutaki ira, ni ra sa lewe lailai ga. Ia ni sa raica ko Tenikamu ni ra sa muri ira mai na mataivalu ni Leimanaiti, sa dro sobu sara ki matasawa, vaka ki na vualiku."},{"vNo":"24 ","txt":"Ka sa yaco ni ra sa raica na Leimanaiti ni ra sa dro, sa vakayaloqaqataki ira sara ka ra cici muri ira yani. Ia ni sa vakauti ira tani tiko vakaoqo na Leimanaiti ko Tenikamu, ka sa tawayaga kina na nodra sasaga, raica, sa vakarota e dua na iwase ni nona mataivalu ka tiko vata kei koya ko Moronai me ra laki taura tale na koro."},{"vNo":"25 ","txt":"Ia oqo era sa vakayacora me vakakina, ia era sa vakamatei ira kece na tu mai me taqomaka na koro levu oqo, io, ko ira kece ka sega ni sorovaka yani na nodra iyaragi ni valu."},{"vNo":"26 ","txt":"Sa vakaoqo na nona taura lesu tale ko Moronai ena dua na iwase ni nona mataivalu na koro levu ko Muleki, ia sa kauti ira yani na kena vo me ra na sota kei ira na Leimanaiti ni ra sa lesu mai ena cemuri Tenikamu."},{"vNo":"27 ","txt":"Ka sa yaco ni ra sa cemuri Tenikamu tiko na Leimanaiti me yacova ni ra sa volekata na koro levu ko Vanuasautu, ia era sa sota mai kea kei Liai kei na iwase ni mataivalu lailai a lesi me taqomaka tiko na koro ko Vanuasautu."},{"vNo":"28 ","txt":"Ia oqo, ni ra sa raica na nodra turaganivalu liu na Leimanaiti ni sa lako mai ko Liai kei na nona mataivalu me valuti ira, era sa talabusese ka dro, ia era sa dro kusarawa yani, de na toboki ira koso ko Liai ni ra sa bera ni yaco ki na koro ko Muleki; raica era sa wawale sara ko ira ena nodra lako vakabalavu tiko mai, ia ko ira na sotia i Liai era sa kaukauwa vinaka sara tu ga."},{"vNo":"29 ","txt":"Era sega tiko ni kila na Leimanaiti ni sa tu mai dakudra ko Moronai kei na nona mataivalu; ia era sa leqataki Liai tikoga kei ira na nona tamata."},{"vNo":"30 ","txt":"E sega ni gadreva ko Liai me toboki ira, me yacova ni sa sota kei Moronai kei na nona mataivalu."},{"vNo":"31 ","txt":"Ka sa yaco ni sa sega soti ni yawa sara na nodra dro lesu tiko mai na Leimanaiti era sa vakavolivoliti ira tu ko ira na Nifaiti, mai na dua na yasana na mataivalu i Moronai, ki na yasana ka dua na mataivalu i Liai, era vakacegu ka kaukauwa vinaka tu ko ira kece oqo; ia ko ira na Leimanaiti era sa wawale sara ena vuku ni nodra lako tiko mai vakabalavu."},{"vNo":"32 ","txt":"Ka sa vakaroti ira na nona tamata ko Moronai me ra valuti ira yani, me yacova ni ra sa solia mai na nodra iyaragi ni ivalu."},{"vNo":"33 ","txt":"Ka sa yaco ni sa sega ni yalolailai kina ko Jekope, o koya na nodra iliuliu levu, o koya talega na Soramaiti, ka ni taukena tu e dua na yalo ka sega ni vakadrukai rawa, a sa liutaki ira yani na Leimanaiti ena dua na veiraravui kaukauwa, ni sa cudruvi Moronai sara vakalevu ko koya."},{"vNo":"34 ","txt":"Ia me vaka ni sa sogolatia tu yani ko Moronai na nodra gaunisala, sa nakita matua kina ko Jekope me ravuravu ga mai ka caramaka na nona sala ki na koro levu ko Muleki. Ia raica, era sa kaukauwa cake sara ko Moronai kei ira na nona tamata; o koya era sa sega ni vakasuka kina mai vei ira na Leimanaiti."},{"vNo":"35 ","txt":"Ka sa yaco me ra sa yalokatakata ka vala vakaukauwa sara na ito ruarua, ka ra lewevuqa era bale mate kina vei ira; io, sa mavoa ko Moronai ka bale mate sara ko Jekope."},{"vNo":"36 ","txt":"Ia sa ravuravu tale ga mai dakudra ena yalo katakata ko Liai kei ira na nona tamata, ka ra sa soro kina ka solia yani na nodra iyaragi ni valu ko ira na Leimanaiti era sota tiko; ia era sa tu ena veilecayaki na kena vo, ka sega ni kila na ka me ra kitaka, me ra vala tiko ga se me ra soro ka solia yani na nodra iyaragi."},{"vNo":"37 ","txt":"Oqo ni sa raica ko Moronai na nodra sa veilecayaki tu, sa qai kaya vei ira: Kevaka ko ni solia mai na nomuni iyaragi ni valu, keimami na sega ni vakadavea na nomuni dra."},{"vNo":"38 ","txt":"Ka sa yaco ni ra sa rogoca na vosa oqori na Leimanaiti, era sa liu mai na nodra turaganivalu, ka mai biuta na nodra iyaragi ni valu e matai Moronai; e ra sa vakaroti ira na nodra tamata me ra kitaka tale ga vakakina."},{"vNo":"39 ","txt":"Ia raica e vuqa vei ira era sa bese ni soro; io ko ira kecega era sa sega ni solia mai na nodra iseleiwau era sa vesu ka tauri vakaukauwa na nodra iyaragi ni valu, ka ra sa kau vata yani kei ira na wekadra ki na vanua ko Vanuasautu."},{"vNo":"40 ","txt":"Ia sa levu cake sara na kedra iwiliwili na tamata era sa vesu oqo, ka lailai sobu ko ira era sa bale mate ena ivalu, io, sa levu cake mai na kedra iwiliwili na mate ena ito ruarua."}]}