{"heading":"Sa sega ni vinakata ko Moronai me veisau kaivesu—Era sa bacani me ra mateni, ko ira na nodra yadra na Leimanaiti, ka ra sereki ko ira na Nifaiti kaivesu—E tauri na koro ko Kiti ka sega ni dave kina na dra. Rauta na 63–62 B.K.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alama 55","verses":[{"vNo":"1 ","txt":"Sa yaco ni sa cudru vakalevu sara ko Moronai ena nona ciqoma na ivola ko ya, baleta ni sa kila ko koya ni kila vinaka tu ko Amoroni na nona veivakaisini; io, e kila ko koya ni kila vakavinaka tu ko Amoroni ni sega ni dodonu na yavu ni nona valuti ira tiko oqo na tamata i Nifai."},{"vNo":"2 ","txt":"Ka sa kaya ko koya: Raica, au sega ni vinakata me’u veisau kaivesu vata kei Amoroni ka vakavo kevaka me vakasuka na nona inaki, me vaka au sa vola oti vua; ni’u na sega sara ni laiva me na levu cake tale na nona kaukauwa mai na kena sa tu vua ena gauna oqo."},{"vNo":"3 ","txt":"Raica, au kila na vanua era sa vakatawai ira tiko kina na kai noqu ka ra a kauta vakavesu ko ira na Leimanaiti; ia ni sa sega ni vakadonuya ko Amoroni na veika au kerea ena noqu ivola, au na vakayacora vakaidina na veika au sa vosa taka oti vua; io, au na segata me’u vakamatei ira me yacova ni ra kerea na veisaututaki."},{"vNo":"4 ","txt":"Ka sa qai yaco ni sa cavuta oti na vosa oqo ko Moronai, sa qai lewa me ra vakadikevi mada na nona tamata, de dua vei ira e kawa i Leimani."},{"vNo":"5 ","txt":"Ka sa yaco me ra kunea mai e dua, na yacana ko Leimani; ia sai koya e dua vei ira na nona dauniveiqaravi na nodra tui na Leimanaiti ka a labata ko Amalikaia."},{"vNo":"6 ","txt":"A sa lewa ko Moronai me lako yani ko Leimani kei na vica tale na nona tamata kivei ira na yadra era vakatawai ira tiko na Nifaiti."},{"vNo":"7 ","txt":"Era sa yadravi tiko na Nifaiti ena koro levu ko Kiti; o koya sa lesi Leimani kina kei na lewe vica tale me ra lako vata kaya ko Moronai."},{"vNo":"8 ","txt":"Ia ni sa yakavi na vanua, sa lako yani ko Leimani vei ira na yadra ka ra vakatawai ira tiko na Nifaiti, ka raica, era sa raici koya ni lako tiko mai ka kaciva; a sa kaya vei ira ko koya: Dou kakua ni rere; raica, koi au e dua tale ga na Leimanaiti. Raica, keimami sa dro rawa mai vei ira na Nifaiti, ni ra sa moce lutu tu; keimami sa butakoca mai na medra waini ka kauta voli mai."},{"vNo":"9 ","txt":"Era sa marautaki koya sara ko ira na Leimanaiti ni ra rogoca na vosa oqo; ka ra kaya vua: Mo solia mada mai na waini oqori, me keimami gunuva; keimami vakavinavinaka vakalevu sara ni ko sa kau waini mai, ni keimami sa oca sara tu ga oqo."},{"vNo":"10 ","txt":"Ia sa kaya vei ira ko Leimani: Me da maroroya toka mada na waini me qai gunuvi ni da sa vala kei ira na Nifaiti. Ia na vosa oqori era sa qai garova ga kina vakalevu me ra gunuva na waini ko ya;"},{"vNo":"11 ","txt":"Ni ra sa kaya mai: Keimami sa oca sara tu ga oqo, o koya mo solia mada mai na waini oqori me keimami gunuva, sa voleka tale ga oqo ni kau mai na meimami ivakarau waini, ia na waini ko ya ena vakaukauwa taki keda ni da sa vala kei ira na Nifaiti."},{"vNo":"12 ","txt":"A sa kaya vei ira ko Leimani: Me yaco ga me vaka dou sa vinakata."},{"vNo":"13 ","txt":"Ka sa yaco me ra gunuva vakalevu sara na waini ko ya, ni sa rui waini gunu vinaka, o koya era sa gunuva kina vakasivia; ia e waini kaukauwa sara, ni sa nakiti mai me vakakina."},{"vNo":"14 ","txt":"Ka sa yaco me ra gunu, ka mamarau, ka dede ga vakalailai, era sa mateni kece sara."},{"vNo":"15 ","txt":"Ia oqo ni sa raica ko Leimani kei ira na nona itokani ni ra sa mateni kece, ka moce lutu sara, era sa lesu tale vei Moronai ka tukuna vua na veika kece sa yaco."},{"vNo":"16 ","txt":"Ia sa vakaoqo na inaki nei Moronai. Ia sa vakarautaki ira oti tu na nona tamata ko Moronai ena iyaragi ni ivalu; era sa lako yani ki na koro ko Kiti, ena gauna era moce lutu tu kina na Leimanaiti ena levu ni nodra mateni, era veisoliyaka yani na iyaragi ni valu vei ira na kaivesu me ra vakaiyaragi kece sara;"},{"vNo":"17 ","txt":"Io, vei ira talega na nodra yalewa kei ira na luvedra, io vei ira kecega era rawa ni cola iyaragi, me yacova ni sa vakaiyaragitaki ira kece sara na kaivesu ko Moronai; ia sa caka lo tiko ga na ka kece oqo."},{"vNo":"18 ","txt":"Ia kevaka me ra yadrava na Leimanaiti ke na rawarawa sara vei ira na Nifaiti me ra vakamatei ira, ni ra sa mateni kece tu."},{"vNo":"19 ","txt":"Ia raica, sa sega ni vaka ko ya na inaki i Moronai; ni sa sega ni dautaleitaka na laba se na vakadave dra, ia sa taleitaka ga me vakabulai ira na nona tamata mai na veivakarusai; a ka oqo sa sega ni lewai rawa kina ko koya, ni sa sega ni rawa me vakamatei ira na Leimanaiti ni ra sa mateni tu."},{"vNo":"20 ","txt":"Ia sa rawata ko koya na nona inaki; ni sa vakaiyaragitaki ira kece na Nifaiti era kaivesu tu e lomanikoro, ka solia kina vei ira na kaukauwa me ra taura na veitikina era tiko kina mai lomanikoro."},{"vNo":"21 ","txt":"Ia sa qai lewa ko koya me ra suka tale ki muri na nona tamata ka ra vakavolivoliti ira na mataivalu ni Leimanaiti."},{"vNo":"22 ","txt":"Ia raica sa caka tiko ga ena bogi na ka kece oqo, ia ni ra qai yadra mai ena mataka ko ira na Leimanaiti, era sa raica ni ra sa vakavolivoliti ira tu mai taudaku ko ira na Nifaiti, ka ra sa vakaiyaragi vakavinaka tale tu ga ko ira na nodra kaivesu ka ra tiko e loma ni koro."},{"vNo":"23 ","txt":"Ia oqo era sa kila sara ga ni ra sa kaukauwa vei ira ko ira na Nifaiti; ia ni sa vaka tu oqori, era sa kila ni sa sega tale ni yaga me ra vala kei ira na Nifaiti; o koya era sa vakarota kina na nodra turaganivalu liu me ra kauta mai na nodra iyaragi ni valu ka binia e matadra na Nifaiti, ka kerea me ra lomani."},{"vNo":"24 ","txt":"Raica, e sa vakaoqo na gagadre nei Moronai. A sa taura na koro levu, ka ra tauri me ra kaivesu ni ivalu; ia sa lewa me ra sereki kece na Nifaiti era kaivesu tu; era sa curu ki na mataivalu i Moronai ka ra vakaukauwataka sara na nona mataivalu."},{"vNo":"25 ","txt":"Ka sa yaco ni sa lewa me sa tekivu na nodra vakacakacakataki na Leimanaiti era kaivesu tu, me ra tekivuna e dua na cakacaka ena kena vakaukauwataki na bai ka wavokita na koro levu ko Kiti."},{"vNo":"26 ","txt":"Ka sa yaco ni sa vakaukauwataka oti na bai ni koro levu ko Kiti, me vaka na nona gagadre, sa qai lewa me ra kau na nona kaivesu ki na koro levu ko Vanuasautu; ka sa yadrava talega na koro levu koya ena dua na mataivalu kaukauwa sara."},{"vNo":"27 ","txt":"Ka sa yaco ni sa vuqa sara na ka era segata na Leimanaiti me ra vorati ira kina, ia era sa tudei ga me ra maroroi ira kece na nodra kaivesu, ka ra taqomaka tale ga na vanua kei na veika kece era sa rawata ka taura lesu tale."},{"vNo":"28 ","txt":"Ka sa yaco me ra sa tekivu qaqa tale na Nifaiti ka ra rawata lesu tale na nodra dodonu kei na nodra galala."},{"vNo":"29 ","txt":"Era sa tovolea vakavuqa na Leimanaiti me ra virikovuti ira na Nifaiti ena bogi, ia ena veisasaga oqori era dau tauri ga kina vakavesu e vuqa vei ira."},{"vNo":"30 ","txt":"Ia sa vakavuqa tale ga me ra kauta lo yani na medra waini vei ira na Nifaiti me ra vagagai se vakamatenitaki kina."},{"vNo":"31 ","txt":"Ia raica, sa sega ni dau bera na nodra nanuma na Turaga na nodra Kalou ko ira na Nifaiti ena gauna ni nodra dauleqa vakaoqo. Era sega ni coko rawa ena nodra dai; io, era sa bese ni gunuva na waini e a kau yani, kevaka era sega ni gunuva taumada na kaivesu ni Leimanaiti."},{"vNo":"32 ","txt":"Ia era sa qarauna matua sara me ra kakua ni gunuva e dua na ka gaga; ni kevaka ena vagaga e dua na Leimanaiti na waini ena vagaga talega e dua na Nifaiti; ia oqo era sa vakatovolea kece na nodra waini."},{"vNo":"33 ","txt":"Ka sa yaco me sa kilikili vei Moronai me vakavakarau me kaba yani na koro levu ko Morienitoni; ia raica, ena nodra cakacaka vakaukauwa sara na Leimanaiti, era sa viria vakaukauwa sara kina na bai ni koro levu ko Morienitoni, ka sa yaco kina me itikotiko ni ivalu qaqa sara."},{"vNo":"34 ","txt":"Ia sa yaco tiko ga yani e veisiga ki na koro levu ko ya na sotia ka vakatalega kina na kedra kakana kei na nodra iyaya."},{"vNo":"35 ","txt":"Ia oqo sa mai cava na ikaruasagavulu kaciwa ni yabaki ni nodra veiliutaki na turaganilewa vei ira na tamata i Nifai."}]}