{"heading":"E sa vakamacalataka ko Ilamani na kena tauri ko Anitipara kei na soro kei na kena taqomaki ko Kumeni—Era sa vala ena yaloqaqa na nona cauravou ni Amonaiti; era sa mavoa kece sara, ia e sega ni dua e mate—Sa mai tukuna ko Kiti na nodra vakamatei kei na nodra dro ko ira na kaivesu ni Leimanaiti. Rauta na 63 B.K.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alama 57","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ni’u a taura e dua na ivola i Amoroni, na tui, ka kaya mai ni kevaka au na soli ira yani na nona tamata era noqu kaivesu tu, ena qai vakasuka lesu mai na koro levu ko Anitipara."},{"vNo":"2 ","txt":"Ia au qai volavola tale vua na tui, ka kaya ni keimami sa kila tu ni sa ganita na keimami iwiliwili kei na neimami kaukauwa, me keimami na valuta ka rawa na koro levu ko Anitipara; ia ena sega na betena me keimami sereki ira na kaivesu me baleta na koro ko ya, e daumaka cake me ra veisautaki ga na neimami kaivesu."},{"vNo":"3 ","txt":"Ia sa sega ni vakadonuya na veika au kerea ena noqu ivola ko Amoroni, raica sa sega ni vinakata ko koya me ra veisautaki na kaivesu; ia keimami sa vakavakarau sara me keimami kaba na koro levu ko Anitipara."},{"vNo":"4 ","txt":"Ia a ra sa biuti Anitipara ko ira na lewena, ka dro ki na veikoro lelevu tale e so ka ra taukena tu oqo, me ra laki viria vakaukauwa na kena bai; sa vakaoqo na neimami taura lesu tale na koro levu ko Anitipara."},{"vNo":"5 ","txt":"Sa mai cava na ikaruasagavulu kawalu ni yabaki ni nodra veiliutaki na turaganilewa."},{"vNo":"6 ","txt":"Ka sa yaco ni ena itekivu ni ikaruasagavulu kaciwa ni yabaki, sa yaco tale mai kina na keimami kakana, kei na lewe ono na udolu na ikuri ni neimami mataivalu, mai na vanua ko Saraemala kei na veivanua vakavolivolita, era sa lako tale ga mai e lewe onosagavulu na cauravou ni Amonaiti me ra mai kurivi ira na wekadra, ko ira na noqu lewe rua na udolu. Ia raica oqo, keimami sa lewelevu ka kaukauwa sara ka sa bini tale tu ga na keimami kakana."},{"vNo":"7 ","txt":"Ka sa yaco ni keimami sa via valuta na mataivalu ka taqomaka tiko na koro levu ko Kumeni."},{"vNo":"8 ","txt":"Ia oqo raica, au na vakaraitaka vei kemuni na sala keimami rawata kina na neimami gagadre oqori; io, a lako yani ena bogi e dua na iwase ni neimami mataivalu kaukauwa, ka vakavolivolita na koro levu ko Kumeni, ni sa voleka tiko na gauna me yaco mai kina na kedra ivakarau kakana."},{"vNo":"9 ","txt":"Ka sa yaco ni bogi vuqa na neimami vakaitikotiko vakavolivolita na nodra koro levu; keimami yadra ka moce vata ga kei na neimami iseleiwau, de ra na lako mai ena bogi na Leimanaiti ka vakamatei keimami, era sa segata vakavuqa na ka oqori; ia ena levu ga ni nodra segata, na levu talega ni dave ni nodra dra."},{"vNo":"10 ","txt":"Ni oti vakalailai sa qai yaco mai na kedra kakana, ka ra tovolea sara me curutaki yani ki loma ena bogi. Ia keimami sa waraki ira mai koi keimami na Nifaiti, ka segai ko ira na Leimanaiti; o koya, keimami vesuki ira kina ka taura tale ga na kakana era kauta mai."},{"vNo":"11 ","txt":"Ia e dina ga ni keimami a sogolatia na sala ni nodra vukei mai na Leimanaiti, ia sa lomadra me ra taura matua toka ga na koro levu ko ya; o koya sa kilikili kina me keimami taura na kakana ka vakauta ki Jutia, ka ra vakauti sara na neimami kaivesu ki na vanua ko Saraemala."},{"vNo":"12 ","txt":"Ka sa yaco ni sa qai oti ga e vica na bogi era sa tekivu yalolailai mai na Leimanaiti, ka sa oti na nodra nuitaka na veivuke; o koya era sa mani soro kina vei keimami; ia sa vakaoqori na sala keimami rawata kina na neimami inaki, ena neimami rawa na koro levu ko Kumeni."},{"vNo":"13 ","txt":"Ia sa yaco me ra lewelevu sara na neimami kaivesu; e dina ga ni keimami sa lewelevu koi keimami, ia keimami sa vakasaurarataki me keimami vakayagataka na neimami sotia kece sara me keimami yadravi ira, se, me ra sa vakamatei ga."},{"vNo":"14 ","txt":"Ia raica era sa dau dro vakalewelevu ka taurivaka na vatu, na kau se cava ga era sa taura rawa, me ra vorati keimami kina, e vakavuna me keimami vakamatea kina e rua na udolu vakacaca vei ira ni bera ni ra qai soli ira me ra kaivesu ni ivalu."},{"vNo":"15 ","txt":"O koya sa kilikili kina vei keimami me keimami tinia na nodra bula se yadravi ira ena iseleiwau, ka kauti ira sobu ki na vanua ko Saraemala; e dina ga keimami sa vesuka na kedra kakana na Leimanaiti, ia sa na takiveiyaga mada ga vei ira na neimami na keimami kakana."},{"vNo":"16 ","txt":"Ia ni keimami sa sota kaya tiko na leqa oqo, sa ka dredre toka na lewai ni veika me baleti ira na kaivesu ni valu; ia oqo keimami sa mani nanuma me ra sa vakauti sobu ga ki na vanua ko Saraemala; o koya keimami sa lesia kina e dua na iwase ni neimami tagane me kauti ira sobu na kaivesu ki Saraemala."},{"vNo":"17 ","txt":"Ia a sa yaco ena mataka ga era sa lesu tale mai. Ia oqo raica, keimami a sega ni taroga na ka a yaco vei ira na kaivesu; ia raica, era sa yaco donu dina mai, ni ra sa kabai keimami mai ena gauna ko ya ko ira na Leimanaiti; kevaka me ra a sega, ke ra a rawai keimami na Leimanaiti. Ia raica, a vakauta yani ko Amoroni na kakana ka vakakina e levu na mataivalu me tokoni ira."},{"vNo":"18 ","txt":"Ka sa yaco me ra taudonu mai na neimami ka ra a kauti ira yani na kaivesu, era tarovi ira na meca ni sa vo sara ga vakalailai me ra rawai keimami."},{"vNo":"19 ","txt":"Ia raica, era sa vala vakaukauwa sara na noqu cauravou lewe rua na udolu onosagavulu; io, era sa toka dei ga e matadra na Leimanaiti ka ravuti ira kece ka ra vorati ira mai."},{"vNo":"20 ","txt":"Ia ena gauna era sa via drovaki ira kina na Leimanaiti na vo ni neimami mataivalu, raica, era sa sega sara ni yalolailai na lewe rua na udolu onosagavulu oqo."},{"vNo":"21 ","txt":"Io, era sa talairawarawa ka ra sa raica me ra vakayacora sara na ivakaro kecega; io, sa yaco vei ira me vaka na nodra vakabauta; ia au nanuma sara na vosa era a kaya vei au ena vuku ni nodra ivakavuvuli na tinadra."},{"vNo":"22 ","txt":"Ia oqo raica sai ira na luvequ oqo, kei ira era a lesi me ra kauti ira yani na kaivesu, keimami dinau tu vei ira ena vuku ni qaqa lagilagi oqo; ni sai ira dina era vakamalumalumutaki ira na Leimanaiti, o koya era sa vakasavi lesu kina ki na koro levu ko Manitai."},{"vNo":"23 ","txt":"Ia keimami sa sega ni rusa kece ena iseleiwau, ka keimami taura dei tiko ga na koro levu ko Kumeni; era lewelevu ga era sa yali yani vei keimami."},{"vNo":"24 ","txt":"Ia sa yaco ni ra sa dro oti na Leimanaiti, au sa vakarota sara me ra kau tani mai na noqu tamata era sa vuetaki ka davo maliwai ira koto na mate, ka me qaravi sara na nodra mavoa."},{"vNo":"25 ","txt":"Ka sa yaco me ra sa malumalumu e rua na drau vei ira na noqu lewe rua na udolu onosagavulu na cauravou, ni sa dave vakalevu na nodra dra; ia oqo me vaka na nona vinaka na Kalou, kei na neimami kurabui vakalevu, kei na nodra marau na mataivalu taucoko, e sega sara ni bau dua na tamata vei ira e mate; io, ka sega sara ni dua na tamata vei ira me sega ni vakamavoataki vakalevu."},{"vNo":"26 ","txt":"Ia oqo sa veivakurabuitaki vakaidina sara ki na neimami mataivalu taucoko na nodra sa taqomaki tiko, raica era sa bula mai ko ira, ka ra bale mate yani e vica vata na udolu na wekadra. Ia keimami sa kila ni a rawa ga oqo ena kaukauwa veivakurabuitaki ni Kalou, baleta na levu ni nodra vakabauta ena veika era sa vakavulici me ra vakabauta—ni sa dua tiko na Kalou dau lewa dodonu, ia ko cei tale e sega ni vakatitiqataka ni ra na maroroi ena nona kaukauwa vakasakiti."},{"vNo":"27 ","txt":"Sa vakaoqo na nodra vakabauta na tamata au tukuni ira tiko; e dina ni ra gone ga, ia era sa yalodina sara ka dauvakanuinui vua na Kalou."},{"vNo":"28 ","txt":"Ka sa yaco oqo ni keimami sa qaravi ira oti na vuetaki, ka ra sa bulu na neimami mate kei na nodra mate tale ga na Leimanaiti, ka ra lewelevu sara, raica, keimami sa qai tarogi Kiti ena vukudra na kaivesu a tekivu me kauti ira sobu ki Saraemala."},{"vNo":"29 ","txt":"Sai Kiti oqo na turaganivalu liu a lesi me liutaka na mataivalu era a yadravi ira sobu ki na vauna ko ya."},{"vNo":"30 ","txt":"Ia, sa vakaoqo na vosa nei Kiti vei au: Raica sa tekivu na neimami ilakolako sobu ki na vanua ko Saraemala kei ira na noda kaivesu. Ia sa yaco ni keimami sa sota kei ira na noda yamata era a talai mai me ra mai vakaraica tiko na nodra itikotiko na Leimanaiti."},{"vNo":"31 ","txt":"Ia era sa kailavaka mai vei keimami ka kaya—Raica, sa lako tiko mai na nodra mataivalu na Leimanaiti me ra laki kaba na koro levu ko Kumeni; ka vakarusai ira na noda tamata."},{"vNo":"32 ","txt":"Ka sa yaco me ra sa rogoca rawa na itukutuku oqo ko ira na noda kaivesu, ka vakayaloqaqataki ira sara; ia era sa vakatubu veileti mai ka veisaqasaqa kei keimami."},{"vNo":"33 ","txt":"Ka sa yaco ni ra sa veisaqasaqa, keimami sa ravuti ira ena neimami iseleiwau. Ia sa yaco me ra sa duavata ka ciciva mai na neimami iseleiwau, ka sa lewevuqa sara era bale mate kina; ia ko ira na kena vo, era sa talabusese ka dro tani mai vei keimami."},{"vNo":"34 ","txt":"Ia raica, ena gauna era sa dro kina, keimami sega ni toboki ira rawa, ka keimami sa mani lako kusarawa sara mai ki na koro levu ko Kumeni; ia raica, keimami sa yaco donu mai ka vukei ira na wekai keimami ena kena maroroi na koro oqo."},{"vNo":"35 ","txt":"Ia raica eda sa bula tale mai na ligadra na noda meca. Ia me vakalougatataki ga kina na yaca ni Kalou; ia raica ni sai koya ga sa vakabulai keda; io, ka sa kitaka na ka levu oqo vei keda."},{"vNo":"36 ","txt":"Ia koi au, ko Ilamani, ni’u sa rogoca na vosa i Kiti, sa vuabale sara na noqu marau me baleta na nona vinaka na Kalou ena nona sa maroroi keimami, me keimami kakua ni mate; io, au sa nuitaka ni na curu na yalodra ko ira era sa vakamatei ki na nona ivakavakacegu na nodra Kalou."}]}