{"heading":"Sa vakasavasavataki na Lotu mai Saraemala ka sa vakotori vakadodonu—Sa lako ki Kitioni ko Alama me vunau kina. Rauta na 83 B.K.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alama 6","verses":[{"vNo":"1 ","txt":"Ka sa qai yaco ni sa tinia ko Alama na nona vosa vei ira na lewe ni lotu, ka sa tauyavutaki ena koro ko Saraemala, sa lesi ira na bete kei na italatala qase, ena nona tabaki ira e ligana me vaka na ivakarau ni Kalou, me ra liutaka ka maroroya na lotu."},{"vNo":"2 ","txt":"Ka sa yaco ni ko ira na sega ni lewe ni lotu ka ra sa veivutunitaka na nodra ivalavala ca era sa papitaisotaki ki na veivutuni, ka ra sa ciqomi ki na lotu."},{"vNo":"3 ","txt":"Ka sa yaco talega ni ko ira kecega sa lewe ni lotu ka ra sa sega ni veivutunitaka na nodra ivakarau ca ka vakayalomalumalumutaki ira ena mata ni Kalou—au tukuni ira tiko ko ira na dau kauti ira cake na viavialevu ni lomadra—sai ira oqo era na sega ni ciqomi, ka bokoci laivi na yacadra, ia na yacadra sa sega ni wili vata kei na yacadra na yalododonu."},{"vNo":"4 ","txt":"Ka sa vakaoqo na itekivu ni nodra vakotora na ivakarau ni lotu ena koro ko Saraemala."},{"vNo":"5 ","txt":"Ia au gadreva mo ni kila ni sa soli vakarawarawa na vosa ni Kalou vei ira na tamata kecega, ia sa sega ni tarovi vei ira na tamata me ra soqoni vata ka rogoca na vosa ni Kalou."},{"vNo":"6 ","txt":"Ia e ra sa vakaroti na luve ni Kalou me ra dau soqoni vata vakawasoma, ka duavata ena lolo kei na masumasu vagumatua ena vuku ni tiko vinaka ni yalodra o ira era sega tu ni kila na Kalou."},{"vNo":"7 ","txt":"Ka sa qai yaco ni sa cakava oti ko Alama na lawa oqo sa qai lako tani mai vei ira, io, mai na lotu ka sa tiko ena koro ko Saraemala, ka lako vaka ki na tokalau ni uciwai ko Saitoni, ki na buca ko Kitioni, e a tara ena vanua koya e dua na koro, sa vakatokai na koro ko Kitioni, ka sa tiko ena buca sa vakatokai ko Kitioni, ka sa vakayacani vua na tamata ka vakamatei ena iseleiwau mai na ligai Neori."},{"vNo":"8 ","txt":"Ka sa lako yani ko Alama ka tekivu me vunautaka na vosa ni Kalou ki na lotu ka sa tauyavutaki ena buca ko Kitioni, me vaka na ivakatakila ni dina ni vosa era a dau tukuna na nona qase, ka me vakatalega na yalo ni parofisai sa tu vua, me vaka na ivakadinadina i Jisu Karisito, na Luve ni Kalou, ko koya ena lako mai me sereki ira na nona tamata mai na nodra ivalavala ca, kei na ivakarau tabu me vaka sa kacivi kina. Ka sa vakaoqo na ka sa volai. Emeni."}]}