{"heading":"Sa kudruvaka ko Moronai vei Paorani na vakawelewele ni matanitu ena vuku ni mataivalu—Sa vakatara na Turaga na nodra yaviti na ivalavala dodonu—Me ra vakayagataka na Nifaiti na nodra kaukauwa taucoko kei na veika kece e tu vei ira me ra sereki ira vakai ira kina mai vei ira na kedra meca—Sa yalataka ko Moronai ni na valuta na matanitu ke sega ni soli yani na veivuke ki na nona veimataivalu. Rauta na 62 B.K.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alama 60","verses":[{"vNo":"1 ","txt":"Ka sa yaco me vola tale ko Moronai e dua na ivola vei Paorani na kovana ni vanua, ka vakaoqo na veivosa ka vola: Raica au sa volavola yani oqo vei Paorani ena koro levu ko Saraemala, o koya na turaganilewa levu ka kovana ni vanua taucoko, vata kei ira kece tale ga era sa digitaki mai vei ira na lewenivanua me ra lewa ka liutaka na veika e baleta na ivalu oqo."},{"vNo":"2 ","txt":"Ia raica, au na tukuna e vica na ka me’u beitaki kemuni kina; raica, dou sa kila vinaka ni ko ni a lesi, mo ni vakasoqoni ira vata na tamata ka vakaiyaragitaki ira ena iseleiwau, na isele takelo kei na veimataqali iyaragi kecega ni ivalu, ka mo ni talai ira yani me valuti ira na Leimanaiti, ena veiyasana cava ga era curuma mai kina na noda vanua."},{"vNo":"3 ","txt":"Ka raica oqo, au sa kaya vei kemuni ni keimami a sota kaya e vuqa sara na veika rarawa lelevu, koi au kei ira na noqu tamata kei Ilamani tale ga kei ira na nona tamata; io keimami a vosota na viakana, na viagunu, kei na malumalumu ni yago kei na veimataqali veika rarawa kecega."},{"vNo":"4 ","txt":"Ia raica, kevaka me keimami a sota kaya wale ga na veika oqori, ke keimami a sega ni vosa kudrukudru se cudru kina."},{"vNo":"5 ","txt":"Ia raica, era sa vakamatei vakayauyau na neimami tamata; io, era sa bale mate kina ena iseleiwau e vica vata na udolu, ia kevaka mo ni a vukei ka vakaukauwataki ira yani na tamata ivalu me vaka na nodra kerekere, ke a sega ni yaco na ka oqori. Io ko ni a vakaweleweletaki keimami vakaidina sara."},{"vNo":"6 ","txt":"Ia raica oqo, keimami via kila na vu ni vakawelewele levu oqo; io keimami via kila na vu ni nomuni sega ni kauwai."},{"vNo":"7 ","txt":"Ko ni nanuma li mo ni dabe tikoga ena nomuni idabedabe vakaturaga ena yalo vakawelewele kei na sega ni kauwai, ni ra sa ravuravu vakavolivoliti kemuni tiko na nomuni meca? Io, ena nodra sa labati ira tiko e udolu na wekamuni—"},{"vNo":"8 ","txt":"Io, ko ira era sa vakanuinui tu vei kemuni mo ni taqomaki ira, io, ko ira era a digitaki kemuni ki na itutu mo ni vukei ira kina, ia kevaka mo ni a vakauta na veimataivalu me ra laki vukei kina, ka vakabulai ira na udolu era sa bale mate oqo ena iseleiwau."},{"vNo":"9 ","txt":"Ia raica, e sega ni o koya wale ga oqo—ko ni a sega ni vakauta yani na kedra kakana, ka ni ra a vala ka bale mate e lewevuqa ena vuku ni nodra gadreva me ra tiko vinaka na tamata oqo; Ia era a vakayacora oqo ena gauna era sa voleka kina ni mate ena viakana; ena vuku ni nomuni sega ni kauwaitaki ira."},{"vNo":"10 ","txt":"Ia oqo, oi kemuni na wekaqu lomani—io sa kilikili dina mo ni lomani; io, ka a dodonu mo ni vakayavalati kemuni vakai kemuni mo ni qarava kina vagumatua na nodra tiko vinaka kei na nodra bula galala na tamata oqo; ia raica ko ni a vakaweleweletaki ira, ka na saumi kina vei kemuni na nodra dra na lewe udolu era sa mate; io, sa kila na Kalou na nodra tagi kei na nodra rarawa—"},{"vNo":"11 ","txt":"Raica, o ni sa nanuma li mo ni rawa ni dabe tikoga ena nomuni idabedabe vakaturaga ka vakasavuliga tiko, ka me qai sereki kemuni nona vinaka na Kalou? Raica, kevaka sa vakakina, sa tawayaga na nomuni vakanuinui."},{"vNo":"12 ","txt":"O ni sa nanuma li ni ra sa mate e lewevuqa na wekamuni oqori ena vuku ni nodra caka ca? Ia kevaka sa vakakina, sa tawayaga na nomuni nanuma; au sa kaya vakaidina vei kemuni, era sa bale mate ena iseleiwau e lewevuqa; ka raica, o ni na tarogi kina;"},{"vNo":"13 ","txt":"Raica sa vakatara na Turaga me ra yaviti na ivalavala dodonu me na qai tau kina na nona lewa dodonu kei na cudru vei ira na daucaka ca; mo ni kakua kina ni nanuma ni ra sa yali na ivalavala dodonu ni ra sa vakamatei; ia raica, era sa curu ki na nona ivakavakacegu na Turaga na nodra Kalou."},{"vNo":"14 ","txt":"Ia raica oqo, au sa kaya vei kemuni, au sa rere vakalevu dina de na tau vei ira na tamata oqo na lewa ni Kalou, ena vuku ni nodra sa rui vucesa vakalevu, io na nodra vucesa kei na nodra vakawelewele na iliuliu ni noda matanitu ena vukudra na wekadra, io ena vukudra era sa yaviti."},{"vNo":"15 ","txt":"Ni kevaka me a sega na caka cala ka tekivu e liu mai uluda, ke a rawa me da vorati ira na keda meca me ra kakua kina ni rawai keda."},{"vNo":"16 ","txt":"Io, ke me a sega na ivalu ka a yaco ena keimami maliwa; io, ke me ra a sega na tamata era gadreva na vakatui oqo, o ira ka ra sa mai vakavuna na dave vakalevu ni dra ena keimami maliwa; io, kevaka me keimami a vakaduavatataka na neimami kaukauwa me vaka keimami a dau cakava e liu, ena gauna keimami a veivala tiko kina vakai keimami; io, ke me a sega na gadrevi ni kaukauwa kei na lewa ka a tu vei ira na tamata era gadreva na vakatui me ra lewai keimami kina; ke me ra a dina tiko ga ki na sasaga ni tu galala, ka ra a duavata kei keimami, ka me ra lako yani ka vorati ira na keimami meca, ka kakua ni laveta na nodra iseleiwau vei keimami, o koya sa vakavuna na kena dave vakalevu na dra ena keimami maliwa; io, kevaka me keimami a lako yani vei ira na keimami meca ena kaukauwa ni Turaga, ke keimami a sa vakasevi ira kina na keimami meca, ia ena yaco dina, me vaka na kena dau vakayacori na nona vosa."},{"vNo":"17 ","txt":"Ia raica era sa kabai keimami tiko mai oqo na Leimanaiti, ka ra sa kovea na neimami vanua, ka ra sa labati ira tiko na neimami tamata ena iseleiwau, io, ko ira na neimami yalewa kei na neimami gone, ka ra sa kauti ira yani vakavesu, ka ra vakavuna me ra sotava na veimataqali veivakararawataki kecega, ena vuku ga ni nodra ivakarau ca o ira era vakasaqara na kaukauwa kei na lewa, io, ko ira na tamata era gadreva na vakatui."},{"vNo":"18 ","txt":"Ia a cava me’u kaya kina e vuqa na ka ena vuku ni ka oqo? Ka ni da sega ni kila de dua sai kemuni ko ni sa saga tiko na kaukauwa ni vakatulewa. Eda sega ni kila, ia, de sai kemuni tale ga ni dau vere ena nomuni vanua."},{"vNo":"19 ","txt":"Se o ni sa vakaweleweletaki keimami baleta ni o ni tiko ena lomadonu ni vanua ka o ni sa taqomaki vakavolivoliti, ka o ni sega kina ni vakauta mai vei keimami na kakana, kei na tamata tale ga me vakaukauwa taka na neimami veimataivalu?"},{"vNo":"20 ","txt":"O ni sa guilecava beka na nona ivunau na Turaga na nomuni Kalou? Io, o ni sa guilecava beka na nodra a tiko vakavesu na noda qase? O ni sa guilecava beka na noda sa sereki oti vakavuqa mai na ligadra na noda meca?"},{"vNo":"21 ","txt":"Se ko ni nanuma beka ni na sereki keda ga na Turaga kevaka eda dabeca toka ga na noda idabedabe vakaturaga, ka sega ni vakayagataka vakavinaka na veika sa vakarautaka vei keda na Turaga?"},{"vNo":"22 ","txt":"Io, ko ni na dabe tiko li ena vakawelewele ni ko ni sa vakavolivoliti mai na udolu vei ira, io, kei na udolu vakatini, era sa dabe tale tiko ga ena vakawelewele, ni ra sa bale tiko ena seleiwau e udolu ena veiyalayala ni vanua vakavolivolita, io, era sa mavoa ka dave tiko na nodra dra?"},{"vNo":"23 ","txt":"O ni sa nanuma beka ni na okati kemuni na Kalou mo ni tawacala ena nomuni dabe toka vakadua ka raica tu na veika oqo? Raica au sa kaya vei kemuni, E segai. Ia oqo, au gadreva mo ni nanuma ni sa kaya oti na Kalou ni na vakasavasavataki e liu na ka e loma, ka na qai vakasavasavataki tale ga na veika taudaku."},{"vNo":"24 ","txt":"Ia oqo, me vakavo kevaka ko ni sa veivutunitaka na veika ko ni sa vakayacora, ka tekivu mo ni tucake ka cakacaka, ka vakauta mai na kakana kei na tamata vei keimami, ka vakakina vei Ilamani, me rawa ni qarava kina na veitiki ni neimami vanua ka sa taura lesu, ka me rawa talega kina vei keimami me keimami taura lesu tale mai na veika keimami taukena ena iwase ni vanua oqo, raica sa na kilikili me tei tu mada vakawawa na neimami vorati ira tiko na Leimanaiti ka me vakasavasavataki mada na veika e loma, io, o koya sara mada ga na iliuliu levu ni noda matanitu."},{"vNo":"25 ","txt":"Ka na qai vakavo kevaka ko ni sa vakadonuya na veika au vola yani oqo, ka gole mai ka vakaraitaka vei au na yalo dina ni bula galala, ka segata mo ni vaqaqacotaka ka taqomaka na neimami veimataivalu, ka solia vei ira na kakana me ra bula kina, raica au na biuta koto mai e dua na iwase ni tamata ni bula galala me ra taqomaka tiko na iwase ni neimami vanua oqo, ka’u na laiva na kaukauwa kei na veivakalougatataki ni Kalou me tiko vata kei ira, ka me kakua tale ni dua na kaukauwa e vorati ira rawa—"},{"vNo":"26 ","txt":"Ia oqo ena vuku ni nodra vakabauta cecekia, kei na nodra vosota na veivakararawataki dredre era sotava—"},{"vNo":"27 ","txt":"Ka’u na lako yani vei kemuni, ia kevaka e tiko e dua ena kemuni maliwa ka tu vua na gagadre ni bula galala, io, ke se vo tiko e dua mada ga na lidi lailai sara ni galala, raica au na vakayavalata na veisaqasaqa ena kemuni maliwa, me yacova sara ni ra sa qeavu o ira era gadreva tu me ra taura vakatawadodonu na kaukauwa kei na lewa."},{"vNo":"28 ","txt":"Io, raica au sega ni rerevaka na nomuni kaukauwa se na nomuni lewa, ia sai koya ga na noqu Kalou ka’u sa rerevaka; ka’u sa taura kina na noqu iseleiwau me’u taqomaka kina na ka e tutaka na noqu matanitu me vaka na nona ivunau, ka keimami sa mai sotava na malumalumu levu ena vuku ni nomuni caka ca."},{"vNo":"29 ","txt":"Raica sa kena gauna, io, sa yaco mai na gauna, ka sa lili tu e delamuni na iselewau ni lewa dodonu; io, ka na lutuki kemuni ka sikovi kemuni mo ni na vakarusai sara kina, ka vakavo ga kevaka o ni na yavalati kemuni vakai kemuni ena kena taqomaki na nomuni vanua kei ira na nomuni lalai."},{"vNo":"30 ","txt":"Raica, au sa waraka na veivuke mai vei kemuni; ka kevaka o ni sega ni vakacegui keimami mai, au na lako yani vei kemuni ki na vanua ko Saraemala, ka’u na yaviti kemuni ena iseleiwau, me kakua tale ni tu vei kemuni na kaukauwa mo ni vakalatilati kina ki na nodra sasaga na tamata oqo ena nodra tutaka na bula galala."},{"vNo":"31 ","txt":"Raica ena sega ni laiva na Turaga mo ni bula ka kaukauwa cake ena nomuni caka cala mo ni vakarusai ira kina na nona tamata ivalavala dodonu."},{"vNo":"32 ","txt":"Raica, e rawa vakacava mo ni nanuma ni na vakabulai kemuni na Turaga ka tauca ga na nona lewa vei ira na Leimanaiti, ni sa nodra ivakarau na nodra qase ka sa vakavuna na nodra yalo ca, io, ka sa qai vakaruataki mai vei ira era sa tawase tani mai vei keimami, ia na nomuni caka ca sa vu mai na nomuni domona na dauvakalagilagi kei na veika wale ni vuravura?"},{"vNo":"33 ","txt":"Ko ni sa kila ni ko ni sa talaidredre ena lawa ni Kalou, ka ko ni sa kila ni ko ni sa butuki ira sobu ena ruku ni yavamuni. Raica, sa kaya vei au na Turaga: Kevaka era na sega ni veivutunitaka na nodra ivalavala ca kei na nodra caka cala o ira ko ni sa lesia me ra nomuni kovana, mo ni qai lako cake ka vala kei ira."},{"vNo":"34 ","txt":"Ka raica oqo, koi au, ko Moronai, au sa uqeti, me vaka na veiyalayalati ka’u a cakava me’u maroroya na ivakaro ni noqu Kalou; o koya gona au sa gadreva kina mo ni muria na vosa ni Kalou, ka vakauta vakatotolo mai vei au na kemuni kakana kei na nomuni tamata ivalu, ka vakatalega kina ki vei Ilamani."},{"vNo":"35 ","txt":"Ka raica, kevaka ko ni na sega ni vakayacora oqo, au sa na lako yani vakatotolo vei kemuni; ia raica, ena sega ni vakatara na Kalou me keimami mate ena viakana; o koya ena solia kina o koya vei keimami na kemuni kakana, io kevaka sara mada ga ena vakayagataki kina na iseleiwau. Oqo raica mo ni muria sara na vosa ni Kalou."},{"vNo":"36 ","txt":"Raica, koi au ko Moronai na nomu iliuliu ni turaganivalu. Au sega ni qara na kaukauwa, ia me’u vakadodonutaka ga. Au sega ni qara me dokai au ko vuravura, ia na lagilagi ga ni noqu Kalou kei na bula galala kei na tiko vinaka ni noqu vanua. Ka’u sa tinia eke na noqu ivola."}]}