{"heading":"Dân Do Thái sẽ đóng đinh Thượng Đế của họ trên thập tự giá—Họ sẽ bị phân tán cho đến khi nào họ bắt đầu tin nơi Ngài—Mỹ Quốc sẽ là một xứ tự do không có vua cai trị—Hãy hòa hiệp với Thượng Đế và nhận được sự cứu rỗi qua ân điển của Ngài. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nê Phi 10","verses":[{"vNo":"1 ","txt":"Và giờ đây, hỡi đồng bào yêu dấu của tôi, tôi, Gia Cốp, xin nói tiếp với các người về nhánh ngay chính mà tôi đã nói đến."},{"vNo":"2 ","txt":"Vì này, những lời hứa mà chúng ta đã nhận được là những lời hứa với chúng ta theo thể cách xác thịt; vậy nên, tôi đã được cho thấy rằng, phần đông các con cháu của chúng ta sẽ bị hủy diệt trong thể xác vì sự vô tín ngưỡng; tuy nhiên, Thượng Đế sẽ thương xót nhiều người; và con cháu chúng ta sẽ được phục hồi, để chúng có thể đạt được điều mà đem lại cho chúng sự hiểu biết trung thực về Đấng Cứu Chuộc của chúng."},{"vNo":"3 ","txt":"Vậy nên, như tôi đã có nói với các người, Đấng Ky Tô—vì trong đêm trước vị thiên sứ đã nói cho tôi biết rằng tên của Ngài là vậy—cần phải đến giữa đám người Do Thái, giữa những con người độc ác nhất trên thế gian, và họ sẽ đóng đinh Ngài trên thập tự giá—vì Thượng Đế của chúng ta thấy cần phải có như vậy; vả chẳng có một dân tộc nào khác trên thế gian này lại đóng đinh Thượng Đế của mình trên thập tự giá như vậy."},{"vNo":"4 ","txt":"Vì nếu những phép lạ phi thường này mà xảy đến cho các dân tộc khác, thì họ sẽ hối cải và nhận biết Ngài là Thượng Đế của họ."},{"vNo":"5 ","txt":"Nhưng vì những mưu chước tăng tế và những điều bất chính, nên những kẻ ở Giê Ru Sa Lem sẽ cứng cổ chống lại Ngài, khiến Ngài phải bị đóng đinh trên thập tự giá."},{"vNo":"6 ","txt":"Vậy nên, chính vì những điều bất chính của họ, mà sự tàn phá, nạn đói kém, bệnh dịch, cùng những cuộc đổ máu sẽ trút lên đầu họ; và những kẻ nào không bị hủy diệt thì cũng sẽ bị phân tán khắp các quốc gia khác."},{"vNo":"7 ","txt":"Nhưng này, Đức Chúa Trời có phán như vầy: Đến ngày nào mà họ biết tin rằng ta là Đấng Ky Tô, thì như ta đã giao ước với các tổ phụ của họ, họ sẽ được mang trở về đất thừa hưởng của mình khi họ còn trong thể xác trên thế gian này."},{"vNo":"8 ","txt":"Và chuyện rằng, sau một thời gian bị phân tán lâu dài, họ sẽ được quy tụ lại từ các hải đảo và từ bốn phương trời của thế gian; và các quốc gia của Dân Ngoại sẽ trở thành vĩ đại trước mắt ta, trong việc đem họ trở về đất thừa hưởng của họ, lời Thượng Đế phán vậy."},{"vNo":"9 ","txt":"Phải, các vua của Dân Ngoại sẽ là dưỡng phụ của họ và các hoàng hậu sẽ là dưỡng mẫu của họ; vậy nên, những lời hứa của Chúa với người Dân Ngoại rất lớn lao, vì một khi Ngài đã phán vậy thì ai dám bàn cãi"},{"vNo":"10 ","txt":"Nhưng này, Thượng Đế có phán rằng: Xứ này sẽ là xứ thừa hưởng của các ngươi, và những người Dân Ngoại sẽ được ban phước trong xứ này."},{"vNo":"11 ","txt":"Và xứ này sẽ là xứ tự do cho người Dân Ngoại, và họ sẽ không lập một ai lên làm vua trong xứ này, là những người sẽ được dấy lên cho người Dân Ngoại."},{"vNo":"12 ","txt":"Và ta sẽ ban thêm sức mạnh cho xứ này để chống lại tất cả các quốc gia khác."},{"vNo":"13 ","txt":"Và kẻ nào chống lại Si Ôn sẽ bị diệt vong, Thượng Đế phán vậy."},{"vNo":"14 ","txt":"Vì kẻ nào lập vua lên để chống lại ta thì sẽ bị diệt vong; vì ta, là Chúa, là vua trên trời, sẽ là vua của họ. Ta sẽ mãi mãi là sự sáng cho những ai biết nghe lời của ta."},{"vNo":"15 ","txt":"Vậy nên, vì lý do này, để các giao ước mà ta đã lập với con cái loài người được làm tròn, những giao ước mà ta hứa sẽ thực hiện khi con cái loài người còn ở trong xác thịt, ta phải cần hủy diệt những việc làm bí mật trong bóng tối, sát nhân và khả ố."},{"vNo":"16 ","txt":"Vậy nên, kẻ nào chống lại Si Ôn, cả người Do Thái lẫn Dân Ngoại, nô lệ cũng như tự do, nam cũng như nữ, đều sẽ bị diệt vong; vì những kẻ đó là gái điếm của toàn thể thế gian; vì kẻ nào không theo ta tức là chống ta, Thượng Đế của chúng ta phán vậy."},{"vNo":"17 ","txt":"Vì ta sẽ làm tròn những lời ta đã hứa với con cái loài người, là những lời hứa ta sẽ thực hiện cho họ khi họ còn sống trong xác thịt—"},{"vNo":"18 ","txt":"Vậy nên, hỡi đồng bào yêu dấu của tôi, Thượng Đế của chúng ta có phán như vầy: Ta sẽ làm cho dòng dõi của ngươi phải đau khổ vì bàn tay của người Dân Ngoại; tuy nhiên, ta sẽ làm mềm lòng người Dân Ngoại để họ trở nên như một người cha của chúng; vì thế mà những người Dân Ngoại sẽ được ban phước và được liệt vào gia tộc Y Sơ Ra Ên."},{"vNo":"19 ","txt":"Vậy nên, ta sẽ biệt riêng xứ này cho dòng dõi ngươi, và cho những kẻ được liệt vào dòng dõi ngươi, được thừa hưởng xứ này mãi mãi; vì Thượng Đế có phán rằng đối với ta xứ này là một xứ chọn lọc, hơn hết thảy mọi xứ khác, vì lẽ đó mà ta muốn rằng tất cả những kẻ nào sống trên đất này sẽ tôn thờ ta, Thượng Đế phán vậy."},{"vNo":"20 ","txt":"Và này, hỡi đồng bào yêu dấu của tôi, vì lẽ Thượng Đế nhân từ của chúng ta đã ban cho chúng ta một sự hiểu biết quá lớn lao về những điều ấy, chúng ta hãy nhớ đến Ngài, và hãy gạt bỏ qua một bên những tội lỗi của mình, và đừng cúi gầm mặt xuống, vì chúng ta không bị loại trừ; mặc dù chúng ta đã bị đuổi ra khỏi đất thừa hưởng của chúng ta, chúng ta đã được dẫn dắt tới một xứ tốt đẹp hơn, vì Chúa đã lấy biển làm lối đi cho chúng ta và chúng ta đang được ở trên một hải đảo."},{"vNo":"21 ","txt":"Nhưng vĩ đại thay những lời hứa mà Chúa đã ban cho những người ở trên các hải đảo; Vậy nên, một khi đã gọi là các hải đảo thì tức là còn nhiều hải đảo khác hơn hải đảo này, và trên những hải đảo ấy đồng bào của chúng ta cũng đang ở."},{"vNo":"22 ","txt":"Vì này, Đức Chúa Trời thỉnh thoảng đã dẫn họ đi khỏi gia tộc Y Sơ Ra Ên, tùy theo ý muốn và sự vui thích của Ngài. Và giờ đây này, Chúa nhớ tới tất cả những kẻ bị tách lìa đó, vậy nên Ngài cũng nhớ đến chúng ta nữa."},{"vNo":"23 ","txt":"Vì vậy, hãy hoan hỷ lên đi, và nên nhớ rằng, các người là những người được tự do hành động cho chính mình—được tự do chọn lựa lấy con đường của sự chết vĩnh viễn hay là con đường của cuộc sống vĩnh cửu."},{"vNo":"24 ","txt":"Vì thế, hỡi đồng bào yêu dấu của tôi, hãy hòa mình thuận theo ý muốn của Thượng Đế, và chớ có làm theo ý muốn của quỷ dữ và của xác thịt; và xin ghi nhớ rằng, sau khi các người đã hòa hiệp với Thượng Đế, chỉ trong và qua ân điển của Thượng Đế các người mới được cứu mà thôi."},{"vNo":"25 ","txt":"Vậy nên, cầu mong sao Thượng Đế nhấc các anh em ra khỏi cõi chết nhờ quyền năng phục sinh và luôn cả khỏi sự chết vĩnh viễn nhờ quyền năng chuộc tội, để các người có thể được thu nhận vào trong vương quốc vĩnh cửu của Thượng Đế, ngõ hầu các người có thể ca ngợi Ngài qua ân điển thiêng liêng. A Men."}]}