{"heading":"Gia cốp trông thấy Đấng Cứu Chuộc của mình—Luật pháp Môi Se tiêu biểu cho Đấng Ky Tô và minh chứng rằng Ngài sẽ đến. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":10,"nextNo":12,"chapterTitle":"2 Nê Phi 11","prevTitle":"2 Nê Phi 10","nextTitle":"2 Nê Phi 12","verses":[{"vNo":1,"txt":"Và giờ đây, Gia Cốp còn nói thêm nhiều điều với dân tôi vào lúc đó; nhưng tôi chỉ cho chép lại có bấy nhiêu thôi; vì những điều tôi đã ghi chép ra đây, tôi thấy đã đầy đủ rồi."},{"vNo":2,"txt":"Và giờ đây tôi, Nê Phi, xin viết thêm về những lời của Ê Sai, vì tâm hồn tôi rất vui thích về những lời của ông. Vì tôi sẽ áp dụng những lời của ông cho dân tôi, và tôi sẽ lưu truyền những lời ấy cho tất cả con cháu của tôi nữa, vì quả thật ông đã thấy Đấng Cứu Chuộc của tôi, cũng như tôi đã thấy Ngài vậy."},{"vNo":3,"txt":"Và Gia Cốp, em của tôi, cũng được thấy Ngài như tôi đã được thấy Ngài vậy; vì thế tôi sẽ lưu truyền những lời của họ cho con cháu tôi để chứng minh cho chúng biết rằng, những lời nói của tôi là chân thật. Vì Thượng Đế có phán rằng: Với lời nói của ba người, ta sẽ thiết lập lời của ta. Tuy nhiên, Thượng Đế còn gởi thêm những nhân chứng khác, và Ngài chứng minh cho tất cả các lời nói của Ngài."},{"vNo":4,"txt":"Này, tâm hồn tôi hân hoan trong việc minh chứng cho dân tôi biết sự thật về sự hiện đến của Đấng Ky Tô; và chính vì mục đích này mà luật pháp Môi Se đã được ban bố; và tất cả những điều mà Thượng Đế đã ban cho loài người từ lúc thế gian mới được tạo dựng đều tượng trưng cho Ngài vậy."},{"vNo":5,"txt":"Và tâm hồn tôi cũng hân hoan về những giao ước Chúa đã lập với các tổ phụ của chúng ta; phải, tâm hồn tôi hân hoan về ân điển của Ngài, về công lý, quyền năng và lòng thương xót của Ngài trong kế hoạch vĩ đại và vĩnh cửu về sự giải thoát khỏi sự chết."},{"vNo":6,"txt":"Và tâm hồn tôi hân hoan trong việc minh chứng cho dân tôi biết rằng, trừ phi Đấng Ky Tô đến, nếu không, thì tất cả loài người phải bị diệt vong."},{"vNo":7,"txt":"Vì nếu không có Đấng Ky Tô, thì không có Thượng Đế; và nếu không có Thượng Đế thì không có chúng ta, vì đã không thể có sự sáng tạo. Nhưng quả thật có một Thượng Đế, và Ngài là Đấng Ky Tô, và Ngài sẽ đến lúc thời kỳ trọn vẹn của Ngài."},{"vNo":8,"txt":"Và giờ đây, tôi ghi lại một số lời nói của Ê Sai, để những ai trong số dân tôi đọc thấy những lời này sẽ nức lòng và hoan hỷ cho tất cả loài người. Này, đây là những lời ấy, và các người có thể áp dụng cho chính mình và cho tất cả mọi người."}]}