{"heading":"Ê Sai trông thấy Chúa—Tội lỗi của Ê Sai được tha—Ông được kêu gọi để tiên tri—Ông tiên tri về việc dân Do Thái bác bỏ những lời giảng dạy của Đấng Ky Tô—Dân còn sót lại sẽ trở về—Đối chiếu với Ê Sai 6. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nê Phi 16","verses":[{"vNo":"1 ","txt":"Vào năm vua Ô Xia băng hà, tôi thấy Chúa ngự trên ngôi cao sang, và vạt áo của Ngài trải rộng khắp đền thờ."},{"vNo":"2 ","txt":"Các Sê Ra Phin đứng bên trên đó; mỗi vị có sáu cánh, hai cánh che mặt, hai cánh che chân, và hai cánh dùng để bay."},{"vNo":"3 ","txt":"Và mỗi vị cùng nhau kêu lên rằng: Thánh thay, thánh thay, thánh thay Chúa Muôn Quân! Khắp thế gian đầy sự vinh quang của Ngài!"},{"vNo":"4 ","txt":"Tiếng tung hô của mỗi vị làm cho cột cửa lung lay và ngôi đền đầy khói."},{"vNo":"5 ","txt":"Thế rồi tôi nói: Khốn thay cho tôi! Xong đời tôi rồi; vì tôi là người có môi dơ dáy, và tôi ở giữa một dân có môi dơ dáy, bởi mắt tôi đã thấy Vua, là Chúa Muôn Quân."},{"vNo":"6 ","txt":"Bấy giờ một vị Sê Ra Phin bay đến bên tôi, tay cầm cục than lửa đỏ mà vị ấy đã dùng kẹp gắp nơi bàn thờ;"},{"vNo":"7 ","txt":"Vị ấy để trên miệng tôi mà nói rằng: Trông kìa, cái này đã chạm đến môi ngươi, thì những điều bất chính của ngươi đã được cất bỏ, tội lỗi của ngươi được tẩy sạch rồi."},{"vNo":"8 ","txt":"Đoạn tôi nghe tiếng nói của Chúa phán rằng: Ta sẽ sai ai đi đây? Ai sẽ đi cho chúng ta? Tôi bèn thưa rằng: Có tôi đây; xin hãy sai tôi đi."},{"vNo":"9 ","txt":"Ngài phán rằng: Hãy đi nói với dân này rằng: Các người thực sự có nghe nhưng chẳng hiểu được chi, các người thực sự có xem nhưng chẳng thấy được gì."},{"vNo":"10 ","txt":"Hãy làm cho dân này béo lòng, hãy làm cho chúng nặng tai, và nhắm mắt; vì e rằng, mắt chúng thấy được, tai chúng nghe được, lòng chúng hiểu được, rồi quay lại và được chữa lành chăng."},{"vNo":"11 ","txt":"Tôi lại nói: Lạy Chúa, cho đến chừng nào? Và Ngài đáp rằng: Cho đến chừng nào các thành phố bị hoang phế không có dân cư, nhà không có người ở, và đất trở nên tiêu điều hoàn toàn;"},{"vNo":"12 ","txt":"Cho đến chừng nào Chúa dời dân đi xa, và trong xứ rất là tiêu điều."},{"vNo":"13 ","txt":"Nhưng vẫn còn lại một phần mười dân cư ở đó. Họ sẽ trở lại và bị thiêu nuốt, chẳng khác chi như cây thông, như cây sồi, dù bị rụng hết lá nhưng gốc vẫn còn; cũng vậy dòng dõi thánh là gốc của họ."}]}