{"heading":"Ê Sai nói về Đấng Mê Si—Dân trong bóng tối sẽ được thấy Ánh Sáng vĩ đại—Một con trẻ sẽ được sinh ra cho chúng ta—Ngài sẽ là Hoàng Tử Bình An và sẽ trị vì trên ngôi Đa Vít—Đối chiếu với Ê Sai 9. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"2 Nê Phi 19","prevTitle":"2 Nê Phi 18","nextTitle":"2 Nê Phi 20","verses":[{"vNo":1,"txt":"Tuy nhiên, sự mịt mù sẽ không đến nỗi như sự buồn rầu của kẻ ấy, vào lúc đầu Ngài gây đau đớn nhẹ cho xứ Sa Bu Lôn và xứ Nép Ta Li, nhưng về sau, Ngài gây đau đớn nặng nề hơn cho đất gần mé Biển Đỏ, bên kia Giô Đanh trong xứ Ga Li Lê của các dân."},{"vNo":2,"txt":"Dân đi trong bóng tối nay đã thấy sự sáng vĩ đại; và sự sáng đã chiếu trên những kẻ ở xứ thuộc về bóng của sự chết."},{"vNo":3,"txt":"Ngài đã làm cho dân này thêm đông, và thêm niềm vui cho họ—họ vui mừng trước mặt Ngài như vui mừng trong ngày gặt, như người ta reo vui trong lúc chia của cướp được."},{"vNo":4,"txt":"Vì Ngài đã bẻ gãy ách họ mang, cây gậy trên vai họ, và cái roi của kẻ hà hiếp họ."},{"vNo":5,"txt":"Vì mọi chiến trường của chiến sĩ đều có những tiếng ồn ào hỗn độn, và những chiến bào vấy đầy máu; nhưng những sự vật này đều dùng để đốt và làm đồ mồi lửa."},{"vNo":6,"txt":"Vì có một con trẻ được sinh ra cho chúng ta, một con trai được ban cho chúng ta; quyền cai trị sẽ phủ trên vai Ngài, và danh Ngài sẽ được gọi là Đấng Kỳ Diệu, Đấng Mưu Luận, Thượng Đế Toàn Năng, Cha Vĩnh Viễn, Hoàng Tử Bình An."},{"vNo":7,"txt":"Quyền cai trị và sự bình an của Ngài cứ thêm mãi không thôi, ở trên ngôi Đa Vít và trên vương quốc của Ngài, để làm cho nước bền vững, và lập lên trong sự phán xét và công lý từ nay cho đến mãi mãi về sau. Lòng nhiệt thành của Chúa Muôn Quân sẽ làm nên điều này."},{"vNo":8,"txt":"Chúa truyền lời của Ngài cho Gia Cốp, và lời ấy đã chiếu sáng trên Y Sơ Ra Ên."},{"vNo":9,"txt":"Và tất cả mọi người sẽ biết điều đó, tức là Ép Ra Im và dân cư của Sa Ma Ri, nhưng họ vì lòng kiêu căng ỷ thị mà nói rằng:"},{"vNo":10,"txt":"Gạch đã đổ, nhưng chúng ta sẽ xây lại bằng đá đẻo; những cây sung đã bị đốn, nhưng chúng ta sẽ thay thế bằng những cây hương bách."},{"vNo":11,"txt":"Vì vậy Chúa khiến cho những kẻ thù nghịch của Rê Xin nổi lên dấy nghịch cùng nó và làm cho những kẻ thù của nó liên kết với nhau."},{"vNo":12,"txt":"Dân Sy Ri đằng trước, dân Phi Li Tin đằng sau, sẽ hả miệng nuốt trọn Y Sơ Ra Ên. Vì tất cả những chuyện này, mà cơn giận dữ của Ngài không nguôi, nhưng tay Ngài vẫn còn giơ ra."},{"vNo":13,"txt":"Vì dân chúng không quay lại với Đấng đánh mình, cũng không tìm đến với Chúa Muôn Quân."},{"vNo":14,"txt":"Vậy nên, chỉ trong một ngày Chúa sẽ chặt đầu và đuôi, cành cây và cỏ lác của Y Sơ Ra Ên."},{"vNo":15,"txt":"Trưởng lão chính là đầu, và người tiên tri dạy sự nói dối tức là đuôi."},{"vNo":16,"txt":"Vì những kẻ dẫn dắt dân này làm cho họ sai lạc; còn những kẻ chịu chúng dẫn dắt thì bị hủy diệt."},{"vNo":17,"txt":"Vậy nên, Chúa chẳng đẹp lòng về bọn trai trẻ của họ, và cũng chẳng thương xót đến kẻ mồ côi hay góa bụa chút nào; vì ai ai cũng đều giả đạo đức, làm điều ác, và miệng nào cũng nói điều càn dỡ. Vì tất cả những chuyện này mà cơn giận dữ của Ngài không nguôi, nhưng tay Ngài vẫn còn giơ ra."},{"vNo":18,"txt":"Vì sự độc ác cháy hừng lên như lửa; nó sẽ thiêu đốt gai gốc và chà chuôm, và nó sẽ đốt cháy những nơi rậm rạp trong rừng, và nó sẽ bốc lên như trụ khói dâng cao."},{"vNo":19,"txt":"Vì cơn thịnh nộ của Chúa Muôn Quân mà đất phải tối tăm, và dân chúng sẽ làm mồi cho lửa; chẳng ai thương tiếc anh em mình."},{"vNo":20,"txt":"Có kẻ cướp bên hữu mà vẫn còn đói; có kẻ ăn bên tả mà chẳng được no; ai nấy đều ăn thịt chính cánh tay của mình—"},{"vNo":21,"txt":"Ma Na Se, Ép Ra Im; và Ép Ra Im, Ma Na Se; cả hai sẽ cùng chống Giu Đa. Vì tất cả những chuyện này mà cơn giận dữ của Ngài không nguôi, nhưng tay Ngài vẫn còn giơ ra."}]}