{"heading":"Sự cứu chuộc sẽ đến qua Đấng Mê Si Thánh—Quyền tự do lựa chọn (quyền tự quyết) là điều cần thiết cho sự sinh tồn và phát triển—A Đam sa ngã để loài người sinh tồn—Loài người được tự ý lựa chọn sự tự do và cuộc sống vĩnh cửu. Khoảng 588–570 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nê Phi 2","prevTitle":"2 Nê Phi 1","nextTitle":"2 Nê Phi 3","verses":[{"vNo":1,"txt":"Và giờ đây, cha nói riêng với con đây, hỡi Gia Cốp: Con là đứa con đầu sinh của cha ra đời vào những ngày gian truân của cha trong vùng hoang dã. Và này, từ thuở ấu thơ con đã từng chịu nhiều nỗi khổ đau và phiền muộn vì tính tình lỗ mãng của các anh con."},{"vNo":2,"txt":"Tuy vậy, hỡi Gia Cốp, đứa con đầu sinh của cha trong vùng hoang dã, con đã biết được sự vĩ đại của Thượng Đế; và Ngài sẽ biệt riêng sự đau khổ của con thành lợi ích cho con."},{"vNo":3,"txt":"Vậy nên, linh hồn con sẽ được phước, và con sẽ được sống yên lành với Nê Phi, anh con; và những ngày tháng của đời con sẽ được dùng để phụng sự Thượng Đế của con. Vì thế, cha biết rằng, con được cứu chuộc nhờ sự ngay chính của Đấng Cứu Chuộc của con; vì con đã được thấy rằng vào thời kỳ trọn vẹn, Ngài sẽ đến để mang sự cứu rỗi đến cho loài người."},{"vNo":4,"txt":"Trong thuở ấu thơ con đã được thấy sự vinh quang của Ngài; vậy nên, con được ban phước lành như những người sẽ được Ngài phục sự khi Ngài mang xác thân trần thế; vì Thánh Linh lúc nào cũng vậy, hôm qua cũng như hôm nay và mãi mãi về sau. Và đường lối đã được chuẩn bị từ lúc sự sa ngã của loài người, và sự cứu rỗi được ban không cho mọi người."},{"vNo":5,"txt":"Và loài người được dạy dỗ đầy đủ để họ biết phân biệt được thiện và ác. Và luật pháp cũng được ban ra cho loài người. Và chiếu theo luật pháp thì không một xác thịt nào được biện minh; hay chiếu theo luật pháp thì con người phải bị khai trừ. Phải, chiếu theo luật pháp thế tục, họ phải bị khai trừ; và chiếu theo luật pháp thuộc linh, họ cũng bị diệt vong đối với điều thiện, và trở nên khốn cùng mãi mãi."},{"vNo":6,"txt":"Vậy nên, sự cứu chuộc sẽ đến trong và qua Đấng Mê Si Thánh; vì Ngài đầy ân điển và lẽ thật."},{"vNo":7,"txt":"Này, để đáp ứng các mục đích của luật pháp, Ngài tự hiến thân mình làm vật hy sinh để chuộc tội cho tất cả những ai có một tấm lòng đau khổ và một tâm hồn thống hối; ngoài ra, chẳng một ai khác có thể được các mục đích của luật pháp đáp ứng cả."},{"vNo":8,"txt":"Vậy nên, việc tối quan trọng là làm sao phổ biến những điều này cho dân cư của thế gian, để họ biết rằng không một xác thịt nào có thể sống được trong sự hiện diện của Thượng Đế, trừ phi phải qua sự trung gian của công lao, lòng thương xót, và ân điển của Đấng Mê Si Thánh là Đấng sẽ bỏ sự sống của mình theo thể cách xác thịt, và sẽ sống lại nhờ quyền năng của Thánh Linh, ngõ hầu Ngài có thể mang lại sự phục sinh cho người chết, vì Ngài là người đầu tiên sẽ sống lại."},{"vNo":9,"txt":"Vậy nên, Ngài là trái đầu mùa của Thượng Đế, và Ngài sẽ can thiệp cho tất cả con cái loài người, và ai tin Ngài thì sẽ được cứu."},{"vNo":10,"txt":"Và vì là sự can thiệp cho tất cả, nên mọi người đều đến với Thượng Đế; vậy nên, họ đứng trước sự hiện diện của Ngài để được Ngài phán xét theo lẽ thật và sự thánh thiện hằng có nơi Ngài. Vậy nên, các mục đích của luật pháp mà Đấng Thánh đã ban hành để thiết lập sự trừng phạt gắn liền với luật pháp, mà sự trừng phạt gắn liền với luật pháp là một điều tương phản đối với hạnh phúc, và chính hạnh phúc này cũng gắn liền với luật pháp nữa, là để đáp ứng cho các mục đích của sự chuộc tội—"},{"vNo":11,"txt":"Vì cần phải có sự tương phản trong mọi sự việc. Nếu không thì, hỡi đứa con đầu sinh của cha trong vùng hoang dã, sự ngay chính không thể có được, và cũng không thể có sự độc ác hay sự thánh thiện, không có sự khốn cùng, hay điều phải lẽ quấy. Vậy nên, tất cả mọi sự vật cần phải có sự kết hợp thành một; vì nếu mọi vật vẫn còn là những đơn thể, thì mọi vật được xem như đã chết, vì không có sự sống và sự chết, không có sự hư nát hay không hư nát, không có hạnh phúc hay khốn cùng, và cũng không có tri giác hay vô tri giác."},{"vNo":12,"txt":"Vậy nên, nó kể như đã được sáng tạo thành hư không; vậy nên đã không có mục đích gì trong mục tiêu sáng tạo ra nó. Vậy ắt là nó hủy diệt sự thông sáng của Thượng Đế và những mục đích vĩnh cửu của Ngài, cùng quyền năng, lòng thương xót, và công lý của Thượng Đế."},{"vNo":13,"txt":"Và nếu con bảo rằng không có luật pháp tức là con bảo rằng không có tội lỗi. Nếu con bảo rằng không có tội lỗi tức là con bảo rằng không có sự ngay chính. Và nếu không có sự ngay chính thì làm gì có hạnh phúc. Và nếu không có sự ngay chính lẫn hạnh phúc thì cũng không có sự trừng phạt hay sự khốn cùng. Và nếu không có những điều ấy, thì Thượng Đế cũng không có. Và nếu không có Thượng Đế thì làm gì có chúng ta, làm gì có thế gian này; vì không thể có sự sáng tạo ra vạn vật, để hành động hay bị tác động; vậy thì ắt là vạn vật đã tan biến hết."},{"vNo":14,"txt":"Và giờ đây, hỡi các con trai của cha, cha nói lên tất cả những điều này cũng vì sự lợi ích và sự học hỏi của các con; vì quả thực có một Thượng Đế, và Ngài đã sáng tạo vạn vật, cả trời, đất, và mọi vật ở trong đó; tất cả những vật hành động lẫn những vật bị tác động."},{"vNo":15,"txt":"Và để mang lại các mục đích vĩnh cửu cho loài người, sau khi Ngài sáng tạo ra thủy tổ chúng ta, cùng những loài vật trên đồng cỏ và chim muôn trên trời, nói tóm lại, sau khi vạn vật được sáng tạo, thì cần phải có sự tương phản, như trái cấm để tương phản với cây sự sống; một bên thì ngọt bùi còn một bên thì cay đắng vậy."},{"vNo":16,"txt":"Vậy nên, Đức Chúa Trời đã cho loài người được hành động lấy một mình. Vậy nên, loài người không thể hành động lấy một mình nếu không bị xúi giục bởi bên này hay bên kia."},{"vNo":17,"txt":"Và cha, Lê Hi, dựa theo những điều mà cha đã đọc được, theo như những lời đã chép, thì có một thiên thần của Thượng Đế sa ngã từ trời; vậy nên thiên thần ấy trở thành quỷ dữ vì đã tìm cách làm điều ác trước mặt Thượng Đế."},{"vNo":18,"txt":"Và bởi lẽ nó sa ngã từ trời và bị khổ sở đời đời nên mới tìm cách làm cho tất cả loài người phải khổ sở theo. Vậy nên, nó nói với Ê Va, phải, chính nó là con rắn thuở xưa, là quỷ dữ, là cha của mọi điều dối trá; nó nói: Hãy ăn trái cấm đi, rồi ngươi sẽ không chết, ngươi sẽ được như Thượng Đế, biết điều thiện và điều ác."},{"vNo":19,"txt":"Và sau khi A Đam và Ê Va đã ăn trái cấm thì cả hai đều bị đuổi ra khỏi vườn Ê Đen để trồng trọt đất đai."},{"vNo":20,"txt":"Rồi họ sinh sản con cái; phải, là gia đình của cả thế gian này vậy."},{"vNo":21,"txt":"Và những ngày tháng cuộc đời của con cái loài người được kéo dài, thể theo ý muốn của Thượng Đế để họ có thể hối cải khi họ còn ở trong xác thịt, vậy nên, tình trạng của họ đã trở nên một tình trạng thử thách, và thời gian của họ được kéo dài thể theo những lệnh truyền của Đức Chúa Trời đã ban cho con cái loài người. Vì Ngài có ban ra một lệnh truyền rằng tất cả loài người phải hối cải vì Ngài đã cho tất cả loài người thấy rằng, họ đã lạc lối vì sự phạm giới của tổ tiên họ."},{"vNo":22,"txt":"Và giờ đây, này, nếu A Đam không phạm giới thì ông đã không sa ngã, mà trái lại ông vẫn còn ở trong vườn Ê Đen, và tất cả những vật được sáng tạo đều ở nguyên trong trạng thái như lúc mới sơ khai, và sẽ cứ như vậy mà tồn tại mãi mãi và không có sự chấm dứt."},{"vNo":23,"txt":"Và rồi họ đã không sinh sản con cái, họ ở mãi trong trạng thái ngây thơ, không có sự vui sướng, vì họ đâu biết sự khổ sở, họ không làm điều gì lành, vì họ đâu biết thế nào là tội lỗi."},{"vNo":24,"txt":"Nhưng này, mọi sự việc đã được thực hiện theo sự thông sáng của Đấng thông hiểu mọi sự việc."},{"vNo":25,"txt":"A Đam sa ngã để loài người sinh tồn, và loài người có sinh tồn thì họ mới hưởng được niềm vui."},{"vNo":26,"txt":"Rồi Đấng Mê Si sẽ đến trong thời kỳ trọn vẹn để Ngài có thể cứu chuộc con cái loài người khỏi sự sa ngã. Và nhờ được cứu chuộc khỏi sự sa ngã họ đã được tự do mãi mãi, phân biệt được thiện ác, và tự hành động lấy một mình, chứ không bị tác động, trừ phi đó là sự trừng phạt theo luật pháp vào ngày vĩ đại cuối cùng, dựa trên các lệnh truyền mà Thượng Đế đã ban."},{"vNo":27,"txt":"Vậy nên, loài người được tự do theo thể cách xác thịt, và tất cả những điều gì cần thiết cho loài người đều được ban phát cho họ. Và họ được tự ý lựa chọn sự tự do và cuộc sống vĩnh cửu, qua Đấng Trung Gian vĩ đại của tất cả loài người; hay là họ muốn lựa chọn cảnh tù đày và sự chết dưới xiềng xích và quyền hành của quỷ dữ; vì nó rất muốn tìm cách làm cho tất cả loài người phải đau khổ như nó vậy."},{"vNo":28,"txt":"Và giờ đây, hỡi các con trai của cha, cha mong muốn các con hãy hướng về Đấng Trung Gian vĩ đại ấy, các con hãy nghe theo những lệnh truyền của Ngài, hãy trung thành gìn giữ những lời của Ngài, và hãy chọn lựa cuộc sống vĩnh cửu theo ý muốn của Đức Thánh Linh của Ngài;"},{"vNo":29,"txt":"Và chớ chọn lựa cái chết vĩnh cửu theo ý muốn của xác thịt cùng điều tà ác bên trong, khiến cho linh hồn của quỷ dữ có đủ quyền năng bắt giữ và đem các con xuống ngục giới ngõ hầu nó có thể thống trị các con trong lãnh giới của nó."},{"vNo":30,"txt":"Cha có bấy nhiêu lời nhắn nhủ tất cả các con, là những đứa con trai của cha, vào những ngày thử thách cuối cùng trong đời cha, và cha đã chọn lựa phần tốt theo như lời của vị tiên tri. Cha không cầu mong điều gì hơn ngoài sự an lạc vĩnh viễn của tâm hồn các con. A Men."}]}