{"heading":"Sự hủy diệt của A Si Ri là điển hình cho sự hủy diệt kẻ ác vào Ngày Tái Lâm—Ít người sống sót sau khi Chúa tái lâm—Dân còn sót lại của Gia Cốp sẽ trở về vào ngày đó—Đối chiếu với Ê Sai 10. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":19,"nextNo":21,"chapterTitle":"2 Nê Phi 20","prevTitle":"2 Nê Phi 19","nextTitle":"2 Nê Phi 21","verses":[{"vNo":1,"txt":"Khốn thay cho những kẻ lập luật pháp bất công, và những kẻ chép lời phiền lụy;"},{"vNo":2,"txt":"Để cất mất sự công bình khỏi kẻ nghèo, cướp lẽ phải của kẻ khốn khó trong dân ta, khiến cho kẻ góa bụa là miếng mồi ngon của chúng, và để chúng dễ bề bóc lột trẻ mồ côi!"},{"vNo":3,"txt":"Các ngươi sẽ làm gì trong ngày viếng phạt, và lúc sự tiêu điều sẽ đến từ xa? Các ngươi sẽ trốn đến cùng ai để cầu cứu? Và các ngươi để sự vinh quang của mình ở đâu"},{"vNo":4,"txt":"Không có ta, chúng sẽ khom mình giữa những kẻ phu tù, và sẽ ngã giữa những kẻ bị giết. Vì tất cả những điều này mà cơn giận dữ của Ngài không nguôi, nhưng tay Ngài vẫn còn giơ ra."},{"vNo":5,"txt":"Hỡi A Si Ri, roi thịnh nộ của ta, cây gậy trong tay chúng là cơn phẫn nộ của chúng vậy."},{"vNo":6,"txt":"Ta sẽ sai nó nghịch lại một nước đầy đạo đức giả và chống lại một dân mà ta nổi giận; ta sẽ ban cho nó quyền thu lấy những của cướp được, bắt lấy những con mồi, và giày đạp chúng dưới chân như bùn ngoài đường phố."},{"vNo":7,"txt":"Tuy nó không có ý như vậy, và cũng chẳng nghĩ thế, nhưng trong tâm nó lại thích hủy diệt và loại trừ nhiều nước."},{"vNo":8,"txt":"Vì nó nói rằng: Các hoàng tử của ta há chẳng phải đều là vua sao"},{"vNo":9,"txt":"Ca Nô há lại chẳng như Cạt Kê Mít, Ha Mát chẳng như Ạt Bát, và Sa Ma Ri chẳng như Đa Mách hay sao"},{"vNo":10,"txt":"Như tay ta đã lập lên các nước thần tượng mà tượng chạm của họ lại nhiều hơn của Giê Ru Sa Lem và Sa Ma Ri nữa;"},{"vNo":11,"txt":"Há ta chẳng làm cho Sa Ma Ri và thần tượng của nó những gì ta đã làm cho Giê Ru Sa Lem và thần tượng của nó hay sao"},{"vNo":12,"txt":"Vì thế, chuyện rằng khi Chúa đã làm xong trọn công việc của Ngài trên núi Si Ôn, và tại Giê Ru Sa Lem, thì ta sẽ trừng phạt những bông trái bởi lòng kiêu ngạo của vua A Si Ri cùng với sự vinh quang của cái nhìn cao ngạo của vua này."},{"vNo":13,"txt":"Vì người nói rằng: Bởi sức mạnh của bàn tay ta, và bởi sự khôn ngoan của ta mà ta đã làm ra những điều này, vì ta khôn khéo. Ta đã dời đổi ranh giới của dân, đã cướp những báu vật của họ, và đã chinh phục dân cư như một người dũng cảm;"},{"vNo":14,"txt":"Tay ta đã tìm được của cải của dân như bắt ổ chim, và đã thu góp tất cả thế gian như một người thu nhặt trứng rơi; chẳng có ai đập cánh, hay mở miệng, hay nhếch mỏ."},{"vNo":15,"txt":"Cái rìu há lại khoe mình với người cầm rìu ư? Cái cưa há lại dấy lên nghịch cùng kẻ cầm cưa ư? Như thế chẳng khác chi cây roi tự động chống lại người cầm roi, hay cây gậy tự đứng lên, làm như nó không phải bằng gỗ vậy!"},{"vNo":16,"txt":"Vậy nên Chúa, vị Chúa Muôn Quân, sẽ làm những người mập mạnh của nó trở nên gầy ốm; và dưới sự vinh quang của nó sẽ đốt cháy lên như lửa thiêu đốt vậy."},{"vNo":17,"txt":"Và sự sáng của Y Sơ Ra Ên sẽ trở nên lửa, và Đấng Thánh của nó sẽ trở nên ngọn lửa, và sẽ thiêu đốt gai gốc cùng chà chuôm của nó trong một ngày;"},{"vNo":18,"txt":"Và sẽ thiêu hủy vinh hoa của rừng cây cùng những ruộng mầu mỡ của nó, cả tâm hồn lẫn thể xác; và chúng sẽ như người cầm cờ lịnh ngất xỉu vậy."},{"vNo":19,"txt":"Và những cây trên rừng của nó còn sót lại chẳng là bao, một đứa bé cũng có thể chép lấy được."},{"vNo":20,"txt":"Và chuyện rằng, vào ngày đó, dân còn sót lại của Y Sơ Ra Ên và những người thoát nạn của gia tộc Gia Cốp sẽ không còn cậy kẻ đánh mình nữa, nhưng họ sẽ thật lòng cậy Chúa là Đấng Thánh của Y Sơ Ra Ên."},{"vNo":21,"txt":"Dân còn sót lại, phải, tức là dân còn sót lại của gia tộc Gia Cốp, sẽ trở về cùng Thượng Đế toàn năng."},{"vNo":22,"txt":"Vì, hỡi Y Sơ Ra Ên, dù dân ngươi như cát biển, chỉ một phần dân còn sót lại sẽ trở về; sự hủy diệt đã định sẽ ngập tràn sự ngay chính."},{"vNo":23,"txt":"Vì Đức Chúa Trời Muôn Quân sẽ làm trọn sự hủy diệt trên khắp xứ như đã định."},{"vNo":24,"txt":"Vậy nên, Đức Chúa Trời Muôn Quân, có phán như vầy: Hỡi dân ta, ngươi ở tại Si Ôn, chớ sợ người A Si Ri; dù họ sẽ lấy roi đánh ngươi, hay giá gậy lên ngươi, theo cách người Ai Cập."},{"vNo":25,"txt":"Vì chỉ còn ít lâu nữa thôi, cơn phẫn nộ sẽ hạ đi, và sự giận dữ của ta nằm trong sự hủy diệt chúng."},{"vNo":26,"txt":"Và Chúa Muôn Quân sẽ giơ roi trên nó, giống như sự tàn sát Ma Đi An ở vầng đá Hô Rếp; và Ngài sẽ giơ gậy trên biển như Ngài đã làm ở Ai Cập vậy."},{"vNo":27,"txt":"Và chuyện rằng, vào ngày đó, gánh nặng của nó sẽ được cất khỏi vai ngươi, và ách của nó sẽ được cất khỏi cổ ngươi, và ách sẽ bị bẻ gãy vì sự xức dầu."},{"vNo":28,"txt":"Nó đi đến A Giát, băng qua Mi Gơ Rôn, và để hành trang lại ở Mích Ma."},{"vNo":29,"txt":"Chúng vượt qua ải; chúng đã đóng trại tại Ghê Ba; Ra Ma run sợ; Ghi Bê A của Sau Lơ chạy trốn."},{"vNo":30,"txt":"Hỡi con gái Ga Lim, hãy cất tiếng kêu to! Hỡi người La Ít, hãy lắng tai mà nghe! Tội nghiệp thay cho người A Na Tốt!"},{"vNo":31,"txt":"Mát Mê Na dời đi; dân cư Ghê Bim dắt nhau trốn tránh."},{"vNo":32,"txt":"Vậy mà ngày đó, nó vẫn còn ở Nóp, và sẽ vung tay lên nghịch lại với núi của con gái Si Ôn, với đồi của Giê Ru Sa Lem."},{"vNo":33,"txt":"Này, Chúa là Chúa Muôn Quân, sẽ dùng sự khủng khiếp tỉa các cành cây; những cành cao lớn đều bị chặt, và những cành ngạo nghễ sẽ bị hạ xuống."},{"vNo":34,"txt":"Và Ngài sẽ dùng sắt chặt những bụi rậm trong rừng, và Li Ban sẽ ngã xuống bởi người mạnh sức."}]}