{"heading":"Gốc Y Sai (Đấng Ky Tô) sẽ dùng sự ngay chính mà phán xét—Sự hiểu biết về Thượng Đế sẽ bao phủ thế gian trong Thời Kỳ Ngàn Năm—Chúa sẽ dựng lên một cờ hiệu và quy tụ Y Sơ Ra Ên—Đối chiếu với Ê Sai 11. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nê Phi 21","verses":[{"vNo":"1 ","txt":"Và có một chồi non sẽ nứt ra từ gốc Y Sai, và một nhánh sẽ mọc ra từ rễ của người."},{"vNo":"2 ","txt":"Thánh Linh của Chúa sẽ ngự trên người, tức là thần thông sáng và hiểu biết, thần khuyên bảo và sức mạnh, thần kiến thức và kính sợ Chúa;"},{"vNo":"3 ","txt":"Và sẽ làm cho người thông hiểu mau lẹ sự kính sợ Chúa; người sẽ chẳng xét đoán theo mắt mình thấy, và cũng không khiển trách theo tai mình nghe."},{"vNo":"4 ","txt":"Nhưng người sẽ dùng sự ngay chính mà xét đoán kẻ nghèo, và xử lẽ ngay thẳng cho những kẻ nhu mì trên thế gian. Người sẽ đánh thế gian bằng gậy của miệng mình, và lấy hơi thở nơi môi mà giết kẻ độc ác."},{"vNo":"5 ","txt":"Và sự ngay chính sẽ làm dây thắt lưng của người và sự thành tín sẽ làm dây ràng hông của người."},{"vNo":"6 ","txt":"Sói sẽ ở chung với chiên con, beo sẽ nằm chung với dê con; và bò con, sư tử con và bò mập sẽ ở chung với nhau, và một trẻ nhỏ sẽ dắt chúng đi."},{"vNo":"7 ","txt":"Bò cái sẽ ăn với gấu; đàn con nhỏ của chúng sẽ nằm chung; sư tử sẽ ăn rơm khô như bò."},{"vNo":"8 ","txt":"Và trẻ con còn bú sẽ nô đùa trên hang rắn hổ mang, và trẻ con thôi bú sẽ thò tay vào hang rắn lục."},{"vNo":"9 ","txt":"Chúng sẽ không làm hại ai hay hủy diệt ai trong cả núi thánh của ta, vì thế gian sẽ đầy dẫy sự hiểu biết về Chúa, như các dòng nước đầy ngập biển khơi vậy."},{"vNo":"10 ","txt":"Và vào ngày đó, rễ Y Sai sẽ đứng lên làm cờ hiệu cho các dân, các Dân Ngoại sẽ tìm kiếm cờ hiệu đó; chốn an nghỉ của Ngài sẽ được vinh hiển."},{"vNo":"11 ","txt":"Và chuyện rằng vào ngày đó Chúa lại sẽ đưa tay ra lần thứ hai để cứu vớt dân còn sót lại của Ngài, tức là dân sót lại ở A Si Ri, Ai Cập, Pha Trô, Cút, Ê Lam, Si Nê A, Ha Mát, cùng các hải đảo."},{"vNo":"12 ","txt":"Ngài sẽ dựng lên một cờ hiệu cho các nước, nhóm họp những người Y Sơ Ra Ên bị đuổi, và thu góp những người Giu Đa bị phân tán từ bốn góc của thế gian."},{"vNo":"13 ","txt":"Sự ghen ghét của Ép Ra Im sẽ mất đi, và kẻ thù nghịch với Giu Đa sẽ bị loại trừ; Ép Ra Im sẽ không còn ghen ghét Giu Đa nữa, và Giu Đa cũng không còn khuấy rối Ép Ra Im nữa."},{"vNo":"14 ","txt":"Nhưng chúng sẽ bay trên vai dân Phi Li Tin hướng về phía tây; chúng sẽ cùng nhau cướp giựt dân phương đông; chúng sẽ đặt tay trên Ê Đôm và Mô Áp, và con cái của Am Môn sẽ vâng phục chúng."},{"vNo":"15 ","txt":"Chúa sẽ hủy diệt hoàn toàn dải biển Ai Cập; và với cơn gió mạnh của Ngài, Ngài sẽ vung tay trên sông, và sẽ đánh bảy con suối, và khiến người ta đi qua không ướt dép."},{"vNo":"16 ","txt":"Và sẽ có một đường cái cho dân còn sót lại của Ngài, là dân còn sót lại ở A Si Ri, cũng như đã có một đường cái cho Y Sơ Ra Ên vào ngày họ rời khỏi xứ Ai Cập vậy."}]}