{"heading":"Sự hủy diệt của Ba Bi Lôn là điển hình cho sự hủy diệt vào Ngày Tái Lâm—Đó sẽ là ngày thịnh nộ và trả thù—Ba Bi Lôn (thế gian) sẽ sụp đổ mãi mãi—Đối chiếu với Ê Sai 13. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":24,"chapterTitle":"2 Nê Phi 23","prevTitle":"2 Nê Phi 22","nextTitle":"2 Nê Phi 24","verses":[{"vNo":1,"txt":"Gánh nặng của Ba Bi Lôn mà Ê Sai, con trai của A Mô, đã thấy."},{"vNo":2,"txt":"Hãy dựng cờ trên núi cao, hãy cất tiếng kêu chúng, hãy vẫy tay để chúng có thể vào những cổng của người sang trọng."},{"vNo":3,"txt":"Ta đã truyền lệnh cho những kẻ đã được ta thánh hóa, và ta cũng đã gọi những người mạnh mẽ của ta đến, vì cơn giận của ta không đổ trên những kẻ vui mừng trong sự cao trọng của ta."},{"vNo":4,"txt":"Tiếng xôn xao của dân chúng trong các núi như tiếng xôn xao của một dân tộc đông đảo, đó là tiếng ồn ào của các vương quốc các dân nhóm lại. Vậy nên, Chúa Muôn Quân kiểm điểm những đạo quân của mình để ra trận."},{"vNo":5,"txt":"Những đạo quân này đã đến từ một xứ xa, từ nơi tận cùng của thiên thượng, phải, chính Chúa và những vũ khí của cơn phẫn nộ của Ngài để hủy diệt cả đất."},{"vNo":6,"txt":"Hãy gào thét lên, hỡi các ngươi, vì ngày của Chúa đã gần kề; ngày ấy đến như một sự hủy diệt đến bởi Đấng Toàn Năng."},{"vNo":7,"txt":"Vậy nên, mọi tay đều yếu đuối, lòng người đều tan chảy;"},{"vNo":8,"txt":"Họ sẽ khiếp sợ; sự đau đớn buồn rầu sẽ xâm chiếm họ; họ sẽ sợ hãi nhìn nhau; mặt họ chẳng khác chi ngọn lửa."},{"vNo":9,"txt":"Này, ngày Chúa đến, là ngày tàn khốc đầy thịnh nộ và nóng giận để làm đất này tiêu điều, và Ngài sẽ hủy diệt những kẻ có tội khỏi đó."},{"vNo":10,"txt":"Vì các ngôi sao và các tinh tú trên trời sẽ không chiếu sáng nữa; mặt trời sẽ tối sầm lại, và mặt trăng sẽ không để cho ánh sáng của mình chiếu sáng nữa."},{"vNo":11,"txt":"Ta sẽ trừng phạt thế gian vì sự tà ác của nó, và phạt kẻ độc ác vì điều bất chính của chúng; ta sẽ khiến cho kẻ kiêu căng hết ngạo mạn, và hạ tính tự cao của kẻ bạo tàn."},{"vNo":12,"txt":"Ta sẽ làm cho loài người hiếm có hơn vàng ròng, hiếm hơn vàng thoi xứ Ô Phia."},{"vNo":13,"txt":"Vậy nên, ta sẽ khiến các tầng trời rung chuyển, đất sẽ rời khỏi chỗ mình vì cơn thịnh nộ của Chúa Muôn Quân, vào ngày Ngài nóng giận."},{"vNo":14,"txt":"Ai nấy sẽ như con hươu bị săn đuổi, và như bầy chiên không người nhóm lại, sẽ trở lại cùng với dân mình, và sẽ trốn về với xứ sở mình."},{"vNo":15,"txt":"Tất cả những kẻ nào kiêu ngạo sẽ bị đâm; phải, tất cả những kẻ nào giao kết với người độc ác sẽ ngã dưới mũi gươm."},{"vNo":16,"txt":"Con cái của họ cũng sẽ bị phân làm muôn mảnh trước mắt họ, nhà cửa họ sẽ bị cướp bóc, vợ của họ bị hảm hiếp."},{"vNo":17,"txt":"Này, ta sẽ xúi biểu dân Mê Đi chống lại họ, những người ấy chẳng quý bạc vàng và cũng chẳng thích thú gì những vật ấy."},{"vNo":18,"txt":"Cung tên của chúng sẽ bắn nát người trai trẻ, và chúng cũng chẳng thương xót chi đến bào thai trong bụng mẹ; mắt chúng chẳng tiếc trẻ con."},{"vNo":19,"txt":"Ba Bi Lôn, sự vinh quang của các vương quốc, vẻ đẹp của sự hùng vĩ xứ Canh Đê, sẽ giống như Sô Đôm và Gô Mô Rơ mà Thượng Đế đã lật đổ."},{"vNo":20,"txt":"Nó sẽ chẳng hề có người cư ngụ nữa, trải từ thế hệ này đến thế hệ khác không có ai ở đó; người Á Rập cũng không đóng trại ở đó; những kẻ chăn chiên cũng không chăn bầy mình ở đó."},{"vNo":21,"txt":"Nhưng dã thú của sa mạc sẽ nằm ở đó; và nhà của họ sẽ đầy những chim cú; chim đà sẽ ở đó, và các dê đực sẽ nhảy nhót tại đó."},{"vNo":22,"txt":"Dã thú của hải đảo sẽ đến sủa tru trong các nhà bỏ hoang của họ, và rồng sẽ trú trong những cung điện hoan lạc của họ. Kỳ của nó đã gần đến, và ngày của nó sẽ không được kéo dài nữa. Vì ta sẽ hủy diệt nó cấp tốc; phải, vì ta sẽ thương xót dân ta, còn những kẻ độc ác sẽ phải bị diệt vong."}]}