{"heading":"Nê Phi hân hoan trong sự minh bạch—Những lời tiên tri của Ê Sai sẽ được hiểu rõ vào những ngày sau cùng—Dân Do Thái sẽ từ Ba Bi Lôn trở về, đóng đinh Đấng Mê Si trên thập tự giá, bị phân tán và trừng phạt—Họ sẽ được phục hồi khi họ tin nơi Đấng Mê Si—Ngài sẽ đến sáu trăm năm sau khi Lê Hi rời Giê Ru Sa Lem—Dân Nê Phi tuân giữ luật pháp Môi Se và tin nơi Đấng Ky Tô, tức là Đấng Thánh của Y Sơ Ra Ên. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nê Phi 25","verses":[{"vNo":"1 ","txt":"Giờ đây, tôi, Nê Phi, xin nói một ít về những lời tôi đã viết, là những lời do miệng Ê Sai nói ra. Vì này, Ê Sai đã nói nhiều điều mà phần đông dân tôi khó lòng hiểu thấu được; vì họ không biết gì về lề lối tiên tri giữa người Do Thái."},{"vNo":"2 ","txt":"Bởi vì tôi, Nê Phi, không dạy họ những điều theo lề lối của người Do Thái; vì những việc làm của họ là những việc làm trong bóng tối, và những hành vi của họ là những hành vi khả ố."},{"vNo":"3 ","txt":"Vậy nên tôi mới viết ra cho dân tôi, và cho tất cả những ai sau này sẽ thụ nhận những điều tôi biên chép ra đây, để họ có thể hiểu được những sự phán xét của Thượng Đế, và những phán xét đó sẽ xảy đến cho mọi quốc gia, theo như lời Ngài đã phán."},{"vNo":"4 ","txt":"Vậy nên, hỡi dân tôi, là những người trong gia tộc Y Sơ Ra Ên, hãy nghe đây, hãy để tai nghe những lời tôi nói đây; vì mặc dù những lời của Ê Sai không được rõ ràng đối với các người, tuy nhiên, những lời ấy lại rất rõ ràng đối với những ai có đầy dẫy tinh thần tiên tri. Nhưng, tôi sẽ đưa ra một lời tiên tri cho các người, thể theo tinh thần tiên tri hằng có ở trong tôi; vậy nên, tôi sẽ nói tiên tri dựa trên sự minh bạch mà tôi đã có được từ ngày tôi rời khỏi Giê Ru Sa Lem với cha tôi; vì này, tâm hồn tôi rất hân hoan được nói một cách minh bạch với dân tôi, để họ có thể học hỏi được."},{"vNo":"5 ","txt":"Phải, và tâm hồn tôi cũng rất hân hoan bởi những lời của Ê Sai, vì tôi từ Giê Ru Sa Lem mà đến, và mắt tôi từng được chứng kiến nhiều điều của người Do Thái, và tôi biết rằng, người Do Thái thông hiểu những điều của các tiên tri, và không có một dân tộc nào khác lại hiểu rõ những điều tiên tri nói với người Do Thái hơn chính họ, trừ phi dân tộc đó cũng được giáo huấn theo lề lối của người Do Thái."},{"vNo":"6 ","txt":"Nhưng này, tôi, Nê Phi, không dạy dỗ con cái tôi theo lề lối của người Do Thái; nhưng này, chính tôi đã từng ở tại Giê Ru Sa Lem, nên tôi hiểu rõ các miền quanh đó, và tôi đã kể cho con cái tôi biết về sự phán xét của Thượng Đế đã xảy đến cho người Do Thái, cho con cái tôi biết, đúng theo tất cả những điều mà Ê Sai đã nói, nhưng tôi không chép ra."},{"vNo":"7 ","txt":"Nhưng này, tôi xin tiếp tục lời tiên tri của tôi, theo sự minh bạch của tôi mà tôi biết rằng, với sự minh bạch ấy không một người nào có thể lầm lẫn được; tuy thế, vào ngày mà những lời tiên tri của Ê Sai được ứng nghiệm thì loài người sẽ hiểu một cách chắc chắn, khi những điều ấy xảy ra."},{"vNo":"8 ","txt":"Vậy nên, những lời tiên tri này có một giá trị lớn đối với con cái loài người. Còn đối với những ai cho rằng những lời này không có giá trị, thì tôi sẽ ngỏ lời riêng cùng họ, và dành những lời này cho dân tôi, vì tôi biết rằng những lời này sẽ có giá trị rất lớn lao đối với họ vào những ngày sau cùng; vì vào ngày đó, họ sẽ hiểu được những lời này; vậy vì lợi ích cho họ mà tôi đã ghi chép những lời này."},{"vNo":"9 ","txt":"Và như vì sự bất chính mà một thế hệ đã bị hủy diệt giữa dân Do Thái, thì cũng vậy, vì những điều bất chính của mình mà họ đã bị hủy diệt từ thế hệ này đến thế hệ khác; và không một thế hệ nào của họ bị hủy diệt mà lại không được các vị tiên tri của Chúa báo trước."},{"vNo":"10 ","txt":"Vì thế mà họ đã được báo trước cho biết sự hủy diệt sẽ xảy đến với họ, ngay sau khi cha tôi rời Giê Ru Sa Lem; tuy nhiên, họ đã chai đá trong lòng; và theo như sự tiên tri của tôi thì họ đã bị hủy diệt, ngoại trừ những người bị bắt tù đày qua Ba Bi Lôn."},{"vNo":"11 ","txt":"Và bây giờ tôi nói lên điều này là nhờ Thánh Linh hằng có trong tôi. Và dù họ có bị bắt đem đi, thì sau này họ cũng sẽ trở về, và chiếm hữu lại xứ Giê Ru Sa Lem; vậy nên, họ sẽ được phục hồi lại trên đất thừa hưởng của mình."},{"vNo":"12 ","txt":"Nhưng này, họ sẽ có chiến tranh và tiếng đồn về chiến tranh; và khi ngày ấy đến, ngày mà Con Độc Sinh của Đức Chúa Cha, phải, Đức Chúa Cha của cả thiên thượng lẫn thế gian, sẽ biểu hiện ở giữa họ trong thể xác, này, cũng vì những điều bất chính và lòng dạ họ chai đá cùng sự cứng cổ của họ, nên họ sẽ chối bỏ Ngài."},{"vNo":"13 ","txt":"Này, họ sẽ đóng đinh Ngài trên thập tự giá; và sau khi Ngài được mai táng ba ngày trong mộ, Ngài sẽ sống dậy từ cõi chết với sự chữa lành trong đôi cánh của Ngài; và tất cả những ai biết tin nơi danh Ngài sẽ được cứu rỗi vào vương quốc của Thượng Đế. Vậy nên, tâm hồn tôi rất hân hoan khi tiên tri về Ngài, vì tôi đã thấy ngày ấy của Ngài, và lòng tôi rất đỗi tán dương thánh danh của Ngài."},{"vNo":"14 ","txt":"Và này, chuyện rằng, sau khi Đấng Mê Si sống dậy từ cõi chết, và biểu hiện cho dân Ngài thấy, cho tất cả những ai sẽ tin vào danh Ngài, này, Giê Ru Sa Lem sẽ bị hủy diệt lần nữa; vì khốn thay cho những kẻ nào chống lại Thượng Đế và dân của giáo hội Ngài."},{"vNo":"15 ","txt":"Vậy nên, dân Do Thái sẽ bị phân tán khắp các quốc gia; phải, và luôn cả Ba Bi Lôn cũng bị hủy diệt nữa; vậy nên, dân Do Thái sẽ bị các quốc gia khác phân tán."},{"vNo":"16 ","txt":"Sau khi họ bị phân tán, và Đức Chúa Trời đã dùng các dân tộc khác để trừng phạt họ trong nhiều thế hệ, phải, từ thế hệ này đến thế hệ khác, cho đến chừng nào họ được thuyết phục mà tin Đấng Ky Tô, Vị Nam Tử của Thượng Đế, cùng sự chuộc tội vô hạn cho tất cả loài người—và khi ngày ấy đến, ngày mà họ sẽ tin nơi Đấng Ky Tô, và tôn thờ Đức Chúa Cha trong danh Ngài, với trái tim thanh khiết, với bàn tay trong sạch, và không còn trông đợi một Đấng Mê Si nào khác nữa, rồi đến lúc đó, khi ngày ấy đến, là lúc cần thiết cho họ phải tin vào những điều này."},{"vNo":"17 ","txt":"Và Chúa sẽ giơ tay lên lần thứ hai để phục hồi dân Ngài khỏi trạng thái lạc lối và sa ngã. Vậy nên, Ngài sẽ tiến hành thực hiện một công việc lạ lùng và một điều kỳ diệu giữa con cái loài người."},{"vNo":"18 ","txt":"Vậy nên, Ngài sẽ mang những lời của Ngài đến cho họ, là những lời sẽ phán xét họ vào ngày sau cùng, vì những lời ấy sẽ được ban ra cho họ với mục đích thuyết phục cho họ tin về Đấng Mê Si chân chính, tức là Đấng đã bị họ chối bỏ; và cũng để thuyết phục cho họ tin rằng họ không cần phải trông đợi một Đấng Mê Si nào khác sẽ đến, vì sẽ chẳng có Đấng nào tới nữa, nếu không phải là một Đấng Mê Si giả đến để lừa gạt dân chúng; vì chỉ có một Đấng Mê Si duy nhất mà các vị tiên tri đã nói tới, và Đấng Mê Si ấy tức là Đấng sẽ bị người Do Thái chối bỏ."},{"vNo":"19 ","txt":"Vì theo lời các vị tiên tri, thì sáu trăm năm sau, kể từ ngày cha tôi rời Giê Ru Sa Lem, Đấng Mê Si sẽ đến; và theo lời của các vị tiên tri, và cũng theo lời vị thiên sứ của Chúa, thì danh Ngài sẽ là Giê Su Ky Tô, Vị Nam Tử của Thượng Đế."},{"vNo":"20 ","txt":"Và này, hỡi đồng bào của tôi, tôi đã nói một cách phân minh để cho các người không thể lầm lẫn được. Và như Đức Chúa Trời hằng sống, là Đấng đã đem Y Sơ Ra Ên ra khỏi xứ Ai Cập, và đã ban quyền năng cho Môi Se để ông chữa lành các dân khi họ bị rắn độc cắn, nếu họ chịu ngước mắt lên nhìn con rắn mà ông đã treo lên trước mắt họ, và Ngài còn ban cho ông quyền năng khiến ông có thể đánh vào đá làm cho nước trào ra; phải, này, tôi nói cho các người hay rằng, như những việc này đều có thật, và như Đức Chúa Trời hằng sống, thì không còn một danh hiệu nào khác được ban ra dưới gầm trời này ngoài danh hiệu Chúa Giê Su Ky Tô này mà tôi đã nói đến, tức là danh hiệu mà nhờ đó loài người mới có thể được cứu."},{"vNo":"21 ","txt":"Vậy nên, bởi nguyên do đó mà Đức Chúa Trời có hứa với tôi rằng, những điều tôi viết ra đây sẽ được gìn giữ và bảo tồn, và được lưu truyền lại cho dòng dõi tôi từ thế hệ này đến thế hệ khác, ngõ hầu lời hứa với Giô Sép có thể được làm tròn. Lời hứa ấy rằng chừng nào thế gian còn tồn tại thì dòng dõi ông sẽ không bao giờ bị diệt vong."},{"vNo":"22 ","txt":"Vậy nên, chừng nào thế gian còn tồn tại thì những điều này sẽ được còn lưu truyền từ thế hệ này đến thế hệ khác; và những điều này được lưu truyền theo ý muốn và sở thích của Thượng Đế. Những quốc gia nào có được những điều này thì sẽ được phán xét theo các lời đã ghi chép."},{"vNo":"23 ","txt":"Vì chúng tôi cố gắng cần mẫn viết ra để thuyết phục con cháu chúng ta, và luôn cả các anh em chúng ta nữa, để họ biết tin vào Đấng Ky Tô, và để được hòa hiệp với Thượng Đế; vì chúng tôi biết rằng nhờ ân điển mà chúng ta được cứu rỗi, sau khi chúng ta đã làm tất cả những gì chúng ta có thể làm."},{"vNo":"24 ","txt":"Và mặc dầu chúng ta tin nơi Đấng Ky Tô, chúng ta vẫn phải tuân giữ luật pháp Môi Se, và vững lòng trông đợi Đấng Ky Tô cho đến khi luật pháp ấy được thi hành trọn vẹn."},{"vNo":"25 ","txt":"Vì chính bởi mục đích ấy mà luật pháp được ban hành; vậy nên luật pháp ấy đã trở thành chết đối với chúng ta, và chúng ta được làm cho sống lại trong Đấng Ky Tô nhờ đức tin của chúng ta; tuy nhiên, chúng ta tuân giữ luật pháp vì những lệnh truyền."},{"vNo":"26 ","txt":"Và chúng tôi nói về Đấng Ky Tô, chúng tôi hoan hỷ về Đấng Ky Tô, chúng tôi thuyết giảng về Đấng Ky Tô, chúng tôi tiên tri về Đấng Ky Tô, và chúng tôi viết theo những điều tiên tri của chúng tôi, để cho con cháu chúng ta có thể hiểu được nguồn gốc nào mà chúng có thể tìm kiếm được sự xá miễn các tội lỗi của chúng."},{"vNo":"27 ","txt":"Vậy nên, chúng tôi nói về luật pháp, để cho con cháu chúng ta hiểu được rằng, luật pháp đã chết; và một khi chúng ý thức được luật pháp đã chết, thì chúng sẽ trông đợi sự sống trong Đấng Ky Tô, và biết được rằng, bởi mục đích nào mà luật pháp được ban hành. Và sau khi luật pháp được làm trọn trong Đấng Ky Tô thì chúng chẳng cần phải chai đá trong lòng mà chống lại Ngài khi luật pháp cần phải được bãi bỏ."},{"vNo":"28 ","txt":"Và giờ đây, này, hỡi dân tôi, các người là một dân cứng cổ; vì thế mà tôi đã nói một cách phân minh với các người, để các người không phải hiểu lầm. Và những lời mà tôi đã nói ra sẽ được xem như là một bằng chứng chống lại các người; vì nó đầy đủ để chỉ giáo cho bất cứ ai muốn đi vào con đường ngay chính; vì con đường ngay chính tức là tin nơi Đấng Ky Tô và không chối bỏ Ngài; vì khi chối bỏ Ngài thì các người cũng chối bỏ luôn cả các tiên tri và luật pháp."},{"vNo":"29 ","txt":"Và giờ đây, này, tôi nói cho các người hay rằng, con đường ngay chính tức là tin nơi Đấng Ky Tô, và không chối bỏ Ngài; và Đấng Ky Tô tức là Đấng Thánh của Y Sơ Ra Ên vậy. Vậy nên, các người phải cúi mình xuống trước mặt Ngài, và thờ phượng Ngài với tất cả năng lực, tâm trí, sức mạnh, và tâm hồn mình; và nếu làm được như vậy, các người sẽ không bao giờ bị khai trừ."},{"vNo":"30 ","txt":"Và, vì đó sẽ là điều cần thiết, nên các người phải tuân giữ các nghi lễ và các giáo lễ của Thượng Đế cho đến khi nào luật pháp được làm trọn, đó là luật pháp ban cho Môi Se."}]}