{"heading":"Giô Sép ở Ai Cập đã nhìn thấy được những người dân Nê Phi trong khải tượng—Ông nói tiên tri về Joseph Smith, vị tiên kiến ngày sau, về Môi Se là người sẽ giải cứu Y Sơ Ra Ên; và về sự ra đời của quyển Sách Mặc Môn. Khoảng 588–570 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":2,"nextNo":4,"chapterTitle":"2 Nê Phi 3","prevTitle":"2 Nê Phi 2","nextTitle":"2 Nê Phi 4","verses":[{"vNo":1,"txt":"Và giờ đây, cha nói với con, hỡi Giô Sép, con út của cha. Con đã sinh ra trong vùng hoang dã đầy đau khổ của cha; phải, mẹ con đã mang thai con trong những ngày sầu khổ nhất của đời cha."},{"vNo":2,"txt":"Và ước mong sao Chúa cũng biệt riêng cho con đất này là đất quý nhất, để con thừa hưởng, và để dòng dõi của con cùng dòng dõi của các anh con cũng được thừa hưởng nữa, cho sự an lạc của con mãi mãi, nếu các con biết tuân giữ các lệnh truyền của Đấng Thánh của Y Sơ Ra Ên."},{"vNo":3,"txt":"Và này, hỡi Giô Sép, con út của cha, đứa con mà cha đã đem ra khỏi vùng hoang dã đầy đau khổ của cha, cha cầu mong Chúa ban phước cho con mãi mãi, để cho dòng dõi của con sẽ khỏi phải bị tận diệt."},{"vNo":4,"txt":"Vì này, con là con ruột thịt của cha, và cha là một con cháu của Giô Sép, người đã bị bắt đày qua Ai Cập. Và vĩ đại thay những giao ước mà Chúa đã lập với Giô Sép."},{"vNo":5,"txt":"Vậy nên, Giô Sép đã thực sự nhìn thấy thời đại của chúng ta. Ông đã được Chúa hứa rằng trong số những hậu tự của ông sẽ được Đức Chúa Trời dựng lên một nhánh ngay chính cho gia tộc Y Sơ Ra Ên; không phải là Đấng Mê Si, mà là một nhánh bị tách lìa, nhưng cũng được nhớ tới trong các giao ước của Chúa rằng Đấng Mê Si sẽ biểu hiện cho họ biết vào những ngày sau, trong tinh thần quyền năng, để đem họ từ chỗ tối tăm ra nơi ánh sáng—phải, đem họ ra khỏi chốn tối tăm ẩn khuất và khỏi chốn tù đày để hưởng tự do."},{"vNo":6,"txt":"Vì Giô Sép quả thật đã làm chứng rằng: Chúa, Thượng Đế của ta sẽ dựng lên một vị tiên kiến, người là một tiên kiến chọn lọc cho đám hậu tự của ta."},{"vNo":7,"txt":"Phải, quả thật Giô Sép có nói rằng: Chúa đã phán với ta như vầy: Ta sẽ dựng lên một vị tiên kiến chọn lọc trong đám hậu tự của ngươi, và người ấy sẽ được rất kính trọng trong đám hậu tự của ngươi. Và ta sẽ ra lệnh cho người ấy làm một công việc cho hậu tự của ngươi, tức là đồng bào của người ấy, và công việc này sẽ có một giá trị lớn lao đối với chúng, vì nhờ thế chúng mới hiểu được những giao ước mà ta đã lập với tổ phụ ngươi."},{"vNo":8,"txt":"Và ta còn truyền lệnh cho người ấy không được làm một việc gì khác ngoài việc mà ta giao phó cho người ấy làm. Và ta sẽ làm cho người ấy vĩ đại trước mắt ta, vì người ấy sẽ thi hành công việc của ta."},{"vNo":9,"txt":"Và người ấy sẽ vĩ đại như Môi Se, người mà ta đã nói là ta sẽ dựng lên cho ngươi để giải cứu dân ta, hỡi gia tộc Y Sơ Ra Ên."},{"vNo":10,"txt":"Và ta sẽ dựng lên Môi Se để giải cứu dân của ngươi ra khỏi xứ Ai Cập."},{"vNo":11,"txt":"Nhưng ta sẽ dựng một vị tiên kiến trong đám hậu tự của ngươi, và ta sẽ ban quyền năng cho người ấy để phổ biến lời của ta đến cho dòng dõi hậu tự ngươi—và không phải chỉ phổ biến lời của ta mà thôi, nhưng còn thuyết phục cho họ tin lời của ta, là lời đã được rao truyền giữa họ từ trước, lời Chúa phán vậy."},{"vNo":12,"txt":"Vậy nên, hậu tự của ngươi sẽ ghi chép, và hậu tự của Giu Đa cũng ghi chép nữa; và tất cả những gì mà hậu tự ngươi và hậu tự của Giu Đa ghi chép sẽ được kết hợp lại, để khuynh đảo các giáo lý sai lạc, để chấm dứt các sự tranh chấp, để đem lại sự thuận hòa giữa đám hậu tự của ngươi, và đem lại cho chúng sự hiểu biết về tổ phụ của chúng vào những ngày sau, cùng sự hiểu biết về các giao ước của ta, lời Chúa phán vậy."},{"vNo":13,"txt":"Và từ chỗ yếu đuối, người ấy sẽ được làm cho mạnh mẽ, vào ngày mà công việc của ta bắt đầu giữa tất cả dân của ta, để phục hồi ngươi, hỡi Gia Tộc Y Sơ Ra Ên, lời Chúa phán vậy."},{"vNo":14,"txt":"Và Giô Sép đã tiên tri như vầy: Này, Chúa sẽ ban phước cho vị tiên kiến ấy; và những kẻ nào muốn tìm cách hủy diệt người sẽ bị ngăn trở; vì lời hứa này, là lời hứa mà ta đã tiếp nhận được từ Chúa phán về hậu tự của ta, sẽ được thực hiện. Này, ta chắc chắn về việc thực hiện lời hứa này."},{"vNo":15,"txt":"Và tên của vị ấy sẽ được đặt theo tên của ta; và tên đó cũng sẽ theo tên cha của vị ấy. Và vị ấy sẽ giống như ta; vì công việc mà Chúa sẽ phổ biến qua tay của người, bởi quyền năng của Chúa, sẽ dẫn dắt dân ta đến sự cứu rỗi."},{"vNo":16,"txt":"Phải, Giô Sép đã tiên tri như vầy: Ta chắc chắn về điều này cũng như ta chắc chắn về lời hứa về Môi Se; vì Chúa đã phán bảo ta rằng: Ta sẽ bảo tồn dòng dõi của ngươi mãi mãi."},{"vNo":17,"txt":"Và Chúa có phán rằng: Ta sẽ dựng lên một Môi Se; và ta sẽ ban cho hắn quyền năng trong một cây gậy; ta sẽ ban cho hắn óc xét đoán trong việc ghi chép. Tuy nhiên, ta không tháo lưỡi hắn ra để hắn nói nhiều, vì ta không muốn làm cho hắn dũng mãnh trong lời nói. Nhưng ta sẽ ban cho hắn luật pháp của ta do chính tay ta viết ra, và ta sẽ lập một người phát ngôn cho hắn."},{"vNo":18,"txt":"Và Chúa cũng bảo ta rằng: Ta sẽ dựng một người cho đám hậu tự của ngươi, và ta sẽ lập một người phát ngôn cho người ấy. Và ta, này, ta sẽ chỉ cho người ấy ghi chép lại những điều mà hậu tự ngươi đã ghi chép cho hậu tự ngươi sau này, và những điều ấy sẽ được người phát ngôn của hậu tự ngươi rao truyền."},{"vNo":19,"txt":"Và những lời người ấy sẽ viết ra là những lời do sự thông sáng của ta thấy cần phải phổ biến cho hậu tự ngươi. Và điều đó sẽ chẳng khác chi như hậu tự ngươi từ trong bụi đất đã kêu gọi chúng, vì ta biết đức tin của chúng."},{"vNo":20,"txt":"Và chúng sẽ kêu gào từ nơi bụi đất; phải, ngay cả chúng kêu gọi sự hối cải của đồng bào mình, mặc dù biết bao nhiêu thế hệ đã trôi qua. Và chuyện rằng, những lời kêu gào của chúng sẽ vang đi, thể theo sự đơn giản của những lời của chúng."},{"vNo":21,"txt":"Nhờ đức tin của chúng mà những lời của chúng sẽ được truyền qua miệng của ta đến đồng bào của chúng, tức là hậu tự của ngươi; và sự yếu đuối trong lời nói của chúng sẽ được ta làm cho mạnh mẽ trong đức tin của chúng để chúng nhớ lại những giao ước mà ta đã lập với các tổ phụ ngươi."},{"vNo":22,"txt":"Và giờ đây, này, hỡi con trai Giô Sép của cha, theo phương cách này mà tổ phụ ngày xưa của cha đã tiên tri như vậy."},{"vNo":23,"txt":"Vậy nên, nhờ có giao ước này mà con được ban phước; vì dòng dõi của con sẽ không bị hủy diệt, vì chúng sẽ nghe theo những lời trong sách."},{"vNo":24,"txt":"Và ở giữa chúng sẽ dấy lên một vị dũng mãnh, người sẽ làm nên nhiều việc tốt lành, cả trong ngôn từ lẫn hành động, sẽ là một công cụ trong tay Thượng Đế nhờ đức tin mãnh liệt của mình, để thực hiện những công việc hết sức kỳ diệu, và làm những điều vĩ đại trước mắt Thượng Đế, để đem lại nhiều sự phục hồi cho gia tộc Y Sơ Ra Ên, và cho dòng dõi của các anh con."},{"vNo":25,"txt":"Và này, phước thay cho con, hỡi Giô Sép! Này, con còn nhỏ; vậy nên, con phải nghe theo lời của anh con là Nê Phi, và những điều đó sẽ được thực hiện cho con theo như lời cha nói. Hãy ghi nhớ những lời của cha con đang hấp hối. A Men."}]}