{"heading":"Những người dân ngoại cải đạo sẽ được xem như dân giao ước—Nhiều dân La Man và dân Do Thái sẽ tin theo lời của Chúa và trở thành một dân tộc khả ái—Y Sơ Ra Ên sẽ được phục hồi và kẻ ác bị hủy diệt. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":29,"nextNo":31,"chapterTitle":"2 Nê Phi 30","prevTitle":"2 Nê Phi 29","nextTitle":"2 Nê Phi 31","verses":[{"vNo":1,"txt":"Và giờ đây, này, hỡi đồng bào yêu dấu của tôi, tôi muốn nói với các người; vì tôi, Nê Phi, không muốn rằng, các người tự cho mình là những người ngay chính hơn Dân Ngoại sau này. Vì, này, nếu các người không biết tuân giữ những lệnh truyền của Thượng Đế, thì tất cả các người cũng sẽ bị diệt vong. Và các người cũng đừng cho rằng, vì có những lời đã nói ra từ trước, mà Dân Ngoại sẽ bị tận diệt."},{"vNo":2,"txt":"Vì này, tôi nói cho các người hay rằng, tất cả những người Dân Ngoại nào biết hối cải đều sẽ là dân giao ước của Chúa; và tất cả, những người dân Do Thái nào không biết hối cải sẽ bị khai trừ; vì Chúa không giao ước với ai, ngoại trừ những người biết hối cải và tin nơi Vị Nam Tử của Ngài, tức là Đấng Thánh của Y Sơ Ra Ên."},{"vNo":3,"txt":"Và giờ đây, tôi xin nói một ít lời tiên tri về dân Do Thái và Dân Ngoại. Vì sau khi cuốn sách mà tôi đã nói sẽ xuất hiện và được viết ra cho người Dân Ngoại, và được niêm phong trở lại trong Chúa, thì lúc đó sẽ có nhiều người tin những lời đã được viết ra, và họ sẽ truyền đạt những lời ấy cho dòng dõi còn sót lại của chúng ta."},{"vNo":4,"txt":"Và nhờ đó, dòng dõi còn sót lại của chúng ta sẽ hiểu biết về chúng ta, chúng sẽ hiểu được việc chúng ta rời bỏ Giê Ru Sa Lem như thế nào, và chúng là con cháu dân Do Thái."},{"vNo":5,"txt":"Và phúc âm của Chúa Giê Su Ky Tô sẽ được truyền rao giữa chúng; vậy nên, chúng sẽ được phục hồi sự hiểu biết về tổ phụ của chúng, và luôn cả sự hiểu biết về Chúa Giê Su Ky Tô, chẳng khác chi tổ phụ ngày xưa của chúng đã hiểu biết về Ngài vậy."},{"vNo":6,"txt":"Và rồi, chúng sẽ vô cùng hoan hỷ; vì chúng sẽ biết rằng đó là một phước lành cho chúng do bàn tay Thượng Đế ban ra; vảy bóng tối sẽ bắt đầu rơi ra khỏi mắt chúng; và nhiều thế hệ chưa qua đi nhưng chúng đã trở thành một dân tộc thanh khiết và dễ thương rồi."},{"vNo":7,"txt":"Và chuyện rằng, những người dân Do Thái bị phân tán cũng sẽ bắt đầu tin nơi Đấng Ky Tô, họ sẽ khởi sự trở về quy tụ trong xứ; và những ai tin Đấng Ky Tô đều cũng trở thành một dân tộc dễ thương cả."},{"vNo":8,"txt":"Và chuyện rằng, Đức Chúa Trời sẽ bắt đầu công việc của Ngài giữa tất cả các quốc gia, sắc tộc, sắc ngữ, và dân tộc để phục hồi dân của Ngài trên thế gian này."},{"vNo":9,"txt":"Đức Chúa Trời sẽ dùng sự ngay chính xét đoán kẻ nghèo, và xử lẽ công bình cho những kẻ nhu mì trên thế gian. Ngài sẽ đánh thế gian bằng cái gậy của miệng mình, và lấy hơi thở nơi môi mà giết kẻ ác."},{"vNo":10,"txt":"Vì sẽ chóng đến lúc mà Đức Chúa Trời sẽ gây một sự phân chia lớn lao trong quần chúng, và Ngài sẽ hủy diệt kẻ ác; nhưng Ngài sẽ thương tiếc dân của Ngài, phải, dù Ngài có phải dùng lửa để diệt trừ kẻ ác."},{"vNo":11,"txt":"Và sự ngay chính sẽ làm dây thắt lưng của Ngài, và sự thành tín sẽ làm dây ràng hông của Ngài."},{"vNo":12,"txt":"Và rồi, sói sẽ ở chung với chiên con, beo sẽ nằm chung với dê con; và bò con, sư tử con, và bò mập sẽ ở chung với nhau, và một trẻ nhỏ sẽ dắt chúng đi."},{"vNo":13,"txt":"Bò cái sẽ ăn với gấu; đàn con nhỏ của chúng sẽ nằm chung; sư tử sẽ ăn rơm khô như bò."},{"vNo":14,"txt":"Và trẻ con còn bú sẽ nô đùa trên hang rắn hổ mang, và trẻ con thôi bú sẽ thò tay vào hang rắn lục."},{"vNo":15,"txt":"Chúng sẽ không còn làm hại ai hay hủy diệt ai trong cả núi thánh của ta; vì thế gian sẽ đầy dẫy sự hiểu biết về Chúa, như các dòng nước đầy ngập biển khơi vậy."},{"vNo":16,"txt":"Vậy nên, những sự việc của tất cả các quốc gia sẽ được tiết lộ; phải, tất cả mọi sự việc sẽ được tiết lộ cho con cái loài người biết."},{"vNo":17,"txt":"Không có một điều gì bí ẩn cả, vì mọi điều sẽ được tiết lộ; không có một việc gì trong bóng tối, vì mọi việc sẽ được phơi bày ra ánh sáng; và không có một điều gì bị niêm kín trên thế gian này, vì mọi điều sẽ được cởi mở."},{"vNo":18,"txt":"Vậy nên, tất cả những sự việc gì đã được tiết lộ cho con cái loài người biết, thì đến ngày đó sẽ được tiết lộ; và Sa Tan sẽ không còn quyền hành gì đối với trái tim con cái loài người nữa suốt một thời gian lâu dài. Và giờ đây, hỡi đồng bào yêu dấu của tôi, tôi xin chấm dứt những lời của tôi ở đây."}]}