{"heading":"Những lời của Nê Phi là chân thật—Những lời đó làm chứng về Đấng Ky Tô—Những ai tin Đấng Ky Tô sẽ tin những lời của Nê Phi, những lời đó sẽ đứng làm bằng chứng trước rào phán xét. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nê Phi 33","verses":[{"vNo":"1 ","txt":"Và giờ đây, tôi, Nê Phi, không thể viết hết những gì đã được giảng dạy trong dân tôi; vã lại tôi cũng không được hùng hồn trong văn chương bằng trong lời nói; vì khi một người nói lên nhờ quyền năng của Đức Thánh Linh thì quyền năng của Đức Thánh Linh sẽ truyền những lời ấy vào tâm hồn con cái loài người."},{"vNo":"2 ","txt":"Nhưng này, có nhiều người chai đá trong lòng chống lại Đức Thánh Linh, khiến cho Ngài không còn chỗ đứng trong họ; vậy nên họ đã vứt bỏ nhiều điều đã được ghi chép và coi những điều ấy là hư không."},{"vNo":"3 ","txt":"Nhưng tôi, Nê Phi, đã viết ra những điều mà tôi đã viết, và tôi xem điều đó có giá trị lớn lao, nhất là đối với dân tôi. Vì tôi cầu nguyện cho họ không ngừng vào lúc ban ngày, và ban đêm thì nước mắt tôi đẫm ướt gối cũng vì họ; và tôi chân thành khẩn cầu Thượng Đế của tôi với đức tin, và tôi biết rằng Ngài sẽ nghe lời cầu khẩn của tôi."},{"vNo":"4 ","txt":"Và tôi biết rằng, Đức Chúa Trời sẽ thánh hóa những lời cầu nguyện của tôi vì lợi ích cho dân tôi. Và những lời mà tôi đã viết ra trong sự yếu kém của tôi sẽ được Ngài biến thành mạnh mẽ trong lòng họ; vì những lời ấy sẽ thuyết phục họ làm điều tốt; những lời ấy sẽ làm cho họ nhận biết tổ phụ họ; những lời ấy nói về Chúa Giê Su, và thuyết phục họ tin nơi Ngài cùng kiên trì đến cùng, đó tức là cuộc sống vĩnh cửu vậy."},{"vNo":"5 ","txt":"Và những lời ấy lên án gay gắt các tội lỗi, dựa trên sự minh bạch của lẽ thật; vậy nên, chẳng có người nào tức giận về những lời tôi đã viết ra, ngoại trừ những kẻ có linh hồn của quỷ dữ."},{"vNo":"6 ","txt":"Tôi hãnh diện trong sự minh bạch; tôi hãnh diện trong lẽ thật; tôi hãnh diện trong Chúa Giê Su của tôi, vì Ngài đã cứu chuộc linh hồn tôi ra khỏi ngục giới."},{"vNo":"7 ","txt":"Tôi có lòng bác ái đối với dân tôi, và có một đức tin lớn lao nơi Đấng Ky Tô rằng tôi sẽ gặp được nhiều người không tì vết trước ghế phán xét của Ngài."},{"vNo":"8 ","txt":"Tôi có lòng bác ái đối với người Do Thái—tôi nói người Do Thái, vì tôi muốn nói đến nơi xuất phát của tôi."},{"vNo":"9 ","txt":"Tôi cũng có lòng bác ái đối với những người Dân Ngoại. Nhưng này, tôi không có hy vọng gì ở họ hết, trừ phi họ sẽ được hòa hiệp với Đấng Ky Tô, và đi vào cổng hẹp, bước đi trong con đường chật là con đường dẫn đến sự sống, và tiếp tục đi trong con đường ấy cho đến hết ngày thử thách."},{"vNo":"10 ","txt":"Và giờ đây, hỡi đồng bào yêu dấu của tôi, và luôn cả những người Do Thái, cùng hết thảy mọi người ở các nơi tận cùng của trái đất, hãy nghe theo những lời này và hãy tin Đấng Ky Tô; và nếu các người không tin những lời này, thì hãy tin Đấng Ky Tô. Và nếu các người tin Đấng Ky Tô thì các người sẽ tin những lời này, vì đây là những lời của Đấng Ky Tô, và Ngài đã ban những lời này cho tôi; và những lời này dạy tất cả mọi người phải nên làm điều thiện."},{"vNo":"11 ","txt":"Và nếu những lời này không phải là những lời của Đấng Ky Tô, thì các người hãy xét đi—vì Đấng Ky Tô sẽ chỉ cho các người thấy, vào ngày sau cùng, với quyền năng và vinh quang lớn lao, rằng đây chính là những lời của Ngài; và các người sẽ cùng tôi đứng đối diện trước rào phán xét của Ngài; và lúc đó các người sẽ biết rằng, tôi đã được Ngài truyền lệnh phải viết ra những điều này mà không quản ngại đến sự yếu kém của chính tôi."},{"vNo":"12 ","txt":"Và tôi cầu nguyện lên Đức Chúa Cha trong danh Đấng Ky Tô cho đa số chúng ta, nếu không dám nói là cho tất cả mọi người, được cứu vào vương quốc của Ngài trong ngày trọng đại cuối cùng ấy."},{"vNo":"13 ","txt":"Và giờ đây, hỡi đồng bào yêu dấu của tôi, hỡi tất cả những người trong gia tộc Y Sơ Ra Ên, và hỡi tất cả mọi người ở các nơi tận cùng của trái đất, tôi nói với các người đây chẳng khác chi tiếng kêu gào của một người từ bụi đất: Xin từ biệt cho đến khi nào ngày trọng đại ấy đến."},{"vNo":"14 ","txt":"Còn các người là những kẻ không muốn chia xẻ lòng nhân từ của Thượng Đế, và không muốn tôn trọng những lời của dân Do Thái, và luôn cả những lời của tôi và những lời sẽ phát ra từ miệng của Chiên Con của Thượng Đế, này, tôi xin chào vĩnh biệt các người, vì những lời này sẽ kết tội các người vào ngày sau cùng."},{"vNo":"15 ","txt":"Vì những gì tôi niêm phong trên thế gian, sẽ được đem ra để chống lại các người trước rào phán xét; vì Chúa đã truyền lệnh cho tôi như vậy, và tôi phải tuân theo. A Men."}]}