{"heading":"Gia Cốp kể lại lịch sử của người Do Thái: Sự tù đày ở Ba Bi Lôn và sự trở về của họ; giáo vụ và sự đóng đinh trên thập tự giá của Đấng Thánh của Y Sơ Ra Ên; nhận được sự giúp đỡ từ Dân Ngoại và sự phục hồi của dân Do Thái vào những ngày sau khi họ biết tin nơi Đấng Mê Si. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nê Phi 6","verses":[{"vNo":"1 ","txt":"Lời Gia Cốp, em trai của Nê Phi, đã ngỏ với dân Nê Phi:"},{"vNo":"2 ","txt":"Này, hỡi đồng bào yêu dấu của tôi, tôi, Gia Cốp, đã được Thượng Đế kêu gọi và sắc phong theo thánh ban của Ngài, và đã được lập lên bởi anh tôi, Nê Phi, là người mà các người xem như một vị vua hay một người bảo vệ, và cũng là người mà các người trông cậy vào sự giữ gìn sự an ninh. Này, các người biết rằng tôi đã nói với các người rất nhiều điều."},{"vNo":"3 ","txt":"Tuy nhiên, nay tôi lại nói thêm với các người nữa; vì tôi muốn có được sự an lạc của tâm hồn các người. Phải, tôi rất lo âu cho các người; và chính các người cũng hiểu rằng điều ấy luôn có thật như vậy; vì tôi đã chuyên tâm khuyên nhủ các người, và tôi đã giảng dạy cho các người biết những lời dạy dỗ của cha tôi; và tôi cũng đã nói với các người về tất cả những điều đã được ghi chép từ lúc sáng thế."},{"vNo":"4 ","txt":"Và giờ đây, này, tôi muốn nói với các người về những điều đang xảy ra và cả những điều sẽ xảy ra trong tương lai nữa; vậy nên, tôi sẽ đọc cho các người nghe những lời của Ê Sai. Và chính đó là những điều mà anh tôi muốn tôi nói cho các người nghe. Và tôi nói với các người đây cũng vì lợi ích của các người, ngõ hầu các người có thể biết và vinh danh Thượng Đế của mình."},{"vNo":"5 ","txt":"Và này, những lời tôi sắp đọc là những lời mà Ê Sai đã nói về tất cả gia tộc Y Sơ Ra Ên; vậy nên, những lời đó có thể được áp dụng cho các người, vì các người thuộc gia tộc Y Sơ Ra Ên. Có nhiều điều đã được Ê Sai nói ra mà nó có thể áp dụng cho các người được, vì các người thuộc gia tộc Y Sơ Ra Ên."},{"vNo":"6 ","txt":"Và này, đây là những lời đó: Đức Chúa Trời phán như vầy: Này, ta sẽ giá tay lên các Dân Ngoại, và dựng cờ của ta cho các dân; và chúng sẽ bồng các con trai ngươi trên tay và vác các con gái ngươi trên vai mà đến."},{"vNo":"7 ","txt":"Các vua sẽ làm dưỡng phụ ngươi, và các hoàng hậu sẽ làm dưỡng mẫu ngươi; họ sẽ cúi mặt sát đất trước mặt ngươi và liếm bụi đất dưới chân ngươi; và ngươi sẽ biết rằng ta là Chúa; vì những kẻ trông chờ ta sẽ chẳng hổ thẹn."},{"vNo":"8 ","txt":"Và giờ đây, tôi, Gia Cốp, muốn nói một phần nào về những lời này. Vì này, Chúa đã cho tôi thấy rằng những người ở Giê Ru Sa Lem, nơi mà chúng ta đã bỏ đi, đều bị giết chết hay bị tù đày."},{"vNo":"9 ","txt":"Tuy nhiên, Chúa đã cho tôi thấy rằng, họ sẽ được trở về lại. Và Ngài cũng còn cho tôi thấy rằng Đức Chúa Trời, Đấng Thánh của Y Sơ Ra Ên, sẽ biểu hiện cho họ thấy trong thể xác; và sau khi Ngài biểu hiện, Ngài sẽ bị họ quất bằng roi và bị đóng đinh trên thập tự giá, theo như lời vị thiên sứ đã nói điều đó cho tôi."},{"vNo":"10 ","txt":"Và sau khi họ đã chai đá trong lòng và cứng cổ chống lại Đấng Thánh của Y Sơ Ra Ên, này, những sự phán xét của Đấng Thánh của Y Sơ Ra Ên sẽ giáng xuống họ. Và một ngày kia họ sẽ bị đánh đập và bị khốn khổ."},{"vNo":"11 ","txt":"Vậy nên, sau khi họ bị xua đuổi hết nơi này đến nơi kia, vì thiên sứ đã nói như vậy, thì nhiều người trong bọn họ sẽ bị đau đớn trong xác thịt, nhưng sẽ không bị hủy diệt, nhờ lời cầu nguyện của những người trung thành; họ sẽ bị phân tán, bị đánh đập và bị thù ghét; tuy nhiên, Chúa sẽ thương xót họ, vì khi họ nhận biết Đấng Cứu Chuộc của mình, thì họ sẽ được quy tụ lại về đất thừa hưởng của họ."},{"vNo":"12 ","txt":"Và phước thay cho những người Dân Ngoại là những người mà vị tiên tri đã viết đến; vì này, nếu họ hối cải và không chống đối Si Ôn và không liên kết với giáo hội vĩ đại và khả ố kia, thì họ sẽ được cứu; vì Đức Chúa Trời sẽ làm tròn những giao ước mà Ngài đã lập với con cái của Ngài; và cũng vì lý do đó mà vị tiên tri đã viết ra những điều này."},{"vNo":"13 ","txt":"Vậy nên, những kẻ nào chống đối Si Ôn và dân giao ước của Chúa thì sẽ phải liếm bụi đất dưới chân họ; và dân của Chúa sẽ không hổ thẹn. Vì dân của Chúa là những người biết chờ đợi Ngài; vì họ vẫn chờ đợi sự hiện đến của Đấng Mê Si."},{"vNo":"14 ","txt":"Và này, theo lời của vị tiên tri, thì Đấng Mê Si sẽ giơ tay lần thứ hai để phục hồi họ; vậy nên, Ngài sẽ biểu hiện cho họ biết với quyền năng và vinh quang lớn lao, để hủy diệt những kẻ thù của họ vào ngày mà họ biết tin nơi Ngài; và Ngài sẽ không hủy diệt bất cứ kẻ nào biết tin nơi Ngài."},{"vNo":"15 ","txt":"Và những kẻ nào không tin nơi Ngài sẽ bị hủy diệt bởi lửa, bão tố, động đất, đổ máu, bệnh dịch, và nạn đói. Rồi họ sẽ biết rằng Chúa là Thượng Đế, Đấng Thánh của Y Sơ Ra Ên."},{"vNo":"16 ","txt":"Vì có thể nào giựt lại được miếng mồi ở tay kẻ mạnh, hay kẻ phu tù hợp pháp được giải thoát chăng"},{"vNo":"17 ","txt":"Nhưng Chúa có phán như vầy: Ngay cả các phu tù của kẻ mạnh cũng sẽ được giải cứu, và con mồi của kẻ đáng sợ cũng sẽ được giải thoát; vì Thượng Đế Toàn Năng sẽ giải thoát cho dân giao ước của Ngài. Vì Chúa có phán như vầy: Ta sẽ chống lại kẻ nào chống đối ngươi—"},{"vNo":"18 ","txt":"Và ta sẽ làm cho kẻ hiếp đáp ngươi phải tự ăn thịt mình; chúng sẽ say sưa với chính máu của mình như rượu ngọt; và tất cả các loài xác thịt sẽ biết rằng ta, là Chúa, Đấng Cứu Rỗi và Đấng Cứu Chuộc của ngươi, Đấng Toàn Năng của Gia Cốp."}]}