{"heading":"Vào những ngày sau cùng, Chúa sẽ an ủi Si Ôn và quy tụ Y Sơ Ra Ên—Dân cứu chuộc sẽ đến Si Ôn giữa niềm vui lớn lao—Đối chiếu với Ê Sai 51 và 52:1–2. Khoảng 559–545 trước t.c.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nê Phi 8","verses":[{"vNo":"1 ","txt":"Hãy nghe ta, hỡi các ngươi là những kẻ theo sự ngay chính. Hãy lưu tâm đến vầng đá mà các ngươi đã được đục ra, và miệng hố mà các ngươi đã được đào lên."},{"vNo":"2 ","txt":"Hãy nhớ đến Áp Ra Ham, tổ phụ của các ngươi, và Sa Ra, người đã sinh ra các ngươi; vì ta chỉ gọi một mình người và ban phước cho người."},{"vNo":"3 ","txt":"Vì Chúa sẽ an ủi Si Ôn; Ngài sẽ an ủi tất cả những nơi đổ nát của nó; và Ngài sẽ biến vùng hoang dã của nó trở nên như vườn Ê Đen, và sa mạc của nó trở nên như vườn của Chúa. Trong đó sẽ có niềm vui và sự mừng rỡ, lòng biết ơn, và tiếng ca êm ái."},{"vNo":"4 ","txt":"Hỡi dân ta, hãy nghe ta; hỡi nước ta, hãy lắng tai nghe ta; vì sẽ có luật pháp phát xuất từ ta, và ta sẽ lập sự công bình của ta làm sự sáng cho các dân."},{"vNo":"5 ","txt":"Sự ngay chính của ta đã gần kề; sự cứu rỗi của ta đã xuất hiện, và cánh tay ta sẽ xét xử dân chúng. Các hải đảo sẽ trông đợi ta, và chúng sẽ nhờ cậy vào cánh tay ta."},{"vNo":"6 ","txt":"Hãy ngước mắt lên nhìn các tầng trời, và cúi xuống xem dưới đất; vì các tầng trời sẽ tan đi như khói, đất sẽ trở nên củ đi như áo quần, và các dân cư sống trên ấy cũng sẽ chết đi theo cách thức như vậy. Nhưng sự cứu rỗi của ta thì còn mãi mãi, và sự ngay chính của ta chẳng hề bị hủy bỏ."},{"vNo":"7 ","txt":"Hãy nghe ta, hỡi các ngươi là những kẻ biết điều ngay chính, là dân mà trong lòng họ ta đã ghi luật pháp của ta, chớ e người ta chê bai, cũng đừng sợ họ nhiếc mắng."},{"vNo":"8 ","txt":"Vì mối sẽ gặm nhấm họ như áo quần, và mọt sẽ ăn họ như ăn len vậy. Nhưng sự ngay chính của ta thì còn mãi mãi, và sự cứu rỗi của ta còn từ thế hệ này đến thế hệ khác."},{"vNo":"9 ","txt":"Hãy thức dậy, hãy thức dậy! Hãy mặc lấy sức mạnh, hỡi cánh tay của Chúa; hãy thức dậy như ngày xưa. Há chẳng phải Ngài là Đấng đã phân thây Ra Háp và đả thương con rồng sao"},{"vNo":"10 ","txt":"Há chẳng phải Ngài là Đấng đã làm biển cạn, rút hết nước của vực sâu, làm cho biển sâu trở nên con đường hầu cho dân đã được chuộc đi qua sao"},{"vNo":"11 ","txt":"Vậy nên, dân được Chúa cứu chuộc sẽ trở về, họ sẽ ca hát mà đến Si Ôn; và niềm vui vĩnh viễn và sự thánh thiện sẽ tỏa trên đầu họ; họ sẽ được vui mừng và sung sướng; sự buồn phiền than khóc sẽ tránh xa."},{"vNo":"12 ","txt":"Chính ta, phải, chính ta là Đấng an ủi các ngươi. Này, ngươi là ai mà sợ loài người là những kẻ sẽ chết, và sợ con của người là những kẻ sẽ trở nên như cỏ"},{"vNo":"13 ","txt":"Và lại quên Chúa, Đấng sáng tạo các ngươi, Đấng đã giương các tầng trời và đặt nền móng của đất, và hằng ngày cứ sợ cơn giận dữ của kẻ ức hiếp như nó toan hủy diệt các ngươi? Và cơn giận dữ của kẻ ức hiếp ấy bây giờ ở đâu"},{"vNo":"14 ","txt":"Kẻ bị bắt đi đày sẽ chóng được thả ra, và sẽ chẳng chết trong hầm và cũng không thiếu lương thực."},{"vNo":"15 ","txt":"Nhưng ta là Chúa, Thượng Đế của các ngươi, tức là Đấng làm cho nổi sóng ầm ầm, Chúa Muôn Quân là danh ta."},{"vNo":"16 ","txt":"Ta đã để lời nói của ta trong miệng các ngươi, và che các ngươi dưới bóng bàn tay ta, đặng ta có thể dựng lên các tầng trời và đặt nền móng của đất, và nói cùng Si Ôn rằng: Này, ngươi là dân của ta."},{"vNo":"17 ","txt":"Hãy thức dậy, thức dậy và đứng lên, hỡi Giê Ru Sa Lem, ngươi đã uống chén thịnh nộ từ tay của Chúa—ngươi đã uống cạn bả trong cặn chén run rẩy của Ngài–-"},{"vNo":"18 ","txt":"Trong vòng các con trai mà nó đã sinh ra, chẳng một đứa nào dẫn dắt nó; trong vòng các con trai mà nó đã nuôi dưỡng, chẳng một đứa nào đến cầm tay nó."},{"vNo":"19 ","txt":"Hai đứa con trai này đã đến với ngươi, và sẽ thương tiếc cho ngươi—cho sự tiêu điều và hủy diệt, nạn đói và gươm đao—và ta sẽ nhờ ai mà an ủi ngươi"},{"vNo":"20 ","txt":"Các con trai của ngươi đều ngất xỉu hết, chỉ trừ ra hai đứa ấy; chúng nằm ngổn ngang ở đầu các đường phố, như con bò rừng bị mắc trong lưới, đầy cơn thịnh nộ của Chúa và sự quở mắng của Thượng Đế ngươi."},{"vNo":"21 ","txt":"Vậy thì, bây giờ ngươi hãy nghe đây, hỡi kẻ khốn khổ và say sưa, nhưng không phải vì rượu:"},{"vNo":"22 ","txt":"Chúa ngươi, Chúa, và Thượng Đế của ngươi binh vực dân Ngài, có phán như vầy: Này, ta đã lấy lại chén run rẩy từ tay ngươi, tức là cặn của chén thịnh nộ của ta, từ rày về sau ngươi sẽ không uống nó nữa."},{"vNo":"23 ","txt":"Nhưng ta sẽ để chén ấy trong tay những kẻ làm ngươi đau khổ; tức là những kẻ đã bảo tâm hồn ngươi rằng: Hãy cúi xuống đặng chúng ta bước ngang qua—và ngươi nằm dài sát đất như con đường cho chúng bước qua lại."},{"vNo":"24 ","txt":"Hãy thức dậy, thức dậy, mặc lấy sức mạnh ngươi, hỡi Si Ôn; hãy mặc vào những y phục đẹp của ngươi, hỡi Giê Ru Sa Lem, thành phố thánh; vì từ nay về sau kẻ không chịu phép cắt bì và kẻ ô uế sẽ không được vào nơi ngươi nữa."},{"vNo":"25 ","txt":"Hỡi Giê Ru Sa Lem, hãy giũ bụi đất đi; chỗi dậy, và ngồi lên; hỡi con gái bị tù đày của Si Ôn, hãy tháo xiềng cổ ngươi ra."}]}