{"heading":"Moroni lühendab Eteri kirjutused – Esitatakse Eteri sugupuu – Jeredlaste keelt ei aeta segi Paabeli torni juures – Issand lubab juhtida nad parimale maale ja teha neist suure rahva.","prevAbbr":"morm","nextAbbr":"ether","prevNo":9,"nextNo":2,"chapterTitle":"Eteri 1","prevTitle":"Mormoni 9","nextTitle":"Eteri 2","verses":[{"vNo":1,"txt":"Ja nüüd, mina, Moroni, jätkan aruande andmist nendest muistsetest elanikest, kes on hävitatud Issanda käega selle põhjapoolse maa palgel."},{"vNo":2,"txt":"Ja ma võtan oma aruande kahekümne neljalt plaadilt, mille Limhi rahvas leidis, mida kutsutakse Eteri raamatuks."},{"vNo":3,"txt":"Ja kuna ma usun, et esimene osa sellest ülestähendusest, mis jutustab maailma ning ka Aadama loomisest, ja aruanne sellest ajast kuni suure tornini välja ja mis iganes tolle ajani inimlaste seas toimus, on juutide käes –"},{"vNo":4,"txt":"seepärast ei kirjuta ma neid asju, mis toimusid Aadama päevadest kuni tolle ajani; vaid need on kirjas plaatidel; ja kes iganes need leiab, sellel on vägi saada kogu aruanne."},{"vNo":5,"txt":"Aga vaata, ma ei anna täit aruannet, vaid ma annan ühe osa aruandest, tornist peale kuni tolle ajani, mil nad hävitati."},{"vNo":6,"txt":"Ja ma annan oma aruande nõnda. See, kes kirjutas selle ülestähenduse, oli Eter ja ta oli Koriantori järglane."},{"vNo":7,"txt":"Koriantor oli Moroni poeg."},{"vNo":8,"txt":"Ja Moron oli Eetemi poeg."},{"vNo":9,"txt":"Ja Eetem oli Aaha poeg."},{"vNo":10,"txt":"Ja Aaha oli Seti poeg."},{"vNo":11,"txt":"Ja Sett oli Sibloni poeg."},{"vNo":12,"txt":"Ja Siblon oli Komi poeg."},{"vNo":13,"txt":"Ja Kom oli Koriantumi poeg."},{"vNo":14,"txt":"Ja Koriantum oli Amnigaada poeg."},{"vNo":15,"txt":"Ja Amnigaada oli Aaroni poeg."},{"vNo":16,"txt":"Ja Aaron oli Heartomi poja Heeti järglane."},{"vNo":17,"txt":"Ja Heartom oli Liibi poeg."},{"vNo":18,"txt":"Ja Liib oli Kiisi poeg."},{"vNo":19,"txt":"Ja Kiis oli Koromi poeg."},{"vNo":20,"txt":"Ja Korom oli Leevi poeg."},{"vNo":21,"txt":"Ja Leevi oli Kimi poeg."},{"vNo":22,"txt":"Ja Kim oli Moriantoni poeg."},{"vNo":23,"txt":"Ja Morianton oli Riplakiisi järglane."},{"vNo":24,"txt":"Ja Riplakiis oli Seesi poeg."},{"vNo":25,"txt":"Ja Sees oli Heeti poeg."},{"vNo":26,"txt":"Ja Heet oli Komi poeg."},{"vNo":27,"txt":"Ja Kom oli Koriantumi poeg."},{"vNo":28,"txt":"Ja Koriantum oli Emeri poeg."},{"vNo":29,"txt":"Ja Emer oli Oomeri poeg."},{"vNo":30,"txt":"Ja Oomer oli Suuli poeg."},{"vNo":31,"txt":"Ja Suul oli Kiibi poeg."},{"vNo":32,"txt":"Ja Kiib oli Oriiha poeg, kes oli Jeredi poeg;"},{"vNo":33,"txt":"milline Jered tuli oma vennaga ja nende mõlema perekonnaga ning mõnede teiste ja nende perekondadega suure torni juurest ajal, mil Issand segas inimeste keele ja vandus oma vihas, et nad hajutatakse üle kogu maa pinna; ja Issanda sõna kohaselt rahvas hajutati."},{"vNo":34,"txt":"Ja kuna Jeredi vend oli suur ja vägev mees, ja mees, keda Issand kõrgelt soosis, ütles Jered, tema vend, temale: Hüüa Issanda poole, et ta ei segaks meie keelt, nii et me ei mõista üksteise sõnu!"},{"vNo":35,"txt":"Ja sündis, et Jeredi vend hüüdis Issanda poole ja Issand halastas Jeredi peale; seepärast ei seganud ta Jeredi keelt; ja Jeredit ja tema venda ei aetud segadusse."},{"vNo":36,"txt":"Siis ütles Jered oma vennale: Hüüa taas Issanda poole ja ehk ta pöörab ära oma viha nende pealt, kes on meie sõbrad, nii et ta ei sega nende keelt!"},{"vNo":37,"txt":"Ja sündis, et Jeredi vend hüüdis Issanda poole ja Issand halastas ka nende sõprade ja nende perekondade peale, nii et neid ei aetud segadusse."},{"vNo":38,"txt":"Ja sündis, et Jered rääkis oma vennale taas, öeldes: Mine ja küsi Issandalt, kas ta ajab meid maalt välja, ja kui ta ajab meid maalt välja, siis küsi temalt, kuhu me läheme! Ja kes teab, ehk Issand juhib meid maale, mis on parim kogu maailmas? Ja kui nõnda, siis olgem Issandale ustavad, et me saaksime selle endale pärisosaks."},{"vNo":39,"txt":"Ja sündis, et Jeredi vend hüüdis Issanda poole, nii nagu Jeredi suu rääkis."},{"vNo":40,"txt":"Ja sündis, et Issand kuulis Jeredi venda ja halastas tema peale ja ütles temale:"},{"vNo":41,"txt":"Mine ja kogu oma karjad, nii isas- kui emasloomad igast liigist, ja ka maa seemet igast liigist; ja oma perekonnad; ja samuti Jered, sinu vend, ja tema perekond; ja ka sinu sõbrad ja nende perekonnad ja Jeredi sõbrad ja nende perekonnad."},{"vNo":42,"txt":"Ja kui sa oled seda teinud, mine nende ees alla orgu, mis on põhja pool. Ja seal ma kohtun sinuga ja lähen sinu ees maale, mis on kõigist maailma maadest parim."},{"vNo":43,"txt":"Ja seal ma õnnistan sind ja sinu seemet ja kasvatan endale üles sinu seemnest ja sinu venna seemnest ja nendest, kes lähevad sinuga, suure rahva. Ja kogu maa pinnal ei ole kedagi suuremat kui see rahvas, kelle ma endale sinu seemnest üles kasvatan. Ja nõnda ma teen sinule, kuna sa oled hüüdnud minu poole pikka aega."}]}