{"heading":"Prohvet Eter õhutab rahvast uskuma Jumalasse – Moroni jutustab imetegudest ja imepärastest asjadest, mida on tehtud usu läbi – Usk võimaldas Jeredi vennal näha Kristust – Issand annab inimestele nõrkuse, et nad võiksid olla alandlikud – Jeredi vend liigutas Serini mäge usu abil – Usk, lootus ja ligimesearmastus on vajalikud päästeks – Moroni nägi Jeesust näost näkku.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Eteri 12","verses":[{"vNo":"1 ","txt":"Ja sündis, et Eteri päevad olid Koriantumri päevil; ja Koriantumr oli kogu maa kuningas."},{"vNo":"2 ","txt":"Ja Eter oli Issanda prohvet; mispärast, Eter tuli Koriantumri päevil välja ja hakkas rahvale prohvetlikult kuulutama, sest Issanda Vaimu pärast, mis temas oli, ei saadud teda takistada."},{"vNo":"3 ","txt":"Sest ta hüüdis hommikust kuni päikeseloojanguni välja, õhutades rahvast uskuma Jumalasse ja meelt parandama või muidu nad hävitatakse, öeldes neile, et usu läbi viiakse täide kõik asjad –"},{"vNo":"4 ","txt":"mispärast, kes usub Jumalasse, võib kindlalt loota paremale maailmale, jah, tõepoolest kohale Jumala paremal käel, milline lootus tuleb usust ja on ankruks inimeste hingedele, mis teeb nad kindlaks ja vankumatuks, olles alati tulvil häid tegusid, olles juhitud ülistama Jumalat."},{"vNo":"5 ","txt":"Ja sündis, et Eter kuulutas rahvale prohvetlikult suuri ja imepäraseid asju, mida nad ei uskunud, kuna nad neid ei näinud."},{"vNo":"6 ","txt":"Ja nüüd, mina, Moroni, tahan rääkida veidi nendest asjadest; ma tahan näidata maailmale, et usk on midagi, mida loodetakse ja mida ei nähta; mispärast, ärge vaielge, kuna te ei näe, sest te ei saa mingit tunnistust enne teie usu proovilepanemist."},{"vNo":"7 ","txt":"Sest usu läbi näitas Kristus ennast meie isadele pärast seda, kui ta oli tõusnud surnuist; ja ta ei näidanud ennast neile enne, kui neil oli temasse usku; mispärast, on paratamatu, et mõnel oli temasse usku, sest ta ei näidanud end maailmale."},{"vNo":"8 ","txt":"Aga inimeste usu pärast ta on näidanud end maailmale ja ülistanud Isa nime ja valmistanud tee, et seeläbi teised võiksid osa saada taevasest annist, et nad võiksid loota neid asju, mida nad ei ole näinud."},{"vNo":"9 ","txt":"Mispärast, ka teil võib olla lootust ja te võite olla annist osasaajad, kui teil on vaid usku."},{"vNo":"10 ","txt":"Vaata, see oli usu läbi, et need vana aja mehed kutsuti Jumala püha korra järgi."},{"vNo":"11 ","txt":"Mispärast, usu läbi anti Moosese seadus. Aga oma Poja annis on Jumal valmistanud oivalisema tee ja usu läbi on see täide viidud."},{"vNo":"12 ","txt":"Sest kui inimlaste seas ei ole usku, ei saa Jumal teha nende seas mingit imet; mispärast, ta ei näidanud end enne, kui nad uskusid."},{"vNo":"13 ","txt":"Vaata, see oli Alma ja Amuleki usk, mis pani vangla maha varisema."},{"vNo":"14 ","txt":"Vaata, see oli Nefi ja Lehhi usk, mis tõi muutuse laamanlastele, nii et nad ristiti tule ja Püha Vaimuga."},{"vNo":"15 ","txt":"Vaata, see oli Ammoni ja tema vendade usk, mis tegi nii suure ime laamanlaste seas."},{"vNo":"16 ","txt":"Jah, ja tõepoolest kõik need, kes tegid imesid, tegid neid usu läbi, koguni need, kes olid enne Kristust, ja ka need, kes olid pärast."},{"vNo":"17 ","txt":"Ja see oli usu läbi, et kolm jüngrit said lubaduse, et nad ei maitse surma; ja nad ei saanud lubadust enne, kui nad uskusid."},{"vNo":"18 ","txt":"Ja ka mingil ajal ei ole keegi teinud imesid enne, kui neil oli usk; mispärast nad uskusid kõigepealt Jumala Pojasse."},{"vNo":"19 ","txt":"Ja olid paljud, kelle usk oli koguni enne Kristuse tulemist nii ülimalt tugev, et neid ei saanud hoida siinpool eesriiet, vaid nad tõepoolest nägid oma silmaga asju, mida nad olid näinud usu silmaga ja nad olid rõõmsad."},{"vNo":"20 ","txt":"Ja vaata, me oleme näinud selles ülestähenduses, et üks nendest oli Jeredi vend; sest nii suur oli tema usk Jumalasse, et kui Jumal pistis välja oma sõrme, ei saanud ta peita seda Jeredi venna silme eest tema sõna pärast, mida ta oli rääkinud temale, millise sõna ta oli saanud usu läbi."},{"vNo":"21 ","txt":"Ja pärast seda, kui Jeredi vend oli näinud Issanda sõrme lubaduse pärast, mille Jeredi vend oli saanud usu läbi, ei saanud Issand enam midagi tema pilgu eest hoida; mispärast ta näitas temale kõiki asju, sest teda ei saanud enam hoida eesriide taga."},{"vNo":"22 ","txt":"Ja usu läbi on minu isad saanud lubaduse, et need asjad tulevad nende vendadele paganate kaudu; seepärast on Issand mind käskinud, jah, nimelt Jeesus Kristus."},{"vNo":"23 ","txt":"Ja ma ütlesin temale: Issand, paganad pilkavad neid asju meie nõrkuse pärast kirjutamises; sest Issand, sa oled teinud meid usu läbi vägevaks sõnas, aga sa ei ole teinud meid vägevaks kirjutamises, sest sa oled teinud, et kõik need inimesed võivad rääkida palju, tänu Pühale Vaimule, mille sa oled nendele andnud;"},{"vNo":"24 ","txt":"ja sa oled teinud meile nõnda, et käte kohmakuse pärast võime me kirjutada vaid vähe. Vaata, sa ei ole teinud meid vägevaks kirjutamises nagu Jeredi venna, sest sa tegid talle nõnda, et need asjad, mida ta kirjutas, olid koguni nii vägevad, nagu oled sina, et panna inimesi neid lugema."},{"vNo":"25 ","txt":"Sa oled samuti teinud võimsaks ja suureks meie sõnad kuni selleni välja, et me ei suuda neid kirjutada; mispärast, kui me kirjutame, näeme me oma nõrkust ja me komistame oma sõnade paigutamisel; ja ma kardan, et paganad hakkavad meie sõnu pilkama."},{"vNo":"26 ","txt":"Ja kui ma olin seda öelnud, rääkis Issand minule, öeldes: Narrid pilkavad, aga nad hakkavad leinama; ja minu arm on küllaldane tasastele, nii et nad ei kasuta ära teie nõrkust;"},{"vNo":"27 ","txt":"ja kui inimesed tulevad minu juurde, ma näitan neile nende nõrkust. Ma annan inimestele nõrkust, et nad oleksid alandlikud; ja minu arm on küllaldane kõikidele inimestele, kes alandavad end minu ees; sest kui nad alandavad end minu ees ja neil on minusse usku, siis ma lasen nõrkadel asjadel saada nende jaoks tugevaks."},{"vNo":"28 ","txt":"Vaata, ma näitan paganatele nende nõrkust ja ma näitan neile, et usk, lootus ja ligimesearmastus toovad minu juurde – kõige õigemeelsuse allikale."},{"vNo":"29 ","txt":"Ja mina, Moroni, olles kuulnud neid sõnu, olin trööstitud ja ütlesin: Oo Issand, sinu õigemeelne tahe sündigu, sest ma tean, et sa teed inimlastele vastavalt nende usule;"},{"vNo":"30 ","txt":"sest Jeredi vend ütles Serini mäele: Liigu – ja see liikus. Ja kui tal ei oleks olnud usku, poleks see liikunud; mispärast sina tegutsed pärast seda, kui inimestel on usku."},{"vNo":"31 ","txt":"Sest nõnda sa tegid end ilmsiks oma jüngritele; sest pärast seda, kui neil oli usku ja nad rääkisid sinu nimel, näitasid sa end nendele suures väes."},{"vNo":"32 ","txt":"Ja ma mäletan samuti, et sa oled öelnud, et sa oled inimesele valmistanud koja, jah, koguni oma Isa eluasemete seas, millest inimesel võib olla suurepärasem lootus; mispärast inimene peab lootma või ta ei saa pärisosa paigas, mille sina oled valmistanud."},{"vNo":"33 ","txt":"Ja taas, ma mäletan, et sa oled öelnud, et sa oled armastanud maailma koguni selleni välja, et sa oled andnud oma elu maailma eest, et võtta see taas, et valmistada paik inimlastele."},{"vNo":"34 ","txt":"Ja nüüd, ma tean, et see armastus, mis sinul on olnud inimlaste vastu, on ligimesearmastus; mispärast, kui inimestel ei ole ligimesearmastust, ei saa nad pärida seda paika, mille sina oled valmistanud oma Isa eluasemetes."},{"vNo":"35 ","txt":"Mispärast, seeläbi, mida sa oled öelnud, ma tean, et kui paganatel ei ole ligimesearmastust meie nõrkuse pärast, et sina paned nad proovile ja võtad ära nende talendi, jah, koguni selle, mille nad on saanud, ja annad nendele, kellel on rikkalikumalt."},{"vNo":"36 ","txt":"Ja sündis, et ma palvetasin Issanda poole, et ta annaks paganatele armu, et neil oleks ligimesearmastust."},{"vNo":"37 ","txt":"Ja sündis, et Issand ütles mulle: Kui neil ei ole ligimesearmastust, ei puutu see sinusse, sina oled olnud ustav; mispärast, sinu rõivad tehakse puhtaks. Ja kuna sina oled näinud oma nõrkust, tehakse sind tugevaks koguni selleni välja, et sa võid istet võtta paigas, mille mina olen valmistanud oma Isa eluasemetes."},{"vNo":"38 ","txt":"Ja nüüd, mina, Moroni, jätan hüvasti paganatega, jah, ja ka oma vendadega, keda ma armastan, kuni me kohtume Kristuse kohtujärje ees, kus kõik inimesed saavad teadma, et minu rõivad pole määritud teie verega."},{"vNo":"39 ","txt":"Ja siis te teate, et mina olen näinud Jeesust ja et ta on rääkinud minuga näost näkku ja et ta rääkis mulle nendest asjadest lihtsas alandlikkuses, just nagu inimene räägib teisega, minu omas keeles."},{"vNo":"40 ","txt":"Ja ainult vähe olen ma kirjutanud oma nõrkuse pärast kirjutamises."},{"vNo":"41 ","txt":"Ja nüüd, ma soovitan teil otsida seda Jeesust, kellest prohvetid ja apostlid on kirjutanud, et Isa Jumala ja samuti Issanda, Jeesuse Kristuse arm ja Püha Vaim, kes neist tunnistust annab, võiksid olla ja jääda teisse igavesti. Aamen."}]}