{"heading":"Eter räägib Uuest Jeruusalemmast, mille ehitab Ameerikasse Joosepi seeme – Ta kuulutab prohvetlikult, ta aetakse välja, ta kirjutab jeredlaste ajalugu ja kuulutab ette jeredlaste hävitamist – Sõda raevutseb üle kogu maa.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eteri 13","verses":[{"vNo":"1 ","txt":"Ja nüüd, mina, Moroni, jätkan, et lõpetada oma ülestähendus selle rahva hävitamisest, kellest ma olen kirjutanud."},{"vNo":"2 ","txt":"Sest vaata, nad hülgasid kõik Eteri sõnad; sest ta tõepoolest jutustas neile kõikidest asjadest inimese algusest peale; ja et pärast seda, kui veed olid selle maa palgelt taandunud, sai sellest kõikidest maadest parim maa, Issanda valitud maa; mispärast Issand tahab, et kõik inimesed, kes elavad selle maa palgel, teeniksid teda;"},{"vNo":"3 ","txt":"ja et see on Uue Jeruusalemma asukoht, mis tuleb taevast alla ja on Issanda püha pühamu."},{"vNo":"4 ","txt":"Vaata, Eter nägi Kristuse päevi ja ta rääkis Uuest Jeruusalemmast sellel maal."},{"vNo":"5 ","txt":"Ja ta rääkis ka Iisraeli kojast ja Jeruusalemmast, kust tuleb Lehhi – pärast seda, kui see hävitatakse, ehitatakse see taas üles pühaks linnaks Issandale; mispärast, see ei saa olla uus Jeruusalemm, sest see on olnud juba vanal ajal; vaid see ehitatakse taas üles ja sellest saab Issanda püha linn; ja see ehitatakse Iisraeli kojale –"},{"vNo":"6 ","txt":"ja et Uus Jeruusalemm ehitatakse üles sellele maale, Joosepi seemne jäägile, mille jaoks on olnud võrdkuju;"},{"vNo":"7 ","txt":"sest nii, nagu Joosep tõi oma isa Egiptusemaale, just nõnda ta suri seal; mispärast, Issand tõi Joosepi seemne jäägi välja Jeruusalemma maalt, et olla Joosepi seemne vastu halastav, et nad ei hukkuks, just nagu ta oli halastav Joosepi isa vastu, et tema ei hukkuks."},{"vNo":"8 ","txt":"Mispärast, Joosepi koja jääk ehitatakse üles sellel maal; ja see saab nendele pärandmaaks; ja nad ehitavad Issandale üles püha linna nagu vana aja Jeruusalemma; ja neid ei segata enam teistega, kuni tuleb lõpp, mil maa kaob."},{"vNo":"9 ","txt":"Ja siis on uus taevas ja uus maa; ja nad on nagu vana, välja arvatud, et vana on kadunud ja kõik asjad on muutunud uueks."},{"vNo":"10 ","txt":"Ja siis tuleb Uus Jeruusalemm; ja õnnistatud on need, kes seal elavad, sest need on need, kelle rõivad on valged Talle vere läbi; ja need on need, kes on loetud selle Joosepi, kes oli Iisraeli kojast, seemne jäägi hulka."},{"vNo":"11 ","txt":"Ja siis tuleb ka vana aja Jeruusalemm; ja selle elanikud, õnnistatud on nemad, sest nad on pestud Talle veres; ja nemad on need, kes olid hajutatud ja kogutud maa neljast ilmakaarest ja põhjamaadelt ja on osasaajad lepingu täitmisest, mille Jumal tegi nende isa Aabrahamiga."},{"vNo":"12 ","txt":"Ja kui need asjad sünnivad, siis läheb täide pühakiri, mis ütleb, et need, kes olid esimesed, jäävad viimasteks, ja need, kes olid viimased, saavad esimesteks."},{"vNo":"13 ","txt":"Ja ma olin valmis kirjutama rohkem, aga mind keelati; kuid suured ja imepärased olid Eteri prohvetlikud kuulutused; aga nemad pidasid teda eikellekski ja ajasid ta välja, ja ta peitis end päeval kaljukoopasse ja läks ööpimeduses välja, et jälgida, mis rahvale osaks saab."},{"vNo":"14 ","txt":"Ja elades kaljukoopas, tegi ta ülejäänu sellest ülestähendusest, jälgides ööpimeduses rahvale osaks saanud hävitust."},{"vNo":"15 ","txt":"Ja sündis, et selsamal aastal, mil ta rahva seast välja aeti, algas rahva seas suur sõda, sest oli palju neid, kes tõusid üles, kes olid vägevad mehed ja kes püüdsid hävitada Koriantumrit oma paheliste salaplaanidega, millest on räägitud."},{"vNo":"16 ","txt":"Ja nüüd, Koriantumr, olles ise õppinud kõiki sõjakunste ja kõike maailma kavalust, mispärast, ta läks ta võitlema nende vastu, kes püüdsid teda hävitada."},{"vNo":"17 ","txt":"Aga ta ei parandanud meelt ega ka tema kaunid pojad ega tütred; ega ka Kohori kaunid pojad ja tütred; ega ka Korihori kaunid pojad ja tütred; ja lühidalt, kogu maa palgel ei olnud ühtegi kaunist poega ja tütart, kes parandanuks meelt oma pattudest."},{"vNo":"18 ","txt":"Mispärast, sündis, et esimesel aastal, kui Eter elas kaljukoopas, oli palju inimesi, kes tapeti nende salajaste liitude mõõga läbi, kes võitlesid Koriantumri vastu, et nad võiksid kuningriigi enda kätte saada."},{"vNo":"19 ","txt":"Ja sündis, et Koriantumri pojad võitlesid palju ja valasid palju verd."},{"vNo":"20 ","txt":"Ja teisel aastal tuli Eterile Issanda sõna, et ta läheks ja kuulutaks Koriantumrile prohvetlikult, et kui tema ja kogu ta kodakond meelt parandab, siis annab Issand talle ta kuningriigi ja heidab rahvale armu –"},{"vNo":"21 ","txt":"vastasel korral nad hävitatakse, ja kogu tema kodakond peale tema enda. Ja tema jääks elama ainult selleks, et näha prohvetlike kuulutuste täideminemist, mis on räägitud selle kohta, et üks teine rahvas saab maa endale pärisosaks ja nemad matavad Koriantumri; ja hävitatakse kõik hinged peale Koriantumri."},{"vNo":"22 ","txt":"Ja sündis, et Koriantumr ei parandanud meelt, samuti tema kodakond ega rahvas; ja sõjad ei lõppenud; ja nad püüdsid tappa Eterit, aga ta põgenes nende eest ja peitis end taas kaljukoopasse."},{"vNo":"23 ","txt":"Ja sündis, et tõusis Sared ja tema võitles samuti Koriantumri vastu ja ta võitis teda, nii et kolmandal aastal ta vangistas tema."},{"vNo":"24 ","txt":"Ja neljandal aastal Koriantumri pojad võitsid Saredit ja said kuningriigi taas oma isale."},{"vNo":"25 ","txt":"Nüüd, kogu maa palgel algas sõda, iga mees oma jõuguga võitles selle eest, mida ta soovis."},{"vNo":"26 ","txt":"Ja kogu maa palgel oli röövleid ja, lühidalt, kõiksugu pahelisust."},{"vNo":"27 ","txt":"Ja sündis, et Koriantumr oli ülimalt vihane Saredi peale ja ta läks oma vägedega tema vastu lahingusse ja nad kohtusid suures vihas; ja nad kohtusid Gilgali orus; ja lahing muutus ülimalt ägedaks."},{"vNo":"28 ","txt":"Ja sündis, et Sared võitles tema vastu kolm päeva. Ja sündis, et Koriantumr lõi teda ja jälitas teda, kuni ta jõudis Hesloni tasandikele."},{"vNo":"29 ","txt":"Ja sündis, et Sared pidas temaga taas tasandikel lahingut, ja vaata, ta lõi Koriantumrit ning ajas ta taas tagasi Gilgali orgu."},{"vNo":"30 ","txt":"Ja Koriantumr pidas taas Saredi vastu lahingut Gilgali orus, milles ta lõi Saredit ning tappis ta."},{"vNo":"31 ","txt":"Ja Sared haavas Koriantumrit reide, nii et ta ei läinud enam lahingusse kaks aastat, mil kõik rahvas maa palgel valas verd ja mitte kedagi polnud neid ohjeldamas."}]}