{"heading":"Jeredi vend näeb Issanda sõrme, kui ta puudutab kuutteist kivi – Kristus näitab oma vaimukeha Jeredi vennale – Neid, kellel on täiuslik teadmine, ei saa eemal hoida sellest, mis on teispool eesriiet – Antakse tõlkijad, et jeredlaste ülestähendust päevavalgele tuua.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Eteri 3","verses":[{"vNo":"1 ","txt":"Ja sündis, et Jeredi vend (ehitatud laevade arv oli nüüd kaheksa) läks mäele, mida nad kutsusid Selemi mäeks selle ülimalt suure kõrguse pärast, ja sulatas kaljust välja kuusteist väikest kivi; ja need olid valged ja puhtad just nagu läbipaistev klaas; ja ta kandis need oma käes mäe tippu ning hüüdis taas Issanda poole, öeldes:"},{"vNo":"2 ","txt":"Oo Issand, sa oled öelnud, et meil tuleb minna vetevoogude keskele. Nüüd, vaata, oo Issand, ja ära ole vihane oma teenija peale tema nõrkuse pärast sinu ees; sest me teame, et sa oled püha ja elad taevais ja et meie ei ole väärilised sinu ees; sest langemise pärast on meie loomus jätkuvalt halvaks muutunud; ometi, oo Issand, sa oled andnud meile käsu, et me peame hüüdma sinu poole, et me võiksime saada sinu käest vastavalt oma soovidele."},{"vNo":"3 ","txt":"Vaata, oo Issand, sa oled löönud meid meie süütegude pärast ja oled ajanud meid välja ja need paljud aastad me oleme olnud kõnnumaal; ometi sa oled olnud meie vastu halastav. Oo Issand, vaata mu peale kaastundes ja pööra oma viha ära sellelt sinu rahvalt ja ära lase neil minna üle selle raevutseva sügavuse pimedas, vaid vaata neid asju, mis ma olen kaljust välja sulatanud."},{"vNo":"4 ","txt":"Ja ma tean, oo Issand, et sinul on kõik vägi ja sa võid teha, mis sa iganes tahad inimese heaks; seepärast puuduta neid kive, oo Issand, oma sõrmega ja tee, et need võiksid särada pimeduses; ja need säravad meile laevades, mis me oleme ehitanud, et meil võiks olla valgus, kui me merd ületame."},{"vNo":"5 ","txt":"Vaata, oo Issand, sa võid seda teha. Me teame, et sa oled võimeline näitama suurt väge, mis inimeste mõistmise järgi näib olevat väike."},{"vNo":"6 ","txt":"Ja sündis, et kui Jeredi vend oli öelnud need sõnad, vaata, Issand sirutas välja oma käe ja puudutas oma sõrmega ükshaaval kive. Ja eesriie võeti Jeredi venna silmade eest ja ta nägi Issanda sõrme ja see oli nagu inimese sõrm, nagu liha ja veri; ja Jeredi vend langes maha Issanda ees, sest hirm valdas teda."},{"vNo":"7 ","txt":"Ja Issand nägi, et Jeredi vend oli maha langenud ja Issand ütles temale: Tõuse üles! Miks sa maha langesid?"},{"vNo":"8 ","txt":"Ja ta ütles Issandale: Ma nägin Issanda sõrme ja ma kartsin, et ta lööb mind, sest ma ei teadnud, et Issandal on liha ja veri."},{"vNo":"9 ","txt":"Ja Issand ütles temale: Sinu usu pärast oled sa näinud, et ma võtan endale liha ja vere; ja kunagi pole inimene tulnud minu ette sellise ülisuure usuga, nagu sina oled; sest kui see ei oleks nii, ei oleks sa näinud minu sõrme. Kas sa nägid rohkem kui seda?"},{"vNo":"10 ","txt":"Ja ta vastas: Ei; Issand, näita ennast minule!"},{"vNo":"11 ","txt":"Ja Issand ütles temale: Usud sa neid sõnu, mida ma räägin?"},{"vNo":"12 ","txt":"Ja ta vastas: Jah, Issand, ma tean, et sa räägid tõtt, sest sina oled tõe Jumal ega saa valetada."},{"vNo":"13 ","txt":"Ja kui ta oli öelnud need sõnad, vaata, Issand näitas end temale ja ütles: Kuna sa tead neid asju, oled sa lunastatud langemisest; seepärast on sind tagasi toodud minu ette; seepärast näitan ma end sulle."},{"vNo":"14 ","txt":"Vaata, mina olen see, kes on ette valmistatud maailma rajamisest peale, et lunastada minu rahvast. Vaata, mina olen Jeesus Kristus. Mina olen Isa ja Poeg. Minus on elu kogu inimkonnal ja seda igavesti, nimelt neil, kes usuvad minu nimesse; ja nad saavad minu poegadeks ja minu tütardeks."},{"vNo":"15 ","txt":"Ja mitte kunagi ei ole ma ennast näidanud inimesele, kelle ma olen loonud, sest mitte kunagi ei ole inimene uskunud minusse nagu sina. Kas sa näed, et sa oled loodud minu enda näo järgi? Jah, tõepoolest, kõik inimesed on loodud alguses minu enda näo järgi."},{"vNo":"16 ","txt":"Vaata, see keha, mida sa nüüd näed, on minu vaimu keha, ja inimese olen ma loonud oma vaimu keha järgi; ja just nagu ma ilmun sulle vaimus, ilmun ma oma rahvale lihas."},{"vNo":"17 ","txt":"Ja nüüd, nagu mina, Moroni, ütlesin, ma ei saa anda täielikku aruannet sellest, mis on kirjutatud, seepärast piisab, kui ma ütlen, et Jeesus näitas ennast sellele mehele vaimus, samal viisil ja samasuguses kehas, nagu ta näitas ennast nefilastele."},{"vNo":"18 ","txt":"Ja ta teenis teda, just nagu ta teenis nefilaste seas; ja kõike seda ta tegi, et see mees teaks, et ta on Jumal, nende paljude suurte tööde pärast, mida Issand oli temale näidanud."},{"vNo":"19 ","txt":"Ja selle mehe teadlikkuse pärast ei saanud teda hoida nägemast teispoole eesriiet; ja ta nägi Jeesuse sõrme, ja kui ta seda nägi, siis langes ta hirmus maha; sest ta teadis, et see oli Issanda sõrm, ja tal ei olnud enam usku, sest ta teadis mitte milleski kaheldes."},{"vNo":"20 ","txt":"Mispärast, kuna tal oli see täiuslik teadmine Jumalast, ei saadud teda eemale hoida sellest, mis on teispool eesriiet; seepärast nägi ta Jeesust ja Jeesus teenis teda."},{"vNo":"21 ","txt":"Ja sündis, et Issand ütles Jeredi vennale: Vaata, ära lase neil asjadel, mida sa oled näinud ja kuulnud, minna maailma, kuni tuleb aeg, mil mina austan oma nime lihas; mispärast, sa pead talletama asjad, mida sa oled näinud ja kuulnud ning mitte näitama seda ühelegi inimesele."},{"vNo":"22 ","txt":"Ja vaata, kui sa tuled minu juurde, siis kirjuta sellest ja pitseeri see, nii et mitte keegi ei saaks seda tõlkida; sest sa kirjutad seda sellises keeles, et seda ei saa lugeda."},{"vNo":"23 ","txt":"Ja vaata, ma annan sinule need kaks kivi ja sa pitseeri ka need koos nende asjadega, mis sa kirjutad."},{"vNo":"24 ","txt":"Sest vaata, selle keele, milles sa kirjutad, olen ma seganud; mispärast, ma lasen minu enda poolt heaksarvatud ajal neil kividel selgitada inimeste silmadele seda, mida sina kirjutad."},{"vNo":"25 ","txt":"Ja kui Issand oli öelnud need sõnad, näitas ta Jeredi vennale kõiki maa elanikke, kes olid olnud, ja ka kõiki, kes tulevad; ja ta ei varjanud neid tema silme eest koguni maa äärteni välja."},{"vNo":"26 ","txt":"Sest ta oli öelnud temale juba varem, et kui ta usuks temasse, võiks ta näidata temale kõike – seda näidataks temale; seepärast ei saanud Issand temalt midagi tagasi hoida, sest ta teadis, et Issand võis näidata temale kõiki asju."},{"vNo":"27 ","txt":"Ja Issand ütles temale: Kirjuta need asjad ja pitseeri need ja ma näitan neid inimlastele minu enda poolt heaksarvatud ajal."},{"vNo":"28 ","txt":"Ja sündis, et Issand käskis teda, et ta pitseeriks kinni need kaks kivi, mis ta oli saanud, ega näitaks neid enne, kui Issand näitab neid inimlastele."}]}