{"heading":"Moronil kästakse pitseerida Jeredi venna kirjutused – Neid ei ilmutata enne, kui inimestel on selline usk nagu Jeredi vennal – Kristus käsib inimestel uskuda tema ja ta jüngrite sõnu – Inimestel kästakse meelt parandada, uskuda evangeeliumi ning saada päästetud.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eteri 4","verses":[{"vNo":"1 ","txt":"Ja Issand käskis Jeredi vennal minna mäe otsast Issanda juurest alla ja kirjutada sellest, mis ta on näinud; ja neid keelati ilmutada inimlastele enne, kui alles pärast seda, kui ta tõstetakse üles ristile, ja sel põhjusel hoidis kuningas Moosia neid, et need ei tuleks maailma enne, kui Kristus on end oma rahvale näidanud."},{"vNo":"2 ","txt":"Ja pärast seda, kui Kristus tõepoolest oli näidanud end oma rahvale, ta käskis, et need tehtaks ilmsiks."},{"vNo":"3 ","txt":"Ja nüüd, pärast seda, on nad kõik kaldunud uskmatusse; ja pole kedagi peale laamanlaste, ja nemad on hüljanud Kristuse evangeeliumi; seepärast on mul kästud need taas maasse peita."},{"vNo":"4 ","txt":"Vaata, ma olen kirjutanud nendele plaatidele needsamad asjad, mida nägi Jeredi vend; ja mitte kunagi pole tehtud ilmsiks suuremaid asju kui need, mis tehti ilmsiks Jeredi vennale."},{"vNo":"5 ","txt":"Mispärast, Issand on käskinud mul need üles kirjutada; ja ma olen need kirjutanud. Ja ta käskis mind, et ma pean need kinni pitseerima, ja ta on käskinud mul samuti kinni pitseerida nende tõlkijad; mispärast, ma olen kinni pitseerinud tõlkijad vastavalt Issanda käsule."},{"vNo":"6 ","txt":"Sest Issand ütles mulle: Need ei lähe paganate kätte enne seda päeva, kui nad parandavad meelt oma süütegudest ja saavad Issanda ees puhtaks."},{"vNo":"7 ","txt":"Ja sel päeval, kui nad rakendavad minusse usku, ütleb Issand, just nagu tegi Jeredi vend, et nad võiksid saada pühitsetud minus, siis teen ma neile ilmsiks selle, mida nägi Jeredi vend, avaldades neile koguni kõik oma ilmutused, ütleb Jeesus Kristus, Jumala Poeg, taevaste ja maa ja kõige neis oleva Isa."},{"vNo":"8 ","txt":"Ja neetud olgu see, kes võitleb Issanda sõna vastu; ja neetud olgu see, kes neid asju eitab; sest neile ma ei näita mingeid suuremaid asju, ütleb Jeesus Kristus; sest mina olen see, kes räägib."},{"vNo":"9 ","txt":"Ja minu käsul avatakse ja suletakse taevad; ja minu sõna peale väriseb maa; ja minu käsul surevad selle elanikud just nõnda nagu tule läbi."},{"vNo":"10 ","txt":"Ja see, kes ei usu minu sõnu, ei usu ka minu jüngreid; ja kui on nõnda, et ma ei räägi, otsustage ise; sest viimsel päeval te saate teada, et see, kes räägib, olen mina."},{"vNo":"11 ","txt":"Aga sellel, kes usub neid asju, mida ma olen rääkinud, lasen ma saada osa oma Vaimu ilmsikstegemistest ja ta saab teadma ja annab tunnistust. Sest minu Vaimu kaudu ta saab teada, et need asjad on õiged, sest see veenab inimesi tegema head."},{"vNo":"12 ","txt":"Ja mis iganes veenab inimesi tegema head, on minust; sest hea ei tule kelleltki muult kui minult. Mina olen see, kes juhib inimesi kõigele heale; see, kes ei taha uskuda minu sõnu, ei usu mind – et ma olen; ja see, kes ei taha uskuda mind, ei usu Isa, kes mind saatis. Sest vaata, mina olen Isa, mina olen maailma valgus ja elu ja tõde."},{"vNo":"13 ","txt":"Tulge minu juurde, oo te paganad, ja ma näitan teile suuremaid asju, teadmist, mis on peidetud uskmatuse pärast."},{"vNo":"14 ","txt":"Tulge minu juurde, oo te Iisraeli koda, ja teile tehakse ilmsiks, kui suuri asju on Isa teile hoiule pannud maailma rajamisest peale; ja uskmatuse pärast ei ole see teile osaks saanud."},{"vNo":"15 ","txt":"Vaata, kui te rebite puruks selle uskmatuse loori, mis sunnib teid jääma teie kohutavasse pahelisusesse ja kõvasüdamelisusesse ja meelepimedusse, siis need suured ja imepärased asjad, mis on teie eest olnud peidetud maailma rajamisest peale – jah, kui te hüüate Isa poole minu nimel murtud südame ja kahetseva vaimuga, siis te saate teada, et Isal on meeles leping, mille ta tegi teie isadega, oo Iisraeli koda."},{"vNo":"16 ","txt":"Ja siis minu ilmutused, mida ma olen lasknud oma teenijal Johannesel kirjutada, ilmutatakse kõikide rahvaste silmadele. Pidage meeles, kui te neid asju näete, et siis te teate, et aeg on lähedal, mil nad tõepoolest ilmsiks tehakse."},{"vNo":"17 ","txt":"Seepärast, kui te saate need ülestähendused, te võite teada, et Isa töö on alanud kogu maa palgel."},{"vNo":"18 ","txt":"Seepärast, parandage meelt, kõik te maa ääred, ja tulge minu juurde ja uskuge minu evangeeliumisse ja saage ristitud minu nimel, sest see, kes usub ja on ristitud, päästetakse; aga see, kes ei usu, saab olema neetud; ja tunnustähed järgnevad neile, kes usuvad minu nimesse."},{"vNo":"19 ","txt":"Ja õnnistatud on see, kes on leitud ustavana minu nimele viimsel päeval, sest ta tõstetakse üles, et elada selles kuningriigis, mis on valmistatud tema jaoks maailma rajamisest peale. Ja vaata, mina olen see, kes on seda rääkinud. Aamen."}]}