{"heading":"Oriiha valitseb õigemeelsuses – Keset anastust ja võitlust rajatakse Suuli ja Kohori võistlevad kuningriigid – Prohvetid mõistavad hukka rahva pahelisuse ja ebajumalakummardamise, mispeale rahvas meelt parandab.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eteri 7","verses":[{"vNo":"1 ","txt":"Ja sündis, et Oriiha mõistis kõik oma päevad maal kohut õigemeelselt ja tema elupäevi oli ülimalt palju."},{"vNo":"2 ","txt":"Ja talle sündis poegi ja tütreid; jah, talle sündis kolmkümmend ja üks, kelle seas oli kakskümmend ja kolm poega."},{"vNo":"3 ","txt":"Ja sündis, et talle sündis ka Kiib tema vanas eas. Ja sündis, et Kiib valitses tema asemel; ja Kiibile sündis Korihor."},{"vNo":"4 ","txt":"Ja kui Korihor oli kolmkümmend ja kaks aastat vana, hakkas ta vastu oma isale ning läks ja elas Nehori maal; ja temale sündis poegi ja tütreid ja neist sirgusid ülimalt kenad; mispärast, Korihor tõmbas endaga kaasa palju inimesi."},{"vNo":"5 ","txt":"Ja kui ta oli kogunud kokku sõjaväe, tuli ta Moroni maale, kus elas kuningas, ja võttis ta vangi, mis viis täide Jeredi venna sõnad, et nad viiakse vangistusse."},{"vNo":"6 ","txt":"Nüüd, Moroni maa, kus kuningas elas, oli selle maa lähedal, mida nefilased kutsusid Laastamiseks."},{"vNo":"7 ","txt":"Ja sündis, et Kiib elas vangistuses ja samuti tema rahvas, tema poja Korihori all, kuni ta sai väga vanaks; ometi sündis Kiibile Suul tema vanas eas, sel ajal, kui ta veel vangistuses oli."},{"vNo":"8 ","txt":"Ja sündis, et Suul oli vihane oma venna peale; ja Suul kasvas tugevaks ja sai vägevaks, mis mehe jõusse puutub; ja ta oli ka vägev otsustusvõimelt."},{"vNo":"9 ","txt":"Mispärast, ta läks Eefraimi künkale ja sulatas künkast välja ja tegi terasest mõõku nendele, keda ta oli endaga kaasa võtnud; ja pärast seda, kui ta oli nad mõõkadega relvastanud, pöördus ta tagasi Nehori linna ja alustas lahingut oma venna Korihoriga, mil moel ta sai kuningriigi enda kätte ning andis selle oma isale Kiibile tagasi."},{"vNo":"10 ","txt":"Ja tänu sellele, mida Suul oli teinud, andis ta isa kuningriigi temale; seepärast hakkas ta valitsema oma isa asemel."},{"vNo":"11 ","txt":"Ja sündis, et ta mõistis kohut õigemeelselt ja ta laiendas oma kuningriiki kogu maa palgel, sest rahvas oli saanud ülimalt arvukaks."},{"vNo":"12 ","txt":"Ja sündis, et ka Suulile sündis palju poegi ja tütreid."},{"vNo":"13 ","txt":"Ja Korihor parandas meelt paljudest halbadest tegudest, mis ta oli teinud; mispärast, Suul andis talle võimu oma kuningriigis."},{"vNo":"14 ","txt":"Ja sündis, et Korihoril oli palju poegi ja tütreid. Ja Korihori poegade seas oli üks, kelle nimi oli Noa."},{"vNo":"15 ","txt":"Ja sündis, et Noa hakkas vastu kuningas Suulile ja ka oma isale Korihorile ja tõmbas enda poole oma venna Kohori ja samuti kõik tema vennad ja paljud rahva hulgast."},{"vNo":"16 ","txt":"Ja ta pidas lahingu kuningas Suuli vastu, milles ta sai oma valdusse nende esimese pärandmaa; ja ta sai selle maaosa kuningaks."},{"vNo":"17 ","txt":"Ja sündis, et ta pidas taas lahingu kuningas Suuli vastu; ja ta võttis kinni kuningas Suuli ja viis ta Moronisse vangi."},{"vNo":"18 ","txt":"Ja sündis, et kui ta oli valmis teda tapma, hiilisid Suuli pojad ööpimeduses Noa kotta ja tapsid tema ja murdsid maha vangla ukse ja tõid oma isa välja ja panid ta tema troonile tema enda kuningriigis."},{"vNo":"19 ","txt":"Mispärast, Noa poeg ehitas tema kuningriigi üles tema asemel; ometi ei saanud nad enam võimu kuningas Suuli üle ja rahvast, kes oli kuningas Suuli valitsemise all, saatis ülim edu ja see kasvas suureks."},{"vNo":"20 ","txt":"Ja maa jagati ja seal oli kaks kuningriiki, Suuli kuningriik ja Kohori, Noa poja kuningriik."},{"vNo":"21 ","txt":"Ja Kohor, Noa poeg, käskis oma rahval minna Suuli vastu võitlusse, milles Suul neid võitis ning ta surmas Kohori."},{"vNo":"22 ","txt":"Ja nüüd, Kohoril oli poeg, kelle nimi oli Nimrod; ja Nimrod andis Kohori kuningriigi Suulile üle ja võitis Suuli silmis poolehoiu; mispärast Suul soosis teda väga ja ta toimis Suuli kuningriigis vastavalt oma soovile."},{"vNo":"23 ","txt":"Ja Suuli valitsemise ajal tuli rahva sekka ka prohveteid, kelle oli saatnud Issand, kuulutades prohvetlikult, et rahva pahelisus ja ebajumalakummardamine toovad maale needuse ja nad tuleb hävitada, kui nad meelt ei paranda."},{"vNo":"24 ","txt":"Ja sündis, et rahvas laimas prohveteid ja pilkas neid. Ja sündis, et kuningas Suul mõistis kohut kõigi nende üle, kes prohveteid laimasid."},{"vNo":"25 ","txt":"Ja ta kehtestas kogu maal seaduse, mis andis prohvetitele võimu minna, kuhu iganes nad tahavad; ja sel põhjusel toodi rahvas meeleparandusele."},{"vNo":"26 ","txt":"Ja kuna rahvas parandas meelt oma süütegudest ja ebajumalakummardamisest, heitis Issand neile armu ja neid hakkas taas maal edu saatma. Ja sündis, et Suul sai vanas eas poegi ja tütreid."},{"vNo":"27 ","txt":"Ja Suuli päevil ei olnud enam sõdu ja ta pidas meeles neid suuri asju, mis Issand oli teinud tema isadele, tuues nad üle suure sügavuse tõotatud maale; mispärast ta mõistis kohut õigemeelselt kõik oma päevad."}]}