{"heading":"Võitlus ja tüli kuningriigi pärast – Akiis moodustab salajase liidu, et mõrvata kuningas – Salajased liidud on kuradist ja viivad rahvaste hävituseni – Nüüdisaegseid paganaid hoiatatakse salajase liidu eest, mis püüab kukutada kõikide maade, rahvaste ja riikide vabadust.","prevAbbr":"ether","nextAbbr":"ether","prevNo":7,"nextNo":9,"chapterTitle":"Eteri 8","prevTitle":"Eteri 7","nextTitle":"Eteri 9","verses":[{"vNo":1,"txt":"Ja sündis, et temale sündis Oomer ja Oomer valitses tema asemel. Ja Oomerile sündis Jered ja Jeredile sündis poegi ja tütreid."},{"vNo":2,"txt":"Ja Jered hakkas vastu oma isale ja läks ning elas Heeti maal. Ja sündis, et ta meelitas paljusid inimesi oma kavalate sõnadega, kuni ta oli võitnud enda poole pool kuningriiki."},{"vNo":3,"txt":"Ja kui ta oli enda poole võitnud pool kuningriiki, läks ta lahingusse oma isa vastu ja ta viis oma isa vangistusse ning sundis teda vangistuses teenima;"},{"vNo":4,"txt":"ja nüüd, Oomeri valitsemispäevil oli ta pool oma elupäevadest vangistuses. Ja sündis, et talle sündis poegi ja tütreid, kelle hulgas olid Hesrom ja Koriantumr;"},{"vNo":5,"txt":"ja nad olid ülimalt vihased oma venna Jeredi tegude pärast, nii et nad kogusid kokku sõjaväe ja läksid Jeredi vastu lahingusse. Ja sündis, et nad läksid tema vastu lahingusse ööpimeduses."},{"vNo":6,"txt":"Ja sündis, et kui nad olid tapnud Jeredi sõjaväe, olid nad valmis tapma ka teda ennast; ja ta anus neid, et nad ei tapaks teda ja ta annab kuningriigi üle oma isale. Ja sündis, et nad kinkisid talle elu."},{"vNo":7,"txt":"Ja nüüd, Jered muutus ülimalt kurvaks kuningriigi kaotamise pärast, sest ta süda oli kiindunud kuningriiki ja maailma hiilgusesse."},{"vNo":8,"txt":"Nüüd, Jeredi tütar, olles ülimalt nutikas ja nähes oma isa kurbust, mõtles välja plaani, millega ta võiks kuningriigi oma isale tagasi võita."},{"vNo":9,"txt":"Nüüd, Jeredi tütar oli ülimalt kena. Ja sündis, et ta rääkis oma isaga ja ütles temale: Mispärast on mu isal nii palju muret? Kas ta ei ole lugenud ülestähendust, mille meie isad tõid üle suure sügavuse? Vaata, kas pole seal aruannet vana aja inimestest, kuidas nad oma salaplaanidega said endale kuningriike ning suurt hiilgust?"},{"vNo":10,"txt":"Ja nüüd, seepärast, saatku mu isa Akiisi, Kimnori poja järele; ja vaata, ma olen ilus ja ma tantsin tema ees ja ma olen talle meele järgi, nii et ta soovib mind naiseks; mispärast, kui ta soovib sinult, et sa annaksid mind temale naiseks, siis sa ütle: Ma annan ta sulle, kui sa tood mulle minu isa, kuninga pea."},{"vNo":11,"txt":"Ja nüüd, Oomer oli Akiisi sõber; mispärast, kui Jered oli saatnud Akiisi järele, tantsis Jeredi tütar tema ees, nii et ta oli talle meele järgi, nii et ta tahtis teda naiseks. Ja sündis, et ta ütles Jeredile: Anna ta minule naiseks!"},{"vNo":12,"txt":"Ja Jered ütles temale: Ma annan ta sulle, kui sa tood minule mu isa, kuninga pea."},{"vNo":13,"txt":"Ja sündis, et Akiis kogus Jeredi kotta kõik oma sugulased ja ütles neile: Kas te vannute mulle, et te olete mulle ustavad asjas, mida ma soovin teilt?"},{"vNo":14,"txt":"Ja sündis, et nad kõik vandusid talle taeva Jumala nimel ja ka taeva nimel ja ka maa nimel ning oma pea nimel, et kes iganes keeldub andmast abi, mida Akiis soovib, kaotab oma pea; ja kes iganes teeb teatavaks, mida Akiis neile avaldab, see kaotab oma elu."},{"vNo":15,"txt":"Ja sündis, et nõnda nad nõustusid Akiisiga. Ja Akiis andis neile vanded, mille olid andnud vana aja inimesed, kes otsisid samuti võimu, mida pärandati edasi juba Kainist alates, kes oli mõrvar algusest peale."},{"vNo":16,"txt":"Ja kuradi väel hoiti neid üleval, et anda neid vandeid inimestele, et hoida neid pimeduses, et aidata sellistel, kes otsivad võimu, saada võimu ja mõrvata ja röövida ja valetada ja panna toime kõiksugu pahelisust ja hoorata."},{"vNo":17,"txt":"Ja see oli Jeredi tütar, kes pani tema südamesse mõtte need vanad asjad üles otsida; ja Jered pani selle Akiisi südamesse; mispärast, Akiis andis need oma sugulastele ja sõpradele, juhtides neid eemale ilusate lubadustega tegema, mida iganes ta soovis."},{"vNo":18,"txt":"Ja sündis, et nad moodustasid salajase liidu otsekui vanal ajal; milline liit on Jumala silmis kõigest kõige jäledam ja pahelisem;"},{"vNo":19,"txt":"sest Issand ei tegutse salajastes liitudes; ka ei soovi ta, et inimene valaks verd, vaid on seda alati keelanud inimese algusest peale."},{"vNo":20,"txt":"Ja nüüd, mina, Moroni, ei kirjuta üles nende vannete ja liitude olemust, sest mulle on antud teada, et need on kõigi rahvaste seas ja need on laamanlaste seas."},{"vNo":21,"txt":"Ja need on põhjustanud selle rahva hävitamise, kellest ma nüüd räägin, ja ka Nefi rahva hävitamise."},{"vNo":22,"txt":"Ja ükskõik missugune rahvus toetab selliseid salajasi liite, et saada võimu ja kasu, kuni need levivad üle rahva, vaata, nad hävitatakse; sest Issand ei luba, et tema pühade veri, mida nad valavad, alati maast tema poole neile kättemaksu hüüab, ja ometi ei maksa ta neile kätte."},{"vNo":23,"txt":"Mispärast, oo te paganad, neid asju näidatakse teile vastavalt Jumala tarkusele, et seeläbi te võiksite parandada meelt oma pattudest ega lase saada enda üle võimu neil mõrvarlikel liitudel, mis on üles ehitatud selleks, et saada võimu ja kasu – ja töö, jah, hävituse töö tabab teid, jah, nimelt Igavese Jumala õigluse mõõk langeb teie peale teie kukutamiseks ja hävituseks, kui te lasete neil asjadel sündida."},{"vNo":24,"txt":"Mispärast, Issand käsib teid, kui te näete neid asju tulemas teie sekka, et te ärkaksite arusaamisele teie hirmsast olukorrast selle salajase liidu pärast, mis on teie seas; ehk häda sellele nende vere pärast, kes on tapetud; sest nad hüüavad põrmust neile kättemaksu, ja ka neile, kes on selle üles ehitanud."},{"vNo":25,"txt":"Sest sünnib, et kes iganes seda üles ehitab, see püüab kukutada kõikide maade, rahvaste ja riikide vabadust; ja see põhjustab kõikide rahvaste hävitamise, sest selle on üles ehitanud kurat, kes on kõikide valede isa; nimelt seesama valetaja, kes pettis meie esimesi vanemaid, jah, nimelt seesama valetaja, kes on lasknud inimesel algusest peale mõrvata; kes on teinud inimeste südamed kõvaks, nii et nad on mõrvanud prohveteid ja loopinud neid kividega ja ajanud neid välja algusest peale."},{"vNo":26,"txt":"Mispärast, mina, Moroni, olen saanud käsu kirjutada need asjad, et saada lahti halvast ja et tuleks aeg, mil Saatanal ei ole mingit võimu inimlaste südamete üle, vaid nad oleksid veendud tegema pidevalt head, et nad võiksid tulla kõige õigemeelsuse allikale ja saada päästetud."}]}