{"heading":"Kuningriik antakse ühelt teisele pärandamise, salasepitsuse ja mõrvamise kaudu – Emer nägi Õigemeelsuse Poega – Paljud prohvetid hüüavad meeleparandust – Rahvast vaevavad näljahäda ja mürkmaod.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Eteri 9","prevTitle":"Eteri 8","nextTitle":"Eteri 10","verses":[{"vNo":1,"txt":"Ja nüüd, mina, Moroni, jätkan oma ülestähendust. Seepärast, vaata, sündis, et Akiisi ja tema sõprade salajaste liitude pärast, vaata, nad kukutasid Oomeri kuningriigi."},{"vNo":2,"txt":"Ometi oli Issand Oomeri vastu halastav, ja samuti tema poegade ja tema tütarde vastu, kes ei püüdnud teda hävitada."},{"vNo":3,"txt":"Ja Issand hoiatas Oomerit unes, et ta lahkuks maalt; mispärast, Oomer lahkus oma perekonnaga maalt ja rändas palju päevi ja ta jõudis Siimi künkani ja möödus sellest, ja jõudis paika, kus nefilased hävitati, ja sealt ta läks ida poole ja saabus kohta mererannikul, mida kutsuti Ablomiks, ja sinna ta püstitas oma telgi, ja samuti tegid tema pojad ja tütred ja kogu tema kodakond peale Jeredi ja tema perekonna."},{"vNo":4,"txt":"Ja sündis, et Jered võiti pahelise käega rahvale kuningaks ja ta andis oma tütre Akiisile naiseks."},{"vNo":5,"txt":"Ja sündis, et Akiis püüdis oma äialt elu võtta ja ta pöördus nende poole, kellega ta oli vandunud muistsete vande, ja nad võtsid tema äialt pea, kui ta istus oma troonil oma rahvast vastu võtmas."},{"vNo":6,"txt":"Sest nii suur oli olnud selle pahelise ja salajase ühingu levik, et see oli rikkunud kõikide inimeste südamed; seepärast mõrvati Jered tema troonil ja Akiis valitses tema asemel."},{"vNo":7,"txt":"Ja sündis, et Akiis hakkas tundma kadedust oma poja vastu, seepärast pani ta tema vanglasse ja hoidis teda vähese toidu peal või ilma toiduta, kuni ta suri."},{"vNo":8,"txt":"Ja nüüd, selle vend, kes kannatas surma (ja tema nimi oli Nimra), oli vihane oma isa peale selle pärast, mis ta isa oli tema vennale teinud."},{"vNo":9,"txt":"Ja sündis, et Nimra kogus kokku väikese arvu mehi ja põgenes maalt välja ja läks ja elas koos Oomeriga."},{"vNo":10,"txt":"Ja sündis, et Akiis sai teisi poegi ja nad võitsid rahva südamed hoolimata sellest, et nad olid temale vandunud, et panevad toime kõiksugu süütegusid tema tahte kohaselt."},{"vNo":11,"txt":"Nüüd, Akiisi rahvas soovis saada kasu, just nagu Akiis soovis saada võimu; mispärast, Akiisi pojad pakkusid neile raha, mille abil nad said suurema osa rahvast enda poolele."},{"vNo":12,"txt":"Ja Akiisi poegade ja Akiisi vahel algas sõda, mis kestis mitmeid aastaid, jah, kuni peaaegu kogu kuningriigi rahva hävimiseni, jah, koguni kõigi peale kolmekümne hinge ja nende, kes põgenesid koos Oomeri kodakonnaga."},{"vNo":13,"txt":"Mispärast, Oomerile anti taas tagasi tema pärandmaa."},{"vNo":14,"txt":"Ja sündis, et Oomer hakkas vanaks jääma; ometi sai ta oma vanas eas Emeri ja ta võidis Emeri kuningaks valitsema enda asemel."},{"vNo":15,"txt":"Ja pärast seda, kui ta oli võidnud Emeri kuningaks, nägi ta kaks aastat maal rahu ja ta suri, olles näinud väga palju päevi, mis olid täis kurbust. Ja sündis, et Emer valitses tema asemel ja käis oma isa jälgedes."},{"vNo":16,"txt":"Ja Issand hakkas taas maalt needust ära võtma ja Emeri kodakonda saatis Emeri valitsemise all ülim edu; ja kuuekümne ja kahe aasta vältel muutusid nad ülimalt tugevaks, nii et nad said ülimalt rikkaks –"},{"vNo":17,"txt":"ja neil oli kõiksugu vilja ja teravilja ja siidi ja peent linast riiet ja kulda ja hõbedat ja hinnalisi asju;"},{"vNo":18,"txt":"ja ka kõiksugu kariloomi, härgi ja lehmi ja lambaid ja sigu ja kitsi ja ka palju teisi loomaliike, mis on kasulikud inimese toiduks."},{"vNo":19,"txt":"Ja neil oli ka hobuseid ja eesleid, ja oli elevante ja kurelome ja kumomeid; kes kõik olid inimesele kasulikud, ja eriti elevandid ja kurelomid ja kumomid."},{"vNo":20,"txt":"Ja nõnda valas Issand oma õnnistusi sellele maale, mis oli kõikidest maadest parim; ja ta käskis, et kes iganes omab maad, peab omama seda Issandale või muidu nad hävitatakse, kui nad on küpsed süütegudes; sest sellistele, ütleb Issand: Ma valan välja oma viha täiuse."},{"vNo":21,"txt":"Ja Emer mõistis kohut õigemeelselt kõik oma päevad ja talle sündis palju poegi ja tütreid; ja talle sündis Koriantum ja ta võidis Koriantumi valitsema enda asemel."},{"vNo":22,"txt":"Ja pärast seda, kui ta oli võidnud Koriantumi enda asemel valitsema, elas ta neli aastat ja ta nägi maal rahu; jah, ja ta nägi koguni Õigemeelsuse Poega ning rõõmustas ja rõõmutses tolle aja üle; ja ta suri rahus."},{"vNo":23,"txt":"Ja sündis, et Koriantum kõndis oma isa jälgedes ja ehitas palju vägevaid linnu ning andis oma rahvale seda, mis on hea, kõik oma päevad. Ja sündis, et tal ei olnud lapsi, kuni ta oli juba väga vana."},{"vNo":24,"txt":"Ja sündis, et tema naine suri, olles sada ja kaks aastat vana. Ja sündis, et Koriantum võttis oma vanas eas endale naiseks noore neiu ja temale sündis poegi ja tütreid; mispärast, ta elas, kuni ta oli sada ja nelikümmend ja kaks aastat vana."},{"vNo":25,"txt":"Ja sündis, et talle sündis Kom, ja Kom valitses tema asemel; ja ta valitses nelikümmend ja üheksa aastat ja temale sündis Heet; ja temale sündis ka teisi poegi ja tütreid."},{"vNo":26,"txt":"Ja rahvas oli taas levinud üle kogu maa palge ja maa palgel hakkas taas valitsema ülimalt suur pahelisus ja Heet hakkas taas omaks võtma vana aja salaplaane, et oma isa hävitada."},{"vNo":27,"txt":"Ja sündis, et ta tõukas oma isa troonilt, sest ta tappis ta omaenda mõõgaga, ja ta valitses tema asemel."},{"vNo":28,"txt":"Ja prohvetid tulid taas maale, hüüdes neile meeleparandust, et nad peavad valmistama Issandale teed või muidu tuleb maa palgele needus; jah, tuleb nimelt suur näljahäda, milles nad hävinevad, kui nad meelt ei paranda."},{"vNo":29,"txt":"Ent rahvas ei uskunud prohvetite sõnu, vaid ajas nad välja; ja mõned neist nad heitsid auku ja jätsid nad sinna hukkuma. Ja sündis, et nad tegid kõiki neid asju kuningas Heeti käsu kohaselt."},{"vNo":30,"txt":"Ja sündis, et maal jõudis kätte suur toidupuudus ja elanikud hakkasid näljahäda pärast ülimalt ruttu surema, kuna maa pinnal ei sadanud vihma."},{"vNo":31,"txt":"Ja maa palgele ilmusid ka mürkmaod ja salvasid palju inimesi. Ja sündis, et nende karjad hakkasid põgenema mürkmadude eest lõunapoolse maa suunas, mida nefilased kutsusid Sarahemlaks."},{"vNo":32,"txt":"Ja sündis, et neid oli palju, kes teel hukkusid; ometi olid mõned, kes põgenesid lõunapoolsele maale."},{"vNo":33,"txt":"Ja sündis, et Issand ei lasknud madudel neid enam jälitada, vaid lasi neil tõkestada tee, et rahvas läbi ei pääseks, nii et kes iganes püüaks läbi pääseda, langeks mürkmadude tõttu."},{"vNo":34,"txt":"Ja sündis, et rahvas järgnes loomadele ning õgis nende korjuseid, kes teel langesid, kuni nad olid need kõik ära õginud. Nüüd, kui rahvas nägi, et nad peavad hukkuma, hakkasid nad parandama meelt oma süütegudest ja hüüdma Issanda poole."},{"vNo":35,"txt":"Ja sündis, et kui nad olid küllalt alandanud end Issanda ees, saatis ta maa pinnale vihma ja rahvas hakkas taas toibuma ja põhjapoolsetel maadel hakkas kasvama vilju ja ka kõikidel maadel ümberringi. Ja Issand näitas neile oma väge, hoides neid näljahädast."}]}