{"heading":"عمارون دربارۀ نگاشته های مقدّس به مورمون یاد می دهد — جنگ بین نیفایان و لامانیان آغاز می شود — آن سه نیفایانی بُرده می شوند — نابکاری، بی ایمانی، افسونگری، و جادوگری گسترش می یابد. نزدیک به ۳۲۱–۳۲۶ میلادی.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"مورمون ۱","verses":[{"vNo":"۱ ","txt":"و اینک من، مورمون، از چیزهایی که من هم دیده و هم شنیده ام نگاشته ای می نگارم، و آن را کتاب مورمون می خوانم."},{"vNo":"۲ ","txt":"و پیرامونِ زمانی که عمارون نگاشته ها را برای سَروَر پنهان کرد، او به نزد من آمد، (من نزدیک به ده سال داشتم، و من شروع به آموختن چیزی که به شیوۀ یادگیری مردمم بود نمودم) و عمارون به من گفت: من درک می کنم که تو یک بچۀ هوشیار، و تیزبینی هستی؛"},{"vNo":"۳ ","txt":"بنابراین، هنگامی که تو تقریباً بیست و چهار ساله شدی من می خواهم که تو چیزهایی که تو دربارۀ این مردم مشاهده می کنی را به یاد آوری؛ و هنگامی که تو به آن سن رسیدی به سرزمین آنطوم، به تپّه ای که شیم خوانده خواهد شد بروی؛ و من همۀ کنده کاری شده های دربارۀ این مردم را برای سَروَر در آنجا پنهان کرده ام."},{"vNo":"۴ ","txt":"و بنگر، تو ورقه های نیفای را برای خودت بردار، و بقیه را در همان جایی که هستند باقی گذار؛ و تو همۀ چیزهایی که دربارۀ این مردم مشاهده کرده ای را بر ورقه های نیفای کنده کاری کن."},{"vNo":"۵ ","txt":"و من، مورمون، یک نوادۀ نیفای بوده، (و نام پدرم مورمون بود) من چیزهایی که عمارون به من فرمان داد را به یاد آوردم."},{"vNo":"۶ ","txt":"و چنین گذشت که من یازده ساله بودم که بدست پدرم به سرزمین جنوبی یعنی به سرزمین زراحملا بُرده شدم."},{"vNo":"۷ ","txt":"تمامی روی آن سرزمین با ساختمان ها پوشیده شده بود، و مردم به اندازه ای زیاد بودند که تقریباً، گویی به اندازۀ شن های دریا بودند."},{"vNo":"۸ ","txt":"و چنین گذشت در این سال جنگی بین نیفایان، که دربرگیرندۀ نیفایان و یعقوبیان و یوسفیان و زُرامیان بود، درگرفت؛ و این جنگ بین نیفایان، و لامانیان و لموئیلیان و اسماعیلیان بود."},{"vNo":"۹ ","txt":"اینک لامانیان و لموئیلیان و اسماعیلیان لامانیان خوانده می شدند، و دو جمعیّت نیفایان و لامانیان بودند."},{"vNo":"۱۰ ","txt":"و چنین گذشت که جنگ بین آنها در مرزهای زراحملا، در کنار آب های صیدون درگرفت."},{"vNo":"۱۱ ","txt":"و چنین گذشت که نیفایان تعداد بزرگی از مردان را گرد هم آورده بودند، حتّی فراتر از سی هزار تن. و چنین گذشت که آنها در همان سال چندین نبرد داشتند، که در آن نیفایان لامانیان را شکست دادند و بسیاری از آنها را کشتند."},{"vNo":"۱۲ ","txt":"و چنین گذشت که لامانیان از طرحشان عقب نشینی کردند، و در آن سرزمین آرامش برقرار شد؛ و آرامش برای مدّت نزدیک به چهار سال باقیماند، که هیچ خونریزی نشد."},{"vNo":"۱۳ ","txt":"ولی نابکاری بر روی تمامی سرزمین چیره شد، به اندازه ای که سَروَر پیروان محبوبش را بُرد، و به سبب نابکاری مردم کار معجزه ها و شفا دادن ها باز ایستاد."},{"vNo":"۱۴ ","txt":"و هیچ هدیه ای از سَروَر نبود، و روح القُدس، به سبب نابکاری و بی ایمانی شان، بر هیچ کسی نیامد."},{"vNo":"۱۵ ","txt":"و من، پانزده ساله شده و تا حدی ذهن هوشیاری داشته، بنابراین از سوی سَروَر دیدار شدم، و از نیکی عیسی چشیدم و آگاه شدم."},{"vNo":"۱۶ ","txt":"و من تلاش کردم تا بر این مردم موعظه کنم، ولی دهانم بسته شد، و من از موعظه کردن به آنها منع شدم؛ زیرا بنگر آنها آگاهانه علیه خدایشان شورش کرده بودند؛ و آن پیروان محبوب، به سبب نابکاری شان، از آن سرزمین بیرون بُرده شدند."},{"vNo":"۱۷ ","txt":"ولی من در میان آنها باقیماندم، ولی من، به سبب سخت دلی هایشان، از موعظه کردن به آنها منع شدم؛ و به سبب سخت دلی هایشان آن سرزمین به خاطر آنها نفرین شد."},{"vNo":"۱۸ ","txt":"و این راهزنان جدیانتون، که در میان لامانیان بودند، به آن سرزمین هجوم آوردند، به اندازه ای که ساکنان آن شروع به پنهان کردن گنج هایشان در زمین نمودند؛ و آنها بی ثبات شدند، برای اینکه سَروَر آن سرزمین را نفرین کرده بود، اینکه آنها نه می توانستند آنها را نگه دارند، نه آنها را دوباره بدست آورند."},{"vNo":"۱۹ ","txt":"و چنین گذشت که افسونگران، و جادوگران، و ساحرانی بودند؛ و قدرت آن پلید بر روی همۀ آن سرزمین آمد، حتّی به برآورده شدن همۀ سخنان ابینادی، و همچنین سموئیل لامانی."}]}