{"heading":"مورمون دوباره لشکریان نیفایان را در نبردهای خون و کشتار رهبری می کند — کتاب مورمون پیش خواهد آمد تا همۀ اسرائیل را متقاعد کند که عیسی مسیح است — به سبب بی ایمانی شان، لامانیان پراکنده خواهند شد، و روح مقدّس از کوشش کردن با آنان باز خواهد ایستاد — آنها در روزگار آخر آن مژده را از غیریهودیان دریافت خواهند کرد. نزدیک به ۳۷۵–۳۸۴ میلادی.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"مورمون ۵","verses":[{"vNo":"۱ ","txt":"و چنین گذشت که من به میان نیفایان پیش رفتم، و از سوگندی که من یاد کرده بودم که دیگر به آنها کمک نکنم توبه کردم؛ و آنها فرماندهی لشکریانشان را دوباره به من دادند، زیرا آنها بر من به گونه ای نگاه می کردند گویی من می توانستم آنها را از رنج هایشان رهایی دهم."},{"vNo":"۲ ","txt":"ولی بنگرید، من امیدی نداشتم، زیرا من از داوری های سَروَر که بر آنها می آید آگاه بودم؛ زیرا آنها از نابکاری هایشان توبه نمی کردند، بلکه بدون فراخواندن آنکه آنها را آفریده برای جان هایشان پیکار می کردند."},{"vNo":"۳ ","txt":"و چنین گذشت که در حالیکه ما به شهر اردن می گریختیم لامانیان دوباره برعلیه ما آمدند؛ ولی بنگرید، آنها به عقب رانده شدند که آنها در آن زمان شهر را نگرفتند."},{"vNo":"۴ ","txt":"و چنین گذشت که آنها دوباره علیه ما آمدند، و ما شهر را نگه داشتیم. و شهرهای دیگری نیز بودند که از سوی نیفایان نگه داشته شدند، که دژها راه آنها را بستند که آنها نتوانستند به منطقه ای که در برابر ما بود راه یابند، تا ساکنان سرزمین ما را نابود کنند."},{"vNo":"۵ ","txt":"ولی چنین گذشت که از هر سرزمینی که ما می گذشتیم، و ساکنانش در آن گرد هم نیامده بودند، بدست لامانیان نابود شده بود، و روستاها و دهکده ها و شهرهایشان با آتش سوزانده شده بودند؛ و بدین گونه سیصد و هفتاد و نُهمین سال گذشت."},{"vNo":"۶ ","txt":"و چنین گذشت که در سیصد و هشتادمین سال لامانیان دوباره بر ما آمدند تا نبرد کنند، و ما در برابر آنها دلیرانه ایستادگی کردیم؛ ولی همۀ اینها بیهوده بود، زیرا چنان زیاد بود تعداد آنها که مردم نیفایان را زیر پاهایشان لگدمال کردند."},{"vNo":"۷ ","txt":"و چنین گذشت که ما دوباره گریختیم، و کسانی که از لامانیان با شتاب تر می گریختند فرار کردند، و کسانی که فراتر از لامانیان نمی گریختند از میان رفته و نابود شدند."},{"vNo":"۸ ","txt":"و اینک بنگرید، من، مورمون، خواستار نیستم تا روان آدمیان را با قرار دادن چنین صحنۀ خون و کشتاری در برابر آنها آن گونه که در برابر چشمان من بود آشفته کنم؛ ولی من، با دانستن اینکه این چیزها همانا شناسانده می شوند، و همۀ چیزهایی که پنهان هستند بر بام خانه ها آشکار می گردند —"},{"vNo":"۹ ","txt":"و نیز اینکه دانشی از این چیزها باید به بازماندۀ این مردم برسد، و نیز به غیریهودیان، که سَروَر گفته است این مردم را پراکنده خواهند کرد، و این مردم در میان آنها هیچ شمرده خواهند شد — بنابراین من به سبب فرمانی که دریافت کرده ام، و نیز اینکه شما به سبب نابکاری این مردم اندوه زیادی نداشته باشید، جرأت نکردم تا سرگذشت کاملی از چیزهایی که دیده ام بدهم و خلاصه ای کوتاه می نویسم."},{"vNo":"۱۰ ","txt":"و اینک بنگرید، این را من به نوادگانشان و نیز به غیریهودیانی که برای خاندان اسرائیل نگران هستند می گویم، که دریابند و بدانند برکاتشان از کجا می آید."},{"vNo":"۱۱ ","txt":"زیرا من می دانم که چنین کسانی برای مُصیبت خاندان اسرائیل اندوهگین خواهند شد؛ آری، آنها برای نابودی این مردم اندوهگین خواهند شد؛ آنها اندوهگین خواهند شد که این مردم توبه نکردند که آنها درآغوش عیسی قرار گیرند."},{"vNo":"۱۲ ","txt":"اینک این چیزها برای بازماندۀ خاندان یعقوب نوشته شده اند؛ و آنها به این شیوه نوشته شده اند، برای اینکه این از سوی خدا دانسته شده است که نابکاری، آنها را به سوی آنان پیش نخواهد آورد؛ و آنها برای سَروَر پنهان می شوند که در زمان مناسب خودش پیش آورده شوند."},{"vNo":"۱۳ ","txt":"و این فرمانی است که من دریافت کرده ام؛ و بنگرید، آنها برپایۀ فرمان سَروَر پیش خواهند آمد، هنگامی که او در خِرَدمندیش مناسب ببیند."},{"vNo":"۱۴ ","txt":"و بنگرید، آنها به نزد بی ایمانانِ یهودیان پیش خواهند رفت؛ و با این نیّت آنها خواهند رفت — که آنها متقاعد شوند که عیسی مسیح است، پسر خدای زنده؛ که پدر از طریق محبوب ترینش هدف بزرگ و جاویدانش را در دوباره برپایی یهودیان، یعنی همۀ خاندان اسرائیل در سرزمین میراثیشان که سَروَر خدایشان به آنها داده است، به برآورده کردن پیمانش پیش آورد."},{"vNo":"۱۵ ","txt":"و نیز اینکه نوادگان این مردم کاملاً به مژده اش، که از غیریهودیان به میان آنها خواهد رفت، ایمان آورند؛ زیرا این مردم پراکنده خواهند شد، و مردمی تیره، آلوده و پلید خواهند شد، فراتر از شرحی از آنچه که تا بحال در میان ما بوده است، آری، حتّی از آنچه که در میان لامانیان بوده است و این به سبب بی ایمانی و بُت پرستی آنها است."},{"vNo":"۱۶ ","txt":"زیرا بنگرید، روح سَروَر پیشاپیش از کوشش کردن با پدرانشان باز ایستاده است؛ و آنها بدون مسیح و خدا در این جهان هستند؛ و آنها همچون کاهی در برابر باد به دور و بر رانده می شوند."},{"vNo":"۱۷ ","txt":"آنها روزی مردمی دلپسند بودند، و آنها مسیح را به عنوان شبانشان داشتند؛ آری، آنها حتّی بدست خدای پدر هدایت می شدند."},{"vNo":"۱۸ ","txt":"ولی اینک، بنگرید، آنها بدست شیطان هدایت می شوند، یعنی همچون کاهی در برابر باد، یا همچون قایقی که بدون بادبان یا لنگر، یا بدون هیچ چیزی که با آن رانده شود، بر موج ها به دور و بر پرتاپ شود؛ و همان گونه که آن است، آنها هم همین گونه هستند."},{"vNo":"۱۹ ","txt":"و بنگرید، سَروَر برکاتشان را که آنها در آن سرزمین دریافت کرده اند، برای غیریهودیانی که آن سرزمین را تصرّف خواهند کرد نگه داشته است."},{"vNo":"۲۰ ","txt":"ولی بنگرید، چنین خواهد گذشت که آنها بدست غیریهودیان رانده و پراکنده خواهند شد؛ و پس از اینکه آنها بدست غیریهودیان رانده و پراکنده شوند، بنگرید، آنگاه سَروَر پیمانی که او با ابراهیم و با خاندان اسرائیل بست را به یاد خواهد آورد."},{"vNo":"۲۱ ","txt":"و سَروَر نیایش های پرهیزکاران را، که برای آنها به درگاه او شده است، نیز به یاد خواهد آورد."},{"vNo":"۲۲ ","txt":"و آنگاه، ای شما غیریهودیان، چگونه میتوانید شما در برابر قدرت خدا بایستید، جز اینکه شما توبه کنید و از راه های پلیدتان برگردید؟"},{"vNo":"۲۳ ","txt":"آیا شما نمی دانید که شما در دست خدا هستید؟ آیا نمی دانید که او قدرت تمام دارد، و با فرمان بزرگ او زمین همچون طوماری درهم پیچیده خواهد شد؟"},{"vNo":"۲۴ ","txt":"بنابراین، توبه کنید، خودتان را در برابر او فروتن کنید، مبادا او از روی دادگری بر شما آید — مبادا یک بازماندۀ نوادگان یعقوب همچون شیری به میان شما پیش آید و شما را تکه پاره کند، و هیچ کسی نباشد تا رهایی دهد."}]}