{"heading":"نیفایان در سرزمین کومارا برای نبرد های آخر گرد هم می آیند — مورمون نگاشته های مقدّس را در تپّۀ کومارا پنهان می کند — لامانیان پیروز می شوند، و ملّت نیفایی نابود می شوند — صدها هزار با شمشیر کشته می شوند. نزدیک به ۳۸۵ میلادی.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"مورمون ۶","verses":[{"vNo":"۱ ","txt":"و اینک من نگاشته ام را دربارۀ نابودی مردمم، نیفایان تمام می کنم. و چنین گذشت که ما از برابر لامانیان پیشروی کردیم."},{"vNo":"۲ ","txt":"و من، مورمون، نامه ای به پادشاه لامانیان نوشتم، و از او خواستار شدم که او به ما روا دارد که ما مردم خود را در سرزمین کومارا، در کنار تپّه ای که کومارا خوانده می شد گرد هم آوریم، و در آنجا ما بتوانیم با آنها نبرد کنیم."},{"vNo":"۳ ","txt":"و چنین گذشت که پادشاه لامانیان به من چیزهایی که خواستار بودم را روا داد."},{"vNo":"۴ ","txt":"و چنین گذشت که ما به سرزمین کومارا پیشروی کردیم، و ما چادرهایمان را در دور و بر تپّۀ کومارا زدیم؛ و آن در سرزمینی با آب ها، رود ها، و چشمه های بسیار بود؛ و اینجا ما امید داشتیم تا بر لامانیان برتری یابیم."},{"vNo":"۵ ","txt":"و هنگامی که سیصد و هشتاد و چهار سال گذشته بود، ما همۀ باقیماندۀ مردم خود را در سرزمین کومارا گرد هم آوردیم."},{"vNo":"۶ ","txt":"و چنین گذشت که هنگامی که ما همۀ مردم خود را یکجا در سرزمین کومارا گرد هم آوردیم، بنگرید من، مورمون، رو به پیری نهادم؛ و دانسته که این آخرین پیکار مردمم است، و از سوی سَروَر فرمان داده شده که من نگاشته هایی که بدست پدرانمان دست به دست گشته، که مقدّس بودند، روا ندارم تا به دست لامانیان بیفتند، (زیرا لامانیان آنها را نابود خواهند کرد) بنابراین من این نگاشته را بر ورقه های نیفای نگاشتم، و همۀ نگاشته هایی را که بدست سَروَر به من سپرده شده بودند، جز این چند ورقه ای که من به پسرم مورونی دادم، در تپّۀ کومارا پنهان کردم."},{"vNo":"۷ ","txt":"و چنین گذشت که مردمم، با همسرانشان و بچه هایشان، لشکریان لامانیان را در حال پیشروی بسوی ما دیدند؛ و با آن ترس وحشتناک مرگ که سینۀ همۀ نابکاران را پُر می کند، آنها منتظر ماندند تا با آنها درگیر شوند."},{"vNo":"۸ ","txt":"و چنین گذشت که آنها به نبرد علیه ما برآمدند، و همه به سبب زیادی تعداد آنان آکنده از دهشت شدند."},{"vNo":"۹ ","txt":"و چنین گذشت که آنها با شمشیر، و با تیر و کمان، و با تَبَر، و با همه گونه سلاح های جنگی بر مردمم فرود آمدند."},{"vNo":"۱۰ ","txt":"و چنین گذشت که مردان من، آری، یعنی ده هزار تنی که با من بودند، بر زمین افتادند، و من در آن میان زخمی شدم؛ و آنها از کنارم گذشتند اینکه آنها به زندگی من پایان ندادند."},{"vNo":"۱۱ ","txt":"و هنگامی که آنها از میان گذشتند و جز بیست و چهار تن از ما همۀ مردمم را بر زمین انداختند، (که پسرم مورونی در میان آنها بود) و ما از مردگان مردم خود جان بدر بُرده، فردایش، هنگامی که لامانیان به اردوگاهایشان باز گشتند، از بالای تپّۀ کومارا، آن ده هزار از مردمم که بدست من در نبرد فرماندهی شده، بر زمین افتاده بودند را دیدیم."},{"vNo":"۱۲ ","txt":"و ما ده هزار از مردمم که بدست پسرم مورونی فرماندهی می شدند را نیز دیدیم."},{"vNo":"۱۳ ","txt":"و بنگرید، ده هزار از جدجدعونا فروافتاده بودند، و او نیز در آن میان بود."},{"vNo":"۱۴ ","txt":"و لاماه با ده هزار تنش فروافتاده بود؛ و جلجال با ده هزار تنش فروافتاده بود؛ و لیمحا با ده هزار تنش فروافتاده بود؛ و ینِعوم با ده هزار تنش فروافتاده بود؛ و کومنیحا و مورونیحا و آنطیونم و شیبلوم، و شم و یوش، هر کدام با ده هزار تنشان فروافتاده بودند."},{"vNo":"۱۵ ","txt":"و چنین گذشت که ده فرمانده دیگر بودند که، هر کدام با ده هزار تنشان، با شمشیر فرو افتادند؛ آری، یعنی جز آن بیست و چهار تنی که با من بودند، و نیز چند تنی که به ناحیه های جنوبی فرار کرده بودند، و چند تنی که بسوی لامانیان گریخته بودند، همۀ مردمم فروافتاده بودند؛ و گوشت، و استخوان، و خونشان بر روی زمین ریخته بود، از سوی کسانی که آنان را کشته بودند رها کرده شده تا بر آن سرزمین بپوسند، و فرو ریزند و به مادرشان زمین بازگردند."},{"vNo":"۱۶ ","txt":"و به سبب کشته شدن مردمم روانم از اندوه دریده شده و فریاد برآوردم:"},{"vNo":"۱۷ ","txt":"ای شما خوبرویان، چگونه شما توانستید از راه های سَروَر جدا شوید! ای شما خوبرویان، چگونه شما توانستید آن عیسی را، که با آغوش باز ایستاد تا شما را بپذیرد رد کنید!"},{"vNo":"۱۸ ","txt":"بنگرید، اگر شما این را انجام نداده بودید، شما فرو نمی افتادید. ولی بنگرید، شما فروافتاده اید، و من برای از دست دادنتان سوگواری می کنم."},{"vNo":"۱۹ ","txt":"ای شما پسران و دختران خوبروی، شما پدران و مادران، شما شوهران و همسران، شما خوبرویان، چگونه است که شما توانستید فرو افتید!"},{"vNo":"۲۰ ","txt":"ولی بنگرید، شما رفته اید، و اندوه من نمی تواند شما را بازگرداند."},{"vNo":"۲۱ ","txt":"و آن روز بزودی می آید که فناپذیری شما باید فناناپذیری را بر تن کند، و این بدن هایی که اینک در فساد می پوسند باید بزودی بدن های فساد ناپذیر شوند؛ و آنگاه شما باید در برابر کرسی داوری مسیح بایستید، تا برپایۀ کارهایتان داوری شوید؛ و اگر چنین شود که شما پرهیزکار باشید، آنگاه شما با پدرانتان که پیش از شما رفته اند برکت یافته می شوید."},{"vNo":"۲۲ ","txt":"ای کاش شما پیش از اینکه این نابودی بزرگ بر شما بیاید توبه کرده بودید. ولی بنگرید، شما رفته اید، و پدر، آری، پدر جاویدان آسمان، وضعیّت شما را می داند؛ و او برپایۀ دادگری و رحمت خود با شما رفتار می کند."}]}