{"heading":"مورمون لامانیانِ روزگار آخر را به ایمان آوردن به مسیح، پذیرفتن مژدۀ او، و نجات یافتن دعوت می کند — همۀ آنهایی که کتاب مقدّس را باور دارند کتاب مورمون را نیز باور خواهند کرد. نزدیک به ۳۸۵ میلادی.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"مورمون ۷","verses":[{"vNo":"۱ ","txt":"و اینک، بنگرید، من می خواهم اندکی با بازماندۀ این مردم که امان داده شده اند سخن بگویم، اگر چنین باشد که خدا به آنها سخنانم را بدهد، که آنها از امور پدرانشان آگاه شوند؛ آری، من با شما سخن می گویم، شما بازماندۀ خاندان اسرائیل؛ و اینها سخنانی هستند که من می گویم:"},{"vNo":"۲ ","txt":"بدانید که شما از خاندان اسرائیل هستید."},{"vNo":"۳ ","txt":"بدانید که شما باید به توبه آیید، وگرنه شما نمی توانید نجات یابید."},{"vNo":"۴ ","txt":"بدانید که شما باید سلاح های جنگی تان را پایین بگذارید، دیگر در خونریزی دلشاد نشوید، و دیگر آنها را برندارید، مگر اینکه خدا به شما فرمان دهد."},{"vNo":"۵ ","txt":"بدانید که شما باید از پدرانتان شناخت پیدا کنید، و از همۀ گناهان و نابکاری هایتان توبه کنید، و به عیسی مسیح، ایمان آورید، که او پسر خداست، و اینکه او بدست یهودیان کشته شد، و او با قدرت پدر دوباره برخاسته است، و با آن، پیروزی بر گور را بدست آورده است؛ و نیز در او نیش مرگ بلعیده شده است."},{"vNo":"۶ ","txt":"و او رستاخیز مردگان را پدید می آورد، که با آن آدمی باید برخیزد تا در برابر کرسی داوری وی بایستد."},{"vNo":"۷ ","txt":"و او بازخرید شدن جهان را پدید آورده است، که با آن، او که در برابر وی در روز داوری بیگناه شناخته می شود به او عطا می شود تا در پیشگاه خدا در ملکوتِ وی ساکن شود، تا با سرودخوانانِ بالا، سرود ستایش های بی پایان را به پدر، و به پسر، و روح القُدس، که یک خدا هستند، در وضعیّت خوشبختی که پایانی ندارد، پیوسته بخواند."},{"vNo":"۸ ","txt":"بنابراین توبه کنید، و بنام مسیح تعمید یابید، و مژدۀ مسیح، که در برابر شما قرار خواهد گرفت را دربر بگیرید، نه تنها به این نگاشته بلکه به نگاشته ای که از یهودیان به غیریهودیان خواهد آمد، نگاشته ای که از سوی غیریهودیان به شما خواهد آمد."},{"vNo":"۹ ","txt":"زیرا بنگرید، به این نیّت این نوشته شده است که شما به آن ایمان آورید؛ و اگر شما به آن ایمان آورید به این نیز ایمان خواهید آورد؛ و اگر به این ایمان آورید شما دربارۀ پدرانتان، و نیز کارهای شگفت انگیزی که با قدرت خدا در میان آنها انجام شد، آگاهی خواهید یافت."},{"vNo":"۱۰ ","txt":"و شما همچنین خواهید دانست که شما بازمانده ای از نوادگان یعقوب هستید؛ بنابراین شما در میان مردمِ نخستین پیمان شمرده می شوید؛ و اگر چنین باشد که شما به مسیح ایمان آورید و تعمید یابید، نخست با آب، سپس با آتش و با روح القُدس، مُنجی ما را، برپایۀ آنچه که او به ما فرمان داده است، سرمشق قرار دهید، در روز داوری این برای شما خوب خواهد بود. آمین."}]}