{"heading":"Mormon förkortar Nephis större plåtar — Han lägger de mindre plåtarna till de andra plåtarna— Kung Benjamin upprättar fred i landet. Omkring 385 e Kr.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Mormons ord ","prevTitle":"Omni ","nextTitle":"Mosiah 1","verses":[{"vNo":1,"txt":" OCH nu står jag, Mormon, i begrepp att i min son Moronis händer överlämna de uppteckningar jag har fört, se jag har bevittnat nästan hela mitt folks, nephiternas, undergång."},{"vNo":2,"txt":" Och det är många hundra år efter Kristi ankomst som jag överlämnar dessa uppteckningar i min sons händer, och jag antar att han kommer att få bevittna mitt folks fullständiga undergång. Men må Gud bevilja att han överlever dem, så att han kan skriva något om dem och något om Kristus, så att det en dag kanske kan bli till nytta för dem."},{"vNo":3,"txt":" Och nu säger jag något om det som jag har skrivit, ty sedan jag hade gjort en förkortning av Nephis plåtar fram till den kung Benjamins regering om vilken Amaleki talade, sökte jag bland de uppteckningar som hade överlämnats i mina händer, och jag fann dessa plåtar, som innehöll denna korta berättelse om profeterna från Jakob fram till denne kung Benjamins regering, och även många av Nephis ord."},{"vNo":4,"txt":" Och det som står på dessa plåtar gläder mig på grund av profetiorna om Kristi ankomst. Och mina fäder vet att många av dem har uppfyllts — ja, och även jag vet att allt som har profeterats om oss fram till denna dag har uppfyllts, och att det som gäller framtiden förvisso kommer att uppfyllas —"},{"vNo":5,"txt":" varför jag valde dessa ord till att avsluta min uppteckning om dem, och återstoden av min uppteckning skall jag hämta från Nephis plåtar. Och jag kan inte skriva ens en hundradel av det som rör mitt folk."},{"vNo":6,"txt":" Men se, jag skall ta dessa plåtar som innehåller dessa profetior och uppenbarelser och lägga dem till resten av min uppteckning, ty de är dyrbara för mig, och jag vet att de kommer att bli dyrbara för mina bröder."},{"vNo":7,"txt":" Och jag gör detta i en vis avsikt, ty så viskas det till mig, enligt Herrens Andes maningar inom mig. Och jag vet inte allt, men Herren vet allt som skall komma varför han manar mig att handla enligt sin vilja."},{"vNo":8,"txt":" Och min bön till Gud gäller mina bröder, att de än en gång skall komma till kunskap om Gud, ja, om Kristi återlösning, så att de än en gång må bli ett behagligt folk."},{"vNo":9,"txt":" Och nu fortsätter jag, Mormon, med att avsluta min uppteckning som jag hämtar från Nephis plåtar, och jag gör det enligt den kunskap och den insikt som Gud har givit mig."},{"vNo":10,"txt":" Därför hände det sig att sedan Amaleki hade överlämnat dessa plåtar i kung Benjamins händer, tog denne dem och lade dem tillsammans med de andra plåtarna som innehöll uppteckningar som av kungarna hade överlämnats från släktled till släktled fram till kung Benjamins dagar."},{"vNo":11,"txt":" Och från kung Benjamin överlämnades de från släktled till släktled, ända till dess de föll i mina händer. Och jag, Mormon, ber till Gud att de hädanefter skall bli bevarade från nu och allt framgent. Och jag vet att de skall bli bevarade, ty storslagna ting är skrivna på dem utifrån vilka mitt folk och deras bröder skall dömas på den stora och yttersta dagen enligt Guds ord som är skrivet."},{"vNo":12,"txt":" Och nu beträffande denne kung Benjamin: Han hade en del stridigheter bland sitt eget folk."},{"vNo":13,"txt":" Och det hände sig även att lamaniternas härar kom ned från Nephis land för att strida mot hans folk. Men se, kung Benjamin samlade sina härar, och han motstod dem, och han stred med sin egen arms kraft med Labans svärd."},{"vNo":14,"txt":" Och i Herrens kraft stred de mot sina fiender till dess de hade dräpt många tusen av lamaniterna. Och det hände sig att de stred mot lamaniterna till dess de hade drivit dem ut ur alla sina arveländer."},{"vNo":15,"txt":" Och det hände sig att sedan det kommit falska kristusgestalter, och deras munnar hade tystats och de hade bestraffats för sina brott,"},{"vNo":16,"txt":" och sedan det hade kommit falska profeter och falska predikanter och lärare bland folket, och alla dessa hade bestraffats för sina brott, och sedan det hade förekommit många stridigheter och många hade avfallit till lamaniterna, se, då hände det sig att kung Benjamin, med hjälp av de heliga profeter som fanns bland hans folk —"},{"vNo":17,"txt":" ty se, kung Benjamin var en helig man och han regerade över sitt folk i rättfärdighet. Och det fanns många heliga män i landet, och de talade Guds ord med kraft och med myndighet, och de talade med stor skärpa eftersom folket var så styvnackade —"},{"vNo":18,"txt":" varför kung Benjamin, med hjälp av dessa, och genom att arbeta med sin kropps alla krafter och hela sin själs förmåga tillsammans med profeterna, än en gång upprättade fred i landet."}]}