{"heading":"’n Getuienis van die Boek van Mormon kom deur die krag van die Heilige Gees—Die gawes van die Gees word gegee aan die getroues—Geestelike gawes vergesel altyd geloof—Moroni se woorde spreek uit die stof—Kom na Christus, word vervolmaak in Hom, en heilig julle siele. Ongeveer 421 n.C.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Nou ek, Moroni, skryf ietwat soos wat ek goeddink. En ek skryf aan my broers, die Lamaniete; ek wil hê dat hulle moet weet dat meer as vierhonderd en twintig jaar verbygegaan het vandat die teken gegee is van die koms van Christus."},{"vNo":"2 ","txt":"En ek verseël hierdie kronieke, nadat ek ’n paar woorde gespreek het by wyse van vermaning tot julle."},{"vNo":"3 ","txt":"Kyk, ek wil julle vermaan dat wanneer julle hierdie dinge sal lees, as dit wysheid is in God dat julle hulle sal lees, dat julle sal onthou hoe genadig die Here was jeens die kinders van mense, vanaf die skepping van Adam tot die tyd dat julle hierdie dinge sal ontvang, en dit bepeins in julle harte."},{"vNo":"4 ","txt":"En wanneer julle hierdie dinge sal ontvang, wil ek julle vermaan dat julle God sal vra, die Ewige Vader, in die Naam van Christus, of hierdie dinge nie waar is nie; en as julle sal vra met ’n opregte hart, met opregte begeerte, en met geloof in Christus, sal Hy die waarheid daarvan openbaar aan julle, deur die krag van die Heilige Gees."},{"vNo":"5 ","txt":"En deur die krag van die Heilige Gees mag julle die waarheid weet van alle dinge."},{"vNo":"6 ","txt":"En watter ding ook al goed is, is regverdig en waar; daarom, niks wat goed is loën die Christus nie, maar erken dat Hy is."},{"vNo":"7 ","txt":"En julle mag weet dat Hy is, deur die krag van die Heilige Gees; daarom wil ek julle vermaan dat julle nie die krag van God loën nie; want Hy werk deur krag, volgens die geloof van die kinders van mense, dieselfde vandag en môre, en vir ewig."},{"vNo":"8 ","txt":"En weer, ek vermaan julle, my broers, dat julle nie die gawes van God loën nie, want hulle is baie; en hulle kom van dieselfde God. En daar is verskillende wyses waarop hierdie gawes toegewys word, maar dit is dieselfde God wat alles in almal werk; en hulle word gegee deur die openbarings van die Gees van God aan die mens, om hulle te bevoordeel."},{"vNo":"9 ","txt":"Want kyk, aan een word gegee die Gees van God, dat hy die woord van wysheid mag onderrig;"},{"vNo":"10 ","txt":"En aan ’n ander, dat hy die woord van kennis mag onderrig deur dieselfde Gees;"},{"vNo":"11 ","txt":"En aan ’n ander, uitermate groot geloof; en aan ’n ander, die gawes van genesing deur dieselfde Gees;"},{"vNo":"12 ","txt":"En weer, aan ’n ander, dat hy magtige wonderwerke mag verrig;"},{"vNo":"13 ","txt":"En weer, aan ’n ander, dat hy mag profeteer aangaande alle dinge;"},{"vNo":"14 ","txt":"En weer, aan ’n ander, die aanskouing van engele en dienende geeste;"},{"vNo":"15 ","txt":"En weer, aan ’n ander, alle soorte van tonge;"},{"vNo":"16 ","txt":"En weer, aan ’n ander, die uitlegging van tale en van verskillende soorte tonge."},{"vNo":"17 ","txt":"En al hierdie gawes kom deur die Gees van Christus; en hulle kom na elke mens afsonderlik, soos Hy wil."},{"vNo":"18 ","txt":"En ek wil julle vermaan, my geliefde broers, dat julle onthou dat elke goeie gawe kom van Christus."},{"vNo":"19 ","txt":"En ek wil julle vermaan, my geliefde broers, dat julle onthou dat Hy dieselfde is gister, vandag en vir ewig, en dat al hierdie gawes waarvan ek gespreek het, wat geestelik is, nooit weggedoen sal word so lank as die wêreld sal staan nie, slegs ooreenkomstig die ongeloof van die kinders van mense."},{"vNo":"20 ","txt":"Daarom, daar moet geloof wees; en as daar geloof moet wees, moet daar ook hoop wees; en as daar hoop moet wees, moet daar ook naasteliefde wees."},{"vNo":"21 ","txt":"En tensy julle naasteliefde het, kan julle geensins gered word in die koninkryk van God nie; ook kan julle nie gered word in die koninkryk van God as julle nie geloof het nie; nóg kan julle, as julle geen hoop het nie."},{"vNo":"22 ","txt":"En as julle geen hoop het nie, moet julle noodwendig in wanhoop wees; en wanhoop kom as gevolg van goddeloosheid."},{"vNo":"23 ","txt":"En Christus het waarlik aan ons vaders gesê: As julle geloof het kan julle alle dinge doen wat vir My raadsaam is."},{"vNo":"24 ","txt":"En nou spreek ek met al die eindes van die aarde—dat as die dag kom dat die krag en gawes van God weggedoen sal word onder julle, sal dit wees vanweë van ongeloof."},{"vNo":"25 ","txt":"En wee die kinders van mense as dit die geval is; want daar sal niemand wees wat goed doen onder julle nie, nee nie een nie. Want as daar een is onder julle wat goeddoen, sal hy werk deur die krag en gawes van God."},{"vNo":"26 ","txt":"En wee hulle wat hierdie dinge sal wegdoen, en sterf, want hulle sterf in hul sondes, en hulle kan nie gered word in die koninkryk van God nie; en ek spreek dit volgens die woorde van Christus; en ek lieg nie."},{"vNo":"27 ","txt":"En ek vermaan julle om hierdie dinge te onthou; want die tyd kom spoedig dat julle sal weet dat ek nie lieg nie, want julle sal my sien by die regbank van God; en die Here God sal sê aan julle: Het Ek nie my woorde aan julle verkondig, wat geskryf is deur hierdie man, net soos een wat roep uit die dode, ja, net soos een wat spreek uit die stof nie?"},{"vNo":"28 ","txt":"Ek verkondig hierdie dinge ter vervulling van die profesieë. En kyk, hulle sal uitgaan uit die mond van die ewige God; en sy woord sal voortsis van geslag tot geslag."},{"vNo":"29 ","txt":"En God sal aan julle toon dat dit wat ek geskryf het, waar is."},{"vNo":"30 ","txt":"En weer wil ek julle vermaan dat julle moet kom na Christus, en vasgryp aan elke goeie gawe, en die bose gawe nie aanraak nie, nóg die onrein ding."},{"vNo":"31 ","txt":"En ontwaak, en staan op uit die stof, o Jerusalem, ja, en trek aan jou mooi klere, o dogter van Sion; en versterk jou penne en vergroot jou grense vir ewig, dat jy nie langer vermeng mag wees nie, dat die verbonde van die Ewige Vader wat Hy gemaak het met julle, o huis van Israel, vervul mag word."},{"vNo":"32 ","txt":"Ja, kom na Christus, en word vervolmaak in Hom, en onthou julleself van alle goddeloosheid; en as julle jul sal onthou van alle goddeloosheid, en God sal liefhê met al julle mag, verstand en sterkte, dan is sy genade genoeg vir julle, dat deur sy genade julle volmaak mag wees in Christus; en as julle deur die genade van God volmaak is in Christus, kan julle geensins die krag van God loën nie."},{"vNo":"33 ","txt":"En weer, as julle deur die genade van God volmaak is in Christus, en sy krag nie loën nie, dan word julle geheilig in Christus deur die genade van God, deur die vergieting van die bloed van Christus, wat in die verbond is van die Vader tot die vergifnis van julle sondes, dat julle heilig word, sonder smet."},{"vNo":"34 ","txt":"En nou sê ek aan almal, vaarwel. Ek gaan spoedig om te rus in die paradys van God, totdat my gees en liggaam weer sal verenig, en ek triomfantlik gebring word deur die lug, om julle te ontmoet voor die aangename regbank van die groot Jehova, die Ewige Regter van beide die lewende en die dode. Amen."}]}