{"heading":"Bekeerde persone word gedoop en in vriendskap ontvang—Kerklede wat bekeer, word vergewe—Vergaderings word gelei deur die krag van die Heilige Gees. Ongeveer 401–421 n.C.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"En nou spreek ek aangaande die doop. Kyk, ouderlinge, priesters, en leraars is gedoop; en hulle is nie gedoop nie tensy hulle gepaste vrugte voortgebring het dat hulle dit waardig was."},{"vNo":"2 ","txt":"Ook het hulle niemand aanvaar vir die doop nie, tensy hulle gekom het met ’n gebroke hart en ’n verslae gees, en getuig het aan die kerk dat hulle waarlik bekeer het van al hulle sondes."},{"vNo":"3 ","txt":"En niemand is aanvaar vir die doop nie tensy hulle op hulle die Naam van Christus geneem het, en ’n vasberadenheid gehad het om Hom te dien tot die einde toe."},{"vNo":"4 ","txt":"En nadat hulle aanvaar is vir die doop, en beïnvloed en gereinig is deur die krag van die Heilige Gees, is hulle gereken onder die volk van die kerk van Christus; en hul name is geneem, sodat hulle onthou en gevoed mag word deur die goeie woord van God, om hulle te hou op die regte weg, om hulle gedurig waaksaam te hou in gebed, terwyl hulle slegs staatmaak op die verdienste van Christus, wat die oorsprong en voleinder van hul geloof is."},{"vNo":"5 ","txt":"En die kerk het dikwels bymekaargekom, om te vas en te bid, en om met mekaar te spreek aangaande die welsyn van hulle siele."},{"vNo":"6 ","txt":"En hulle het dikwels bymekaargekom om van die brood en die wyn te gebruik, ter gedagtenis aan die Here Jesus."},{"vNo":"7 ","txt":"En hulle was streng om daarop te let dat daar geen goddeloosheid sou wees onder hulle nie; en wie ook al gevind is wat goddeloosheid pleeg, en drie getuies van die kerk het hulle veroordeel voor die ouderlinge, en as hulle nie bekeer het nie, en nie bely het nie, is hulle name uitgewis, en hulle is nie gereken onder die volk van Christus nie."},{"vNo":"8 ","txt":"Maar so dikwels as hulle bekeer het en vergifnis gesoek het, met opregte bedoeling, is hulle vergewe."},{"vNo":"9 ","txt":"En hulle vergaderings is gelei deur die kerk volgens die werking van die Gees, en deur die krag van die Heilige Gees; want soos die krag van die Heilige Gees hulle gelei het, hetsy om te preek, of te vermaan, of te bid, of te versoek, of te sing, so is dit gedoen."}]}