{"heading":"’n Uitnodiging word gerig om die rus van die Here binne te gaan—Bid met opregte bedoeling—Die Gees van Christus stel die mens in staat om goed van kwaad te onderskei—Satan oorreed die mens om Christus te loën en boosheid te doen—Die profete openbaar die koms van Christus—Deur geloof word wonderwerke verrig en engele dien—Die mens moet hoop op die ewige lewe en kleef aan naasteliefde. Ongeveer 401–421 n.C.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moroni 7","verses":[{"vNo":"1 ","txt":"En nou ek, Moroni, skryf ’n paar van die woorde van my vader, Mormon, wat hy gespreek het aangaande geloof, hoop en naasteliefde; want volgens hierdie wyse het hy gespreek met die volk, terwyl hy hulle geleer het in die sinagoge wat hulle gebou het as die plek van aanbidding."},{"vNo":"2 ","txt":"En nou ek, Mormon, spreek met julle, my geliefde broers; en dit is deur die genade van God die Vader, en ons Here Jesus Christus, en sy heilige wil, vanweë die gawe van sy roeping aan my, dat ek toegelaat word om met julle te spreek op hierdie tydstip."},{"vNo":"3 ","txt":"Daarom, ek wil met julle spreek wat van die kerk is, wat die vreedsame volgelinge van Christus is, en wat ’n voldoende hoop verkry het waardeur julle die rus van die Here kan binnegaan, vanaf hierdie tyd voortaan totdat julle sal rus by Hom in die hemel."},{"vNo":"4 ","txt":"En nou my broers, ek oordeel hierdie dinge oor julle vanweë jul vreedsame wandel met die kinders van mense."},{"vNo":"5 ","txt":"Want ek onthou die woord van God wat sê, aan hulle werke sal julle hulle ken; want as hulle werke goed is, dan is hulle ook goed."},{"vNo":"6 ","txt":"Want kyk, God het gesê ’n mens wat boos is, kan nie dit doen wat goed is nie; want as hy ’n gawe offer, of bid tot God, tensy hy dit sal doen met opregte bedoeling, baat dit hom niks nie."},{"vNo":"7 ","txt":"Want kyk, dit word hom nie toegereken as geregtigheid nie."},{"vNo":"8 ","txt":"Want kyk, as ’n mens wat boos is, ’n gawe gee, doen hy dit onwillig; daarom word dit vir hom toegereken dieselfde asof hy die gawe behou het; daarom word hy as boos beskou voor God."},{"vNo":"9 ","txt":"En net so word dit as boosheid vir ’n mens gereken, as hy sal bid maar nie met opregte bedoeling van sy hart nie; ja, en dit baat hom niks, want God ontvang nie sulkes nie."},{"vNo":"10 ","txt":"Daarom, ’n mens wat boos is, kan nie dit doen wat goed is nie; nóg sal hy ’n goeie gawe gee."},{"vNo":"11 ","txt":"Want kyk, ’n bitter fontein kan nie goeie water voortbring nie; nóg kan ’n goeie fontein bitter water voortbring; daarom, ’n mens wat ’n dienskneg van die duiwel is, kan Christus nie volg nie; en as hy Christus volg, kan hy nie ’n dienskneg van die duiwel wees nie."},{"vNo":"12 ","txt":"Daarom, alle dinge wat goed is, kom van God; en dit wat boos is, kom van die duiwel; want die duiwel is ’n vyand van God, en veg teen Hom gedurigdeur, en nooi uit en lok uit tot sonde, en om dit te doen wat boos is gedurigdeur."},{"vNo":"13 ","txt":"Maar kyk, dit wat van God is, nooi uit en lok uit om goed te doen gedurigdeur; daarom, elke ding wat uitnooi en uitlok om goed te doen, en om God lief te hê, en Hom te dien, word geïnspireer deur God."},{"vNo":"14 ","txt":"Daarom, sien toe, my geliefde broers, dat julle nie oordeel dat dit wat boos is, van God is nie, of dit wat goed is en van God is, om van die duiwel te wees nie."},{"vNo":"15 ","txt":"Want kyk, my broers, dit word aan julle gegee om te oordeel, sodat julle goed van kwaad mag onderskei; en die wyse om te oordeel is ewe duidelik, sodat julle mag weet met ’n volmaakte kennis, soos die daglig verskil van die donker nag."},{"vNo":"16 ","txt":"Want kyk, die Gees van Christus word gegee aan elke mens, sodat hy goed mag onderskei van kwaad; daarom, ek toon aan julle die wyse om te oordeel; want elke ding wat uitnooi om goed te doen, en om te oorreed om te glo in Christus, word uitgestuur deur die krag en gawe van Christus; daarom mag julle weet met ’n volmaakte kennis dat dit van God is."},{"vNo":"17 ","txt":"Maar watter ding ook al ’n mens oorreed om boosheid te doen, en nie in Christus te glo nie, en Hom loën, en God nie dien nie, dan mag julle weet met ’n volmaakte kennis dat dit van die duiwel is; want volgens hierdie wyse werk die duiwel, want hy oorreed geen mens om goed te doen nie, nee, nie een nie; nóg sy engele; nóg hulle wat hulle aan hom onderwerp."},{"vNo":"18 ","txt":"En nou, my broers, aangesien julle die lig ken waardeur julle mag oordeel, welke lig die lig van Christus is, sorg dat julle nie verkeerdelik oordeel nie; want met daardie selfde oordeel waarmee julle oordeel, sal julle ook geoordeel word."},{"vNo":"19 ","txt":"Daarom, ek versoek julle, broers, dat julle getrou sal soek in die lig van Christus dat julle goed van kwaad mag onderskei; en as julle sal vasgryp aan elke goeie ding, en dit nie veroordeel nie, sal julle sekerlik ’n kind van Christus wees."},{"vNo":"20 ","txt":"En nou, my broers, hoe is dit moontlik om vas te gryp aan elke goeie ding?"},{"vNo":"21 ","txt":"En nou kom ek by daardie geloof, waarvan ek gesê het dat ek sou spreek; en ek sal julle vertel van die wyse waardeur julle mag vasgryp aan elke goeie ding."},{"vNo":"22 ","txt":"Want kyk, God weet alle dinge, omdat Hy van ewigheid tot ewigheid is, kyk, Hy het engele gestuur om die kinders van mense te dien, om aangaande die koms van Christus te openbaar; en deur Christus sou elke goeie ding kom."},{"vNo":"23 ","txt":"En God het ook verkondig aan profete, deur sy eie mond, dat Christus sou kom."},{"vNo":"24 ","txt":"En kyk, daar was verskeie wyses waarop Hy dinge bekendgemaak het aan die kinders van mense, wat goed was; en alle dinge wat goed is kom van Christus; anders was die mens gevalle, en kon daar geen goeie ding kom na hulle nie."},{"vNo":"25 ","txt":"Daarom, deur die bediening van engele, en deur elke woord wat uitgaan uit die mond van God, het die mens begin om geloof te beoefen in Christus; en so deur geloof, het hulle vasgegryp aan elke goeie ding; en so was dit tot die koms van Christus."},{"vNo":"26 ","txt":"En nadat Hy gekom het, is die mens ook gered deur geloof in sy Naam; en deur geloof word hulle die seuns van God. En so sekerlik as Christus lewe het Hy hierdie woorde gespreek met ons vaders, en gesê: Watter ding ook al julle die Vader sal vra in my Naam, wat goed is, in geloof en glo dat julle sal ontvang, kyk, dit sal vir julle gedoen word."},{"vNo":"27 ","txt":"Daarom, my geliefde broers, het wonderwerke opgehou omdat Christus opgevaar het na die hemel, en gaan sit het aan die regterhand van God, om te eis van die Vader sy reg op genade wat hy het oor die kinders van mense?"},{"vNo":"28 ","txt":"Want Hy het voldoen aan die eise van die wet, en Hy maak aanspraak op diegene wat geloof het in Hom; en hulle wat geloof het in Hom, sal vashou aan elke goeie ding; daarom bepleit Hy die saak van die kinders van mense; en Hy woon ewiglik in die hemele."},{"vNo":"29 ","txt":"En omdat Hy dit gedoen het, my geliefde broers, het wonderwerke opgehou? Kyk, ek sê aan julle, Nee; nóg het engele opgehou om die kinders van mense te dien."},{"vNo":"30 ","txt":"Want kyk, hulle is onderworpe aan Hom, om te dien volgens die woord van sy bevel, en toon hulleself aan hulle met ’n sterk geloof en ’n onwrikbare gees in elke gedaante van godsaligheid."},{"vNo":"31 ","txt":"En die amp van hulle bediening is om mense te roep tot bekering, en om te vervul en om die werk te doen van die verbonde van die Vader, wat Hy aangegaan het met die kinders van mense, om die weg te berei onder die kinders van mense, deur die woord van Christus te verkondig aan die uitverkore diensknegte van die Here, sodat hulle mag getuig van Hom."},{"vNo":"32 ","txt":"En deur so te doen, berei die Here God die weg sodat die res van die mense geloof mag hê in Christus, dat die Heilige Gees plek mag hê in hulle harte, volgens die krag daarvan; en volgens hierdie wyse bring die Vader tot stand die verbonde wat Hy aangegaan het met die kinders van mense."},{"vNo":"33 ","txt":"En Christus het gesê: As julle geloof in My sal hê, sal julle mag hê om te doen watter ding ook al raadsaam is vir My."},{"vNo":"34 ","txt":"En Hy het gesê: Bekeer, al julle eindes van die aarde, en kom na My en word gedoop in my Naam, en glo in My dat julle gered mag word."},{"vNo":"35 ","txt":"En nou, my geliefde broers, as dit die geval is dat hierdie dinge waar is wat ek gespreek het met julle, en God sal toon aan julle, met krag en groot heerlikheid in die laaste dag dat hulle waar is, en as hulle waar is, het die dag van wonderwerke opgehou?"},{"vNo":"36 ","txt":"Of het engele opgehou om te verskyn aan die kinders van mense? Of het Hy die krag van die Heilige Gees weerhou van hulle? Of sal Hy, solank as tyd sal bestaan, of die aarde sal staan, of daar een mens op die aangesig daarvan sal wees om gered te word?"},{"vNo":"37 ","txt":"Kyk, ek sê aan julle, Nee; want dit is deur geloof dat wonderwerke verrig word; en dit is deur geloof dat engele verskyn en die mense dien; daarom, as hierdie dinge opgehou het, wee die kinders van mense, want dit is vanweë ongeloof, en alles is tevergeefs."},{"vNo":"38 ","txt":"Want geen mens kan gered word, volgens die woorde van Christus nie, tensy hulle geloof sal hê in sy Naam; daarom, as hierdie dinge opgehou het, dan het geloof ook opgehou; en vreeslik is die toestand van die mens, want hulle is asof daar geen verlossing gedoen is nie."},{"vNo":"39 ","txt":"Maar kyk, my geliefde broers, ek oordeel beter dinge van julle, want ek oordeel dat julle geloof het in Christus vanweë jul sagmoedigheid; want as julle nie geloof in Hom het nie, dan is julle nie geskik om gereken te word onder die volk van sy kerk nie."},{"vNo":"40 ","txt":"En weer, my geliefde broers, ek wil met julle spreek aangaande hoop. Hoe is dit dat julle geloof kan verkry, tensy julle hoop sal hê?"},{"vNo":"41 ","txt":"En wat is dit waarvoor julle sal hoop? Kyk ek sê aan julle dat julle hoop sal hê deur die versoening van Christus en die krag van sy opstanding, om opgewek te word tot die ewige lewe, en dit vanweë julle geloof in Hom volgens die belofte."},{"vNo":"42 ","txt":"Daarom, as ’n mens geloof het, moet hy noodwendig hoop hê; want sonder geloof kan daar geen hoop wees nie."},{"vNo":"43 ","txt":"En weer, kyk, ek sê aan julle dat hy nie geloof en hoop kan hê, tensy hy sagmoedig en nederig van hart is nie."},{"vNo":"44 ","txt":"Indien wel, is sy geloof en hoop tevergeefs, want niemand is aanneemlik voor God nie, behalwe die sagmoediges en nederiges van hart; en as ’n man sagmoedig en nederig van hart is, en bely deur die krag van die Heilige Gees dat Jesus die Christus is, moet hy noodwendig naasteliefde hê; want as hy nie naasteliefde het nie, is hy niks nie; daarom moet hy noodwendig naasteliefde hê."},{"vNo":"45 ","txt":"En naasteliefde is lankmoedig, en is vriendelik, en is nie jaloers nie, en is nie opgeblase nie, soek nie haar eie belang nie, word nie gou vertoornd nie, bedink nie die bose nie, en verbly haar nie in goddeloosheid nie, maar verbly haar in die waarheid, verdra alle dinge, glo alle dinge, hoop alle dinge, verduur alle dinge."},{"vNo":"46 ","txt":"Daarom, my geliefde broers, as julle nie naasteliefde het nie, is julle niks, want naasteliefde faal nooit. Daarom, hou vas aan naasteliefde, wat die grootste van alles is, want alle dinge moet faal—"},{"vNo":"47 ","txt":"Maar naasteliefde is die suiwere liefde van Christus, en dit duur vir ewig; en wie ook al gevind word wat dit besit in die laaste dag, dit sal goed gaan met hom."},{"vNo":"48 ","txt":"Daarom, my geliefde broers, bid tot die Vader met al die energie van julle harte, dat julle vervul mag word met hierdie liefde, wat Hy gegee het aan almal wat ware volgelinge is van sy Seun, Jesus Christus; sodat julle die seuns van God mag word; sodat wanneer Hy sal verskyn, ons soos Hy sal wees, want ons sal Hom sien soos Hy is; sodat ons hierdie hoop mag hê; sodat ons gereinig mag word, net soos Hy rein is. Amen."}]}