{"heading":"Die doop van klein kindertjies is ’n bose gruwel—Klein kindertjies is lewend in Christus vanweë die Versoening—Geloof, bekering, sagmoedigheid en nederigheid van hart, ontvangs van die Heilige Gees, en volharding tot die einde toe, lei na saligheid. Ongeveer 401–421 n.C.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moroni 8","verses":[{"vNo":"1 ","txt":"’n Brief van my vader Mormon, geskryf aan my, Moroni; en dit is geskryf aan my kort na my roeping tot die bediening. En op hierdie wyse het hy aan my geskryf, en gesê:"},{"vNo":"2 ","txt":"My geliefde seun, Moroni, ek jubel uitermate dat jou Here Jesus Christus aan jou gedink het, en jou geroep het tot sy bediening, en tot sy heilige werk."},{"vNo":"3 ","txt":"Ek dink gedurig aan jou in my gebede, en ek bid gedurig tot God die Vader in die Naam van sy Heilige Kind, Jesus, dat Hy, deur sy eindelose goedheid en genade, jou sal bewaar deur die volharding van geloof in sy Naam tot die einde toe."},{"vNo":"4 ","txt":"En nou, my seun, ek spreek met jou aangaande dit wat my uitermate bedroef; want dit bedroef my dat daar twiste sal ontstaan onder julle."},{"vNo":"5 ","txt":"Want, as ek die waarheid geleer het, was daar twiste onder julle aangaande die doop van julle klein kindertjies."},{"vNo":"6 ","txt":"En nou, my seun, ek wil hê dat julle getrou moet werk, dat hierdie groot fout uitgewis moet word onder julle; want om hierdie rede het ek hierdie brief geskrywe."},{"vNo":"7 ","txt":"Want onmiddellik nadat ek hierdie dinge van julle geleer het, het ek by die Here verneem aangaande die saak. En die woord van die Here het tot my gekom deur die krag van die Heilige Gees, en gesê:"},{"vNo":"8 ","txt":"Slaan ag op die woorde van Christus, julle Verlosser, julle Here en jul God. Kyk, Ek het in die wêreld ingekom, nie om die regverdiges te roep nie, maar sondaars tot bekering; die gesondes benodig geen geneesheer nie, maar hulle wat siek is; daarom, klein kindertjies is rein, want hulle is nie in staat om sonde te pleeg nie; daarom word die vloek van Adam weggeneem van hulle in My, dat dit geen mag het oor hulle nie; en die wet van die besnydenis is weggedoen in My."},{"vNo":"9 ","txt":"En volgens hierdie wyse het die Heilige Gees die woord van God aan my geopenbaar; daarom, my geliefde seun, ek weet dat dit ’n ernstige bespotting voor God is dat julle klein kindertjies sou doop."},{"vNo":"10 ","txt":"Kyk, ek sê aan julle dat julle hierdie ding sal leer—bekering en doop aan diegene wat toerekenbaar en in staat is om sonde te pleeg; ja, leer ouers dat hulle moet bekeer en gedoop word, en hulleself verootmoedig soos hulle klein kindertjies, en hulle sal almal gered word saam met hulle klein kindertjies."},{"vNo":"11 ","txt":"En hulle klein kindertjies het geen bekering nodig nie, nóg die doop. Kyk, die doop is tot bekering ter vervulling van die gebooie tot die vergifnis van sondes."},{"vNo":"12 ","txt":"Maar klein kindertjies is lewend in Christus, vanaf die grondlegging van die wêreld; as dit nie so is nie, is God ’n partydige God, en ook ’n veranderlike God, en ’n aannemer van persone; want hoeveel klein kindertjies het gesterwe sonder die doop!"},{"vNo":"13 ","txt":"Daarom, as klein kindertjies nie gered kon word sonder die doop nie, moes diesulkes gegaan het na ’n eindelose hel."},{"vNo":"14 ","txt":"Kyk, ek sê aan julle, dat hy wat veronderstel dat klein kindertjies die doop nodig het, is in die gal van bitterheid en in die bande van goddeloosheid, want hy het nóg geloof, hoop, nóg naasteliefde; daarom, as hy afgesny sou word met dit in sy gedagtes, moet hy afgaan na die hel."},{"vNo":"15 ","txt":"Want vreeslik is die goddeloosheid om te veronderstel dat God een kind red vanweë die doop, en dat die ander moet vergaan omdat hy nie gedoop is nie."},{"vNo":"16 ","txt":"Wee hulle wat die weë van die Here sal verdraai volgens hierdie wyse, want hulle sal vergaan tensy hulle bekeer. Kyk, ek spreek met vrymoedigheid, omdat ek gesag het van God; en ek vrees nie wat die mens kan doen nie; want volmaakte liefde dryf alle vrees uit."},{"vNo":"17 ","txt":"En ek is vervul met naasteliefde, wat ewigdurende liefde is; daarom, alle kinders is vir my dieselfde; daarom, ek is lief vir klein kindertjies met ’n volmaakte liefde; en hulle is almal dieselfde en deelgenote aan saligheid."},{"vNo":"18 ","txt":"Want ek weet dat God nie ’n partydige God is nie, nóg ’n veranderlike Wese; maar Hy is onveranderlik van alle ewigheid tot alle ewigheid."},{"vNo":"19 ","txt":"Klein kindertjies kan nie bekeer nie; daarom, dit is vreeslike goddeloosheid om die suiwere genadegawes van God te weier aan hulle, want hulle is almal lewend in Hom vanweë sy genade."},{"vNo":"20 ","txt":"En hy wat sê dat klein kindertjies die doop nodig het, loën die genadegawes van Christus, en ag as nietig die versoening van Hom en die krag van sy verlossing."},{"vNo":"21 ","txt":"Wee diesulkes, want hulle is in gevaar van die dood, hel, en ’n eindelose foltering. Ek spreek dit met vrymoedigheid; God het my gebied. Luister na hulle en slaan ag, of hulle staan teen julle by die regterstoel van Christus."},{"vNo":"22 ","txt":"Want kyk, alle klein kindertjies is lewend in Christus, en ook hulle wat sonder die wet is. Want die krag van verlossing kom oor hulle almal wat geen wet het nie; daarom, hy wat nie veroordeel is nie, of hy wat onder geen oordeel staan nie, kan nie bekeer nie; en vir diesulkes baat die doop niks—"},{"vNo":"23 ","txt":"Maar dit is ’n bespotting voor God, en loën die genadegawes van Christus, en die krag van sy heilige Gees, en plaas vertroue in dooie werke."},{"vNo":"24 ","txt":"Kyk, my seun, hierdie ding behoort nie te wees nie; want bekering is vir hulle wat onder die oordeel staan en onder die vloek van ’n gebroke wet."},{"vNo":"25 ","txt":"En die eerstevrugte van bekering is die doop; en die doop kom deur geloof ter vervulling van die gebooie; en die vervulling van die gebooie bring vergifnis van sondes;"},{"vNo":"26 ","txt":"En die vergifnis van sondes bring sagmoedigheid, en nederigheid van hart; en vanweë die sagmoedigheid en nederigheid van hart kom die besoeking van die Heilige Gees, welke Vertrooster vervul met hoop en volmaakte liefde, welke liefde volhard deur getrouheid in die gebed, totdat die einde sal kom, wanneer al die heiliges sal woon by God."},{"vNo":"27 ","txt":"Kyk, my seun, ek sal weer vir jou skryf as ek nie gou teen die Lamaniete optrek nie. Kyk, die trots van hierdie nasie, of die volk van die Nefiete, het geblyk hulle ondergang te wees, tensy hulle sou bekeer."},{"vNo":"28 ","txt":"Bid vir hulle, my seun, dat bekering tot hulle mag kom. Maar kyk, ek vrees dat die Gees opgehou het om met hulle te werk; en in hierdie deel van die land soek hulle ook om alle mag en gesag omver te werp wat van God af kom; en hulle loën die Heilige Gees."},{"vNo":"29 ","txt":"En nadat hulle so ’n groot kennis verwerp het, my seun, moet hulle gou vergaan, ter vervulling van die profesieë wat gespreek is deur die profete, sowel as die woorde van ons Saligmaker self."},{"vNo":"30 ","txt":"Vaarwel, my seun, totdat ek weer vir jou sal skrywe, of jou weer sal ontmoet. Amen."}]}