{"heading":"Orang-orang Yahudi akan menyalibkan Allah mereka—Mereka akan dicerai-beraikan sampai mereka mulai percaya kepada-Nya—Amerika akan menjadi suatu tanah kemerdekaan di mana tidak ada raja yang akan memerintah—Perdamaikanlah dirimu dengan Allah dan perolehlah keselamatan melalui kasih karunia-Nya. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nefi 10","verses":[{"vNo":"1 ","txt":"Dan sekarang, aku, Yakub, berbicara kepadamu lagi, saudara-saudara terkasihku, mengenai cabang yang saleh ini yang mengenainya telah aku bicarakan."},{"vNo":"2 ","txt":"Karena lihatlah, janji-janji yang telah kita dapatkan adalah janji-janji kepada kita secara daging; karenanya, sebagaimana telah diperlihatkan kepadaku bahwa banyak dari anak-anak kita akan binasa dalam daging karena ketidakpercayaan, walaupun demikian, Allah akan penuh belas kasihan kepada banyak orang; dan anak-anak kita akan dipulihkan, agar mereka boleh datang pada apa yang akan memberi mereka pengetahuan sejati tentang Penebus mereka."},{"vNo":"3 ","txt":"Karenanya, seperti yang aku katakan kepadamu, mestilah perlu sekali bahwa Kristus—karena pada malam terakhir malaikat itu berbicara kepadaku bahwa ini akan menjadi nama-Nya—akan datang ke antara orang-orang Yahudi, ke antara mereka yang adalah bagian orang-orang yang lebih jahat di dunia; dan mereka akan menyalibkan-Nya—karena demikianlah yang patut bagi Allah kita, dan tidak ada bangsa lain di atas bumi yang akan menyalibkan Allah mereka."},{"vNo":"4 ","txt":"Karena seandainya mukjizat-mukjizat dahsyat dikerjakan di antara bangsa-bangsa lain mereka akan bertobat, dan mengetahui bahwa Dia adalah Allah mereka."},{"vNo":"5 ","txt":"Tetapi karena penipuan imam dan kedurhakaan, mereka yang berada di Yerusalem akan mendegilkan diri mereka terhadap-Nya, sehingga Dia disalibkan."},{"vNo":"6 ","txt":"Karenanya, karena kedurhakaan mereka, kehancuran, bencana kelaparan, sampar, dan pertumpahan darah akan datang ke atas diri mereka; dan mereka yang tidak akan dibinasakan akan dicerai-beraikan ke antara segala bangsa."},{"vNo":"7 ","txt":"Tetapi lihatlah, demikianlah firman Tuhan Allah: Bilamana masanya tiba ketika mereka akan percaya kepada-Ku, bahwa Aku adalah Kristus, maka telah Aku buat perjanjian dengan leluhur mereka bahwa mereka akan dipulihkan dalam daging, di atas bumi, ke tanah warisan mereka."},{"vNo":"8 ","txt":"Dan akan terjadi bahwa mereka akan dikumpulkan dari penyerakan mereka yang lama, dari pulau-pulau di laut, dan dari keempat bagian bumi; dan bangsa-bangsa bukan Israel akan menjadi hebat di mata-Ku, firman Allah, dalam membawa mereka ke tanah warisan mereka."},{"vNo":"9 ","txt":"Ya, para raja orang bukan Israel akan menjadi bapa pengasuh bagi mereka, dan para ratu mereka akan menjadi ibu pengasuh; karenanya, janji-janji Tuhan adalah besar kepada orang-orang bukan Israel, karena Dia telah memfirmankannya, dan siapakah yang dapat membantah?"},{"vNo":"10 ","txt":"Tetapi lihatlah, tanah ini, firman Tuhan, akan menjadi tanah warisanmu, dan orang-orang bukan Israel akan diberkati di atas tanah ini."},{"vNo":"11 ","txt":"Dan tanah ini akan menjadi suatu tanah kemerdekaan bagi orang-orang bukan Israel, dan tidak akan ada raja di atas tanah ini, yang akan bangkit bagi orang-orang bukan Israel."},{"vNo":"12 ","txt":"Dan Aku akan membentengi tanah ini terhadap segala bangsa yang lain."},{"vNo":"13 ","txt":"Dan dia yang berperang melawan Sion akan binasa, firman Allah."},{"vNo":"14 ","txt":"Karena dia yang mengangkat raja melawan-Ku akan binasa, karena Aku, Tuhan, raja surga, akan menjadi raja mereka, dan Aku akan menjadi terang bagi mereka selamanya, yang mendengar firman-Ku."},{"vNo":"15 ","txt":"Karenanya, untuk alasan ini, agar perjanjian-perjanjian-Ku boleh digenapi yang telah Aku buat kepada anak-anak manusia, yang akan Aku lakukan bagi mereka saat mereka berada dalam daging, Aku mestilah perlu menghancurkan pekerjaan rahasia kegelapan, dan pembunuhan, dan kekejian."},{"vNo":"16 ","txt":"Karenanya, dia yang berperang melawan Sion, baik orang Yahudi maupun orang bukan Israel, baik yang terikat maupun yang bebas, baik laki-laki maupun perempuan, akan binasa; karena mereka adalah mereka yang adalah pelacur seluruh bumi; karena mereka yang bukan untuk-Ku adalah menentang-Ku, firman Allah kita."},{"vNo":"17 ","txt":"Karena Aku akan menggenapi janji-janji-Ku yang telah Aku buat kepada anak-anak manusia, yang akan Aku lakukan bagi mereka saat mereka berada dalam daging—"},{"vNo":"18 ","txt":"Karenanya, saudara-saudara terkasihku, demikianlah firman Allah kita: Aku akan menyengsarakan benih keturunanmu melalui tangan orang-orang bukan Israel; walaupun demikian, Aku akan melunakkan hati orang-orang bukan Israel, sehingga mereka akan seperti bapa bagi mereka; karenanya, orang-orang bukan Israel akan diberkati dan terbilang di antara bani Israel."},{"vNo":"19 ","txt":"Karenanya, Aku akan mempersucikan tanah ini bagi benih keturunanmu, dan mereka yang akan terbilang di antara benih keturunanmu, selamanya, untuk tanah warisan mereka; karena ini adalah tanah pilihan, firman Allah kepadaku, melebihi segala tanah yang lain, karenanya Aku akan menuntut semua orang yang berdiam di atasnya agar mereka akan menyembah-Ku, firman Allah."},{"vNo":"20 ","txt":"Dan sekarang, saudara-saudara terkasihku, melihat bahwa Allah kita yang penuh belas kasihan telah memberi kita pengetahuan yang demikian besar mengenai hal-hal ini, marilah kita mengingat-Nya, dan mengesampingkan dosa-dosa kita, dan tidak menundukkan kepala kita, karena kita tidak dienyahkan; walaupun demikian, kita telah dihalau dari tanah warisan kita; tetapi kita telah dituntun ke suatu tanah yang lebih baik, karena Tuhan telah menjadikan laut jalan kita, dan kita berada di atas sebuah pulau di laut."},{"vNo":"21 ","txt":"Tetapi besarlah janji-janji Tuhan kepada mereka yang berada di atas pulau-pulau di laut; karenanya sebagaimana itu dikatakan pulau-pulau, mestilah ada lebih banyak daripada ini, dan itu dihuni juga oleh saudara-saudara kita."},{"vNo":"22 ","txt":"Karena lihatlah, Tuhan Allah telah menuntun pergi dari waktu ke waktu dari bani Israel, menurut kehendak dan kesenangan-Nya. Dan sekarang, lihatlah, Tuhan mengingat mereka semua yang telah dipatahkan, karenanya Dia mengingat kita juga."},{"vNo":"23 ","txt":"Oleh karena itu, senangkanlah hatimu, dan ingatlah bahwa kamu bebas untuk bertindak bagi dirimu sendiri—untuk memilih jalan kematian abadi atau jalan kehidupan kekal."},{"vNo":"24 ","txt":"Karenanya, saudara-saudara terkasihku, perdamaikanlah dirimu dengan kehendak Allah, dan bukan dengan kehendak iblis dan daging; dan ingatlah, setelah kamu berdamai dengan Allah, bahwa adalah hanya dalam dan melalui kasih karunia Allah maka kamu diselamatkan."},{"vNo":"25 ","txt":"Karenanya, semoga Allah membangkitkanmu dari kematian melalui kuasa kebangkitan, dan juga dari kematian abadi melalui kuasa pendamaian, agar kamu boleh diterima di dalam kerajaan Allah yang kekal, agar kamu boleh memuji-Nya melalui kasih karunia yang ilahi. Amin."}]}