{"heading":"Yesaya melihat bait suci zaman akhir, pengumpulan Israel, dan penghakiman dan kedamaian milenium—Yang sombong dan jahat akan dijadikan rendah pada Kedatangan Kedua—Bandingkan dengan Yesaya 2. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":11,"nextNo":13,"chapterTitle":"2 Nefi 12","prevTitle":"2 Nefi 11","nextTitle":"2 Nefi 13","verses":[{"vNo":1,"txt":"Firman yang Yesaya, putra Amos, lihat mengenai Yehuda dan Yerusalem:"},{"vNo":2,"txt":"Dan akan terjadi pada zaman terakhir, ketika gunung rumah Tuhan akan ditegakkan di puncak gunung-gunung, dan akan ditinggikan melebihi bukit-bukit, dan segala bangsa akan mengalir ke sana."},{"vNo":3,"txt":"Dan banyak orang akan pergi dan berkata, Datanglah kamu, dan marilah kita naik ke gunung Tuhan, ke rumah Allah Yakub; dan Dia akan mengajari kita tentang jalan-Nya, dan kita akan berjalan pada jalan-Nya; karena dari Sion akan keluar hukum, dan firman Tuhan dari Yerusalem."},{"vNo":4,"txt":"Dan Dia akan menghakimi di antara bangsa-bangsa, dan akan menghardik banyak orang: dan mereka akan menempa pedang mereka menjadi mata bajak, dan tombak mereka menjadi alat pangkas—bangsa tidak akan mengangkat pedang melawan bangsa, tidak juga mereka akan belajar berperang lagi."},{"vNo":5,"txt":"Hai bani Yakub, datanglah kamu dan marilah kita berjalan dalam terang Tuhan; ya, datanglah, karena kamu semuanya telah tersesat, setiap orang ke jalannya yang jahat."},{"vNo":6,"txt":"Oleh karena itu, ya Tuhan, Engkau telah meninggalkan umat-Mu, bani Yakub, karena mereka dipenuhi dari timur, dan menyimak para ahli nujum seperti orang-orang Filistin, dan mereka menyenangkan diri mereka sendiri dengan anak-anak orang asing."},{"vNo":7,"txt":"Tanah mereka juga penuh dengan perak dan emas, tidak juga ada akhir dari harta benda mereka; tanah mereka juga penuh dengan kuda, tidak juga ada akhir dari kereta-kereta kuda mereka."},{"vNo":8,"txt":"Tanah mereka juga penuh berhala-berhala; mereka menyembah pekerjaan tangan mereka sendiri, apa yang telah jari mereka sendiri buat."},{"vNo":9,"txt":"Dan orang biasa tidak membungkukkan diri, dan orang hebat tidak merendahkan hatinya, oleh karena itu, janganlah mengampuninya."},{"vNo":10,"txt":"Hai kamu orang-orang jahat, masuklah ke dalam batu karang, dan bersembunyilah engkau dalam debu, karena rasa takut akan Tuhan dan kemuliaan keagungan-Nya akan menghantam engkau."},{"vNo":11,"txt":"Dan akan terjadi bahwa pandangan tinggi hati manusia akan direndahkan, dan ketakaburan manusia akan dibungkukkan, dan Tuhan saja akan dipermuliakan pada masa itu."},{"vNo":12,"txt":"Karena hari Tuhan Semesta Alam segera tiba ke atas segala bangsa, ya, ke atas setiap orang; ya, ke atas yang sombong dan tinggi hati, dan ke atas setiap orang yang terangkat-angkat, dan dia akan dijadikan rendah."},{"vNo":13,"txt":"Ya, dan hari Tuhan akan datang ke atas semua pohon cedar di Libanon, karena itu tinggi dan terangkat; dan ke atas semua pohon ek di Basan;"},{"vNo":14,"txt":"Dan ke atas semua gunung yang tinggi, dan ke atas semua bukit, dan ke atas segala bangsa yang terangkat-angkat, dan ke atas setiap khalayak;"},{"vNo":15,"txt":"Dan ke atas setiap menara yang tinggi, dan ke atas setiap tembok yang berpagar;"},{"vNo":16,"txt":"Dan ke atas semua kapal di laut, dan ke atas semua kapal Tarsis, dan ke atas semua pemandangan yang menyenangkan."},{"vNo":17,"txt":"Dan ketinggian hati manusia akan dibungkukkan, dan ketakaburan orang-orang akan dijadikan rendah; dan Tuhan saja akan dipermuliakan pada masa itu."},{"vNo":18,"txt":"Dan berhala-berhala akan sepenuhnya Dia hapuskan."},{"vNo":19,"txt":"Dan mereka akan pergi ke dalam lubang-lubang di batu karang, dan ke dalam gua-gua di tanah, karena rasa takut akan Tuhan akan datang ke atas diri mereka dan kemuliaan keagungan-Nya akan menghantam mereka, ketika Dia bangkit untuk mengguncangkan tanah dengan menakutkan."},{"vNo":20,"txt":"Pada masa itu orang akan melemparkan berhala-berhala peraknya, dan berhala-berhala emasnya, yang telah dia buat bagi dirinya untuk disembah, pada tikus tanah dan pada kelelawar;"},{"vNo":21,"txt":"Untuk pergi ke dalam celah-celah di batu karang, dan ke puncak-puncak batu karang yang kasar, karena rasa takut akan Tuhan akan datang ke atas diri mereka dan keagungan kemuliaan-Nya akan menghantam mereka, ketika Dia bangkit untuk mengguncangkan tanah dengan menakutkan."},{"vNo":22,"txt":"Berhentilah kamu dari manusia, yang napasnya ada di dalam lubang hidungnya; karena dalam hal apakah dia dapat dianggap?"}]}