{"heading":"Yehuda dan Yerusalem akan dihukum karena ketidakpatuhannya—Tuhan membela dan menghakimi umat-Nya—Para putri Sion dikutuk dan disiksa karena keduniawian mereka—Bandingkan dengan Yesaya 3. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nefi 13","verses":[{"vNo":"1 ","txt":"Karena lihatlah, Tuhan, Tuhan Semesta Alam, menyingkirkan dari Yerusalem, dan dari Yehuda, persediaan dan bahan pokok, seluruh bahan pokok roti, dan seluruh persediaan air—"},{"vNo":"2 ","txt":"Orang yang perkasa, dan orang yang berperang, hakim, dan nabi, dan yang bijaksana, dan sesepuh;"},{"vNo":"3 ","txt":"Pemimpin atas lima puluh, dan orang terhormat, dan penasihat, dan tukang yang piawai, dan ahli pidato yang fasih."},{"vNo":"4 ","txt":"Dan Aku akan memberikan anak-anak kepada mereka untuk menjadi pangeran mereka, dan bayi-bayi akan memerintah atas diri mereka."},{"vNo":"5 ","txt":"Dan orang-orang akan ditindas, setiap orang oleh yang lain, dan setiap orang oleh sesamanya; anak akan berperilaku diri dengan sombong terhadap sesepuh, dan yang nista terhadap yang terhormat."},{"vNo":"6 ","txt":"Ketika seseorang akan mencengkeram saudara laki-lakinya di rumah ayahnya, dan akan berkata: Engkau memiliki pakaian, jadilah engkau penguasa kami, dan janganlah biarkan reruntuhan ini datang di bawah tanganmu—"},{"vNo":"7 ","txt":"Pada masa itu akanlah dia bersumpah, mengatakan: Aku tidak mau menjadi penyembuh; karena di dalam rumahku tidak ada baik roti tidak juga pakaian; janganlah menjadikanku penguasa atas orang-orang."},{"vNo":"8 ","txt":"Karena Yerusalem runtuh, dan Yehuda terjatuh, karena bahasa mereka dan perbuatan mereka telah menentang Tuhan, menggusarkan mata kemuliaan-Nya."},{"vNo":"9 ","txt":"Gambaran air muka mereka bersaksi menentang mereka, dan memaklumkan dosa mereka menjadi bahkan seperti Sodom, dan mereka tidak dapat menyembunyikannya. Celakalah jiwa mereka, karena mereka telah memberi imbalan yang jahat bagi diri mereka sendiri!"},{"vNo":"10 ","txt":"Berkatalah kepada yang saleh bahwa adalah baik-baik saja dengan mereka; karena mereka akan makan buah perbuatan mereka."},{"vNo":"11 ","txt":"Celakalah yang jahat, karena mereka akan binasa; karena pahala bagi tangan mereka akan berada di atas diri mereka!"},{"vNo":"12 ","txt":"Dan umat-Ku, anak-anak adalah penindas mereka, dan kaum wanita berkuasa atas diri mereka. Hai umat-Ku, mereka yang memimpin engkau menyebabkan engkau khilaf dan menghancurkan jalan dari jalanmu."},{"vNo":"13 ","txt":"Tuhan berdiri untuk membela, dan berdiri untuk menghakimi orang-orang."},{"vNo":"14 ","txt":"Tuhan akan masuk ke dalam penghakiman bersama para sesepuh dari umat-Nya dan para pangerannya; karena kamu telah melahap kebun anggur dan jarahan orang miskin di dalam rumahmu."},{"vNo":"15 ","txt":"Apa maksud kamu? Kamu memukul umat-Ku sampai berkeping-keping, dan menggilas muka yang miskin, firman Tuhan Allah Semesta Alam."},{"vNo":"16 ","txt":"Selain itu, Tuhan berfirman: Karena para putri Sion takabur, dan berjalan dengan leher dijenjangkan dan mata jalang, berjalan dan berlenggak-lenggok sewaktu mereka melangkah, dan membuat suatu bunyi gemerencing dengan kaki mereka—"},{"vNo":"17 ","txt":"Oleh karena itu Tuhan akan menghantam dengan kudis mahkota kepala para putri Sion, dan Tuhan akan menelanjangi bagian-bagian mereka yang terlarang."},{"vNo":"18 ","txt":"Pada masa itu Tuhan akan menyingkirkan semarak perhiasan gemerencing mereka, dan cadar, dan jamang bulat mirip bulan;"},{"vNo":"19 ","txt":"Kalung, dan gelang, dan selendang;"},{"vNo":"20 ","txt":"Topi, dan perhiasan kaki, dan ikat kepala, dan wadah wewangian, dan anting-anting;"},{"vNo":"21 ","txt":"Cincin, dan permata hidung;"},{"vNo":"22 ","txt":"Setelan pakaian yang berganti-ganti, dan jubah, dan selubung kepala, dan tusuk rambut;"},{"vNo":"23 ","txt":"Hiasan beling, dan kain lenan yang halus, dan tudung kepala, dan kerudung."},{"vNo":"24 ","txt":"Dan akan terjadi, alih-alih bau harum akan ada bau busuk; alih-alih kain pembebat, pakaian koyak; dan alih-alih rambut yang tertata rapi, kebotakan; dan alih-alih hiasan penutup dada, kain pembebat dari pakaian berkabung; selar alih-alih kecantikan."},{"vNo":"25 ","txt":"Kaum priamu akan jatuh oleh pedang dan orang-orang perkasamu dalam perang."},{"vNo":"26 ","txt":"Dan gerbang-gerbangnya akan meratap dan berduka nestapa; dan dia akan telantar, dan akan duduk di atas tanah."}]}