{"heading":"Kebun anggur Tuhan (Israel) akan menjadi telantar, dan umat-Nya akan tercerai-berai—Celaka akan datang ke atas diri mereka dalam keadaan mereka yang murtad dan tercerai-berai—Tuhan akan mengangkat panji dan mengumpulkan Israel—Bandingkan dengan Yesaya 5. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nefi 15","verses":[{"vNo":"1 ","txt":"Dan pada waktu itu akanlah aku bernyanyi untuk yang sangat terkasihku suatu nyanyian tentang yang terkasihku, bertalian dengan kebun anggur-Nya. Yang sangat terkasihku memiliki sebuah kebun anggur di suatu bukit yang sangat subur."},{"vNo":"2 ","txt":"Dan Dia memagarinya, dan mengenyahkan batu-batunya, dan menanaminya dengan pokok anggur paling pilihan, dan membangun sebuah menara di tengahnya, dan juga membuat sebuah alat pemeras anggur di dalamnya; dan Dia mengharapkan bahwa itu akan menghasilkan buah anggur, dan itu menghasilkan buah anggur liar."},{"vNo":"3 ","txt":"Dan sekarang, hai penghuni Yerusalem, dan orang-orang di Yehuda, nilailah, Aku memintamu, antara Aku dan kebun anggur-Ku."},{"vNo":"4 ","txt":"Apa yang dapat dilakukan lagi untuk kebun anggur-Ku yang belum Aku lakukan di dalamnya? Karenanya, ketika Aku mengharapkan bahwa itu akan menghasilkan buah anggur itu menghasilkan buah anggur liar."},{"vNo":"5 ","txt":"Dan sekarang pergilah; Aku akan memberi tahu kamu apa yang akan Aku lakukan terhadap kebun anggur-Ku—Aku akan menyingkirkan pagarnya, dan itu akan dilahap; dan Aku akan menumbangkan temboknya, dan itu akan diinjak-injak;"},{"vNo":"6 ","txt":"Dan Aku akan melenyapkannya; itu tidak akan dipangkas tidak juga digali; tetapi akan muncul tanaman beronak dan semak berduri; Aku akan juga memerintahkan awan agar tidak menurunkan hujan ke atasnya."},{"vNo":"7 ","txt":"Karena kebun anggur Tuhan Semesta Alam adalah bani Israel, dan orang-orang Yehuda tanaman-Nya yang menyenangkan; dan Dia menanti-nantikan penghakiman, dan lihatlah, penindasan; untuk kebenaran, tetapi lihatlah, suatu seruan."},{"vNo":"8 ","txt":"Celakalah mereka yang menggabungkan rumah dengan rumah, sampai tidak dapat ada tempat, agar mereka boleh ditempatkan sendirian di tengah bumi!"},{"vNo":"9 ","txt":"Di telinga-Ku, firman Tuhan Semesta Alam, sebenarnya banyak rumah akan telantar, dan kota-kota besar dan permai tanpa penghuni."},{"vNo":"10 ","txt":"Ya, sepuluh ekar kebun anggur akan menghasilkan satu bat, dan benih satu homer akan menghasilkan satu efa."},{"vNo":"11 ","txt":"Celakalah mereka yang bangun pada dini hari, agar mereka boleh mencari minuman keras, yang berlanjut sampai malam, dan air anggur mengobarkan mereka!"},{"vNo":"12 ","txt":"Dan harpa, dan rebab, rebana, dan seruling, dan air anggur ada dalam perjamuan mereka; tetapi mereka tidak menganggap pekerjaan Tuhan, tidak juga memerhatikan cara kerja tangan-Nya."},{"vNo":"13 ","txt":"Oleh karena itu, umat-Ku pergi ke dalam penawanan, karena mereka tidak memiliki pengetahuan; dan orang-orang terhormat mereka sangat lapar, dan khalayak ramai mereka kering karena rasa haus."},{"vNo":"14 ","txt":"Oleh karena itu, neraka telah memperluas dirinya, dan membuka mulutnya tanpa batas; dan kemuliaan mereka, dan khalayak ramai mereka, dan kemegahan mereka, dan dia yang bersukacita, akan turun ke dalamnya."},{"vNo":"15 ","txt":"Dan orang biasa akan diruntuhkan, dan orang yang perkasa akan direndahkan, dan mata orang yang tinggi hati akan direndahkan."},{"vNo":"16 ","txt":"Tetapi Tuhan Semesta Alam akan dipermuliakan dalam penghakiman, dan Allah yang adalah kudus akan dikuduskan dalam kebenaran."},{"vNo":"17 ","txt":"Pada waktu itu akanlah anak-anak domba makan menurut caranya, dan tempat-tempat tandus dari yang gemuk akanlah orang-orang asing makan."},{"vNo":"18 ","txt":"Celakalah mereka yang menarik kedurhakaan dengan tali kesia-siaan, dan dosa seakan-akan dengan seutas tali gerobak;"},{"vNo":"19 ","txt":"Yang berkata: Biarlah Dia memperlekas, mempergegas pekerjaan-Nya, agar kita boleh melihatnya; dan biarlah nasihat Yang Kudus dari Israel semakin dekat dan datang, agar kita boleh mengenalinya."},{"vNo":"20 ","txt":"Celakalah mereka yang menyebut kejahatan itu baik, dan kebaikan itu jahat, yang menempatkan kegelapan sebagai terang, dan terang sebagai kegelapan, yang menempatkan pahit sebagai manis, dan manis sebagai pahit!"},{"vNo":"21 ","txt":"Celakalah mereka yang bijak di mata mereka sendiri dan yang bijaksana dalam pandangan mereka sendiri!"},{"vNo":"22 ","txt":"Celakalah yang perkasa minum air anggur, dan orang-orang berkekuatan yang mencampur minuman keras;"},{"vNo":"23 ","txt":"Yang membenarkan yang jahat karena imbalan, dan menyingkirkan kebenaran orang saleh darinya!"},{"vNo":"24 ","txt":"Oleh karena itu, bagaikan api melahap tunggul jerami, dan nyala api melalap sekam, akar mereka akan menjadi kebusukan, dan bunga-bunga mereka akan naik bagaikan debu; karena mereka telah membuang hukum Tuhan Semesta Alam, dan meremehkan firman Yang Kudus dari Israel."},{"vNo":"25 ","txt":"Oleh karena itu, amarah Tuhan tersulut terhadap umat-Nya, dan Dia telah merentangkan tangan-Nya terhadap mereka, dan telah menghantam mereka; dan bukit-bukit bergetar, dan bangkai mereka tercabik-cabik di tengah jalan. Untuk semuanya ini amarah-Nya tidaklah dipalingkan, tetapi tangan-Nya masih terentang."},{"vNo":"26 ","txt":"Dan Dia akan mengangkat suatu panji bagi bangsa-bangsa dari jauh, dan akan bersuit bagi mereka dari ujung bumi; dan lihatlah, mereka akan datang dengan lekas secepatnya; tak seorang pun akan lelah tidak juga tersandung di antara mereka."},{"vNo":"27 ","txt":"Tak seorang pun akan terlelap tidak juga tidur; tidak juga akanlah kain pembebat aurat mereka dilepaskan, tidak juga tali kasut mereka diputuskan;"},{"vNo":"28 ","txt":"Yang anak panahnya akan tajam, dan semua busur mereka melengkung, dan kuku kuda mereka akan dianggap seperti batu api, dan roda mereka seperti angin puyuh, auman mereka seperti singa."},{"vNo":"29 ","txt":"Mereka akan mengaum seperti singa muda; ya, mereka akan mengaum, dan menyambar mangsanya, dan akan membawa pergi dengan aman, dan tak seorang pun akan membebaskan."},{"vNo":"30 ","txt":"Dan pada masa itu mereka akan mengaum terhadap mereka seperti deru laut; dan jika mereka memandang ke tanah itu, lihatlah, kegelapan dan dukacita, dan terang digelapkan di langitnya."}]}