{"heading":"Yesaya melihat Tuhan—Dosa-dosa Yesaya diampuni—Dia dipanggil untuk bernubuat—Dia bernubuat tentang penolakan orang-orang Yahudi terhadap ajaran Kristus—Sisanya akan kembali—Bandingkan dengan Yesaya 6. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":15,"nextNo":17,"chapterTitle":"2 Nefi 16","prevTitle":"2 Nefi 15","nextTitle":"2 Nefi 17","verses":[{"vNo":1,"txt":"Pada tahun ketika Raja Uzia mati, aku melihat juga Tuhan sedang duduk di atas takhta, tinggi dan terangkat, dan ujung jubahnya memenuhi bait suci."},{"vNo":2,"txt":"Di atasnya berdirilah serafim; masing-masing memiliki enam sayap; dengan dua dia menutupi mukanya, dan dengan dua dia menutupi kakinya, dan dengan dua dia terbang."},{"vNo":3,"txt":"Dan yang satu berseru kepada yang lain, dan berkata: Kuduslah, kuduslah, kuduslah, Tuhan Semesta Alam; seluruh bumi penuh dengan kemuliaan-Nya."},{"vNo":4,"txt":"Dan landasan ambang pintu bergerak oleh suara dia yang berseru, dan rumah itu dipenuhi dengan asap."},{"vNo":5,"txt":"Kemudian berkatalah aku: Celakalah aku! karena aku tamatlah; karena aku seorang pria berbibir najis; dan aku berdiam di tengah bangsa berbibir najis; karena mataku telah melihat Raja, Tuhan Semesta Alam."},{"vNo":6,"txt":"Kemudian terbanglah salah satu dari serafim itu kepadaku, memegang bara api yang berpijar dalam tangannya, yang telah dia ambil dengan penjepit dari atas altar;"},{"vNo":7,"txt":"Dan dia meletakkannya pada mulutku, dan berkata: Tengoklah, ini telah menyentuh bibirmu; dan kedurhakaanmu disingkirkan, dan dosamu ditahirkan."},{"vNo":8,"txt":"Juga aku mendengar suara Tuhan, berfirman: Siapakah yang akan Aku utus, dan siapakah yang akan pergi untuk Kami? Pada waktu itu aku berkata: Di sinilah aku; utuslah aku."},{"vNo":9,"txt":"Dan Dia berfirman: Pergi dan beritahulah orang-orang ini—Dengarlah kamu sungguh-sungguh, tetapi mereka tidak mengerti; dan lihatlah kamu sungguh-sungguh, tetapi mereka tidak menyadari."},{"vNo":10,"txt":"Jadikanlah hati orang-orang ini bebal, dan jadikanlah telinga mereka berat, dan tutuplah mata mereka—agar jangan mereka melihat dengan mata mereka, dan mendengar dengan telinga mereka, dan mengerti dengan hati mereka, dan diinsafkan dan disembuhkan."},{"vNo":11,"txt":"Kemudian kataku: Tuhan, berapa lamakah? Dan Dia berfirman: Sampai kota-kota lenyap tanpa penghuni, dan rumah-rumah tanpa manusia, dan tanah sepenuhnya telantar;"},{"vNo":12,"txt":"Dan Tuhan telah menyingkirkan orang-orang menjauh, karena akan ada pembengkalaian besar di tengah negeri itu."},{"vNo":13,"txt":"Tetapi masih akan ada sepersepuluh, dan mereka akan kembali, dan akan dimakan, bagaikan sebatang pohon beringin, dan bagaikan sebatang pohon ek yang intinya ada di dalamnya ketika merontokkan daun-daunnya; sehingga benih yang kudus akan menjadi intinya."}]}