{"heading":"Kristus akan menjadi bagaikan batu sandungan dan batu karang yang melukai—Carilah Tuhan, bukan penyihir yang berciap-ciap—Berpalinglah kepada hukum dan pada kesaksian untuk bimbingan—Bandingkan dengan Yesaya 8. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nefi 18","verses":[{"vNo":"1 ","txt":"Selain itu, firman Tuhan berfirman kepadaku: Ambillah engkau sebuah gulungan besar, dan tuliskanlah di dalamnya dengan pena manusia, mengenai Maher-Syalal-Hash-Bas."},{"vNo":"2 ","txt":"Dan aku mengambil bagiku para saksi setia untuk mencatat, Uria sang imam, dan Zakharia putra Yeberekhya."},{"vNo":"3 ","txt":"Dan aku menghampiri nabiah; dan dia hamil dan melahirkan seorang putra. Pada waktu itu firman Tuhan kepadaku: Sebutlah namanya, Maher-Syalal-Hash-Bas."},{"vNo":"4 ","txt":"Karena lihatlah, anak itu tidak akan memiliki pengetahuan untuk berseru, Ayahku, dan ibuku, sebelum kekayaan Damsyik dan jarahan Samaria akan disingkirkan dari hadapan raja Asiria."},{"vNo":"5 ","txt":"Tuhan berfirman juga kepadaku lagi, memfirmankan:"},{"vNo":"6 ","txt":"Karena orang-orang ini menolak Perairan Syiloah yang mengalir perlahan, dan bersukacita dalam Rezin dan putra Remalya;"},{"vNo":"7 ","txt":"Sekarang, oleh karena itu, lihatlah, Tuhan mendatangkan ke atas diri mereka air dari sungai, kuat dan banyak, bahkan raja Asiria dan segala kemuliaannya; dan dia akan naik ke atas semua terusannya, dan melintasi semua tepi sungainya."},{"vNo":"8 ","txt":"Dan dia akan melewati Yehuda; dia akan meluap dan melintas, dia akan mencapai bahkan ke leher; dan perentangan sayap-sayapnya akan memenuhi lebarnya tanahmu, hai Imanuel."},{"vNo":"9 ","txt":"Bersekutulah dirimu, hai kamu orang-orang, dan kamu akan diremukkan berkeping-keping; dan pasanglah telingamu kamu semua di negeri-negeri yang jauh; persiapkanlah dirimu, dan kamu akan diremukkan berkeping-keping; persiapkanlah dirimu, dan kamu akan diremukkan berkeping-keping."},{"vNo":"10 ","txt":"Berundinglah bersama, dan itu akan menjadi tak berarti apa pun; ucapkanlah kata, dan itu tidak akan ada; karena Allah beserta kami."},{"vNo":"11 ","txt":"Karena Tuhan berfirman demikian kepadaku dengan tangan yang kuat, dan memberiku petunjuk bahwa aku hendaknya tidak berjalan di jalan orang-orang ini, memfirmankan:"},{"vNo":"12 ","txt":"Janganlah kamu berkata, Suatu persekutuan, kepada semuanya kepada siapa orang-orang ini akan berkata, Suatu persekutuan; janganlah juga kamu takuti rasa takut mereka, janganlah juga ketakutan."},{"vNo":"13 ","txt":"Kuduskanlah Tuhan Semesta Alam sendiri, dan biarlah Dia menjadi rasa takutmu, dan biarlah Dia menjadi rasa ngerimu."},{"vNo":"14 ","txt":"Dan Dia akan menjadi tempat kudus; tetapi menjadi batu sandungan, dan menjadi batu karang yang melukai bagi kedua bani Israel, untuk perangkap dan jerat bagi penghuni Yerusalem."},{"vNo":"15 ","txt":"Dan banyak di antara mereka akan tersandung dan jatuh, dan dipatahkan, dan terjerat, dan tertangkap."},{"vNo":"16 ","txt":"Ikatlah kesaksian, meteraikanlah hukum di antara para murid-Ku."},{"vNo":"17 ","txt":"Dan aku akan menunggu Tuhan, yang menyembunyikan muka-Nya dari bani Yakub, dan aku akan menantikan-Nya."},{"vNo":"18 ","txt":"Lihatlah, aku dan anak-anak yang telah Tuhan berikan kepadaku adalah untuk tanda dan untuk keajaiban di Israel dari Tuhan Semesta Alam, yang berdiam di Gunung Sion."},{"vNo":"19 ","txt":"Dan ketika mereka akan berkata kepadamu: Carilah petunjuk dari mereka yang memiliki roh-roh yang lazim, dan kepada para penyihir yang berciap-ciap dan berkomat-kamit—tidakkah semestinya suatu bangsa mencari petunjuk dari Allah mereka agar yang hidup mendengar dari yang mati?"},{"vNo":"20 ","txt":"Pada hukum dan pada kesaksian; dan jika mereka tidak berbicara menurut perkataan ini, itu karena tidak ada terang dalam diri mereka."},{"vNo":"21 ","txt":"Dan mereka akan melewatinya dengan kesukaran yang menimpa dan lapar; dan akan terjadi bahwa ketika mereka akan lapar, mereka akan menggundahkan diri mereka sendiri, dan mengutuk raja mereka dan Allah mereka, dan memandang ke atas."},{"vNo":"22 ","txt":"Dan mereka akan memandang ke bumi dan melihat kesusahan, dan kegelapan, kesuraman kepedihan, dan akan dihalau menuju kegelapan."}]}