{"heading":"Yesaya berbicara seperti Mesias—Orang-orang dalam kegelapan akan melihat terang yang besar—Bagi kita seorang anak lahir—Dia akan menjadi Pangeran Damai dan akan memerintah di atas takhta Daud—Bandingkan dengan Yesaya 9. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"2 Nefi 19","prevTitle":"2 Nefi 18","nextTitle":"2 Nefi 20","verses":[{"vNo":1,"txt":"Walaupun demikian, kesuraman tidak akan seperti sebelumnya dalam kesulitannya, ketika pada mulanya Dia dengan ringan menyengsarakan tanah Zebulon, dan tanah Naftali, dan sesudahnya dengan lebih memilukan menyengsarakan sepanjang jalan Laut Merah di seberang Yordan di Galilea milik bangsa-bangsa."},{"vNo":2,"txt":"Orang-orang yang berjalan dalam kegelapan telah melihat terang yang cemerlang; mereka yang berdiam di tanah bayangan kematian, di atas diri mereka terang telah bersinar."},{"vNo":3,"txt":"Engkau telah melipatgandakan bangsa, dan menambah sukacita—mereka bersukacita di hadapanmu menurut sukacita dalam panen, dan seperti orang-orang bersukacita ketika mereka membagi jarahan."},{"vNo":4,"txt":"Karena Engkau telah mematahkan kuk bebannya, dan gandar bahunya, dan tongkat penindasnya."},{"vNo":5,"txt":"Karena setiap pertempuran pejuang adalah dengan suara kacau, dan pakaian berlumuran darah; tetapi ini akan dengan pembakaran dan bahan bakar api."},{"vNo":6,"txt":"Karena bagi kita seorang anak lahir, bagi kita seorang putra diberikan; dan pemerintahan akan berada di atas bahu-Nya; dan nama-Nya akan disebut, Yang Penuh Keajaiban, Penasihat, Allah Yang Perkasa, Bapa Yang Abadi, Pangeran Damai."},{"vNo":7,"txt":"Tentang peningkatan pemerintahan dan kedamaian tidaklah ada akhir, di atas takhta Daud, dan di atas kerajaannya untuk menertibkannya, dan untuk menegakkannya dengan penghakiman dan dengan keadilan sejak mulai sekarang, bahkan selamanya. Semangat Tuhan Semesta Alam akan melaksanakan ini."},{"vNo":8,"txt":"Tuhan mengirimkan firman-Nya kepada Yakub dan itu telah menerangi ke atas Israel."},{"vNo":9,"txt":"Dan semua orang akan mengetahui, bahkan Efraim dan penghuni Samaria, yang berkata dengan kesombongan dan ketinggian hati:"},{"vNo":10,"txt":"Batu-batu bata runtuh, tetapi kita akan membangun dengan batu-batu belahan; pohon-pohon kurma ditebas, tetapi kita akan menggantinya menjadi pohon-pohon cedar."},{"vNo":11,"txt":"Oleh karena itu Tuhan akan menegakkan lawan Rezin melawannya, dan menggabungkan musuhnya bersama;"},{"vNo":12,"txt":"Orang-orang Aram di depan dan orang-orang Filistin di belakang; dan mereka akan melahap Israel dengan mulut terbuka. Untuk semuanya ini amarah-Nya tidak dipalingkan, tetapi tangan-Nya masih terulur."},{"vNo":13,"txt":"Karena orang-orang tidak berpaling kepada Dia yang menghantam mereka, tidak juga mereka mencari Tuhan Semesta Alam."},{"vNo":14,"txt":"Oleh karena itu akanlah Tuhan memotong dari Israel kepala dan ekor, cabang dan gelagah dalam satu hari."},{"vNo":15,"txt":"Sesepuh, dia adalah kepala; dan nabi yang mengajarkan dusta, dia adalah ekor."},{"vNo":16,"txt":"Karena para pemimpin orang-orang ini menyebabkan mereka khilaf; dan mereka yang dipimpin oleh mereka dihancurkan."},{"vNo":17,"txt":"Oleh karena itu Tuhan tidak akan merasakan sukacita akan para pemuda mereka, tidak juga akan memiliki belas kasihan terhadap para anak yatim dan janda mereka; karena setiap orang dari mereka adalah orang munafik dan pelaku kejahatan, dan setiap mulut berbicara kebodohan. Untuk semuanya ini amarah-Nya tidak dipalingkan, tetapi tangan-Nya masih terulur."},{"vNo":18,"txt":"Karena kejahatan membakar seperti api; itu akan melahap tanaman beronak dan semak berduri, dan akan menyulut di dalam semak belukar hutan, dan mereka akan naik seperti terangkatnya asap."},{"vNo":19,"txt":"Melalui kemurkaan Tuhan Semesta Alam tanah itu digelapkan, dan orang-orang akan menjadi seperti bahan bakar api; tak seorang pun akan membiarkan saudaranya hidup."},{"vNo":20,"txt":"Dan dia akan mencomot pada sisi kanan dan lapar; dan dia akan makan pada sisi kiri dan mereka tidak akan puas; mereka akan makan setiap orang daging lengannya sendiri—"},{"vNo":21,"txt":"               Manasye, Efraim; dan Efraim, Manasye; mereka bersama-sama akan melawan Yehuda. Untuk semuanya ini amarah-Nya tidaklah dipalingkan, tetapi tangan-Nya masih terulur."}]}