{"heading":"Penebusan datang melalui Mesias Yang Kudus—Kebebasan pilihan (hak pilihan) adalah penting bagi keberadaan dan kemajuan—Adam jatuh agar manusia boleh ada—Manusia bebas memilih kemerdekaan dan kehidupan kekal. Kira-kira tahun 588–570 SM.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Nefi 2","prevTitle":"2 Nefi 1","nextTitle":"2 Nefi 3","verses":[{"vNo":1,"txt":"Dan sekarang, Yakub, aku berbicara kepadamu: Engkau adalah anak sulungku pada masa kesukaranku di padang belantara. Dan lihatlah, pada masa kanak-kanakmu engkau telah menderita kesengsaraan dan banyak dukacita, karena kekasaran kakak-kakakmu."},{"vNo":2,"txt":"Walaupun demikian, Yakub, anak sulungku di padang belantara, engkau mengenal keagungan Allah; dan Dia akan mempersucikan kesengsaraanmu demi keuntunganmu."},{"vNo":3,"txt":"Karenanya, jiwamu akan diberkati, dan engkau akan berdiam dengan aman bersama kakakmu, Nefi; dan masa hidupmu akan dihabiskan dalam pelayanan bagi Allahmu. Karenanya, aku tahu bahwa engkau ditebus, karena kebenaran Penebusmu; karena engkau telah melihat bahwa dalam kegenapan zaman Dia datang untuk membawa keselamatan bagi manusia."},{"vNo":4,"txt":"Dan engkau telah melihat pada masa mudamu kemuliaan-Nya; karenanya, engkau diberkati bahkan seperti mereka kepada siapa Dia akan melayani dalam daging; karena Roh adalah sama, kemarin, hari ini, dan selamanya. Dan jalan dipersiapkan sejak kejatuhan manusia, dan keselamatan adalah cuma-cuma."},{"vNo":5,"txt":"Dan manusia diberi petunjuk dengan cukup sehingga mereka tahu yang baik dari yang jahat. Dan hukum diberikan kepada manusia. Dan melalui hukum tidak ada daging dibenarkan; atau, melalui hukum manusia disingkirkan. Ya, melalui hukum duniawi mereka disingkirkan; dan juga, melalui hukum rohani mereka binasa dari apa yang baik, dan menjadi sengsara selamanya."},{"vNo":6,"txt":"Karenanya, penebusan datang dalam dan melalui Mesias Yang Kudus; karena Dia penuh dengan kasih karunia dan kebenaran."},{"vNo":7,"txt":"Lihatlah, Dia mempersembahkan diri-Nya sebagai kurban untuk dosa, untuk memenuhi tujuan hukum, bagi mereka semua yang memiliki hati yang hancur dan roh yang menyesal; dan tidak kepada seorang lain pun dapatlah tujuan hukum itu dipenuhi."},{"vNo":8,"txt":"Karenanya, betapa besar kepentingan untuk menyingkapkan hal-hal ini kepada penghuni bumi, agar mereka boleh mengetahui bahwa tidak ada daging yang dapat berdiam di hadirat Allah, kecuali melalui jasa, dan belas kasihan, dan kasih karunia Mesias Yang Kudus, yang menyerahkan nyawa-Nya secara daging, dan mengambilnya kembali melalui kuasa Roh, agar Dia boleh mendatangkan kebangkitan orang mati, menjadi yang pertama yang akan bangkit."},{"vNo":9,"txt":"Karenanya, Dia adalah buah pertama bagi Allah, karena Dia akan membuat penghubungan bagi semua anak manusia; dan mereka yang percaya kepada-Nya akan diselamatkan."},{"vNo":10,"txt":"Dan karena penghubungan itu bagi semua, semua orang datang kepada Allah; karenanya, mereka berdiri di hadirat-Nya, untuk dihakimi oleh-Nya menurut kebenaran dan kekudusan yang ada di dalam Dia. Karenanya, tujuan hukum yang telah Yang Kudus berikan, untuk penimpaan hukuman yang dikaitkan, yang hukuman yang dikaitkan itu adalah bertentangan dengan itu, kebahagiaan yang dikaitkan, untuk memenuhi tujuan pendamaian—"},{"vNo":11,"txt":"Karena mestilah perlu, bahwa ada pertentangan dalam segala sesuatu. Jika tidak demikian, anak sulungku di padang belantara, kebenaran tidak dapat didatangkan, tidak juga kejahatan, tidak juga kekudusan tidak juga kegetiran, tidak juga yang baik tidak juga yang jahat. Karenanya, segala sesuatu mestilah perlu berupa suatu gabungan dalam kesatuan; karenanya, jika itu hendaknya satu kesatuan itu mestilah perlu tetap seperti mati, tidak memiliki kehidupan tidak juga kematian, tidak juga kebusukan tidak juga ketidakbusukan, kebahagiaan tidak juga kegetiran, tidak juga kesadaran tidak juga ketidaksadaran."},{"vNo":12,"txt":"Karenanya, itu mestilah perlu telah diciptakan untuk sesuatu yang tak berarti apa pun; karenanya tidak akan ada tujuan dalam akhir dari penciptaannya. Karenanya, hal ini mestilah perlu menghancurkan kebijaksanaan Allah dan tujuan kekal-Nya; dan juga kuasa, dan belas kasihan, dan keadilan Allah."},{"vNo":13,"txt":"Dan jika kamu akan berkata tidak ada hukum, kamu juga akan berkata tidak ada dosa. Jika kamu akan berkata tidak ada dosa, kamu juga akan berkata tidak ada kesalehan. Dan jika tidak ada kesalehan tidak ada kebahagiaan. Dan jika tidak ada kesalehan tidak juga kebahagiaan tidak ada hukuman tidak juga kegetiran. Dan jika hal-hal ini tidak ada, tidaklah ada Allah. Dan jika tidak ada Allah kita tidaklah ada, tidak juga bumi; karena tidak dapat ada penciptaan sesuatu, tidak juga untuk bertindak tidak juga ditindaki; karenanya, segala sesuatu mestilah telah lenyap."},{"vNo":14,"txt":"Dan sekarang, para putraku, aku bicarakan kepadamu hal-hal ini untuk keuntungan dan pembelajaranmu; karena ada seorang Allah, dan Dia telah menciptakan segala sesuatu, baik langit maupun bumi, dan segala sesuatu yang ada di dalamnya, baik sesuatu untuk bertindak maupun sesuatu untuk ditindaki."},{"vNo":15,"txt":"Dan untuk menggapai tujuan kekal-Nya pada akhir hayat manusia, setelah Dia menciptakan orang tua pertama kita, dan binatang di padang dan unggas di udara, dan kesimpulannya, segala sesuatu yang diciptakan, mestilah perlu bahwa ada suatu pertentangan; bahkan buah terlarang bertentangan dengan pohon kehidupan; yang satu manis dan yang lain pahit."},{"vNo":16,"txt":"Karenanya, Tuhan Allah memberikan kepada manusia agar dia akan bertindak bagi dirinya sendiri. Karenanya, manusia tidak dapat bertindak bagi dirinya sendiri kecuali bahwa dia dibujuk oleh yang satu atau yang lain."},{"vNo":17,"txt":"Dan aku, Lehi, menurut apa yang telah aku baca, mestilah perlu mengira bahwa seorang malaikat Allah, menurut apa yang tertulis, telah jatuh dari surga; karenanya, dia menjadi seorang iblis, karena mengupayakan apa yang jahat di hadapan Allah."},{"vNo":18,"txt":"Dan karena dia telah jatuh dari surga, dan telah menjadi sengsara selamanya, dia juga mengupayakan kegetiran seluruh umat manusia. Karenanya, dia berkata kepada Hawa, ya, bahkan ular tua itu, yang adalah iblis, yang adalah bapa segala kedustaan, karenanya dia berkata: Makanlah buah terlarang ini, dan kamu tidak akan mati, tetapi kamu akan menjadi seperti Allah, mengetahui yang baik dan yang jahat."},{"vNo":19,"txt":"Dan setelah Adam dan Hawa makan buah terlarang mereka dihalau dari Taman Eden, untuk mengolah tanah."},{"vNo":20,"txt":"Dan mereka telah melahirkan anak-anak; ya, bahkan keluarga di seluruh bumi."},{"vNo":21,"txt":"Dan masa hidup anak-anak manusia diperpanjang, menurut kehendak Allah, agar mereka boleh bertobat saat dalam daging; karenanya, keadaan mereka menjadi keadaan percobaan, dan waktu mereka diperpanjang, menurut perintah-perintah yang Tuhan Allah berikan kepada anak-anak manusia. Karena Dia memberikan perintah bahwa semua orang mesti bertobat; karena Dia memperlihatkan kepada semua orang bahwa mereka tersesat, karena pelanggaran orang tua mereka."},{"vNo":22,"txt":"Dan sekarang, lihatlah, jika Adam tidak melanggar dia tidak akan jatuh, tetapi dia akan tetap tinggal di Taman Eden. Dan segala sesuatu yang diciptakan mesti telah tetap dalam keadaan yang sama sebagaimana itu adanya setelah itu diciptakan; dan itu mesti telah tetap selamanya, dan tidak memiliki akhir."},{"vNo":23,"txt":"Dan mereka tidak akan memiliki anak; karenanya mereka akan tetap tinggal dalam keadaan ketidakberdosaan, tidak merasakan sukacita, karena mereka tidak mengenal kegetiran; tidak melakukan yang baik, karena mereka tidak mengenal dosa."},{"vNo":24,"txt":"Tetapi lihatlah, segala sesuatu telah dilakukan dalam kebijaksanaan dari Dia yang mengetahui segala sesuatu."},{"vNo":25,"txt":"               Adam jatuh agar manusia boleh ada; dan manusia ada, agar mereka boleh merasakan sukacita."},{"vNo":26,"txt":"Dan Mesias datang pada kegenapan zaman, agar Dia boleh menebus anak-anak manusia dari kejatuhan. Dan karena mereka ditebus dari kejatuhan, mereka telah menjadi bebas selamanya, mengetahui yang baik dari yang jahat; untuk bertindak bagi diri mereka sendiri dan tidak untuk ditindaki, kecuali oleh hukuman dari hukum pada hari yang besar dan terakhir, menurut perintah-perintah yang telah Allah berikan."},{"vNo":27,"txt":"Karenanya, manusia bebas secara daging; dan segala sesuatu diberikan kepada mereka yang adalah perlu bagi manusia. Dan mereka bebas untuk memilih kemerdekaan dan kehidupan kekal, melalui Perantara yang agung bagi semua orang, atau untuk memilih penawanan dan kematian, menurut penawanan dan kuasa iblis; karena dia berupaya agar semua orang boleh sengsara seperti dirinya."},{"vNo":28,"txt":"Dan sekarang, para putraku, aku menghendaki agar kamu hendaknya memandang kepada Perantara yang agung, dan menyimak perintah-perintah-Nya yang besar; dan setia pada firman-Nya, dan memilih kehidupan kekal, menurut kehendak Roh Kudus-Nya;"},{"vNo":29,"txt":"Dan tidak memilih kematian kekal, menurut kehendak daging dan kejahatan yang ada di dalamnya, yang memberikan roh iblis kuasa untuk menawan, untuk membawamu turun ke neraka, agar dia boleh memerintah atas dirimu di dalam kerajaannya sendiri."},{"vNo":30,"txt":"Aku telah mengucapkan beberapa kata ini kepadamu semua, para putraku, pada masa terakhir percobaanku; dan aku telah memilih bagian yang baik, menurut perkataan nabi. Dan aku tidak memiliki sasaran lain kecuali kesejahteraan abadi jiwamu. Amin."}]}