{"heading":"Kehancuran Babilon adalah sebuah contoh kehancuran pada Kedatangan Kedua—Itu akan menjadi suatu hari kemurkaan dan pembalasan—Babilon (dunia) akan jatuh selamanya—Bandingkan dengan Yesaya 13. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Nefi 23","verses":[{"vNo":"1 ","txt":"Beban Babilon, yang Yesaya putra Amos lihat."},{"vNo":"2 ","txt":"Angkatlah kamu sebuah bendera di atas gunung yang tinggi, tinggikanlah suara kepada mereka, kibaskanlah tangan, agar mereka boleh pergi ke dalam gerbang-gerbang orang mulia."},{"vNo":"3 ","txt":"Aku telah memerintahkan orang-orang-Ku yang dikuduskan, Aku telah juga memanggil orang-orang perkasa-Ku, karena amarah-Ku bukan berada di atas diri mereka yang bersukacita dalam ketinggian-Ku."},{"vNo":"4 ","txt":"Suara dari khalayak ramai di gunung-gunung seperti dari sekelompok orang banyak, suara gaduh dari kerajaan bangsa-bangsa yang berkumpul bersama, Tuhan Semesta Alam menghimpun bala tentara pertempuran."},{"vNo":"5 ","txt":"Mereka datang dari suatu negeri yang jauh, dari ujung langit, ya, Tuhan, dan senjata keberangan-Nya, untuk menghancurkan seluruh tanah itu."},{"vNo":"6 ","txt":"Meraung-raunglah kamu, karena hari Tuhan di depan mata; itu akan datang sebagai penghancuran dari Yang Mahakuasa."},{"vNo":"7 ","txt":"Oleh karena itu akanlah semua tangan melemah, setiap hati manusia akan meleleh;"},{"vNo":"8 ","txt":"Dan mereka akan menjadi takut; kesakitan yang sangat dan dukacita akan mencengkeram mereka; mereka akan kagum satu sama lain; muka mereka akan bagaikan nyala api."},{"vNo":"9 ","txt":"Lihatlah, hari Tuhan datang, kejam baik dengan kemurkaan maupun amarah dahsyat, menyebabkan tanah telantar; dan Dia akan menghancurkan yang berdosa darinya keluar dari situ."},{"vNo":"10 ","txt":"Karena bintang-bintang di langit dan gugusan-gugusannya tidak akan memberikan terangnya; matahari akan digelapkan pada kemunculannya, dan bulan tidak akan menyebabkan terangnya bersinar."},{"vNo":"11 ","txt":"Dan Aku akan menghukum dunia karena kejahatan, dan yang jahat karena kedurhakaan mereka; Aku akan menyebabkan keangkuhan orang-orang yang sombong berhenti, dan akan meredam ketakaburan orang-orang yang menakutkan."},{"vNo":"12 ","txt":"Aku akan menjadikan manusia lebih berharga daripada emas murni; bahkan manusia daripada batangan emas Ofir."},{"vNo":"13 ","txt":"Oleh karena itu, Aku akan mengguncangkan langit, dan bumi akan bergeser keluar dari tempatnya, pada kemurkaan Tuhan Semesta Alam, dan pada hari amarah dahsyat-Nya."},{"vNo":"14 ","txt":"Dan itu akan bagaikan rusa yang dikejar-kejar, dan bagaikan seekor domba yang tak seorang pun kumpulkan; dan mereka akan berpaling setiap orang ke bangsanya sendiri, dan melarikan diri setiap orang ke negerinya sendiri."},{"vNo":"15 ","txt":"Setiap orang yang sombong akan ditikam; ya, dan setiap orang yang bergabung dengan yang jahat akan jatuh dengan pedang."},{"vNo":"16 ","txt":"Anak-anak mereka juga akan diremukkan berkeping-keping di hadapan mata mereka; rumah-rumah mereka akan dijarah dan para istri mereka digagahi."},{"vNo":"17 ","txt":"Lihatlah, Aku akan menghasut orang-orang Madai melawan mereka, yang tidak akan menganggap perak dan emas, tidak juga mereka akan menyenanginya."},{"vNo":"18 ","txt":"Busur-busur mereka juga akan meremukkan para pemuda berkeping-keping; dan mereka tidak akan memiliki rasa kasihan pada buah rahim; mata mereka tidak akan menyelamatkan anak-anak."},{"vNo":"19 ","txt":"Dan Babilon, kemuliaan kerajaan-kerajaan, keindahan dari kemegahan orang-orang Kasdim, akan menjadi seperti ketika Allah menumbangkan Sodom dan Gomora."},{"vNo":"20 ","txt":"Itu tidak akan pernah dihuni, tidak juga akan didiami dari angkatan ke angkatan: tidak juga akan orang Arab memancangkan tenda di sana; tidak juga akan para gembala membuat kandang mereka di sana."},{"vNo":"21 ","txt":"Tetapi binatang liar di gurun akan berbaring di sana; dan rumah mereka akan penuh dengan makhluk yang muram, burung hantu akan berdiam di sana, dan iblis berkepala kambing akan menari di sana."},{"vNo":"22 ","txt":"Dan binatang liar di pulau-pulau akan menyalak di dalam rumah mereka yang telantar, dan naga di dalam istana mereka yang menyenangkan; dan waktunya hampir tiba, dan masanya tidak akan diperpanjang. Karena Aku akan menghancurkan dia selekasnya; ya, karena Aku akan penuh belas kasihan kepada umat-Ku, tetapi yang jahat akan binasa."}]}