{"heading":"Israel akan dikumpulkan dan akan menikmati peristirahatan milenium—Lusifer dicampakkan dari surga karena pemberontakan—Israel akan menang atas Babilon (dunia)—Bandingkan dengan Yesaya 14. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Nefi 24","prevTitle":"2 Nefi 23","nextTitle":"2 Nefi 25","verses":[{"vNo":1,"txt":"Karena Tuhan akan berbelaskasihan pada Yakub, dan kelak akan memilih Israel, dan menempatkan mereka di tanah mereka sendiri; dan orang-orang asing akan bergabung dengan mereka, dan mereka akan mengikatkan diri kepada bani Yakub."},{"vNo":2,"txt":"Dan orang-orang itu akan mengambil mereka dan membawa mereka ke tempat mereka; ya, dari jauh sampai ujung-ujung bumi; dan mereka akan kembali ke tanah mereka yang dijanjikan. Dan bani Israel akan memiliki mereka, dan tanah Tuhan akanlah untuk para hamba laki-laki dan hamba perempuan; dan mereka akan membawa mereka tertawan kepada siapa mereka adalah tawanan; dan mereka akan berkuasa atas penindas mereka."},{"vNo":3,"txt":"Dan akan terjadi pada masa itu bahwa Tuhan akan memberikan engkau istirahat, dari dukacitamu, dan dari rasa takutmu, dan dari perbudakan yang berat dimana engkau dipaksa untuk melayani."},{"vNo":4,"txt":"Dan akan terjadi pada masa itu, bahwa engkau akan mengucapkan amsal ini kepada raja Babilon, dan berkata: Betapa si penindas berhenti, kota emas berhenti!"},{"vNo":5,"txt":"Tuhan telah mematahkan gandar orang jahat, tongkat rajani para penguasa."},{"vNo":6,"txt":"Dia yang menghantam orang-orang dalam kemurkaan dengan pukulan yang berkelanjutan, dia yang memerintah bangsa-bangsa dalam amarah, dianiaya, dan tak seorang pun merintangi."},{"vNo":7,"txt":"Seluruh bumi beristirahat, dan tenang; mereka bersorak-sorai dalam nyanyian."},{"vNo":8,"txt":"Ya, pohon-pohon cemara bersukacita karena engkau, dan juga pohon-pohon cedar di Libanon, mengatakan: Sejak engkau dibaringkan tidak ada penebang telah datang melawan kami."},{"vNo":9,"txt":"               Neraka dari bawah digerakkan bagimu untuk menemui engkau pada kedatanganmu; itu membangkitkan yang mati bagimu, bahkan semua orang utama di bumi; itu telah membangkitkan dari takhta mereka semua raja bangsa-bangsa."},{"vNo":10,"txt":"Mereka semua akan berbicara dan berkata kepadamu: Apakah engkau juga telah menjadi lemah seperti kami? Apakah engkau menjadi seperti kami?"},{"vNo":11,"txt":"Kemegahanmu dibawa turun ke kubur; bunyi rebabmu tidak terdengar; ulat tersebar di bawahmu, dan ulat menutupi engkau."},{"vNo":12,"txt":"               Betapa engkau terjatuh dari surga, hai Lusifer, putra fajar! Betapa engkau ditebas ke tanah, yang melemahkan bangsa-bangsa!"},{"vNo":13,"txt":"Karena engkau telah berkata dalam hatimu: Aku akan naik ke surga, aku akan mempermuliakan takhtaku melebihi bintang-bintang Allah; aku akan duduk juga di atas gunung bagi jemaat, di sisi-sisi utara;"},{"vNo":14,"txt":"Aku akan naik melebihi puncak-puncak awan; aku akan menjadi seperti Yang Mahatinggi."},{"vNo":15,"txt":"Namun engkau akan dibawa turun ke neraka, ke sisi-sisi lubang galian."},{"vNo":16,"txt":"Mereka yang melihat engkau akan dengan cermat memandang engkau, dan akan memerhatikan engkau, dan akan berkata: Inikah orang yang membuat bumi bergetar, yang mengguncangkan kerajaan-kerajaan?"},{"vNo":17,"txt":"Dan membuat dunia bagaikan padang belantara, dan menghancurkan kota-kotanya, dan tidak membuka rumah para tahanannya?"},{"vNo":18,"txt":"Semua raja bangsa-bangsa, ya, mereka semua, berbaring dalam kemuliaan, setiap orang dari mereka di dalam rumahnya sendiri."},{"vNo":19,"txt":"Tetapi engkau dicampakkan dari kuburmu seperti suatu cabang yang memuakkan, dan sisa dari mereka yang dibunuh, ditikam dengan sebilah pedang, yang turun ke batu-batu lubang galian; seperti bangkai yang diinjak-injak di bawah kaki."},{"vNo":20,"txt":"Engkau tidak akan digabungkan dengan mereka dalam penguburan, karena engkau telah menghancurkan negerimu dan membunuh bangsamu; benih keturunan dari pelaku kejahatan tidak akan pernah termasyhur."},{"vNo":21,"txt":"Persiapkanlah pembantaian bagi anak-anaknya karena kedurhakaan leluhur mereka, agar mereka tidak bangkit, tidak juga memiliki tanah, tidak juga mengisi permukaan dunia dengan kota-kota."},{"vNo":22,"txt":"Karena Aku akan bangkit melawan mereka, firman Tuhan Semesta Alam, dan menyingkirkan dari Babilon, nama, dan sisa, dan putra, dan kemenakan laki-laki, firman Tuhan."},{"vNo":23,"txt":"Aku akan juga menjadikannya suatu kepemilikan bagi burung bangau, dan kolam-kolam air; dan Aku akan menyapunya dengan sapu penghancuran, firman Tuhan Semesta Alam."},{"vNo":24,"txt":"Tuhan Semesta Alam telah bersumpah, memfirmankan: Pastilah seperti yang telah Aku pikirkan, demikianlah akan terjadi; dan seperti yang telah Aku maksudkan, demikianlah akan ada—"},{"vNo":25,"txt":"Bahwa Aku akan membawa orang Asiria di tanah-Ku, dan di atas gunung-gunung-Ku menginjak-injaknya di bawah kaki; pada waktu itu akanlah kuknya pergi dari mereka, dan bebannya pergi dari bahu mereka."},{"vNo":26,"txt":"Inilah tujuan yang dimaksud ke atas seluruh bumi; dan inilah tangan yang terulur ke atas segala bangsa."},{"vNo":27,"txt":"Karena Tuhan Semesta Alam telah bermaksud, dan siapakah yang akan membatalkan? Dan tangan-Nya terulur, dan siapakah yang akan membalikkannya?"},{"vNo":28,"txt":"Pada tahun ketika Raja Ahas mati ada beban ini."},{"vNo":29,"txt":"Janganlah engkau bersukacita, seluruh Palestina, karena tongkat dari dia yang menghantam engkau patah; karena dari pangkal ular itu akan muncul seekor ular beludak, dan buah keturunannya akan menjadi seekor ular terbang yang ganas."},{"vNo":30,"txt":"Dan yang sulung dari yang miskin akan makan, dan yang membutuhkan akan berbaring dalam keamanan; dan aku akan membunuh pangkalmu dengan bencana kelaparan, dan dia akan membunuh sisamu."},{"vNo":31,"txt":"Meraung-raunglah, hai gerbang; berserulah, hai kota; engkau, seluruh Palestina, dibubarkan; karena akan datang dari utara suatu asap, dan tak seorang pun akan seorang diri pada waktunya yang ditetapkan."},{"vNo":32,"txt":"Apakah yang akan jika begitu menjawab para utusan bangsa-bangsa? Bahwa Tuhan telah membangun Sion, dan yang miskin dari umat-Nya akan percaya padanya."}]}