{"heading":"Orang-orang bukan Israel yang bertobat akan terbilang di antara umat perjanjian—Banyak orang Laman dan orang Yahudi akan memercayai firman dan menjadi menyenangkan—Israel akan dipulihkan dan yang jahat dihancurkan. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nefi 30","verses":[{"vNo":"1 ","txt":"Dan sekarang, lihatlah, saudara-saudara terkasihku, aku mau berbicara kepadamu; karena aku, Nefi, tidak mau membiarkan bahwa kamu akan mengira bahwa kamu lebih saleh daripada orang-orang bukan Israel akan adanya. Karena lihatlah, kecuali kamu akan menaati perintah-perintah Allah kamu semua juga akan binasa; dan karena firman yang telah difirmankan kamu tidak perlu mengira bahwa orang-orang bukan Israel sepenuhnya dihancurkan."},{"vNo":"2 ","txt":"Karena lihatlah, aku berkata kepadamu bahwa sebanyak orang bukan Israel yang akan bertobat adalah umat perjanjian Tuhan; dan sebanyak orang Yahudi yang tidak akan bertobat akan dienyahkan; karena Tuhan tidak membuat perjanjian dengan seorang pun kecuali dengan mereka yang bertobat dan percaya kepada Putra-Nya, yang adalah Yang Kudus dari Israel."},{"vNo":"3 ","txt":"Dan sekarang, aku hendak bernubuat sedikit lagi mengenai orang-orang Yahudi dan orang-orang bukan Israel. Karena setelah kitab yang mengenainya aku telah bicarakan akan tampil, dan dituliskan bagi orang-orang bukan Israel, dan dimeteraikan lagi bagi Tuhan, akan ada banyak yang akan memercayai perkataan yang dituliskan; dan mereka akan membawanya kepada sisa benih keturunan kita."},{"vNo":"4 ","txt":"Dan pada waktu itu akanlah sisa benih keturunan kita tahu mengenai kita, bagaimana kita keluar dari Yerusalem, dan bahwa mereka adalah keturunan orang-orang Yahudi."},{"vNo":"5 ","txt":"Dan Injil Yesus Kristus akan dimaklumkan ke antara mereka; karenanya, mereka akan dipulihkan pada pengetahuan tentang leluhur mereka, dan juga pada pengetahuan tentang Yesus Kristus, yang ada di antara leluhur mereka."},{"vNo":"6 ","txt":"Dan pada waktu itu akanlah mereka bersukacita; karena mereka akan mengenali bahwa itu adalah suatu berkat bagi mereka dari tangan Allah; dan selaput kegelapan akan mulai rontok dari mata mereka; dan banyak angkatan tidak akan berlalu di antara mereka, kecuali mereka akan menjadi suatu bangsa yang murni dan menyenangkan."},{"vNo":"7 ","txt":"Dan akan terjadi bahwa orang-orang Yahudi yang tercerai-berai juga akan mulai percaya kepada Kristus; dan mereka akan mulai berkumpul di atas permukaan tanah ini; dan sebanyak orang yang akan percaya kepada Kristus juga akan menjadi suatu bangsa yang menyenangkan."},{"vNo":"8 ","txt":"Dan akan terjadi bahwa Tuhan Allah akan memulai pekerjaan-Nya di antara segala bangsa, kaum, bahasa, dan khalayak, untuk mendatangkan pemulihan umat-Nya di atas bumi."},{"vNo":"9 ","txt":"Dan dengan kebenaran akanlah Tuhan Allah menghakimi yang miskin, dan menegur dengan kesetaraan bagi yang lembut hati di bumi. Dan Dia akan menghantam bumi dengan tongkat mulut-Nya; dan dengan napas bibir-Nya akanlah Dia membunuh yang jahat."},{"vNo":"10 ","txt":"Karena waktunya selekasnya tiba ketika Tuhan Allah akan menyebabkan pemisahan besar di antara orang-orang, dan yang jahat akanlah Dia hancurkan; dan Dia akan membiarkan umat-Nya hidup, ya, bahkan jika demikian halnya bahwa Dia mesti menghancurkan yang jahat dengan api."},{"vNo":"11 ","txt":"Dan kebenaran akan menjadi kain pembebat aurat-Nya, dan kesetiaan kain pembebat pinggang-Nya."},{"vNo":"12 ","txt":"Dan pada waktu itu akanlah serigala berdiam bersama anak domba; dan macan tutul akan berbaring bersama anak kambing, dan anak sapi, dan singa muda, dan ternak tambun, bersama; dan seorang anak kecil akan memimpin mereka."},{"vNo":"13 ","txt":"Dan sapi dan beruang akan makan; anak-anak mereka akan berbaring bersama; dan singa akan makan jerami seperti lembu."},{"vNo":"14 ","txt":"Dan anak yang menyusu akan bermain pada lubang ular tedung, dan anak sapihan akan menaruh tangannya pada liang ular beludak."},{"vNo":"15 ","txt":"Mereka tidak akan menyakiti tidak juga menghancurkan di seluruh gunung kudus-Ku; karena bumi akan penuh dengan pengetahuan tentang Tuhan sebagaimana air menutupi laut."},{"vNo":"16 ","txt":"Karenanya, hal-hal tentang segala bangsa akan disingkapkan; ya, segala sesuatu akan disingkapkan kepada anak-anak manusia."},{"vNo":"17 ","txt":"Tidak ada apa pun yang rahasia kecuali akan diungkapkan; tidak ada pekerjaan kegelapan kecuali akan dinyatakan dalam terang; dan tidak ada apa pun yang dimeteraikan di atas bumi kecuali akan dilepaskan."},{"vNo":"18 ","txt":"Karenanya, segala sesuatu yang telah diungkapkan kepada anak-anak manusia akanlah pada masa itu diungkapkan; dan Setan tidak akan memiliki kuasa atas hati anak-anak manusia lagi, untuk suatu masa yang lama. Dan sekarang, saudara-saudara terkasihku, aku mengakhiri perkataanku."}]}