{"heading":"Lehi menasihati dan memberkati anak cucunya—Dia mati dan dikuburkan—Nefi bermegah dalam kebaikan Allah—Nefi menaruh kepercayaannya kepada Tuhan selamanya. Kira-kira tahun 588–570 SM.","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Nefi 4","verses":[{"vNo":"1 ","txt":"Dan sekarang, aku, Nefi, berbicara mengenai nubuat-nubuat yang mengenainya telah ayahku ucapkan, mengenai Yusuf, yang dibawa ke Mesir."},{"vNo":"2 ","txt":"Karena lihatlah, dia benar-benar bernubuat mengenai seluruh benih keturunannya. Dan nubuat-nubuat yang dia tulis, tidak ada banyak yang lebih besar. Dan dia bernubuat mengenai kami, dan angkatan-angkatan kami yang mendatang; dan itu tertulis di atas lempengan-lempengan dari kuningan."},{"vNo":"3 ","txt":"Karenanya, setelah ayahku mengakhiri berbicara mengenai nubuat-nubuat Yusuf, dia memanggil anak-anak Laman, para putranya, dan para putrinya, dan berkata kepada mereka: Lihatlah, putraku, dan putriku, yang adalah para putra dan putri dari anak sulungku, aku menghendaki agar kamu hendaknya memasang telinga terhadap perkataanku."},{"vNo":"4 ","txt":"Karena Tuhan Allah telah berfirman bahwa: Sejauh kamu akan menaati perintah-perintah-Ku kamu akan makmur di tanah ini; dan sejauh kamu tidak akan menaati perintah-perintah-Ku kamu akan disingkirkan dari hadirat-Ku."},{"vNo":"5 ","txt":"Tetapi lihatlah, para putraku dan putriku, aku tidak dapat turun ke kuburku kecuali aku akan meninggalkan suatu berkat ke atas dirimu; karena lihatlah, aku tahu bahwa jika kamu dibesarkan di jalan yang hendaknya kamu lalui kamu tidak akan menyimpang darinya."},{"vNo":"6 ","txt":"Karenanya, jika kamu dikutuk, lihatlah, aku meninggalkan berkatku ke atas dirimu, agar kutukan itu boleh diambil darimu dan dipertanggungjawabkan ke atas kepala orang tuamu."},{"vNo":"7 ","txt":"Karenanya, karena berkatku Tuhan Allah tidak akan membiarkan bahwa kamu akan binasa; karenanya, Dia akan penuh belas kasihan kepadamu dan kepada benih keturunanmu selamanya."},{"vNo":"8 ","txt":"Dan terjadilah bahwa setelah ayahku mengakhiri berbicara kepada para putra dan putri Laman, dia menyuruh agar para putra dan putri Lemuel dibawa ke hadapannya."},{"vNo":"9 ","txt":"Dan dia berbicara kepada mereka, mengatakan: Lihatlah, para putraku dan putriku, yang adalah para putra dan putri dari putra keduaku; lihatlah aku meninggalkan kepadamu berkat yang sama yang aku tinggalkan kepada para putra dan putri Laman; karenanya, engkau tidak akan sepenuhnya dihancurkan; tetapi pada akhirnya benih keturunanmu akan diberkati."},{"vNo":"10 ","txt":"Dan terjadilah bahwa ketika ayahku telah mengakhiri berbicara kepada mereka, lihatlah, dia berbicara kepada para putra Ismael, ya, dan bahkan seluruh isi rumahnya."},{"vNo":"11 ","txt":"Dan setelah dia mengakhiri berbicara kepada mereka, dia berbicara kepada Sam, mengatakan: Diberkatilah engkau, dan benih keturunanmu; karena engkau akan mewarisi tanah ini seperti adikmu Nefi. Dan benih keturunanmu akan terbilang di antara benih keturunannya; dan engkau akan bahkan seperti adikmu, dan benih keturunanmu seperti benih keturunannya; dan engkau akan diberkati di sepanjang hidupmu."},{"vNo":"12 ","txt":"Dan terjadilah setelah ayahku, Lehi, berbicara kepada seluruh isi rumahnya, menurut perasaan hatinya dan Roh Tuhan yang ada dalam dirinya, dia menjadi tua. Dan terjadilah bahwa dia mati, dan dikuburkan."},{"vNo":"13 ","txt":"Dan terjadilah bahwa tidak sampai berhari-hari setelah kematiannya, Laman dan Lemuel dan para putra Ismael marah terhadapku karena petuah-petuah dari Tuhan."},{"vNo":"14 ","txt":"Karena aku, Nefi, didesak untuk berbicara kepada mereka, menurut firman-Nya; karena aku telah mengucapkan banyak hal kepada mereka, dan juga ayahku, sebelum kematiannya; yang banyak dari perkataan itu tertulis di atas lempengan-lempenganku yang lain; karena bagian yang lebih bersifat sejarah tertulis di atas lempengan-lempenganku yang lain."},{"vNo":"15 ","txt":"Dan di atasnya ini aku menulis apa yang berada dalam jiwaku, dan banyak dari tulisan suci yang terukir di atas lempengan-lempengan dari kuningan. Karena jiwaku senang akan tulisan suci, dan hatiku merenungkannya, dan menuliskannya untuk pembelajaran dan keuntungan anak-anakku."},{"vNo":"16 ","txt":"Lihatlah, jiwaku senang akan apa yang dari Tuhan; dan hatiku merenung secara berkelanjutan tentang apa yang telah aku lihat dan dengar."},{"vNo":"17 ","txt":"Walaupun demikian, terlepas dari kebaikan Tuhan yang besar, dalam memperlihatkan kepadaku pekerjaan-Nya yang besar dan menakjubkan, hatiku berseru: Ah, betapa manusia yang malanglah aku ini! Ya, hatiku berdukacita karena dagingku; jiwaku dipilukan karena kedurhakaanku."},{"vNo":"18 ","txt":"Aku terkurung sepenuhnya, karena godaan dan dosa yang sedemikian mudahnya menghantuiku."},{"vNo":"19 ","txt":"Dan bilamana aku berhasrat untuk bersukacita, hatiku merintih karena dosa-dosaku; walaupun demikian, aku tahu kepada siapa aku telah percaya."},{"vNo":"20 ","txt":"Allahku telah menjadi pendukungku; Dia telah menuntunku melalui kesengsaraanku di padang belantara; dan Dia telah melindungiku di atas perairan samudra raya."},{"vNo":"21 ","txt":"Dia telah memenuhiku dengan kasih-Nya, bahkan sampai dilalapnya dagingku."},{"vNo":"22 ","txt":"Dia telah mempermalukan musuhku, sampai disebabkannya mereka berguncang di hadapanku."},{"vNo":"23 ","txt":"Lihatlah, Dia telah mendengar seruanku pada siang hari, dan Dia telah memberikanku pengetahuan melalui penglihatan pada waktu malam."},{"vNo":"24 ","txt":"Dan pada siang hari aku telah menjadi berani dalam doa yang amat kuat di hadapan-Nya; ya, suaraku telah aku naikkan ke tempat yang tinggi; dan para malaikat turun dan melayaniku."},{"vNo":"25 ","txt":"Dan di atas sayap-sayap Roh-Nyalah tubuhku telah dibawa pergi ke atas gunung-gunung yang amat tinggi. Dan mataku telah melihat apa yang agung, ya, bahkan terlalu agung bagi manusia; oleh karena itu aku diminta agar aku hendaknya tidak menuliskannya."},{"vNo":"26 ","txt":"Ah, maka, jika aku telah melihat apa yang sedemikian agungnya, jika Tuhan dalam abdikasi-Nya kepada anak-anak manusia telah mengunjungi manusia dalam sedemikian besarnya belas kasihan, mengapa hatiku mesti menangis dan jiwaku tetap hidup di lembah dukacita, dan dagingku mengusang, dan kekuatanku mengendur, karena kesengsaraanku?"},{"vNo":"27 ","txt":"Dan mengapa aku mesti menyerah pada dosa, karena dagingku? Ya, mengapa aku mesti memberi jalan pada godaan, sehingga yang jahat memiliki tempat dalam hatiku untuk menghancurkan kedamaianku dan menyengsarakan jiwaku? Mengapa aku marah karena musuhku?"},{"vNo":"28 ","txt":"Bangunlah, jiwaku! Jangan lagi terkulai dalam dosa. Bersukacitalah, hai hatiku, dan jangan lagi memberi tempat bagi musuh jiwaku."},{"vNo":"29 ","txt":"Jangan marah lagi karena musuhku. Jangan mengendurkan kekuatanku karena kesengsaraanku."},{"vNo":"30 ","txt":"Bersukacitalah, hai hatiku, dan berserulah kepada Tuhan, dan berkata: Ya Tuhan, aku akan memuji Engkau selamanya; ya, jiwaku akan bersukacita di dalam Engkau, Allahku, dan batu karang keselamatanku."},{"vNo":"31 ","txt":"Ya Tuhan, akankah Engkau menebus jiwaku? Akankah Engkau membebaskanku dari tangan musuhku? Akankah Engkau membuatku agar aku boleh berguncang pada penampakan dosa?"},{"vNo":"32 ","txt":"Semoga gerbang-gerbang neraka tertutup secara berkelanjutan di hadapanku, karena hatiku hancur dan rohku menyesal! Ya Tuhan, akankah Engkau tidak menutup gerbang-gerbang kebenaran-Mu di hadapanku, agar aku boleh berjalan di jalan lembah yang rendah, agar aku boleh saksama di jalan yang datar!"},{"vNo":"33 ","txt":"Ya Tuhan, akankah Engkau mengelilingiku dalam jubah kebenaran-Mu! Ya Tuhan, akankah Engkau membuatkanku jalan untuk pelolosan diriku dari hadapan musuhku! Akankah Engkau menjadikan jalanku lurus di hadapanku! Akankah Engkau tidak menempatkan batu sandungan di jalanku—tetapi agar Engkau akan membersihkan jalanku di hadapanku, dan janganlah menghalangi jalanku, tetapi jalan musuhku."},{"vNo":"34 ","txt":"Ya Tuhan, aku telah percaya kepada-Mu, dan aku akan percaya kepada-Mu selamanya. Aku tidak akan menaruh kepercayaanku pada lengan daging; karena aku tahu bahwa terkutuklah dia yang menaruh kepercayaannya pada lengan daging. Ya, terkutuklah dia yang menaruh kepercayaannya kepada manusia atau menjadikan daging lengannya."},{"vNo":"35 ","txt":"Ya, aku tahu bahwa Allah akan memberi dengan murah hati kepada dia yang meminta. Ya, Allahku akan memberiku, jika aku meminta dengan tidak keliru; oleh karena itu aku akan mengangkat suaraku kepada-Mu; ya, aku akan berseru kepada-Mu, Allahku, batu karang kebenaranku. Lihatlah, suaraku akan selamanya naik kepada-Mu, batu karangku dan Allah abadiku. Amin."}]}