{"heading":"Pada zaman terakhir, Tuhan akan menghibur Sion dan mengumpulkan Israel—Yang ditebus akan datang ke Sion di tengah sukacita yang besar—Bandingkan dengan Yesaya 51 dan 52:1–2. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Nefi 8","verses":[{"vNo":"1 ","txt":"Simaklah Aku, kamu yang mengikuti kebenaran. Pandanglah pada batu karang dari mana kamu dibelah, dan pada lubang di lubang galian dari mana kamu digali."},{"vNo":"2 ","txt":"Pandanglah kepada Abraham, bapamu, dan kepada Sara, dia yang melahirkanmu; karena Aku memanggilnya seorang diri, dan memberkatinya."},{"vNo":"3 ","txt":"Karena Tuhan akan menghibur Sion, Dia akan menghibur semua tempat tandusnya; dan Dia akan menjadikan padang belantaranya seperti Eden, dan gurunnya seperti taman Tuhan. Sukacita dan kegembiraan akan ditemukan di dalamnya, ungkapan terima kasih dan suara nyanyian pujian."},{"vNo":"4 ","txt":"Simaklah Aku, umat-Ku; dan pasanglah telinga terhadap-Ku, hai bangsa-Ku; karena sebuah hukum akan keluar dari-Ku, dan Aku akan menjadikan penghakiman-Ku berdiam sebagai terang bagi orang-orang."},{"vNo":"5 ","txt":"Kebenaran-Ku mendekat; keselamatan-Ku tersebar luas, dan lengan-Ku akan menghakimi orang-orang. Pulau-pulau akan menunggu-Ku, dan pada lengan-Ku akanlah mereka percaya."},{"vNo":"6 ","txt":"Angkatlah matamu ke langit, dan pandanglah bumi di bawah; karena langit akan lenyap seperti asap, dan bumi akan menjadi usang seperti sepotong pakaian; dan mereka yang berdiam di dalamnya akan mati dengan cara yang sama. Tetapi keselamatan-Ku akan ada selamanya, dan kebenaran-Ku tidak akan terhapuskan."},{"vNo":"7 ","txt":"Simaklah Aku, kamu yang mengetahui kebenaran, orang-orang yang dalam hatinya telah Aku tuliskan hukum-Ku, janganlah kamu takut akan celaan manusia, jangan juga kamu takut akan pencacimakian mereka."},{"vNo":"8 ","txt":"Karena ngengat akan memakan mereka seperti sepotong pakaian, dan ulat akan memakan mereka seperti bulu domba. Tetapi kebenaran-Ku akan ada selamanya, dan keselamatan-Ku dari angkatan ke angkatan."},{"vNo":"9 ","txt":"Bangunlah, bangunlah! Kenakanlah kekuatan, hai lengan Tuhan; bangunlah seperti pada zaman dahulu. Bukankah Engkau adalah Dia yang telah menebang Rahab, dan melukai naga?"},{"vNo":"10 ","txt":"Bukankah Engkau adalah Dia yang telah mengeringkan laut, perairan samudra raya; yang telah menjadikan kedalaman laut sebuah jalan bagi yang tertebus untuk lewat?"},{"vNo":"11 ","txt":"Oleh karena itu, yang ditebus oleh Tuhan akan kembali, dan datang dengan bernyanyi ke Sion; dan sukacita dan kekudusan abadi akan berada di atas kepala mereka; dan mereka akan mendapatkan kegembiraan dan sukacita; dukacita dan kenestapaan akan sirna."},{"vNo":"12 ","txt":"Aku adalah Dia; ya, Aku adalah Dia yang menghiburmu. Lihatlah, siapakah engkau, sehingga engkau mesti takut terhadap manusia, yang akan mati, dan terhadap putra manusia, yang akan dijadikan seperti rumput?"},{"vNo":"13 ","txt":"Dan melupakan Tuhan pembuatmu, yang telah merentangkan langit, dan meletakkan landasan bumi, dan telah merasa takut secara berkelanjutan setiap hari, karena kegeraman si penindas, seolah-olah dia siap untuk menghancurkan? Dan di manakah kegeraman penindas itu?"},{"vNo":"14 ","txt":"Orang terasingkan yang ditawan bergegas, agar dia boleh dilepaskan, dan agar dia tidak akan mati di dalam lubang galian, tidak juga agar rotinya akan berkurang."},{"vNo":"15 ","txt":"Tetapi Aku adalah Tuhan Allahmu, yang ombak-Nya menderu; Tuhan Semesta Alam adalah nama-Ku."},{"vNo":"16 ","txt":"Dan Aku telah menaruh firman-Ku ke dalam mulutmu, dan telah menutupi engkau dalam bayangan tangan-Ku, agar Aku boleh menempatkan langit dan meletakkan landasan bumi, dan berfirman kepada Sion: Lihatlah, engkau adalah umat-Ku."},{"vNo":"17 ","txt":"Bangunlah, bangunlah, berdirilah, hai Yerusalem, yang telah meminum pada tangan Tuhan cawan dari kegeraman-Nya—engkau telah meminum endapan dari cawan kegemetaran yang terperas—"},{"vNo":"18 ","txt":"Dan tak seorang pun membimbingnya dari antara semua putra yang telah dia lahirkan; tidak juga yang membawanya dengan menggandeng, dari semua putra yang telah dia besarkan."},{"vNo":"19 ","txt":"Kedua putra ini telah datang kepadamu, yang akan merasa kasihan kepadamu—kemusnahan dan kehancuranmu, dan bencana kelaparan dan pedang—dan melalui siapakah akan aku hibur engkau?"},{"vNo":"20 ","txt":"Para putramu telah jatuh pingsan, kecuali yang dua orang ini; mereka berbaring di ujung semua jalan; bagaikan seekor sapi jantan liar di dalam sebuah jaring, mereka penuh dengan kegeraman Tuhan, hardikan Allahmu."},{"vNo":"21 ","txt":"Oleh karena itu dengarlah sekarang ini, engkau yang sengsara, dan mabuk, dan bukan oleh air anggur:"},{"vNo":"22 ","txt":"Demikianlah firman Tuhanmu, Tuhan dan Allahmu membela perkara umat-Nya; lihatlah, Aku telah mengeluarkan dari tanganmu cawan kegemetaran, endapan dari cawan kegeraman-Ku; engkau tidak akan lagi meminumnya."},{"vNo":"23 ","txt":"Tetapi Aku akan menaruhnya ke dalam tangan mereka yang menyengsarakan engkau; yang telah berkata pada jiwamu: Membungkuklah, agar kami boleh melintas—dan engkau telah membaringkan tubuhmu bagaikan tanah dan bagaikan jalan bagi mereka yang melintas."},{"vNo":"24 ","txt":"Bangunlah, bangunlah, kenakanlah kekuatanmu, hai Sion; kenakanlah pakaian indahmu, hai Yerusalem, kota yang kudus; karena mulai sekarang tidak akan ada lagi yang datang kepadamu yang tak bersunat atau yang tidak bersih."},{"vNo":"25 ","txt":"Kibaskanlah dirimu dari debu; bangkitlah, duduklah, hai Yerusalem; lepaskanlah dirimu dari ikatan lehermu, hai putri Sion yang tertawan."}]}