{"heading":"Orang-orang Yahudi akan dikumpulkan di seluruh tanah mereka yang dijanjikan—Pendamaian menebus manusia dari Kejatuhan—Tubuh orang mati akan tampil dari kubur, dan roh mereka dari neraka dan dari firdaus—Mereka akan dihakimi—Pendamaian menyelamatkan dari kematian, neraka, iblis, dan siksaan tanpa akhir—Yang saleh akan diselamatkan di dalam kerajaan Allah—Hukuman bagi dosa dinyatakan—Yang Kudus dari Israel adalah penjaga gerbang. Kira-kira tahun 559–545 SM.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Nefi 9","verses":[{"vNo":"1 ","txt":"Dan sekarang, saudara-saudara terkasihku, aku telah membacakan hal-hal ini agar kamu boleh mengetahui mengenai perjanjian-perjanjian Tuhan yang telah Dia buatkan perjanjiannya dengan seluruh bani Israel—"},{"vNo":"2 ","txt":"Yang telah Dia firmankan kepada orang-orang Yahudi, melalui mulut para nabi kudus-Nya, bahkan sejak dari awal, dari angkatan ke angkatan, sampai waktunya tiba ketika mereka akan dipulihkan pada gereja dan kawanan sejati Allah; ketika mereka akan dikumpulkan pulang ke tanah warisan mereka, dan akan ditegakkan di seluruh tanah mereka yang dijanjikan."},{"vNo":"3 ","txt":"Lihatlah, saudara-saudara terkasihku, aku bicarakan kepadamu hal-hal ini agar kamu boleh bersukacita, dan mengangkat kepalamu selamanya, karena berkat-berkat yang akan Tuhan Allah limpahkan ke atas anak-anakmu."},{"vNo":"4 ","txt":"Karena aku tahu bahwa kamu telah banyak mencari, banyak darimu, untuk mengetahui tentang apa yang akan datang; karenanya aku tahu bahwa kamu tahu bahwa daging kita mestilah mengusang dan mati; walaupun demikian, dalam tubuh kita, kita akan melihat Allah."},{"vNo":"5 ","txt":"Ya, aku tahu bahwa kamu tahu bahwa dalam tubuh Dia akan memperlihatkan diri-Nya kepada mereka di Yerusalem, dari mana kita datang; karena adalah perlu bahwa itu akan terjadi di antara mereka; karena adalah patut bagi Pencipta yang agung bahwa Dia membiarkan diri-Nya menjadi tunduk kepada manusia dalam daging, dan mati bagi semua orang, agar semua orang boleh menjadi tunduk kepada-Nya."},{"vNo":"6 ","txt":"Karena seperti kematian telah mendatangi semua orang, untuk menggenapi rencana penuh belas kasihan Pencipta yang agung, mestilah perlu ada suatu kuasa kebangkitan, dan kebangkitan mestilah perlu datang kepada manusia oleh karena kejatuhan; dan kejatuhan datang oleh karena pelanggaran; dan karena manusia menjadi terjatuh mereka disingkirkan dari hadirat Tuhan."},{"vNo":"7 ","txt":"Karenanya, mestilah perlu ada suatu pendamaian yang tak terbatas—kecuali akan ada pendamaian tak terbatas kebusukan ini tidak dapat mengenakan ketidakbusukan. Karenanya, penghakiman pertama yang datang ke atas manusia mestilah perlu tetap pada suatu kelangsungan tanpa akhir. Dan jika demikian, daging ini mesti telah berbaring untuk membusuk dan untuk menjadi remuk ke ibu pertiwinya, untuk tidak bangkit lagi."},{"vNo":"8 ","txt":"Ah, kebijaksanaan Allah, belas kasihan dan kasih karunia-Nya! Karena lihatlah, jika daging tidak akan bangkit lagi roh kita mesti menjadi tunduk kepada malaikat itu yang jatuh dari hadapan hadirat Allah Yang Kekal, dan menjadi iblis, untuk tidak bangkit lagi."},{"vNo":"9 ","txt":"Dan roh kita mesti telah menjadi seperti dia, dan kita menjadi iblis, malaikat bagi seorang iblis, untuk dikucilkan dari hadirat Allah kita, dan untuk tetap tinggal bersama bapa kedustaan, dalam kegetiran, seperti dirinya sendiri; ya, seperti makhluk itu yang memperdayai orang tua pertama kita, yang mengubah dirinya mirip dengan malaikat terang, dan menghasut anak-anak manusia pada komplotan pembunuhan rahasia dan segala macam pekerjaan kegelapan rahasia."},{"vNo":"10 ","txt":"Ya betapa besarnya kebaikan Allah kita, yang mempersiapkan sebuah jalan untuk pelolosan diri kita dari cengkeraman makhluk yang menyeramkan ini; ya, makhluk itu, kematian dan neraka, yang aku sebut kematian tubuh, dan juga kematian roh."},{"vNo":"11 ","txt":"Dan karena cara pembebasan Allah kita, Yang Kudus dari Israel, kematian ini, yang mengenainya telah aku bicarakan, yang adalah duniawi, akan membebaskan orang matinya; kematian ini adalah kuburan."},{"vNo":"12 ","txt":"Dan kematian ini yang mengenainya telah aku bicarakan, yang adalah kematian rohani, akan membebaskan orang matinya; yang kematian rohani ini adalah neraka; karenanya, kematian dan neraka mesti membebaskan orang matinya, dan neraka mesti membebaskan roh-rohnya yang tertawan, dan kuburan mesti membebaskan tubuh-tubuhnya yang tertawan, dan tubuh dan roh manusia akan dipulihkan satu kepada yang lain; dan itu adalah melalui kuasa kebangkitan Yang Kudus dari Israel."},{"vNo":"13 ","txt":"Ah, betapa besarnya rencana Allah kita! Karena sebaliknya, firdaus Allah mesti membebaskan roh dari yang saleh, dan kuburan membebaskan tubuh dari yang saleh; dan roh dan tubuh dipulihkan kepada dirinya kembali, dan semua orang menjadi tak dapat busuk, dan baka, dan mereka adalah jiwa yang hidup, memiliki suatu pengetahuan yang sempurna seperti kita dalam daging, kecuali bahwa pengetahuan kita akan sempurna."},{"vNo":"14 ","txt":"Karenanya, kita akan memiliki suatu pengetahuan yang sempurna tentang segala kesalahan kita, dan ketidakbersihan kita, dan ketelanjangan kita; dan yang saleh akan memiliki suatu pengetahuan yang sempurna tentang kenikmatan mereka, dan kesalehan mereka, berbalutkan kemurnian, ya, bahkan dengan jubah kesalehan."},{"vNo":"15 ","txt":"Dan akan terjadi bahwa ketika semua orang akan berlalu dari kematian pertama ini menuju kehidupan, sedemikian rupa sehingga mereka telah menjadi baka, mereka mesti muncul di hadapan kursi penghakiman Yang Kudus dari Israel; dan kemudian datanglah penghakiman, dan pada waktu itu mestilah mereka dihakimi menurut penghakiman kudus Allah."},{"vNo":"16 ","txt":"Dan sepasti, sebagaimana Tuhan hidup, karena Tuhan Allah telah memfirmankannya, dan itu adalah firman kekal-Nya, yang tidak dapat berlalu, bahwa mereka yang saleh akan tetap saja saleh, dan mereka yang kotor akan tetap saja kotor; karenanya, mereka yang kotor adalah iblis dan para malaikatnya; dan mereka akan pergi ke dalam api yang abadi, yang dipersiapkan bagi mereka; dan siksaan mereka adalah bagaikan sebuah danau api dan belerang, yang nyalanya naik ke atas selama-lamanya dan tidak memiliki akhir."},{"vNo":"17 ","txt":"Ah, keagungan dan keadilan Allah kita! Karena Dia melaksanakan segala firman-Nya, dan itu telah keluar dari mulut-Nya, dan hukum-Nya mesti digenapi."},{"vNo":"18 ","txt":"Tetapi, lihatlah, yang saleh, para orang suci Yang Kudus dari Israel, mereka yang telah percaya kepada Yang Kudus dari Israel, mereka yang telah menanggung salib dunia, dan meremehkan rasa malunya, mereka akan mewarisi kerajaan Allah, yang dipersiapkan bagi mereka sejak pelandasan dunia, dan sukacita mereka akan penuh selamanya."},{"vNo":"19 ","txt":"Ah, keagungan belas kasihan Allah kita, Yang Kudus dari Israel! Karena Dia membebaskan para orang suci-Nya dari makhluk menyeramkan itu si iblis, dan kematian, dan neraka, dan danau api dan belerang itu, yang adalah siksaan tanpa akhir."},{"vNo":"20 ","txt":"Ah, betapa agungnya kekudusan Allah kita! Karena Dia mengetahui segala sesuatu, dan tidak ada apa pun kecuali Dia mengetahuinya."},{"vNo":"21 ","txt":"Dan Dia datang ke dunia agar Dia boleh menyelamatkan semua orang jika mereka akan menyimak suara-Nya; karena lihatlah, Dia menderita rasa sakit semua orang, ya, rasa sakit setiap makhluk hidup, baik pria, wanita, maupun anak, yang termasuk dalam keluarga Adam."},{"vNo":"22 ","txt":"Dan Dia menderita ini agar kebangkitan boleh mendatangi semua orang, agar semuanya boleh berdiri di hadapan-Nya pada hari yang besar dan penghakiman itu."},{"vNo":"23 ","txt":"Dan Dia memerintahkan semua orang bahwa mereka mesti bertobat, dan dibaptis dalam nama-Nya, memiliki iman yang sempurna kepada Yang Kudus dari Israel, atau mereka tidak dapat diselamatkan di dalam kerajaan Allah."},{"vNo":"24 ","txt":"Dan jika mereka tidak akan bertobat dan percaya pada nama-Nya, dan dibaptis dalam nama-Nya, dan bertahan sampai akhir, mereka mesti dilaknat; karena Tuhan Allah, Yang Kudus dari Israel, telah memfirmankannya."},{"vNo":"25 ","txt":"Karenanya, Dia telah memberikan sebuah hukum; dan dimana tidak ada hukum diberikan tidak ada hukuman; dan dimana tidak ada hukuman tidak ada penghukuman; dan dimana tidak ada penghukuman belas kasihan Yang Kudus dari Israel memiliki tuntutan hak atas diri mereka, karena pendamaian; karena mereka dibebaskan melalui kuasa dari-Nya."},{"vNo":"26 ","txt":"Karena pendamaian memuaskan tuntutan keadilan-Nya ke atas diri mereka semua yang tidak pernah memperoleh hukum diberikan kepada mereka, sehingga mereka dibebaskan dari makhluk menyeramkan itu, kematian dan neraka, dan iblis, dan danau api dan belerang, yang adalah siksaan tanpa akhir; dan mereka dipulihkan kepada Allah itu yang memberikan mereka napas, yang adalah Yang Kudus dari Israel."},{"vNo":"27 ","txt":"Tetapi celakalah dia yang memperoleh hukum yang diberikan, ya, yang memiliki semua perintah Allah, seperti kita, dan yang melanggarnya, dan yang menyia-nyiakan masa percobaannya, karena menyeramkanlah keadaannya!"},{"vNo":"28 ","txt":"Ah, rencana licik dari si jahat itu! Ah, kesia-siaan, dan kelemahan, dan kebodohan manusia! Bilamana mereka terpelajar mereka berpikir mereka bijak, dan mereka tidak menyimak nasihat Allah, karena mereka menyampingkannya, mengira mereka tahu dari diri mereka sendiri, karenanya, kebijaksanaan mereka adalah kebodohan dan itu tidak menguntungkan mereka. Dan mereka akan binasa."},{"vNo":"29 ","txt":"Tetapi menjadi terpelajar adalah baik jika mereka menyimak nasihat-nasihat Allah."},{"vNo":"30 ","txt":"Tetapi celakalah yang kaya, yang kaya sehubungan dengan apa yang dari dunia. Karena mereka kaya mereka meremehkan yang miskin, dan mereka menganiaya yang lembut hati, dan hati mereka berada pada harta benda mereka, karenanya, harta benda mereka adalah allah mereka. Dan lihatlah, harta benda mereka akan musnah bersama mereka juga."},{"vNo":"31 ","txt":"Dan celakalah yang tuli yang tidak mau mendengar; karena mereka akan binasa."},{"vNo":"32 ","txt":"Celakalah yang buta yang tidak mau melihat; karena mereka akan binasa juga."},{"vNo":"33 ","txt":"Celakalah yang tak bersunat hati, karena pengetahuan akan kedurhakaan mereka akan menghantam mereka pada hari terakhir."},{"vNo":"34 ","txt":"Celakalah pendusta, karena dia akan dibuang ke neraka."},{"vNo":"35 ","txt":"Celakalah pembunuh yang dengan sengaja membunuh, karena dia akan mati."},{"vNo":"36 ","txt":"Celakalah mereka yang berbuat pelacuran, karena mereka akan dibuang ke neraka."},{"vNo":"37 ","txt":"Ya, celakalah mereka yang menyembah berhala, karena iblis dari segala iblis senang akan mereka."},{"vNo":"38 ","txt":"Dan, kesimpulannya, celakalah mereka semua yang mati dalam dosa-dosa mereka; karena mereka akan kembali kepada Allah, dan melihat muka-Nya, dan tetap tinggal dalam dosa-dosa mereka."},{"vNo":"39 ","txt":"Hai, saudara-saudara terkasihku, ingatlah keseraman dalam melanggar terhadap Allah Kudus itu, dan juga keseraman dalam menyerah pada bujukan dari yang licik itu. Ingatlah, berpikiran badani adalah kematian, dan berpikiran rohani adalah kehidupan yang kekal."},{"vNo":"40 ","txt":"Hai, saudara-saudara terkasihku, pasanglah telinga terhadap perkataanku. Ingatlah keagungan Yang Kudus dari Israel. Janganlah berkata bahwa aku telah mengucapkan apa yang keras terhadapmu; karena jika kamu lakukan, kamu akan mencaci maki kebenaran, karena aku telah mengucapkan firman dari Pembuatmu. Aku tahu bahwa perkataan kebenaran itu keras terhadap segala ketidakbersihan; tetapi yang saleh tidak takut padanya, karena mereka mengasihi kebenaran dan tak terguncangkan."},{"vNo":"41 ","txt":"Hai, maka, saudara-saudara terkasihku, datanglah kepada Tuhan, Yang Kudus. Ingatlah bahwa jalan-Nya adalah benar. Lihatlah, jalan bagi manusia adalah sempit, tetapi itu berada di suatu lintasan lurus di hadapannya, dan penjaga gerbangnya adalah Yang Kudus dari Israel; dan Dia tidak mempekerjakan hamba di sana; dan tidak ada jalan lain kecuali melalui gerbang itu; karena Dia tidak dapat ditipu, karena Tuhan Allah adalah nama-Nya."},{"vNo":"42 ","txt":"Dan barang siapa mengetuk, kepadanya akanlah Dia bukakan; dan yang bijak, dan yang terpelajar, dan mereka yang kaya, yang congkak karena pembelajaran mereka, dan kebijaksanaan mereka, dan kekayaan mereka—ya, mereka adalah mereka yang Dia remehkan; dan kecuali mereka akan membuang hal-hal ini, dan menganggap diri mereka orang bodoh di hadapan Allah, dan datang dengan kedalaman kerendahan hati, Dia tidak akan membukakan bagi mereka."},{"vNo":"43 ","txt":"Tetapi apa pun tentang yang bijak dan yang bijaksana akan disembunyikan dari mereka selamanya—ya, kebahagiaan itu yang dipersiapkan bagi para orang suci."},{"vNo":"44 ","txt":"Hai, saudara-saudara terkasihku, ingatlah perkataanku. Lihatlah, aku menanggalkan pakaianku, dan aku mengibaskannya di hadapanmu; aku berdoa kepada Allah keselamatanku agar Dia memandangku dengan mata-Nya yang penuh selidik; karenanya, kamu akan mengetahui pada hari terakhir, ketika semua orang akan dihakimi untuk pekerjaan mereka, bahwa Allah Israel bersaksi bahwa aku mengibaskan kedurhakaanmu dari jiwaku, dan bahwa aku berdiri dengan kecemerlangan di hadapan-Nya, dan dibersihkan dari darahmu."},{"vNo":"45 ","txt":"Hai, saudara-saudara terkasihku, berpalinglah dari dosa-dosamu; guncangkanlah rantai dari dia yang hendak mengikatmu erat-erat; datanglah kepada Allah itu yang adalah batu karang keselamatanmu."},{"vNo":"46 ","txt":"Persiapkanlah jiwamu untuk hari yang mulia itu ketika keadilan akan diberikan kepada yang saleh, bahkan hari penghakiman, agar kamu boleh tidak menciut dengan rasa takut yang menyeramkan; agar kamu boleh tidak mengingat kesalahanmu yang menyeramkan dalam kesempurnaan, dan terdesak untuk berseru: Kuduslah, kuduslah penghakiman-Mu, ya Tuhan Allah Yang Mahakuasa—tetapi aku tahu kesalahanku; aku melanggar hukum-Mu, dan pelanggaranku adalah milikku; dan iblis telah mendapatkanku, sehingga aku adalah mangsa bagi kegetirannya yang menyeramkan."},{"vNo":"47 ","txt":"Tetapi lihatlah, saudara-saudaraku, apakah perlu bahwa aku mesti membangunkanmu pada suatu kenyataan yang menyeramkan akan hal-hal ini? Akankah aku menekan jiwamu jika pikiranmu murni? Akankah aku bersikap gamblang kepadamu menurut kegamblangan kebenaran jika kamu terbebas dari dosa?"},{"vNo":"48 ","txt":"Lihatlah, jika kamu kudus aku akan berbicara kepadamu tentang kekudusan; tetapi karena kamu tidak kudus, dan kamu memandangku sebagai pengajar, mestilah perlu sekali bahwa aku mengajarkanmu akibat dosa."},{"vNo":"49 ","txt":"Lihatlah, jiwaku muak akan dosa, dan hatiku senang akan kebenaran; dan aku akan memuji nama kudus Allahku."},{"vNo":"50 ","txt":"Datanglah, saudara-saudaraku, setiap orang yang haus, datanglah kamu ke perairan; dan dia yang tidak memiliki uang, datanglah membeli dan makan; ya, datanglah membeli air anggur dan susu tanpa uang dan tanpa harga."},{"vNo":"51 ","txt":"Karenanya, janganlah membelanjakan uang untuk apa yang tak berharga, tidak juga kerjamu untuk apa yang tidak dapat memuaskan. Simaklah aku dengan tekun, dan ingatlah perkataan yang telah aku ucapkan; dan datanglah kepada Yang Kudus dari Israel, dan kenyangkanlah dirimu dengan apa yang tidak musnah, tidak juga dapat busuk, dan biarlah jiwamu senang akan ketambunan."},{"vNo":"52 ","txt":"Lihatlah, saudara-saudara terkasihku, ingatlah firman Allahmu; berdoalah kepada-Nya secara berkelanjutan pada siang hari, dan berterimakasihlah pada nama kudus-Nya pada malam hari. Biarlah hatimu bersukacita."},{"vNo":"53 ","txt":"Dan lihatlah betapa agungnya perjanjian-perjanjian Tuhan, dan betapa agungnya abdikasi-Nya bagi anak-anak manusia; dan karena keagungan-Nya, dan kasih karunia dan belas kasihan-Nya, Dia telah berjanji kepada kita bahwa benih keturunan kita tidak akan sepenuhnya dihancurkan, secara daging, tetapi bahwa Dia akan melindungi mereka; dan pada angkatan-angkatan mendatang mereka akan menjadi suatu cabang yang saleh bagi bani Israel."},{"vNo":"54 ","txt":"Dan sekarang, saudara-saudaraku, aku hendak berbicara kepadamu lebih banyak; tetapi esok hari aku akan memaklumkan kepadamu sisa perkataanku. Amin."}]}