{"heading":"ʻOku hala ʻa e tuʻi ko Leimaná—ʻOku anga-fitaʻa mo fekai ʻa hono kakaí pea nau tui ki he ngaahi talatukufakaholo loi—ʻOku ikunaʻi ʻe Sēnifi mo hono kakai ʻa kinautolu. Taʻu 187–160 K.M. nai.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mōsaia 10","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau toe kamata ke fokotuʻu ʻa e puleʻangá pea mau toe kamata ke maʻu ʻa e fonuá ʻi he melino. Pea naʻá ku fekau ke ngaohi ʻa e ngaahi mahafu tau ʻo e faʻahinga kotoa pē, koeʻuhi ke u maʻu ai ha ngaahi mahafu maʻa hoku kakaí ʻo teuteu ki ha taimi ʻe toe haʻu ai ʻa e kau Leimaná ke tauʻi ʻa hoku kakaí."},{"vNo":"2 ","txt":"Pea naʻá ku fokotuʻu ʻa e kau leʻo ʻo takatakai ʻi he fonuá, koeʻuhi ke ʻoua naʻa toe ʻohofi fakaʻohovale ʻa kimautolu ʻe he kau Leimaná ʻo fakaʻauha ʻa kimautolu; pea naʻe pehē ʻa ʻeku maluʻi ʻa hoku kakaí mo ʻeku ngaahi takanga monumanu īkí, mo fakahaofi ʻa kinautolu mei he tō ki he nima ʻo homau ngaahi filí."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau maʻu ʻa e fonua ʻo ʻemau ngaahi tamaí ʻi he ngaahi taʻu lahi; ʻio, ʻi he vahaʻa ʻo e taʻu ʻe uofulu mā ua."},{"vNo":"4 ","txt":"Pea naʻá ku fekau ke ngoueʻi ʻa e kelekelé ʻe he kakai tangatá, mo tō ʻa e ngaahi faʻahinga kotoa pē ʻo e kēlení mo e ngaahi faʻahinga kotoa pē ʻo e fuaʻi ʻakaú."},{"vNo":"5 ","txt":"Pea naʻá ku fekau ke lalanga tupenu ʻa e kakai fefiné, pea femoʻuekina, mo ngāue, mo ngaohi ʻa e ngaahi faʻahinga kotoa pē ʻo e līneni tuʻovalevale, ʻio, pea mo e faʻahinga tupenu kotoa pē, koeʻuhi ke mau fakakofuʻi ʻaki ʻa homau telefuá; pea ko ia naʻa mau tuʻumālie ʻi he fonuá—ko ia naʻe ʻiate kimautolu maʻu ai pē ʻa e melino ʻi he fonuá ʻi he taʻu ʻe uofulu mā ua."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē naʻe hala ʻa e tuʻi ko Leimaná, pea naʻe kamata ke pule ʻa hono fohá ʻo fetongi ia. Pea naʻe kamata ke ne fakalanga ʻi hono kakaí ʻa e loto ke angatuʻu ki hoku kakaí; ko ia naʻa nau kamata ke teuteu ki he tau, pea haʻu ke tau mo hoku kakaí."},{"vNo":"7 ","txt":"Ka kuó u ʻosi fekauʻi atu haʻaku kau tangata mataki ke ʻalu takai ʻi he fonua ko Semeloní, ke u lava ai ʻo ʻiloʻi ʻa ʻenau ngaahi teuteú, koeʻuhi ke u teuteu kiate kinautolu, ke ʻoua naʻa nau feʻohofi mai ki hoku kakaí ʻo fakaʻauha ʻa kinautolu."},{"vNo":"8 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau ʻalu hake ki he potu tokelau ʻo e fonua ko Sailomé, mo ʻenau fuʻu kau tau tokolahí, ʻa e kau tangata kuo fakamahafu ʻaki ʻa e ngaahi kaufana, mo e ngaahi ngahau, mo e ngaahi heletā, mo e ngaahi hele piko, mo e ngaahi maka, pea mo e ngaahi maka-tā; pea kuo tele honau louʻulú ʻo tekefua; pea kuo nau kofu ʻaki ʻa e noʻo kiliʻi manu ʻi honau kongalotó."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻa ku fekau ke ʻalu ʻa e kakai fefine mo e fānau ʻo hoku kakaí ʻo toitoi ʻi he feituʻu maomaonganoá; pea naʻá ku fekau foki ʻa ʻeku kau tangata motuʻa kotoa pē ʻa ia naʻa nau lava ʻo toʻo mahafú, kae ʻumaʻā foki mo ʻeku tangata talavou kotoa pē ʻa ia naʻe lava ʻo toʻo mahafú, ke fakataha mai ke nau ʻalu atu ke tauʻi ʻa e kau Leimaná; pea naʻá ku fokotuʻutuʻu ʻa kinautolu ki honau ngaahi tuʻunga ʻi he taú, ko e tangata taki taha ʻo fakatatau ki hono taʻu motuʻá."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau ʻalu hake ke tau mo e kau Leimaná; pea naʻa mo au foki, ʻio ko au, ʻi hoku fuʻu taʻu motuʻá, naʻá ku ʻalu hake ke tau mo e kau Leimaná. Pea naʻe hoko ʻo pehē naʻa mau ʻalu atu ʻi he māfimafi ʻo e ʻEikí ke tau."},{"vNo":"11 ","txt":"Ko ʻeni, naʻe ʻikai ʻilo ʻe he kau Leimana ha meʻa ʻe taha ʻo kau ki he ʻEikí, pe ko e māfimafi ʻo e ʻEikí, ko ia naʻa nau falala pē ki honau ivi ʻonautolú. Kā ko e kakai sino mālohi ʻa kinautolu, ʻo fakatatau ki he mālohi fakaetangatá."},{"vNo":"12 ","txt":"Ko e kakai anga-kaivao, mo fekai, mo loto-tāmate ʻa kinautolu, ʻo nau tui ki he talatukufakaholo ʻa ʻenau ngaahi tamaí, ʻa ia ko ʻeni—Naʻa nau tui kuo kapusi ʻa kinautolu mei he fonua ko Selūsalemá koeʻuhi ko e ngaahi angahala ʻa ʻenau ngaahi tamaí, pea naʻe faihala kiate kinautolu ʻi he feituʻu maomaonganoá ʻe honau ngaahi tokouá, pea naʻe faihala foki kiate kinautolu lolotonga ʻa ʻenau folau ʻi he tahí;"},{"vNo":"13 ","txt":"Pea ko e tahá, naʻe toe faihala kiate kinautolu lolotonga ʻenau ʻi he fonua ʻo honau ʻuluaki tofiʻá, ʻi he hili ʻenau folau mai ʻi he tahí, pea kuo tupunga ʻeni kotoa koeʻuhi naʻe tui faivelenga ʻo lahi hake ʻa Nīfai ʻi he tauhi ʻo e ngaahi fekau ʻa e ʻEikí—ko ia naʻe ʻofeina ia ʻe he ʻEikí, he naʻe ʻafio ʻa e ʻEikí ki heʻene ngaahi lotú ʻo ne tali ia, pea naʻá ne tataki ʻa ʻenau fononga ʻi he feituʻu maomaonganoá."},{"vNo":"14 ","txt":"Pea naʻe ʻita kiate ia ʻa hono ngaahi tokouá koeʻuhi he naʻe ʻikai mahino kiate kinautolu ʻa e ngaahi ngāue ʻa e ʻEikí; naʻa nau ʻita foki kiate ia ʻi he funga ʻo e ngaahi vaí koeʻuhi he naʻa nau fakafefeka honau lotó ki he ʻEikí."},{"vNo":"15 ","txt":"Pea ko e tahá, naʻa nau ʻita kiate ia ʻi he hili ʻenau aʻu ki he fonua ʻo e talaʻofá, he naʻa nau pehē kuó ne toʻo ʻa e pule ki he kakaí mei honau nimá; pea naʻa nau feinga ke tāmateʻi ia."},{"vNo":"16 ","txt":"Pea ko e tahá, naʻa nau toe ʻita kiate ia koeʻuhi ko ʻene ʻalu ki he feituʻu maomaonganoá ʻo hangē ko e fekau ʻa e ʻEikí kiate iá, ʻo ne ʻave ʻa e ngaahi lekooti ʻa ia naʻe tongitongi ʻi he ngaahi peleti ʻo e palasá, he naʻa nau pehē naʻá ne kaihaʻa meiate kinautolu."},{"vNo":"17 ","txt":"Pea kuo pehē ʻa ʻenau akoʻi ʻenau fānaú ke nau fehiʻa kiate kinautolú, pea ke nau fakapoongi ʻa kinautolu, pea ke nau kaihaʻasi mo vete fakamālohi ʻenau ngaahi koloá, mo fai ʻa e meʻa kotoa pē te nau lava ʻo fakaʻauha ai ʻa kinautolú; ko ia kuo ʻiate kinautolu maʻu ai pē ha fehiʻa taʻengata ki he fānau ʻa Nīfaí."},{"vNo":"18 ","txt":"Ko hono ʻuhinga moʻoni ʻeni kuo hanga ai ʻe he tuʻi ko Leimaná, ʻi heʻene olopotó, mo e fakahekeheke kākaá, pea mo ʻene ngaahi talaʻofa mālié, ʻo kākaaʻi au, peá u ʻomi ai ʻa hoku kakaí ni ki he fonuá ni, koeʻuhi ke nau fakaʻauha ʻa kinautolu; ʻio, pea kuo mau faingataʻaʻia ʻi ha ngaahi taʻu lahi ʻi he fonuá."},{"vNo":"19 ","txt":"Pea ko ʻeni ko au, Sēnifi, ʻi he hili ʻeku fakahā ʻa e ngaahi meʻá ni kotoa ki hoku kakaí ʻo kau ki he kau Leimaná, naʻá ku fakaʻaiʻai ʻa kinautolu ke nau ʻalu ke tau ʻi honau iví kotoa, ʻo falala kakato ki he ʻEikí; ko ia, naʻa mau fefaʻuhi mo kinautolu, ko e mata ki he mata."},{"vNo":"20 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau toe tekeʻi ʻa kinautolu mei homau fonuá; pea mau tāmateʻi ʻa kinautolu ʻi he fuʻu fakaʻauha lahi, ʻio, naʻe pehē fau honau tokolahí naʻe ʻikai ai te mau lau ʻa kinautolu."},{"vNo":"21 ","txt":"Pea naʻe hoko ʻo pehē naʻa mau toe liu mai ki homau fonua ʻomautolú, pea naʻe toe kamata ʻa hoku kakaí ke tauhi ʻenau ngaahi takanga monumanu īkí, mo ngoueʻi honau kelekelé."},{"vNo":"22 ","txt":"Pea ko ʻeni ko e meʻa ʻi heʻeku motuʻá, ko ia naʻá ku tuku ʻa e pule ki he puleʻangá ki ha taha ʻo hoku ngaahi fohá; ko ia, ʻoku ʻikai te u toe lea ʻaki mo ha meʻa. Pea ʻofa ke tāpuakiʻi ʻe he ʻEikí ʻa hoku kakaí. ʻĒmeni."}]}