{"heading":"ʻOku pule ʻa e Tuʻi ko Noá ʻi he fai angahala—ʻOkú ne manako ʻi he moʻui faikovi mo hono ngaahi uaifí mo e kau sinifú—ʻOku kikite ʻa ʻApinetai ʻe taki pōpula ʻa e kakaí—ʻOku kumi ʻa e Tuʻi ko Noá ke tāmateʻi ia. Taʻu 160–150 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":10,"nextNo":12,"chapterTitle":"Mōsaia 11","prevTitle":"Mōsaia 10","nextTitle":"Mōsaia 12","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē naʻe tuku ʻe Sēnifi ʻa e puleʻangá kia Noa, ko e taha ʻo hono ngaahi fohá; ko ia naʻe kamata ke pule ʻa Noa ʻo fetongi ia; pea naʻe ʻikai te ne ʻaʻeva ʻi he ngaahi hala ʻo ʻene tamaí."},{"vNo":2,"txt":" He vakai, naʻe ʻikai te ne tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, ka naʻá ne ʻaʻeva ʻo fakatatau mo e ngaahi holi ʻa hono loto ʻoʻoná. Pea naʻá ne maʻu ʻa e ngaahi uaifi tokolahi pea mo e kau sinifu. Pea naʻá ne fakatupu ʻa e fai angahala ʻa hono kakaí, mo ʻenau fai ʻa e meʻa naʻe fakalielia ʻi he ʻao ʻo e ʻEikí. ʻIo, pea naʻa nau fai ʻa e ngaahi feʻauaki mo e faʻahinga kotoa pē ʻo e fai angahalá."},{"vNo":3,"txt":" Pea naʻá ne fokotuʻu ʻa e tukuhau ʻo e vahe nima ʻe taha ʻo e meʻa kotoa pē naʻa nau maʻú, ʻa ia ko e vahe nima ʻo ʻenau koulá mo ʻenau silivá, pea mo e vahe nima ʻo ʻenau sifí, mo ʻenau kopá, pea mo ʻenau palasá mo ʻenau ukameá; pea mo e vahe nima ʻe taha ʻo ʻenau fanga manu sisinó; kae ʻumaʻā foki mo e vahe nima ʻe taha ʻo ʻenau kēlení hono kotoa."},{"vNo":4,"txt":" Pea naʻá ne toʻo kotoa ʻeni ke tauhi ʻaki ia, mo hono ngaahi uaifí mo ʻene kau sinifú; kae ʻumaʻā foki mo ʻene kau taulaʻeikí, mo honau ngaahi uaifí mo ʻenau kau sinifú; pea naʻe pehē ʻa ʻene liliu ʻa e ngaahi meʻa ʻo e puleʻangá."},{"vNo":5,"txt":" He naʻá ne fakahifo ʻa e kau taulaʻeiki kotoa pē kuo fakatapui ʻe heʻene tamaí, ʻo ne fakanofo ʻa e niʻihi kehe ke fetongi ʻa kinautolu, ʻa ia ko ha niʻihi naʻa nau fielahi mo e hīkisia ʻi honau lotó."},{"vNo":6,"txt":" ʻIo, pea naʻe pehē hono tauhi ʻa kinautolu ʻi honau anga-fakapikopikó, pea ʻi heʻenau tauhi tamapuá, pea ʻi heʻenau ngaahi feʻauakí, ʻaki ʻa e ngaahi tukuhau kuo hilifaki ʻe he tuʻi ko Noá ki hono kakaí; ko ia naʻe fuʻu ngāue lahi ʻa e kakaí ke poupouʻi ʻa e angahalá."},{"vNo":7,"txt":" ʻIo, pea naʻa nau kamata foki ke tauhi tamapua, ko e tupu ʻi he kākaaʻi ʻa kinautolu ʻe he ngaahi lea taʻeʻaonga mo fakahekeheke ʻa e tuʻí mo e kau taulaʻeikí; he naʻa nau lea ʻaki ʻa e ngaahi meʻa fakahekeheke kiate kinautolu."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē naʻe langa ʻe he tuʻi ko Noá ʻa e ngaahi fale lahi naʻe masanisani mo lalahi; pea naʻá ne teuteuʻi ʻaki ia ʻa e ngāue lelei lahi ʻo e ʻakau, pea mo e ngaahi faʻahinga kotoa pē ʻo e ngaahi meʻa mahuʻinga, ʻo e koula, mo e siliva, mo e ukamea, mo e palasa, mo e sifi pea mo e kopa;"},{"vNo":9,"txt":" Pea naʻá ne langa foki moʻona ha fuʻu fale fakatuʻi lahi, pea mo ha nofoʻa fakatuʻi ʻi loto ai, ʻa ia ʻoku ʻo e papa lelei kotoa pea kuo teuteuʻi ʻaki ia ʻa e koula mo e siliva pea mo e ngaahi meʻa mahuʻinga."},{"vNo":10,"txt":" Pea naʻá ne fekau foki ke ngaohi ʻe heʻene kau ngāué ʻa e ngaahi faʻahinga kotoa pē ʻo e ngāue fakameaʻa ʻi loto ʻi he ngaahi ʻā ʻo e temipalé, ʻo e ʻakau lelei, mo e kopa, mo e palasa."},{"vNo":11,"txt":" Pea ko e ngaahi nofoʻanga kuo vaheʻi maʻá e kau taulaʻeiki lahí, ʻa ia naʻe māʻolunga hake ʻi he ngaahi nofoʻanga kehe kotoa pē, naʻá ne teuteuʻi ia ʻaki ʻa e koula haohaoa; pea naʻá ne fekau ke langa ha ʻā ki muʻa ai ke lava ʻo falala ai honau sinó mo honau nimá lolotonga ʻenau lea ʻaki ʻa e ngaahi lea loi mo taʻeʻaonga ki hono kakaí."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē naʻá ne langa ha taua ʻo ofi ki he temipalé; ʻio, naʻa mo e taua māʻolunga ʻaupito, pea naʻe pehē fau hono māʻolungá naʻá ne lava ai ʻo tuʻu ʻi hono tumuʻakí ʻo sio atu ki he fonua ko Sailomé, kae ʻumaʻā foki mo e fonua ko Semeloní, ʻa ia naʻe maʻu ʻe he kau Leimaná; pea naʻá ne lava foki ʻo mamata ki hono kotoa ʻo e fonua naʻe tuʻu takatakai ki aí."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻá ne fekau ke langa ha ngaahi fale lahi ʻi he fonua ko Sailomé; peá ne fekau ke langa ha fuʻu taua māʻolunga ʻi he funga ʻo e tafungofunga ʻi he tokelau ʻo e fonua ko Sailomé, ʻa ia naʻe hūfanga ai ʻa e fānau ʻa Nīfaí ʻi he taimi naʻa nau hola ai mei he fonuá; pea naʻe pehē ʻa ʻene ngāue ʻaki ʻa e ngaahi koloa ʻa ia naʻá ne maʻu ʻi he tukuhauʻi ʻo hono kakaí."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē naʻe tuku hono lotó ki heʻene ngaahi koloá, pea naʻá ne fakamoleki hono ngaahi taimi ʻi he faikovi mo hono ngaahi uaifí mo ʻene kau sinifú; pea pehē foki mo hono fakamoleki ʻe heʻene kau taulaʻeikí honau taimí mo e kau muitau."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē naʻa ne tō ʻa e ngaahi ngoue vaine takatakai ʻi he fonuá; pea naʻá ne ngaohi ʻa e ngaahi tataʻoʻanga uaine, ʻo ne ngaohi ʻa e uainé ʻo lahi ʻaupito; pea ko ia naʻá ne hoko ko e tangata faʻa inu uaine, kae ʻumaʻā foki mo hono kakaí."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē naʻe kamata ʻa e kau Leimaná ke ʻoho mai ki hono kakaí, ʻi he ngaahi haʻofanga kakai tokosiʻi, pea tāmateʻi ʻa kinautolu ʻi heʻenau ngaahi ngoué, pea ʻi he lolotonga ʻa ʻenau tauhi ʻenau ngaahi takanga monumanu īkí."},{"vNo":17,"txt":" Pea naʻe fekau atu ʻe he tuʻi ko Noá ʻa e kau leʻo ke ʻalu takai ʻi he fonuá ʻo tekeʻi ʻa kinautolu; ka naʻe ʻikai te ne ʻoatu ʻo tokolahi feʻunga, pea naʻe ʻoho mai kiate kinautolu ʻa e kau Leimaná ʻo tāmateʻi ʻa kinautolu, ʻo tuli ʻenau ngaahi takanga monumanu iiki tokolahi ʻaupito mei he fonuá; ko ia naʻe pehē ʻa e kamata ʻe he kau Leimaná hono fakaʻauha ʻa kinautolú, pea mo fakahā ʻenau fehiʻa kiate kinautolú."},{"vNo":18,"txt":" Pea naʻe hoko ʻo pehē naʻe fekau atu ʻe he tuʻi ko Noá ʻa ʻene ngaahi kau taú ke tau mo kinautolu, pea naʻe tekeʻi fakaholomui ʻa kinautolu, pe naʻa nau tekeʻi fakaholomui ʻa kinautolu ʻi ha kiʻi taimi siʻi; ko ia, naʻa nau liu mai ʻoku nau fiefia koeʻuhi ko e ngaahi koloa vete kuo maʻú."},{"vNo":19,"txt":" Pea ko ʻeni, koeʻuhi ko e fuʻu ikuná ni naʻa nau fielahi ʻi he hīkisia ʻa honau lotó; pea naʻa nau pōlepole ʻi honau ivi ʻonautolú, ʻo nau pehē, ʻoku lava pē ʻe honau toko nimangofulú ʻo matuʻuaki ʻa e toko lau afe ʻo e kau Leimaná; pea naʻe pehē ʻa ʻenau pōlepolé, ʻo nau fiefia ʻi he totó, mo e lilingi ʻo e toto ʻo honau kāingá, pea naʻe tupunga ʻeni ʻi he fai angahala ʻa honau tuʻí mo e kau taulaʻeikí."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻe ai ha tangata ʻiate kinautolu, ʻa ia ko hono hingoá ko ʻApinetai; pea naʻe ʻalu atu ia ʻiate kinautolu, ʻo kamata ke kikite, ʻo pehē: Vakai, ʻoku folofola peheni ʻe he ʻEikí, pea kuó ne fekau kiate au, ʻo pehē: ʻAlu atu pea fakahā ki he kakaí ni, ʻoku folofola peheni ʻe he ʻEikí—ʻE hoko ʻa e malaʻia ki he kakaí ni, he kuó u mamata ki heʻenau ngaahi meʻa fakalieliá, mo ʻenau fai angahalá, pea mo ʻenau ngaahi feʻauakí; pea ka ʻikai te nau fakatomala te u ʻaʻahi kiate kinautolu ʻi heʻeku ʻitá."},{"vNo":21,"txt":" Pea kapau ʻe ʻikai te nau fakatomala pea tafoki ki he ʻEiki ko honau ʻOtuá, vakai, te u tukuange ʻa kinautolu ki he nima ʻo honau ngaahi filí; ʻio, pea ʻe fakapōpulaʻi ʻa kinautolu; pea ʻe fakamamahiʻi ʻa kinautolu ʻi he nima ʻo honau ngaahi filí."},{"vNo":22,"txt":" Pea ʻe hoko ʻo pehē te nau ʻilo ko au ko e ʻEiki ko honau ʻOtuá, pea ko e ʻOtua fuaʻa au, pea ʻoku ou tauteaʻi ʻa e ngaahi angahala ʻa hoku kakaí."},{"vNo":23,"txt":" Pea ʻe hoko ʻo pehē kapau ʻe ʻikai fakatomala ʻa e kakaí ni pea tafoki ki he ʻEiki ko honau ʻOtuá, ʻe fakapōpulaʻi ʻa kinautolu; pea ʻe ʻikai ha taha te ne fakahaofi ʻa kinautolu, ka ko e ʻEiki pē ko e ʻOtua Māfimafí."},{"vNo":24,"txt":" ʻIo, pea ʻe hoko ʻo pehē ʻo ka nau ka tangi kiate au ʻe tuai ʻa ʻeku fanongo ki heʻenau ngaahi tangí; ʻio, pea te u tuku ke teʻia ʻa kinautolu ʻe honau ngaahi filí."},{"vNo":25,"txt":" Pea kapau ʻe ʻikai te nau fakatomala ʻi he tauangaʻa mo e efu ʻo tangi lahi ki he ʻEiki ko honau ʻOtuá, ʻe ʻikai te u fanongo ki heʻenau ngaahi lotú, pea ʻe ʻikai foki te u fakahaofi ʻa kinautolu mei honau ngaahi faingataʻaʻiá; pea ʻoku folofola peheni ʻe he ʻEikí, pea kuo pehē ʻa ʻene fekau kiate aú."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē ʻi he ʻosi leva hono lea ʻaki ʻe ʻApinetai ʻa e ngaahi leá ni kiate kinautolú naʻa nau ʻita kiate ia, ʻo feinga ke tāmateʻi ia; ka naʻe fakahaofi ia ʻe he ʻEikí mei honau nimá."},{"vNo":27,"txt":" Pea ʻi he fanongo ʻa e tuʻi ko Noá ki he ngaahi lea kuo lea ʻaki ʻe ʻApinetai ki he kakaí, naʻá ne houhau foki; peá ne folofola: Ko hai ʻa ʻApinetai, ke ne fakamāuʻi au mo hoku kakaí, pe ko hai ʻa e ʻEikí, ke ne fakahoko ʻa e faingataʻaʻia lahi pehē ki hoku kakaí?"},{"vNo":28,"txt":" ʻOku ou fekau kiate kimoutolu ke mou ʻomi ʻa ʻApinetai ki heni, koeʻuhi ke u tāmateʻi ia, he kuó ne lea ʻaki ʻa e ngaahi meʻá ni ke fakatupu ʻa e ʻita ʻi hoku kakaí, pea fakalanga ʻa e ngaahi fakakikihi ʻi hoku kakaí; ko ia, te u tāmateʻi ia."},{"vNo":29,"txt":" Ko ʻeni kuo fakakuihi ʻa e mata ʻo e kakaí; ko ia naʻa nau fakafefeka ai honau lotó ki he ngaahi lea ʻa ʻApinetaí, pea naʻa nau feinga ʻo kamata mei he taimi ko iá ke puke ia. Pea naʻe fakafefeka ʻe he tuʻi ko Noá ʻa hono lotó ki he folofola ʻa e ʻEikí, pea naʻe ʻikai te ne fakatomala mei heʻene ngaahi ngāue koví."}]}