{"heading":"ʻOku lea ʻa ʻĪsaia ʻo kau ki he Mīsaiá—ʻOku fakamatala ʻa ʻĪsaia ʻo kau ki hono lumaʻi mo e ngaahi faingataʻaʻia ʻa e Mīsaiá—ʻOkú ne foaki hono laumālié ko e feilaulau maʻá e angahalá mo fai ʻa e taukapo koeʻuhi ko e kakai ʻoku fai angahalá—Fakafehoanaki mo e ʻĪsaia vahe 53. Taʻu 148 K.M. nai.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mōsaia 14","verses":[{"vNo":"1 ","txt":"ʻIo, ʻoku ʻikai koā naʻe pehē ʻe ʻĪsaia: Ko hai kuó ne tui ki heʻemau ongoongó, pea kuo fakahā kia hai ʻa e toʻukupu ʻo e ʻEikí?"},{"vNo":"2 ","txt":"He te ne tupu hake ʻi hono ʻaó ʻo hangē ko ha ʻakau matengofua, pea hangē ko ha aka mei he kelekele mōmoa; ʻoku ʻikai ha sino lelei pe ha fakaʻofoʻofa ʻiate ia; pea ka tau ka mamata kiate ia, ʻoku ʻikai ha fakaʻofoʻofa ke tau manako ai kiate ia."},{"vNo":"3 ","txt":"ʻOku fehiʻanekina ia pea liʻaki ʻe he kakaí; ko e tangata ia ʻo e ngaahi mamahi, pea maheni mo e loto-mamahí; pea naʻa tau fufū ʻa hotau fofongá meiate ia; naʻe manukiʻi ia, pea naʻe ʻikai te tau mahuʻingaʻia ʻiate ia."},{"vNo":"4 ","txt":"Ko e moʻoni kuó ne fuesia ʻa hotau ngaahi mamahí, ʻo ne kātakiʻi ʻetau ngaahi loto-mamahí; ka naʻa tau mahalo kuo tautea, mo taaʻi ia mei he ʻOtuá, pea mamahiʻia."},{"vNo":"5 ","txt":"Ka naʻe kafo ia koeʻuhi ko ʻetau ngaahi maumau-fonó, naʻe fakavolu ia koeʻuhi ko ʻetau ngaahi angahalá; naʻe hanga ʻe he tautea naʻá ne fuesiá ʻo toe ʻomi ʻa e melinó kiate kitautolu; pea ko e meʻa ʻi hono ngaahi kafó kuo tau moʻui ai."},{"vNo":"6 ","txt":"Kuo tau hē kotoa pē, ʻo hangē ko e fanga sipi; kuo tau afe taki taha kotoa pē ki hono hala ʻoʻona; pea kuo hilifaki kiate ia ʻe he ʻEikí ʻa e ngaahi angahala ʻatautolu kotoa pē."},{"vNo":"7 ","txt":"Naʻe ngaohikovia ia, pea naʻe fakamamahiʻi ia, ka naʻe ʻikai siʻane lea; ʻoku tataki mai ia ʻo hangē ko e lami ke tāmateʻi, pea hangē ha sipi ʻoku noa ʻi he ʻao ʻo hono kau tangata kosí ka naʻe ʻikai siʻane lea."},{"vNo":"8 ","txt":"Naʻe ʻave ia mei he fale fakapōpulá pea mei he fakamāú; pea ko hai ha taha te ne fakamatala ki hono tupuʻangá ʻo e meʻa ʻe hoko kiate iá? He naʻe motuhi atu ia mei he fonua ʻo e moʻuí; pea koeʻuhi ko e ngaahi maumau-fono ʻa hoku kakaí naʻe teʻia ai ia."},{"vNo":"9 ","txt":"Pea naʻá ne ngaohi hono fonualotó fakataha mo e kau fai angahalá, mo e kau koloaʻiá ʻi heʻene pekiá; koeʻuhi kuo ʻikai te ne fai ha kovi, pea naʻe ʻikai ha kākā ʻe taha mei hono fofongá."},{"vNo":"10 ","txt":"Ka naʻe finangalo ʻa e ʻEikí ke fakavolu ia; kuó ne tuku ia ki he mamahi; ʻo ka ke ka ngaohi hono laumālié ko e feilaulau koeʻuhi ko e angahala te ne mamata ki hono hakó, te ne fakalōloa hono ngaahi ʻahó, pea ko e finangalo ʻo e ʻEikí ʻe tuʻumālie ia ʻi hono toʻukupú."},{"vNo":"11 ","txt":"Te ne mamata ki he mamahi lahi ʻo hono laumālié, pea ʻe fiemālie ai ia; ʻi he ʻilo kiate iá ʻe fakatonuhiaʻi ʻe heʻeku tamaioʻeiki māʻoniʻoní ʻa e kakai tokolahi; he te ne fua ʻenau ngaahi angahalá."},{"vNo":"12 ","txt":"Ko ia, te u tuku kiate ia ha ʻinasi ʻi he kakai ongoongoá, pea te ne vahevahe ʻa e koloá mo e kakai mālohí; koeʻuhi kuo mamahi hono laumālié ʻo ne pekia; pea naʻe lau ia fakataha mo e kau maumau-fonó; pea naʻá ne fua ʻa e ngaahi angahala ʻo e tokolahi, peá ne fai ʻa e taukapo koeʻuhi ko e kau maumau-fonó."}]}