{"heading":"Ko e founga ʻoku hoko ai ʻa Kalaisi ko e Tamaí mo e ʻAló fakatouʻosi—Te ne fai ʻa e taukapo pea fua ʻa e ngaahi maumau-fono ʻa hono kakaí—ʻOku nau hoko mo ʻene kau palōfita māʻoniʻoni kotoa pē ko hono hako—ʻOkú ne fakahoko ʻa e Toetuʻú—ʻOku maʻu ʻe he fānau īkí ʻa e moʻui taʻengatá. Taʻu 148 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mōsaia 15","prevTitle":"Mōsaia 14","nextTitle":"Mōsaia 16","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe pehē ʻe ʻApinetai kiate kinautolu: ʻOku ou fakaʻamu ke mahino kiate kimoutolu ʻe hāʻele hifo ʻa e ʻOtuá tonu ki he lotolotonga ʻo e fānau ʻa e tangatá, pea huhuʻi ʻa hono kakaí."},{"vNo":2,"txt":" Pea koeʻuhi te ne moʻui ʻi he kakanó ʻe ui ai ia ko e ʻAlo ʻo e ʻOtuá, pea ʻi heʻene fakamoʻulaloaʻi ʻa e kakanó ki he finangalo ʻo e Tamaí, ʻo hoko ai ko e Tamaí mo e ʻAló—"},{"vNo":3,"txt":" Ko e Tamaí, koeʻuhi naʻe fakatupu ia ʻe he māfimafi ʻo e ʻOtuá; pea ko e ʻAló, koeʻuhi ko e kakanó; ʻo ne hoko ai ko e Tamaí mo e ʻAló—"},{"vNo":4,"txt":" Pea ko e ʻOtua pē taha ʻa kinaua, ʻio, ko e TamaiTaʻengata moʻoni ʻo e langí pea mo e māmaní."},{"vNo":5,"txt":" Pea ʻoku pehē ʻa e moʻulaloa ʻa e kakanó ki he Laumālié, pe ko e ʻAló ki he Tamaí, ʻa ia ko e ʻOtua pē taha, pea fepaki mo e ʻahiʻahí, pea ʻikai tukulolo ki he ʻahiʻahí, ka ne tuku ke manukia ia, mo fakamamahiʻi, mo kapusi ki tuʻa, mo liʻaki ʻe hono kakaí."},{"vNo":6,"txt":" Pea hili ʻa ʻeni kotoa pē, ʻo ka ʻosi ʻa ʻene fai ʻa e ngaahi fuʻu mana lahi ʻi he lotolotonga ʻo e fānau ʻa e tangata, ʻe tataki atu ia, ʻio, ʻo hangē ko e lau ʻa ʻĪsaiá, ʻo hangē ha sipi ʻoku noa ʻi he ʻao ʻo e tangata kosí, ka naʻe ʻikai siʻane leá."},{"vNo":7,"txt":" ʻIo, ʻe pehē ʻa hono taki atu, ʻo kalusefai, mo tāmateʻí, ʻo moʻulaloa pehē ʻa e kakanó ki he maté, pea folo hifo ʻa e finangalo ʻo e ʻAló ʻe he finangalo ʻo e Tamaí."},{"vNo":8,"txt":" Pea naʻe pehē hono maumauʻi ʻe he ʻOtuá ʻa e ngaahi haʻi ʻo e maté, kuó ne ikuna ʻa e maté; pea tuku ai ki he ʻAló ʻa e mālohi ke fai ha taukapo maʻá e fānau ʻa e tangatá—"},{"vNo":9,"txt":" Pea kuó ne hāʻele hake ki he langí, kuo fonu ʻi he ʻaloʻofa; pea fonu ʻi he ʻofa mamahi ki he fānau ʻa e tangatá; ʻo tuʻu ʻi honau vahaʻa mo e fakamaau totonú; kuó ne maumauʻi ʻa e ngaahi haʻi ʻo e maté, pea toʻo kiate ia ʻenau ngaahi angahalá mo ʻenau ngaahi maumau-fonó, kuó ne huhuʻi ʻa kinautolu, mo totongi ʻa e ngaahi fie maʻu ʻa e fakamaau totonú."},{"vNo":10,"txt":" Pea ko ʻeni ʻoku ou pehē kiate kimoutolu, ko hai ha taha te ne fakamatala ki hono tupuʻangá? Vakai, ʻoku ou pehē kiate kimoutolu, ʻo ka ngaohi hono laumālié ko e feilaulau koeʻuhi ko e angahalá te ne mamata ki hono hakó. Pea ko ʻeni ko e hā haʻamou lau? Pea ko hai ʻe hoko ko hono hakó?"},{"vNo":11,"txt":" Vakai ʻoku ou pehē kiate kimoutolu, ko kinautolu kotoa pē kuo fanongo ki he ngaahi lea ʻa e kau palōfitá, ʻio, ʻa e kau palōfita māʻoniʻoni kotoa pē kuo kikite ʻo kau ki he hāʻele mai ʻa e ʻEikí—ʻOku ou pehē kiate kimoutolu, ko kinautolu kotoa pē kuo nau tokanga moʻoni ki heʻenau ngaahi leá, mo tui ʻe huhuʻi ʻe he ʻEikí ʻa hono kakaí, pea kuo nau ʻamanaki atu ki he ʻaho ko iá ke maʻu ha fakamolemole ʻo ʻenau ngaahi angahalá, ʻoku ou pehē kiate kimoutolu, ko kinautolu ia ko hono hakó, pe koe kau ʻea hoko ki he puleʻanga ʻo e ʻOtuá."},{"vNo":12,"txt":" He ko ʻeni ʻa kinautolu kuó ne fua ʻenau ngaahi angahalá; ko ʻeni ʻa kinautolu kuó ne pekia koeʻuhi ko kinautolú, ke huhuʻi ʻa kinautolu mei heʻenau ngaahi maumau-fonó. Pea ko ʻeni, ʻikai ko hono hako ʻa kinautolu?"},{"vNo":13,"txt":" ʻIo, pea ʻikai ko e kau palōfitá, ʻa kinautolu kotoa pē kuo nau lea ʻo kikité, pea kuo ʻikai te nau hinga ki he maumau-fonó, ʻoku ou lau ki he kau palōfita māʻoniʻoni kotoa pē talu mei he kamataʻanga ʻo māmaní? ʻOku ou pehē kiate kimoutolu, ko hono hako ʻa kinautolu."},{"vNo":14,"txt":" Pea ko ʻeni ʻa e faʻahinga kuo nau fakahā ʻa e melinó, ʻa ia kuo nau ʻomi ʻa e ngaahi ongoongo lelei ʻo e leleí, ʻa ia kuo nau fakahā ʻa e fakamoʻuí; mo nau pehē ki Saione: ʻOku pule ʻa ho ʻOtuá!"},{"vNo":15,"txt":" Pea ʻoiauē hono ʻikai fakaʻofoʻofa ʻi he ngaahi moʻungá ʻa honau vaʻé!"},{"vNo":16,"txt":" Pea ko e tahá, hono ʻikai fakaʻofoʻofa ʻi he ngaahi moʻungá ʻa e vaʻe ʻo kinautolu ʻoku kei fakahā ʻa e melinó!"},{"vNo":17,"txt":" Pea ko e tahá, hono ʻikai fakaʻofoʻofa ʻi he ngaahi moʻungá ʻa e vaʻe ʻo kinautolu te nau fakahā ʻamui ʻa e melinó, ʻio, mei he taimí ni ʻo fai atu, pea taʻengata!"},{"vNo":18,"txt":" Pea vakai, ʻoku ou pehē kiate kimoutolu, ʻoku ʻikai ke ngata ai. He ʻoiauē hono ʻikai fakaʻofoʻofa ʻi he ngaahi moʻungá ʻa e vaʻe ʻo ia ʻoku ʻomi ʻa e ngaahi ongoongo leleí, ʻa ia ko e tupuʻanga ʻo e melinó, ʻio, naʻa mo e ʻEikí, ʻa ia kuó ne huhuʻi ʻa hono kakaí; ʻio, ʻa ia kuó ne foaki ʻa e fakamoʻuí ki hono kakaí;"},{"vNo":19,"txt":" He ka ne taʻeʻoua ʻa e huhuʻi ʻa ia kuó ne fai maʻa hono kakaí, ʻa ia naʻe teuteu talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní, ʻoku ou pehē kiate kimoutolu, ka ne taʻeʻoua ʻeni, ko e faʻahinga kotoa ʻo e tangatá ʻe malaʻia."},{"vNo":20,"txt":" Kae vakai, ʻe maumauʻi ʻa e ngaahi haʻi ʻo e maté, pea pule ʻa e ʻAló, peá ne maʻu ʻa e mālohi ki he maté; ko ia, ʻokú ne fakahoko ʻa e toetuʻu ʻo e maté."},{"vNo":21,"txt":" Pea ʻe hoko ha toetuʻu, naʻa mo ha ʻuluaki toetuʻu, ʻio, ko ha toetuʻu ʻa kinautolu kuo moʻui, pea ʻoku nau moʻui, pea te nau moʻui, ʻio kae ʻoua kuo toetuʻu ʻa Kalaisi—he ʻe ui pehē ia."},{"vNo":22,"txt":" Pea ko ʻeni, ko e toetuʻu ʻa e kau palōfita kotoa pē, pea mo kinautolu kotoa pē naʻa nau tui ki heʻenau ngaahi leá, pe ko kinautolu kotoa pē kuo tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, te nau ʻalu atu ʻi he ʻuluaki toetuʻú; ko ia, ko kinautolu ko e ʻuluaki toetuʻú."},{"vNo":23,"txt":" ʻOku fokotuʻu hake ʻa kinautolu ke nofo fakataha mo e ʻOtua ʻa ia kuó ne huhuʻi ʻa kinautolú; ko ia ʻoku nau maʻu ʻa e moʻui taʻengatá ʻia Kalaisi, ʻa ia kuó ne maumauʻi ʻa e ngaahi haʻi ʻo e maté."},{"vNo":24,"txt":" Pea ko kinautolu ʻeni ʻoku nau kau ʻi he ʻuluaki toetuʻú; pea ko kinautolu ʻeni naʻa nau mate ki muʻa ʻi he hāʻele mai ʻa Kalaisí, ʻi heʻenau taʻeʻiló, pea naʻe teʻeki ai fakahā ʻa e fakamoʻuí kiate kinautolu. Pea ʻoku fakahoko peheʻi ʻe he ʻEikí ʻa e toe fakafoki ʻo kinautolu ní; pea ʻoku nau kau ʻi he ʻuluaki toetuʻú, pe maʻu ʻa e moʻui taʻengatá, kuo huhuʻi ʻa kinautolu ʻe he ʻEikí."},{"vNo":25,"txt":" Pea ʻoku maʻu foki ʻe he fānau īkí ʻa e moʻui taʻengatá."},{"vNo":26,"txt":" Kae vakai, pea manavahē, mo tetetete ʻi he ʻao ʻo e ʻOtuá, he ʻoku totonu ke mou tetetete; koeʻuhí ʻoku ʻikai huhuʻi ʻe he ʻEikí ʻa e kakai ʻoku angatuʻu kiate ia pea mate ʻi heʻenau ngaahi angahalá; ʻio, naʻa mo kinautolu kotoa pē kuo nau mate ʻi heʻenau ngaahi angahalá talu mei he kamataʻanga ʻo e māmaní, ʻa ia kuo nau loto ke angatuʻu ki he ʻOtuá, ʻa ia kuo nau ʻilo ʻa e ngaahi fekau ʻa e ʻOtuá, kae ʻikai te nau tauhi ki aí; ko ʻeni ʻa kinautolu ʻe ʻikai te nau kau ʻi he ʻuluaki toetuʻú."},{"vNo":27,"txt":" Ko ia ʻoku ʻikai koā ke totonu ke mou tetetete? Koeʻuhi ʻoku ʻikai hoko ʻa e fakamoʻuí ki ha taha pehē; he kuo ʻikai huhuʻi ʻe he ʻEikí ha taha pehē; ʻio, ʻoku ʻikai lava foki ʻe he ʻEikí ʻo huhuʻi ha taha pehē; he ʻoku ʻikai te ne lava ʻo fakaʻikaiʻi ia; he ʻoku ʻikai te ne lava ʻo fakaʻikaiʻi ʻa e ngaahi fie maʻu ʻa e fakamaau totonú."},{"vNo":28,"txt":" Pea ko ʻeni ʻoku ou tala kiate kimoutolu ʻe hokosia ʻa e taimi ʻa ia ʻe fakahā ai ʻa e fakamoʻui ʻa e ʻEikí ʻi he puleʻanga, mo e faʻahinga, mo e lea, mo e kakai fulipē."},{"vNo":29,"txt":" ʻIo, ʻe ʻEiki, ʻe hiki hake ʻe hoʻo kau tangata leʻó ʻa honau leʻó; pea ʻi he leʻo pē taha te nau hiva fakataha; he te nau mamata ʻaki honau matá, ʻo ka toe fokotuʻu ʻe he ʻEikí ʻa Saione."},{"vNo":30,"txt":" Ke pā mai ʻi he fiefia, hiva fakataha, ʻa kimoutolu ʻa e ngaahi potu lala ʻo Selūsalemá; he kuo fakafiemālieʻi ʻe he ʻEikí ʻa hono kakaí, kuó ne huhuʻi ʻa Selūsalema."},{"vNo":31,"txt":" Kuo fakahā ʻe he ʻEikí ʻa hono toʻukupu māʻoniʻoní ʻi he ʻao ʻo e ngaahi puleʻanga kotoa pē; pea ʻe mamata ʻe he ngaahi ngataʻanga kotoa pē ʻo māmaní ki he fakamoʻui ʻa hotau ʻOtuá."}]}