{"heading":"ʻOku tui ʻa ʻAlamā peá ne tohi ʻa e ngaahi lea ʻa ʻApinetaí—ʻOku mate ʻa ʻApinetai ʻi he afi—ʻOkú ne kikiteʻi ʻa e ngaahi mahaki mo e mate ʻi he afi ʻa kinautolu naʻa nau fakapoongi iá. Taʻu 148 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":16,"nextNo":18,"chapterTitle":"Mōsaia 17","prevTitle":"Mōsaia 16","nextTitle":"Mōsaia 18","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē ʻi he fakaʻosi ʻe ʻApinetai ʻa e ngaahi lea ní, naʻe fekau ʻe he tuʻí ke ʻave ia ʻe he kau taulaʻeikí pea fekau ke tāmateʻi ia."},{"vNo":2,"txt":" Ka naʻe ʻi ai ha toko taha ʻiate kinautolu ʻa ia ko hono hingoá ko ʻAlamā, ʻa ia ko e hako foki ia ʻo Nīfai. Pea ko e tangata kei talavou ia, pea naʻe tui ia ki he ngaahi lea kuo lea ʻaki ʻe ʻApinetaí, he naʻá ne ʻiloʻi ʻa e angahala kuo valokiʻi ai ʻa kinautolu ʻe ʻApinetaí; ko ia naʻá ne kamata ke kole ki he tuʻí ke ʻoua te ne houhau kia ʻApinetai, kae tukuange ke ne ʻalu fiemālie."},{"vNo":3,"txt":" Ka naʻe ʻāsili ai ʻa e houhau ʻa e tuʻí, ʻo ne fekau ke kapusi ki tuʻa ʻa ʻAlamā meiate kinautolu, ʻo ne fekau atu haʻane kau tamaioʻeiki ke nau tuli ia koeʻuhi ke nau tāmateʻi ia."},{"vNo":4,"txt":" Ka naʻá ne hola mei honau ʻaó ʻo ne toitoi pea naʻe ʻikai te nau ʻilo ia. Pea ʻi heʻene toitoi ʻi he ngaahi ʻaho lahi naʻá ne tohi ʻa e ngaahi lea kotoa pē kuo lea ʻaki ʻe ʻApinetaí."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē naʻe fekau ʻe he tuʻí ke hanga ʻe heʻene kau leʻó ʻo kāpui ʻa ʻApinetai ʻo puke ia; pea naʻa nau haʻi ia ʻo lī ki he fale fakapōpulá."},{"vNo":6,"txt":" Pea ʻi he hili ʻa e ʻaho ʻe tolu, kuó ne alea mo ʻene kau taulaʻeikí, naʻá ne fekau ke toe ʻomi ia ki hono ʻaó."},{"vNo":7,"txt":" Pea pehē ʻe ia kiate ia: ʻE ʻApinetai, kuo mau ʻiloʻi ha kovi ke tukuakiʻi ai koe, pea ʻoku totonu ke ke mate."},{"vNo":8,"txt":" He kuó ke pehē ʻe hāʻele hifo ʻa e ʻOtuá tonu ki he lotolotonga ʻo e fānau ʻa e tangatá; pea ko ʻeni, koeʻuhi ko e meʻá ni ʻe tāmateʻi koe, tuku kehe ʻo kapau te ke fakafoki ʻa e ngaahi lea kotoa pē kuó ke lauʻikoviʻi ʻaki au mo hoku kakaí."},{"vNo":9,"txt":" Pea naʻe pehē ʻe ʻApinetai kiate ia: ʻOku ou pehē kiate koe, ʻe ʻikai te u fakafoki ʻa e ngaahi lea ʻa ia kuó u lea ʻaki kiate koe ʻa ia ʻoku kau ki he kakai ní, he ʻoku moʻoni ia; pea koeʻuhi ke mou ʻilo ki honau moʻoní kuó u tuku ai ke u tō ki homou nimá."},{"vNo":10,"txt":" ʻIo, pea te u kātaki pē ʻo aʻu ki he maté, ka ʻe ʻikai te u fakaʻikaiʻi ʻa ʻeku ngaahi leá, pea ʻe tuʻu ia ko ha fakamoʻoni ke talatalaakiʻi ʻa kimoutolu. Pea kapau te mou tāmateʻi au, te mou lilingi ai ʻa e toto taʻehalaia, pea ʻe tuʻu foki ia ko ha fakamoʻoni ke talatalaakiʻi ʻa kimoutolu ʻi he ʻaho fakaʻosí."},{"vNo":11,"txt":" Pea ko ʻeni naʻe meimei tukuange ia ʻe he tuʻi ko Noá, he naʻá ne ilifia ʻi heʻene leá; he naʻá ne manavahē telia naʻa tō ʻa e ngaahi tautea ʻa e ʻOtuá kiate ia."},{"vNo":12,"txt":" Ka naʻe hiki hake ʻa e leʻo ʻo e kau taulaʻeikí ʻi heʻenau ʻitá, ʻo kamata ke tukuakiʻi ia, ʻo pehē: Kuó ne lauʻikoviʻi ʻa e tuʻí. Ko ia naʻe fakatupu ai ʻa e houhau ʻo e tuʻí kiate ia, ʻo ne tukuange ia koeʻuhi ke tāmateʻi ia."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻa nau ʻave ia ʻo haʻi, ʻo nau haha hono kilí ʻaki ʻa e ngaahi haʻinga ʻakau vela ʻo aʻu ki heʻene mate."},{"vNo":14,"txt":" Pea ko ʻeni ʻi he kamata ke ne vela ʻi he ngaahi ulo ʻo e afí, naʻá ne kaila kiate kinautolu, ʻo pehē:"},{"vNo":15,"txt":" Vakai, ʻe hangē ko hoʻomou fai kiate aú, ʻe pehē hono ngaohi ʻe homou hakó ke mamahi ʻa e tokolahi ʻi he ngaahi mamahi ʻoku ou mamahi aí, ʻio ʻi he ngaahi mamahi ʻo e mate ʻi he afí; pea ʻe tupunga ʻeni koeʻuhi ko ʻenau tui ki he fakamoʻui ʻa e ʻEiki ko honau ʻOtuá."},{"vNo":16,"txt":" Pea ʻe hoko ʻo pehē ʻe fakamamahiʻi ʻa kimoutolu ʻaki ʻa e ngaahi faʻahinga mahaki kotoa pē koeʻuhi ko hoʻomou ngaahi angahalá."},{"vNo":17,"txt":" ʻIo, pea ʻe teʻia ʻa kimoutolu mei he feituʻu kotoa pē, pea ʻe tuli mo fakamovetevetea holo ʻa kimoutolu, ʻo hangē ʻoku tuli ʻa e ngaahi takanga monumanu iiki kaivaó ʻe he fanga manu kaivao mo fekaí."},{"vNo":18,"txt":" Pea ʻi he ʻaho ko iá, ʻe haʻao ʻa kimoutolu, pea ʻe maʻu ʻa kimoutolu ʻe he nima ʻo homou ngaahi filí, pea te mou toki mamahi, ʻo hangē ko ʻeku mamahi ʻi he ngaahi mamahi ʻo e mate ʻi he afí."},{"vNo":19,"txt":" ʻOku pehē hono sāuni ʻe he ʻOtuá kiate kinautolu ʻoku fakaʻauha ʻa hono kakaí. ʻE ʻOtua, ke ke maʻu hoku laumālié."},{"vNo":20,"txt":" Pea ko ʻeni, ʻi he ʻosi lea ʻaki ʻe ʻApinetai ʻa e ngaahi lea ní, naʻá ne tō, he kuó ne kātakiʻi ʻa e mate ʻi he afí; ʻio, naʻe tāmateʻi ia koeʻuhi naʻe ʻikai te ne fakaʻikaiʻi ʻa e ngaahi fekau ʻa e ʻOtuá, ʻo ne fakamaʻu ʻa hono moʻoni ʻo ʻene ngaahi leá ʻaki ʻa ʻene pekiá."}]}