{"heading":"ʻOku malanga fakafufū holo pē ʻa ʻAlamā—ʻOkú ne fakamatalaʻi ʻa e fuakava ʻo e papitaisó peá ne fai papitaiso ʻi he ngaahi vai ʻo Molomoná—ʻOkú ne fokotuʻu ʻa e siasi ʻo Kalaisí pea fakanofo ha kau taulaʻeiki—ʻOku nau ngāueʻi pē honau tauhí mo akoʻi ʻa e kakaí—ʻOku hola ʻa ʻAlamā mo hono kakaí mei he kau tamaioʻeiki ʻa e tuʻi ko Noá ki he feituʻu maomaonganoá. Taʻu 147–145 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Mōsaia 18","prevTitle":"Mōsaia 17","nextTitle":"Mōsaia 19","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni, naʻe hoko ʻo pehē ko ʻAlamā, ʻa ia kuó ne hola mei he kau tamaioʻeiki ʻa e tuʻi ko Noá, naʻá ne fakatomala mei heʻene ngaahi angahalá mo e ngaahi hiá, ʻo ne ʻalu holo fakafufū ʻi he kakaí, ʻo kamata ke akonaki ʻaki ʻa e ngaahi lea ʻa ʻApinetai."},{"vNo":2,"txt":" ʻIo, ʻo kau ki he ngaahi meʻa ʻe hokó, pea fekauʻaki foki mo e toetuʻu ʻo e maté, pea mo e huhuʻi ʻo e kakaí, ʻa ia ʻe fakahoko ʻi he māfimafi, mo e ngaahi mamahi, mo e pekia ʻa Kalaisí, pea mo ʻene toetuʻú mo e hāʻele hake ki he langí."},{"vNo":3,"txt":" Pea naʻá ne akonakiʻi ʻa kinautolu kotoa pē naʻa nau fie fanongo ki heʻene leá. Pea naʻá ne akonaki fakafufū kiate kinautolu, koeʻuhi ke ʻoua naʻa ʻafioʻi ʻe he tuʻí. Pea naʻe tui ʻa e tokolahi ki heʻene ngaahi leá."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu atu ʻa e kakai tokolahi ko ia naʻe tui kiate iá ki ha potu ʻa ia naʻe ui ko Molomona, ʻa ia naʻe fakahingoa ʻe he tuʻí, pea naʻe tuʻu ia ʻi he ngaahi ngataʻanga ʻo e fonuá ʻa ia kuo fonu ʻi he ngaahi faʻahitaʻu ʻe niʻihi ʻo e taʻú ʻi he fanga manu kaivao."},{"vNo":5,"txt":" Ko ʻeni, naʻe ʻi Molomona ha matavai ʻo e vai maʻa, pea naʻe faʻa ʻalu ki ai ʻa ʻAlamā, he naʻe ofi ki he vaí ha pupunga ʻakau iiki, ʻa ia naʻá ne toitoi ai ʻi he ʻahó mei he ngaahi kumi ʻa e tuʻí."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ko e kakai tokolahi kotoa pē naʻe tui kiate iá naʻa nau ʻalu ki ai ke fanongo ki heʻene ngaahi leá."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻosi mei ai ʻa e ngaahi ʻaho lahi, kuo kātoa mai ʻa e kakai tokolahi ʻaupito ki he potu ko Molomoná, ke nau fanongo ki he ngaahi lea ʻa ʻAlamaá. ʻIo, kuo fakataha mai ʻa kinautolu kotoa pē naʻe tui ki heʻene leá, ke nau fanongo kiate ia. Pea naʻá ne ako kiate kinautolu, mo ne malanga ʻaki kiate kinautolu ʻa e fakatomalá, mo e huhuʻí, pea mo e tui ki he ʻEikí."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē naʻá ne pehē kiate kinautolu: Vakai, ko e vai ʻeni ʻo Molomoná (he naʻe ui pehē ia), pea ko ʻeni, ko e meʻa ʻi hoʻomou holi ke hū ki he lotoʻā sipi ʻo e ʻOtuá, pea ui ʻa kimoutolu ko hono kakaí, pea ʻoku mou loto ke fefuaʻaki ʻa hoʻomou ngaahi kavengá, koeʻuhi ke nau maʻamaʻa;"},{"vNo":9,"txt":" ʻIo, pea ʻoku mou loto ke tangi fakataha mo kinautolu ʻoku tangí; ʻio, pea fakafiemālieʻi ʻa kinautolu ʻoku ʻaonga ki ai ʻa e fakafiemālié, pea tuʻu ko e kau fakamoʻoni ʻo e ʻOtuá ʻi he taimi kotoa pē pea ʻi he meʻa kotoa pē, pea ʻi he feituʻu kotoa pē te mou ʻi ai, ʻo aʻu ki he mate, koeʻuhi ke huhuʻi ʻa kimoutolu ʻe he ʻOtuá, pea mou kau fakataha mo kinautolu ʻoku ʻo e ʻuluaki toetuʻú, koeʻuhi ke mou maʻu ʻa e moʻui taʻengatá—"},{"vNo":10,"txt":" Ko ʻeni ʻoku ou pehē kiate kimoutolu, kapau ko e fakaʻamu ʻeni ʻo homou lotó, ko e hā haʻamou ʻuhinga ke ʻoua naʻa papitaiso ʻa kimoutolu ʻi he huafa ʻo e ʻEikí, ko e fakamoʻoni kiate ia kuo mou fai ha fuakava mo ia te mou tauhi kiate ia mo tauhi ʻene ngaahi fekaú, koeʻuhi ke ne huaʻi hifo ʻa hono Laumālié ʻo lahi ʻaupito kiate kimoutolu?"},{"vNo":11,"txt":" Pea ko ʻeni ʻi he fanongo ʻa e kakaí ki he ngaahi lea ní, naʻa nau pasipasi honau nimá ʻi he fiefia, ʻo nau kaila: Ko e fakaʻamu ia ʻa homau lotó."},{"vNo":12,"txt":" Pea ko ʻeni, naʻe hoko ʻo pehē naʻe ʻave ʻe ʻAlamā ʻa Heilami, ʻa ia ko e taha ʻo kinautolu naʻe fuofua tuí, ʻo na ʻalu ʻo tuʻu ʻi he vaí, ʻo ne kaila, ʻo pehē: ʻE ʻEiki, ke ke lilingi hifo ho Laumālié ki hoʻo tamaioʻeikí, koeʻuhi ke ne lava ʻo fai ʻa e ngāué ni ʻi he loto-māʻoniʻoni."},{"vNo":13,"txt":" Pea kuó ne lea ʻaki ʻa e ngaahi leá ni, naʻe ʻiate ia ʻa e Laumālie ʻo e ʻEikí, ʻo ne pehē: ʻE Heilami, ʻoku ou papitaiso koe, ʻi heʻeku maʻu ʻa e mafai mei he ʻOtua Māfimafí, ko ha fakamoʻoni kuó ke fai ha fuakava ke tauhi kiate ia ʻo aʻu ki hoʻo mate ʻi he sino fakamatelié; pea tuku ke huaʻi hifo ʻa e Laumālie ʻo e ʻEikí kiate koe; pea tuku ke ne foaki kiate koe ʻa e moʻui taʻengatá, ʻi he huhuʻi ʻa Kalaisí, ʻa ia kuó ne teuteu talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní."},{"vNo":14,"txt":" Pea hili ʻa e lea ʻaki ʻe ʻAlamā ʻa e ngaahi lea ní, naʻe fakangalo hifo ʻa ʻAlamā mo Heilami fakatouʻosi ʻi he loto vaí; pea naʻá na tuʻu hake, ʻo ʻalu hake mei he loto vaí ʻi he fiefia, kuó na fonu ʻi he Laumālié."},{"vNo":15,"txt":" Pea naʻe toe ʻave ʻe ʻAlamā mo ha tokotaha kehe, ʻo ne ʻalu hifo ki he vaí ko hono tuʻo ua, peá ne papitaiso ia ʻo hangē ko e ʻuluakí, ka naʻe ʻikai te ne toe fakangalo hifo ʻe ia ia ʻi he vaí."},{"vNo":16,"txt":" Pea naʻe founga pehē ʻene papitaiso ʻa e kakai kotoa pē naʻa nau ʻalu atu ki he potu ko Molomoná; pea ko e toko uangeau mā fā nai ʻa honau tokolahí; ʻio, pea naʻe papitaiso ʻa kinautolu ʻi he ngaahi vai ʻo Molomoná, pea naʻe fakafonu ʻa kinautolu ʻaki ʻa e ʻaloʻofa ʻa e ʻOtuá."},{"vNo":17,"txt":" Pea naʻe ui ʻa kinautolu ko e siasi ʻo e ʻOtuá, pe ko e siasi ʻo Kalaisí, ʻo fai atu mei he taimi ko iá. Pea naʻe hoko ʻo pehē ʻilonga ʻa kinautolu naʻe papitaiso ʻi he mālohi mo e mafai ʻo e ʻOtuá naʻe tānaki atu ʻa kinautolu ki hono siasí."},{"vNo":18,"txt":" Pea naʻe hoko ʻo pehē ʻi he maʻu ʻe ʻAlamā, ʻa e mafai mei he ʻOtuá, naʻá ne fakanofo ha kau taulaʻeiki; ʻio, naʻá ne fakanofo ʻa e taulaʻeiki ʻe toko taha ki he toko nimangofulu kotoa pē ʻo kinautolu ke malanga kiate kinautolu, pea ako kiate kinautolu ʻa e ngaahi meʻa ʻoku kau ki he puleʻanga ʻo e ʻOtuá."},{"vNo":19,"txt":" Pea naʻá ne fekau kiate kinautolu ke ʻoua naʻa nau akonaki ʻaki ha meʻa ka ko e ngaahi meʻa pē kuó ne akonaki ʻakí, pea kuo lea ʻaki ʻe he ngutu ʻo e kau palōfita māʻoniʻoní."},{"vNo":20,"txt":" ʻIo, naʻá ne fekau foki kiate kinautolu ke ʻoua naʻa nau malanga ʻaki ha meʻa ka ko e fakatomala mo e tui ki he ʻEikí, ʻa ia kuó ne huhuʻi ʻa hono kakaí."},{"vNo":21,"txt":" Pea naʻá ne fekau kiate kinautolu ke ʻoua naʻa ʻi ai ha fakakikihi ʻiate kinautolu ka ʻoku totonu ke nau sio ki muʻa ʻi he loto pē taha, ʻo maʻu ʻa e tui pē taha mo e papitaiso pē taha, pea ke taha honau lotó ʻi he uouongataha mo e feʻofoʻofani."},{"vNo":22,"txt":" Pea naʻe pehē ʻa ʻene fekau kiate kinautolu ke malangá. Pea naʻe pehē ʻa ʻenau hoko ko e fānau ʻa e ʻOtuá."},{"vNo":23,"txt":" Pea naʻá ne fekau kiate kinautolu ke nau tauhi ʻa e ʻaho sāpaté, pea tauhi ia ke māʻoniʻoni, pea ke nau fakafetaʻi foki ʻi he ʻaho kotoa pē ki he ʻEiki ko honau ʻOtuá."},{"vNo":24,"txt":" Pea naʻá ne fekau foki kiate kinautolu ko e kau taulaʻeiki kuó ne fakanofó ke nau ngāue ʻaki honau nima ʻonautolú ke tauhi ʻa kinautolu."},{"vNo":25,"txt":" Pea naʻe ʻi ai ʻa e ʻaho ʻe taha ʻi he uike kotoa pē ʻa ia naʻe vaheʻi ke nau fakataha ai ke akonaki ki he kakaí, pea hū ki he ʻEiki ko honau ʻOtuá, kae ʻumaʻā foki, ke nau fakataha ʻi he faingamālie kotoa pē te nau lavá."},{"vNo":26,"txt":" Pea naʻe fekau ke ʻoua naʻa fakafalala ʻa e kau taulaʻeikí ki he kakaí ke maʻu mei ai hanau tauhi; ka ko e totongi ki heʻenau ngāué ke nau maʻu ʻa e ʻaloʻofa ʻa e ʻOtuá, koeʻuhi ke nau tupulaki ʻo mālohi ʻi he Laumālié, pea maʻu ʻa e ʻilo ʻo e ʻOtuá, koeʻuhi ke nau akonaki ʻi he mālohi mo e mafai mei he ʻOtuá."},{"vNo":27,"txt":" Pea naʻe toe fekau ʻe ʻAlamā ke foaki ʻe he kakai ʻo e siasí mei heʻenau koloá, ko e tangata taki taha ʻo fakatatau ki he meʻa ʻokú ne maʻú; kapau ʻokú ne maʻu ʻo lahi ange ʻoku totonu ke ne foaki ʻo lahi ange; ka ʻe totonu ke siʻisiʻi meiate ia ʻokú ne maʻu siʻisiʻí; pea foaki kiate ia ʻoku ʻikai te ne maʻú."},{"vNo":28,"txt":" Pea ke pehē ʻa ʻenau foaki mei heʻenau ngaahi koloá ʻi honau loto-tauʻatāina mo e ngaahi holi lelei ki he ʻOtuá, pea ki he kau taulaʻeiki ʻoku masivá, ʻio, pea ki he kakai masiva mo tēlefua kotoa pē."},{"vNo":29,"txt":" Pea naʻá ne lea ʻaki ʻeni kiate kinautolu ʻi hono fekauʻi ia ʻe he ʻOtuá, pea naʻa nau ʻaʻeva angatonu ʻi he ʻao ʻo e ʻOtuá, ʻo nau fefoakiʻaki ʻa e meʻa fakatuʻasino mo e meʻa fakalaumālie fakatouʻosi, ʻo fakatatau ki he ngaahi meʻa naʻa nau masiva ai mo fie maʻú."},{"vNo":30,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē naʻe fai kotoa ʻeni ʻi Molomona, ʻio, ʻo ofi ki he ngaahi vai ʻo Molomoná, ʻi he vao naʻe ofi ki he ngaahi vai ʻo Molomoná; ʻio, ʻa e potu ʻo Molomoná, ʻa e ngaahi vai ʻo Molomoná, ʻa e vao ʻo Molomoná, hono ʻikai fakaʻofoʻofa ia ki he mata ʻo kinautolu naʻa nau maʻu ai ʻa e ʻilo ki honau Huhuʻí; ʻio, pea hono ʻikai monūʻia ʻa kinautolu, he te nau hiva mo fakafetaʻi kiate ia ʻo taʻengata."},{"vNo":31,"txt":" Pea naʻe fai ʻa e ngaahi meʻá ni ʻi he ngaahi ngataʻanga ʻo e fonuá, koeʻuhi ke ʻoua naʻa ʻafioʻi ia ʻe he tuʻí."},{"vNo":32,"txt":" Kae vakai, naʻe hoko ʻo pehē ʻi he ʻafio ʻe he tuʻí ki ha feʻaluʻaki ʻi he kakaí, naʻá ne fekau atu ʻa ʻene kau tamaioʻeikí ke matakiʻi ʻa kinautolu. Ko ia ʻi he ʻaho naʻa nau lolotonga fakataha ai ke fanongo ki he folofola ʻa e ʻEikí naʻe tala naʻe ʻiloʻi ai ʻa kinautolu ʻe he tuʻí."},{"vNo":33,"txt":" Pea ko ʻeni naʻe folofola ʻa e tuʻí ʻoku fakalanga ʻe ʻAlamā ʻa e kakaí ke angatuʻu kiate ia; ko ia naʻá ne fekau atu ʻa ʻene kau taú ke fakaʻauha ʻa kinautolu."},{"vNo":34,"txt":" Pea naʻe hoko ʻo pehē naʻe fakatokanga kia ʻAlamā mo e kakai ʻo e ʻEikí ʻoku haʻu ʻa e kau tau ʻa e tuʻí; ko ia naʻa nau ʻave honau ngaahi fale fehikitakí mo honau ngaahi fāmilí ʻo nau hiki ki he feituʻu maomaonganoá."},{"vNo":35,"txt":" Pea ko honau tokolahi ko e toko fāngeau nimangofulu nai."}]}