{"heading":"ʻOku ʻave fakamālohi ʻa e ngaahi ʻofefine ʻe niʻihi ʻo e kau Leimaná ʻe he kau taulaʻeiki ʻa Noa—ʻOku haʻu ʻa e kau Leimaná ʻo tauʻi ʻa Limihai mo hono kakaí—ʻOku tekeʻi ʻa e kau Leimaná mo fakafiemālieʻi ʻa kinautolu. Taʻu 145–123 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"Mōsaia 20","prevTitle":"Mōsaia 19","nextTitle":"Mōsaia 21","verses":[{"vNo":1,"txt":"                 Ko ʻeni naʻe ʻi ai ha potu ʻi Semeloni ʻa ia naʻe faʻa fakataha ai ʻa e ngaahi ʻofefine ʻo e kau Leimaná ʻo hiva, mo meʻe, pea fakafiefiaʻi ʻa kinautolu."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻi ai ʻa e ʻaho ʻe taha naʻe fakataha ha niʻihi tokosiʻi ʻo kinautolu ke nau hiva mo meʻe."},{"vNo":3,"txt":" Pea ko ʻeni ko e kau taulaʻeiki ʻa e tuʻi ko Noá, ko e meʻa ʻi heʻenau mā ke foki ki he kolo ko Nīfaí, ʻio, kae ʻumaʻā foki ʻenau manavahē naʻa tāmateʻi ʻa kinautolu ʻe he kakaí, ko ia naʻe ʻikai te nau foki ki honau ngaahi uaifí mo ʻenau fānaú."},{"vNo":4,"txt":" Pea ʻi heʻenau tatali ʻi he feituʻu maomaonganoá, pea hili ʻenau ʻiloʻi ʻa e ngaahi ʻofefine ʻo e kau Leimaná, naʻa nau toitoi ʻo fakasiosio ʻa kinautolu;"},{"vNo":5,"txt":" Pea kuo fakataha mai hanau tokosiʻi pē ke meʻe, pea nau feʻohofi atu mei honau ngaahi toitoiʻangá ʻo nau puke mo ʻave ʻa kinautolu ki he feituʻu maomaonganoá; ʻio, naʻa nau ʻave ʻa e toko uofulu mā fā ʻo e ngaahi ʻofefine ʻo e kau Leimaná ki he feituʻu maomaonganoá."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ʻi he ʻiloʻi ʻe he kau Leimaná kuo ʻikai ʻiloa ʻa honau ngaahi ʻofefiné, naʻa nau ʻita ki he kakai ʻo Limihaí, he naʻa nau mahalo kuo fai ia ʻe he kakai ʻo Limihaí."},{"vNo":7,"txt":" Ko ia naʻa nau fekau atu ʻenau ngaahi kau taú; ʻio, naʻa mo e tuʻí naʻá ne taki ʻa hono kakaí; pea naʻa nau ʻalu atu ki he fonua ko Nīfaí ke fakaʻauha ʻa e kakai ʻo Limihaí."},{"vNo":8,"txt":" Pea ko ʻeni naʻe ʻiloʻi ʻa kinautolu ʻe Limihai mei he tauá, ʻio, naʻá ne ʻiloʻi ʻa ʻenau ngaahi teuteu kotoa ki he taú; ko ia naʻá ne tānaki fakataha ʻa hono kakaí, mo toka ʻa e malumu kiate kinautolu ʻi he ngaahi ngoué mo e ngaahi vaó."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē ʻi he aʻu mai ʻa e kau Leimaná, naʻe kamata ke ʻohofi ʻa kinautolu ʻe he kakai ʻo Limihaí mei honau ngaahi toitoiʻangá, ʻo nau kamata ke tāmateʻi ʻa kinautolu."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē naʻe fakaʻau ʻo fuʻu lahi ʻaupito ʻa e taú, he naʻa nau tau ʻo hangē ko e fanga laione ki he meʻa kuo nau pō."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē naʻe kamata ke tekeʻi atu ʻe he kakai ʻo Limihaí ʻa e kau Leimaná meiate kinautolu; ka naʻe ʻikai ke aʻu honau tokolahí ki hono vaeua ʻo e tokolahi ʻo e kau Leimaná. Ka naʻa nau tau koeʻuhi ko ʻenau moʻuí, mo honau ngaahi uaifí, mo ʻenau fānaú; ko ia naʻa nau fai ʻaki honau tūkuingatá pea nau tau ʻo hangē ko e fanga talākoni."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē naʻa nau ʻiloʻi ʻa e tuʻi ʻo e kau Leimaná fakataha mo honau kakai maté; ka naʻe ʻikai mate ia, ka kuo kafo, pea tuku ia ʻi he kelekelé, ko e meʻa ʻi he fuʻu vave ʻaupito ʻo e hola ʻa hono kakaí."},{"vNo":13,"txt":" Pea naʻa nau ʻave ia ʻo nonoʻo hono ngaahi kafó, ʻo nau ʻomi ia ki he ʻao ʻo Limihaí, ʻo pehē: Vakai, ko e tuʻi ʻeni ʻo e kau Leimaná; kuo kafo ia pea tō fakataha mo honau kakai maté, pea kuo nau tuku ia; pea vakai, kuo mau ʻomi ia ki ho ʻaó; pea ko ʻeni tau tāmateʻi ia."},{"vNo":14,"txt":" Ka naʻe pehē ʻe Limihai kiate kinautolu: ʻOua te mou tāmateʻi ia, ka mou ʻomi ia ki heni ke u mamata kiate ia. Pea naʻa nau ʻomi ia. Pea naʻe pehē ʻe Limihai kiate ia: Ko e hā hono ʻuhinga ʻo hoʻomou ō mai ke tau mo hoku kakaí? Vakai, kuo ʻikai ke maumauʻi ʻe hoku kakaí ʻa e fuakava naʻá ku fai mo kimoutolú; ko ia, ko e hā te ke maumauʻi ai ʻa e fuakava naʻá ke fai ki hoku kakaí?"},{"vNo":15,"txt":" Pea ko ʻeni naʻe folofola ange ʻa e tuʻí: Kuó u maumauʻi ʻa e fuakavá koeʻuhi naʻe ʻave ʻe ho kakaí ʻa e ngaahi ʻofefine ʻo hoku kakaí; ko ia, naʻá ku fekau ai ʻi hoku ʻitá ki hoku kakaí ke nau ō mai ʻo tauʻi ʻa ho kakaí."},{"vNo":16,"txt":" Pea ko ʻeni kuo ʻikai fanongo ʻe Limihai ʻi ha meʻa ʻo kau ki he meʻá ni; ko ia naʻá ne pehē ange: Te u fakatotolo ʻi hoku kakaí pea ʻilonga ia kuó ne fai ʻa e meʻa ní te ne mate. Ko ia naʻá ne fekau ke fai ha fakatotolo ʻi hono kakaí."},{"vNo":17,"txt":" Pea ʻi he fanongo ʻa Kitione ki he ngaahi meʻa ní, pea ko e meʻa ʻi heʻene hoko ko e ʻeikitau ʻa e tuʻí, naʻá ne ʻalu atu ʻo ne pehē ange ki he tuʻí: ʻOku ou kole ke ke tatali siʻi, pea ʻoua naʻá ke fakatotolo ʻi he kakaí ni, pea ʻoua naʻa tukuakiʻi ʻa kinautolu ʻi he meʻá ni."},{"vNo":18,"txt":" He ʻoku ʻikai te ke manatuʻi ʻa e kau taulaʻeiki ʻa hoʻo tamaí, ʻa ia naʻe feinga ʻa e kakaí ni ke fakaʻauhá? ʻIkai ʻoku nau ʻi he feituʻu maomaonganoá? Pea ʻikai ko kinautolu ko e faʻahinga kuo nau kaihaʻasi ʻa e ngaahi ʻofefine ʻo e kau Leimaná?"},{"vNo":19,"txt":" Pea ko ʻeni, vakai, fakahā ki he tuʻí ʻa e ngaahi meʻá ni ke ne fakahā ia ki hono kakaí koeʻuhi ke nau loto-fiemālie kiate kitautolu; he vakai, ʻoku nau lolotonga teuteu ke ʻoho mai kiate kitautolu; pea vakai foki ʻoku tau tokosiʻi pē."},{"vNo":20,"txt":" Pea vakai, ʻoku nau haʻu mo ʻenau fuʻu kau tau tokolahí; pea kapau ʻe ʻikai fakafiemālieʻi ʻe he tuʻí honau lotó kiate kitautolu kuo pau ke tau mate."},{"vNo":21,"txt":" He ʻikai kuo fakahoko ʻa e ngaahi lea ʻa ʻApinetaí, ʻa ia naʻá ne kikite ʻaki kiate kitautolú—pea kuo tupunga ʻeni kotoa koeʻuhi naʻe ʻikai te tau tokanga mo talangofua ki he ngaahi folofola ʻa e ʻEikí, ʻo tafoki mei heʻetau ngaahi angahalá?"},{"vNo":22,"txt":" Pea ko ʻeni tau fakafiemālieʻi ʻa e tuʻí, pea tau fakahoko ʻa e fuakava kuo tau fai kiate iá; he ʻoku lelei ange ke tau nofo pōpula ʻi he mole meiate kitautolu ʻa ʻetau moʻuí; ko ia, tau taʻofi ʻa e lilingi ʻo e fuʻu toto lahi pehē."},{"vNo":23,"txt":" Pea naʻe fakahā foki ʻe Limihai ki he tuʻí ʻa e ngaahi meʻa kotoa pē naʻe kau ki heʻene tamaí, mo e kau taulaʻeiki kuo hola ki he feituʻu maomaonganoá, ʻo ne tukuakiʻi hono ʻave ʻo honau ngaahi ʻofefiné kiate kinautolu."},{"vNo":24,"txt":" Pea naʻe hoko ʻo pehē naʻe fiemālie ʻa e tuʻí ki hono kakaí; ʻo ne pehē kiate kinautolu: Tau ō taʻe-mahafu ke fetaulaki mo hoku kakaí; pea ʻoku ou fakapapau atu kiate kimoutolu ʻi ha fuakava ʻe ʻikai tāmateʻi ʻa ho kakaí ʻe hoku kakaí."},{"vNo":25,"txt":" Pea naʻe hoko ʻo pehē naʻa nau muimui ʻi he tuʻí, ʻo nau ʻalu atu taʻe-mahafu ke fetaulaki mo e kau Leimaná. Pea naʻe hoko ʻo pehē naʻa nau fetaulaki mo e kau Leimaná; pea naʻe tōmapeʻe hifo ʻa e tuʻí ʻo e kau Leimaná ʻi honau ʻaó, ʻo ne tautapa koeʻuhi ko e kakai ʻo Limihaí."},{"vNo":26,"txt":" Pea ʻi he mamata ʻa e kau Leimaná ki he kakai ʻo Limihaí ʻoku ʻikai haʻanau mahafú, naʻa nau ʻofa mamahi kiate kinautolu, ʻo nau fiemālie ki ai, pea nau foki mo honau tuʻí ʻi he melino ki honau fonua ʻonautolú."}]}