{"heading":"ʻOku ʻohofi ʻa e kakai ʻo Limihaí mo ikunaʻi ʻe he kau Leimaná—ʻOku fetaulaki ʻa e kakai ʻo Limihaí mo ʻĀmoni pea ʻoku fakaului ʻa kinautolu—ʻOku nau fakahā kia ʻĀmoni ʻa e ngaahi peleti ʻe uofulu mā fā ʻa e kau Sēletí. Taʻu 122–121 K.M. nai.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mōsaia 21","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē naʻe liu mai ʻa Limihai mo hono kakaí ki he kolo ko Nīfaí, ʻo nau kamata ke toe nofo melino ʻi he fonuá."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe hili ha ngaahi ʻaho lahi, naʻe toe tupu hake ʻa e ʻita ʻi he kau Leimaná ki he kau Nīfaí, ʻo nau kamata ke ō mai ki he ngaahi ngataʻanga ʻo e fonua takatakaí."},{"vNo":"3 ","txt":"Ka naʻe ʻikai te nau fie tāmateʻi ʻa kinautolu, koeʻuhi ko e fuakava kuo fai ʻe honau tuʻí kia Limihaí; ka naʻa nau sipiʻi ʻa kinautolu ʻi honau kouʻahé, mo pule kiate kinautolu; ʻo nau kamata ke hilifaki ʻa e ngaahi kavenga mamafa ki honau tuʻá, pea angi ʻa kinautolu ʻo hangē ko ʻenau angi ha ʻasi ʻoku noá—"},{"vNo":"4 ","txt":"ʻIo, naʻe fai ʻeni kotoa koeʻuhí ke fakahoko ʻa e folofola ʻa e ʻEikí."},{"vNo":"5 ","txt":"Pea ko ʻeni naʻe lahi ʻaupito ʻa e ngaahi faingataʻaʻia ʻo e kau Nīfaí, pea naʻe ʻikai ha founga te nau lava ai ke fakaʻatā ʻa kinautolu mei honau nimá, he kuo ʻākilotoa ʻa kinautolu ʻe he kau Leimaná ʻi he tafaʻaki kotoa pē."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē naʻe kamata ke lāunga ʻa e kakaí ki he tuʻí koeʻuhi ko honau ngaahi faingataʻaʻiá; pea naʻa nau kamata ke fakaʻamu ke nau ʻalu atu kiate kinautolu ke nau tau. Pea nau fakakinaʻi ʻa e tuʻí ʻo fuʻu lahi ʻaupito ʻi heʻenau ngaahi lāungá; ko ia naʻá ne tuku kiate kinautolu ke nau fai ʻo fakatatau ki heʻenau ngaahi holí."},{"vNo":"7 ","txt":"Pea naʻa nau toe tānaki fakataha mai ʻa kinautolu, ʻo tui honau teunga taú, pea nau ʻalu atu ke tau mo e kau Leimaná ke tekeʻi ʻa kinautolu mei honau fonuá."},{"vNo":"8 ","txt":"Pea naʻe hoko ʻo pehē naʻe ikuna ʻa kinautolu ʻe he kau Leimaná, ʻo nau tekeʻi fakaholomui ʻa kinautolu, mo tāmateʻi honau tokolahi."},{"vNo":"9 ","txt":"Pea ko ʻeni naʻe ʻi ai ʻa e fuʻu tangi mo e tangi lāulau lahi ʻi he kakai ʻo Limihaí, ko e tangi ʻa e uitoú koeʻuhi ko hono husepānití, ko e ngaahi fohá mo e ngaahi ʻofefiné koeʻuhi ko ʻenau tamaí, mo e ngaahi tokouá koeʻuhi ko honau ngaahi tokouá."},{"vNo":"10 ","txt":"Ko ʻeni naʻe tokolahi ʻa e kau uitou ʻi he fonuá, pea naʻa nau tangi lahi mei he ʻaho ki he ʻaho, he kuo tō ha fuʻu ilifia lahi ʻi he kau Leimaná kiate kinautolu."},{"vNo":"11 ","txt":"Pea naʻe hoko ʻo pehē naʻe hanga ʻe heʻenau tangi taʻetukú ʻo fakalanga ʻi hono toe ʻo e kakai ʻo Limihaí ha ʻita ki he kau Leimaná; pea naʻa nau toe ʻalu atu ke tau, ka naʻe toe tekeʻi fakaholomui ʻa kinautolu, pea naʻe mole ai honau tokolahi."},{"vNo":"12 ","txt":"ʻIo, naʻa nau ʻalu atu ko hono tuʻo tolu, pea nau toe mamahi ʻi he founga tatau pē; pea ko e faʻahinga naʻe ʻikai ke toó naʻa nau liu mai ki he kolo ko Nīfaí."},{"vNo":"13 ","txt":"Pea naʻa nau fakavaivaiʻi ʻa kinautolu ʻo aʻu ki he efú, ʻo nau fakatōkilalo ki he haʻamonga ʻo e nofo pōpulá, ʻo nau tuku ke taaʻi, mo tulifano holo, mo fakakavengaʻi ʻa kinautolu ʻo fakatatau mo e loto ʻo honau ngaahi filí."},{"vNo":"14 ","txt":"Pea naʻa nau fakavaivaiʻi ʻa kinautolu ʻo aʻu ki he fuʻu loto-fakatōkilalo lahi; pea nau tangi lahi ʻaupito ki he ʻOtuá; ʻio, naʻa mo e ʻahó hono kotoa naʻa nau tangi ai ki honau ʻOtuá ke ne fakahaofi ʻa kinautolu mei honau ngaahi faingataʻaʻiá."},{"vNo":"15 ","txt":"Pea ko ʻeni naʻe fakatuotuai ʻe he ʻEikí ke ʻafio ki heʻenau tangí koeʻuhi ko ʻenau ngaahi angahalá; kae kehe naʻe ʻafio pē ʻa e ʻEiki ki heʻenau ngaahi tangí, ʻo ne kamata ke fakamolū ʻa e loto ʻo e kau Leimaná, pea nau kamata ke fakamaʻamaʻa ʻa ʻenau ngaahi kavengá; ka naʻe ʻikai finangalo ʻa e ʻEikí ke fakaʻatā ʻa kinautolu mei he nofo pōpulá."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē naʻa nau fakaʻau ke tuʻumālie māmālie ʻi he fonuá, ʻo nau kamata ke ngoueʻi ʻa e kēlení ʻo lahi ange, pea mo e ngaahi takanga monumanu iiki mo e ngaahi takanga monumanu lalahi, pea naʻe ʻikai te nau faingataʻaʻia ʻi he fiekaiá."},{"vNo":"17 ","txt":"Ka naʻe tokolahi ʻaupito ʻa e kakai fefiné, ʻo nau tokolahi ange ʻi he kakai tangatá; ko ia, naʻe fekau ai ʻe he tuʻi ko Limihaí ke foaki ʻe he tangata taki taha ha meʻa ke tauhi ʻaki ʻa e kau uitoú, pea mo ʻenau fānaú, koeʻuhi ke ʻoua naʻa nau mate ʻi he fiekaiá; pea nau fai ʻeni koeʻuhi ko honau tokolahi kuo maté."},{"vNo":"18 ","txt":"Ko ʻeni naʻe nofo fakataha ʻa e kakai ʻo Limihaí ʻi he potu pē taha ʻo fakatatau ki heʻenau lavá, ʻo nau maluʻi ʻenau kēlení mo ʻenau ngaahi takanga monumanu īkí."},{"vNo":"19 ","txt":"Pea naʻe manavahē ʻa e tuʻí ke ne ʻalu ki tuʻa ʻi he ngaahi ʻā ʻo e koló, tuku kehe ʻo ka ne ka ʻalu fakataha mo ʻene kau leʻó, ko e manavahē telia naʻá ne tō ʻi ha founga ki he nima ʻo e kau Leimaná."},{"vNo":"20 ","txt":"Pea naʻá ne fekau ke leʻohi ʻe hono kakaí ʻa e fonua takatakaí, naʻa ʻiloange kuo nau lava ʻo puke ʻa e kau taulaʻeiki ʻa ia naʻe hola ki he feituʻu maomaonganoá, ʻa ia kuo nau kaihaʻasi ʻa e ngaahi ʻofefine ʻo e kau Leimaná, pea fakatupu hono fai ʻo e fuʻu fakaʻauha lahi pehē kiate kinautolú."},{"vNo":"21 ","txt":"He naʻa nau fie puke ʻa kinautolu ke nau tauteaʻi ʻa kinautolu; he kuo nau hū ki he fonua ko Nīfaí ʻi he poʻulí, ʻo fetuku ʻa ʻenau kēlení mo e konga lahi ʻo ʻenau ngaahi meʻa mahuʻingá; ko ia naʻa nau lamalama ke maʻu ʻa kinautolu."},{"vNo":"22 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai ke toe ʻi ai ha vātamaki ʻe taha ʻi he vahaʻa ʻo e kau Leimaná mo e kakai ʻo Limihaí ʻo aʻu ki he taimi naʻe haʻu ai ʻa ʻĀmoni mo hono kāingá ki he fonuá."},{"vNo":"23 ","txt":"Pea ko e meʻa ʻi he ʻi tuʻa ʻi he matapā ʻo e koló ʻa e tuʻí fakataha mo ʻene kau leʻó, naʻá ne feʻiloaki ai mo ʻĀmoni mo hono kāingá; pea ʻi heʻene mahalo ko e kau taulaʻeiki ʻa Noa ʻa kinautolú ko ia naʻá ne fekau ai ke puke ʻa kinautolu, ʻo haʻi, pea lī ki he fale fakapōpulá. Pea ka ne ko e kau taulaʻeiki ʻa Noa ʻa kinautolu, pehē kuó ne fekau ke tāmateʻi ʻa kinautolu."},{"vNo":"24 ","txt":"Ka ʻi heʻene ʻilo ʻoku ʻikaí, ka ko hono kāinga ʻa kinautolu, pea kuo nau haʻu mei he fonua ko Seilahemalá, naʻe fonu ia ʻi he fuʻu fiefia lahi."},{"vNo":"25 ","txt":"Ko ʻeni kuo fekau atu ʻe Limihai ʻi he teʻeki ai ke haʻu ʻa ʻĀmoní, ʻa e kau tangata tokosiʻi ke nau kumi ki he fonua ko Seilahemalá; ka naʻe ʻikai te nau lava ʻo ʻilo ia, pea naʻa nau hē ʻi he feituʻu maomaonganoá."},{"vNo":"26 ","txt":"Ka neongo iá, naʻa nau ʻiloʻi ha fonua naʻe nofoʻi ʻe ha kakai; ʻio, ko ha fonua kuo ʻufiʻufi ʻaki ʻa e ngaahi hui mōmoa; ʻio, ko ha fonua naʻe nofoʻi ʻe ha kakai ʻa ia kuo fakaʻauha; pea ʻi heʻenau mahalo ko Seilahemala iá, naʻa nau foki ki he fonua ko Nīfaí, ʻo nau aʻu ki he ngaahi ngataʻanga fonuá ʻi he ngaahi ʻaho siʻi pē ki muʻa pea haʻu ʻa ʻĀmoní."},{"vNo":"27 ","txt":"Pea naʻa nau ʻomi mo kinautolu ha lekooti, ʻa ia ko ha lekooti ʻo e kakai naʻe ʻonautolu ʻa e ngaahi hui kuo nau ʻiló; pea kuo tongitongi ia ʻi ha ngaahi peleti ʻo ha maka ukamea."},{"vNo":"28 ","txt":"Pea ko ʻeni naʻe toe fonu ʻa Limihai ʻi he fiefia ʻi heʻene ʻilo mei he lea ʻa ʻĀmoní ʻoku maʻu ʻe he tuʻi ko Mōsaiá ha meʻa-foaki mei he ʻOtuá, ʻa ia te ne lava ai ʻo liliu ha ngaahi tongitongi pehē; ʻio, pea naʻe fiefia foki mo ʻĀmoni."},{"vNo":"29 ","txt":"Ka naʻe fonu ʻi he loto-mamahi ʻa ʻĀmoni mo hono kāingá, koeʻuhi ko e fuʻu tokolahi ʻo honau kāinga kuo maté;"},{"vNo":"30 ","txt":"Pea koeʻuhi foki kuo fakatupu ʻe he tuʻi ko Noá mo ʻene kau taulaʻeikí ʻa e fai ʻe he kakaí ʻa e ngaahi angahala mo e ngaahi hia lahi pehē ki he ʻOtuá; pea naʻa nau tangi foki koeʻuhi ko e pekia ʻa ʻApinetaí; kae ʻumaʻā foki ʻa e ʻalu ʻa ʻAlamā mo e kakai naʻa nau ō mo iá, ʻa ia kuo nau fokotuʻu ha siasi ʻo e ʻOtuá ʻi he ivi mo e mālohi ʻo e ʻOtuá, pea mo e tui ki he ngaahi lea kuo lea ʻaki ʻe ʻApinetaí."},{"vNo":"31 ","txt":"ʻIo, naʻa nau tangi koeʻuhi ko ʻenau ʻalú, he naʻe ʻikai te nau ʻilo pe kuo nau hola ki fē. Ko ʻeni naʻa nau mei fiefia ke fakataha mo kinautolu, he kuo nau fai ʻe kinautolu ha fuakava mo e ʻOtuá ke talangofua kiate ia pea tauhi ʻene ngaahi fekaú."},{"vNo":"32 ","txt":"Pea ko ʻeni talu ʻa e haʻu ʻa ʻĀmoní, kuo fai foki ʻe he tuʻi ko Limihaí ha fuakava ki he ʻOtuá, kae ʻumaʻā foki ʻa e tokolahi ʻo hono kakaí, ke talangofua kiate ia, pea tauhi ʻa ʻene ngaahi fekaú."},{"vNo":"33 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakaʻamu ʻa e tuʻi ko Limihaí mo e tokolahi ʻo hono kakaí ke nau papitaiso; ka naʻe ʻikai ke ʻi ai ha tokotaha ʻi he fonuá kuó ne maʻu ha mafai mei he ʻOtuá. Pea naʻe fakafisi ʻa ʻĀmoni mei hono fai ʻo e meʻá ni, ko ʻene pehē ko ha tamaioʻeiki taʻefeʻunga ia."},{"vNo":"34 ","txt":"Ko ia naʻe ʻikai te nau fokotuʻu ʻa kinautolu ʻi he taimi ko iá ke nau hoko ko ha siasi, ka naʻa nau tatali ki he Laumālie ʻo e ʻEikí. Ko ʻeni naʻa nau fakaʻamu ke nau tatau mo ʻAlamā mo hono kāinga ʻa ia kuo nau hola ki he feituʻu maomaonganoá."},{"vNo":"35 ","txt":"Naʻa nau fakaʻamu ke papitaiso ʻa kinautolu ko ha fakamoʻoni mo e fakaʻilonga ʻoku nau loto-fiemālie ke tauhi ʻa e ʻOtuá ʻaki honau lotó kotoa; ka neongo iá naʻa nau fakatoloi ʻa e taimí; pea ʻe fai ha fakamatala ki honau papitaisó ʻamui."},{"vNo":"36 ","txt":"Pea ko ʻeni, ko e fakakaukau pē taha ʻa ʻĀmoni mo hono kakaí, mo e tuʻi ko Limihaí mo hono kakaí, ke nau hao mei he nima ʻo e kau Leimaná pea mei he nofo pōpulá."}]}