{"heading":"ʻOku fakakaukau ʻa e kakaí ki ha founga ke nau hola ai mei he nofo pōpula ki he kau Leimaná—ʻOku fakainu ʻa e kau Leimaná ʻo nau konā—ʻOku hola ʻa e kakaí, ʻo nau foki ki Seilahemala, pea nau nofo fakaongoongo ki he Tuʻi ko Mōsaiá. Taʻu 121–120 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":21,"nextNo":23,"chapterTitle":"Mōsaia 22","prevTitle":"Mōsaia 21","nextTitle":"Mōsaia 23","verses":[{"vNo":1,"txt":"                 Pea ko ʻeni naʻe hoko ʻo pehē naʻe kamata ʻa ʻĀmoni mo e tuʻi ko Limihaí ke alea mo e kakaí pe ʻe fēfē haʻanau fakatauʻatāinaʻi ʻa kinautolu mei he nofo pōpulá; pea naʻá na fekau foki ke kātoa fakataha mai ʻa e kakaí; pea naʻá na fai ʻeni koeʻuhi ke na ʻiloʻi ʻa e loto ʻo e kakaí ʻo kau ki he meʻa ko iá."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai te nau lava ʻo ʻiloʻi ha founga te nau lava ai ʻo fakatauʻatāinaʻi ʻa kinautolu mei he nofo pōpulá, ka ʻi heʻenau ʻave pē ʻa honau kakai fefiné, mo ʻenau fānaú, mo ʻenau ngaahi takanga monumanu īkí, mo ʻenau ngaahi takanga monumanu lalahí, mo honau ngaahi fale fehikitakí, ʻo ʻalu atu ki he feituʻu maomaonganoá; he ko e meʻa ʻi he fuʻu tokolahi ʻa e kau Leimaná, naʻe ʻikai lava ai ʻe he kakai ʻo Limihaí ʻo tauʻi ʻa kinautolu, ʻi haʻanau ʻamanaki ke fakatauʻatāinaʻi ʻa kinautolu mei he nofo pōpulá ʻaki ʻa e heletā."},{"vNo":3,"txt":" Ko ʻeni naʻe hoko ʻo pehē naʻe ʻalu atu ʻa Kitione ʻo ne tuʻu ʻi he ʻao ʻo e tuʻí, ʻo ne pehē kiate ia: Ko ʻeni ʻe tuʻi, kuó ke hōifua tuʻo lahi ki heʻeku ngaahi leá ʻo aʻu mai ki he ʻahó ni ʻi he lolotonga ʻetau fetauʻaki mo hotau kāinga, ko e kau Leimaná."},{"vNo":4,"txt":" Pea ko ʻeni ʻe tuʻi, kapau kuó u hoko ko ha tamaioʻeiki taʻeʻaonga kiate koe, pe kuó ke ʻafio ki heʻeku ngaahi leá ʻi he meʻa ʻe niʻihi, pea kuo ʻaonga ia kiate koe, kapau kuo pehē ʻoku ou fakaʻamu ke ke ʻafio mai ʻeni ki heʻeku ngaahi leá ʻi he taimi ko ʻení, pea te u hoko ko hoʻo tamaioʻeiki ʻo fakahaofi ʻa e kakaí ni mei he nofo pōpulá."},{"vNo":5,"txt":" Pea naʻe fakangofua ia ʻe he tuʻí ke ne lea. Pea naʻe pehē ʻe Kitione kiate ia:"},{"vNo":6,"txt":" Vakai ko e matapā, ʻi he ʻā ʻi muí, ʻi mui ʻi he tuʻa koló. Ko e kau Leimana, pe ko e kau leʻo ʻa e kau Leimana ʻi aí, ʻoku nau faʻa inu ʻo konā ʻi he poʻulí; ko ia tau fanongonongo ki he kakaí ni kotoa pē ke nau tānaki fakataha ʻa ʻenau ngaahi takanga monumanu īkí mo ʻenau ngaahi takanga monumanu lalahí, koeʻuhi ke nau fakateka ia ki he feituʻu maomaonganoá ʻi he poʻulí."},{"vNo":7,"txt":" Pea te u ʻalu ʻo hangē ko hoʻo fekaú ʻo totongi ʻa e tukuhau fakaʻosi ʻo e uaine ki he kau Leimaná, pea te nau konā; pea te tau hū atu ʻi he hala pulipulia ʻi he tafaʻaki toʻohema ʻo honau ʻapitangá ʻi he lolotonga ʻenau konā mo mohé."},{"vNo":8,"txt":" ʻE pehē ʻa ʻetau ʻalu mo hotau kakai fefiné mo ʻetau fānaú, mo ʻetau ngaahi takanga monumanu īkí mo ʻetau ngaahi takanga monumanu lalahí ki he feituʻu maomaonganoá; pea te tau fononga takai ʻi he fonua ko Sailomé."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē naʻe tokanga ʻa e tuʻí ki he ngaahi lea ʻa Kitioné."},{"vNo":10,"txt":" Pea naʻe fekau ʻe he tuʻi ko Limihaí ke tānaki fakataha ʻe hono kakaí ʻa ʻenau ngaahi takanga monumanu īkí; pea naʻá ne fekau ke ʻave ʻa e tukuhau ʻo e uaine ki he kau Leimaná; peá ne ʻoatu mo ha uaine lahi ange, ko ha meʻaʻofa kiate kinautolu; pea nau inu tauʻatāina ʻa e uaine naʻe ʻoatu kiate kinautolu ʻe he tuʻi ko Limihaí."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu atu ʻa e kakai ʻo e tuʻi ko Limihaí ʻi he poʻulí ki he feituʻu maomaonganoá mo ʻenau ngaahi takanga monumanu īkí mo ʻenau ngaahi takanga monumanu lalahí, pea nau ʻalu takai ʻi he fonua ko Sailomé ʻi he feituʻu maomaonganoá, ʻo nau afe ʻo hangatonu atu ki he fonua ko Seilahemalá, pea naʻe tataki ʻa kinautolu ʻe ʻĀmoni mo hono kāingá."},{"vNo":12,"txt":" Pea kuo nau ʻave ʻa ʻenau koulá hono kotoa, mo e silivá, mo ʻenau ngaahi koloa mahuʻinga, ʻa ia naʻa nau lava ʻo fetukú, kae ʻumaʻā foki ʻenau ngaahi meʻakaí mo e nāunaú; ki he feituʻu maomaonganoá; pea naʻa nau fai atu ʻenau fonongá."},{"vNo":13,"txt":" Pea hili ʻenau ʻi he feituʻu maomaonganoá ʻi ha ngaahi ʻaho lahi, naʻa nau aʻu atu ki he fonua ko Seilahemalá, ʻo nau fakataha mo e kakai ʻo Mōsaiá, ʻo nau hoko ko hono kakaí."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē naʻe tali ʻa kinautolu ʻe Mōsaia ʻi he fiefia; pea naʻá ne maʻu foki mo ʻenau ngaahi lekōtí, pea mo e ngaahi lekooti foki kuo ʻiloʻi ʻe he kakai ʻo Limihaí."},{"vNo":15,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē ʻi he ʻilo ʻe he kau Leimaná kuo ʻalu ʻa e kakai ʻo Limihaí mei he fonuá ʻi he poʻulí, naʻa nau fekau leva ke ʻalu ha kau tau ki he feituʻu maomaonganoá ke tuli ʻa kinautolu;"},{"vNo":16,"txt":" Pea hili ʻenau tuli ʻa kinautolu ʻi he ʻaho ʻe ua, naʻe ʻikai te nau toe lava ʻo muimui ki honau ʻaluʻangá; ko ia naʻa nau hē ai ʻi he feituʻu maomaonganoá."}]}