{"heading":"ʻOku tokolahi ha kāingalotu ʻo e siasí kuo tākiekina ki he fai angahalá ʻe he kau taʻetuí—ʻOku talaʻofa kia ʻAlamā te ne maʻu ʻa e moʻui taʻengatá—ʻOku maʻu ʻa e fakamolemolé ʻe kinautolu ʻoku fakatomala mo papitaisó—Ko e kāingalotu ʻo e Siasí ʻoku fai angahala ka ʻoku nau fakatomala mo vete ʻenau angahalá kia ʻAlamā mo e ʻEikí ʻe fakamolemoleʻi ʻa kinautolu; pea ka ʻikai, ʻe ʻikai lau ʻa kinautolu ʻi he kakai ʻo e Siasí. Taʻu 120–100 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Mōsaia 26","prevTitle":"Mōsaia 25","nextTitle":"Mōsaia 27","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē naʻe ʻi ai ʻa e tokolahi ʻo e toʻu tangata kei tupu haké ʻa ia naʻe ʻikai faʻa mahino kiate kinautolu ʻa e ngaahi folofola ʻa e tuʻi ko Penisimaní, koeʻuhi ko e fānau iiki ʻa kinautolu ʻi he taimi naʻá ne folofola ai ki hono kakaí; pea naʻe ʻikai te nau tui ki he talatukufakaholo ʻa ʻenau ngaahi tamaí."},{"vNo":2,"txt":" Naʻe ʻikai te nau tui ki he meʻa kuo lea ʻaki ʻo kau ki he toetuʻu ʻo e maté, pea ʻikai foki te nau tui ki he hāʻele mai ʻa Kalaisí."},{"vNo":3,"txt":" Pea ko ʻeni koeʻuhi ko ʻenau taʻetuí naʻe ʻikai faʻa mahino kiate kinautolu ʻa e folofola ʻa e ʻOtuá; pea naʻe fakafefeka honau lotó."},{"vNo":4,"txt":" Pea naʻe ʻikai te nau fie papitaiso; pea naʻe ʻikai te nau fie kau ki he siasí. Pea ko ha kakai mavahe ʻa kinautolu ʻi heʻenau tuí, ʻo nau nofo pehē ai pē, ʻi honau tuʻunga fakakakano mo angahalaʻiá; he naʻe ʻikai te nau fie ui ki he ʻEiki ko honau ʻOtuá."},{"vNo":5,"txt":" Pea ko ʻeni ʻi he lolotonga ʻa e tuʻi ʻa Mōsaiá naʻe ʻikai ke aʻu honau tokolahí ki hono vaeua ʻo e kakai ʻo e ʻOtuá; ka ko e tupu ʻi he ngaahi fekeʻikeʻi ʻi he vahaʻa ʻo e kāingalotu ʻo e siasí, naʻa nau fakaʻau ai ʻo tokolahi ange."},{"vNo":6,"txt":" He naʻe hoko ʻo pehē naʻa nau kākaaʻi ʻa e tokolahi ʻaki ʻenau ngaahi lea fakahekeheké, ʻa ia naʻe kau ki he siasí, ʻo nau fakatupu ai ʻa ʻenau fai ʻa e ngaahi angahala lahi; ko ia naʻe hoko ai ʻo ʻaonga ke valokiʻi ʻe he siasí ʻa kinautolu naʻe fai angahala, ʻa ia naʻe kau ki he siasí."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻomi ʻa kinautolu ki he ʻao ʻo e kau taulaʻeikí, pea naʻe tukuange ʻa kinautolu ki he kau taulaʻeikí ʻe he kau akonakí; pea naʻe ʻomi ʻa kinautolu ʻe he kau taulaʻeikí ki he ʻao ʻo ʻAlamā, ʻa ia ko e taulaʻeiki lahí."},{"vNo":8,"txt":" Ko ʻeni kuo tuku ʻe he tuʻi ko Mōsaiá kia ʻAlamā ʻa e mafai ki he siasí."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai ʻilo ʻe ʻAlamā ʻo kau kiate kinautolu; ka naʻe tokolahi ʻa e kakai naʻa nau talatalaakiʻi ʻa kinautolu; ʻio, naʻe tuʻu ʻa e kakaí ʻo fakamoʻoni ʻo fuʻu lahi ʻaupito ki heʻenau angahalá."},{"vNo":10,"txt":" Ko ʻeni kuo teʻeki ai ke hoko ha meʻa pehē ki muʻa ʻi he siasí; ko ia naʻe puputuʻu ʻa ʻAlamā ʻi hono lotó, pea naʻá ne fekau ke ʻomi ʻa kinautolu ki he ʻao ʻo e tuʻí."},{"vNo":11,"txt":" Pea naʻá ne pehē ki he tuʻí: Vakai, ko ʻeni ʻa e niʻihi tokolahi kuo mau ʻomi kiate koe, ʻa ia kuo talatalaakiʻi ʻe honau kāingá; ʻio, pea kuo ʻilo ʻa kinautolu ʻi heʻenau fai ha ngaahi angahala kehekehe. Pea ʻoku ʻikai te nau fakatomala mei heʻenau ngaahi angahalá; ko ia kuo mau ʻomi ʻa kinautolu ki ho ʻaó, koeʻuhi ke ke fakamāuʻi ʻa kinautolu ʻo fakatatau ki heʻenau ngaahi hiá."},{"vNo":12,"txt":" Ka naʻe folofola ʻe he tuʻi ko Mōsaiá kia ʻAlamā: Vakai, ʻe ʻikai te u fakamāuʻi ʻa kinautolu; ko ia ʻoku ou tuku atu ʻa kinautolu ki ho nimá ke fakamāuʻi."},{"vNo":13,"txt":" Pea ko ʻeni naʻe toe puputuʻu ʻa e loto ʻo ʻAlamaá; pea naʻá ne ʻalu ʻo fehuʻi ki he ʻEikí pe ko e hā ʻa e meʻa te ne fai ʻi he meʻa ko iá, he naʻá ne manavahē telia naʻa ʻiloange kuó ne fai taʻetotonu ʻi he ʻao ʻo e ʻOtuá."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻene fakahā hake hono laumālié kotoa ki he ʻOtuá, naʻe ongo mai ʻa e leʻo ʻo e ʻEikí kiate, ʻo folofola:"},{"vNo":15,"txt":" ʻOku ke monūʻia koe, ʻe ʻAlamā, pea ʻoku monūʻia mo kinautolu kuo papitaiso ʻi he ngaahi vai ʻo Molomoná. ʻOkú ke monūʻia koeʻuhi ko hono lahi fau hoʻo tui hili hoʻo fanongo ki he ngaahi lea pē ʻa ʻeku tamaioʻeiki ko ʻApinetaí."},{"vNo":16,"txt":" Pea ʻoku monūʻia ʻa kinautolu koeʻuhi ko ʻenau tui lahi ki he ngaahi lea pē ʻa ia kuó ke lea ʻaki kiate kinautolú."},{"vNo":17,"txt":" Pea ʻokú ke monūʻia koe koeʻuhi ko hoʻo fokotuʻu ha siasi ʻi he kakaí ni; pea ʻe fokotuʻu maʻu ʻa kinautolu, pea te nau hoko ko hoku kakai."},{"vNo":18,"txt":" ʻIo, ʻoku monūʻia ʻa e kakaí ni ʻa ia ʻoku nau loto fiemālie ke ui ʻaki ʻa kinautolu ʻa hoku hingoá; he ʻe ui ʻa kinautolu ʻi hoku hingoá; pea ʻoku ʻaʻaku ʻa kinautolu."},{"vNo":19,"txt":" Pea koeʻuhi ko hoʻo fehuʻi kiate au ʻo kau ki he meʻa ʻe fai ki he tokotaha maumau-fonó, ʻokú ke monūʻia ai."},{"vNo":20,"txt":" Ko ʻeku tamaioʻeiki koe; pea ʻoku ou fuakava mo koe te ke maʻu ʻa e moʻui taʻengatá; pea te ke tauhi kiate au pea ʻalu atu ʻi hoku hingoá, pea tānaki fakataha ʻa ʻeku fanga sipí."},{"vNo":21,"txt":" Pea ko ia ia ʻe fanongo ki hoku leʻó te ne hoko ko ʻeku sipi; pea te ke tali ia ki he siasí, pea te u tali ia foki."},{"vNo":22,"txt":" He vakai, ko hoku siasí ʻeni; ko ia ia ʻe papitaisó ʻe pau ke papitaiso ia ki he fakatomalá. Pea ko ia ia te mou talí kuo pau ke ne tui ki hoku hingoá; pea te u fakamolemoleʻi lahi ia."},{"vNo":23,"txt":" He ko au ia ʻoku toʻo kiate au ʻa e ngaahi angahala ʻa māmaní; he ko au ia ʻa ia kuó u fakatupu ʻa kinautolú; pea ko au ia ʻa ia ʻoku foaki kiate ia ʻe tui ʻo aʻu ki he ngataʻangá ha potu ʻi hoku nima toʻomataʻú."},{"vNo":24,"txt":" He vakai, ʻoku ui ʻa kinautolu ʻi hoku hingoá; pea kapau ʻoku nau ʻiloʻi au te nau haʻu, ʻo maʻu ha nofoʻanga ʻi hoku nima toʻomataʻú ʻo taʻengata."},{"vNo":25,"txt":" Pea ʻe hoko ʻo pehē ʻo ka ifi ʻanga ua ʻa e talupité ko kinautolu naʻe teʻeki ai ʻiloʻi aú te nau toki haʻu ʻo tuʻu ʻi hoku ʻaó."},{"vNo":26,"txt":" Pea te nau toki ʻiloʻi ko au ko e ʻEiki ko honau ʻOtuá, pea ko au honau Huhuʻí; ka ʻe ʻikai te nau loto ke huhuʻi ʻa kinautolu."},{"vNo":27,"txt":" Pea te u toki fakahā kiate kinautolu naʻe ʻikai te u ʻiloʻi ʻa kinautolu; pea te nau ʻalu atu ki he afi taʻengata ʻa ia kuo teuteu moʻó e tēvoló mo ʻene kau ʻāngeló."},{"vNo":28,"txt":" Ko ia ʻoku ou pehē kiate koe, ko ia ia ʻe ʻikai te ne fanongo ki hoku leʻó, ʻoua naʻa mou maʻu ia ʻi hoku siasí, pea ko ia ʻe ʻikai te u tali ia ʻi he ʻaho fakaʻosí."},{"vNo":29,"txt":" Ko ia ʻoku ou pehē kiate koe, ʻAlu; pea ʻilonga ia ʻe fai angahala kiate aú, ke ke fakamāuʻi ia ʻo fakatatau ki he ngaahi angahala kuó ne faí, pea kapau te ne vete ʻene ngaahi angahalá ʻi ho ʻaó pea mo hoku ʻaó, pea fakatomala ʻi he moʻoni ʻo hono lotó, ke ke fakamolemoleʻi ia, pea te u fakamolemoleʻi ia foki."},{"vNo":30,"txt":" ʻIo, pea ʻo ka fakatomalamaʻu pē ʻa hoku kakaí te u fakamolemoleʻi ʻa kinautolu ʻi heʻenau ngaahi angahala kiate aú."},{"vNo":31,"txt":" Pea ke mou fefakamolemoleʻaki foki ʻa hoʻomou ngaahi faihalá; he ko e moʻoni ʻoku ou pehē kiate koe, ʻilonga ia ʻoku ʻikai te ne fakamolemoleʻi ʻa e ngaahi faihala ʻa hono kaungāʻapí ʻo ka ne ka pehē ʻokú ne fakatomalá, kuó ne fakatupu hano fakahalaiaʻi ia."},{"vNo":32,"txt":" Ko ʻeni ʻoku ou pehē kiate koe, Ke ke ʻalu; pea ʻilonga ia ʻe ʻikai te ne fakatomala mei heʻene ngaahi angahalá ʻe ʻikai lau ia fakataha mo hoku kakaí; pea ʻe fai ʻa e meʻá ni ʻo kamata mei he taimí ni ʻo fai atu."},{"vNo":33,"txt":" Pea naʻe hoko ʻo pehē ʻi he fanongo ʻa ʻAlamā ki he ngaahi folofola ní naʻá ne tohi ia koeʻuhi ke ne maʻu ia, pea koeʻuhi ke ne lava ke fakamāuʻi ʻa e kakai ʻo e siasi ko iá ʻo fakatatau ki he ngaahi fekau ʻa e ʻOtuá."},{"vNo":34,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu ʻa ʻAlamā ʻo ne fakamāuʻi ʻa kinautolu ʻa ia kuo ʻilo lolotonga ʻenau angahalá, ʻo fakatatau ki he folofola ʻa e ʻEikí."},{"vNo":35,"txt":" Pea ʻilonga ʻa kinautolu naʻe fakatomala mei heʻenau ngaahi angahalá mo vete iá, naʻá ne lau ʻa kinautolu fakataha mo e kakai ʻo e siasí;"},{"vNo":36,"txt":" Pea ʻilonga ʻa kinautolu naʻe ʻikai te nau fie vete ʻenau ngaahi angahalá mo fakatomala mei heʻenau ngaahi hiá, naʻe ʻikai lau ʻa kinautolu fakataha mo e kakai ʻo e siasí, pea naʻe tāmateʻi honau ngaahi hingoá."},{"vNo":37,"txt":" Pea naʻe hoko ʻo pehē naʻe tuʻutuʻuni ʻe ʻAlamā ʻi he ngaahi meʻa kotoa pē ʻo e siasí; pea naʻe toe kamata ke ʻiate kinautolu ʻa e melinó pea nau tuʻumālie ʻo fuʻu lahi ʻaupito ʻi he ngaahi meʻa ʻo e siasí, ʻo nau moʻui fakaʻehiʻehi ʻi he ʻao ʻo e ʻOtuá, ʻo tali ʻa e tokolahi, mo papitaiso ʻa e tokolahi."},{"vNo":38,"txt":" Pea ko ʻeni naʻe fai ʻa e ngaahi meʻá ni kotoa pē ʻe ʻAlamā mo hono kaungā-ngāue ʻa ia naʻe tauhi ʻa e siasí, ʻo nau ʻaʻeva faivelenga kakato, ʻo akonaki ʻaki ʻa e folofola ʻa e ʻOtuá ʻi he meʻa kotoa pē, ʻo nau kātakiʻi ʻa e faʻahinga faingataʻaʻiá kotoa pē, pea naʻe fakatangaʻi ʻa kinautolu ʻe he kakai kotoa ʻa ia naʻe ʻikai kau ki he siasi ʻo e ʻOtuá."},{"vNo":39,"txt":" Pea naʻa nau valokiʻi honau kāingá; pea naʻe valokiʻi mo kinautolu foki ko e tangata taki taha ʻaki ʻa e folofola ʻa e ʻOtuá, ʻo fakatatau ki heʻene ngaahi angahalá, pe ko e ngaahi angahala kuó ne faí, pea naʻe fekauʻi ia ʻe he ʻOtuá ke ne lotu taʻetuku, pea ke ʻatu ʻa e fakafetaʻi ʻi he meʻa kotoa pē."}]}