{"heading":"ʻOku fokotuʻu ʻe Mōsaia ke fili ha kau fakamaau kae ʻikai ko ha tuʻi—ʻOku hanga ʻe he ngaahi tuʻi taʻe-māʻoniʻoní ʻo tataki honau kakaí ki he angahalá—ʻOku fili ʻa ʻAlamā ko e Siʻí ko e fakamaau lahi ʻi he leʻo ʻo e kakaí—ʻOkú ne toe hoko foki ko e taulaʻeiki lahi ki he Siasí—ʻOku pekia ʻa ʻAlamā ko e Lahí mo Mōsaia. Taʻu 92–91 K.M. nai.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mōsaia 29","prevTitle":"Mōsaia 28","nextTitle":"ʻAlamā 1","verses":[{"vNo":1,"txt":"               Ko ʻeni, ʻi he ʻosi hono fai ʻeni ʻe Mōsaiá naʻá ne ʻoatu ʻa e fekau ki he fonuá kotoa, ki he kakai kotoa pē, koeʻuhí he naʻá ne fie ʻilo honau lotó pe ko hai ʻe hoko ko honau tuʻí."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻe fakahā mai ʻa e leʻo ʻo e kakai, ʻo pehē: ʻOku mau fakaʻamu ke hoko ʻa ʻĒlone ko ho fohá ko homau tuʻi mo homau pule."},{"vNo":3,"txt":" Ko ʻeni kuo ʻosi ʻalu atu ʻa ʻĒlone ia ki he fonua ko Nīfai, ko ia naʻe ʻikai lava ke tuku ʻe he tuʻí ʻa e puleʻangá kiate ia, pea naʻe ʻikai foki ke loto ʻa ʻĒlone ke ne maʻu ʻa e puleʻangá; pea naʻe ʻikai loto foki ha toko taha ʻo e ngaahi foha ʻo Mōsaia ke nau maʻu ʻa e puleʻangá."},{"vNo":4,"txt":" Ko ia naʻe toe ʻoatu ʻe he tuʻi ko Mōsaiá ha fekau ki he kakaí; ʻio, naʻá ne fekau ke ʻave holo ha tohi ʻi he kakaí. Pea ko e ngaahi lea ʻeni naʻe tohi aí, ʻo pehē:"},{"vNo":5,"txt":" Vakai, ʻa kimoutolu ko hoku kakai, pe ko hoku kāinga, he ʻoku ou pehē ʻeku fakakaukau kiate kimoutolú, ʻoku ou fakaʻamu ke mou fakakaukauʻi ʻa e meʻa ʻoku kole atu ke mou fakakaukau ki aí—he ʻoku mou fakaʻamu ke mou maʻu ha tuʻi."},{"vNo":6,"txt":" Pea ʻoku ou fakahā kiate kimoutolu, ko ia ia ʻoku totonu ke ne maʻu ʻa e puleʻangá kuo ne fakafisi, pea ʻe ʻikai te ne maʻu maʻana ʻa e puleʻangá."},{"vNo":7,"txt":" Pea ko ʻeni, kapau ʻe fili ha taha ko hono fetongi, vakai ʻoku ou manavahē naʻa tupu ha fakakikihi ʻiate kimoutolu. Pea ko hai ʻokú ne ʻiloʻi naʻa faifaí pea ʻita ʻa hoku foha ʻa ia ʻoku totonu ke ʻaʻana ʻa e puleʻangá ʻo ne fakalotoʻi ha niʻihi ʻo e kakaí ni ke nau muimui ʻiate ia, ʻa ia ʻe fakatupu ai ʻa e ngaahi tau mo e ngaahi fakakikihi ʻiate kimoutolu, ʻa ia ʻe hoko ko e tupuʻanga ʻo e lilingi ʻo e fuʻu toto lahi mo e fakakoviʻi ʻo e hāʻeleʻanga ʻo e ʻEiki, ʻio, pea fakaʻauha ai ʻa e laumālie ʻo e kakai tokolahi."},{"vNo":8,"txt":" Ko ʻeni, ʻoku ou pehē kiate kimoutolu, tau fakapotopoto mo fakakaukau ki he ngaahi meʻá ni, he ʻoku ʻikai haʻatau totonu ke tau fakaʻauha ʻa hoku fohá, pea ʻoku ʻikai foki haʻatau totonu ke tau fakaʻauha ha tokotaha kehe ʻo ka fakanofo ia ko hono fetongi."},{"vNo":9,"txt":" Pea kapau ʻe tafoki ʻa hoku fohá ki heʻene loto-hīkisiá mo e ngaahi laukaú pehē te ne fakafoki ʻa e ngaahi meʻa kuó ne leaʻaki, pea ʻekeʻi ʻene totonu ki he puleʻangá, ʻa ia ʻe fakatupu ai haʻane fuʻu fai angahala lahi kae ʻumaʻā foki hono kakaí."},{"vNo":10,"txt":" Pea ko ʻeni tau fai fakapotopoto, pea tomuʻa vakai atu ki he ngaahi meʻa ni, pea fai ʻa e meʻa ko ia ʻe tupu ai ʻa e melino ʻi he kakai ni."},{"vNo":11,"txt":" Ko ia te u hoko ko homou tuʻi ʻi he toenga hoku ngaahi ʻahó; ka neongo iá, tau fili ʻe kitautolu ha kau fakamaau, ke fakamāuʻi ʻa e kakaí ni ʻo fakatatau mo ʻetau laó; pea te tau fokotuʻutuʻu foʻou ʻa e ngaahi meʻa ʻa e kakai ní, he te tau fili ʻa e kau tangata poto ke hoko ko e kau fakamāú, ʻa ia te nau fakamāuʻi ʻa e kakaí ni ʻo fakatatau ki he ngaahi fekau ʻa e ʻOtuá."},{"vNo":12,"txt":" Ko ʻeni ʻoku lelei ange ke fakamāuʻi ha tangata ʻe he ʻOtuá kae ʻikai ʻe he tangatá, he ʻoku totonu maʻu ai pē ʻa e fakamaau totonu ʻa e ʻOtuá, ka ʻoku ʻikai totonu maʻu ai pē ʻa e fakamaau ʻa e tangatá."},{"vNo":13,"txt":" Ko ia ka ne mou lava ʻo maʻu ha kau tangata angatonu ke hoko ko homou ngaahi tuʻi, ʻa ia te nau fokotuʻu ʻa e ngaahi fono ʻa e ʻOtua, ʻo fakamāuʻi ʻa e kakaí ni ʻo fakatatau mo ʻene ngaahi fekaú, ʻio, ka ne mou lava ke maʻu ha kau tangata ke hoko ko homou ngaahi tuʻi ʻa ia ʻe fai ʻo hangē ko ia naʻe fai ʻe heʻeku tamai ko Penisimaní maʻá e kakaí ni—ʻoku ou pehē kiate kimoutolu, kapau naʻe lava ke pehē maʻu ai pē ʻe ʻaonga ke mou maʻu maʻu ai pē ha ngaahi tuʻi ke puleʻi ʻa kimoutolu."},{"vNo":14,"txt":" Pea naʻa mo au, kuó u ngāue ʻaki hoku mālohí mo e ivi kotoa ʻoku ou maʻú, ke u akoʻi kiate kimoutolu ʻa e ngaahi fekau ʻa e ʻOtuá, pea fokotuʻu maʻu ʻa e melinó ʻi he fonuá kotoa, koeʻuhí ke ʻoua naʻa ʻi ai ha ngaahi tau pe ha ngaahi fakakikihi, pea ʻikai ha kaihaʻa, pe vete, pe fakapō, pe ha faʻahinga angahala ʻe taha;"},{"vNo":15,"txt":" Pea ʻilonga ha taha kuó ne fai ha angahala, kuó u tauteaʻi ia, ʻo fakatatau ki he hia kuó ne faí, ʻo fakatatau ki he lao ʻa ia kuo fokotuʻu maʻatautolu ʻe heʻetau ngaahi tamaí."},{"vNo":16,"txt":" Ko ʻeni ʻoku ou pehē kiate kimoutolu, ko e meʻa ʻi he ʻikai angatonu ʻa e tangata kotoa pē ʻoku ʻikai ʻaonga ke mou maʻu ha tuʻi pe ha ngaahi tuʻi, ke nau puleʻi ʻa kimoutolu."},{"vNo":17,"txt":" He vakai, ko e hā hano lahi ʻo e angahala ʻoku fakatupu ʻe ha tuʻi fai angahala, ʻio, pea hono ʻikai lahi ʻa e fakaʻauhá!"},{"vNo":18,"txt":" ʻIo, manatuʻi ʻa e tuʻi ko Noá, ʻa ʻene fai angahalá mo ʻene ngaahi anga-fakalieliá, kae ʻumaʻā foki ʻa e fai angahala mo e ngaahi anga-fakalielia ʻa hono kakaí. Vakai ki hono lahi ʻo e fakaʻauha ʻa ia naʻe hoko kiate kinautolú; pea koeʻuhi foki ko ʻenau ngaahi fai angahalá naʻe ʻomi ai ʻa kinautolu ki he nofo pōpula."},{"vNo":19,"txt":" Pea ka ne taʻeʻoua ʻa e tokoni ʻa honau Tupuʻanga fungani potó, pea kuo tupunga ʻeni ʻi heʻenau fakatomala moʻoní, pehē ʻe ʻikai lava ke taʻofi ʻa ʻenau nofo pōpula ʻo aʻu mai ki he taimí ni."},{"vNo":20,"txt":" Kae vakai, naʻá ne fakahaofi ʻa kinautolu koeʻuhi naʻa nau fakavaivaiʻi ʻa kinautolu ʻi hono ʻaó; pea koeʻuhí ko ʻenau fuʻu tangi lahi kiate iá naʻá ne fakahaofi ai ʻa kinautolu mei he nofo pōpulá; pea ʻoku ngāue pehē ʻa e ʻEikí ʻi he meʻa kotoa pē ʻi hono māfimafí ʻi he fānau ʻa e tangatá, pea mafao atu ʻa e toʻukupu ʻo e ʻaloʻofá kiate kinautolu ʻoku falala kiate iá."},{"vNo":21,"txt":" Pea vakai, ko ʻeni ʻoku ou pehē kiate kimoutolu, ʻe ʻikai te mou lava ʻo fakahifo ha tuʻi angakovi, kae ngata pe ʻi he fakakikihi lahi mo e felingiʻaki ʻo e toto lahi."},{"vNo":22,"txt":" He vakai, ko hono ngaahi kaumeʻá ʻoku ʻi he angahala, pea ʻokú ne fokotuʻu ʻene kau leʻó ke ofi kiate ia; pea ʻokú ne haehae ʻa e ngaahi lao ʻa kinautolu naʻa nau pule ʻi he māʻoniʻoni ki muʻa ʻiate iá; pea ʻokú ne molomoloki ʻi hono lalo vaʻé ʻa e ngaahi fekau ʻa e ʻOtuá."},{"vNo":23,"txt":" Pea ʻokú ne fokotuʻu ha ngaahi lao, pea ʻave ia ki hono kakaí, ʻio, ko e ngaahi lao ʻoku fakangofua ai ʻa ʻene ngaahi fai angahala ʻaʻaná; pea ʻilonga ha taha ʻoku ʻikai talangofua ki heʻene ngaahi laó ʻokú ne fekau ke fakaʻauha ia; pea ʻilonga ia ʻoku angatuʻu kiate iá te ne fekau atu ʻa ʻene kau taú ke tauʻi kinautolu, pea kapau te ne lava ke ne fakaʻauha ʻa kinautolu; pea ʻoku pehē hono fakakoviʻi ʻe he tuʻi taʻe-māʻoniʻoní ʻa e ngaahi hala ʻo e māʻoniʻoni kotoa pē."},{"vNo":24,"txt":" Pea ko ʻeni vakai ʻoku ou pehē kiate kimoutolu, ʻoku ʻikai ʻaonga ke hoko kiate kimoutolu ha ngaahi meʻa fakalielia pehē."},{"vNo":25,"txt":" Ko ia, mou fili ʻi he leʻo ʻo e kakaí ni ha kau fakamaau, koeʻuhí ke fakamāuʻi ʻa kimoutolu ʻo fakatatau ki he ngaahi lao kuo fokotuʻu maʻamoutolu ʻe heʻetau ngaahi tamaí, ʻa ia ʻoku totonú, pea naʻe tuku kiate kinautolu ʻe he toʻukupu ʻo e ʻEikí."},{"vNo":26,"txt":" Ko ʻeni, ʻoku ʻikai ko ha meʻa maheni ʻene hoko ke fie maʻu ʻe he leʻo ʻo e kakaí ha meʻa ʻoku fehangahangai mo e meʻa ʻoku totonú; ka ʻoku lahi ʻa e fie maʻu ʻe he konga siʻi ange ʻo e kakaí ha meʻa ʻoku taʻetotonú; ko ia mou fai ki he meʻá ni ʻo fokotuʻu ia ko hoʻomou lao—ke fai hoʻomou ngaahi ngāué ʻo fakatatau ki he leʻo ʻo e kakaí."},{"vNo":27,"txt":" Pea ʻo ka hoko ʻa e taimi ʻa ia ʻe fili ai ʻe he leʻo ʻo e kakaí ʻa e angahalá, ko e taimi ia ʻe toki tō ai kiate kimoutolu ʻa e ngaahi tautea ʻa e ʻOtuá; ʻio, ko e taimi ia te ne toki ʻaʻahi ai kiate kimoutolu ʻaki ʻa e fuʻu fakaʻauha lahi ʻo hangē ko ia kuó ne fai ki he fonuá ni ʻi muʻa atú."},{"vNo":28,"txt":" Pea ko ʻeni kapau ʻoku ʻi ai haʻamou kau fakamaau, pea ʻoku ʻikai te nau fakamāuʻi ʻa kimoutolu ʻo fakatatau mo e lao kuo fokotuʻú, ʻoku ngofua ke mou fekau ke fakamāuʻi ʻa kinautolu ʻe ha fakamaau māʻolunga ange."},{"vNo":29,"txt":" Kapau ʻoku ʻikai fakamaau ʻaki ʻa e fakamaau māʻoniʻoni ʻe hoʻomou kau fakamaau māʻolunga, ke mou fekau ke fakataha mai ha niʻihi ʻo hoʻomou kau fakamaau māʻulalo angé, pea te nau fakamāuʻi hoʻomou kau fakamaau māʻolungá, ʻo fakatatau ki he leʻo ʻo e kakaí."},{"vNo":30,"txt":" Pea ʻoku ou fekau kiate kimoutolu ke mou fai ʻa e ngaahi meʻá ni ʻi he manavahē ki he ʻEikí; pea ʻoku ou fekau kiate kimoutolu ke mou fai ʻa e ngaahi meʻá ni, pea ʻoua te mou maʻu ha tuʻi; pea kapau ʻe fai ʻe he kakaí ni ha ngaahi angahala mo e ngaahi hia, ʻe ʻekeʻi ia mei honau ʻulu ʻonautolú."},{"vNo":31,"txt":" He vakai ʻoku ou pehē kiate kimoutolu kuo fakatupu ha ngaahi angahala ʻa e kakai tokolahi ʻe he ngaahi angahala ʻa honau ngaahi tuʻí; ko ia ʻe ʻekeʻi ʻenau ngaahi angahalá mei he ʻulu ʻo honau ngaahi tuʻí."},{"vNo":32,"txt":" Pea ko ʻeni ʻoku ou fakaʻamu ke ʻoua naʻa toe ʻi ai ʻa e taʻe-tuʻunga tataú ni ʻi he fonuá ni, kae tautautefito pē ʻi he kakaí ni ko hoku kakaí; ka ʻoku ou fakaʻamu ke hoko ʻa e fonuá ni ko ha fonua ʻo e tauʻatāina, pea ke fiefia tatau ʻa e tangata kotoa pē ʻi heʻene ngaahi totonú mo e ngaahi faingamālié, lolotonga ʻa e kei finangalo ʻa e ʻEikí ke tau nofoʻi mo maʻu ʻa e fonuá, ʻio, lolotonga ʻa e kei nofo ʻa hotau hakó ʻi he funga ʻo e fonuá."},{"vNo":33,"txt":" Pea naʻe lahi mo e ngaahi meʻa kehe naʻe tohi kiate kinautolu ʻe he tuʻi ko Mōsaiá, ʻo ne fakamatalaʻi kiate kinautolu ʻa e ngaahi ʻahiʻahi mo e ngaahi faingataʻa ʻa ha tuʻi māʻoniʻoni, ʻio, ʻa e ngaahi mamahi kotoa pē ʻo e laumālié koeʻuhi ko honau kakaí, kae ʻumaʻā foki mo e ngaahi lāunga ʻa e kakaí ki honau tuʻí; pea naʻá ne fakamatalaʻi kotoa ia kiate kinautolu."},{"vNo":34,"txt":" Pea naʻá ne fakahā kiate kinautolu ʻoku ʻikai totonu ke hoko ʻa e ngaahi meʻá ni; ka ʻoku totonu ke hili ʻa e kavengá ki he kakai kotoa pē, koeʻuhi ke fua ʻe he tangata taki taha ʻa hono vahaʻangataé."},{"vNo":35,"txt":" Pea naʻá ne fakamatalaʻi foki kiate kinautolu ʻa e ngaahi faingataʻa kotoa pē te nau fepaki mo ia, ʻi he maʻu ha tuʻi taʻe-māʻoniʻoni ke puleʻi ʻa kinautolú."},{"vNo":36,"txt":" ʻIo, ʻa ʻene ngaahi angahalá mo e ngaahi anga-fakalielia kotoa pē, mo e ngaahi tau kotoa pē, mo e ngaahi fakakikihi, mo e lilingi toto, mo e kaihaʻa, mo e vete, mo e fai feʻauaki, mo e ngaahi faʻahinga angahala kotoa pē, ʻa ia ʻoku ʻikai lava ʻo tohi—ʻo ne fakahā kiate kinautolu ʻoku ʻikai totonu ke hoko ʻa e ngaahi meʻá ni, pea ʻoku taʻefeʻunga ʻaupito ia mo e ngaahi fekau ʻa e ʻOtuá."},{"vNo":37,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē, hili ʻa e ʻoatu ʻe he tuʻi ko Mōsaiá ʻa e ngaahi meʻá ni ki he kakaí, naʻe fakalotoʻi ʻa kinautolu ki hono moʻoni ʻo ʻene ngaahi folofolá."},{"vNo":38,"txt":" Ko ia, naʻa nau tuku ʻenau holi ke maʻu ha tuʻí, ka nau kamata ke fuʻu fakaʻamu lahi ke maʻu ʻe he kakai kotoa pē ʻa e faingamālie tatau ʻi he fonuá hono kotoa; ʻio, pea naʻe fakahā ʻe he tangata taki taha ʻa ʻene loto fiemālie ke fua ʻa ʻene ngaahi angahala ʻaʻaná."},{"vNo":39,"txt":" Ko ia naʻe hoko ʻo pehē naʻa nau fakatahataha mai ʻi ha ngaahi fakatahaʻanga ʻi hono kotoa ʻo e fonuá, ke fakahā honau leʻó pe ko hai ʻe hoko ko honau kau fakamaau ke fakamāuʻi ʻa kinautolu ʻo fakatatau mo e lao kuo fokotuʻu maʻanautolú; pea naʻa nau fuʻu fiefia ʻaupito koeʻuhi ko e tauʻatāina kuo foaki ange kiate kinautolu."},{"vNo":40,"txt":" Pea naʻa nau fakaʻau ʻo mālohi ʻi he ʻofa kia Mōsaiá; ʻio, naʻa nau tokaʻi ia ʻo lahi ange ʻi ha toe tangata kehe; he naʻe ʻikai te nau lau ia ko ha pule anga-kakaha ʻa ia naʻe kumi ke maʻu ha tupu, ʻio, ki he koloa ʻa ia ʻokú ne fakaʻuliʻi ʻa e laumālié; he kuo ʻikai te ne faʻao meiate kinautolu ha koloa, pea kuo ʻikai te ne fiefia ʻi he lilingi ʻo e totó; ka kuó ne fokotuʻu ʻa e melinó ʻi he fonuá, pea kuó ne tuku ki hono kakaí ke nau hao mei he faʻahinga pōpula kotoa pē; ko ia, naʻa nau tokaʻi ia, ʻio, ʻo lahi hake ʻi he meʻa ʻoku lava ke fakamatalá."},{"vNo":41,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fakanofo ha kau fakamaau ke puleʻi ʻa kinautolu, pe fakamāuʻi ʻa kinautolu ʻo fakatatau ki he laó, pea naʻa nau fai ʻeni ʻi hono kotoa ʻo e fonuá."},{"vNo":42,"txt":" Pea naʻe hoko ʻo pehē naʻe fili ʻa ʻAlamā ke ne hoko ko e ʻuluaki fakamaau lahí, pea ko e taulaʻeiki lahi foki ia, he naʻe foaki ʻe heʻene tamaí ʻa e lakangá kiate ia, ʻo ne tuku kiate ia ʻa hono tokangaʻi ʻo e ngaahi meʻa kotoa pē ʻo e siasi."},{"vNo":43,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē naʻe ʻaʻeva ʻa ʻAlamā ʻi he ngaahi hāʻeleʻanga ʻo e ʻEikí, ʻo ne tauhi ʻa ʻene ngaahi fekaú, ʻo ne fai ʻa e ngaahi fakamaau māʻoniʻoni; pea naʻe ʻi ai ʻa e melino taʻetuku ʻi he fonuá hono kotoa."},{"vNo":44,"txt":" Pea naʻe kamata pehē ʻa e pule ʻa e kau fakamāú ʻi he fonua kotoa ʻo Seilahemalá ʻi he kakai kotoa pē naʻe ui ko e kau Nīfaí; pea naʻe hoko ʻa ʻAlamā ko e ʻuluaki fakamaau lahí."},{"vNo":45,"txt":" Pea ko ʻeni naʻe hoko ʻo pehē naʻe pekia ʻa ʻene tamaí, kuo taʻu ʻe valungofulu mā ua ʻa hono motuʻá, kuó ne moʻui ke fakahoko ʻa e ngaahi fekau ʻa e ʻOtuá."},{"vNo":46,"txt":" Pea naʻe hoko ʻo pehē naʻe pekia foki mo Mōsaia ʻi he taʻu hono tolungofulu mā tolu ʻo ʻene pulé, kuo taʻu ʻe onongofulu mā tolu ʻa hono motuʻá; ʻa ia ʻoku lau fakatahá ko e taʻu ʻe nimangeau mā hiva talu mei he taimi naʻe ʻalu ai ʻa Līhai mei Selūsalemá."},{"vNo":47,"txt":" Pea naʻe ʻosi pehē ʻa e pule ʻa e ngaahi tuʻí ki he kau Nīfaí; pea naʻe ʻosi pehē ʻa e ngaahi ʻaho ʻo ʻAlamā, ʻa ia naʻá ne fokotuʻu honau siasí."}]}