{"heading":"ʻOku hoko atu ʻa e folofola ʻa e tuʻi ko Penisimaní—ʻOku hoko ʻa e fakamoʻuí tuʻunga ʻi he Fakaleleí—Tui ki he ʻOtuá pea moʻui—Tauhi maʻu ʻa hono fakamolemoleʻi hoʻomou ngaahi angahalá ʻi he tui mālohi—Foaki atu mei hoʻomou koloá ki he masivá—Fai ʻa e meʻa kotoa pē ʻi he poto pea ʻi he founga maau. Taʻu 124 K.M. nai.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mōsaia 4","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, naʻe hoko ʻo pehē ʻi he fakaʻosi ʻe he tuʻi ko Penisimaní ʻa ʻene folofola ʻaki ʻa e ngaahi meʻa kuo fakahā kiate ia ʻe he ʻāngelo ʻa e ʻEikí, naʻá ne ʻafio takatakai atu ki he kakaí, ʻo ne ʻafio kuo nau tō ki he kelekelé, he kuo tō kiate kinautolu ʻa e manavahē ki he ʻEikí."},{"vNo":"2 ","txt":"Pea kuo vakai ki honau tuʻunga fakakakano ʻonautolú, ʻa ia ʻoku nau siʻi hifo ʻi he efu ʻo e kelekelé. Pea naʻa nau kalanga leʻo-lahi ʻi he leʻo pē taha, ʻo pehē: ʻOiauē ʻaloʻofa mai, pea ngāue ʻaki ʻa e taʻataʻa fakalelei ʻo Kalaisi koeʻuhi ke mau lava ʻo maʻu ha fakamolemole ʻo ʻemau ngaahi angahalá, pea lava ke fakamaʻa ʻa homau lotó; he ʻoku mau tui kia Sīsū Kalaisi, ko e ʻAlo ʻo e ʻOtuá, ʻa ia naʻá ne fakatupu ʻa e langí mo e māmaní, pea mo e ngaahi meʻa kotoa pē; ʻa ia ʻe hāʻele hifo ki he fānau ʻa e tangatá."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa ʻenau lea ʻaki ʻa e ngaahi lea ní naʻe tō kiate kinautolu ʻa e Laumālie ʻo e ʻEikí, pea naʻa nau fonu ʻi he fiefia, hili ʻenau maʻu ha fakamolemole ʻo ʻenau ngaahi angahalá, mo e fiemālie ʻo e konisēnisí, ko e tupu mei he fuʻu tui lahi ʻa ia naʻa nau maʻu kia Sīsū Kalaisi ʻa ia te ne hāʻele maí, ʻo fakatatau ki he folofola kuo folofola ʻaki ʻe he tuʻi ko Penisimaní kiate kinautolú."},{"vNo":"4 ","txt":"Pea naʻe toe kamata ʻe he tuʻi ko Penisimani ke folofola kiate kinautolu, ʻo pehē: ʻE hoku ngaahi kaumeʻa mo hoku ngaahi tokoua, ʻe hoku kāinga mo hoku kakai, ʻoku ou toe fie fakatokangaʻi ʻa kimoutolu, koeʻuhí ke mou fanongo pea ʻiloʻi ʻa hono toe ʻo ʻeku ngaahi lea ʻa ia te u lea ʻaki kiate kimoutolú."},{"vNo":"5 ","txt":"He vakai, kapau kuo fakaake ʻa kimoutolu he taimí ni ʻe he ʻiloʻi ʻo e angalelei ʻa e ʻOtuá ke mou ongoʻi ʻa hoʻomou taʻeʻaongá, mo homou anga taʻe-mahuʻinga mo tō ki laló—"},{"vNo":"6 ","txt":"ʻOku ou pehē kiate kimoutolu, kapau kuo mou maʻu ha ʻilo ki he angalelei ʻa e ʻOtuá, mo hono māfimafi taʻe-hano-tataú, mo hono potó, mo ʻene faʻa kātakí, mo ʻene kātaki fuoloa ki he fānau ʻa e tangatá; kae ʻumaʻā foki, mo e fakalelei ʻa ia kuo teuteu talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní, koeʻuhi ke lava ʻo fakahoko ai ʻa e fakamoʻuí kiate ia ʻe falala ki he ʻEikí, pea faivelenga ʻi he tauhi ʻo ʻene ngaahi fekaú, pea fai atu ʻi he tui ʻo aʻu ki he ngataʻanga ʻo ʻene moʻuí, ʻa ia ko ʻeku lau ki he moʻui ʻa e sino fakamatelié—"},{"vNo":"7 ","txt":"ʻOku ou pehē, ko ʻeni ʻa e tangata ʻokú ne maʻu ʻa e fakamoʻuí, tuʻunga ʻi he fakalelei ʻa ia naʻe teuteu talu mei hono ʻai ʻa e tuʻunga ʻo e māmaní maʻá e faʻahinga kotoa ʻo e tangatá, ʻa ia kuo ʻi ai talu ʻa e hinga ʻa ʻĀtamá, pea ʻoku ʻi ai, pe ʻe ʻi ai, ʻo aʻu ki he ngataʻanga ʻo e māmaní."},{"vNo":"8 ","txt":"Pea ko e founga ʻeni ʻoku hoko mai ai ʻa e fakamoʻuí. Pea ʻoku ʻikai ke toe ʻi ai mo ha fakamoʻui kehe ka ko ʻeni pē ʻa ia kuo lau ki aí; pea ʻoku ʻikai foki ke toe ʻi ai mo ha ngaahi tuʻunga ʻe lava ke fakamoʻui ai ʻa e tangatá, ka ʻi heʻene fakahoko pē ʻa e ngaahi tuʻunga kuó u fakahā kiate kimoutolú."},{"vNo":"9 ","txt":"Tui pe ki he ʻOtuá; tui ʻokú ne ʻi ai, pea naʻá ne fakatupu ʻa e ngaahi meʻa kotoa pē, ʻi he langí pea ʻi he māmaní fakatouʻosi; tui ʻokú ne maʻu ʻa e poto kotoa, mo e māfimafi kotoa, ʻi he langí mo e māmaní fakatouʻosi; tui ʻoku ʻikai ʻiloʻi ʻe he tangatá ʻa e ngaahi meʻa kotoa pē ʻoku lava ke ʻafioʻi ʻe he ʻEikí."},{"vNo":"10 ","txt":"Pea ko e tahá, tui foki ʻoku totonu ke mou fakatomala mei hoʻomou ngaahi angahalá pea liʻaki ia, pea fakavaivaiʻi ʻa kimoutolu ʻi he ʻao ʻo e ʻOtuá; pea kole ʻi he loto-fakamoʻomoʻoni ke ne fakamolemoleʻi ʻa kimoutolu; pea ko ʻeni, kapau ʻoku mou tui ki he ngaahi meʻá ni kotoa pē, tokanga ke mou fai ia."},{"vNo":"11 ","txt":"Pea ʻoku ou toe pehē kiate kimoutolu ʻo hangē ko ʻeku pehē ʻi muʻá, ko e meʻa ʻi hoʻomou ʻiloʻi ʻa e nāunau ʻo e ʻOtuá, pe kuo mou ʻilo ki heʻene angaleleí ʻo ʻahiʻahiʻi ʻa ʻene ʻofá, pea maʻu ha fakamolemole ʻo hoʻomou ngaahi angahalá, ʻa ia ʻoku fakatupu ha fuʻu fiefia lahi pehē ʻi homou laumālié, ko ia ʻoku ou loto ke mou manatu, pea mou manatu maʻu ai pē, ki he māfimafi ʻo e ʻOtuá, mo hoʻomou taʻeʻaongá, mo ʻene angaleleí mo e kātaki fuoloa kiate kimoutolú, ʻa e kakai taʻetaau, pea fakavaivaiʻi ʻa kimoutolu ʻi he fuʻu loto-fakatōkilalo lahi, pea ui ki he huafa ʻo e ʻEikí ʻi he ʻaho kotoa pē, ʻo tuʻu maʻu ʻi he tui mālohi ki he ngaahi meʻa ʻe hoko maí, ʻa ia naʻe lea ʻaki ʻe he ngutu ʻo e ʻāngeló."},{"vNo":"12 ","txt":"Pea vakai, ʻoku ou pehē kiate kimoutolu, kapau te mou fai ʻeni te mou fiefia maʻu pē, pea fonu ʻi he ʻofa ʻa e ʻOtuá, ʻo tauhi maʻu ai pē ha fakamolemole ʻo hoʻomou ngaahi angahalá; pea te mou tupulaki ʻi he ʻilo ki he nāunau ʻo ia naʻá ne fakatupu ʻa kimoutolú, pe ʻi he ʻiloʻi ki he meʻa ko ia ʻoku totonu mo moʻoní."},{"vNo":"13 ","txt":"Pea ʻe ʻikai ke ʻi homou ʻatamaí ke fefakamamahiʻaki ʻiate kimoutolu, kae nofo melino, pea fai ki he tangata taki taha ʻo fakatatau mo e meʻa ʻoku totonu ke fai kiate iá."},{"vNo":"14 ","txt":"Pea ʻe ʻikai te mou tuku hoʻomou fānaú ke fiekaia, pe tēlefua; pea ʻe ʻikai foki te mou tuku ke nau maumauʻi ʻa e ngaahi fono ʻa e ʻOtuá, pea kē mo fekeʻikeʻi ʻiate kinautolu, mo tauhi ʻa e tēvoló, ʻa ia ko e pule ʻo e angahalá, pe ko e laumālie angakovi ia ʻa ia kuo lea ki ai ʻa ʻetau ngaahi tamaí, he ko e fili ia ki he māʻoniʻoni kotoa pē."},{"vNo":"15 ","txt":"Ka te mou akoʻi ʻa kinautolu ke nau ʻaʻeva ʻi he ngaahi hala ʻo e moʻoní mo e anga-fakamoʻomoʻoní; te mou akoʻi ʻa kinautolu ke nau feʻofaʻaki mo fetauhiʻaki ʻiate kinautolu."},{"vNo":"16 ","txt":"Kae ʻumaʻā foki, te mou tokoni mo kimoutolu kiate kinautolu ʻoku nau fie maʻu hoʻomou tokoní; te mou foaki mei hoʻomou koloá kiate ia ʻoku fie maʻu ha tokoní; pea ʻe ʻikai te mou tuku he fai taʻeʻaonga ʻe he paeá ʻa ʻene kolé kiate kimoutolu, pea kapusi ia ke ʻalu ʻo mate."},{"vNo":"17 ","txt":"Te ke pehē ʻapē: Kuo fakahoko ʻe he tangatá ʻiate ia pē ʻa ʻene mamahí; ko ia te u taʻofi hoku nimá ʻo ʻikai tokoni kiate ia, pea ʻikai foaki kiate ia mei heʻeku meʻakaí, pe foaki kiate ia mei heʻeku koloá koeʻuhi ke ʻoua naʻá ne mamahi, he ʻoku totonu ʻa hono ngaahi tauteá—"},{"vNo":"18 ","txt":"Ka ʻoku ou pehē kiate koe, ʻOiauē ʻe tangata, ko ia ia ʻoku fai ʻení ʻoku ʻi ai haʻane fuʻu ʻuhinga lahi ke fakatomala; pe ka ʻikai te ne fakatomala mei he meʻa kuó ne faí te ne malaʻia ʻo taʻengata, pea ʻoku ʻikai hano potu ʻi he puleʻanga ʻo e ʻOtuá."},{"vNo":"19 ","txt":"He vakai, ʻoku ʻikai koā ko e kau paea kotoa pē ʻa kitautolu? ʻOku ʻikai koā te tau falala kotoa pē ki he Tokotaha tatau, ʻa ia ko e ʻOtuá, ke maʻu meiate ia ʻa e meʻa kotoa pē ʻoku tau maʻú, ke maʻu ʻa e meʻakai mo e kofu fakatouʻosi, pea mo e koula, mo e siliva, mo e ngaahi faʻahinga koloa kotoa pē ʻoku tau maʻú?"},{"vNo":"20 ","txt":"Pea vakai, naʻa mo e taimí ni, kuo mou ui ki hono huafá, ʻo kole fakamātoato ke maʻu ha fakamolemole ʻo hoʻomou ngaahi angahalá. Pea kuó ne tuku koā ke mou kole ʻo taʻeʻaonga? ʻIkai; kuó ne lilingi hifo ʻa hono Laumālié kiate kimoutolu, ʻo tuku ke fakafonu ʻa homou lotó ʻi he fiefia, mo tuku ke mapuni ʻa homou ngutú ke ʻoua naʻa mou faʻa lea, ko e tupu ʻi hono lahi fau ʻo hoʻomou fiefiá."},{"vNo":"21 ","txt":"Pea ko ʻeni, kapau ko e ʻOtuá, ʻa ia naʻá ne fakatupu ʻa kimoutolú, ʻa ia ʻoku mou fakafalala ki ai ke maʻu hoʻomou moʻuí mo e meʻa kotoa pē ʻoku mou maʻú mo kimoutolu, kapau ʻokú ne foaki kiate kimoutolu ʻa e meʻa kotoa pē ʻoku mou kole ʻa ia ʻoku totonú, ʻi he tui, mo ʻamanaki te mou maʻú, Kapau ko ia, hono ʻikai totonu ke mou fefoakiʻaki mei he ngaahi koloa ʻoku mou maʻú ʻiate kimoutolu."},{"vNo":"22 ","txt":"Pea kapau ʻoku mou fakamāuʻi ʻa e tangata ko ia ʻoku kole meiate kimoutolu ʻa hoʻomou koloá koeʻuhi ke ʻoua te ne maté, kae fakahalaiaʻi ia, hono ʻikai totonu ange homou fakahalaiaʻi koeʻuhi ko e taʻofi ʻo hoʻomou ngaahi koloá, ʻa ia ʻoku ʻikai ʻamoutolu ka ʻoku ʻa e ʻOtuá, ʻa ia foki ʻoku ʻaʻana hoʻomou moʻuí; ka ʻoku ʻikai te mou kole kiate ia, pe fakatomala mei he meʻa kuo mou faí."},{"vNo":"23 ","txt":"ʻOku ou pehē kiate kimoutolu, malaʻia ʻa e tangata ko iá, koeʻuhi ʻe ʻauha fakataha mo ia ʻa ʻene koloá; pea ko ʻeni, ʻoku ou lea ʻaki ʻa e ngaahi meʻá ni kiate kinautolu ʻa ia ʻoku koloaʻia ʻi he ngaahi meʻa ʻo e māmani ko ʻení."},{"vNo":"24 ","txt":"Pea ko e tahá, ʻoku ou pehē ki he masivá, ʻa kimoutolu ʻoku ʻikai koloaʻia, ka ʻoku mou maʻu feʻunga ke moʻui ai mei he ʻaho ki he ʻahó; ko ʻeku lau kiate kimoutolu kotoa pē ʻoku tekeʻi ʻa e paeá, koeʻuhi ʻoku ʻikai te mou maʻu ha meʻá; ʻoku ou loto ke mou pehē ʻi homou lotó: ʻOku ʻikai te u foakí koeʻuhi he ʻoku ʻikai te u maʻu ha meʻa, ka ʻo kapau naʻá ku maʻu te u foaki."},{"vNo":"25 ","txt":"Pea ko ʻeni, kapau ʻoku mou lea ʻaki ʻeni ʻi homou lotó ʻoku mou kei taʻehalaia, ka ʻikai ʻoku fakahalaʻiaʻi ʻa kimoutolu; pea ʻoku totonu ʻa homou fakahalaiá he ʻoku mou mānumanu ki he ngaahi meʻa ʻoku teʻeki ai te mou maʻu."},{"vNo":"26 ","txt":"Pea ko ʻeni, koeʻuhi ko e ngaahi meʻá ni kuó u lea ʻaki kiate kimoutolú—ʻa ia ko e pehē, koeʻuhi ke tauhi ha fakamolemole ʻo hoʻomou ngaahi angahalá mei he ʻaho ki he ʻaho, koeʻuhí ke mou ʻaʻeva ʻo taʻehalaia ʻi he ʻao ʻo e ʻOtuá—ʻoku ou fakaʻamu ke mou foaki mei hoʻomou ngaahi koloá ki he masivá, ko e tangata taki taha ʻo fakatatau ki he meʻa ʻokú ne maʻú, ʻo hangē ko e fafanga ʻo e fiekaiá, mo e fakakofuʻi ʻo e telefuá, mo e ʻaʻahi ki he mahakí, pea tokoni ki honau fakafiemālié, ʻi he meʻa fakalaumālie mo fakatuʻasino fakatouʻosi, ʻo fakatatau ki heʻenau ngaahi fie maʻú."},{"vNo":"27 ","txt":"Pea tokanga ke fai ʻa e ngaahi meʻá ni kotoa pē ʻi he fakapotopoto mo e maau; he ʻoku ʻikai fie maʻu ke lele ʻa e tangatá ʻo vave ange ʻi he mālohi ʻokú ne maʻú. Pea ko e tahá, ʻoku ʻaonga ke ne faivelenga koeʻuhi ke ne lava ʻo maʻu ai ʻa e palé; ko ia, ʻoku totonu ke fai ʻa e meʻa kotoa pē ʻo maau."},{"vNo":"28 ","txt":"Pea ʻoku ou loto ke mou manatu, ʻilonga ia ʻiate kimoutolu ʻoku kole mei hono kaungāʻapí ʻoku totonu ke ne fakafoki ʻa e meʻa ʻokú ne kolé, ʻo fakatatau mo e alea naʻá ne faí, ka ʻikai te ke fai angahala ai; pea mahalo te ke fakatupu foki ha fai angahala ai ʻa ho kaungāʻapí."},{"vNo":"29 ","txt":"Pea ko hono fakaʻosí, ʻoku ʻikai te u lava ʻo fakahā kiate kimoutolu ʻa e ngaahi meʻa kotoa pē ʻoku mou lava ai ʻo fai angahalá; he ʻoku lahi ha ngaahi hala mo ha ngaahi founga kehekehe, ʻio ʻoku pehē fau honau lahí ʻoku ʻikai te u faʻa lau ia."},{"vNo":"30 ","txt":"Ka ʻoku ou lava ke fakahā kiate kimoutolu ʻa e meʻa ko ʻení, kapau ʻoku ʻikai te mou ʻiloʻi ʻoku mou faitotonu maʻu pē, mo hoʻomou ngaahi fakakaukaú, mo hoʻomou ngaahi leá, mo hoʻomou ngaahi ngāué, pea tauhi ʻa e ngaahi fekau ʻa e ʻOtuá, ʻo tui maʻu pē ki he ngaahi meʻa kuo mou fanongo ai ʻo kau ki he hāʻele mai ʻa hotau ʻEikí, ʻo aʻu ki he ngataʻanga ʻo hoʻomou moʻuí, pehē kuo pau ke mou malaʻia. ʻOiauē ʻe tangata, manatu, pea ʻoua ʻe malaʻia."}]}