{"heading":"ʻOku tohi ʻe he tuʻi ko Penisimaní ʻa e ngaahi hingoa ʻo e kakaí pea fakanofo ha kau taulaʻeiki ke nau akoʻi ʻa kinautolu—ʻOku pule ʻa Mōsaia ko ha tuʻi māʻoniʻoni. Taʻu 124–121 K.M. nai.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mōsaia 6","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, naʻe fakakaukau ʻe he tuʻi ko Penisimaní, ʻi he hili ʻa ʻene fakaʻosi ʻa ʻene folofola ki he kakaí, ʻoku ʻaonga ke ne tohi ʻa e ngaahi hingoa ʻonautolu kotoa pē kuo fai ha fuakava mo e ʻOtuá ke tauhi ʻene ngaahi fekaú."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai ha toko taha, tuku kehe pē ʻa e fānau īkí, kuo ʻikai te nau fai ha fuakava ʻo toʻo kiate kinautolu ʻa e huafa ʻo Kalaisí."},{"vNo":"3 ","txt":"Pea ko e tahá, naʻe hoko ʻo pehē ʻi he hili ʻa e fakaʻosi ʻe he tuʻi ko Penisimaní ʻa e ngaahi meʻá ni kotoa pē, pea kuó ne fakatapui ʻa hono foha ko Mōsaiá ke hoko ko e pule mo e tuʻi ki hono kakaí, peá ne tuku kiate ia ʻa e ngaahi tuʻutuʻuni kotoa pē naʻe kau ki he puleʻangá, mo fakanofo foki ha kau taulaʻeiki ke akoʻi ʻa e kakaí, koeʻuhí ke nau lava ai ʻo fanongo, mo ʻilo ʻa e ngaahi fekau ʻa e ʻOtuá, pea ueʻi hake ʻa kinautolu ke nau manatuʻi ʻa e fuakava kuo nau faí, pea naʻá ne tukuange ʻa e kakaí, pea naʻa nau foki, ko e tangata taki taha, ʻo fakatatau ki honau fāmilí, ki honau ngaahi fale ʻonautolú."},{"vNo":"4 ","txt":"Pea naʻe kamata ʻa Mōsaia ke pule ʻo fetongi ʻene tamaí. Pea naʻá ne kamata ke pule ʻi he tolungofulu taʻu ʻo hono motuʻá, ʻa ia ko hono lau fakatahá ko e taʻu ʻe fāngeau mā fitungofulu mā ono nai talu mei he taimi naʻe ʻalu ai ʻa Līhai mei Selūsalemá."},{"vNo":"5 ","txt":"Pea naʻe moʻui ʻa e tuʻi ko Penisimaní ʻi he taʻu ʻe tolu pea naʻá ne pekia."},{"vNo":"6 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻaʻeva ʻa e tuʻi ko Mōsaiá ʻi he ngaahi hāʻeleʻanga ʻo e ʻEikí, ʻo ne fai ki heʻene ngaahi fakamāú mo ʻene ngaahi fonó, mo tauhi ʻa ʻene ngaahi fekaú ʻi he meʻa kotoa pē naʻá ne fekau kiate iá."},{"vNo":"7 ","txt":"Pea naʻe fekau ʻe he tuʻi ko Mōsaiá ki hono kakaí ke nau ngoueʻi ʻa e kelekelé. Pea naʻá ne kau foki mo ia, ʻi hono ngoueʻi ʻo e kelekelé, koeʻuhi ke ʻoua naʻá ne hoko ko ha fakakavenga ki hono kakaí, koeʻuhi ke ne lava ʻo fai ʻo hangē ko ia kuo fai ʻe heʻene tamaí ʻi he meʻa kotoa pē. Pea naʻe ʻikai ha fakakikihi ʻi hono kakaí kotoa ʻo feʻunga mo e taʻu ʻe tolu."}]}