{"heading":"ʻOku ʻilo ʻe ʻĀmoni ʻa e fonua ko Līhai-Nīfaí, ʻa ia ʻoku tuʻi ki ai ʻa Limihaí—ʻOku nofo pōpula ʻa e kakai ʻo Limihaí ki he kau Leimaná—ʻOku fakamatala ʻa Limihai ki honau hisitōliá—Kuo fakamoʻoniʻi ʻe ha palōfita (ko ʻApinetai) ko Kalaisi ʻa e ʻOtua mo e Tamai ʻa e ngaahi meʻa kotoa pē—Ko kinautolu ʻoku nau tūtuuʻi ʻa e koví ʻoku nau utu ko e ʻahiohio, pea ko kinautolu ʻoku falala ki he ʻEikí ʻe fakahaofi ʻa kinautolu. Taʻu 121 K.M. nai.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mōsaia 7","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, naʻe ʻo pehē ʻi he hili ʻa e maʻu ʻe he tuʻi ko Mōsaiá ʻa e melino maʻu ai pē ʻi he taʻu ʻe tolu, naʻá ne fakaʻamu ke ʻilo ki he kakai ko ia naʻa nau ʻalu hake ke nofo ʻi he fonua ko Līhai-Nīfaí, pe ʻi he kolo ko Līhai-Nīfaí; he kuo ʻikai toe fanongo ʻa hono kakaí ʻi ha meʻa meiate kinautolu talu ʻa e taimi naʻa nau ʻalu ai mei he fonua ko Seilahemalá; ko ia, naʻá ne fiu ʻi heʻenau faʻa fehuʻí."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe tuku ʻe he tuʻi ko Mōsaiá ke ʻalu hake ha toko hongofulu mā ono ʻo honau kau tangata mālohí ki he fonua ko Līhai-Nīfaí ʻo kumi ki honau kāingá."},{"vNo":"3 ","txt":"Pea naʻe hoko ʻo pehē ʻi he pongipongi haké naʻa nau kamata ke ʻalu atu, pea naʻe ʻiate kinautolu ha tokotaha ko ʻĀmoni, ʻa ia ko e tangata mālohi mo ivi lahi, pea ko ha hako ʻo Seilahemala; pea ko honau takimuʻá foki ia."},{"vNo":"4 ","txt":"Pea ko ʻeni, naʻe ʻikai te nau ʻilo ʻa e hala ke nau fou ai ʻi he feituʻu maomaonganoá ke ʻalu hake ki he fonua ko Līhai-Nīfaí; ko ia naʻa nau hē holo ʻi he feituʻu maomaonganoá ʻi he ngaahi ʻaho lahi, ʻio ko e ʻaho ʻe fāngofulu naʻa nau hē aí."},{"vNo":"5 ","txt":"Pea ʻi he ʻosi ʻa ʻenau hē holo ʻi he ʻaho ʻe fāngofulu naʻa nau aʻu atu ki ha kiʻi moʻunga, ʻa ia ʻoku ʻi he tokelau ʻo e fonua ko Sailomé, pea naʻa nau fokotuʻu ʻi ai ʻa honau ngaahi fale fehikitakí."},{"vNo":"6 ","txt":"Pea naʻe ʻave ʻe ʻĀmoni ʻa e toko tolu ʻo hono kāingá, pea ko honau hingoá ko ʻAmalekai, mo Hilemi, mo Hemi, pea naʻa nau ō hifo ki he fonua ko Nīfaí."},{"vNo":"7 ","txt":"Pea vakai, naʻa nau fetaulaki mo e tuʻi ʻo e kakai ʻa ia naʻe ʻi he fonua ko Nīfaí, pea ʻi he fonua ko Sailomé; pea naʻe kāpui ʻa kinautolu ʻe he kau leʻo ʻa e tuʻí, pea naʻe puke ʻa kinautolu, ʻo haʻi, pea tuku ki he fale fakapōpulá."},{"vNo":"8 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa ʻenau nofo ʻi he fale fakapōpulá ʻi he ʻaho ʻe ua, naʻe toe taki mai ʻa kinautolu ki he ʻao ʻo e tuʻí, pea naʻe vete ʻa honau ngaahi haʻí; pea naʻa nau tuʻu ʻi he ʻao ʻo e tuʻí, pea naʻe fakangofua, pe naʻe fekau kiate kinautolu ke nau tali ʻa e ngaahi fehuʻi ʻa ia te ne fai kiate kinautolú."},{"vNo":"9 ","txt":"Pea pehē ʻe ia kiate kinautolu: Vakai, ko au Limihai, ko e foha ʻo Noa, ʻa ia ko e foha ʻo Sēnifí, ʻa ia naʻe haʻu mei he fonua ko Seilahemalá ke maʻu ʻa e fonuá ni, ʻa ia ko e fonua ʻo ʻenau ngaahi tamaí, ʻa ia naʻe fokotuʻu ko e tuʻi ʻi he loto-taha ʻa e kakaí."},{"vNo":"10 ","txt":"Pea ko ʻeni, ʻoku ou fie ʻilo ʻa e ʻuhinga naʻa mou loto-toʻa pehē ai ke haʻu ʻo ofi ki he ngaahi ʻā ʻo e koló, lolotonga ʻeku ʻi tuʻa ʻi he matapaá mo ʻeku kau leʻó?"},{"vNo":"11 ","txt":"Pea ko ʻeni, ko e ʻuhinga ʻeni kuó u tuku ke fakamoʻui ai ʻa kimoutolú, koeʻuhi ke u fehuʻi kiate kimoutolu, he kapau naʻe ʻikai ia, pehē kuó u fekau ki heʻeku kau leʻó ke tāmateʻi ʻa kimoutolu. ʻOku ngofua ke mou lea."},{"vNo":"12 ","txt":"Pea ko ʻeni, ʻi he vakai ʻe ʻĀmoni kuo fakangofua ia ke ne leá, naʻá ne ʻalu atu ʻo punou hifo ʻi he ʻao ʻo e tuʻí; pea ʻi heʻene toe tuʻu haké naʻá ne pehē ange: ʻE tuʻi, ʻoku ou fakafetaʻi lahi ʻi he ʻao ʻo e ʻOtuá he ʻahó ni koeʻuhi ʻoku ou kei moʻui, pea kuo fakangofua au ke u lea; pea te u feinga ke lea taʻe-manavahē;"},{"vNo":"13 ","txt":"He ʻoku ou ʻiloʻi fakapapau kapau naʻá ke ʻafioʻi au, pehē kuo ʻikai te ke tuku ke haʻi au ʻaki ʻa e ngaahi haʻí ni. He ko ʻĀmoni au, pea ko e hako au ʻo Seilahemala, pea kuó u haʻu mei he fonua ko Seilahemalá ke kumi homau kāinga, ʻa ia naʻe ʻomi ʻe Sēnifi mei he fonua ko iá."},{"vNo":"14 ","txt":"Pea ko ʻeni, naʻe hoko ʻo pehē ʻi he hili ʻa e fanongo ʻa Limihai ki he ngaahi lea ʻa ʻĀmoní, naʻá ne fuʻu fiefia ʻaupito, ʻo ne folofola ange: Ko ʻeni, ʻoku ou ʻiloʻi fakapapau ʻoku kei moʻui ʻa hoku kāinga ʻa ia naʻe ʻi he fonua ko Seilahemalá. Pea ko ʻeni, te u fiefia; pea te u fekau ke fiefia foki mo hoku kakaí ʻapongipongi."},{"vNo":"15 ","txt":"He vakai, ʻoku mau nofo pōpula ki he kau Leimaná, pea kuo fakatukuhauʻi ʻa kimautolu ʻaki ha tukuhau ʻoku faingataʻa hono fuesiá. Pea ko ʻeni, vakai, ʻe fakahaofi ʻa kimautolu ʻe homau kāingá mei heʻemau nofo pōpulá, pe mei he pule ʻa e kau Leimaná, pea te mau hoko ko ʻenau kau pōpula; he ʻoku lelei ange ʻemau hoko ko e kau pōpula ki he kau Nīfaí ʻi he totongi ʻa e tukuhau ki he tuʻi ʻo e kau Leimaná."},{"vNo":"16 ","txt":"Pea ko ʻeni, naʻe fekau ʻe he tuʻi ko Limihaí ki heʻene kau leʻó ke ʻoua ʻe haʻi ʻa ʻĀmoni pe ko hono kāingá, ka naʻá ne fekau ke nau ō ki he kiʻi moʻunga naʻe tuʻu ki he tokelau ʻo Sailomé, pea ʻomi ʻa honau kāingá ki he koló, koeʻuhi ke nau kai, mo inu, pea mālōlō mei he ngaahi ngāue ʻo ʻenau fonongá; he kuo nau kātakiʻi ha ngaahi meʻa lahi; kuo nau kātakiʻi ʻa e fiekaiá, mo e fieinuá, mo e ongosiá."},{"vNo":"17 ","txt":"Pea ko ʻeni, naʻe hoko ʻo pehē ʻi he ʻapongipongí naʻe fekau ʻe he tuʻi ko Limihaí ke fanongonongo ha tuʻutuʻuni ki hono kakaí kotoa, ke nau fakataha mai ʻa kinautolu ki he temipalé ke fanongo ki he ngaahi lea ʻa ia te ne lea ʻaki kiate kinautolú."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻenau fakataha maí naʻá ne folofola kiate kinautolu ʻi he founga ko ʻení, ʻo pehē: ʻOiauē ʻa kimoutolu, ko hoku kakai, ke mou loto-toʻa pea fiemālie; he vakai, ʻoku ofi mai ʻa e taimi, pea ʻoku ʻikai ke mamaʻo ia, ʻa ia ʻe ʻikai te tau kei pōpula ai ki hotau ngaahi filí, neongo ʻa ʻetau ngaahi feinga lahi, ʻa ia kuo taʻeʻaongá; ka ʻoku ou tui ʻe kei ʻaonga pē ke fai ha feinga."},{"vNo":"19 ","txt":"Ko ia, ke mou loto-toʻa, pea fiefia, pea mou falala ki he ʻOtuá, ʻa ia ko e ʻOtua ʻo ʻĒpalahame, mo ʻAisake, mo Sēkopé; kae ʻumaʻā foki, ʻa e ʻOtua ko ia naʻá ne ʻomi ʻa e fānau ʻa ʻIsilelí mei he fonua ko ʻIsipité, ʻo ne pule ke nau fononga atu ʻi he kelekele mōmoa ki he kauvai ʻe taha ʻo e Tahi Kulokulá, ʻo ne fafanga ʻaki ʻa kinautolu ʻa e maná koeʻuhi ke ʻoua te nau mate ʻi he feituʻu maomaonganoá; pea naʻe lahi mo ha ngaahi meʻa kehe naʻá ne fai maʻanautolu."},{"vNo":"20 ","txt":"Pea ko e tahá, ko e ʻOtua pē ko iá naʻá ne ʻomi ʻa ʻetau ngaahi tamaí mei he fonua ko Selūsalemá, pea kuó ne tauhi mo maluʻi ʻa hono kakaí ʻo aʻu mai ki he taimí ni; pea vakai, ko e meʻa ʻi heʻetau ngaahi hiá mo e ngaahi anga-fakalieliá kuó ne tuku ai ke tau nofo pōpulá."},{"vNo":"21 ","txt":"Pea ko kimoutolu kotoa pē ko e kau fakamoʻoni he ʻahó ni, ko Sēnifi, ʻa ia naʻe fokotuʻu ko e tuʻi ki he kakai ní, ko e meʻa ʻi heʻene holi lahi ke maʻu ʻa e fonua ʻo ʻene ngaahi tamaí, ko ia naʻe kākaaʻi ia ʻi he olopoto mo e kākā ʻa e tuʻi ko Leimaná, ʻa ia kuó ne fai ha aleapau mo e tuʻi ko Sēnifí, mo tuku kiate ia ʻa e ngaahi meʻa ʻo hano konga ʻo e fonuá, pe ko e kolo ko Līhai-Nīfaí, mo e kolo ko Sailomé; pea mo e fonua takatakai ki aí—"},{"vNo":"22 ","txt":"Pea naʻá ne fai ʻeni kotoa pē, koeʻuhi ko e ʻuhinga pē taha ke ne ʻomi ʻa e kakaí ni ke nofo moʻulaloa pe nofo pōpula. Pea vakai, ʻoku tau lolotonga totongi ha tukuhau ki he tuʻi ʻo e kau Leimaná, ko hono lahí ko e vaeua ʻo ʻetau koané mo ʻetau paʻalé, kae ʻumaʻā mo ʻetau ngaahi kēleni ʻo e faʻahinga kotoa pē, pea mo hono vaeua ʻo e tupu ʻi heʻetau ngaahi takanga monumanu īkí mo ʻetau ngaahi takanga monumanu lalahí; pea ʻoku aʻu ki he vaeua ʻo e ngaahi meʻa kotoa pē ʻoku tau maʻú, ʻoku ʻeke meiate kitautolu ʻe he tuʻi ʻo e kau Leimaná, pe ko ʻetau moʻuí."},{"vNo":"23 ","txt":"Pea ko ʻeni, ʻikai ʻoku faingataʻa hono fuesia ʻa e meʻá ni? Pea ʻikai ko hotau faingataʻaʻiá, ʻoku lahi? Ko ʻeni vakai, hono ʻikai lahi ʻa e ʻuhinga ʻoku tau maʻu ke tangi aí."},{"vNo":"24 ","txt":"ʻIo, ʻoku ou pehē kiate kimoutolu, ʻoku mamafa ʻa e ngaahi ʻuhinga ʻoku tau maʻu ke tangi aí; he vakai hono ʻikai tokolahi ʻa hotau kāinga kuo maté, pea kuo lilingi taʻeʻuhinga ʻa honau totó, pea ʻoku tupunga kotoa ia ʻi he angahala."},{"vNo":"25 ","txt":"He ka ne ʻikai tō ʻa e kakaí ni ki he maumau-fonó pehē kuo ʻikai tuku ʻe he ʻEikí ke hoko ʻa e fuʻu koví ni kiate kinautolu. Kae vakai, naʻe ʻikai te nau fie tokanga ki heʻene ngaahi folofolá; ka naʻe tupu ʻa e ngaahi fakakikihi ʻiate kinautolu, pea naʻe aʻu ki heʻenau fetāmateʻaki ʻiate kinautolu."},{"vNo":"26 ","txt":"Pea kuo nau tāmateʻi ha palōfita ʻa e ʻEikí: ʻio, ko ha tangata kuo fili ʻe he ʻOtuá, ʻa ia naʻá ne fakahā kiate kinautolu ʻa ʻenau fai angahalá mo e ngaahi anga-fakalieliá, ʻo kikiteʻi ʻa e ngaahi meʻa lahi ʻa ia ʻe hoko, ʻio, naʻa mo e hāʻele mai ʻa Kalaisí."},{"vNo":"27 ","txt":"Pea ko e meʻa ʻi heʻene pehē kiate kinautolu ko Kalaisi ʻa e ʻOtua, mo e Tamai ʻa e meʻa kotoa pē, ʻo ne pehē te ne toʻo kiate ia ʻa e tatau ʻo e tangatá, pea ko e tatau ia ʻa ia naʻe fakatupu ia ʻi he kamataʻangá; pe ko hono ʻai ʻe tahá, naʻá ne pehē kuo fakatupu ʻa e tangatá ʻi he tatau ʻo e ʻOtuá, pea ʻe hāʻele hifo ʻa e ʻOtuá ki he fānau ʻa e tangatá, ʻo maʻu kiate ia ʻa e sino ʻo e kakano mo e toto, ʻo hāʻele atu ʻi he funga ʻo e māmaní—"},{"vNo":"28 ","txt":"Pea ko ʻeni, ko e meʻa ʻi heʻene lea ʻaki ʻení, ko ia naʻa nau tāmateʻi ai ia; pea naʻe lahi ha ngaahi meʻa naʻa nau fai ʻa ia naʻe ʻohifo ai ʻa e houhau ʻo e ʻOtuá kiate kinautolu. Ko ia, ko hai ʻokú ne ofo ʻi heʻenau nofo pōpulá, pea mo honau tauteaʻi ʻaki ʻa e ngaahi faingataʻaʻia fakamamahí?"},{"vNo":"29 ","txt":"He vakai, kuo folofola ʻe he ʻEikí: ʻE ʻikai te u tokoniʻi ʻa hoku kakaí ʻi he ʻaho ʻo ʻenau maumau-fonó; ka te u fakafaingataʻaʻiaʻi ʻa honau ngaahi halá ke ʻoua te nau tuʻumālie; pea ʻe hoko ʻenau ngaahi angafaí, ko ha maka tūkiaʻanga ʻi honau ʻaó."},{"vNo":"30 ","txt":"Pea ko e tahá, ʻokú ne toe folofola: Kapau ʻoku tūtuuʻi ʻe hoku kakaí ko e kovi kuo pau ke nau utu hono kafukafú ʻi he ʻahiohio, pea ko hono nunuʻa ʻo iá ko e kona."},{"vNo":"31 ","txt":"Pea ʻokú ne toe folofola: Kapau ʻe tūtuuʻi ʻe hoku kakaí ʻa e kovi, kuo pau ke nau utu ʻa e matangi hahaké, ʻa ia ʻokú ne ʻomi ʻa e fakaʻauha fakafokifā."},{"vNo":"32 ","txt":"Pea ko ʻeni, vakai, kuo fakahoko ʻa e talaʻofa ʻa e ʻEikí, pea kuo teʻia mo fakamamahiʻi ʻa kimoutolu."},{"vNo":"33 ","txt":"Ka ʻo kapau te mou tafoki ki he ʻEikí ʻi he loto-fakamātoato moʻoni, pea falala kiate ia, mo tauhi kiate ia ʻi he faivelenga kotoa ʻo e ʻatamaí, kapau te mou fai ʻeni, te ne fakahaofi ʻa kimoutolu mei he nofo pōpulá ʻo hangē ko hono finangaló mo ʻene faʻitelihá."}]}