{"heading":"ʻOku akoʻi ʻe ʻĀmoni ʻa e kakai ʻo Limihaí—ʻOku ne ʻilo ki he ngaahi peleti ʻe uofulu mā fā ʻa e kau Sēletí—ʻOku lava ʻo liliu ʻa e ngaahi lekooti fakakuongamuʻá ʻe he kau tangata kikité—ʻOku ʻikai ha meʻa-foaki ʻe lahi hake ʻi he hoko ko ha tangata kikité. Taʻu 121 K.M. nai.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mōsaia 8","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili hono fakaʻosi ʻe he tuʻi ko Limihaí ʻene folofola ki hono kakaí, he naʻá ne folofola ʻaki ha ngaahi meʻa lahi kiate kinautolu ka ko e niʻihi pē ʻo e ngaahi meʻa ko iá kuó u tohi ʻi he tohi ní, pea naʻá ne fakahā ki hono kakaí ʻa e ngaahi meʻa kotoa pē naʻe kau ki honau kāinga ʻa ia naʻe ʻi he fonua ko Seilahemalá."},{"vNo":"2 ","txt":"Pea naʻá ne fekau kia ʻĀmoni ke tuʻu hake ʻi he ʻao ʻo e kakaí, ʻo fakamatala kiate kinautolu ʻa e ngaahi meʻa kotoa pē kuo hoko ki honau kāingá talu mei he taimi naʻe ʻalu ai ʻa Sēnifi mei he fonuá ʻo aʻu ki he taimi naʻá ne haʻu ai mei he fonuá."},{"vNo":"3 ","txt":"Pea naʻá ne toe fakamatalaʻi foki kiate kinautolu ʻa e ngaahi folofola fakaʻosi ʻa ia kuo akonaki ʻaki ʻe he tuʻi ko Penisimaní kiate kinautolú, ʻo ne fakamatalaʻi ia ki he kakai ʻo e tuʻi ko Limihaí, koeʻuhi ke nau ʻilo ʻa e ngaahi folofola kotoa pē ʻa ia naʻá ne folofolaʻakí."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻene fai ʻeni kotoa pē, naʻe tukuange leva ʻe he tuʻi ko Limihaí ʻa e kakaí, ʻo ne fekau ke nau foki taki taha ki hono fale ʻoʻoná."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fekau ke ʻomi ʻa e ngaahi peleti ʻa ia naʻe ʻi ai ʻa e lekooti ʻo hono kakaí talu mei he taimi naʻa nau ʻalu ai mei he fonua ko Seilahemalá, ki he ʻao ʻo ʻĀmoní koeʻuhi ke ne lau ia."},{"vNo":"6 ","txt":"Ko ʻeni, ʻi he fakaʻosi leva ʻe ʻĀmoni hono lau ʻo e lekōtí, naʻe fehuʻi ange ʻe he tuʻí kiate ia pe ʻokú ne lava ʻo liliu ʻa e ngaahi leá, pea naʻe fakahā kiate ia ʻe ʻĀmoni ʻoku ʻikai te ne lava."},{"vNo":"7 ","txt":"Pea folofola ange ʻa e tuʻí kiate ia: Ko e meʻa ʻi heʻeku loto-mamahi koeʻuhi ko e ngaahi faingataʻaʻia ʻa hoku kakaí, ko ia naʻá ku fekau ai ha toko fāngofulu mā tolu ʻo hoku kakaí ke nau fononga ki he feituʻu maomaonganoá, koeʻuhi ke nau ʻiloʻi ʻa e fonua ko Seilahemalá, ke mau lava ʻo kole ki homau kāingá ke fakatauʻatāinaʻi ʻa kimautolu mei he nofo pōpulá."},{"vNo":"8 ","txt":"Pea naʻa nau hē ʻi he feituʻu maomaonganoá ʻi ha ngaahi ʻaho lahi, ka naʻa nau fai tūkuingata pē, ʻo ʻikai te nau ʻilo ʻa e fonua ko Seilahemalá, ka nau foki mai ki he fonuá ni hili ʻenau fononga holo ʻi ha fonua ʻoku lahi ai ʻa e ngaahi vaí, ʻo nau ʻilo ai ha fonua naʻe ʻufiʻufi ʻaki ʻa e ngaahi hui ʻo e tangata, pea mo e fanga manu, pea naʻe ʻufiʻufi foki ʻaki ʻa e ngaahi fale maumau ʻi he ngaahi faʻahinga kotoa pē, ʻo nau ʻilo ha fonua ʻa ia naʻe nofoʻi ʻe ha kakai ʻa ia naʻe tokolahi ʻo hangē ko e tokolahi ʻo e ngaahi faʻahinga kotoa ʻo ʻIsilelí."},{"vNo":"9 ","txt":"Pea kuo nau ʻomi ke fakamoʻoniʻi ʻaki ʻenau leá ha ngaahi peleti koula ʻe uofulu mā fā ʻa ia ʻoku fonu ʻi ha ngaahi tongitongi, pea ʻoku nau ʻo e koula haohaoa."},{"vNo":"10 ","txt":"Pea vakai, foki, kuo nau ʻomi ha ngaahi sifa-fatafata, ʻa ia ʻoku lalahi, pea kuo ngaohi ʻaki ia ʻa e palasa pea mo e kopa, pea ʻoku kei lelei ʻaupito."},{"vNo":"11 ","txt":"Pea ko e tahá, kuo nau ʻomi ha ngaahi heletā kuo maumau honau kaú, pea kuo matolu ʻa e ʻumeʻumeá ʻi honau matá; pea ʻoku ʻikai ha tokotaha ʻi he fonuá te ne lava ʻo lau ʻa e lea pe ko e ngaahi tongitongi ʻa ia ʻoku ʻi he ngaahi peletí. Ko ia naʻá ku pehē ai kiate koe: ʻOkú ke lava koā ʻo liliu lea?"},{"vNo":"12 ","txt":"Pea ʻoku ou toe pehē kiate koe: ʻOkú ke ʻilo koā ki ha tokotaha ʻa ia ʻokú ne lava ʻo liliu lea? He ʻoku ou fakaʻamu ke liliu ʻa e ngaahi lekooti ko ʻení ki heʻetau leá; he te nau fakahā ʻapē kiate kitautolu ʻa e ʻilo ki ha toenga ʻo e kakai ko ʻeni ʻa ia kuo ʻauhá, ʻa ia naʻe haʻu mei ai ʻa e ngaahi lekooti ní; pe, mahalo, te nau fakahā ʻapē kiate kitautolu ha ʻilo ki he kakai pē ko ia ʻa ia kuo ʻauhá; pea ʻoku ou fie ʻilo ʻa e tupuʻanga ʻo ʻenau ʻauhá."},{"vNo":"13 ","txt":"Pea naʻe pehē ange ʻe ʻĀmoni kiate ia: Ko e moʻoni ʻoku ou lava ʻo fakahā kiate koe, ʻe tuʻi, ha tangata ʻokú ne lava ʻo liliu ʻa e ngaahi lekōtí; he ʻokú ne maʻu ha meʻa ʻa ia ʻokú ne lava ʻo mamata ki ai, pea liliu ʻa e ngaahi lekooti kotoa pē ʻa ia ʻoku ʻo ha ʻaho ʻi muʻa; pea ko ha meʻa-foaki ia mei he ʻOtuá. Pea ʻoku ui ʻa e ongo meʻa ko iá ko e meʻa liliu lea, pea ʻoku ʻikai mafai ha tangata ke fakasio ki ai ʻo kapau ʻe ʻikai fekauʻi ia, telia naʻá ne fakasio ki ha meʻa ʻa ia ʻoku taʻetotonu ke ne sio ki ai pea mate ai ia. Pea ko ia ia ʻoku fekauʻi ke fakasio ki aí ʻoku ui ia ko e tangata kikite."},{"vNo":"14 ","txt":"Pea vakai, ko e tuʻi ʻo e kakai ko ia ʻoku ʻi he fonua ko Seilahemalá ko ia ia ʻa e tangata kuo fekau ke ne fai ʻa e ngaahi meʻa ní, pea ʻokú ne maʻu ʻa e meʻa-foaki mahuʻinga lahi ko iá mei he ʻOtuá."},{"vNo":"15 ","txt":"Pea naʻe pehē ʻe he tuʻí ʻoku lahi ange ʻa e tangata kikité ʻi ha palōfita."},{"vNo":"16 ","txt":"Pea naʻe pehē ʻe ʻĀmoni ko e tangata kikité ko ha tangata maʻu fakahā mo e palōfita foki ia; pea ʻoku ʻikai ha meʻa-foaki lahi ange ʻe lava ʻe ha tangata ʻo maʻu, tuku kehe ʻo ka ne ka maʻu ʻa e māfimafi ʻo e ʻOtuá, ʻa ia ʻoku ʻikai lava ke maʻu ʻe ha tangata; ka ʻoku lava ke maʻu ʻe ha tangata ʻa e mālohi lahi ʻoku foaki kiate ia mei he ʻOtuá."},{"vNo":"17 ","txt":"Ka ʻoku lava ʻe he tangata kikité ʻo ʻilo ki he ngaahi meʻa ʻi he kuohilí, kae ʻunmaʻā foki ʻa e ngaahi meʻa ʻe hoko, pea ʻe fakahā mai ʻiate kinautolu ʻa e ngaahi meʻa kotoa pē, pe, ʻe fakahā mai ʻiate kinautolu ʻa e ngaahi meʻa liló, pea eʻa ʻi he māmá ʻa e ngaahi meʻa fufuú, pea ko e ngaahi meʻa ʻoku teʻeki ʻiloʻí ʻe fakahā ʻiate kinautolu, pea ʻe fakahā foki ʻiate kinautolu ʻa e ngaahi meʻa ʻa ia ʻe ʻikai lava ke ʻiloʻi ʻi ha toe founga kehé."},{"vNo":"18 ","txt":"Ko ia kuo foaki ai ʻe he ʻOtuá ha founga ʻoku lava ai ʻe he tangatá, ʻi he tui, ʻo fai ʻa e ngaahi mana lalahi; ko ia ʻokú ne hoko ai ko ha taha ʻaonga lahi ki hono kāingá."},{"vNo":"19 ","txt":"Pea ko ʻeni, ʻi he fakaʻosi ʻe ʻĀmoni ʻa ʻene lea ʻaki ʻo e ngaahi lea ní naʻe fiefia lahi ʻaupito ʻa e tuʻí, ʻo ne ʻoatu ʻa e fakafetaʻi ki he ʻOtuá, ʻo pehē: ʻOku ʻikai haʻaku veiveiua ʻoku ʻi he ngaahi peletí ni ʻa e meʻa lilo lahi, pea kuo pau ne teuteuʻi ʻa e ongo meʻa liliu lea ko ʻení ko hono ʻuhingá ke fakamatalaʻi ʻa e ngaahi meʻa lilo pehē kotoa pē ki he fānau ʻa e tangatá."},{"vNo":"20 ","txt":"ʻOiauē hono ʻikai fakaofo ʻa e ngaahi ngāue ʻa e ʻEikí, pea hono ʻikai fuoloa ʻa ʻene kātakiʻi hono kakaí; ʻio, pea hono ʻikai kui mo faingataʻa ke mahino ki he ʻatamai ʻo e fānau ʻa e tangatá; he ʻoku ʻikai te nau fie kumi ki he potó, pea ʻoku ʻikai foki te nau loto ke ne puleʻi ʻa kinautolu!"},{"vNo":"21 ","txt":"ʻIo, ʻoku nau tatau mo ha takanga monumanu iiki hehengi ʻoku hola mei he tauhí, pea ʻoku fakamoveteveteʻi, pea ʻoku tuli, mo keina ʻa kinautolu ʻe he fanga manu fekai ʻo e vaó."}]}