{"heading":"ʻOku taki atu ʻe Sēnifi ha kakai mei Seilahemalá ke maʻu ʻa e fonua ko Līhai-Nīfaí—ʻOku fakangofua kinautolu ʻe he tuʻi ʻo e kau Leimaná ke nau maʻu ʻa e fonuá—ʻOku tau ʻa e kau Leimaná mo e kakai ʻo Sēnifí. Taʻu 200–187 K.M. nai.","sectionHeading":"Ko e Lekooti ʻa Sēnifí—Ko ha fakamatala ʻo hono kakaí talu mei he taimi naʻa nau ʻalu ai mei he fonua ko Seilahemalá ʻo aʻu ki he taimi naʻe fakahaofi ai ʻa kinautolu mei he nima ʻo e kau Leimaná.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mōsaia 9","verses":[{"vNo":"1 ","txt":"Ko au, Sēnifi, kuo akonekina au ʻi he lea kotoa ʻo e kau Nīfaí, pea ʻi heʻeku maʻu ʻa e ʻilo ki he fonua ko Nīfaí, pe ki he fonua ʻo e ʻuluaki tofiʻa ʻo ʻemau ngaahi tamaí, pea ʻi he fekauʻi atu au ko e tangata mataki ʻi he kau Leimaná koeʻuhi ke u matakiʻi ʻa ʻenau ngaahi kau taú, koeʻuhi ke lava ʻe heʻemau kau taú ʻo ʻoho atu kiate kinautolu ʻo fakaʻauha ʻa kinautolu—ka ʻi heʻeku vakai ki he meʻa ʻa ia ʻoku lelei ʻiate kinautolú naʻá ku fakaʻamu ke ʻoua ʻe fakaʻauha ʻa kinautolu."},{"vNo":"2 ","txt":"Ko ia, naʻá ku fakakikihi mo hoku kāingá ʻi he feituʻu maomaonganoá he naʻá ku loto ke fai ʻe homau pulé ha alea fakamelino mo kinautolu; ka koeʻuhi ko ha tangata loto-fefeka mo loto tāmate ia, ko ia naʻá ne fekau ke tāmateʻi au; ka naʻe fakahaofi au ʻi he lilingi ʻo e toto lahi; he naʻe fetauʻaki ʻa e tamai mo e tamai, mo e tokoua mo e tokoua, ʻo aʻu ki hono fakaʻauha ʻo ha konga lahi ʻo ʻemau kau taú ʻi he feituʻu maomaonganoá; pea naʻa mau foki, ʻa kimautolu naʻe haó, ki he fonua ko Seilahemalá, ke fakahā ʻa e talá ki honau ngaahi uaifí mo ʻenau fānaú."},{"vNo":"3 ","txt":"Ka neongo iá, ko e meʻa ʻi heʻeku fuʻu fakaʻamu lahi ke maʻu ʻa e fonua ʻo ʻemau ngaahi tamaí, naʻá ku tānaki ai ʻa e tokolahi ʻo kinautolu kotoa pē naʻe fie ʻalu hake ke maʻu ʻa e fonuá, pea mau toe kamata ʻa ʻemau fononga atu ki he feituʻu maomaonganoá ke ʻalu hake ki he fonuá; ka naʻe teʻia ʻa kimautolu ʻaki ʻa e honge mo e ngaahi faingataʻaʻia fakamamahi; he naʻa mau fai tuai ʻi he manatu ki he ʻEiki ko homau ʻOtuá."},{"vNo":"4 ","txt":"Ka neongo iá, ʻi he hili ha ngaahi ʻaho lahi ʻo ʻemau hē holo ʻi he feituʻu maomaonganoá naʻa mau fokotuʻu homau ngaahi fale fehikitakí ʻi he potu ʻa ia naʻe tō ai homau kāingá, ʻa ia naʻe ofi ki he fonua ʻo ʻemau ngaahi tamaí."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku toe ʻalu atu mo e toko fā ʻo ʻeku kau tangatá ki he koló, ki he tuʻí, koeʻuhi ke u ʻilo ʻa e fakakaukau ʻa e tuʻí, pea koeʻuhi ke u ʻilo pe ʻe ngofua ke mau hū atu mo hoku kakaí ʻo maʻu ʻa e fonuá ʻi he melino."},{"vNo":"6 ","txt":"Peá u ʻalu atu ki he tuʻí, pea naʻá ne fai ha fuakava mo au ke u maʻu ʻa e fonua ko Līhai-Nīfaí, pea mo e fonua ko Sailomé."},{"vNo":"7 ","txt":"Pea naʻá ne fekau foki ke ʻalu ʻa hono kakaí mei he fonuá, pea naʻá ku ʻalu atu mo hoku kakaí ki he fonuá koeʻuhi ke mau maʻu ia."},{"vNo":"8 ","txt":"Pea naʻa mau kamata ke langa ʻa e ngaahi fale, pea monomono ʻa e ngaahi ʻā ʻo e koló, ʻio, ʻa e ngaahi ʻā ʻo e kolo ko Līhai-Nīfaí, pea mo e kolo ko Sailomé."},{"vNo":"9 ","txt":"Pea naʻa mau kamata ke ngoueʻi ʻa e kelekelé, ʻio, ʻaki ʻa e ngaahi faʻahinga tengaʻi ʻakau kotoa pē, ʻaki ʻa e tengaʻi koane, mo e tengaʻi uite, mo e paʻale, mo e neiasi, mo e siumi, pea mo e ngaahi tenga ʻo e ngaahi faʻahinga fuaʻi ʻakau kotoa pē; pea naʻa mau kamata ke fakatokolahi pea tuʻumālie ʻi he fonuá."},{"vNo":"10 ","txt":"Ko ʻeni, ko e olopoto mo e kākā ʻa e tuʻi ko Leimaná, ke ne ʻomi ʻa hoku kakaí ʻo fakapōpulaʻi, ko ia naʻá ne tuku mai ai ʻa e fonuá ke mau maʻu iá."},{"vNo":"11 ","txt":"Ko ia naʻe hoko ʻo pehē ʻi he hili ʻemau nofo ʻi he fonuá ʻi he taʻu ʻe hongofulu mā ua, naʻe kamata ke tailiili ʻa e tuʻi ko Leimaná, telia naʻa fakaʻau ʻo mālohi ʻa hoku kakaí ʻi he fonuá, pea ʻe ʻikai te nau lava ʻo ikunaʻi ʻo fakapōpulaʻi ʻa kinautolu."},{"vNo":"12 ","txt":"Ko ʻeni ko e kakai fakapikopiko mo tauhi tamapua ʻa kinautolu; ko ia naʻa nau fie fakapōpulaʻi ʻa kimautolu, ke nau fakafiemālieʻi ʻa kinautolu ʻaki ʻa e ngaahi fua ʻo e ngāue ʻa homau nimá; ʻio, koeʻuhi ke nau keinanga mei he ngaahi takanga monumanu iiki ʻo ʻemau ngaahi ngoué."},{"vNo":"13 ","txt":"Ko ia, naʻe hoko ʻo pehē naʻe kamata ʻe he tuʻi ko Leimaná ke fakaʻaiʻai ʻa hono kakaí ke tau mo hoku kakaí; ko ia, naʻe kamata ha ngaahi tau mo ha ngaahi fakakikihi ʻi he fonuá."},{"vNo":"14 ","txt":"He ʻi hono hongofulu mā tolu ʻo e taʻu ʻo ʻeku pule ʻi he fonua ko Nīfaí, ʻa ia naʻe mamaʻo atu ki he tonga ʻo e fonua ko Sailomé, ʻi he lolotonga ʻa e fakainu mo e fafanga ʻe hoku kakaí ʻa ʻenau ngaahi takanga monumanu īkí, pea nau ngoueʻi honau kelekelé, naʻe feʻohofi mai ha fuʻu kau tau tokolahi ʻaupito ʻo e kau Leimaná kiate kinautolu ʻo kamata ke tāmateʻi ʻa kinautolu, pea ke fetuku atu ʻenau ngaahi takanga monumanu īkí, pea mo e koane ʻo ʻenau ngaahi ngoué."},{"vNo":"15 ","txt":"ʻIo, pea naʻe hoko ʻo pehē naʻa nau feholaki, ʻa kinautolu kotoa pē naʻe teʻeki ai ke puké, ʻo aʻu ki he kolo ko Nīfaí, pea nau tangi kiate au ke maluʻi ʻa kinautolu."},{"vNo":"16 ","txt":"Pea naʻe hoko ʻo pehē naʻá ku fakamahafu ʻa kinautolu ʻaki ʻa e ngaahi kaufana, mo e ngaahi ngahau, mo e ngaahi heletā, mo e ngaahi hele piko, mo e ngaahi pōvai, mo e ngaahi maka-tā, pea mo e ngaahi faʻahinga mahafu kotoa pē, ʻa ia naʻa mau lava ʻo ngaohí, pea naʻá ku ʻalu atu mo hoku kakaí ke tau mo e kau Leimaná."},{"vNo":"17 ","txt":"ʻIo, naʻa mau ʻalu atu ʻi he mālohi ʻo e ʻEikí ke tau mo e kau Leimaná; he naʻá ku fuʻu tangi lahi mo hoku kakaí ki he ʻEikí ke ne fakahaofi ʻa kimautolu mei he nima ʻo homau ngaahi filí, he naʻa mau ake hake ʻo manatu ki hono fakahaofi ʻo ʻemau ngaahi tamaí."},{"vNo":"18 ","txt":"Pea naʻe ʻafio ʻa e ʻOtuá ki heʻemau ngaahi tangí, ʻo ne tali ʻemau ngaahi lotú; pea naʻa mau ō atu ʻi hono māfimafí; ʻio, naʻa mau feʻohofi atu ki he kau Leimaná, pea ʻi he ʻaho pē taha mo e pō pē taha naʻa mau tāmateʻi ʻa e toko tolu afe mo e toko fāngofulu mā tolu; naʻa mau tāmateʻi ʻa kinautolu kae ʻoua kuo mau tekeʻi ʻa kinautolu mei homau fonuá."},{"vNo":"19 ","txt":"Pea ko au, naʻá ku tokoni ʻaki hoku ongo nima ʻoʻokú, ki he tanu honau kakai maté. Pea vakai, naʻa mau fuʻu mamahi mo tangilāulau lahi, koeʻuhi ko e tō ʻa e toko uangeau mā fitungofulu mā hiva ʻo homau kāingá."}]}