{"heading":"Muk je u zemlji mnogo sati — Glas Kristov obećava da će skupiti narod svoj kao što kvočka skuplja piliće svoje — Pravedniji dio naroda je pošteđen. Oko 34–35. po. Kr.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nefi 10","verses":[{"vNo":"1 ","txt":"I tad gle, dogodi se da svi ljudi u zemlji čuše te besjede, i bijahu svjedoci tome. I nakon tih riječi bijaše muk u zemlji u razdoblju od mnogo sati;"},{"vNo":"2 ","txt":"Jer tako velika bijaše zapanjenost naroda da oni prestadoše jadikovati i kukati zbog gubitka rodbine svoje koja bijaše pomorena; zato bijaše muk u cijeloj zemlji u razdoblju od mnogo sati."},{"vNo":"3 ","txt":"I dogodi se da dođe glas ponovno do naroda, i sav narod ču i bijaše svjedok tome, govoreći:"},{"vNo":"4 ","txt":"O vi narode tih velikih gradova što padoše, koji ste potomci Jakovljevi, da, koji ste iz doma Izraelova; koliko vas često skupljah kao što kvočka skuplja piliće svoje pod krila svoja, i hranih vas."},{"vNo":"5 ","txt":"I opet, koliko vas često htjedoh skupiti kao što kvočka skuplja piliće svoje pod krila svoja, da, o vi narode iz doma Izraelova, koji padoste; da, o vi narode iz doma Izraelova, vi što prebivate u području Jeruzalema, kao i vi što padoste; da, koliko vas često htjedoh skupiti kao što kvočka skuplja piliće svoje, a vi ne htjedoste."},{"vNo":"6 ","txt":"O vi dome Izraelov koje poštedjeh, koliko ću vas često skupljati kao što kvočka skuplja piliće svoje pod krila svoja, pokajete li se i vratite li se k meni s cjelovitom namjerom srca."},{"vNo":"7 ","txt":"No, ako li ne, o dome Izraelov, mjesta prebivališta vaših postat će pusta sve do vremena ispunjenja saveza ocima vašim."},{"vNo":"8 ","txt":"I tad se dogodi, nakon što narod bijaše čuo te riječi, gle, oni počeše plakati i kukati ponovno zbog gubitka rodbine svoje i prijatelja svojih."},{"vNo":"9 ","txt":"I dogodi se da tako prođoše tri dana. A bijaše jutrom, i tama se rasprši s lica zemlje, i zemlja prestade podrhtavati, a stijene prestadoše pucati, i strašno stenjanje prestade, a sve zastrašujuće buke prođoše."},{"vNo":"10 ","txt":"I zemlja se spoji ponovno, tako da ostade čvrsta; a tugovanje, i plač, i lelek ljudi kojima život bijaše pošteđen prestade; i tugovanje njihovo pretvori se u radost; a jadikovke njihove u hvalu i zahvaljivanje Gospodinu Isusu Kristu, Otkupitelju njihovu."},{"vNo":"11 ","txt":"I dotad se Pisma ispuniše što ih izgovoriše proroci."},{"vNo":"12 ","txt":"I pravedniji dio naroda bijaše onaj što bijaše spašen, i oni bijahu ti koji primahu proroke i ne kamenovahu ih; i oni bijahu ti koji ne prolijevahu krvi svetaca, koji bijahu pošteđeni —"},{"vNo":"13 ","txt":"I oni bijahu pošteđeni, te ne potonuše i ne bijahu zatrpani pod zemljom; i ne bijahu potopljeni u dubinama morskim; i ne bijahu spaljeni vatrom, niti išta pade na njih i zdrobi ih do smrti; i ne bijahu odneseni u vihoru, niti bijahu svladani sumaglicom dima i tame."},{"vNo":"14 ","txt":"I evo, tko god čita, nek razumije; onaj koji ima Pisma, nek ih istražuje, i nek gleda i vidi nisu li sve te smrti i uništenja ognjem, i dimom, i olujama, i vihorima, i otvaranjem zemlje da ih primi, i sve to ispunjenje proroštava mnogih svetih proroka."},{"vNo":"15 ","txt":"Gle, kažem vam: Da, mnogi posvjedočiše o tomu za dolaska Kristova, i bijahu ubijeni zato što posvjedočiše o tomu."},{"vNo":"16 ","txt":"Da, prorok Zenos posvjedoči o tomu, a također i Zenok govoraše o tomu, jer oni posvjedočiše posebice gledom na nas, koji smo ostatak potomstva njihova."},{"vNo":"17 ","txt":"Gle, otac naš Jakov također posvjedoči o ostatku potomstva Josipova. A gle, nismo li mi ostatak potomstva Josipova? I ovo što svjedoči o nama, nije li to zapisano na mjedenim pločama koje otac naš Lehi iznese iz Jeruzalema?"},{"vNo":"18 ","txt":"I dogodi se da krajem trideset i četvrte godine, gle, pokazat ću vam kako narodu Nefijevu koji bijaše pošteđen, a također i onima koji bijahu nazvani Lamancima, koji bijahu pošteđeni, bijahu iskazana velika djela naklonosti, i veliki blagoslovi izliveni na glave njihove, toliko da se ubrzo nakon uzašašća Kristova na nebo on uistinu očitova njima —"},{"vNo":"19 ","txt":"Pokazujući im tijelo svoje i poslužujući im; a izvješće o službeništvu njegovu bit će dano poslije. Zato za sada okončavam besjede svoje."}]}