{"heading":"Otac svjedoči o svojem Ljubljenom Sinu — Krist se ukazuje i proglašava svoje Pomirenje — Narod opipava znakove rana na njegovim rukama i nogama i boku — Oni uzvikuju Hosana — On izlaže običaj i način krštenja — Duh sukobljavanja je od đavla — Kristov je nauk da ljudi trebaju vjerovati i biti kršteni te primiti Duha Svetoga. Oko 34. po. Kr.","sectionHeading":"Isus Krist se pokazao narodu Nefijevu, dok je mnoštvo bilo skupljeno zajedno u zemlji Izobila, i posluživao im je; i na ovaj im se način pokazao.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nefi 11","verses":[{"vNo":"1 ","txt":"I evo, dogodi se da veliko mnoštvo bijaše skupljeno zajedno, iz naroda Nefijeva, uokolo hrama koji bijaše u zemlji Izobila; i oni se divljahu i čuđahu međusobno, i ukazivahu jedni drugima na veliku i čudesnu promjenu koja se bijaše dogodila."},{"vNo":"2 ","txt":"I također razgovarahu o tom Isusu Kristu, o kojemu bijaše dan znak smrti njegove."},{"vNo":"3 ","txt":"I dogodi se, dok tako razgovarahu međusobno, oni začuše glas kao da dolazi s neba; i svrnuše pogled svoj unaokolo, jer ne razumijevahu glas koji čuše; i to ne bijaše oštar glas, niti to bijaše glasan glas; ipak, i premda to bijaše nježan glas, on probode one koji čuše do srži, toliko da ne bijaše nijednog dijela tijela njihova kojemu ne uzrokova da uzdrhti; da, probode ih do same duše, i uzrokova da im srca gore."},{"vNo":"4 ","txt":"I dogodi se da oni ponovno začuše glas, i ne razumješe ga."},{"vNo":"5 ","txt":"I ponovno treći put oni začuše glas, i otvoriše uši svoje da ga čuju; i oči njihove bijahu upravljene prema zvuku njegovu; i oni gledahu postojano prema nebu odakle zvuk dolažaše."},{"vNo":"6 ","txt":"I gle, treći put oni razumješe glas koji čuše; i on im reče:"},{"vNo":"7 ","txt":"Pogledajte Ljubljenog Sina mojega, kojim sam veoma zadovoljan, u kojemu proslavih ime svoje — čujte ga."},{"vNo":"8 ","txt":"I dogodi se, kad oni razumješe, svrnuše pogled svoj gore ponovno prema nebu; i gle, oni ugledaše Čovjeka gdje silazi s neba; i on bijaše odjeven u bijelu haljinu; i on siđe i stade posred njih; a oči svega mnoštva bijahu upravljene prema njemu, i oni se ne usudiše otvoriti usta svojih, čak ni jedan drugomu, i ne znadoše što to znači, jer mišljahu da to bijaše anđeo koji im se ukazao."},{"vNo":"9 ","txt":"I dogodi se da on ispruži ruku svoju i prozbori narodu, govoreći:"},{"vNo":"10 ","txt":"Gle, ja sam Isus Krist, za koga proroci posvjedočiše da će doći na svijet."},{"vNo":"11 ","txt":"I gle, ja sam svjetlo i život svijeta; i ja popih iz one gorke čaše koju mi Otac dade, i proslavih Oca uzimajući na sebe grijehe svijeta, u čemu podnesoh volju Očevu u svemu od početka."},{"vNo":"12 ","txt":"I dogodi se, kad Isus izgovori ove riječi sve mnoštvo pade na zemlju; jer se sjetiše da bijaše prorokovano među njima kako će im se Krist pokazati nakon uzašašća svojega na nebo."},{"vNo":"13 ","txt":"I dogodi se da im Gospod prozbori, govoreći:"},{"vNo":"14 ","txt":"Ustanite i priđite mi, da biste mogli staviti ruke svoje u bok moj, i također da biste mogli opipati otiske čavala na rukama mojim i na nogama mojim, kako biste mogli znati da sam ja Bog Izraelov i Bog cijele zemlje, te da bijah pogubljen za grijehe svijeta."},{"vNo":"15 ","txt":"I dogodi se da mnoštvo pođe i stavi ruke svoje u bok njegov, i opipa otiske čavala na rukama njegovim i na nogama njegovim; i to oni učiniše, idući naprijed jedan po jedan sve dok svi ne dođoše, i ne vidješe očima svojim, i ne opipaše rukama svojim, i ne spoznaše zasigurno i ne posvjedočiše da je to onaj o kojemu su proroci pisali, koji će doći."},{"vNo":"16 ","txt":"I kad svi pođoše i vidješe svaki za se, oni povikaše u jedan glas, govoreći:"},{"vNo":"17 ","txt":"Hosana! Blagoslovljeno budi ime Svevišnjeg Boga! I oni padoše ničice pred noge Isusove, i pokloniše mu se."},{"vNo":"18 ","txt":"I dogodi se da on prozbori Nefiju (jer Nefi bijaše među mnoštvom) i zapovjedi mu da pristupi."},{"vNo":"19 ","txt":"I Nefi ustade i istupi, i pokloni se pred Gospodom te mu poljubi noge."},{"vNo":"20 ","txt":"I Gospod mu zapovjedi da ustane. I on ustade i stade pred njega."},{"vNo":"21 ","txt":"I Gospod mu reče: Dajem ti moć da krstiš ovaj narod kad ja ponovno uzađem na nebo."},{"vNo":"22 ","txt":"I opet, Gospod pozove druge, i reče im isto tako; i dade im moć da krste. I reče im: Na ovaj ćete način krstiti; i neka ne bude prepiranja među vama."},{"vNo":"23 ","txt":"Zaista, kažem vam, tko se god kaje za grijehe svoje zbog riječi vaših, i želi biti kršten u ime moje, na ovaj ćete ih način krstiti — Gle, sići ćete i stati u vodu, i u moje ćete ih ime krstiti."},{"vNo":"24 ","txt":"A sad gle, ovo su riječi koje ćete reći, nazvavši ih imenom, govoreći:"},{"vNo":"25 ","txt":"Imajući ovlast koja mi je dana od Isusa Krista, ja te krstim u ime Oca, i Sina, i Duha Svetoga. Amen."},{"vNo":"26 ","txt":"I tada ćete ih uroniti u vodu, i izići će ponovno iz vode."},{"vNo":"27 ","txt":"I na ovaj ćete način krstiti u ime moje; jer gle, zaista kažem vam da su Otac, i Sin, i Duh Sveti jedno; i ja sam u Ocu, i Otac je u meni, i Otac i ja jedno smo."},{"vNo":"28 ","txt":"I onako kako vam zapovjedih tako ćete krstiti. I neka ne bude prepiranja među vama kao što je prije bilo; također neka ne bude prepiranja među vama gledom na pojedinosti nauka mojega, kao što je prije bilo."},{"vNo":"29 ","txt":"Jer zaista, zaista, kažem vam, onaj tko ima duha sukobljavanja nije od mene, već je od đavla, koji je otac sukobljavanja, i on podjaruje srca ljudi da se sa srdžbom međusobno sukobljavaju."},{"vNo":"30 ","txt":"Gle, to nije nauk moj, podjarivati srca ljudi na srdžbu, jedne protiv drugih; već je ovo nauk moj, da takvo što mora prestati."},{"vNo":"31 ","txt":"Gle, zaista, zaista, kažem vam, navijestit ću vam nauk svoj."},{"vNo":"32 ","txt":"I ovo je nauk moj, i to je nauk koji mi Otac dade; i ja svjedočim o Ocu, i Otac svjedoči o meni, a Duh Sveti svjedoči o Ocu i meni; i ja svjedočim da Otac zapovijeda svim ljudima posvuda da se pokaju i povjeruju u me."},{"vNo":"33 ","txt":"I tko god vjeruje u me, i krsti se, taj će biti spašen; i oni su ti koji će baštiniti kraljevstvo Božje."},{"vNo":"34 ","txt":"A tko god ne vjeruje u me i ne krsti se, bit će proklet."},{"vNo":"35 ","txt":"Zaista, zaista, kažem vam da je to nauk moj, i ja svjedočim o njemu da je od Oca; i tko god vjeruje u me vjeruje i u Oca; i njemu će Otac posvjedočiti o meni, jer će ga pohoditi ognjem i Duhom Svetim."},{"vNo":"36 ","txt":"I tako će Otac svjedočiti o meni, a Duh Sveti svjedočit će mu o Ocu i meni; jer smo Otac, i ja, i Duh Sveti jedno."},{"vNo":"37 ","txt":"I opet kažem vam, morate se pokajati, i postati kao malo dijete, i biti kršteni u ime moje, u protivnom ne možete nipošto primiti ovo."},{"vNo":"38 ","txt":"I opet kažem vam, morate se pokajati, i biti kršteni u ime moje, i postati kao malo dijete, u protivnom ne možete nipošto baštiniti kraljevstvo Božje."},{"vNo":"39 ","txt":"Zaista, zaista, kažem vam da je to nauk moj, i tko god gradi na tome gradi na stijeni mojoj, i vrata pakla neće ih nadvladati."},{"vNo":"40 ","txt":"A tko god navijesti više ili manje od toga, i postavi to kao nauk moj, taj dolazi od zloga, i nije izgrađen na stijeni mojoj; već gradi na pjeskovitu temelju, i vrata pakla stoje otvorena da prime takvoga kad bujice dođu i vjetrovi udare na njih."},{"vNo":"41 ","txt":"Zato pođite ovome narodu, i navješćujte riječi koje izrekoh, do na kraj zemlje."}]}