{"heading":"Isus poziva i ovlašćuje dvanaestoricu učenika — On daje Nefijcima govor sličan Propovijedi na gori — On izgovara Blaženstva — Njegova učenja nadmašuju zakon Mojsijev i uzimaju prvenstvo pred njim — Ljudima je zapovjeđeno da budu savršeni baš kao što su on i Otac njegov savršeni — Usporedi Matej 5. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nefi 12","verses":[{"vNo":"1 ","txt":"I dogodi se, nakon što Isus bijaše izgovorio te riječi Nefiju i onima koji bijahu pozvani (evo, broj onih što bijahu pozvani i što primiše moć i ovlast da krste bijaše dvanaest), i gle, on ispruži ruku svoju prema mnoštvu, i povika im, govoreći: Blagoslovljeni ste vi budete li poklanjali pažnju riječima ove dvanaestorice koju izabrah između vas da vam poslužuju, i da budu sluge vaše; i njima dadoh moć da vas mogu krstiti vodom; a nakon što budete kršteni vodom, gle, ja ću vas krstiti ognjem i Duhom Svetim; zato blagoslovljeni ste vi, budete li povjerovali u me i krstili se, nakon što me vidjeste i znadete da ja jesam."},{"vNo":"2 ","txt":"I opet, još su više blagoslovljeni oni koji povjeruju u riječi vaše zato što ćete svjedočiti da me vidjeste, i znadete da ja jesam. Da, blagoslovljeni su oni koji povjeruju u riječi vaše, i siđu u dubine poniznosti i krste se, jer će biti pohođeni ognjem i Duhom Svetim, i primit će otpust grijeha svojih."},{"vNo":"3 ","txt":"Da, blagoslovljeni su siromašni u duhu koji dođu k meni, jer njihovo je kraljevstvo nebesko."},{"vNo":"4 ","txt":"I opet, blagoslovljeni su svi oni koji tuguju, jer će biti utješeni."},{"vNo":"5 ","txt":"I blagoslovljeni su krotki, jer će baštiniti zemlju."},{"vNo":"6 ","txt":"I blagoslovljeni su svi oni koji gladuju i žeđaju za pravednošću, jer će se ispuniti Duhom Svetim."},{"vNo":"7 ","txt":"I blagoslovljeni su milosrdni, jer će zadobiti milosrđe."},{"vNo":"8 ","txt":"I blagoslovljeni su svi čisti u srcu, jer će vidjeti Boga."},{"vNo":"9 ","txt":"I blagoslovljeni su svi mirotvorci, jer će se zvati djecom Božjom."},{"vNo":"10 ","txt":"I blagoslovljeni su svi oni koji su progonjeni zbog imena mojega, jer njihovo je kraljevstvo nebesko."},{"vNo":"11 ","txt":"I blagoslovljeni ste vi kad vas ljudi budu grdili i proganjali, i kad budu govorili svakojako zlo protiv vas lažno, zbog mene;"},{"vNo":"12 ","txt":"Jer imat ćete veliku radost i bit ćete silno veseli, jer velika će biti nagrada vaša na nebu; jer tako su progonili proroke koji bijahu prije vas."},{"vNo":"13 ","txt":"Zaista, zaista, kažem vam: Dajem vam da budete sol zemlje; ali ako sol izgubi okus svoj čime će se zemlja soliti? Sol neće od tada biti dobra ni za što, nego da se odbaci i bude izgažena nogom ljudskom."},{"vNo":"14 ","txt":"Zaista, zaista, kažem vam: Dajem vam da budete svjetlo ovome narodu. Grad koji leži na brdu ne može biti skriven."},{"vNo":"15 ","txt":"Gle, pale li ljudi svijeću pa je stave pod sud? Ne, nego na svijećnjak, i ona daje svjetlost svima koji su u kući;"},{"vNo":"16 ","txt":"Zato neka svjetlo vaše tako sjaji pred ovim narodom, da bi oni mogli vidjeti dobra djela vaša i slaviti Oca vašega koji je na nebu."},{"vNo":"17 ","txt":"Ne mislite da sam došao dokinuti zakon ili proroke. Nisam došao dokinuti nego ispuniti;"},{"vNo":"18 ","txt":"Jer zaista, kažem vam, ni jedna jota i ni jedna kovrčica ne prođoše od zakona, već se u meni on sav ispuni."},{"vNo":"19 ","txt":"I gle, dadoh vam zakon i zapovijedi od Oca svojega da vjerujete u me, i da se pokajete za grijehe svoje, i dođete k meni srca skršena i duha raskajana. Gle, imate zapovijedi pred sobom, i zakon je ispunjen."},{"vNo":"20 ","txt":"Zato dođite k meni i budite spašeni; jer zaista, kažem vam, osim ako ne budete obdržavali zapovijedi moje koje vam zapovjedih ovaj put, nećete nipošto ući u kraljevstvo nebesko."},{"vNo":"21 ","txt":"Čuli ste da rekoše oni iz davnine, a to je i zapisano pred vama: Ne ubij! A tko god ubije, bit će u opasnosti od suda Božjega;"},{"vNo":"22 ","txt":"No ja vam kažem, tko se god srdi na brata svojega bit će u opasnosti od suda njegova. A tko god rekne bratu svojemu: Raka, bit će u opasnosti od vijeća; i tko god reče: Luđače, bit će u opasnosti od ognja paklenoga."},{"vNo":"23 ","txt":"Zato dođete li k meni, ili zaželite li doći k meni, i sjetite se da brat vaš ima nešto protiv vas —"},{"vNo":"24 ","txt":"Idi k bratu svojemu, i najprije se izmiri s bratom svojim, i tada dođi k meni s cjelovitom namjerom srca, i ja ću te primiti."},{"vNo":"25 ","txt":"Složi se s protivnikom svojim brzo dok si na putu s njim, da te u bilo kojem trenutku ne bi uhvatio, i ti ne budeš bačen u tamnicu."},{"vNo":"26 ","txt":"Zaista, zaista, kažem ti, nećeš nikako izići odande sve dok ne isplatiš do posljednjeg senina. A dok si u tamnici, možeš li platiti i jedan senin? Zaista, zaista, kažem ti: Ne."},{"vNo":"27 ","txt":"Gle, zapisali su oni iz davnine: Ne čini preljub;"},{"vNo":"28 ","txt":"No ja vam kažem, tko god gleda ženu želeći je s požudom, već je počinio preljub u srcu svojemu."},{"vNo":"29 ","txt":"Gle, dajem vam zapovijed da ne dopustite ničemu od toga da uđe u srce vaše;"},{"vNo":"30 ","txt":"Jer bolje je da se odreknete toga, čime ćete uzeti križ svoj, nego da budete bačeni u pakao."},{"vNo":"31 ","txt":"Bijaše zapisano: Tko god otpusti ženu svoju, neka joj dade otpusni list."},{"vNo":"32 ","txt":"Zaista, zaista, kažem vam: Tko god otpusti ženu svoju, osim zbog bludništva, navodi je da počini preljub; a tko se god oženi onom koja je otpuštena, čini preljub."},{"vNo":"33 ","txt":"I opet, zapisano je: Ne zaklinji se lažno, nego izvrši Gospodu prisege svoje;"},{"vNo":"34 ","txt":"No zaista, zaista, kažem vam: Ne kunite se uopće; niti nebom, jer je Božje prijestolje;"},{"vNo":"35 ","txt":"Ni zemljom, jer je podnožje njegovo;"},{"vNo":"36 ","txt":"Niti se zaklinji glavom svojom, jer ne možeš učiniti ni jednu vlas crnom niti bijelom;"},{"vNo":"37 ","txt":"Već neka priopćenje vaše bude: Da, da; Ne, ne; jer što god dolazi više od toga, zlo je."},{"vNo":"38 ","txt":"I gle, zapisano je, oko za oko, i zub za zub;"},{"vNo":"39 ","txt":"No ja vam kažem da ne uzvraćate zlo za zlo, nego tko te god udari po desnom obrazu, okreni mu i drugi;"},{"vNo":"40 ","txt":"I ako bi te tko htio tužiti pred zakonom i oduzeti ti košulju, prepusti mu ogrtač također;"},{"vNo":"41 ","txt":"I tko te god prisili da pođeš s njim jednu milju, pođi s njim dvije!"},{"vNo":"42 ","txt":"Podaj onome koji zaište od tebe, a od onoga koji bi pozajmio od tebe nemoj se okretati."},{"vNo":"43 ","txt":"I gle, zapisano je također: Ljubi bližnjega svoga i mrzi neprijatelja svoga;"},{"vNo":"44 ","txt":"No gle, ja vam kažem: Ljubite neprijatelje svoje, blagoslivljajte one koji vas kunu, činite dobro onima koji vas mrze, i molite se za one koji vas s prezirom koriste i progone;"},{"vNo":"45 ","txt":"Da biste mogli biti djeca Oca svojega koji je na nebu; jer on čini da sunce njegovo izlazi nad zlima i nad dobrima."},{"vNo":"46 ","txt":"Stoga je ono što je od davnine, što bijaše pod zakonom, u meni sve ispunjeno."},{"vNo":"47 ","txt":"Ono što je staro dokinuto je, i sve postade novo."},{"vNo":"48 ","txt":"Zato, htio bih da budete savršeni baš kao što sam ja, ili Otac vaš koji je na nebu savršen."}]}