{"heading":"Isus podučava Nefijce Gospodinovu molitvu — Oni trebaju spremati blaga na nebu — Dvanaestorici je učenika u njihovu službeništvu zapovjeđeno da se ne brinu za vremenite stvari — Usporedi Matej 6. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nefi 13","verses":[{"vNo":"1 ","txt":"Zaista, zaista, kažem, htio bih da činite dobrotvorna djela siromašnima; no, pripazite da ne činite dobrotvorna djela svoja pred ljudima kako bi vas oni vidjeli; inače nemate nagradu od Oca vašega koji je na nebu."},{"vNo":"2 ","txt":"Zato kad budete činili dobrotvorna djela svoja, ne trubite pred sobom, kao što će to licemjeri činiti u sinagogama i na ulicama, da bi imali slavu ljudsku. Zaista, kažem vam, oni imaju nagradu svoju."},{"vNo":"3 ","txt":"Naprotiv, kad činiš dobrotvorna djela, ne dopusti da ljevica tvoja znade što desnica tvoja čini;"},{"vNo":"4 ","txt":"Da bi dobrotvorna djela tvoja mogla biti u tajnosti; i Otac tvoj koji vidi u tajnosti, sam će te nagraditi otvoreno."},{"vNo":"5 ","txt":"I kad se moliš, ne čini kao licemjeri, jer oni se vole moliti stojeći u sinagogama i na uglovima ulica, da bi ih ljudi vidjeli. Zaista, kažem vam, oni imaju nagradu svoju."},{"vNo":"6 ","txt":"Naprotiv ti, kad se moliš, uđi u sobicu svoju, a kad zatvoriš vrata svoja, pomoli se Ocu svome koji je u tajnosti; i Otac tvoj, koji vidi u tajnosti, nagradit će te otvoreno."},{"vNo":"7 ","txt":"No kad se molite, ne koristite isprazna ponavljanja kao neznabošci; jer oni misle da će biti uslišani zbog mnogo govorenja svojega."},{"vNo":"8 ","txt":"Nemojte stoga biti poput njih, jer Otac vaš znade što vam je potrebno prije negoli zaištete od njega."},{"vNo":"9 ","txt":"Stoga se na ovaj način molite: Oče naš koji jesi na nebesima, sveti se ime tvoje."},{"vNo":"10 ","txt":"Budi volja tvoja na zemlji kao što je na nebu."},{"vNo":"11 ","txt":"I oprosti nam duge naše kao što mi opraštamo dužnicima našim."},{"vNo":"12 ","txt":"I ne uvedi nas u napast, nego izbavi nas od zla."},{"vNo":"13 ","txt":"Jer tvoje je kraljevstvo, i moć, i slava zauvijek. Amen."},{"vNo":"14 ","txt":"Jer oprostite li vi ljudima prijestupe njihove, vaš će nebeski Otac također oprostiti vama;"},{"vNo":"15 ","txt":"No, ne oprostite li vi ljudima njihove prijestupe, ni Otac vaš neće oprostiti vaše prijestupe."},{"vNo":"16 ","txt":"Štoviše, kad postite ne budite kao licemjeri, tužna lica, jer oni izobličuju lica svoja kako bi izgledali pred ljudima kao da poste. Zaista, kažem vam, oni imaju nagradu svoju."},{"vNo":"17 ","txt":"Naprotiv ti, kad postiš, pomaži glavu svoju i umij lice svoje;"},{"vNo":"18 ","txt":"Da ne bi izgledao pred ljudima kao da postiš, nego pred Ocem svojim, koji je u tajnosti; i Otac tvoj, koji vidi u tajnosti, nagradit će te otvoreno."},{"vNo":"19 ","txt":"Ne spremajte sebi blaga na zemlji, gdje moljac i rđa nagrizaju, a kradljivci provaljuju i kradu;"},{"vNo":"20 ","txt":"Već spremajte sebi blaga na nebu, gdje ni moljac ni rđa ne nagrizaju i gdje kradljivci ne provaljuju niti kradu."},{"vNo":"21 ","txt":"Jer gdje ti je blago, ondje će ti biti i srce."},{"vNo":"22 ","txt":"Svjetlo je tijelu oko; ako je, stoga, oko tvoje uprto na Boga, cijelo će tijelo tvoje biti puno svjetla."},{"vNo":"23 ","txt":"No, ako ti je oko zlo, cijelo će tijelo tvoje biti puno tame. Ako je, dakle, svjetlo što je u tebi tama, koliko li je velika ta tama!"},{"vNo":"24 ","txt":"Nitko ne može služiti dvojici gospodara; jer ili će mrziti jednoga, a ljubiti drugoga, ili će pristajati uz jednoga, a prezirati drugoga. Ne možete služiti Bogu i mamonu."},{"vNo":"25 ","txt":"I tad se dogodi, kad Isus izgovori te riječi, on pogleda dvanaestoricu koju bijaše izabrao i reče im: Sjetite se riječi koje izrekoh. Jer gle, vi ste oni koje izabrah da poslužuju ovomu narodu. Zato vam kažem, nemojte se brinuti za život svoj, što ćete jesti, ili što ćete piti; niti za tijelo svoje, što ćete odjenuti. Nije li život više od jela, a tijelo od odijela?"},{"vNo":"26 ","txt":"Pogledajte ptice nebeske, jer one ne siju, niti žanju niti sabiru u žitnice; ipak ih vaš nebeski Otac hrani. Niste li vi mnogo bolji od njih?"},{"vNo":"27 ","txt":"Koji od vas razmišljajući može dodati jedan lakat svome stasu?"},{"vNo":"28 ","txt":"I zašto ste zabrinuti za odijelo? Promotrite ljiljane poljske kako rastu; oni se ne muče, niti predu;"},{"vNo":"29 ","txt":"A ipak, kažem vam da ni Salomon, u svoj slavi svojoj, ne bijaše zaodjenut kao jedan od ovih."},{"vNo":"30 ","txt":"Stoga, ako Bog tako odijeva travu poljsku, koja danas jest, a sutra se baca u peć, isto će tako odjenuti vas, ako niste malovjerni."},{"vNo":"31 ","txt":"Zato, nemojte biti zabrinuti, govoreći: Što ćemo jesti? Ili: Što ćemo piti? Ili: Čime ćemo se odjenuti?"},{"vNo":"32 ","txt":"Jer vaš nebeski Otac znade da vam je potrebno sve to."},{"vNo":"33 ","txt":"Naprotiv, tražite najprije kraljevstvo Božje i pravednost njegovu, a sve će vam to biti nadodano."},{"vNo":"34 ","txt":"Nemojte zato biti zabrinuti za sutra, jer sutra će se brinuti za svoje brige. Dovoljno je danu zla njegova."}]}