{"heading":"Isus zapovijeda: Ne sudite; ištite od Boga; čuvajte se lažnih proroka — On obećava spasenje onima koji čine volju Očevu — Usporedi Matej 7. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nefi 14","verses":[{"vNo":"1 ","txt":"I tad se dogodi, kad Isus izgovori te riječi, okrene se ponovno mnoštvu i otvori im usta svoja ponovno, govoreći: Zaista, zaista, kažem vam, ne sudite da ne budete suđeni."},{"vNo":"2 ","txt":"Jer kakvim sudom sudite, bit ćete suđeni; i kakvom mjerom odmjerite, mjerit će vam se ponovno."},{"vNo":"3 ","txt":"I zašto gledaš trun koji je u oku brata tvojega, ali ne zapažaš brvno koje je u tvojem oku?"},{"vNo":"4 ","txt":"Ili kako možeš reći bratu svojemu: Daj da izvadim trun iz oka tvojega — a gle, brvno je u tvojem oku?"},{"vNo":"5 ","txt":"Licemjere, najprije izvadi brvno iz svojeg oka; i onda ćeš jasno vidjeti te ćeš moći izvaditi trun iz oka brata svojega."},{"vNo":"6 ","txt":"Ne dajte ono što je sveto psima, niti bacajte biserje svoje pred svinje, da ga ne pogaze nogama svojim pa se okrenu ponovno i rastrgaju vas."},{"vNo":"7 ","txt":"Ištite, i dat će vam se; tražite, i naći ćete; kucajte, i otvorit će vam se."},{"vNo":"8 ","txt":"Jer svatko tko ište, prima; i onaj koji traži, nalazi; a onomu koji kuca, otvorit će se."},{"vNo":"9 ","txt":"Ili ima li koga među vama, tko bi svom sinu, ako zaište kruha, dao kamen?"},{"vNo":"10 ","txt":"Ili ako zaište ribu, hoće li mu dati zmiju?"},{"vNo":"11 ","txt":"Ako dakle vi, koji ste zli, znadete kako davati dobre darove djeci svojoj, koliko li će više Otac vaš koji je na nebu dati dobara onima koji zaištu od njega?"},{"vNo":"12 ","txt":"Zato, sve što god želite da ljudi čine vama, činite vi isto tako njima, jer to je zakon i proroci."},{"vNo":"13 ","txt":"Uđite na tijesna vrata; jer široka su vrata i prostran je put koji vodi u propast, i mnogo ih ima koji prolaze kroz njih;"},{"vNo":"14 ","txt":"Jer tijesna su vrata i uzan je put koji vodi u život, i malo ih ima koji ih nalaze."},{"vNo":"15 ","txt":"Čuvajte se lažnih proroka koji dolaze k vama u ovčjoj odjeći, a iznutra su grabežljivi vuci."},{"vNo":"16 ","txt":"Prepoznat ćete ih po plodovima njihovim. Beru li ljudi grožđe s trnja, ili smokve s čička?"},{"vNo":"17 ","txt":"Isto tako svako dobro stablo rađa dobrim plodom; no iskvareno stablo rađa zlim plodom."},{"vNo":"18 ","txt":"Dobro stablo ne može uroditi zlim plodom, niti iskvareno stablo može uroditi dobrim plodom."},{"vNo":"19 ","txt":"Svako stablo koje ne rađa dobrim plodom posječeno je, i bačeno u vatru."},{"vNo":"20 ","txt":"Stoga, po plodovima ćete ih njihovim prepoznati."},{"vNo":"21 ","txt":"Neće svatko tko mi govori: Gospode, Gospode, ući u kraljevstvo nebesko; nego onaj koji čini volju Oca mojega koji je na nebu."},{"vNo":"22 ","txt":"Mnogi će mi reći u onaj dan: Gospode, Gospode, nismo li prorokovali u tvoje ime, i u tvoje ime istjerivali đavle, i u tvoje ime učinili mnoga čudesna djela?"},{"vNo":"23 ","txt":"I tad ću im izjaviti: Nikad vas nisam poznavao; odlazite od mene, vi koji činite bezakonje."},{"vNo":"24 ","txt":"Zato, tko god čuje ove besjede moje i izvršava ih, prispodobit ću ga mudru čovjeku koji sagradi kuću svoju na stijeni —"},{"vNo":"25 ","txt":"I kiša se spusti, i bujice dođoše, i vjetrovi duhnuše, i udariše na tu kuću; a ona ne pade, jer bijaše utemeljena na stijeni."},{"vNo":"26 ","txt":"A svatko tko čuje ove besjede moje, a ne izvršava ih, prispodobit će se ludu čovjeku koji sagradi kuću svoju na pijesku —"},{"vNo":"27 ","txt":"I kiša se spusti, i bujice dođoše, i vjetrovi duhnuše, i udariše na tu kuću; i ona pade, i velik bijaše pad njezin."}]}