{"heading":"Isus će pohoditi druge od izgubljenih ovaca Izraelovih — U posljednjim će danima evanđelje ići poganima, a onda domu Izraelovu — Gospodnji će narod vidjeti na svoje oči kad on nanovo donese Sion. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"I zaista, zaista, kažem vam da imam drugih ovaca koje nisu iz ove zemlje, niti iz zemlje jeruzalemske, niti su u kome dijelu one zemlje unaokolo gdje bijah posluživati."},{"vNo":"2 ","txt":"Jer oni o kojima govorim oni su koji još ne čuše glasa mojega; niti im se ikad očitovah."},{"vNo":"3 ","txt":"No, primih zapovijed od Oca da pođem k njima, i da će oni čuti glas moj i biti ubrojeni među ovce moje, da bude jedno stado i jedan pastir; zato im se idem pokazati."},{"vNo":"4 ","txt":"I zapovijedam vam da zapišete ove besjede nakon što ja odem, tako da, bude li tako da narod moj u području Jeruzalema, oni koji me vidješe i koji bijahu sa mnom za moga službeništva, ne zaištu od Oca u ime moje, kako bi primili spoznaju o vama po Duhu Svetomu, a i o drugim plemenima za koja oni ne znaju, da ove besjede koje vi zapišete budu sačuvane i očitovane poganima, da bi kroz puninu pogana ostatak potomstva njihova, koji će biti raspršen po licu zemaljskomu zbog nevjere svoje, mogao biti uveden, to jest da bi mogao biti priveden k spoznaji o meni, Otkupitelju svojemu."},{"vNo":"5 ","txt":"A tad ću ih sabrati natrag s četiri kraja zemlje; i tad ću ispuniti savez koji Otac sklopi sa svim narodom doma Izraelova."},{"vNo":"6 ","txt":"I blagoslovljeni su pogani zbog vjerovanja svojega u me, kroz Duha Svetoga i po njemu, koji im svjedoči o meni i o Ocu."},{"vNo":"7 ","txt":"Gle, zbog vjerovanja njihova u me, govori Otac, i zbog nevjere vaše, o dome Izraelov, u posljednji će dan istina doći k poganima, tako da će punina toga biti otkrivena njima."},{"vNo":"8 ","txt":"No jao, govori Otac, nevjernima među poganima — jer premda dođoše na lice ove zemlje, i raspršiše narod moj koji je iz doma Izraelova; i narod moj koji je iz doma Izraelova bijaše istjeran iz sredine njihove, i oni ga izgaziše nogama;"},{"vNo":"9 ","txt":"A zbog milosrđa Očevih prema poganima, a i presuda Očevih nad narodom mojim koji je iz doma Izraelova, zaista, zaista, kažem vam da nakon svega toga, i nakon što naredih da narod moj koji je iz doma Izraelova bude udaren, i bude mučen, i bude ubijan, i bude istjeran iz sredine njihove, i da ga oni zamrze, i da postane zvižduk i ruglo među njima —"},{"vNo":"10 ","txt":"I ovako zapovijeda Otac da vam kažem: U onaj dan kad pogani sagriješe protiv evanđelja mojega, i odbace puninu evanđelja mojega, i budu uzneseni u oholosti srdaca svojih nad sve narode, i nad sve ljude cijele zemlje, i budu ispunjeni svim vrstama laži, i obmana, i zloće, i svim vrstama licemjerja, i umorstava, i nadrisvećeništava, i bludništava, i tajnih odvratnosti; i budu li činili sve to i odbacili puninu evanđelja mojega, gle, govori Otac, uklonit ću puninu evanđelja svojega iz sredine njihove."},{"vNo":"11 ","txt":"I tad ću se spomenuti saveza svojega što ga sklopih s narodom svojim, o dome Izraelov, i donijet ću mu evanđelje svoje."},{"vNo":"12 ","txt":"I pokazat ću ti, o dome Izraelov, da pogani neće imati moći nad tobom; no spomenut ću se saveza svojega s tobom, o dome Izraelov, i ti ćeš doći k spoznaji o punini evanđelja mojega."},{"vNo":"13 ","txt":"No, ako se pogani pokaju i vrate k meni, govori Otac, gle, bit će ubrojeni među narod moj, o dome Izraelov."},{"vNo":"14 ","txt":"I neću dopustiti da narod moj, koji je iz doma Izraelova, prođe kroz njih i izgazi ih, govori Otac."},{"vNo":"15 ","txt":"No ne okrenu li se k meni i ne poslušaju li glas moj, dopustit ću im, da, dopustit ću narodu svojemu, o dome Izraelov, da prođe kroz njih i izgazi ih, i oni će biti poput soli koja izgubi okus svoj, koja od tada nadalje nije dobra ni za što nego da se odbaci, i bude izgažena nogama naroda mojega, o dome Izraelov."},{"vNo":"16 ","txt":"Zaista, zaista, kažem vam, ovako mi Otac zapovjedi — da dadem ovome narodu ovu zemlju za baštinu njihovu."},{"vNo":"17 ","txt":"I tad će se riječi proroka Izaije ispuniti, koje kažu:"},{"vNo":"18 ","txt":"Stražari će tvoji uzdići glas; jednim će glasom zajedno pjevati; jer će vidjeti na svoje oči kad Gospod nanovo donese Sion."},{"vNo":"19 ","txt":"Udrite u veselje, pjevajte zajedno vi pustoši jeruzalemske; jer Gospod je utješio narod svoj, on je otkupio Jeruzalem."},{"vNo":"20 ","txt":"Gospod je ogolio svetu mišicu svoju u očima svih naroda; i svi će krajevi zemaljski vidjeti spasenje Božje."}]}