{"heading":"Dvanaest učenika poslužuju narodu i mole se za Duha Svetoga — Učenici su kršteni i primaju Duha Svetoga i posluživanje anđela — Isus se moli koristeći riječi koje ne mogu biti zapisane — On svjedoči o silno velikoj vjeri ovih Nefijaca. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"I tad se dogodi, nakon što Isus bijaše uzišao na nebo, mnoštvo se raziđe, i svaki muškarac povede ženu svoju i djecu svoju i vrati se domu svome."},{"vNo":"2 ","txt":"I raznese se posvuda među narodom odmah, još prije nego što se smrači, da je mnoštvo vidjelo Isusa, i da im on posluživaše, i da će se također sutra pokazati mnoštvu."},{"vNo":"3 ","txt":"Da, štoviše, cijele se noći raznosilo na sva usta o Isusu; i toliko oni slahu k narodu da ih bijaše mnogo, da, silno se velik broj trudio silno cijelu tu noć da bi sutradan mogli biti na mjestu gdje će se Isus pokazati mnoštvu."},{"vNo":"4 ","txt":"I dogodi se, sutradan kad se mnoštvo skupi zajedno, gle, Nefi i brat njegov koga on uzdignu od mrtvih, čije ime bijaše Timotej, a i sin njegov, čije ime bijaše Jona, a i Matoni, i Matoniha, brat njegov, i Kumen, i Kumenonhi, i Jeremija, i Šemnon, i Jona, i Sidkija, i Izaija — evo, to bijahu imena učenika koje Isus izabra — i dogodi se da oni istupiše i stadoše posred mnoštva."},{"vNo":"5 ","txt":"I gle, mnoštvo bijaše toliko veliko te oni narediše da bude razdijeljeno na dvanaest skupina."},{"vNo":"6 ","txt":"I dvanaestorica podučavahu mnoštvo; i gle, oni narediše da mnoštvo klekne na lice zemaljsko i da se moli Ocu u ime Isusovo."},{"vNo":"7 ","txt":"I učenici se moljahu Ocu također u ime Isusovo. I dogodi se da oni ustadoše i posluživahu narodu."},{"vNo":"8 ","txt":"I nakon što poslužiše one iste riječi koje Isus bijaše izgovorio — ne izmjenjujući ništa od riječi koje Isus bijaše izgovorio — gle, oni kleknuše ponovno i moljahu se Ocu u ime Isusovo."},{"vNo":"9 ","txt":"I oni se moljahu za ono što željahu najviše; i oni željahu da im se Duh Sveti udijeli."},{"vNo":"10 ","txt":"I nakon što se tako pomoliše, oni siđoše do ruba vode, a mnoštvo ih je slijedilo."},{"vNo":"11 ","txt":"I dogodi se da Nefi siđe u vodu i bijaše kršten."},{"vNo":"12 ","txt":"I on izroni iz vode i poče krstiti. I on krsti sve one koje Isus bijaše izabrao."},{"vNo":"13 ","txt":"I dogodi se, nakon što svi oni bijahu kršteni i iziđoše iz vode, Duh Sveti siđe na njih, i oni se ispuniše Duhom Svetim i ognjem."},{"vNo":"14 ","txt":"I gle, oni bijahu obavijeni nečim što bijaše poput ognja; i oganj siđe s neba, i mnoštvo bijaše svjedokom toga, i ono posvjedoči; i anđeli siđoše s neba i posluživahu im."},{"vNo":"15 ","txt":"I dogodi se, dok anđeli posluživahu učenicima, gle, Isus dođe i stane u sredinu te im posluživaše."},{"vNo":"16 ","txt":"I dogodi se da on govoraše mnoštvu i zapovjedi im da kleknu ponovno na zemlju, i također da učenici njegovi kleknu na zemlju."},{"vNo":"17 ","txt":"I dogodi se, nakon što oni svi kleknuše na zemlju, on zapovjedi učenicima svojim da se mole."},{"vNo":"18 ","txt":"I gle, oni se počeše moliti; i moljahu se Isusu nazivajući ga Gospodom svojim i Bogom svojim."},{"vNo":"19 ","txt":"I dogodi se da Isus ode iz sredine njihove, i pođe malo podalje od njih te se pokloni do zemlje i reče:"},{"vNo":"20 ","txt":"Oče, zahvaljujem ti što si dao Duha Svetoga ovima koje sam izabrao; a zbog vjerovanja njihova u me izabrah ih iz svijeta."},{"vNo":"21 ","txt":"Oče, molim te da daš Duha Svetoga svima onima koji će povjerovati u riječi njihove."},{"vNo":"22 ","txt":"Oče, dao si im Duha Svetoga zato što vjeruju u me; a ti vidiš da vjeruju u me zato što ih čuješ, i oni se mole meni; a mole se meni zato što sam s njima."},{"vNo":"23 ","txt":"A sad, Oče, molim se tebi za njih, a i za sve one koji će povjerovati u riječi njihove, da povjeruju u me, da bih ja mogao biti u njima kao što si ti, Oče, u meni, da bismo mogli biti jedno."},{"vNo":"24 ","txt":"I dogodi se, nakon što se Isus tako pomoli Ocu, on dođe k učenicima svojim, i gle, oni se i dalje nastavljahu, bez prestanka, moliti njemu; i oni ne gomilahu mnogo riječi, jer im bijaše udijeljeno o čemu se trebaju moliti, i bijahu ispunjeni željom."},{"vNo":"25 ","txt":"I dogodi se da ih Isus blagoslivljaše dok se moljahu njemu; i njegovo se lice smiješilo na njih, i svjetlost lica njegova ih obasjavaše, i gle, oni bijahu bijeli poput lica, a i odjeće Isusove; i gle, bjelina njihova nadmašivaše svu bjelinu, da, štoviše, ne mogaše ništa na zemlji biti tako bijelo kao bjelina njihova."},{"vNo":"26 ","txt":"I Isus im reče: Molite se i dalje; premda se oni ne prestajahu moliti."},{"vNo":"27 ","txt":"I on se okrenu od njih ponovno, i otiđe malo podalje te se pokloni do zemlje; i pomoli se ponovno Ocu, govoreći:"},{"vNo":"28 ","txt":"Oče, zahvaljujem ti što si očistio one koje izabrah, zbog vjere njihove, i molim se za njih, a i za one koji će povjerovati u riječi njihove, da budu očišćeni u meni po vjeri u riječi njihove, isto kao što su oni očišćeni u meni."},{"vNo":"29 ","txt":"Oče, ne molim se za svijet, nego za one koje si mi dao iz svijeta, zbog vjere njihove, da budu očišćeni u meni, da bih ja mogao biti u njima kao što si ti, Oče, u meni, da bismo bili jedno, da bih se ja proslavio u njima."},{"vNo":"30 ","txt":"I nakon što Isus izgovori ove riječi, on dođe ponovno k učenicima svojim; i gle, oni se moljahu njemu postojano bez prestanka; i on im se nasmiješi ponovno; i gle, oni bijahu bijeli, i to poput Isusa."},{"vNo":"31 ","txt":"I dogodi se da on pođe ponovno malo podalje i pomoli se Ocu;"},{"vNo":"32 ","txt":"I jezik ne može izreći riječi kojima se on moljaše, niti čovjek može zapisati riječi kojima se moljaše."},{"vNo":"33 ","txt":"I mnoštvo ču i svjedoči; a srca njihova bijahu otvorena i oni razumješe u srcima svojim riječi kojima se on moljaše."},{"vNo":"34 ","txt":"Ipak, tako velike i čudesne bijahu riječi kojima se moljaše da ne mogu biti zapisane, niti ih čovjek može izustiti."},{"vNo":"35 ","txt":"I dogodi se, nakon što Isus okonča molitvu, on dođe ponovno k učenicima i reče im: Toliko velike vjere nikad ne vidjeh među svim Židovima; stoga im ne mogah pokazati toliko velika čudesa, zbog nevjere njihove."},{"vNo":"36 ","txt":"Zaista kažem vam, nema nikoga među njima tko vidje toliko velike stvari kao što vi vidjeste; niti oni čuše toliko velike stvari kao što vi čuste."}]}