{"heading":"Isus čudesno pribavlja kruh i vino i ponovno poslužuje sakrament narodu — Ostatak će Jakovljev doći do spoznaje o Gospodu Bogu svojemu i baštinit će Ameriku — Isus je prorok poput Mojsija, a Nefijci su djeca prorokā — Drugi od Gospodnjeg naroda bit će sabrani u Jeruzalem. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"I dogodi se, on zapovjedi mnoštvu da se prestane moliti, a također i učenicima svojim. I zapovjedi im da se ne prestaju moliti u srcima svojim."},{"vNo":"2 ","txt":"I zapovjedi im da ustanu i stanu na noge svoje. I oni ustadoše i stadoše na noge svoje."},{"vNo":"3 ","txt":"I dogodi se da on razlomi kruh ponovno i blagoslovi ga, i dade učenicima da jedu."},{"vNo":"4 ","txt":"I nakon što oni bijahu jeli, on im zapovjedi da razlome kruh i dadu mnoštvu."},{"vNo":"5 ","txt":"I nakon što bijahu dali mnoštvu, on im također dade vina da piju i zapovjedi im da dadu mnoštvu."},{"vNo":"6 ","txt":"Evo, ne bijaše nikakva kruha ni vina koje doniješe učenici ili mnoštvo;"},{"vNo":"7 ","txt":"No, on im doista dade kruha da jedu, a i vina da piju."},{"vNo":"8 ","txt":"I on im reče: Onaj koji jede kruh ovaj jede od tijela mojega za dušu svoju; i onaj koji pije od vina ovoga pije od krvi moje za dušu svoju; i duša njegova neće nikada gladovati niti žeđati, već će se nasititi."},{"vNo":"9 ","txt":"Evo, nakon što sve mnoštvo bijaše jelo i pilo, gle, oni se ispuniše Duhom, i povikaše jednim glasom, i dadoše slavu Isusu kojega i vidješe i čuše."},{"vNo":"10 ","txt":"I dogodi se, nakon što svi oni dadoše slavu Isusu, on im reče: Gle, sada završavam zapovijed koju mi Otac zapovjedi o ovome narodu koji je ostatak doma Izraelova."},{"vNo":"11 ","txt":"Sjećate se kako vam govorah i rekoh da će, kad se riječi Izaijine ispune — gle, one su zapisane, imate ih pred sobom, zato ih istražujte —"},{"vNo":"12 ","txt":"I zaista, zaista, kažem vam, kad se one ispune, tad će doći ispunjenje saveza što ga Otac sklopi s narodom svojim, o dome Izraelov."},{"vNo":"13 ","txt":"I tad će ostaci, što će biti raspršeni posvuda po licu zemaljskomu, biti sabrani s istoka i sa zapada, i s juga i sa sjevera; i bit će privedeni k spoznaji o Gospodu Bogu svojemu koji ih otkupi."},{"vNo":"14 ","txt":"I Otac mi zapovjedi da vam dadem ovu zemlju za baštinu vašu."},{"vNo":"15 ","txt":"I kažem vam, ne pokaju li se pogani nakon blagoslova koji će primiti, nakon što raspršiše narod moj —"},{"vNo":"16 ","txt":"Tad ćete vi, koji ste ostatak doma Jakovljeva, poći među njih; i bit ćete posred onih koji će biti brojni; i bit ćete među njima kao lav među zvijerima šumskim, i kao mladi lav među stadima ovčjim koji, ako prolazi posred njih, i gazi i razdire na komade, i nitko ne može izbaviti."},{"vNo":"17 ","txt":"Tvoja će ruka biti podignuta na protivnike tvoje, i svi neprijatelji tvoji bit će zatrti."},{"vNo":"18 ","txt":"I ja ću sabrati narod svoj kao što čovjek sabire snoplje svoje na gumno."},{"vNo":"19 ","txt":"Jer učinit ću narod svoj s kojim Otac sklopi savez, da, učinit ću rog tvoj željezom, i učinit ću kopita tvoja mjeđu. I ti ćeš izudarati na komade mnoge narode; i ja ću posvetiti dobit njihovu Gospodu, i imetak njihov Gospodaru cijele zemlje. I gle, ja sam taj koji to čini."},{"vNo":"20 ","txt":"I dogodit će se, govori Otac, da će mač pravde moje visjeti nad njima u taj dan; i osim ako se ne pokaju past će na njih, govori Otac, da, i to na sve narode pogana."},{"vNo":"21 ","txt":"I dogodit će se da ću uspostaviti narod svoj, o dome Izraelov."},{"vNo":"22 ","txt":"I gle, ovaj ću narod uspostaviti u ovoj zemlji, tako da se ispuni savez koji sklopih s ocem vašim Jakovom; i bit će ona Novi Jeruzalem. I moći nebeske bit će posred ovoga naroda; da, štoviše, ja ću biti u sredini vašoj."},{"vNo":"23 ","txt":"Gle, ja sam onaj o kome Mojsije kaza, govoreći: Proroka će vam Gospod Bog vaš podignuti između braće vaše, poput mene; njega slušajte u svemu što će vam god govoriti. I dogodit će se da će svaka duša koja ne posluša toga proroka biti isključena iz naroda."},{"vNo":"24 ","txt":"Zaista, kažem vam, da, i svi proroci od Samuela, te oni koji su došli poslije, svi oni koji govorahu, svjedočahu o meni."},{"vNo":"25 ","txt":"I gle, vi ste djeca prorokā; i vi ste od doma Izraelova; i vi ste od saveza koji Otac sklopi s ocima vašim, govoreći Abrahamu: I u potomstvu će tvojemu sva plemena zemaljska biti blagoslovljena."},{"vNo":"26 ","txt":"Otac me uzdignu najprije k vama, i posla me da vas blagoslovim odvraćajući svakoga od vas od bezakonja njegovih; i to zato što ste vi djeca saveza —"},{"vNo":"27 ","txt":"A nakon što vi budete blagoslovljeni, tada ispunja Otac savez koji sklopi s Abrahamom, govoreći: U potomstvu će tvojemu sva plemena zemaljska biti blagoslovljena — tako da će se izliti Duh Sveti po meni na pogane, a taj će blagoslov na pogane njih učiniti snažnijima od sviju, i oni će raspršiti narod moj, o dome Izraelov."},{"vNo":"28 ","txt":"I oni će biti bič narodu ove zemlje. No, nakon što prime puninu evanđelja mojega, ako li tad otvrdnu srca svoja protiv mene, vratit ću bezakonja njihova na vlastite glave njihove, govori Otac."},{"vNo":"29 ","txt":"I spomenut ću se saveza koji sklopih s narodom svojim; i sklopih savez s njima da ću ih sabrati zajedno u pravo vrijeme svoje, da ću im dati ponovno zemlju otaca njihovih za baštinu njihovu, a to je zemlja jeruzalemska, a ona je obećana zemlja njima zauvijek, govori Otac."},{"vNo":"30 ","txt":"I dogodit će se da vrijeme dolazi, kad će se punina evanđelja mojega propovijedati njima;"},{"vNo":"31 ","txt":"I oni će vjerovati u me, da sam ja Isus Krist, Sin Božji, i molit će se Ocu u ime moje."},{"vNo":"32 ","txt":"Tad će stražari njihovi uzdići glas svoj, i jednim će glasom zajedno pjevati; jer će vidjeti na svoje oči."},{"vNo":"33 ","txt":"Tad će ih Otac sabrati zajedno ponovno, i dati im Jeruzalem kao zemlju baštine njihove."},{"vNo":"34 ","txt":"Tad će oni udariti u veselje — Pjevajte zajedno vi pustoši jeruzalemske; jer Otac je utješio narod svoj, on je otkupio Jeruzalem."},{"vNo":"35 ","txt":"Otac je ogolio svetu mišicu svoju u očima svih naroda; i svi će krajevi zemaljski vidjeti spasenje Očevo; a Otac i ja jedno smo."},{"vNo":"36 ","txt":"I tad će se ostvariti ono što je zapisano: Probudi se, probudi se opet, i odjeni se snagom svojom, o Sione; odjeni se lijepim haljinama svojim, o Jeruzaleme, sveti grade, jer od sada neće više ulaziti k tebi neobrezani i nečisti."},{"vNo":"37 ","txt":"Otresi se od praha; digni se, sjedni, o Jeruzaleme; oslobodi se uza s vrata svojega, o zasužnjena kćeri sionska."},{"vNo":"38 ","txt":"Jer ovako govori Gospod: Prodali ste se ni za što, i bit ćete otkupljeni bez novaca."},{"vNo":"39 ","txt":"Zaista, zaista, kažem vam da će narod moj znati ime moje; da, u onaj će dan oni znati da sam ja onaj koji govori."},{"vNo":"40 ","txt":"I tad će reći: Kako li su lijepe po gorama noge onoga koji im donosi dobru vijest; koji oglašava mir; koji im donosi dobru vijest o dobrome, koji oglašava spasenje; koji govori Sionu: Bog tvoj kraljuje!"},{"vNo":"41 ","txt":"I tad će povik odjeknuti: Odlazite, odlazite, iziđite odatle, ne dotičite ono što je nečisto; iziđite iz sredine toga; budite čisti vi koji nosite posude Gospodnje."},{"vNo":"42 ","txt":"Jer nećete izići u hitnji, niti ćete ići bježeći; jer će Gospod ići pred vama, i Bog Izraelov bit će vam zalaznica."},{"vNo":"43 ","txt":"Gle, sluga će moj postupati razborito; bit će uzvišen i proslavljen i bit će veoma visoko."},{"vNo":"44 ","txt":"Baš kao što mnogi bijahu zapanjeni tobom — lice njegovo bijaše toliko iznakaženo, više od bilo kojeg čovjeka, a obličje njegovo više od sinova ljudskih —"},{"vNo":"45 ","txt":"Tako će on poškropiti mnoge narode; kraljevi će stisnuti usta svoja zbog njega, jer će ono što im ne bijaše rečeno oni vidjeti; i ono će, što ne bijahu čuli, shvatiti."},{"vNo":"46 ","txt":"Zaista, zaista, kažem vam, sve će ovo zasigurno doći, baš kao što mi Otac zapovjedi. Tad će se ovaj savez što ga Otac sklopi s narodom svojim ispuniti; i tad će Jeruzalem biti opet napučen narodom mojim, i on će biti zemlja baštine njihove."}]}