{"heading":"Izrael će biti sabran kada Mormonova knjiga izađe na vidjelo — Pogani će biti uspostavljeni kao slobodan narod u Americi — Bit će spašeni ako povjeruju i pokore se; inače će biti odbačeni i uništeni — Izrael će izgraditi Novi Jeruzalem, a izgubljena će se plemena vratiti. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"I zaista kažem vam, dajem vam znak, kako biste znali vrijeme kad će se ovo ubrzo dogoditi — kada ću sabrati, iz njegove dugotrajne raspršenosti, narod svoj, o dome Izraelov, i uspostaviti ponovno među njima Sion svoj;"},{"vNo":"2 ","txt":"I gle, ovo je ono što ću vam dati kao znak — jer zaista, kažem vam, kada ovo što vam navješćujem, i što ću vam navješćivati poslije sâm, te moću Duha Svetoga kojeg će vam dati Otac, bude otkriveno poganima kako bi oni mogli znati o ovome narodu koji je ostatak doma Jakovljeva, i o ovome narodu mojemu kojeg će oni raspršiti;"},{"vNo":"3 ","txt":"Zaista, zaista, kažem vam, kad im ovo Otac otkri, i kad to proiziđe od Oca, od njih k vama;"},{"vNo":"4 ","txt":"Jer to je mudrost kod Oca da oni budu uspostavljeni u ovoj zemlji, i budu postavljeni kao slobodan narod moću Očevom, kako bi ovo moglo proizići od njih k ostatku potomstva vašega, da bi se savez Očev mogao ispuniti koji on sklopi s narodom svojim, o dome Izraelov;"},{"vNo":"5 ","txt":"Zato, kada ova djela i djela koja će biti učinjena među vama poslije ovoga proiziđu od pogana k potomstvu vašemu koje će propasti u nevjeru zbog bezakonja;"},{"vNo":"6 ","txt":"Jer tako se svidje Ocu da to proiziđe od pogana, kako bi on mogao pokazati moć svoju poganima, iz ovog razloga da bi pogani, ne otvrdnu li srca svoja, da bi se oni mogli pokajati i doći k meni te biti kršteni u ime moje i spoznati istinite pojedinosti nauka mojega, kako bi mogli biti ubrojeni među narod moj, o dome Izraelov;"},{"vNo":"7 ","txt":"I kad se ovo dogodi, te potomstvo tvoje poče spoznavati ovo — to će biti znak njima, tako da mogu znati da djelo Očevo već otpoče kako bi se ispunio savez koji on sklopi s narodom koji je iz doma Izraelova."},{"vNo":"8 ","txt":"I kad taj dan dođe, dogodit će se da će kraljevi stisnuti usta svoja; jer će ono što im ne bijaše rečeno oni vidjeti; i ono će, što ne bijahu čuli, shvatiti."},{"vNo":"9 ","txt":"Jer u onaj će dan radi mene Otac izvesti djelo, koje će biti veliko i čudesno djelo među njima; i bit će među njima onih koji neće povjerovati u to, premda će im čovjek to navijestiti."},{"vNo":"10 ","txt":"No gle, život sluge mojega bit će u ruci mojoj; zato ga oni neće ozlijediti, premda će biti iznakažen zbog njih. Ipak, ja ću ga iscijeliti, jer ću im pokazati da je mudrost moja veća od lukavosti đavlove."},{"vNo":"11 ","txt":"Dakle, dogodit će se da svi oni koji ne žele vjerovati u riječi moje, a ja sam Isus Krist, za koje će mu Otac narediti da ih objelodani poganima, i dat će mu moć da ih objelodani poganima (bit će učinjeno baš kao što Mojsije reče), oni će biti isključeni iz naroda mojega koji sklopi savez."},{"vNo":"12 ","txt":"A narod moj koji je ostatak Jakovljev bit će među poganima, da, u sredini njihovoj kao lav među zvijerima šumskim, kao mladi lav među stadima ovčjim koji, ako prolazi posred njih, i gazi i razdire na komade, i nitko ne može izbaviti."},{"vNo":"13 ","txt":"Njihova će ruka biti podignuta na protivnike njihove, i svi neprijatelji njihovi bit će zatrti."},{"vNo":"14 ","txt":"Da, jao će biti poganima, osim ako se ne pokaju; jer dogodit će se u onaj dan, govori Otac, da ću zatrti konje tvoje iz sredine tvoje, i uništit ću bojna kola tvoja;"},{"vNo":"15 ","txt":"I zatrt ću gradove zemlje tvoje, i porušiti sve utvrde tvoje;"},{"vNo":"16 ","txt":"I zatrt ću vračanja iz zemlje tvoje, i nećeš više imati gatarā;"},{"vNo":"17 ","txt":"Rezane likove tvoje također ću zatrti, i uspravne likove tvoje iz sredine tvoje, i ti se više nećeš klanjati djelima ruku svojih;"},{"vNo":"18 ","txt":"I iskopat ću lugove tvoje iz sredine tvoje; isto ću tako uništiti gradove tvoje."},{"vNo":"19 ","txt":"I dogodit će se da će sve laži, i obmane, i zavisti, i razdori, i nadrisvećeništvo, i bludništva prestati."},{"vNo":"20 ","txt":"Jer dogodit će se, govori Otac, da ću u onaj dan sve one koji se ne pokaju i ne dođu k Ljubljenom Sinu mojemu, njih ću isključiti iz naroda svojega, o dome Izraelov;"},{"vNo":"21 ","txt":"I izvest ću osvetu i bijes nad njima, isto kao nad neznabošcima, takve o kakvima ne čuše."},{"vNo":"22 ","txt":"No, pokaju li se i poslušaju li riječi moje, i ne otvrdnu srca svoja, uspostavit ću crkvu svoju među njima, i oni će ući u savez i biti ubrojeni među ovaj ostatak Jakovljev, kojemu dadoh ovu zemlju za baštinu njihovu;"},{"vNo":"23 ","txt":"I pomoći će narodu mojemu, ostatku Jakovljevu, i također svima onima iz doma Izraelova koji dođu, tako da mogu izgraditi grad koji će biti prozvan Novi Jeruzalem."},{"vNo":"24 ","txt":"I tad će oni pomoći narodu mojemu tako da će oni biti sabrani, koji su raspršeni po svemu licu zemlje, u Novi Jeruzalem."},{"vNo":"25 ","txt":"I tad će se moć nebeska spustiti među njih; i ja ću također biti među njima."},{"vNo":"26 ","txt":"I tad će djelo Očevo otpočeti u onaj dan, to jest kad se ovo evanđelje bude propovijedalo među ostatkom ovoga naroda. Zaista, kažem vam, u onaj će dan djelo Očevo otpočeti među svim raspršenima naroda mojega, da, i to plemenima koja bijahu izgubljena, koja Otac izvede iz Jeruzalema."},{"vNo":"27 ","txt":"Da, djelo će otpočeti među svim raspršenima naroda mojega, s Ocem da pripravi put kojim oni mogu doći k meni, kako bi mogli prizivati Oca u ime moje."},{"vNo":"28 ","txt":"Da, i tad će djelo otpočeti, s Ocem, među svim narodima, u pripravljanju puta kojim narod njegov može biti sabran kući u zemlju baštine svoje."},{"vNo":"29 ","txt":"I oni će izići iz svih naroda, i neće izići u hitnji, niti će ići bježeći, jer ću ja ići pred njima, govori Otac, i bit ću im zalaznica."}]}