{"heading":"U posljednjim će danima Sion i njegovi kolčići biti uspostavljeni, i Izrael će biti sabran u milosrđu i nježnosti — Oni će pobijediti — Usporedi Izaija 54. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nefi 22","verses":[{"vNo":"1 ","txt":"I tad će se ono što je pisano dogoditi: Pjevaj, o nerotkinjo, ti koja nisi rađala; zaori pjesmom, i viči glasno, ti koja nisi imala trudove; jer više je djece u osamljene negoli djece u udate žene, govori Gospod."},{"vNo":"2 ","txt":"Povećaj mjesto šatora svojega, i učini da razastru zastore prebivališta tvojih; ne štedi, produži užeta svoja i ojačaj kolčiće svoje;"},{"vNo":"3 ","txt":"Jer proširit ćeš se nadesno i nalijevo, i potomstvo će tvoje baštiniti pogane i učiniti da opustjeli gradovi budu napučeni."},{"vNo":"4 ","txt":"Ne boj se, jer se nećeš posramiti; niti budi ponižena, jer nećeš biti izložena sramoti; jer ćeš zaboraviti sramotu mladosti svoje, i nećeš se spominjati poniženja mladosti svoje, i nećeš se više spominjati poniženja udovištva svojega."},{"vNo":"5 ","txt":"Jer tvorac tvoj, muž tvoj, Gospod nad Vojskama mu je ime; i Otkupitelj tvoj, Svetac Izraelov — Bogom cijele zemlje bit će on nazvan."},{"vNo":"6 ","txt":"Jer Gospod te pozvao kao ženu ostavljenu i žalosnu u duhu, i ženu mladosti, kad ti bje odbijena, govori Bog tvoj."},{"vNo":"7 ","txt":"Za kratak te trenutak ostavih, ali s velikim ću te milosrđima sabrati."},{"vNo":"8 ","txt":"S malo gnjeva sakrih lice svoje od tebe na trenutak, ali s vječnom ljubaznošću iskazat ću ti milosrđe, govori Gospod Otkupitelj tvoj."},{"vNo":"9 ","txt":"Naime, ovo je kao vode Noine za mene, jer kao što se zakleh da vode Noine neće više preplaviti zemlju, tako se zakleh da neću biti gnjevan na tebe."},{"vNo":"10 ","txt":"Jer će planine otići i brda će biti uklonjena, ali ljubaznost moja neće otići od tebe, niti će savez mira mojega biti uklonjen, govori Gospod koji ti iskazuje milosrđe."},{"vNo":"11 ","txt":"O ti izmučena, vitlana olujom, i neutješena! Gle, položit ću kamenje tvoje blistavih boja i položit ću temelje tvoje sa safirima."},{"vNo":"12 ","txt":"I učinit ću prozore tvoje od ahatā, i vrata tvoja od granatā, i sve zidine tvoje od dragog kamenja."},{"vNo":"13 ","txt":"I svu će djecu tvoju podučavati Gospod; i velik će biti mir djece tvoje."},{"vNo":"14 ","txt":"U pravednosti ćeš biti uspostavljena; bit ćeš daleko od tlačenja, jer se nećeš bojati, i od strave, jer ti neće doći blizu."},{"vNo":"15 ","txt":"Gle, oni će se zasigurno sabrati protiv tebe, ne po mojoj volji; tko se god sabere protiv tebe past će zbog tebe."},{"vNo":"16 ","txt":"Gle, stvorio sam kovača koji raspiruje žeravu u vatri, i koji izrađuje oruđe za posao svoj; i stvorio sam zatornika da uništava."},{"vNo":"17 ","txt":"Nijedno oružje koje je načinjeno protiv tebe neće uspjeti; i svaki ćeš jezik koji bude govorio pogrdno protiv tebe na sudu ti osuditi. Ovo je baština slugu Gospodnjih, i pravednost je njihova od mene, govori Gospod."}]}