{"heading":"Gospodinov će glasnik pripraviti put za Drugi dolazak — Krist će sjediti na sudačkoj stolici — Izraelu je zapovjeđeno da plaća desetine i prinose — Vodi se knjiga spomenica — Usporedi Malahija 3:1–18. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nefi 24","verses":[{"vNo":"1 ","txt":"I dogodi se, on im zapovjedi da zapišu riječi koje Otac bijaše dao Malahiji, koje će im on reći. I dogodi se, nakon što one bijahu zapisane, on ih razloži. I ovo su riječi koje im on izreče, govoreći: Ovako reče Otac Malahiji — Gle, poslat ću glasnika svojega, i on će pripraviti put preda mnom, i Gospod kojega tražite iznenada će doći u hram svoj, i to glasnik saveza, u kome se radujete; gle, on će doći, govori Gospod nad Vojskama."},{"vNo":"2 ","txt":"Ali tko može podnijeti dan dolaska njegova, i tko će stajati kad se on pojavi? Jer on je kao oganj onoga što tali srebro, i kao lužina onoga što valja sukno."},{"vNo":"3 ","txt":"I on će sjesti kao onaj što tali i pročišćava srebro; i pročistit će sinove Levijeve, i očistit će ih kao zlato i srebro, kako bi mogli prinijeti Gospodu prinos u pravednosti."},{"vNo":"4 ","txt":"Tad će prinos Judin i jeruzalemski biti ugodan Gospodu, kao u drevne dane, i kao prošlih godina."},{"vNo":"5 ","txt":"I doći ću blizu k vama radi suda; i bit ću hitar svjedok protiv vračara, i protiv preljubnika, i protiv onih koji se lažno kunu, i protiv onih koji tlače plaćenika gledom na plaću njegovu, udovicu i sirotu, i koji odbijaju stranca, i ne boje se mene, govori Gospod nad Vojskama."},{"vNo":"6 ","txt":"Jer ja sam Gospod, ja se ne mijenjam; zato vi sinovi Jakovljevi niste spaljeni."},{"vNo":"7 ","txt":"Još od dana otaca svojih vi odstupiste od uredaba mojih i ne obdržavaste ih. Vratite se meni i ja ću se vratiti vama, govori Gospod nad Vojskama. No vi kažete: Kako da se vratimo?"},{"vNo":"8 ","txt":"Hoće li čovjek oplijeniti Boga? Ipak vi mene oplijeniste. No vi kažete: U čemu te oplijenismo? U desetinama i u prinosima."},{"vNo":"9 ","txt":"Prokleti ste kletvom, jer me oplijeniste, i to sav ovaj narod."},{"vNo":"10 ","txt":"Donesite čitave desetine u spremište, da može biti hrane u kući mojoj; i iskušajte me tad time, govori Gospod nad Vojskama, neću li vam otvoriti ustave nebeske, i izliti na vas blagoslov tako da neće biti mjesta dovoljno da ga primite."},{"vNo":"11 ","txt":"I prekorit ću radi vas onoga koji proždire, i on neće uništavati plodove tla vašega; niti će loza vaša bacati plodove svoje prije vremena na poljima, govori Gospod nad Vojskama."},{"vNo":"12 ","txt":"I svi će vas narodi nazivati blagoslovljenima, jer ćete biti dražesna zemlja, govori Gospod nad Vojskama."},{"vNo":"13 ","txt":"Riječi vaše bijahu odvažne protiv mene, govori Gospod. Ipak kažete: Što smo govorili protiv tebe?"},{"vNo":"14 ","txt":"Rekli ste: Uzaludno je služiti Bogu, i čemu koristi što obdržavasmo uredbe njegove i što hodasmo žalosno pred Gospodom nad Vojskama?"},{"vNo":"15 ","txt":"A sad zovemo ohole sretnima; da, oni koji rade opačinu uspješni su; da, oni koji iskušavaju Boga doista su izbavljeni."},{"vNo":"16 ","txt":"Tad oni koji se bojahu Gospoda govorahu često jedni s drugima, i Gospod posluša i ču; i knjiga spomenica bijaše napisana pred njim za one koji se bojahu Gospoda, i koji mišljahu na ime njegovo."},{"vNo":"17 ","txt":"I oni će biti moji, govori Gospod nad Vojskama, u onaj dan kada sakupim dragulje svoje; i poštedjet ću ih kao što čovjek pošteđuje sina svojega koji mu služi."},{"vNo":"18 ","txt":"Tad ćete se vratiti i razlučivati između pravednoga i opakoga, između onoga koji služi Bogu i onoga koji mu ne služi."}]}