{"heading":"Isus im zapovijeda da nazovu Crkvu u njegovo ime — Njegovo poslanje i pomirbena žrtva čine njegovo evanđelje — Ljudima je zapovjeđeno da se pokaju i krste kako bi mogli biti posvećeni Duhom Svetim — Oni trebaju biti baš poput Isusa. Oko 34–35. po. Kr.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefi 27","verses":[{"vNo":"1 ","txt":"I dogodi se, dok učenici Isusovi putovahu i propovijedahu o onomu što bijahu i čuli i vidjeli, i krštavahu u ime Isusovo, dogodi se da se učenici sabraše zajedno i bijahu ujedinjeni u žarkoj molitvi i postu."},{"vNo":"2 ","txt":"I Isus im se ponovno pokaza, jer se oni moljahu Ocu u ime njegovo; i Isus dođe i stade posred njih, i reče im: Što želite da vam dadem?"},{"vNo":"3 ","txt":"A oni mu rekoše: Gospodine, želimo da nam rekneš ime kojim ćemo nazvati ovu crkvu; jer postoje prepirke među narodom o tom pitanju."},{"vNo":"4 ","txt":"I Gospod im reče: Zaista, zaista, kažem vam: Zašto narod mrmlja i prepire se poradi toga?"},{"vNo":"5 ","txt":"Zar oni ne pročitaše Pisma koja kažu da morate preuzeti na sebe ime Kristovo, a to je ime moje? Jer tim ćete imenom biti nazvani u posljednji dan;"},{"vNo":"6 ","txt":"I tko god preuzme na sebe ime moje i ustraje do svršetka, taj će biti spašen u posljednji dan."},{"vNo":"7 ","txt":"Zato, što god budete činili, činit ćete to u ime moje; zato ćete nazvati crkvu u ime moje; i zazivat ćete Oca u ime moje da on blagoslovi crkvu poradi mene."},{"vNo":"8 ","txt":"A kako to može biti crkva moja, osim ako se ne naziva u ime moje? Jer ako se crkva naziva u Mojsijevo ime, tad je to Mojsijeva crkva; ili ako se naziva u ime čovjeka, tad je to crkva čovjekova; no, ako se naziva u moje ime, tad je to moja crkva, bude li tako da su sazidani na evanđelju mojemu."},{"vNo":"9 ","txt":"Zaista, kažem vam da ste sazidani na evanđelju mojemu; zato, nazivat ćete sve što zovete u ime moje; zato, budete li zazivali Oca za crkvu, bude li to u ime moje, Otac će vas čuti;"},{"vNo":"10 ","txt":"A ako je crkva sazidana na evanđelju mojemu, tad će Otac iskazivati djela svoja u njoj."},{"vNo":"11 ","txt":"No, ako nije sazidana na evanđelju mojemu, već je sazidana na djelima ljudskim, ili na djelima đavlovim, zaista, kažem vam, oni imaju radost u djelima svojim na neko vrijeme, i uskoro dolazi svršetak, i oni su posječeni i bačeni u vatru, iz koje nema povratka."},{"vNo":"12 ","txt":"Jer djela ih njihova prate, naime, zbog djela su svojih oni posječeni; zato, sjećajte se onoga što vam rekoh."},{"vNo":"13 ","txt":"Gle, dadoh vam evanđelje svoje, a ovo je evanđelje koje vam dadoh — da dođoh na svijet činiti volju Oca svojega, jer me Otac moj posla."},{"vNo":"14 ","txt":"A Otac me moj posla da budem uzdignut na križ; i nakon što bijah uzdignut na križ, da mogu privući sve ljude k sebi, da bi kao što ljudi uzdigoše mene isto tako Otac uzdigao njih, da stanu preda me da im se sudi po djelima njihovim, bila ona dobra ili bila ona zla —"},{"vNo":"15 ","txt":"I iz tog razloga bijah uzdignut; zato ću u skladu s moću Očevom privući sve ljude k sebi, da bi im se moglo suditi prema djelima njihovim."},{"vNo":"16 ","txt":"I dogodit će se, tko se god pokaje i krsti u ime moje bit će ispunjen; i ako ustraje do svršetka, gle, njega ću smatrati bez krivnje pred Ocem svojim u onaj dan kad stanem suditi svijetu."},{"vNo":"17 ","txt":"A onaj koji ne ustraje do svršetka, to je onaj koji je također posječen i bačen u vatru, iz koje se ne može više vratiti zbog pravde Očeve."},{"vNo":"18 ","txt":"I ovo je riječ koju on dade djeci ljudskoj. I iz tog razloga on ispunja riječi koje dade, i on ne laže, već ispunja sve riječi svoje."},{"vNo":"19 ","txt":"I ništa nečisto ne može ući u kraljevstvo njegovo; zato ništa ne ulazi u počinak njegov doli onih koji opraše haljine svoje u krvi mojoj, zbog vjere svoje, i pokajanja za sve grijehe svoje, i vjernosti svoje do svršetka."},{"vNo":"20 ","txt":"Evo, ovo je zapovijed: Pokajte se, svi vi krajevi zemaljski, i dođite k meni i krstite se u ime moje, da biste mogli biti posvećeni primanjem Duha Svetoga, da biste mogli stati neokaljani preda me u posljednji dan."},{"vNo":"21 ","txt":"Zaista, zaista, kažem vam, ovo je evanđelje moje; i vi znadete ono što morate činiti u crkvi mojoj; naime, djela koja vidjeste da ja činim to ćete također činiti; naime, ono što vidjeste da činim upravo ćete to činiti;"},{"vNo":"22 ","txt":"Zato, budete li činili ovo blagoslovljeni ste vi, jer ćete biti uzdignuti u posljednji dan."},{"vNo":"23 ","txt":"Zapišite ono što vidjeste i čuste, osim onoga što je zabranjeno."},{"vNo":"24 ","txt":"Zapisujte djela ovoga naroda koja će biti, isto kao što bijaše zapisivano o onome što je bilo."},{"vNo":"25 ","txt":"Jer gle, iz knjiga koje bijahu napisane, i koje će biti napisane, sudit će se ovome narodu, jer će po njima djela njihova biti poznata ljudima."},{"vNo":"26 ","txt":"I gle, sve Otac zapisa; zato, iz knjiga koje će biti napisane sudit će se svijetu."},{"vNo":"27 ","txt":"I znajte da ćete biti suci ovome narodu, u skladu sa sudom koji ću vam dati, koji će biti pravičan. Zato, kakvi ljudi trebate biti? Zaista, kažem vam, baš kao što sam ja."},{"vNo":"28 ","txt":"A sad odlazim k Ocu. I zaista, kažem vam, što god zaištete Oca u ime moje dat će vam se."},{"vNo":"29 ","txt":"Zato ištite i primit ćete; kucajte, i otvorit će vam se; jer onaj koji ište, prima; i onomu koji kuca, otvorit će se."},{"vNo":"30 ","txt":"A sad gle, radost je moja velika sve do punine, zbog vas, a i ovoga naraštaja; da, i Otac se raduje, a i svi sveti anđeli, zbog vas i ovoga naraštaja; jer nitko od njih nije izgubljen."},{"vNo":"31 ","txt":"Gle, htio bih da razumijete; jer mislim na one koji su sada živi od ovoga naraštaja; i nitko od njih nije izgubljen; i u njima imam puninu radosti."},{"vNo":"32 ","txt":"No gle, žalostan sam zbog četvrtoga naraštaja nakon ovoga naraštaja, jer ih on odvodi zasužnjene kao što odvede sina propasti; jer oni će me prodati za srebro i za zlato, i za ono što moljac nagriza i što kradljivci mogu provaliti i ukrasti. I u onaj ću ih dan pohoditi, i to svaljivanjem djela njihovih na vlastite glave njihove."},{"vNo":"33 ","txt":"I dogodi se, nakon što Isus završi ove besjede, on reče učenicima svojim: Uđite na tijesna vrata; jer tijesna su vrata i uzan je put koji vodi u život, i malo ih ima koji ga nalaze; no, široka su vrata i prostran put koji vodi u smrt, i mnogo ih ima koji putuju njime, sve dok noć ne dođe tijekom koje nijedan čovjek ne može raditi."}]}