{"heading":"Gidijanhi, vođa Gadijantonovih razbojnika, zahtijeva da Lakonej i Nefijci predaju sebe i svoje zemlje — Lakonej postavlja Gidgidonija za vrhovnog zapovjednika vojske — Nefijci se okupljaju u Zarahemli i Izobili kako bi se branili. Oko 16–18. po. Kr.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"I dogodi se da šesnaeste godine od Kristova dolaska Lakonej, upravitelj zemlje, primi poslanicu od vođe i upravitelja te družine razbojnika; i ovo su riječi što bijahu napisane, govoreći:"},{"vNo":"2 ","txt":"Lakoneju, najplemenitiji i vrhovni upravitelju zemlje, gle, pišem ti ovu poslanicu, i odajem ti silno veliko priznanje zbog čvrstoće tvoje, a i čvrstoće naroda tvojega, u čuvanju onoga što vi smatrate svojim pravom i slobodom; da, vi stojite dobro, kao da vas podržava ruka nekog boga, u obrani slobode svoje, i imetka svojega, i domovine svoje, to jest onoga što nazivate tako."},{"vNo":"3 ","txt":"A čini mi se kako je šteta, najplemenitiji Lakoneju, što ste tako bezumni i tašti te smatrate da se možete suprotstaviti tolikim junacima koji su pod zapovjedništvom mojim, koji sad ovog trena stoje pod oružjem i iščekuju s velikim nestrpljenjem riječ — Pođite dolje na Nefijce i uništite ih."},{"vNo":"4 ","txt":"A ja, poznavajući nesavladiv duh njihov, pošto ih iskušah na bojnom polju, i poznavajući vječnu mržnju njihovu prema vama zbog mnogih krivica koje im učiniste, zato, ako bi navalili dolje na vas, pohodili bi vas posvemašnjim uništenjem."},{"vNo":"5 ","txt":"Zato napisah ovu poslanicu, zapečativši je vlastitom rukom svojom, zabrinut za dobrobit vašu, zbog čvrstoće vaše u onome što vjerujete da je ispravno, i plemenita duha vašega na bojnom polju."},{"vNo":"6 ","txt":"Zato ti pišem, tražeći da predate ovim ljudima mojim gradove svoje, zemlje svoje i posjede svoje, radije nego da vas oni pohode mačem i da uništenje dođe na vas."},{"vNo":"7 ","txt":"Ili drugim riječima, predajte se nama, i sjedinite se s nama i upoznajte se s tajnim djelima našim, i postanite braćom našom tako da budete poput nas — ne robovi naši, već braća naša i dionici u svem imetku našem."},{"vNo":"8 ","txt":"I gle, zaklinjem ti se prisegom, budete li to učinili, nećete biti uništeni; no, ne budete li to učinili, zaklinjem ti se prisegom da ću sljedećeg mjeseca zapovjediti da čete moje siđu dolje protiv vas, i one neće zadržati ruku svoju i neće štedjeti, nego će vas ubijati, i puštat će da mač pada na vas sve dok ne budete istrijebljeni."},{"vNo":"9 ","txt":"I gle, ja sam Gidijanhi; i upravitelj sam ovog tajnog društva Gadijantonova; a za to društvo i djela njegova znadem da su dobra; i ona postoje od davnine, i bijahu nam predana."},{"vNo":"10 ","txt":"I pišem ovu poslanicu tebi, Lakoneju, i nadam se da ćete predati zemlje svoje i posjede svoje bez prolijevanja krvi, tako da bi ovi ljudi moji mogli ponovno zadobiti svoja prava i vlast, koji se odmetnuše od vas zbog opačine vaše, jer im uskratiste prava njihova na vlast, i osim ako ne učinite to, ja ću osvetiti krivice njihove. Ja sam Gidijanhi."},{"vNo":"11 ","txt":"I tad se dogodi, kad Lakonej primi ovu poslanicu, silno se začudi zbog drskosti Gidijanhijeva zahtijevanja u posjed zemlje Nefijaca, i također prijetnje narodu i osvete krivica onih kojima nikakva krivica ne bijaše nanesena, osim što oni učiniše krivicu sami sebi odmetnuvši se k onim opakim i odvratnim razbojnicima."},{"vNo":"12 ","txt":"Evo gle, taj Lakonej, upravitelj, bijaše pravedan čovjek, i ne mogaše biti zastrašen zahtjevima i prijetnjama jednog razbojnika; zato on ne posluša poslanicu Gidijanhija, upravitelja razbojnika, već naredi da narod njegov zavapi ka Gospodu za snagu u pripremi za vrijeme kada razbojnici budu sišli dolje protiv njih."},{"vNo":"13 ","txt":"Da, on posla proglas među sav narod da skupe žene svoje i djecu svoju, sitno i krupno blago svoje, i sav imetak svoj, osim zemlje svoje, na jedno mjesto."},{"vNo":"14 ","txt":"I on naredi da se utvrde sagrade okolo njih, a snaga njihova treba biti silno velika. I naredi da se čete i Nefijaca i Lamanaca, to jest svih onih što bijahu ubrojeni među Nefijce, postave kao straže unaokolo da ih paze, i da ih čuvaju od razbojnika obdan i obnoć."},{"vNo":"15 ","txt":"Da, on im reče: Živoga mi Gospoda, osim ako se ne pokajete za sva bezakonja svoja, i ne zavapite ka Gospodu, nipošto nećete biti izbavljeni iz ruku onih Gadijantonovih razbojnika."},{"vNo":"16 ","txt":"I tako velike i čudesne bijahu riječi i proroštva Lakonejeva da učiniše da strah dođe na sav narod; i oni se naprezahu svom snagom da učine po riječima Lakonejevim."},{"vNo":"17 ","txt":"I dogodi se da Lakonej postavi vrhovne časnike nad svim četama nefijskim, da im zapovijedaju u vrijeme kada razbojnici budu sišli iz divljine protiv njih."},{"vNo":"18 ","txt":"Evo, najviši među svim vrhovnim časnicima i veliki zapovjednik svih četa nefijskih bijaše postavljen, a ime njegovo bijaše Gidgidoni."},{"vNo":"19 ","txt":"Evo, bijaše običaj među svim Nefijcima da postave za vrhovne časnike svoje (osim u vrijeme opačine svoje), nekoga tko ima duh objave, a i duh proroštva; zato ovaj Gidgidoni bijaše velik prorok među njima, kao što bijaše i vrhovni sudac."},{"vNo":"20 ","txt":"Evo, narod reče Gidgidoniju: Pomoli se Gospodu, i uspnimo se na gore i u divljinu, tako da se možemo oboriti na razbojnike i uništiti ih u vlastitim zemljama njihovim."},{"vNo":"21 ","txt":"No, Gidgidoni im reče: Gospod zabranjuje; jer kad bismo uzišli protiv njih, Gospod bi nas izručio u ruke njihove; zato ćemo se pripremiti u središtu zemalja svojih, i skupit ćemo sve čete svoje zajedno, i nećemo krenuti protiv njih, nego ćemo čekati dok oni ne dođu protiv nas; zato, živoga mi Gospoda, učinimo li tako, on će ih izručiti u ruke naše."},{"vNo":"22 ","txt":"I dogodi se da sedamnaeste godine, potkraj godine, proglas Lakonejev bijaše prošao cijelim licem zemlje, i oni bijahu uzeli konje svoje, i kola svoja, i stoku svoju, i sve sitno i krupno blago svoje, i žito svoje, i sav imetak svoj, i bijahu pokročili u tisućama i u desecima tisuća, sve dok svi ne stigoše do mjesta što bijaše određeno da se saberu zajedno, kako bi se branili od neprijatelja svojih."},{"vNo":"23 ","txt":"A zemlja koja bijaše određena bijaše zemlja zarahemalska, i zemlja koja bijaše između zemlje zarahemalske i zemlje Izobila, da, do međe koja bijaše između zemlje Izobila i zemlje Pustoš."},{"vNo":"24 ","txt":"I bijaše veoma mnogo tisuća ljudi koji se zvahu Nefijcima, koji se sabraše zajedno u toj zemlji. Evo, Lakonej naredi da se oni saberu zajedno u zemlji na jugu, zbog velike kletve koja bijaše na zemlji na sjeveru."},{"vNo":"25 ","txt":"I oni se utvrdiše protiv neprijatelja svojih; i prebivahu u jednoj zemlji i u jednoj skupini, i bojahu se riječi što ih bijaše izrekao Lakonej, toliko da se pokajaše za sve grijehe svoje; i oni upravljahu molitve svoje ka Gospodu Bogu svojemu, da ih izbavi u vrijeme kad neprijatelji njihovi siđu protiv njih u boj."},{"vNo":"26 ","txt":"I oni se silno ražalostiše zbog neprijatelja svojih. I Gidgidoni naredi da izrađuju svakovrsno oružje ratno, i da budu snažni u oklopima, i u štitovima, i u zasloncima prema uputama njegovim."}]}