{"heading":"Nefijci napreduju — Javljaju se oholost, bogatstvo i staleške razlike — Crkva se dijeli razdorima — Sotona vodi ljude u otvorenu pobunu — Mnogi proroci viču pokajanje i ubijeni su — Njihovi ubojice spremaju urotu da će preuzeti vladu. Oko 26–30. po. Kr.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"I tad se dogodi da se narod Nefijaca sav vrati u zemlje svoje dvadeset i šeste godine, svaki čovjek s obitelji svojom, krupnim i sitnim blagom svojim, konjima svojim i stokom svojom, i svime što im god pripadaše."},{"vNo":"2 ","txt":"I dogodi se da oni ne bijahu pojeli sve namirnice svoje; zato ponesoše sa sobom sve što ne bijahu izjeli, od svega žita svojega svake vrste, i zlata svojega, i srebra svojega, i svih dragocjenosti svojih, i vratiše se u zemlje svoje i na posjede svoje, i na sjeveru i na jugu, i u zemlji na sjeveru i u zemlji na jugu."},{"vNo":"3 ","txt":"I oni udijeliše onim razbojnicima koji uđoše u savez da će održavati mir u zemlji, koji željahu ostati Lamancima, zemlje prema broju njihovu, da bi mogli imati, uz trud svoj, čime opstati; i tako oni uspostaviše mir u cijeloj zemlji."},{"vNo":"4 ","txt":"I oni počeše ponovno napredovati i povećavati se; i dvadeset i šesta i sedma godina prođoše, i bijaše velik red u zemlji; i oni bijahu stvorili zakone svoje u skladu s nepristranošću i pravičnošću."},{"vNo":"5 ","txt":"I evo, ne bijaše ničega u cijeloj zemlji što bi ometalo narod u neprestanom napredovanju, osim ako ne bi upali u prijestup."},{"vNo":"6 ","txt":"I evo, Gidgidoni, i sudac, Lakonej, i oni što bijahu postavljeni za vođe, bijahu oni koji uspostaviše taj veliki mir u zemlji."},{"vNo":"7 ","txt":"I dogodi se da bijaše mnogo gradova koji bijahu izgrađeni nanovo, i bijaše mnogo starih gradova koji bijahu obnovljeni."},{"vNo":"8 ","txt":"I bijaše mnogo cesta izgrađeno i mnogo putova načinjeno, što vođahu od grada do grada, i iz jedne zemlje u drugu, i s jednoga mjesta na drugo."},{"vNo":"9 ","txt":"I tako prođe dvadeset i osma godina, i narod imaše trajan mir."},{"vNo":"10 ","txt":"No, dogodi se da se dvadeset i devete godine počeše javljati neke prepirke među narodom; i neki bijahu uzneseni sve do oholosti i hvastanja zbog silno velikoga bogatstva svojega, da, sve do velikih progonstava;"},{"vNo":"11 ","txt":"Naime, bijaše mnogo trgovaca u zemlji, a i mnogo zakonoznanaca, i mnogo službenika."},{"vNo":"12 ","txt":"I narod se poče razlikovati po staležima prema bogatstvu svojemu i mogućnostima za naobrazbu; da, neki bijahu neuki zbog siromaštva svojega, a drugi primiše veliku naobrazbu zbog bogatstva svojega."},{"vNo":"13 ","txt":"Neki bijahu uzneseni u oholosti, a drugi bijahu silno ponizni; neki vraćahu grdnju za grdnju, dok bi drugi prihvaćali grdnju i progonstvo i svakovrsne nevolje, i ne bi se okretali niti bi grdili zauzvrat, već bijahu ponizni i raskajani pred Bogom."},{"vNo":"14 ","txt":"I tako nastade velika nejednakost u cijeloj zemlji, toliko da se crkva poče raspadati; da, toliko da se tridesete godine crkva raspadnu u cijeloj zemlji, osim među nekoliko Lamanaca koji se bijahu obratili na pravu vjeru; i oni ne htjedoše otići od nje, jer bijahu čvrsti, i postojani, i nepokolebljivi, voljni sa svom marljivošću obdržavati zapovijedi Gospodnje."},{"vNo":"15 ","txt":"Evo, razlog toga bezakonja naroda bijaše ovaj — Sotona imaše veliku moć da podjari narod da čini svakovrsno bezakonje, te da ga nadme ohološću, iskušavajući ga da teži za moću, i vlašću, i bogatstvom, i ispraznostima svjetskim."},{"vNo":"16 ","txt":"I tako Sotona zavede srca ljudi da čine svakovrsno bezakonje; zato oni uživahu mir tek nekoliko godina."},{"vNo":"17 ","txt":"I tako začetkom tridesete godine — narod bijaše izručen u dugom vremenskom razmaku tome da ih nose napastovanja đavlova kamo ih god on željaše ponijeti, i da čine koje god bezakonje on željaše da čine — i tako začetkom te tridesete godine oni bijahu u stanju strahovite opačine."},{"vNo":"18 ","txt":"Evo, oni ne zgriješiše u neznanju, jer poznavahu volju Božju gledom na sebe, jer u tomu bijahu podučeni; zato se hotimice pobuniše protiv Boga."},{"vNo":"19 ","txt":"I evo, to bijaše u dane Lakoneja, sina Lakonejeva, jer Lakonej popuni stolicu oca svojega i upravljaše narodom te godine."},{"vNo":"20 ","txt":"I ljudi počeše bivati nadahnuti s neba i otposlani, stojeći među narodom u cijeloj zemlji, propovijedajući i svjedočeći odvažno o grijesima i bezakonjima naroda, i svjedočeći im o otkupljenju koje će Gospod učiniti za narod svoj, to jest drugim riječima, o uskrsnuću Kristovu; i oni svjedočahu odvažno o smrti njegovoj i patnjama njegovim."},{"vNo":"21 ","txt":"Evo, bijaše ih mnogo u narodu koji bijahu silno srditi zbog onih koji svjedočahu o tomu; i oni koji bijahu srditi bijahu uglavnom vrhovni suci, i oni koji bijahu veliki svećenici i zakonoznanci; da, svi oni što bijahu zakonoznanci bijahu srditi na one koji svjedočahu o tomu."},{"vNo":"22 ","txt":"Evo, ne bijaše zakonoznanca, ni suca, ni velikoga svećenika koji bi imao moć osuditi ikoga na smrt, osim ako njihovu presudu ne bi potpisao upravitelj zemlje."},{"vNo":"23 ","txt":"Evo, bijaše mnogo onih koji svjedočahu o onome što se odnosi na Krista, koji svjedočahu odvažno, koje suci pohvataše i pogubiše potajno, tako da izvješće o smrti njihovoj ne dođe do upravitelja zemlje sve do poslije smrti njihove."},{"vNo":"24 ","txt":"Evo gle, ovo bijaše protivno zakonima zemlje, da ijedan čovjek bude pogubljen, osim ako oni ne bi imali ovlast od upravitelja zemlje —"},{"vNo":"25 ","txt":"Zato pritužba uziđe u zemlju zarahemalsku upravitelju zemlje protiv tih sudaca koji osudiše proroke Gospodnje na smrt, i to ne u skladu sa zakonom."},{"vNo":"26 ","txt":"Evo, dogodi se da oni bijahu uhvaćeni i dovedeni pred suca, da im sudi za zločin što ga bijahu počinili, u skladu sa zakonom što ga narod dade."},{"vNo":"27 ","txt":"Evo, dogodi se da oni suci imahu mnogo prijatelja i rodbine; a ostali, da, i to gotovo svi zakonoznanci i veliki svećenici sabraše se zajedno i udružiše se s rodbinom onih sudaca kojima se trebalo suditi u skladu sa zakonom."},{"vNo":"28 ","txt":"I oni uđoše u savez među sobom, da, i to u onaj savez kojega dadoše oni iz davnine, a taj savez bijaše dao i posluživao đavao, kako bi udružio ljude protiv sve pravednosti."},{"vNo":"29 ","txt":"Zato se oni udružiše protiv naroda Gospodnjega, i uđoše u savez da će ga uništiti, i da će izbaviti one što bijahu krivi za umorstvo iz ruku pravde, koja je upravo trebala biti poslužena u skladu sa zakonom."},{"vNo":"30 ","txt":"I oni se suprotstaviše zakonu i pravima domovine svoje; i uđoše u savez jedni s drugima da će uništiti upravitelja, i da će postaviti kralja nad zemljom, tako da zemlja više ne bude u slobodi, već da bude podložna kraljevima."}]}