{"heading":"Vrhovni je sudac umoren, vlada je uništena, a narod se dijeli na plemena — Jakov, antikrist, postaje kraljem tajnih zavjerenika — Nefi propovijeda pokajanje i vjeru u Krista — Anđeli mu poslužuju danomice i on uzdiže svoga brata iz mrtvih — Mnogi se kaju i krste se. Oko 30–33. po. Kr.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefi 7","verses":[{"vNo":"1 ","txt":"Evo gle, pokazat ću vam kako oni ne postaviše kralja nad zemljom; već te iste godine, da, tridesete godine oni uništiše na sudačkoj stolici, da, umoriše vrhovnog suca zemlje."},{"vNo":"2 ","txt":"I ljudi se podijeliše jedni protiv drugih; i odvojiše se jedni od drugih u plemena, svatko prema obitelji svojoj, i rodbini svojoj, i prijateljima; i tako oni uništiše vlast u zemlji."},{"vNo":"3 ","txt":"I svako pleme postavi poglavicu ili vođu nad sobom; i tako oni postadoše plemena i vođe plemenske."},{"vNo":"4 ","txt":"Evo gle, ne bijaše čovjeka među njima koji nije imao veliku obitelj i mnogo rodbine i prijatelja; zato plemena njihova postadoše silno velika."},{"vNo":"5 ","txt":"Evo, sve to bijaše učinjeno, a ne bijaše još uvijek nikakvih ratova među njima; i sve to bezakonje bijaše došlo na narod zato što se oni prepustiše moći Sotoninoj."},{"vNo":"6 ","txt":"A propisi vlasti bijahu uništeni, zbog tajne zavjere prijatelja i rodbine onih što umoriše proroke."},{"vNo":"7 ","txt":"I oni uzrokovaše velik sukob u zemlji, toliko da pravedniji dio naroda gotovo sav postade opak; da, bijaše tek malo pravednih ljudi među njima."},{"vNo":"8 ","txt":"I tako šest godina ne bijaše prošlo otkako veći dio naroda bijaše skrenuo od pravednosti svoje, kao pas bljuvotini svojoj, ili kao svinja valjanju svojem u kaljuži."},{"vNo":"9 ","txt":"Evo, ti se tajni zavjerenici, koji dovedoše tako veliko bezakonje na narod, sabraše zajedno i postaviše na čelo svoje čovjeka kojega zvahu Jakov;"},{"vNo":"10 ","txt":"I oni ga prozvaše kraljem svojim; zato on postade kralj nad tom opakom družinom; i on bijaše jedan od najglavnijih koji dade glas svoj protiv proroka što svjedočahu o Isusu."},{"vNo":"11 ","txt":"I dogodi se da oni ne bijahu tako snažni brojem kao plemena naroda, koja bijahu sjedinjena, osim što vođe njihovi uspostaviše njihove zakone, svatko prema svojemu plemenu; ipak, oni bijahu neprijatelji; unatoč tome što oni ne bijahu pravedan narod, bijahu ipak ujedinjeni u mržnji prema onima koji bijahu ušli u savez da će uništiti vlast."},{"vNo":"12 ","txt":"Zato, jer Jakov vidje da neprijatelji njihovi bijahu brojniji od njih, jer on bijaše kralj družine, zato on zapovjedi narodu svojemu da se dadne u bijeg prema najsjevernijem dijelu zemlje, te da ondje izgradi sebi kraljevstvo, sve dok im se ne priključe odmetnici (jer im on laskaše da će biti mnogo odmetnika), i oni postanu dostatno jaki da se sukobe s plemenima naroda; i oni učiniše tako."},{"vNo":"13 ","txt":"I tako brz bijaše pokret njihov da ne mogaše biti zapriječen sve dok oni ne umakoše izvan dohvata naroda. I tako završi trideseta godina; i takve bijahu prilike u narodu Nefijevu."},{"vNo":"14 ","txt":"I dogodi se trideset i prve godine da oni bijahu podijeljeni na plemena, svatko prema obitelji svojoj, rodbini i prijateljima; ipak oni postigoše sporazum da neće ići u rat jedni protiv drugih; no, oni ne bijahu ujedinjeni gledom na zakone svoje i svoj način upravljanja, jer oni bijahu uspostavljeni u skladu s mišljenjem onih koji bijahu poglavice njihovi i vođe njihovi. No, oni uspostaviše vrlo stroge zakone da jedno pleme ne smije prestupiti protiv drugoga, toliko da do neke mjere imadoše mir u zemlji; ipak, srca se njihova bijahu odvratila od Gospoda Boga njihova, i oni kamenovahu proroke i izbacivahu ih iz sredine svoje."},{"vNo":"15 ","txt":"I dogodi se da Nefi — jer ga pohodiše anđeli, a i glas Gospodnji, zato jer vidje anđele i jer bijaše očevidac, i jer mu bijaše moć dana da može saznati o službeništvu Kristovu, a i jer bijaše očevidac njihova brzog povratka od pravednosti k opačini njihovoj i odvratnostima;"},{"vNo":"16 ","txt":"Dakle, jer se rastuži zbog tvrdoće srdaca njihovih i zaslijepljenosti umova njihovih — pođe među njih te iste godine, i poče odvažno svjedočiti pokajanje i otpust grijeha kroz vjeru u Gospodina Isusa Krista."},{"vNo":"17 ","txt":"I on im posluživaše mnogo toga; i sve to ne može biti zapisano, a dio toga ne bi dostajao, zato to nije zapisano u ovoj knjizi. I Nefi posluživaše s moću i s velikom ovlašću."},{"vNo":"18 ","txt":"I dogodi se da se oni rasrdiše na njega, i to zato što on imaše veću moć nego oni, jer ne bijaše moguće da ne povjeruju riječima njegovim, jer tako velika bijaše vjera njegova u Gospodina Isusa Krista da mu anđeli posluživahu danomice."},{"vNo":"19 ","txt":"I u ime Isusa on istjerivaše đavle i nečiste duhove; a čak i brata svojega uzdignu od mrtvih, nakon što ga narod kamenova i on podnese smrt."},{"vNo":"20 ","txt":"A narod vidje to, i bijaše svjedok tomu, i bijaše srdit na nj zbog moći njegove; a on također učini mnogo više čuda, pred očima naroda, u ime Isusa."},{"vNo":"21 ","txt":"I dogodi se da trideset i prva godina prođe, a bijaše tek malo onih koji se obratiše ka Gospodu; no, svi oni koji se obratiše istinski prikazaše narodu da ih pohodiše moć i Duh Božji, što bijahu u Isusu Kristu, u koga vjerovahu."},{"vNo":"22 ","txt":"I svi oni iz kojih bijahu đavli istjerani, i koji bijahu iscijeljeni od bolesti svojih i slaboća svojih, istinski očitovahu narodu da bijahu pod djelovanjem Duha Božjega, i da bijahu iscijeljeni; i oni također pokazivahu znakove i činjahu neka čudesa među narodom."},{"vNo":"23 ","txt":"Tako prođe i trideset i druga godina. I Nefi vikaše narodu začetkom trideset i treće godine; i on im propovijedaše pokajanje i otpust grijeha."},{"vNo":"24 ","txt":"Evo, želio bih da se sjetite također kako ne bijaše nikoga tko bijaše priveden k pokajanju tko ne bijaše kršten vodom."},{"vNo":"25 ","txt":"Zato Nefi zaredi muškarce za ovo službeništvo, kako bi svi takvi koji dođu k njima bili kršteni vodom, i to kao dokaz i svjedočanstvo pred Bogom, i narodu, da su se pokajali i primili otpust grijeha svojih."},{"vNo":"26 ","txt":"I bijaše ih mnogo začetkom te godine koji bijahu kršteni na pokajanje; i tako veći dio godine prođe."}]}