{"heading":"Oluje, potresi, požari, vihori i razaranja u prirodi potvrđuju Kristovo raspeće — Mnogi su ljudi uništeni — Tama prekriva zemlju tri dana — Oni koji su preostali oplakuju svoju sudbinu. Oko 33–34. po. Kr.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nefi 8","verses":[{"vNo":"1 ","txt":"I evo, dogodi se da prema zapisu našemu, a znademo da je zapis naš istinit, jer gle, pravedan čovjek bijaše onaj koji vođaše zapis — jer on doista činjaše mnoga čudesa u ime Isusovo; i ne bijaše nijednog čovjeka koji bi mogao učiniti čudo u ime Isusovo, osim ako nije očišćen do u tančine od bezakonja svojega —"},{"vNo":"2 ","txt":"I evo, dogodi se, ako ne bijaše greške koju počini taj čovjek u računanju vremena našega, trideset i treća godina bijaše prošla;"},{"vNo":"3 ","txt":"I narod poče iščekivati s velikom ozbiljnošću znak koji bijaše dao prorok Samuel, Lamanac, da, vrijeme kada će biti tama u razdoblju od tri dana nad licem zemlje."},{"vNo":"4 ","txt":"I počeše se javljati velike sumnje i prepiranja među narodom, unatoč tome što toliki mnogi znaci bijahu dani."},{"vNo":"5 ","txt":"I dogodi se, trideset i četvrte godine, prvoga mjeseca, četvrtoga dana u mjesecu nastade veliko nevrijeme, takvo kakvo nikad ne bijaše poznato u cijeloj zemlji."},{"vNo":"6 ","txt":"A bijaše i velika i strašna oluja; i bijaše strašna grmljavina, toliko da potrese cijelom zemljom kao da će se uskoro raspući."},{"vNo":"7 ","txt":"I bijaše veoma oštro sijevanje, takvo kakvo nikad ne bijaše poznato u cijeloj zemlji."},{"vNo":"8 ","txt":"I grad Zarahemlu zahvati požar."},{"vNo":"9 ","txt":"A grad Moroni potonu u dubine mora, a žitelji se njegovi utopiše."},{"vNo":"10 ","txt":"A zemlja bijaše nanesena na grad Moronihu, te na mjestu grada nastade velika planina."},{"vNo":"11 ","txt":"I bijaše veliko i strašno uništenje u zemlji na jugu."},{"vNo":"12 ","txt":"No gle, veće i strašnije uništenje bijaše u zemlji na sjeveru; jer gle, cijelo se lice zemlje izmijeni uslijed oluje i vihorā, i grmljavina i sijevanjā, te silno velike trešnje cijele zemlje;"},{"vNo":"13 ","txt":"A ceste se raspukoše, i ravni se putovi razrušiše, a mnoga ravna mjesta postadoše neravna."},{"vNo":"14 ","txt":"I mnogi veliki i znameniti gradovi potonuše, i mnogi bijahu spaljeni, a mnogi se tresoše sve dok građevine njihove ne popadaše na zemlju, i žitelji njihovi ne bijahu pomoreni, a mjesta bijahu ostavljena pustima."},{"vNo":"15 ","txt":"A bijahu neki gradovi koji preostaše; no oštećenje njihovo bijaše silno veliko, i bijaše ih mnogo u njima koji bijahu pomoreni."},{"vNo":"16 ","txt":"A bijaše nekih koji bijahu odneseni u vihoru; i kamo otiđoše nitko ne zna, osim što se znade da bijahu odneseni."},{"vNo":"17 ","txt":"I tako lice cijele zemlje postade izobličeno, uslijed oluja, i grmljavina, i sijevanjā, i trešnje zemlje."},{"vNo":"18 ","txt":"I gle, stijene se rascijepiše nadvoje; one bijahu raspuknute na licu cijele zemlje, toliko da bijahu nađene u slomljenim krhotinama, i s raspuklinama i s pukotinama, po svemu licu zemlje."},{"vNo":"19 ","txt":"I dogodi se, kad grmljavine, i sijevanja, i nevrijeme, i oluja, i trešnja zemlje prestadoše — jer gle, oni potrajahu u razdoblju od oko tri sata; a neki rekoše da vrijeme bijaše dulje; ipak, sve to veliko i strašno bijaše učinjeno u razdoblju od oko tri sata — i tad gle, nastade tama na licu zemlje."},{"vNo":"20 ","txt":"I dogodi se da bijaše gusta tama na svemu licu zemlje, toliko da žitelji njezini koji ne bijahu pali mogahu osjetiti tamnu sumaglicu;"},{"vNo":"21 ","txt":"I ne mogaše biti nikakva svjetla zbog tame, ni svijeće, ni baklje; niti vatra ne mogaše biti zapaljena njihovim izvrsnim i veoma suhim drvom, tako da ne mogaše biti uopće nikakva svjetla;"},{"vNo":"22 ","txt":"I ne vidje se nikakvo svjetlo, niti vatra, ni svjetlucanje, niti sunce, ni mjesec, ni zvijezde, jer toliko velike bijahu tamne magluštine koje bijahu na licu zemlje."},{"vNo":"23 ","txt":"I dogodi se da to potraja u razdoblju od tri dana tako da se ne vidje nikakvo svjetlo; i bijaše veliko tugovanje i kukanje i plač među svim narodom neprestance; da, veliko bijaše stenjanje naroda zbog tame i velika uništenja koje dođe na njih."},{"vNo":"24 ","txt":"I na jednome ih se mjestu čulo gdje vape, govoreći: O, da se pokajasmo prije ovog velikog i strašnog dana, i tad bi braća naša bila pošteđena, i ne bi bila spaljena u tom velikom gradu Zarahemli."},{"vNo":"25 ","txt":"A na drugom ih se mjestu čulo gdje vape i tuguju, govoreći: O, da se pokajasmo prije ovog velikog i strašnog dana, i da ne ubijasmo i kamenovasmo proroke, i da ih ne izbacivasmo; tada bi majke naše, i lijepe kćeri naše, i djeca naša bili pošteđeni, i ne bi bili zatrpani u tom velikom gradu Moronihi. I tako bijahu jauci naroda veliki i strašni."}]}