{"heading":"U tami glas Kristov proglašava uništenje mnogih ljudi i gradova zbog njihove opačine — On također proglašava svoje božansko podrijetlo, navješćuje da je zakon Mojsijev ispunjen, te poziva ljude da dođu k njemu i budu spašeni. Oko 34. po. Kr.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nefi 9","verses":[{"vNo":"1 ","txt":"I dogodi se da se začu glas među svim žiteljima zemaljskim, na cijelom licu ove zemlje, gdje viče:"},{"vNo":"2 ","txt":"Jao, jao, jao ovome narodu; jao žiteljima cijele zemlje, osim ako se ne pokaju; jer se đavao smije, i anđeli se njegovi raduju, zbog pomorenih među lijepim sinovima i kćerima naroda mojega; a zbog bezakonja svojega i odvratnosti svojih oni padoše!"},{"vNo":"3 ","txt":"Gle, taj veliki grad Zarahemlu spalih vatrom, a i žitelje njegove."},{"vNo":"4 ","txt":"I gle, uzrokovah da taj veliki grad Moroni bude potopljen u dubinama morskim, a žitelji njegovi da se utope."},{"vNo":"5 ","txt":"I gle, taj veliki grad Moronihu prekrih zemljom, a i žitelje njegove, da sakrijem bezakonja njihova i odvratnosti njihove pred licem svojim, kako krv proroka i svetaca ne bi dolazila više k meni protiv njih."},{"vNo":"6 ","txt":"I gle, uzrokovah da grad Gilgal potone, i da žitelji njegovi budu zatrpani u dubinama zemlje;"},{"vNo":"7 ","txt":"Da, i grad Oniha i žitelji njegovi, i grad Mokum i žitelji njegovi, i grad Jeruzalem i žitelji njegovi; i uzrokovah da se vode uspnu na mjesto njihovo, kako bih sakrio opačinu njihovu i odvratnosti njihove pred licem svojim, kako krv proroka i svetaca ne bi uzlazila više k meni protiv njih."},{"vNo":"8 ","txt":"I gle, grad Gadijandi, i grad Gadiomna, i grad Jakov, i grad Gimgimno, uzrokovah da svi oni potonu, i učinih brda i doline na mjestima njihovim; a žitelje njihove zatrpah u dubinama zemlje, kako bih sakrio opačinu njihovu i odvratnosti njihove pred licem svojim, kako krv proroka i svetaca ne bi uzlazila više k meni protiv njih."},{"vNo":"9 ","txt":"I gle, uzrokovah da taj velik grad Jakovugat, koji bijaše napučen ljudima kralja Jakova, bude spaljen vatrom zbog grijeha njihovih i opačine njihove, koja bijaše vrhu svake opačine na cijeloj zemlji, zbog tajnih umorstava i zavjera njihovih; jer oni bijahu ti koji uništiše mir naroda mojega i vlast u zemlji; zato uzrokovah da budu spaljeni, kako bih ih uništio pred licem svojim, kako krv proroka i svetaca ne bi uzlazila k meni više protiv njih."},{"vNo":"10 ","txt":"I gle, uzrokovah da grad Laman, i grad Još, i grad Gad, i grad Kiškumen budu spaljeni vatrom, a i žitelji njihovi, zbog opačine njihove u izbacivanju proroka, i kamenovanju onih koje poslah da im navijeste o opačini njihovoj i odvratnostima njihovim."},{"vNo":"11 ","txt":"I zato što ih sve izbaciše, te ne bijaše nikoga pravednoga među njima, poslah oganj dolje i uništih ih, kako bi opačina njihova i odvratnosti njihove bile skrivene pred licem mojim, da krv proroka i svetaca koje poslah među njih ne bi vapila k meni sa zemlje protiv njih."},{"vNo":"12 ","txt":"I uzrokovah da mnoga velika uništenja dođu na ovu zemlju i na ovaj narod, zbog opačine njihove i odvratnosti njihovih."},{"vNo":"13 ","txt":"O, svi vi koji ste pošteđeni zato što bijaste pravedniji od njih, nećete li se sad vratiti k meni, i pokajati se za grijehe svoje, i obratiti se da bih vas mogao iscijeliti?"},{"vNo":"14 ","txt":"Da, zaista vam kažem, dođete li k meni, imat ćete vječni život. Gle, moja ruka milosrđa ispružena je prema vama, i tko god dođe, njega ću primiti; a blagoslovljeni su oni koji dođu k meni."},{"vNo":"15 ","txt":"Gle, ja sam Isus Krist, Sin Božji. Ja stvorih nebesa i zemlju, i sve što na njima jest. Ja bijah kod Oca od početka. Ja sam u Ocu i Otac je u meni; i u meni Otac proslavi ime svoje."},{"vNo":"16 ","txt":"Dođoh k svojima, a moji me ne primiše. A Pisma o dolasku mojemu ispunjena su."},{"vNo":"17 ","txt":"A svi oni koji me primiše, njima dadoh da postanu sinovi Božji; i isto ću tako svima onima koji povjeruju u ime moje, jer gle, po meni otkupljenje dolazi, i u meni se zakon Mojsijev ispuni."},{"vNo":"18 ","txt":"Ja sam svjetlo i život svijeta. Ja sam Alfa i Omega, početak i svršetak."},{"vNo":"19 ","txt":"I nećete mi prinositi više prolijevanje krvi; da, žrtve vaše i paljenice vaše prestat će, jer neću prihvatiti nijednu od žrtava vaših i paljenica vaših."},{"vNo":"20 ","txt":"Prinosit ćete mi kao žrtvu srce skršeno i duh raskajan. I tko god dođe k meni srca skršena i duha raskajana, njega ću krstiti ognjem i Duhom Svetim, isto kao što Lamanci, zbog vjere svoje u me u vrijeme obraćenja svojega, bijahu kršteni ognjem i Duhom Svetim, a to ne znadoše."},{"vNo":"21 ","txt":"Gle, dođoh svijetu da donesem otkupljenje svijetu, da spasim svijet od grijeha."},{"vNo":"22 ","txt":"Zato, tko se god pokaje i dođe k meni kao malo dijete, njega ću primiti, jer takvih je kraljevstvo Božje. Gle, za takve položih život svoj i uzeh ga ponovno; zato pokajte se, i dođite k meni vi krajevi zemaljski, i spasite se."}]}