{"heading":"U-Amaroni uyala uMormoni mayelana nemibhalo engcwele—Impi iyaqala phakathi kwamaNefi kanye namaLamani—AmaNefi amaThathu ayathathwa—Ububi, ukungakholwa, ukulumba, kanye nobuthakathi kuyanda. Cishe ngonyaka weNkosi wama 321 kuya kowama 326.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormoni 1","verses":[{"vNo":"1 ","txt":"Manje mina, Mormoni, sengenza umbhalo wezinto engizibonile futhi nengizizwile, futhi ngiwubiza ngeNcwadi kaMormoni."},{"vNo":"2 ","txt":"Futhi sekuzoba yisikhathi lapho u-Amaroni esezoyifihla imibhalo eNkosini, weza kimi, (mina cishe ngineshumi leminyaka ubudala, futhi ngaqala ukufundiswa ngandlela thize ngendlela yokufunda kwabantu bakithi) futhi u-Amaroni wathi kimi: Ngiyabona ukuthi uyingane enesizotha, futhi uyashesha ukubona;"},{"vNo":"3 ","txt":"Ngakho-ke, uma usuneminyaka cishe engamashumi amabili nane ubudala ngifuna ukuthi uzikhumbule izinto ozibonile mayelana nalabantu; futhi uma sewunaleyo minyaka uhambe uye ezweni i-Antumu, egqumeni eliyobizwa ngokuthi yi Shimi; futhi yilapho engibeke khona eNkosini yonke imiqopho engcwele emayelana nalabantu."},{"vNo":"4 ","txt":"Futhi bheka, uyothatha izingcwephe zikaNefi zibe kuwe, bese kuthi ezisalayo uzishiye endaweni lapho zikhona; futhi uyoqopha ezingcwepheni zikaNefi zonke izinto ozibonile mayelana nalabantu."},{"vNo":"5 ","txt":"Futhi mina, Mormoni, ngingowozalo luka Nefi, (futhi igama likababa kwakungu Mormoni) ngazikhumbula lezo zinto u-Amaroni ayengiyale ngazo."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi mina, sengineminyaka eyishumi nanye ubudala, ngathathwa wubaba wangiyisa ezweni elingaseningizimu, ngisho nasezweni lakwaZarahemla."},{"vNo":"7 ","txt":"Bonke ubuso bezwe base bambozwa yizakhiwo, futhi abantu base baba baningi, cishe njengesihlabathi solwandle."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi ngalonyaka kwaqala ukuthi kube khona impi phakathi kwamaNefi, ayehlanganise amaNefi namaJakobe namaJosefa kanye namaZoramu; futhi lempi yayiphakathi kwamaNefi, kanye namaLamani kanye namaLemuweli nama-Ishmayeli."},{"vNo":"9 ","txt":"Manje amaLamani namaLemuweli kanye nama-Ishmayeli ayebizwa ngamaLamani, futhi lamaqembu amabili kwakungamaNefi kanye namaLamani."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi impi yaqala ukuba phakathi kwabo emingceleni yaseZarahemla, ngasemfuleni iSidoni."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi amaNefi ayesebuthele ndawonye isibalo esikhulu samadoda, esasedlula ngisho isibalo sezinkulungwane ezingamashumi amathathu. Futhi kwenzeka ukuthi aba nezimpi eziningi ngalowo nyaka, lapho amaNefi anqoba khona amaLamani futhi abulala abaningi bawo."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi amaLamani alihoxisa iqhinga lawo, futhi kwaba khona ukuthula ezweni; futhi ukuthula kwabakhona isikhathi esingangeminyaka emine, lapho kungabanga bikho khona ukuchitheka kwegazi."},{"vNo":"13 ","txt":"Kepha ububi banda phezu kobuso bonke bezwe, kangangokuthi iNkosi yabathatha abafundi bayo abathandekayo, futhi umsebenzi wezimangaliso kanye nowokwelapha waphela ngenxa yobubi babantu."},{"vNo":"14 ","txt":"Futhi akubange kusaba khona zipho ezivela eNkosini, futhi uMoya oNgcwele awuzange useza kunanoma wubani, ngenxa yobubi kanye nokungakholwa kwabo."},{"vNo":"15 ","txt":"Futhi mina, sengineminyaka eyishumi nanhlanu ubudala futhi ndlela thize senginomqondo onesizotha, ngakho-ke ngavakashelwa yiNkosi, futhi ngezwa futhi ngabazi ubuhle bukaJesu."},{"vNo":"16 ","txt":"Futhi ngazama ukushumayela kulaba bantu, kepha umlomo wami wavalwa, futhi ngenqatshelwa ukuthi ngishumayele kubo; ngokuba bheka base behlubukile kuNkulunkulu wabo ngamabomu; futhi abafundi abathandekayo bathathwa bakhishwa ezweni, ngenxa yobubi babo."},{"vNo":"17 ","txt":"Kepha ngahlala phakathi kwabo, kepha ngenqatshelwa ukuthi ngishumayele kubo, ngenxa yobulukhuni bezinhliziyo zabo; futhi ngenxa yobulukhuni bezinhliziyo zabo izwe laqalekiswa ngenxa yabo."},{"vNo":"18 ","txt":"Futhi labaphangi baGadiyantoni, ababephakathi kwamaLamani, baligcwalisa izwe, kangangokuthi abahlala kulo baqala ukugqiba amagugu abo phansi; futhi ashibilika, ngenxa yokuthi iNkosi yaliqalekisa izwe, ukuze bangakwazi ukuwabamba, noma bawagcine futhi."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi kwaba khona abalumbi, kanye nabathakathi, nemilingo; futhi amandla omubi asebenza phezu kobuso bonke bezwe, ngisho kwaze kwaba kugcwaliseka wonke amazwi ka-Abinadi, futhi kanjalo nakaSamuweli umLamani."}]}