{"heading":"UMormoni ushumayela ukuphenduka kumaNefi—Anqoba kakhulu futhi ayaziqhayisa ngamandla awo—UMormoni uyenqaba ukuwahola, futhi imikhuleko yakhe ewakhulekela ayinalo ukholo—INcwadi kaMormoni imema izizwana eziyishumi nambili zika-Israyeli ukuthi zikholwe yivangeli. Cishe ngonyaka weNkosi wama 360 kuya kowama 362.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormoni 3","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi amaLamani awazange eze ukuzolwa futhi kwaze kwaba iminyaka eyishumi iyedlula. Futhi bheka, ngangisebenzise abantu bami, amaNefi, ekulungiseleleni amazwe awo kanye nezikhali zawo ukubhekana nesikhathi sempi."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi iNkosi yathi kimi: Shumayela kulaba bantu uthi—Phendukani, nize kimi, nibhabhadiswe, niphinde nakhe ibandla lami, futhi niyosindiswa."},{"vNo":"3 ","txt":"Futhi nempela ngashumayela kulaba bantu, kepha kwaba yize; futhi abazange babone ukuthi kwakuyiNkosi eyayibasindisile, futhi yabanika ithuba lokuphenduka. Futhi bheka baziqinisa izinhliziyo zabo ngokumelene neNkosi uNkulunkulu wabo."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi emva kokuthi lonyaka weshumi usudlulile, okwakwenza, sekuhlangene konke, iminyaka engamakhulu amathathu namashumi ayisithupha kusukela ekuzeni kukaKristu, inkosi yamaLamani yathumela incwadi kimi, eyayingazisa ngokuthi ayelungiselela ukuthi eze futhi ukuzolwa nathi."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi ngenza abantu bami ukuthi babuthane ndawonye ezweni iNcithakalo, edolobheni elalisemingceleni, ngasentubeni encane eyayiholela ezweni elingaseningizimu."},{"vNo":"6 ","txt":"Futhi sawabeka lapho amabutho ethu, ukuze sinqande amabutho amaLamani, ukuze angalitholi nanoma yiliphi lamazwe ethu; ngakho-ke saziqinisa ngokumelene nawo ngamandla ethu onke."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi ngonyaka wamakhulu amathathu namashumi ayisithupha nanye amaLamani nempela eza ehlela edolobheni iNcithakalo ukuze azolwa nathi; futhi kwenzeka ukuthi ngalowo nyaka sawehlula, kangangokuthi abuyela emazweni awo futhi."},{"vNo":"8 ","txt":"Futhi ngonyaka wamakhulu amathathu namashumi ayisithupha nambili aphinda eza ehla ukuzolwa nathi. Futhi saphinda sawehlula, futhi sabulala isibalo esikhulu sawo, kwathi abafileyo bawo baphonswa olwandle."},{"vNo":"9 ","txt":"Manje, ngenxa yalento enkulu abantu bami, amaNefi, ababeyenzile, baqala ukuqhosha ngamandla abo, futhi baqala ukufunga phambi kwamazulu ukuthi babezoziphindiselela ngegazi labafowabo ababebulewe yizitha zabo."},{"vNo":"10 ","txt":"Futhi bafunga ngamazulu, futhi kanjalo nangesihlalo sobukhosi sikaNkulunkulu, ukuthi babezohamba bakhuphuke bayolwa nezitha zabo, futhi nokuthi babezozisusa ziphele nya ebusweni bezwe."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi mina, Mormoni, ngenqaba ngaphetha kusukela ngalesi sikhathi kuya phambili ukuthi ngibe ngumkhuzi kanye nomholi walabantu, ngenxa yobubi kanye nezinengiso zabo."},{"vNo":"12 ","txt":"Bheka, ngangibaholile, naphezu kobubi babo ngangibaholile izikhathi eziningi ukuze bayolwa, futhi ngangibathandile, ngokothando lukaNkulunkulu olwalukimi, ngenhliziyo yami yonke; futhi umphefumulo wami ubakhulekele ngokushisekela okukhulu kuNkulunkulu wami ubude bonke bosuku; nokho, umkhuleko wami wawungenalo ukholo ngenxa yobulukhuni bezinhliziyo zabo."},{"vNo":"13 ","txt":"Futhi kathathu ngibakhululile ezandleni zezitha zabo, kepha abazange baphenduke ezonweni zabo."},{"vNo":"14 ","txt":"Futhi ngesikhathi sebefunge ngakho konke lokho abebenqatshelwe khona yiNkosi kanye nomSindisi wethu uJesu Kristu, ukuthi babezohamba bakhuphukele ezitheni zabo ukuyolwa, futhi baziphindiselele ngegazi labafowabo, bheka izwi leNkosi leza kimi, lithi:"},{"vNo":"15 ","txt":"Impindiselo ingeyami, futhi yimi engizobuyisela; futhi ngenxa yokuthi labantu abazange baphenduke emva kokuthi sengibakhululile, bheka, bayosuswa baphele nya ebusweni bomhlaba."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi ngenqaba ngaphetha ukuthi ngihambe ngikhuphuke ngiyolwa nezitha zami; futhi ngenza njengoba iNkosi yayingiyalile; futhi ngama njengofakazi oyisibukeli ukuze ngivezele umhlaba izinto engazibona futhi ngazizwa, njengoba zazibonakaliswe nguMoya owawufakaze ngezinto ezazizokwenzeka."},{"vNo":"17 ","txt":"Ngakho-ke ngiyanibhalela nina, beZizwe, futhi kanjalo nani, ndlu ka-Israyeli, ngesikhathi umsebenzi usuqala, kuyofanela ukuthi nizilungiselele ukubuyela ezweni eliyifa lenu;"},{"vNo":"18 ","txt":"Yebo, bhekani, ngibhalela yonke imikhawulo yomhlaba; yebo, kini, zizwana eziyishumi nambili zakwa-Israyeli, eniyokwahlulelwa ngokwemisebenzi yenu yilabo abayishumi nambili uJesu abakhethayo ukuthi babe ngabafundi bakhe ezweni laseJerusalema."},{"vNo":"19 ","txt":"Futhi phezu kwalokho ngibhalela nensali yalabantu, nabo abayokwahlulelwa ngabayishumi nambili uJesu abakhethayo kulelizwe; futhi bona bayokwahlulelwa ngabanye abayishumi nambili uJesu abakhetha ezweni laseJerusalema."},{"vNo":"20 ","txt":"Futhi lezi zinto uMoya uyaziveza kimi; ngakho-ke nginibhalela nonke. Futhi ngalesi sizathu ngiyanibhalela, ukuze nazi ukuthi kumele nonke nime phambi kwesihlalo sokwahlulela sikaKristu, yebo, wonke umuntu ongowomndeni wonke ka-Adamu, futhi kumele nime ukuthi nahlulelwe ngemisebenzi yenu, noma ngabe mihle noma ngabe mibi."},{"vNo":"21 ","txt":"Futhi phezu kwalokho ukuze nikholwe yivangeli likaJesu Kristu, eniyoba nalo phakathi kwenu; futhi phezu kwalokho ukuze amaJuda, abantu besivumelwano beNkosi, beyokuba nomunye ufakazi ngaphandle kwalowo abambona futhi bamuzwa; ukuthi uJesu, lowo abambulala, wayenguye kanye uKristu kanye noNkulunkulu uqobo."},{"vNo":"22 ","txt":"Futhi ngifisa ukuthi nginikholwise nonke nina mikhawulo yomhlaba ukuthi niphenduke futhi nizilungiselele ukuthi nime phambi kwesihlalo sokwahlulela sikaKristu."}]}