{"heading":"UMormoni uyaphinda uhola amabutho amaNefi ezimpini zegazi nokubulawa kwabantu abaningi—INcwadi kaMormoni iyokwambulwa ukuze ikholwise bonke abakwa-Israyeli ukuthi uJesu unguKristu—Ngenxa yokungakholwa kwawo, amaLamani ayohlakazwa, futhi uMoya uyoyeka ukuhlala nabo—Ayothola ivangeli kwabeZizwe ngezinsuku zokugcina. Cishe ngonyaka weNkosi wama 375 kuya kowama 384.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormoni 5","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi ngaya phakathi kwamaNefi, futhi ngasihoxisa isifungo engangisenzile sokuthi ngeke nanini ngisaphinda ngiwasize; futhi angibeka ukuthi ngiphinde ngikhuze amabutho awo, ngokuba ayengithatha njengomuntu owayengakwazi ukuthi awakhulule ezinhluphekweni zawo."},{"vNo":"2 ","txt":"Kepha bheka, ngangingenathemba, ngokuba ngangizazi izahlulelo zeNkosi ezazizoza kuwo; ngokuba awaphendukanga ebubini bawo, kepha azabalazela izimpilo zawo ngaphandle kokubiza lowo Muntu owawadalayo."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi amaLamani eza azosihlasela njengoba sase sibalekele edolobheni iJordani; kepha bheka, aphoqwa ukuthi abuyele emuva kangangokuthi awazange alithathe idolobha ngaleso sikhathi."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi aphinda eza azosihlasela futhi, kodwa saligcina idolobha. Futhi phezu kwalokho kwakukhona amanye amadolobha ayegcinwe ngamaNefi, izinqaba zawo ezaziqinile ezawanqanda ukuthi angakwazi ukungena ezweni elaliphambi kwethu, ukuze abulale ababehlala ezweni lethu."},{"vNo":"5 ","txt":"Kepha kwenzeka ukuthi noma ngabe yimaphi amazwe esasidlule kuwo, futhi ababehlala khona ababengaqoqwanga kuwo, babulawa ngamaLamani, kanye nemizana yabo, kanye nezigodi zabo, futhi amadolobha ashiswa ngomlilo; wedlula kanjalo-ke unyaka wamakhulu amathathu namashumi ayisikhombisa kanye nesishiyagalolunye."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi ngonyaka wamakhulu amathathu nesishiyagalombili amaLamani eza futhi azolwa nathi, futhi sema salwa nawo ngesibindi; kepha konke kwaba yize, ngokuba sasisikhulu kakhulu isibalo sawo kangangokuthi abanyathela abantu baNefi phansi kwezinyawo zawo."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi saphinda sabaleka, futhi labo ababenejubane elikhulu kunelamaLamani baphunyuka, futhi labo ababenejubane elalingaledluli elamaLamani babanjwa futhi babulawa."},{"vNo":"8 ","txt":"Manje bheka, mina, Mormoni, angifuni ukukhathaza imiphefumulo yabantu ngokubeka phambi kwabo isimo esibi kanjena segazi kanye nokubulawa okukhulu kwabantu njengoba kwaku phambi kwamehlo ami; kepha mina, ngazi ukuthi lezi zinto kufanele ngempela zambulwe, futhi nokuthi zonke izinto ezifihlakele kufanele zivezwe phezu kwezicongo zezindlu—"},{"vNo":"9 ","txt":"Futhi phezu kwalokho nokuthi ulwazi lwalezi zinto kufanele luze kuyo insali yalabantu, futhi kanjalo nakubo abeZizwe, iNkosi eyathi bayobahlakaza labantu, futhi nokuthi labantu bayothathwa njengento engelutho phakathi kwabo—ngakho-ke ngibhala okufingqiwe okuncane, ngingenakulokotha ukuthi nginikeze nakancane nje udaba olugcwele lwalezi zinto engizibonile, ngenxa yomyalelo engiwutholile, futhi nokuthi ningabi nosizi olukhulu ngenxa yobubi balabantu."},{"vNo":"10 ","txt":"Manje bheka, lokhu sengikukhuluma kuyo inzalo yabo, futhi kanjalo nakubo abeZizwe labo abayikhathalele indlu ka-Israyeli, labo ababonayo futhi abaziyo ukuthi izibusiso zabo zivelaphi."},{"vNo":"11 ","txt":"Ngokuba ngiyazi ukuthi abanjalo bayoba nosizi ngenxa yokuhlupheka kwendlu ka-Israyeli; yebo, bayoba nosizi ngenxa yokubulawa kwalabantu; bayoba nosizi ukuthi labantu abazange baphenduke ukuze basingathwe ezingalweni zikaJesu."},{"vNo":"12 ","txt":"Manje lezi zinto zibhalelwe insali yendlu kaJakobe; futhi zibhalwe ngalendlela, ngenxa yokuthi uNkulunkulu uyazi ukuthi ububi abunakuziletha kubo; futhi kufanele zifihlelwe eNkosini ukuze zivele ngesikhathi sayo esifanelekile."},{"vNo":"13 ","txt":"Futhi lona ngumyalelo engiwutholile; futhi bheka, ziyovela ngokomyalelo weNkosi, ngesikhathi isibona ukuthi sekufanele, ngokuhlakanipha kwayo."},{"vNo":"14 ","txt":"Futhi bheka, ziyoya kwabangakholwayo bamaJuda; futhi ziyoya ngenxa yalesi sizathu—ukuze bakholwiswe ukuthi uJesu unguKristu, iNdodana kaNkulunkulu ophilayo; ukuze uBaba afeze, ngaye oThandiweyo kakhulu wakhe, inhloso yakhe enkulu futhi yaphakade, ukuthi kubuyiswe amaJuda, noma yonke indlu ka-Israyeli, ezweni labo eliyifa, iNkosi uNkulunkulu wabo abanika lona, ukuze agcwalise isivumelwano sakhe;"},{"vNo":"15 ","txt":"Futhi phezu kwalokho ukuze inzalo yalabantu ilikholwe ngokuphelele ivangeli lakhe, eliyoza kubo livela kwabeZizwe; ngokuba labantu bayohlakazwa, futhi bayoba ngabantu abamnyama, abangcolile, futhi abanengekile, babe babi kakhulu kunalokho abake baba yikho phakathi kwethu, yebo, ngisho kunalokho abake baba yikho phakathi kwamaLamani, futhi lokhu ngenxa yokungakholwa kwabo kanye nokukhonza izithixo—"},{"vNo":"16 ","txt":"Ngokuba bheka, uMoya weNkosi sewayeka vele ukuthi uhlale noyise; futhi abanaye uKristu noNkulunkulu emhlabeni; futhi bayazulazula njengamakhoba emoyeni."},{"vNo":"17 ","txt":"Bake baba ngabantu abathandekayo, futhi babe noKristu njengomalusi wabo; yebo, babeholwa ngisho nawuBaba uNkulunkulu."},{"vNo":"18 ","txt":"Kepha manje, bheka, sebeholwa nguSathane, ngisho nanjengamakhoba ezungeziswa wumoya, noma njengesikebhe siphonseka lapha nalaphaya emagagasini, ngaphandle koseyili noma ihange, noma kungekho nto yokusiqondisa; futhi njengaso-ke, nabo banjalo."},{"vNo":"19 ","txt":"Futhi bheka, iNkosi izibekile izibusiso zabo, okungabe bazithola kulelizwe, ukuze zitholwe ngabeZizwe abayoba ngabanini balelizwe."},{"vNo":"20 ","txt":"Kepha bheka, kuyokwenzeka ukuthi bayophoqwa ukuthi babaleke futhi bahlakazwe ngabeZizwe; futhi emva kokuthi sebephoqwe ukuthi babaleke futhi bahlakazwa ngabeZizwe, bheka, ngaleso sikhathi iNkosi iyosikhumbula isivumelwano eyasenza ku-Abrahama kanye nakuyo yonke indlu ka-Israyeli."},{"vNo":"21 ","txt":"Futhi phezu kwalokho iNkosi iyoyikhumbula imikhuleko yabalungile, eyalethwa kuyo ilethelwa bona."},{"vNo":"22 ","txt":"Futhi uma kunjalo, O nina beZizwe, ningama kanjani phambi kwamandla kaNkulunkulu, ngaphandle kokuthi niphenduke futhi nibuye ezindleleni zenu ezimbi na?"},{"vNo":"23 ","txt":"Anazi yini ukuthi nisezandleni zikaNkulunkulu na? Anazi yini ukuthi unamandla onke, futhi ngokuyala kwakhe okukhulu umhlaba uyogoqwa ndawonye njengomqulu na?"},{"vNo":"24 ","txt":"Ngakho-ke, phendukani, futhi nizithobe phambi kwakhe, hleze eze ngokulunga ehlisele isijeziso sakhe kini—hleze insali yenzalo kaJakobe ihambe phakathi kwenu njenge ngonyama, futhi inidabule nibe yizicucu, futhi kungabi bikho namunye oyonikhulula."}]}