{"heading":"AmaNefi abuthana ezweni laseKumora ukuze aqedele izimpi zokugcina—UMormoni uyayifihla imibhalo engcwele eGqumeni iKumora—AmaLamani ayanqoba, futhi isizwe samaNefi siyabhujiswa—Amakhulu ezinkulungwane abulawa ngenkemba. Cishe ngonyaka weNkosi wama 385.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormoni 6","verses":[{"vNo":"1 ","txt":"Manje sengiyawuqedela umbhalo wami omayelana nokubhujiswa kwabantu bami, amaNefi. Futhi kwenzeka ukuthi sahamba saya phambi kwamaLamani."},{"vNo":"2 ","txt":"Futhi mina, Mormoni, ngabhalela inkosi yamaLamani incwadi, futhi nginesifiso sokuthi isivumele ukuthi sibuthele ndawonye abantu bethu ezweni laseKumora, ngasegqumeni elalibizwa ngokuthi yiKumora, futhi lapho sasizolwa nawo."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi inkosi yamaLamani yanginika leyonto engangiyifisa."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi sahamba saya ezweni laseKumora, futhi sagxumeka amatende ethu azungeza igquma iKumora; futhi kwakusezweni lamanzi amaningi, imifula, kanye nemithombo; futhi lapha sasinethemba lokuthi sasizowehlula amaLamani."},{"vNo":"5 ","txt":"Futhi ngesikhathi sekudlule iminyaka engamakhulu amathathu namashumi ayisishiyagalombili nane, sase sibabuthele bonke abantu bethu ababesasele ezweni laseKumora."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sesibabuthele ndawonye bonke abantu bethu baba yiqoqo elilodwa ezweni laseKumora, bheka mina, Mormoni, ngaqala ukuthi ngibe mdala; futhi ngazi ukuthi kwase kuzoba wumzabalazo wokugcina wabantu bakithi, futhi ngiyalwe yiNkosi ukuthi ngingavumeli imibhalo eyayidluliselwe ngobaba bethu, eyayingcwele, ukuthi iwele ezandleni zamaLamani, (ngokuba amaLamani ayezoyishabalalisa) ngakho-ke ngenza lombhalo ngiwususela ezingcwepheni zikaNefi, futhi ngayifihla egqumeni iKumora yonke imibhalo enganginikezwe yona ngesandla seNkosi, ngaphandle kwalezi zingcwephe ezimbalwa engazinika indodana yami uMoroni."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi abantu bami, kanye nabafazi babo kanye nabantwana babo, manje bawabona amabutho amaLamani ehamba eza ngakubo; futhi bawalinda ngalokho kwesaba okukhulu kokufa okugcwalisa izifuba zabo bonke ababi, ukuze balwe nawo."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi eza azolwa nathi, futhi wonke umuntu wayegcwele ukwesaba ngenxa yobukhulu besibalo sawo."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi awela phezu kwabantu bami ngenkemba, kanye nangomtsalo, kanye nangomcibisholo, kanye nangembazo, kanye nangazo zonke izinhlobo zezikhali zempi."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi abantu bami bagawulelwa phansi, yebo, ngisho nezinkulungwane eziyishumi zami ezazinami, futhi nami ngawela phakathi kwazo ngilimele; futhi edlula ngakimi kangangokuthi awazange ayiqede impilo yami."},{"vNo":"11 ","txt":"Futhi ngesikhathi esedlulile futhi agawulela phansi bonke abantu bami ngaphandle kwabangamashumi amabili nane bethu, (phakathi kwabo okwakukhona nendodana yami uMoroni) futhi sisindile ekubulaweni kwabantu bethu, sabona ngakusasa, ngesikhathi amaLamani esephindele ezinkanjini zawo, siphezulu egqumeni iKumora, abantu bami abayizinkulungwane eziyishumi ababegawulelwe phansi, ababeholwa yimi phambili."},{"vNo":"12 ","txt":"Futhi saphinde sabona izinkulungwane eziyishumi zabantu bami ababeholwa yindodana yami uMoroni."},{"vNo":"13 ","txt":"Futhi bheka, izinkulungwane eziyishumi zikaGidigidona zaziwile, futhi naye ngokunjalo ephakathi."},{"vNo":"14 ","txt":"Futhi uLama wayewile nezinkulungwane zakhe eziyishumi; futhi noGiligali wayewile nezinkulungwane zakhe eziyishumi; noLimiha wayewile nezinkulungwane zakhe eziyishumi; kanjalo noJenewumu wayewile nezinkulungwane zakhe eziyishumi; kanye noKumeniha, kanye noMoroniha, kanye no-Antiyonumu, kanye noShibilomu, kanye noShemi, kanye noJoshi, babewile nezinkulungwane zabo eziyishumi ngamunye."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi kwakukhona abanye abayishumi abawa ngenkemba, kanye nezinkulungwane zabo eziyishumi ngamunye; yebo, ngisho nabo bonke abantu bami, ngaphandle kwalabo abangamashumi amabili nane ababenami, futhi kanjalo nabambalwa ababebalekele emazweni aseningizimu, futhi nalabo abambalwa ababembukele kumaLamani, babewile; futhi izidumbu zabo; kanye namathambo; kanye negazi kwakulele phansi, kushiywe yizandla zalabo abababulala ukuze kubole ezweni, futhi nokuthi kubhudluke futhi kubuyele kunina wakho umhlabathi."},{"vNo":"16 ","txt":"Futhi umphefumulo wami wadabuka wubuhlungu, ngenxa yokubulawa kwabantu bami, futhi ngakhala ngathi:"},{"vNo":"17 ","txt":"O nina enibahle, ngabe niphambuke kanjani ezindleleni zeNkosi! O nina enibahle, ngabe nimphike kanjani lowo Jesu, owayemi nezandla ezivulekile ukuze anemukele!"},{"vNo":"18 ","txt":"Bhekani, ukuba anikwenzanga lokhu, beningezukuwa. Kepha bhekani, seniwile, futhi sengikhalela ukulahleka kwenu."},{"vNo":"19 ","txt":"O nina madodana kanye namadodakazi amahle, nina bobaba kanye nomama, nina madoda kanye nabafazi, nina enibahle, niwe kanjani!"},{"vNo":"20 ","txt":"Kepha bhekani, senihambile, futhi izinsizi zami ngeke zisanibuyisa."},{"vNo":"21 ","txt":"Futhi usuku luyeza masinyane lapho umzimba wenu ofayo kufanele wembathe ukungafi, futhi lemizimba manje ebolayo kufanele masinyane ibe yimizimba engenakubola; futhi ngaleso sikhathi kufanele nime phambi kwesihlalo sokwahlulela sikaKristu, ukuze nahlulelwe ngokwemisebenzi yenu; futhi uma kuwukuthi nilungile, ngaleso sikhathi niyobusiswa noyihlo asebahamba phambi kwenu."},{"vNo":"22 ","txt":"O ukuba beniphendukile ngaphambi kokuthi lokubhubha okukhulu kuze phezu kwenu. Kepha bhekani, senihambile, futhi noBaba, yebo, uBaba oPhakade wasezulwini, uyasazi isimo senu; futhi uzoniphatha njengoko kulunga kanye nangoko musa wakhe."}]}