{"heading":"UMormoni umema amaLamani ezinsuku zokugcina ukuthi akholwe kuKristu, emukele ivangeli Lakhe, futhi asindiswe—Bonke abakholwa yibhayibheli bayoyikholwa futhi neNcwadi kaMormoni. Cishe ngonyaka weNkosi wama 385.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormoni 7","verses":[{"vNo":"1 ","txt":"Manje, bheka, sengizokhuluma okuthile kuyo insali yalabantu abasindisiwe, uma kuwukuthi uNkulunkulu angabanika amazwi ami, ukuze bazi ngezinto zoyise; yebo, ngikhuluma kini, nina nsali yendlu ka-Israyeli; futhi yilawa amazwi engiwakhulumayo:"},{"vNo":"2 ","txt":"Yazini ukuthi ninga bendlu ka-Israyeli."},{"vNo":"3 ","txt":"Yazini ukuthi kufanele nize ekuphendukeni, noma ngeke nisindiswe."},{"vNo":"4 ","txt":"Yazini ukuthi kufanele nizibeke phansi izikhali zenu zempi, futhi ningabe nisaphinde nithokoze ekuchitheni igazi, futhi ningaphinde nizithathe, ngaphandle uma uNkulunkulu eyoniyala ukuthi nizithathe izikhali zempi."},{"vNo":"5 ","txt":"Yazini ukuthi kufanele nithole ulwazi loyihlo, futhi niphenduke ezonweni kanye nasebubini benu bonke, futhi nikholwe kuJesu Kristu, ukuthi uyiNdodana kaNkulunkulu, futhi nokuthi wabulawa ngamaJuda, futhi ngamandla kaBaba uvukile futhi, ngalokho uzuze ukunqoba phezu kwethuna; futhi nokuthi kuye udosi lokufa lugwinyiwe."},{"vNo":"6 ","txt":"Futhi ufeze ukuvuka kwabafileyo, ngakho umuntu okufanele avuswe ukuba ame phambi kwesihlalo sokwahlulelwa."},{"vNo":"7 ","txt":"Futhi ufeze nokukhululwa komhlaba, ngakho lowo oyotholakala engenacala phambi kwakhe ngosuku lokwahlulela uyonikwa ukuthi ahlale noNkulunkulu embusweni wakhe, ukuze ahlabelele indumiso engapheliyo namakhwaya aphezulu, kuBaba, kanye nakuyo iNdodana, kanye nakuwo uMoya oyiNgcwele, abanguNkulunkulu emunye, esesimweni senjabulo engenasiphelo."},{"vNo":"8 ","txt":"Ngakho-ke phendukani, futhi nibhabhadiswe egameni likaJesu, futhi nibambelele evangelini likaKristu, eniyokwaziswa ngalo, hhayi kulombhalo kuphela kepha futhi nasembhalweni oyoza kwabeZizwe uvela kuwo amaJuda, okungumbhalo oyovela kwabeZizwe uza kini."},{"vNo":"9 ","txt":"Ngokuba bhekani, lokhu kubhalwe ngenhloso yokuthi nikholwe yilokho; futhi uma nikholwa yilokho niyokholwa nayilokhu futhi; futhi uma nikholwa yilokhu, niyokwazi mayelana noyihlo, futhi kanjalo nangemisebenzi emangalisayo eyenziwa ngamandla kaNkulunkulu phakathi kwabo."},{"vNo":"10 ","txt":"Futhi phezu kwalokho niyokwazi ukuthi niyinsali yenzalo kaJakobe; ngakho-ke nibalwa nabantu besivumelwano sokuqala; futhi uma kuwukuthi niyakholwa kuKristu, futhi nibhabhadiswe, okokuqala ngamanzi, bese kuba ngomlilo kanye nangoMoya oyiNgcwele, nilandela isibonelo somSindisi wethu, ngokwalokho asiyala ngakho, kuyoba kuhle kini ngosuku lokwahlulelwa. Amen."}]}