{"heading":"UMoroni ucela labo abangakholwa kuKristu ukuthi baphenduke—Wazisa ngoNkulunkulu wezimangaliso, onika izambulo futhi othela izipho kanye nezibonakaliso kwabakholwayo—Izimangaliso ziyaphela ngenxa yokungakholwa—Izibonakaliso zilandela labo abakholwayo—Abantu bayanxuswa ukuthi bahlakaniphe futhi bagcine imiyalelo. Cishe ngonyaka weNkosi wama 401 kuya kowama 421.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormoni 9","verses":[{"vNo":"1 ","txt":"Manje, sengikhuluma futhi mayelana nalabo abangakholwa kuKristu."},{"vNo":"2 ","txt":"Bheka, niyokholwa yini osukwini lokuhanjelwa kwenu—bhekani, ngesikhathi iNkosi isiza, yebo, ngisho nangalolo suku olukhulu lapho umhlaba uyogoqwa ndawonye njengomqulu, futhi konke kuyoncibilikiswa wukushisa okuvuthayo, yebo, ngalolo suku olukhulu lapho niyolethwa ukuba nizoma phambi kweMvana kaNkulunkulu—ngaleso sikhathi niyosho yini ukuthi akekho uNkulunkulu na?"},{"vNo":"3 ","txt":"Ngaleso sikhathi niyoqhubeka yini nokumphika uKristu, noma niyoyibona yini iMvana kaNkulunkulu na? Ngabe nicabanga ukuthi ningahlala yini naye ninonembeza onecala na? Ngabe nicabanga ukuthi ningathokoza yini ukuhlala nalowo Muntu ongcwele, ibe imiphefumulo yenu yonakaliswe wunembeza onecala lokuthi selokhu kwathi nhlo niyayiphula imithetho yakhe na?"},{"vNo":"4 ","txt":"Bhekani, ngithi kini niyoba nosizi kakhulu ukuthi nihlale noNkulunkulu ongcwele futhi nolungile, ninonembeza wokungcola kwenu phambi kwakhe, kunokuba nihlale nabajezisiwe esihogweni."},{"vNo":"5 ","txt":"Ngokuba bhekani, ngesikhathi niyobona ubuze benu phambi kukaNkulunkulu, futhi kanjalo nenkazimulo kaNkulunkulu, kanye nobungcwele bukaJesu Kristu, kuyokokheleka ilangabi lomlilo ongacisheki kini."},{"vNo":"6 ","txt":"O uma kunjalo-ke nina eningakholwayo, phendukelani eNkosini; khalani kakhulu kuBaba egameni likaJesu, ukuze mhlawumbe nitholakale ningenasici, nimsulwa, nibahle, futhi nimhlophe, nihlanzwe yigazi le Mvana, ngalolo suku olukhulu nolokugcina."},{"vNo":"7 ","txt":"Futhi phezu kwalokho ngikhuluma kini nina eniphika izambulo zikaNkulunkulu, futhi enithi sezaphela, nokuthi akusekho zambulo, naziphrofetho, nazipho, nakuphiliswa, nakukhuluma ngezilimi, kanye nokuhunyushwa kwezilimi;"},{"vNo":"8 ","txt":"Bhekani ngithi kini, lowo oziphikayo lezi zinto akalazi ivangeli likaKristu; yebo, akayifundile imibhalo engcwele; uma kunjalo, akayiqondi."},{"vNo":"9 ","txt":"Ngokuba asifundi yini ukuthi uNkulunkulu uyafana izolo, namuhla, futhi naphakade, futhi kuye akukho kuguquka futhi nokuncane ukushintsha na?"},{"vNo":"10 ","txt":"Manje, uma nizicabangele unkulunkulu oguqukayo, futhi kuye okukhona okuncane ukushintsha, uma kunjalo nizicabangele unkulunkulu ongeyena uNkulunkulu wezimangaliso."},{"vNo":"11 ","txt":"Kepha bhekani, ngizonikhombisa uNkulunkulu wezimangaliso, ngisho uNkulunkulu ka-Abrahama, kanye noNkulunkulu ka-Isaka, kanye noNkulunkulu kaJakobe; futhi kusenguye lowo Nkulunkulu owadala amazulu kanye nomhlaba, kanye nazo zonke izinto ezikuwo."},{"vNo":"12 ","txt":"Bhekani, wadala u-Adamu, futhi ngo-Adamu kweza ukuwa komuntu. Futhi ngenxa yokuwa komuntu kweza uJesu Kristu, ngisho uBaba kanye neNdodana; futhi ngenxa kaJesu Kristu kweza ukukhululwa komuntu."},{"vNo":"13 ","txt":"Futhi ngenxa yokukhululwa komuntu, okweza ngoJesu Kristu, babuyiselwa phambi kweNkosi; yebo, kungalendlela lapho bonke abantu bekhululwa, ngokuba ukufa kukaKristu kufeza uvuko, olufeza ukukhululwa ekulaleni okungapheliyo, lapho bonke abantu beyovuswa kulokho kulala ngamandla kaNkulunkulu ngesikhathi kukhala icilongo; futhi bayovuka, abancane kanye nabakhulu, futhi bonke bayokuma phambi kwesihlalo sakhe, sebehlengiwe futhi bakhululwa kulesi sibopho sokufa saphakade, okungukufa kwenyama."},{"vNo":"14 ","txt":"Futhi emva kwalokho kuyobe sekuza ukwahlulela koNgcwele kubo; futhi emva kwalokho kuza isikhathi lapho lowo ongcolileyo eyohlala engcolile, futhi lowo olungileyo ahlale elungile; kuthi lowo othokozile ahlale ethokozile; kuthi lowo ongathokozile ahlale engathokozile."},{"vNo":"15 ","txt":"Manje, O nina nonke enizicabangela unkulunkulu ongenakwenza zimangaliso, ngifuna ukunibuza ukuthi, ngabe zonke lezi zinto sezedlule, lezo engikhulume ngazo na? Ngabe isiphetho sesifikile na? Bhekani ngithi kini, Cha; futhi uNkulunkulu akakayeki ukuthi abe nguNkulunkulu wezimangaliso."},{"vNo":"16 ","txt":"Bhekani, ngabe izinto uNkulunkulu azenzile azimangalisi yini emehlweni ethu na? Yebo, futhi ngabe ngubani ongaqonda imisebenzi emangalisayo kaNkulunkulu na?"},{"vNo":"17 ","txt":"Ngubani ongathi kwakungesona isimangaliso ukuthi ngezwi lakhe izulu kanye nomhlaba kwabakhona; futhi ngamandla ezwi lakhe umuntu wadalwa ngothuli lomhlabathi; futhi ngamandla ezwi lakhe izimangaliso zenzeka na?"},{"vNo":"18 ","txt":"Futhi ngubani ongathi uJesu Kristu akazange enze zimangaliso ezinkulu neziningi na? Futhi kwaba khona izimangaliso ezinkulu neziningi ezenziwa ngezandla zabaphostoli."},{"vNo":"19 ","txt":"Futhi uma ngabe kwaba khona izimangaliso ngaleso sikhathi, pho kungani uNkulunkulu eseyekile ukuthi abe nguNkulunkulu wezimangaliso kepha ebe enguMuntu ongaguquki na? Futhi bhekani, ngithi kini, akaguquki; uma kunjalo uyoyeka ukuba nguNkulunkulu; kepha akayekile ukuba nguNkulunkulu, futhi usenguye uNkulunkulu wezimangaliso."},{"vNo":"20 ","txt":"Futhi isizathu sokuthi ayeke ukwenza izimangaliso phakathi kwabantwana babantu kungenxa yokuthi bancishelwe wukholo, futhi baphambukile endleleni okuyiyo, futhi abamazi uNkulunkulu okufanele bamethembe."},{"vNo":"21 ","txt":"Bhekani, ngithi kini noma ngabe ngubani okholwa kuKristu, engangabazi lutho, noma ngabe yini ayoyicela kuBaba egameni likaKristu uyonikwa yona; futhi lesi sethembiso esikawonke wonke, ngisho nasemikhawulweni yomhlaba."},{"vNo":"22 ","txt":"Ngokuba bhekani, usho kanje uJesu Kristu, iNdodana kaNkulunkulu, kulabo bafundi bakhe abazohlala, yebo, futhi kanjalo nakubo bonke abafundi bakhe, ngesikhathi silalele isixuku: Hambani niye emhlabeni wonke, futhi nishumayele ivangeli kukho konke okudaliweyo;"},{"vNo":"23 ","txt":"Futhi lowo okholwayo futhi abhabhadiswe uyosindiswa, kepha lowo ongakholwa uyoba ngaphansi kwamandla kaSathane;"},{"vNo":"24 ","txt":"Futhi lezi zibonakaliso ziyobalandela labo abakholwayo—ngegama lami bayokhipha odeveli; bayokhuluma ngezilimi ezintsha; bayothatha izinyoka; futhi uma bephuze noma yini ebulalayo ayiyikubagulisa; bayobeka izandla kwabagulayo futhi bayolulama;"},{"vNo":"25 ","txt":"Futhi noma ngabe ngubani oyokholwa egameni lami, engangabazi lutho, kuye ngizowaqinisa onke amazwi ami, kuze kube semikhawulweni yomhlaba."},{"vNo":"26 ","txt":"Manje, bhekani, ngubani ongamelana nemisebenzi yeNkosi na? Ngubani ongakuphika ekushilo na? Ngubani ongaphikisana namandla amakhulu eNkosi na? Ngubani ongadelela imisebenzi yeNkosi na? Ngubani ongadelela abantwana baKristu na? Bhekani, nonke nina enidelela imisebenzi yeNkosi, ngokuba niyomangala futhi nilahleke."},{"vNo":"27 ","txt":"O ngakho-ke ungadeleli, futhi ungamangali, kepha yizwa amazwi eNkosi, futhi ucele kuBaba egameni likaJesu noma yikuphi okudingayo. Ungangabazi kepha kholwa, futhi qala njengasezikhathini zasemandulo, futhi uze eNkosini ngenhliziyo yakho yonke, futhi ufeze ukusindiswa kwakho ngokwesaba kanye nangokuthuthumela phambi kwayo."},{"vNo":"28 ","txt":"Hlakaniphani ezinsukwini zokuvivinywa kwenu; zihlambululeni kukho konke ukungahlanzeki; ningaceli, ukuze ninelise izinkanuko zenu, kepha celani ngokuqina okungenakunyakaziswa, ukuthi ningakuvumeli ukulingwa, kepha ukuthi nisebenzele uNkulunkulu weqiniso nophilayo."},{"vNo":"29 ","txt":"Bonani ukuthi anibhabhadiswa ngokungafanelekile; bonani ukuthi anidli isidlo sikaKristu ngokungafanelekile; kepha bonani ukuthi nenza zonke izinto ngokufanelekile, futhi nikwenze egameni likaJesu Kristu, iNdodana kaNkulunkulu ophilayo; futhi uma nikwenza lokhu, futhi nibekezela kuze kube sekugcineni, ngeke nize nilahlwe ngaphandle."},{"vNo":"30 ","txt":"Bhekani, ngikhuluma kini sengathi ngikhuluma ngisekufeni; ngokuba ngiyazi ukuthi niyowathola amazwi ami."},{"vNo":"31 ","txt":"Ningangisoli ngenxa yephutha lami, ngisho nobaba, ngenxa yephutha lakhe, noma labo ababhala ngaphambi kwakhe; kepha esikhundleni salokho mbongeni uNkulunkulu ukuthi uwavezile amaphutha ethu kini, ukuze nifunde ukuthi nihlakaniphe ngaphezu kwethu."},{"vNo":"32 ","txt":"Manje, bhekani, siwubhale lombhalo ngokolwazi lwethu, ngemifanekiso eqoshiwe yasendulo esiyibiza ngokuthi yisiGibithe esiguquliwe, eyadluliswa futhi sayiguqula, ngokwendlela yokukhuluma kwethu."},{"vNo":"33 ","txt":"Futhi ukuba izingcwephe zethu bezinkulu ngokwanele besiyobhala ngesiHeberu; kepha isiHeberu saguqulwa yithi naso futhi, futhi ukuba sasingakwazi ukubhala ngesiHeberu, bhekani, beningezukuba namaphutha embhalweni wethu."},{"vNo":"34 ","txt":"Kepha iNkosi iyazazi izinto esizibhalile, futhi nokuthi akukho namunye umuntu owazi ulimi lwethu; futhi ngenxa yokuthi abekho abanye abantu abazi ulimi lwethu, ngakho-ke ilungise izindlela zokuhunyushwa kwalo."},{"vNo":"35 ","txt":"Futhi lezi zinto zibhalelwe ukuthi sihlanze igazi labafowethu ezingutsheni zethu, asebehlezi kukho ukungakholwa."},{"vNo":"36 ","txt":"Futhi bhekani, lezi zinto ebesizifisa mayelana nabafowethu, yebo, ngisho ukubuyiselwa kwabo olwazini lukaKristu, zingokwemikhuleko yabo bonke abangcwele abahlala kulelizwe."},{"vNo":"37 ","txt":"Futhi sengathi iNkosi uJesu Kristu angavuma ukuthi imikhuleko yabo iphendulwe ngokokholo lwabo; futhi sengathi uNkulunkulu uBaba angasikhumbula isivumelwano asenza nendlu ka-Israyeli; futhi sengathi angababusisa ingunaphakade, ngokukholwa egameni likaJesu Kristu. Amen."}]}