{"heading":"Enos berdoa dengan amat kuat dan memperoleh pengampunan akan dosa-dosanya—Suara Tuhan datang ke dalam fikirannya, menjanjikan keselamatan bagi bangsa Laman di suatu masa akan datang—Bangsa Nefi berupaya untuk memulihkan kembali bangsa Laman—Enos bersukacita dalam Penebusnya. Kira-kira 420 tahun S.M.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enos 1","verses":[{"vNo":"1 ","txt":"LIHATLAH, terjadilah bahawa aku, Enos, mengenal ayahku bahawa dia adalah orang yang soleh—kerana dia mengajar aku dalam bahasanya, dan juga dalam asuhan dan nasihat Tuhan—dan terpujilah nama Tuhanku oleh kerana itu—"},{"vNo":"2 ","txt":"Dan aku akan menceritakan kepadamu tentang pergelutan yang aku alami di hadapan Tuhan, sebelum aku menerima pengampunan akan dosa-dosaku."},{"vNo":"3 ","txt":"Lihatlah, aku pergi untuk memburu binatang di hutan; dan kata-kata yang telah sering aku dengar ayahku ucapkan berkenaan kehidupan abadi, dan sukacita para orang suci, meresap jauh ke dalam hatiku."},{"vNo":"4 ","txt":"Dan jiwaku lapar; dan aku berlutut di hadapan Penciptaku, dan aku berseru kepada-Nya dalam doa yang membara dan permohonan bagi jiwaku sendiri; dan sepanjang hari itu aku berseru kepada-Nya; ya, ketika malam hari tiba aku masih menaikkan suaraku sehingga ia mencapai syurga."},{"vNo":"5 ","txt":"Dan datanglah suatu suara kepadaku, memfirmankan: Enos, dosa-dosamu diampuni bagimu, dan engkau akan diberkati."},{"vNo":"6 ","txt":"Dan aku, Enos, tahu bahawa Tuhan tidak dapat berdusta; oleh kerana itu, rasa bersalahku disapu bersih."},{"vNo":"7 ","txt":"Dan aku berkata: Tuhan, bagaimana itu terjadi?"},{"vNo":"8 ","txt":"Dan Dia berfirman kepadaku: Kerana imanmu kepada Kristus, yang sebelum ini tidak pernah engkau dengar atau lihat. Dan bertahun-tahun berlalu sebelum Dia akan menyatakan diri-Nya dalam daging; oleh kerana itu, pergilah, imanmu telah menjadikan engkau suci."},{"vNo":"9 ","txt":"Sekarang, terjadilah bahawa ketika aku telah mendengar firman ini aku mulai merasakan hasrat bagi kesejahteraan saudara-saudaraku, bangsa Nefi; oleh kerana itu, aku curahkan seluruh jiwaku kepada Tuhan bagi mereka."},{"vNo":"10 ","txt":"Dan sewaktu aku sedang demikian berjuang di dalam roh, lihatlah, suara Tuhan datang ke dalam fikiranku lagi, memfirmankan: Aku akan mengunjungi saudara-saudaramu menurut ketekunan mereka dalam mentaati perintah-perintah-Ku. Aku telah memberikan kepada mereka negeri ini, dan ini adalah negeri yang kudus; dan Aku tidak mengutuknya kecuali bagi alasan kederhakaan; oleh kerana itu, Aku akan mengunjungi saudara-saudaramu menurut seperti yang telah Aku firmankan; dan pelanggaran mereka akan Aku menurunkan dengan dukacita ke atas kepala mereka sendiri."},{"vNo":"11 ","txt":"Dan setelah aku, Enos, mendengar firman ini, imanku mulai menjadi tak tergoncang terhadap Tuhan; dan aku berdoa kepada-Nya dengan banyak perjuangan yang lama demi saudara-saudaraku, bangsa Laman."},{"vNo":"12 ","txt":"Dan terjadilah bahawa setelah aku berdoa dan bekerja dengan segenap ketekunan, Tuhan berfirman kepadaku: Aku akan mengabulkan bagimu menurut hasratmu, kerana imanmu."},{"vNo":"13 ","txt":"Dan sekarang lihatlah, inilah hasrat yang aku hasratkan daripada-Nya—bahawa jika seandainya harus demikian, bahawa bangsaku, bangsa Nefi, akan jatuh ke dalam pelanggaran, dan dengan cara apa pun dihancurkan, dan bangsa Laman tidak akan dihancurkan, agar Tuhan Raja akan memelihara sebuah catatan tentang bangsaku, bangsa Nefi; bahkan jika demikian halnya melalui kuasa lengan kudus-Nya, agar ia boleh ditampilkan pada suatu masa mendatang kepada bangsa Laman, agar, barangkali, mereka boleh dibawa kepada keselamatan—"},{"vNo":"14 ","txt":"Kerana pada waktu kini keperjuangan kami sia-sia dalam memulihkan mereka pada iman yang benar. Dan mereka bersumpah dalam kemurkaan mereka bahawa, jika mungkin, mereka akan menghancurkan catatan-catatan kami dan kami, dan juga segala adat resam nenek moyang kami."},{"vNo":"15 ","txt":"Oleh kerana itu, aku mengetahui bahawa Tuhan Raja sanggup untuk melindungi catatan-catatan kami, aku berseru kepada-Nya secara terus-menerus, kerana Dia telah berfirman kepadaku: Apa pun yang akan kamu minta dalam iman, mempercayai bahawa kamu akan menerima dalam nama Kristus, kamu akan menerimanya."},{"vNo":"16 ","txt":"Dan aku memiliki iman, dan aku berseru kepada Tuhan agar Dia akan melindungi catatan-catatan itu; dan Dia membuat perjanjian denganku bahawa Dia akan menampilkannya kepada bangsa Laman pada masa-Nya sendiri yang tepat."},{"vNo":"17 ","txt":"Dan aku, Enos, tahu hal itu akan terjadi menurut perjanjian yang telah Dia buat; oleh kerana itu jiwaku tenteram."},{"vNo":"18 ","txt":"Dan Tuhan berfirman kepadaku: Nenek moyangmu juga telah menghendaki daripada-Ku hal ini; dan ini akan terjadi kepada mereka menurut iman mereka; kerana iman mereka seperti imanmu."},{"vNo":"19 ","txt":"Dan sekarang, terjadilah bahawa aku, Enos, merantau ke kalangan bangsa Nefi, bernubuat tentang apa yang akan datang, dan bersaksi tentang apa yang telah aku dengar dan lihat."},{"vNo":"20 ","txt":"Dan aku memberikan kesaksian bahawa bangsa Nefi berupaya dengan tekun untuk memulihkan bangsa Laman kepada iman yang benar terhadap Tuhan. Tetapi kerja kami sia-sia; kebencian mereka tetap, dan mereka dituntun oleh sifat jahat mereka sehingga mereka menjadi liar, dan garang, dan bangsa yang haus darah, penuh dengan pemujaan berhala dan kekotoran; memakan binatang pemangsa; berdiam di dalam khemah dan berkeliaran di padang belantara dengan kain kulit pendek di sekitar aurat mereka dan kepala mereka tercukur; dan kemahiran mereka adalah dalam busur, dan dalam golok, dan kapak. Dan ramai di antara mereka tidak makan apa pun kecuali daging mentah; dan mereka terus-menerus berupaya untuk menghancurkan kami."},{"vNo":"21 ","txt":"Dan terjadilah bahawa bangsa Nefi mengolah tanah, dan menanam segala jenis biji-bijian, dan buah, dan memelihara kawanan ternak, dan kawanan segala macam ternak peliharaan dari setiap jenis, dan kambing, dan kambing liar, dan juga banyak kuda."},{"vNo":"22 ","txt":"Dan ada amat ramai nabi di kalangan kami. Dan bangsa itu adalah bangsa yang tegar leher, susah memahami."},{"vNo":"23 ","txt":"Dan tidak ada apa pun kecuali kekerasan yang amat sangat, berkhutbah dan bernubuat tentang peperangan, dan perselisihan, dan kehancuran, dan sentiasa mengingatkan mereka akan kematian, dan tempoh keabadian, dan penghakiman dan kuasa Tuhan, dan segala hal ini—mendorong mereka terus-menerus untuk menjaga mereka dalam rasa takut akan Tuhan. Aku katakan tidak ada apa pun selain hal-hal ini, dan amat banyak kejelasan dalam perbicaraan, akan menahan mereka daripada turun dengan cepat menuju kehancuran. Dan menurut cara ini aku menulis berkenaan mereka."},{"vNo":"24 ","txt":"Dan aku melihat peperangan antara bangsa Nefi dan bangsa Laman dalam perjalanan hidupku."},{"vNo":"25 ","txt":"Dan terjadilah bahawa aku mulai menjadi tua, dan seratus tujuh puluh dan sembilan tahun telah berlalu sejak waktu bapa kami Lehi meninggalkan Yerusalem."},{"vNo":"26 ","txt":"Dan aku melihat bahawa aku mesti segera turun ke kuburku, setelah digerakkan oleh kuasa Tuhan bahawa aku mesti berkhutbah dan bernubuat kepada bangsa ini, dan memaklumkan firman menurut kebenaran yang ada di dalam Kristus. Dan aku telah memaklumkannya sepanjang hidupku, dan telah bersukacita di dalamnya melebihi apa yang daripada dunia."},{"vNo":"27 ","txt":"Dan aku segera pergi ke tempat peristirahatanku, yang adalah bersama Penebusku; kerana aku tahu bahawa di dalam Dia aku akan beristirahat. Dan aku bersukacita pada hari ketika tubuh fanaku akan mengenakan kebaqaan, dan akan berdiri di hadapan-Nya; pada waktu itu akanlah aku melihat muka-Nya dengan kegembiraan, dan Dia akan berkata kepadaku: Datanglah kepada-Ku, kamu yang diberkati, ada sebuah tempat dipersiapkan bagimu di dalam tempat tinggal Bapaku. Amin."}]}