{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Trumpas paaiškinimas apie Mormono Knygą","verses":[{"txt":"Mormono Knyga yra šventas senovės Amerikos žmonių metraštis, išraižytas ant metalo lakštų. Pačioje knygoje minimi keturi metalo plokštelių rinkiniai."},{"txt":"Nefio plokštelės. Jų buvo du rinkiniai: Mažosios plokštelės ir Didžiosios plokštelės. Pirmosios buvo skirtos labiau dvasiniams dalykams ir pranašų tarnavimui bei mokymams, tuo tarpu antrosios buvo užpildytos daugiausia pasaulietiška minėtų žmonių istorija (1 Nefio 9:2–4). Tačiau nuo Mozijo laikų Didžiosiose plokštelėse taip pat aprašomi didesnės svarbos dvasiniai dalykai."},{"txt":"Mormono plokštelės. Jose yra Mormono padaryta Nefio Didžiųjų plokštelių santrauka su daugybe komentarų. Šiose plokštelėse taip pat yra Mormono parašytas istorijos tęsinys ir priedai, parašyti jo sūnaus Moronio."},{"txt":"Etero plokštelės. Jose pateikta jareditų istorija. Šį metraštį sutrumpino Moronis, kuris įterpė savo komentarus ir sujungė metraštį su pagrindine istorija, vadinama Etero knyga."},{"txt":"Skaistvario plokštelės. Jas Lehio žmonės atnešė iš Jeruzalės 600 m. prieš Kristaus gim. Pastarosios apima „penkias Mozės knygas, … ir taip pat žydų metraštį nuo pradžios … iki Zedekijo, Judėjos karaliaus, valdymo pradžios; ir taip pat šventųjų pranašų pranašystes“ (1 Nefio 5:11–13). Iš šių plokštelių į Mormono Knygą įdėta daug ištraukų, cituojančių Izaiją ir kitus biblinius ir nebiblinius pranašus."},{"txt":"Mormono Knyga suskirstyta į penkiolika pagrindinių dalių arba skyrių, žinomų su viena išimtimi kaip knygos. Kiekviena jų pavadinta jos pagrindinio autoriaus vardu. Pirma dalis (pirmosios šešios knygos, baigiant Omnio) yra vertimas iš Mažųjų Nefio plokštelių. Tarp Omnio ir Mozijo knygų yra intarpas, pavadintas Mormono žodžiais. Šis intarpas jungia metraštį, išraižytą ant Mažųjų plokštelių, su Mormono Didžiųjų plokštelių santrauka."},{"txt":"Ilgiausia dalis, nuo Mozijo iki Mormono 7 skyriaus imtinai, yra Didžiųjų Nefio plokštelių Mormono santraukos vertimas. Baigiamąją dalį, nuo Mormono 8 skyriaus iki knygos pabaigos, išraižė Mormono sūnus Moronis, kuris, baigęs metraštį apie savo tėvo gyvenimą, padarė jareditų metraščio santrauką (Etero knygą) ir vėliau pridėjo dalis, žinomas kaip Moronio knyga."},{"txt":"Keturi šimtai dvidešimt pirmaisiais metais, ar apie tuos metus, Moronis, paskutinis iš nefitų pranašų istorikų, užantspaudavo šventąjį metraštį ir paslėpė jį Viešpačiui, kad būtų iškeltas paskutinėmis dienomis, kaip tai išpranašauta Dievo balsu per jo senovinius pranašus. Tūkstantis aštuoni šimtai dvidešimt trečiaisiais metais tas pats Moronis, tada jau prisikėlusi asmenybė, aplankė pranašą Džozefą Smitą ir vėliau įteikė jam išraižytas plokšteles."}]}