{"heading":"UMoroni ufingqa imibhalo ka-Etere—Umlando wesizukulwane sika-Etere ubekwa obala—Ulimi lwamaJarede aluphanjaniswa embhoshongweni waseBabele—INkosi yethembisa ukubaholela ezweni elikhethekileyo futhi ibenze isizwe esikhulu.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Etere 1","verses":[{"vNo":"1 ","txt":"Manje mina, Moroni, sengiyaqhubeka nokubhala indaba yalabo bantu basendulo ababhujiswa ngesandla seNkosi ebusweni balelizwe elisenyakatho."},{"vNo":"2 ","txt":"Futhi indaba yami ngiyithatha ezingcwepheni ezingamashumi amabili nane ezatholwa ngabantu baLimhi, ezibizwa ngokuthi yiNcwadi ka-Etere."},{"vNo":"3 ","txt":"Futhi njengoba ngicabanga ukuthi ingxenye yokuqala yalombhalo, ekhuluma ngokudalwa komhlaba, futhi kanjalo nokuka-Adamu, futhi nangendaba kusukela ngaleso sikhathi ngisho kuze kufike embhoshongweni omkhulu, futhi nanganoma yiziphi izinto ezenzeka phakathi kwabantwana babantu kuze kube yileso sikhathi, zikumaJuda—"},{"vNo":"4 ","txt":"Ngakho-ke angizibhali lezo zinto ezenzeka kusukela ezinsukwini zika-Adamu kuze kube yileso sikhathi; kepha zikhona kulezi zingcwephe; futhi noma ngabe ngubani ozitholayo, uyoba namandla okuthi athole indaba egcwele."},{"vNo":"5 ","txt":"Kepha bheka, angibhali indaba egcwele, kepha ngibhala ingxenye yendaba, kusukela embhoshongweni kwehla kuze kube bayabhujiswa."},{"vNo":"6 ","txt":"Futhi ngiyibhala ngalendlela indaba. Lowo owabhala lombhalo kwakungu Etere, futhi wayengowozalo lukaKoriyantori."},{"vNo":"7 ","txt":"UKoriyantori wayeyindodana kaMoroni."},{"vNo":"8 ","txt":"Futhi uMoroni wayeyindodana ka-Etemi."},{"vNo":"9 ","txt":"Futhi u-Etemi wayeyindodana ka-Aha."},{"vNo":"10 ","txt":"Futhi u-Aha wayeyindodana ka-Seti."},{"vNo":"11 ","txt":"Futhi uSeti wayeyindodana kaShibiloni."},{"vNo":"12 ","txt":"Futhi uShibiloni wayeyindodana kaKomu."},{"vNo":"13 ","txt":"Futhi uKomu wayeyindodana kaKoriyantumu."},{"vNo":"14 ","txt":"Futhi uKoriyantumu wayeyindodana ka-Amnigada."},{"vNo":"15 ","txt":"Futhi u-Amnigada wayeyindodana ka-Aroni."},{"vNo":"16 ","txt":"Futhi u-Aroni wayengowozalo lukaHeti, owayeyindodana kaHehartomu."},{"vNo":"17 ","txt":"Futhi uHehartomu wayeyindodana kaLibi."},{"vNo":"18 ","txt":"Futhi uLibi wayeyindodana kaKishi."},{"vNo":"19 ","txt":"Futhi uKishi wayeyindodana kaKoromu."},{"vNo":"20 ","txt":"Futhi uKoromu wayeyindodana kaLevi."},{"vNo":"21 ","txt":"Futhi uLevi wayeyindodana kaKimi."},{"vNo":"22 ","txt":"Futhi uKimi wayeyindodana kaMoriyantoni."},{"vNo":"23 ","txt":"Futhi uMoriyantoni wayengowozalo lukaRiplakishi."},{"vNo":"24 ","txt":"Futhi uRiplakishi wayeyindodana kaShezi."},{"vNo":"25 ","txt":"Futhi uShezi wayeyindodana kaHeti."},{"vNo":"26 ","txt":"Futhi uHeti wayeyindodana kaKomu."},{"vNo":"27 ","txt":"Futhi uKomu wayeyindodana kaKoriyantumu."},{"vNo":"28 ","txt":"Futhi uKoriyantumu wayeyindodana ka-Emeri."},{"vNo":"29 ","txt":"Futhi u-Emeri wayeyindodana kaYomere."},{"vNo":"30 ","txt":"Futhi uYomere wayeyindodana kaShule."},{"vNo":"31 ","txt":"Futhi uShule wayeyindodana kaKibi."},{"vNo":"32 ","txt":"Futhi uKibi wayeyindodana ka-Oriha, owayeyindodana kaJarede."},{"vNo":"33 ","txt":"Lowo Jarede owaphuma nomfowabo kanye nemindeni yabo, kanye nabanye nemindeni yabo, embhoshongweni omkhulu, ngesikhathi iNkosi iphambanisa ulimi lwabantu, futhi yafunga isentukuthelweni yayo ukuthi bayohlakazwa kubo bonke ubuso bomhlaba; futhi ngokwezwi leNkosi abantu bahlakazwa."},{"vNo":"34 ","txt":"Futhi umfowabo kaJarede eyindoda enkulu futhi enamandla, futhi eyindoda eyayithandwa kakhulu yiNkosi, uJarede, umfowabo, wathi kuye: Khala eNkosini, ukuze ingasiphambanisi ukuthi singawaqondi amazwi ethu."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi umfowabo kaJarede nempela wakhala eNkosini, futhi iNkosi yamhawukela uJarede; ngakho-ke ayizange iluphambanise ulimi lukaJarede; futhi uJarede kanye nomfowabo abazange baphanjaniswe."},{"vNo":"36 ","txt":"Ngaleso sikhathi uJarede wathi kumfowabo: Khala futhi eNkosini, ukuze isuse intukuthelo yayo kulabo abangabangani bethu, ukuze ingaluphambanisi ulimi lwabo."},{"vNo":"37 ","txt":"Futhi kwenzeka ukuthi umfowabo kaJarede nempela wakhala eNkosini, futhi iNkosi yabahawukela abangani babo futhi kanjalo nemindeni yabo, kangangoba nabo abaphanjaniswanga."},{"vNo":"38 ","txt":"Futhi kwenzeka ukuthi uJarede waphinda wakhuluma kumfowabo, ethi: Hamba futhi uyobuza eNkosini ukuthi ngabe izosikhipha yini kulelizwe, futhi uma izosikhipha kulelizwe, khala kuyo ukuthi siyoya kuphi. Futhi ngubani owaziyo ukuthi kungenzeka iNkosi isithwale isiyise ezweni elikhethekileyo ngaphezu kwawo wonke emhlabeni na? Futhi uma kunjalo, masethembeke eNkosini, ukuze silithole libe yifa lethu."},{"vNo":"39 ","txt":"Futhi kwenzeka ukuthi umfowabo kaJarede nempela wakhala eNkosini ngalokho okwakukhulunywe ngomlomo kaJarede."},{"vNo":"40 ","txt":"Futhi kwenzeka ukuthi iNkosi yamuzwa umfowabo kaJarede, futhi yaba nesihawu kuye, futhi yathi kuye:"},{"vNo":"41 ","txt":"Hamba futhi ubuthele ndawonye imihlambi yakho, iduna nensikazi, kwalo lonke uhlobo; futhi kanjalo nembewu yomhlaba yalo lonke uhlobo; kanye nemindeni yenu, futhi kanjalo noJarede umfowenu kanye nomndeni wakhe; futhi kanjalo nabangani bakho kanye nemindeni yabo, kanye nabangani baJarede nemindeni yabo."},{"vNo":"42 ","txt":"Futhi uma usukwenzile lokhu uyobahola wehle uye esigodini esingasenyakatho. Futhi ngiyohlangana nawe lapho, futhi ngiyohamba phambi kwakho ukuya ezweni elikhethekileyo phezu kwawo wonke amazwe omhlaba."},{"vNo":"43 ","txt":"Futhi lapho ngizokubusisa kanye nenzalo yakho, futhi ngizikhulisele enzalweni yakho, kanye nasenzalweni yomfowenu, kanye nakulabo abayohamba nawe, isizwe esikhulu. Futhi akuyikuba bikho nasinye esiyokuba sikhulu kunaleso sizwe engiyozikhulisela sona enzalweni yakho, kubo bonke ubuso bomhlaba. Futhi ngizokwenza kanjalo kuwe ngoba sonke lesi sikhathi eside ukhalile kimi."}]}