{"heading":"Izimpi, ukungezwani, kanye nobubi kubusa impilo yamaJarede—Abaphrofethi babikezela ukubhujiswa nya kwamaJarede ngaphandle kokuthi aphenduke—Abantu bayawenqaba amazwi abaphrofethi.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Etere 11","verses":[{"vNo":"1 ","txt":"Futhi ezinsukwini zikaKomu kweza abaphrofethi abaningi, baphrofetha ngokubhujiswa kwalabo bantu abanamandla ngaphandle kokuthi baphenduke, futhi babuyele eNkosini, futhi bayeke ukubulala kanye nobubi babo."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi abaphrofethi benqatshwa ngabantu, futhi babalekela kuKomu ukuze abavikele, ngokuba abantu babefuna ukubabulala."},{"vNo":"3 ","txt":"Futhi baphrofetha kuKomu eziningi izinto; futhi wabusiseka kuzo zonke izinsuku zakhe ezazisasele."},{"vNo":"4 ","txt":"Futhi waphila waze waba mdala kakhulu, futhi wazala uShiblomu; kwase kuthi uShiblomu wabusa esikhundleni sakhe. Umfowabo kaShiblomu wamvukela, futhi kwaqala ukuthi kube khona impi enkulu kakhulu ezweni lonke."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi umfowabo kaShiblomu wenza ukuthi bonke labo baphrofethi ababephrofethe ngokubhujiswa kwabantu babulawe;"},{"vNo":"6 ","txt":"Futhi kwaba khona usizi olukhulu ezweni lonke, ngokuba babefakaze ngokuthi isiqalekiso esikhulu sasizoza kulelizwe, futhi kanjalo nakubantu, futhi nokuthi kwakuzoba khona ukubhujiswa okukhulu phakathi kwabo, okwakuzobe kungakaze kube khona nanini ebusweni balelizwe, futhi amathambo abo ayezoba njengezindunduma zomhlabathi ebusweni balelizwe ngaphandle kokuthi baphenduke ebubini babo."},{"vNo":"7 ","txt":"Kodwa abalilalelanga izwi leNkosi, ngenxa yamaqembu abo amabi; ngalokho-ke, kwaqala ukuthi kube khona izimpi kanye nemibango ezweni lonke, futhi kanjalo nendlala kanye nezifo eziningi, kangangokuthi kwaba khona ukubhujiswa okukhulu, okwakungakaze kwaziwe nanini ebusweni balelizwe; futhi konke lokhu kwenzeka ngezinsuku zikaShiblomu."},{"vNo":"8 ","txt":"Futhi abantu baqala ukuphenduka ebubini babo; futhi kangangoba benze njalo iNkosi yaba nomusa kubo."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi uShiblomu wabulawa, futhi uSeti wafakwa ekuthunjweni, futhi wahlala ekuthunjweni zonke izinsuku zakhe."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi u-Aha, indodana yakhe, yawuthatha umbuso; futhi yabusa phezu kwabantu izinsuku zonke zayo. Futhi yenza lonke uhlobo lobubi ezinsukwini zayo, okwathi ngakho yadala ukuchitheka kwegazi eliningi; futhi zaba mbalwa izinsuku zayo."},{"vNo":"11 ","txt":"Futhi u-Etemi, engowozalo luka-Aha, wawuthatha umbuso; futhi naye ngokunjalo wenza lokho okwakukubi ezinsukwini zakhe."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi ezinsukwini zika-Etemi kweza abaphrofethi abaningi, futhi baphinda baphrofetha kubantu; yebo, baphrofetha ukuthi iNkosi yayizobabhubhisa baphele nya ebusweni bomhlaba ngaphandle kokuthi baphenduke ebubini babo."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi abantu bazenza lukhuni izinhliziyo zabo, futhi bangafuna ukuthi bawalalele amazwi abo; futhi abaphrofethi bakhala futhi baphuma phakathi kwabantu."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi u-Etemi wenza ukwahlulela ngobubi zonke izinsuku zakhe, futhi wazala uMoroni. Futhi kwenzeka ukuthi uMoroni wabusa esikhundleni sakhe; futhi uMoroni wenza lokho okwakukubi phambi kweNkosi."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi kwaqubuka ukuvukelana phakathi kwabantu, ngenxa yalelo qembu eliyimfihlo elalakhelwe ukuthi kutholakale amandla kanye nenzuzo; futhi kwavela indoda eyayinamandla ebubini phakathi kwabo, futhi yalwa noMoroni, lapho eyaketula khona ingxenye yombuso; futhi yayigcina leyo ngxenye yombuso iminyaka eminingi."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi uMoroni wayiketula, futhi waphinda wawuthatha umbuso futhi."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi kwavela enye indoda eyayinamandla; futhi yayingowozalo lomfowabo kaJarede."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi yamketula uMoroni futhi yawuthatha umbuso; ngakho-ke, uMoroni wahlala ekuthunjweni zonke izinsuku zakhe ezazisasele; futhi wazala uKoriyantori."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi uKoriyantori wahlala ekuthunjweni zonke izinsuku zakhe."},{"vNo":"20 ","txt":"Futhi ezinsukwini zikaKoriyantori kweza abaningi abaphrofethi, futhi bephrofetha ngezinto ezinkulu futhi nezimangalisayo, futhi bashumayela ngokuphenduka kubantu, futhi nokuthi ngaphandle kokuthi baphenduke iNkosi uNkulunkulu yayizokwehlisela ukwahlulela ngokumelene nabo kuze kube babhujiswa nya."},{"vNo":"21 ","txt":"Futhi nokuthi iNkosi uNkulunkulu yayizothumela noma ilethe abanye abantu ukuthi balithathe lelizwe, ngamandla akhe, ngaleyondlela eyaletha ngayo oyise."},{"vNo":"22 ","txt":"Futhi bawenqaba wonke amazwi abaphrofethi, ngenxa yenhlangano yabo eyimfihlo kanye nezinengiso zabo ezimbi."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi uKoriyantori wazala u-Etere, futhi wafa, ehlale ekuthunjweni zonke izinsuku zakhe."}]}