{"heading":"Umphrofethi u-Etere unxusa abantu ukuthi bakholwe kuNkulunkulu—UMoroni ulanda ngezimanga kanye nezimangaliso ezenziwa ngokholo—Ukholo lwenza ukuthi umfowabo kaJarede akwazi ukubona uKristu—INkosi inika abantu ubuthakathaka ukuze bathobe—Umfowabo kaJarede wasusa iNtaba iZerini ngokholo—Ukholo, ithemba, kanye nesihe kubalulekile ekusindisweni—UMoroni wabona uJesu ubuso nobuso.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Etere 12","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi izinsuku zika-Etere zazisezinsukwini zikaKoriyantuma; futhi uKoriyantuma wayeyinkosi kulo lonke izwe."},{"vNo":"2 ","txt":"Futhi u-Etere wayengumphrofethi weNkosi; ngalokho-ke u-Etere wafika ngezinsuku zikaKoriyantuma, futhi waqala ukuphrofetha kubantu, ngokuba wayengakwazi ukuzibamba ngenxa yoMoya weNkosi owawukuye."},{"vNo":"3 ","txt":"Ngokuba washumayela kusukela ekuseni, ngisho kwaze kwaba wukushona kwelanga, encenga abantu ukuthi bakholwe kuNkulunkulu ngokwanele ukuba baphenduke hleze babhujiswe, ethi kubo ngokholo zonke izinto ziyagcwaliseka—"},{"vNo":"4 ","txt":"Ngalokho-ke, noma ngabe ngubani okholwa kuNkulunkulu ngempela angaba nethemba lomhlaba ongcono, yebo, ngisho nendawo esandleni sokunene sikaNkulunkulu, lelo themba elivela ngokholo, elenza abantu ukuba bagxile, okuyobenza babambelele futhi baqine, benze imisebenzi emihle njalo, beholelwa ekudumiseni uNkulunkulu."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi u-Etere waphrofetha izinto ezinkulu futhi nezimangalisayo kubantu, ababengazikholwa, ngenxa yokuthi babengaziboni."},{"vNo":"6 ","txt":"Manje, mina, Moroni, ngizokhuluma ngokuthize mayelana nalezi zinto; ngizowukhombisa umhlaba ukuthi ukholo yizinto ezithenjwayo kepha ezingabonakaliyo; ngalokho-ke, ungaphikisi ngoba ungaboni, ngokuba awutholi bufakazi kuze kube semva kokulingwa kokholo lwakho."},{"vNo":"7 ","txt":"Ngokuba kwakungenxa yokholo ukuthi uKristu wazibonakalisa kobaba bethu, emva kokuthi esevuke kwabafileyo; futhi akazibonakalisanga kubo kwaze kwaba semva kokuthi babe nokholo kuye; ngalokho-ke, kufanele ukuthi abanye baba nokholo kuye, ngokuba akazibonakalisi emhlabeni."},{"vNo":"8 ","txt":"Kepha ngenxa yokholo lwabantu usezibonakalisile emhlabeni, futhi wadumisa igama likaBaba, futhi walungisa indlela ukuze ngayo abanye babe ngabahlanganyela esiphweni sasezulwini, ukuze bathembele kulezo zinto abangakaziboni."},{"vNo":"9 ","txt":"Ngalokho-ke, nani futhi ningaba nethemba, futhi nibe ngabahlanganyela kulesi sipho, uma kuphela ningaba nokholo."},{"vNo":"10 ","txt":"Bheka kwakungenxa yokholo ukuthi labo basendulo babizwa ngokohlelo olungcwele lukaNkulunkulu."},{"vNo":"11 ","txt":"Ngalokho-ke, ngokholo umthetho kaMose wanikwa. Kepha ngesipho seNdodana yakhe uNkulunkulu ulungise indlela enhle kakhulu; futhi kungenxa yokholo ukuthi ugcwalisekile."},{"vNo":"12 ","txt":"Ngokuba uma lungekho ukholo phakathi kwabantwana babantu uNkulunkulu akanakukwazi ukwenza izimangaliso phakathi kwabo; ngalokho-ke, akazibonakalisanga kwaze kwaba semva kokholo lwabo."},{"vNo":"13 ","txt":"Bheka, kwakuwukholo luka-Alima kanye no-Amuleki olwenza ukuthi itilongo liwele phansi."},{"vNo":"14 ","txt":"Bheka, kwakuwukholo lukaNefi kanye noLehi olwenza ushintsho kumaLamani, ukuthi abhabhadiswe ngomlilo kanye nango Moya oNgcwele."},{"vNo":"15 ","txt":"Bheka, kwakuwukholo luka-Amoni kanye nabafowabo olwenza isimangaliso esinkulu phakathi kwamaLamani."},{"vNo":"16 ","txt":"Yebo, futhi ngisho nabo bonke labo abenza izimangaliso bazenza ngokholo, ngisho nalabo ababe ngaphambili kukaKristu futhi kanjalo nalabo ababengemuva kwakhe."},{"vNo":"17 ","txt":"Futhi kwakungokholo ukuthi abafundi abathathu bathole isethembiso sokuthi bona babengezukukuzwa ukufa; futhi abazange basithole lesi sethembiso kwaze kwaba semva kokholo lwabo."},{"vNo":"18 ","txt":"Futhi akukaze nangasiphi isikhathi kube khona namunye owenza izimangaliso kuze kube semva kokholo lwabo; ngalokho-ke kuqala bakholwa kuyo iNdodana kaNkulunkulu."},{"vNo":"19 ","txt":"Futhi kwakukhona abaningi ababenokholo olwaluqine kakhulu, ngisho nangaphambi kokuthi uKristu afike, ababengenakuvinjelwa ukuthi babone ngaphakathi kwesisitho, kepha ngempela ababona ngamehlo abo izinto ababe zibone ngamehlo okholo, futhi bajabula."},{"vNo":"20 ","txt":"Futhi bheka, sesibonile kulombhalo ukuthi omunye walaba kwakungumfowabo kaJarede; ngokuba lwalulukhulu kakhulu ukholo lwakhe kuNkulunkulu, ngendlela yokuthi ngesikhathi uNkulunkulu elula umunwe wakhe akakwazanga ukuwufihla ekutheni ubonwe ngumfowabo kaJarede, ngenxa yezwi lakhe ayelikhulume kuye, alithola ngokholo."},{"vNo":"21 ","txt":"Futhi emva kokuthi umfowabo kaJarede esebone umunwe weNkosi, ngenxa yaleso sethembiso umfowabo kaJarede ayesithole ngokholo, iNkosi ayikwazanga ukuthi igodle nanoma yini ekutheni ayibone; ngalokho-ke yamkhombisa zonke izinto, ngokuba wayengasenakugcinwa engaphandle kwesisitho."},{"vNo":"22 ","txt":"Futhi kungenxa yokholo ukuthi obaba bathole isethembiso sokuthi lezi zinto kumele zize kubafowabo ngabeZizwe; ngakho-ke iNkosi ingiyalile, yebo, ngisho uJesu Kristu."},{"vNo":"23 ","txt":"Futhi ngathi kuye: Nkosi, abeZizwe bazohlekisa ngalezi zinto, ngenxa yobuthakathaka bethu ekubhaleni; ngokuba Nkosi usenze sanamandla ezwini ngenxa yokholo, kepha awusenzanga ukuthi sibe namandla ekubhaleni; ngokuba wenza bonke labantu ukuthi bakhulume okuningi, ngenxa kaMoya oyiNgcwele obanikeze wona."},{"vNo":"24 ","txt":"Futhi usenze ukuthi sibhale okuncane kuphela, ngenxa yobunzima bokubhala ngezandla zethu. Bheka, awusenzanga sanamandla ekubhaleni njengomfowabo kaJarede, ngokuba umenze ukuthi lezo zinto azibhalayo zibe namandla ngisho njengawe, kangangoba ziphoqa umuntu ukuthi azifunde."},{"vNo":"25 ","txt":"Uphinde futhi wenza amazwi ethu ukuba angene enhliziyweni futhi abe namandla, ngisho nangendlela yokuthi asikwazi ukuwabhala; ngakho-ke, ngesikhathi sibhala siyabubona ubuthakathaka bethu, futhi siyakhubeka ngenxa yokubekeka kwamagama ethu; futhi ngiyesaba hleze abeZizwe bahlekise ngamazwi ethu."},{"vNo":"26 ","txt":"Futhi ngesikhathi sengikushilo lokhu, iNkosi yakhuluma kimi ithi: Iziwula ziyahlekisa, kepha ziyokhala; futhi umusa wami ubenele abamnene, ukuthi bangasizakali ngobuthakathaka benu;"},{"vNo":"27 ","txt":"Futhi uma abantu beza kimi ngizobakhombisa ubuthakathaka babo. Nginika abantu ubuthakathaka ukuze bathobe; futhi umusa wami ubenele bonke abantu abazithobayo phambi kwami; ngokuba uma bezithoba phambi kwami, futhi benokholo kimi, uma kunjalo ngizokwenza izinto ezibuthakathaka zibe namandla kubo."},{"vNo":"28 ","txt":"Bheka, ngizobakhombisa abeZizwe ubuthakathaka babo, futhi ngizobakhombisa ukuthi ukholo, ithemba kanye nesihe kubaletha kimi—engiwumthombo wakho konke ukulunga."},{"vNo":"29 ","txt":"Futhi mina, Moroni, sengiwazwile lamazwi, ngaduduzeka, futhi ngathi: O Nkosi, ukulunga kwakho kuzokwenziwa, ngokuba ngiyazi ukuthi wena usebenza kubantwana babantu ngokokholo lwabo;"},{"vNo":"30 ","txt":"Ngokuba umfowabo kaJarede wathi entabeni iZerini, Suka—futhi yasuka. Futhi ukuba wayengenalo ukholo yayingeke isuke; ngalokho-ke wena usebenza emva kokuthi abantu sebebe nokholo."},{"vNo":"31 ","txt":"Ngokuba wazibonakalisa ngalendlela kubafundi bakho; ngokuba emva kokuthi sebebe nokholo, futhi bakhuluma ngegama lakho, wazibonakalisa kubo ngamandla amakhulu."},{"vNo":"32 ","txt":"Futhi phezu kwalokho ngiyakhumbula ukuthi wathi ulungisele umuntu indlu, yebo, ngisho phakathi kwezindlu eziningi zikaBaba wakho, lapho umuntu engaba nethemba elikhulu kakhulu; ngalokho-ke umuntu kufanele ethembe, noma akanakulithola ifa kuleyo ndawo oyilungisile."},{"vNo":"33 ","txt":"Kanti futhi, ngiyakhumbula ukuthi ushilo ukuthi uwuthandile umhlaba, kwaze kwaba ngiso ubeka phansi impilo yakho ngenxa yomhlaba, ukuze uyithathe futhi ukuze ulungiselele abantwana babantu indawo."},{"vNo":"34 ","txt":"Manje ngiyazi ukuthi loluthando onalo ngabantwana babantu yisihe; ngalokho-ke, ngaphandle kokuthi abantu babe nesihe abanakuyithola leyo ndawo oyilungisile ezindlini zikaBaba wakho."},{"vNo":"35 ","txt":"Ngalokho-ke, ngiyazi ngenxa yalento oyishilo, ukuthi uma abeZizwe bengenaso isihe, ngenxa yobuthakathaka bethu, ukuthi uzobalinga, futhi uthathe amathalente abo, yebo, ngisho nalokho asebekutholile, bese unika labo abayoba nokuningi."},{"vNo":"36 ","txt":"Futhi kwenzeka ukuthi ngakhuleka eNkosini ukuthi ibe nomusa kwabeZizwe, ukuze babe nesihe."},{"vNo":"37 ","txt":"Futhi kwenzeka ukuthi iNkosi yathi kimi: Uma bengenaso isihe akusho lutho lokho kuwe, wena wethembekile; ngalokho-ke, izingubo zakho ziyokwenziwa zihlanzeke. Futhi ngenxa yokuthi ububonile ubuthakathaka bakho uyokwenziwa uqine, ngisho kangangoba uzohlala phansi endaweni engiyilungisile ezindlini eziningi zikaBaba."},{"vNo":"38 ","txt":"Manje mina, Moroni, sengiyavalelisa kwabeZizwe, yebo, futhi kanjalo nakubafowethu engibathandayo, kuze kube sihlangana phambi kwesihlalo sokwahlulela sikaKristu, lapho bonke abantu beyokwazi ukuthi izingubo zami azichaphazelekanga ngegazi lenu."},{"vNo":"39 ","txt":"Futhi ngaleso sikhathi niyokwazi ukuthi ngimbonile uJesu, futhi nokuthi ukhulumile nami ubuso nobuso, futhi nokuthi wangitshela ngokuthobeka, ngisho njengomuntu ekhuluma nomunye ngolimi lwami, mayelana nalezi zinto;"},{"vNo":"40 ","txt":"Futhi ngibhale okumbalwa kuphela, ngenxa yobuthakathaka bami ekubhaleni."},{"vNo":"41 ","txt":"Manje, ngizoninxusa ukuthi nimfune loJesu abaphrofethi kanye nabaphostoli ababhale ngaye, ukuze umusa kaNkulunkulu uBaba, futhi kanjalo neNkosi uJesu Kristu, kanye noMoya oyiNgcwele, ofakaza ngabo, sengathi ungaba kini futhi uhlale kini ingunaphakade. Amen."}]}