{"heading":"Izigidi zamaJarede ziyabulawa empini—UShizi kanye noKoriyantuma babuthela ndawonye bonke abantu emshikashikeni wokufa—UMoya weNkosi uyayeka ukusebenza kubo—Isizwe samaJarede siyabhujiswa nya—Kusala uKoriyantuma kuphela.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Etere 15","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ngesikhathi uKoriyantuma eseluleme emanxebeni akhe, waqala wawakhumbula amazwi u-Etere ayewakhulume kuye."},{"vNo":"2 ","txt":"Wabona ukuthi kwasekuvele sekubulewe ngenkemba cishe izigidi ezimbili zabantu bakhe, futhi waqala waba lusizi enhliziyweni yakhe; yebo, kwase kubulewe izigidi ezimbili zamadoda anamandla, futhi kanjalo nabafazi babo kanye nabantwana babo."},{"vNo":"3 ","txt":"Waqala ukuphenduka ebubini ayebenzile; waqala wawakhumbula lawo mazwi ayekhulunywe ngomlomo wabo bonke abaphrofethi, futhi wabona ukuthi ayesegcwalisekile kuze kube manje, wonke ngisho nokuncane kangakanani; futhi umphefumulo wakhe wakhala futhi wenqaba ukududuzeka."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi wabhalela uShizi incwadi, emcela ukuthi asindise abantu, futhi nokuthi wayezowuyeka umbuso ngenxa yezimpilo zabantu."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uShizi eseyitholile incwadi yakhe wabhalela uKoriyantuma incwadi, ethi uma ayezozinikela yena, ukuze ambulale ngenkemba yakhe uqobo, wayezozisindisa izimpilo zabantu."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi abantu abaphendukanga ebubini babo; futhi abantu baKoriyantuma baphehlelwa ekuthukutheleleni abantu baShizi; futhi nabantu baShizi baphehlelwa ekuthukutheleleni abantu baKoriyantuma; ngalokho ke, abantu baShizi balwa nabantu baKoriyantuma."},{"vNo":"7 ","txt":"Futhi ngesikhathi uKoriyantuma esebona ukuthi wayesezowa wababalekela futhi abantu baShizi."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi weza emanzini aseRipliyankumi, okungukuthi, ngokuhunyushwa, amakhulu, noma okwedlula konke; ngalokho-ke, ngesikhathi befika kulamanzi bagxumeka amatende abo; futhi noShizi ngokunjalo wagxumeka awakhe amatende eduze kwabo; ngakho-ke ngakusasa balwa futhi."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi balwa impi enzima kakhulu, kuyo uKoriyantuma waphinda walimala futhi, futhi waquleka ngenxa yokulahlekelwa yigazi."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi amabutho kaKoriyantuma awacindezela amabutho kaShizi kangangokuthi awehlula, kangangokuthi babenza ukuthi bababalekele; futhi babalekela ngaseningizimu, futhi bagxumeka amatende abo endaweni eyayibizwa ngokuthi yi-Ogathi."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi impi kaKoriyantuma yagxumeka amatende ayo ngasegqumeni iRama; futhi kwakuyilo kanye lelo gquma lapho ubaba uMormoni afihla khona imibhalo eNkosini, eyayingcwele."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi babuthela ndawonye bonke abantu kubo bonke ubuso bezwe, ababengakabulawa, ngaphandle kuka-Etere."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi u-Etere wazibona zonke izenzo zabantu; futhi wabona ukuthi labo bantu ababethanda uKoriyantuma babebuthene ndawonye ebuthweni likaKoriyantuma; futhi abantu ababethanda uShizi babebuthene ndawonye ebuthweni likaShizi."},{"vNo":"14 ","txt":"Ngalokho-ke, isikhathi esingangeminyaka emine babebuthela ndawonye abantu, ukuze baqoqe bonke ababesebusweni balelizwe, futhi nokuthi bathole wonke amandla okwakungenzeka ukuthi bawathole."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ngesikhathi bonke sebebuthene ndawonye, wonke umuntu kulelo butho ayethanda ukuba kulo, kanye nabafazi babo kanye nabantwana babo—amadoda, abesifazane kanye nabantwana behlonyiswe ngezikhali zempi, benezihlangu, kanye nezivikelo zesifuba, kanye nezivikelo zekhanda, futhi begqokiswe ngendlela yempi—bahamba omunye ebhekene nomunye ukuze balwe; futhi balwa lonke lolo suku, kepha abanqobanga."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sekuhlwile base bekhathele, futhi baphumula ezinkanjini zabo; futhi emva kokuthi sebephumulile ezinkanjini zabo baqala ukuhhewula kanye nokulila ngenxa yokulahleka kwalabo ababulawa babantu babo; futhi kwaba kukhulu ukukhala kwabo, ukuhhewula kwabo kanye nokulila kwabo, kangangokuthi badazuluka kakhulu emoyeni."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi ngakusasa baphinda bayolwa futhi, futhi lwaba lukhulu futhi lwaba lubi lolo suku; nokho, abanqobanga, futhi ngesikhathi ubusuku bufika badazuluka emoyeni ngokukhala kwabo, kanye nokuhhewula kwabo, kanye nangesililo sabo, ngenxa yokulahleka kwalabo ababebulewe babantu babo."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi uKoriyantuma waphinda futhi wabhalela uShizi incwadi, emcela ukuthi angabe esaphinda futhi azolwa, kepha ukuthi wayegawuthatha umbuso, futhi asindise izimpilo zabantu."},{"vNo":"19 ","txt":"Kepha bheka, uMoya weNkosi wawusuyekile ukusebenza kubo, futhi uSathane wayesenamandla onke ezinhliziyweni zabantu; ngokuba base bezinikele kubo ubulukhuni bezinhliziyo zabo, kanye nasekuphuphuthekeni kwemiqondo yabo ukuze babhujiswe; ngalokho-ke baphinda bahamba bayolwa."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi balwa lonke lolo suku, futhi ngesikhathi kufika ubusuku balala phezu kwezinkemba zabo."},{"vNo":"21 ","txt":"Futhi ngakusasa balwa kwaze kwaba kufika ubusuku futhi."},{"vNo":"22 ","txt":"Futhi ngesikhathi kufika ubusuku base bedakiwe yintukuthelo, ngisho njengomuntu odakwe yiwayini; futhi baphinda balala phezu kwezinkemba zabo futhi."},{"vNo":"23 ","txt":"Futhi ngakusasa baphinda balwa futhi; futhi ngesikhathi kufika ubusuku bonke base bewe ngenkemba ngaphandle kwabangamashumi amahlanu nambili babantu baKoriyantuma, kanye nabangamashumi ayisithupha nesishiyagalolunye babantu baShizi."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi balala phezu kwezinkemba zabo ngalobo busuku, futhi ngakusasa baphinda balwa futhi, futhi balwa ngamandla abo onke ngezinkemba zabo kanye nangezihlangu zabo, lonke lolo suku."},{"vNo":"25 ","txt":"Futhi ngesikhathi kufika ubusuku kwase kusele amashumi amathathu nambili abantu baShizi, kanye namashumi amabili nesikhombisa abantu baKoriyantuma."},{"vNo":"26 ","txt":"Futhi kwenzeka ukuthi badla futhi balala, bazilungiselela ukufa ngakusasa. Futhi babengamadoda amakhulu futhi anamandla ngokwamandla abantu."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi balwa isikhathi esingangamahora amathathu, futhi baquleka ngenxa yokulahlekelwa yigazi."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi ngesikhathi abantu baKoriyantuma sebethole amandla anele okuthi bangahamba, base bezobaleka ukusindisa izimpilo zabo; kepha bheka, uShizi waphakama, futhi kanjalo nabantu bakhe, futhi wafunga ngentukuthelo yakhe ukuthi wayezombulala uKoriyantuma noma yena abhubhe ngenkemba."},{"vNo":"29 ","txt":"Ngalokho-ke, wabalandela, futhi ngakusasa wabafica; futhi baphinda balwa ngenkemba. Futhi kwenzeka ukuthi ngesikhathi bonke sebewe ngenkemba, ngaphandle kukaKoriyantuma kanye noShizi, bheka uShizi wayesequlekile ngenxa yokulahlekelwa yigazi."},{"vNo":"30 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uKoriyantuma esancike ngenkemba yakhe, ukuze aphumule kancane, walishaya walisusa ikhanda likaShizi."},{"vNo":"31 ","txt":"Futhi kwenzeka ukuthi emva kokuthi eselishaye walisusa ikhanda likaShizi, uShizi wasukuma ngezandla zakhe waphinda wawa, futhi emva kwalokho wazabalaza ukuthola umoya, wafa."},{"vNo":"32 ","txt":"Futhi kwenzeka ukuthi uKoriyantuma wawela phansi, futhi kwaba sengathi wayengasenampilo."},{"vNo":"33 ","txt":"Futhi iNkosi yakhuluma ku-Etere, futhi yathi kuye: Hamba. Futhi wahamba, futhi wabona ukuthi amazwi eNkosi wonke ayesegcwalisekile; futhi wabe eseqedela umbhalo wakhe; (futhi ingxenye encane angizange ngiyibhale) futhi wawufihla ngendlela abantu baLimihi abawuthola ngayo."},{"vNo":"34 ","txt":"Manje amazwi okugcina abhalwa ngu-Etere yilawa: Noma ngabe iNkosi ifuna ukuthi ngiguqulwe, noma ukuthi ngibekezelele intando yeNkosi enyameni, akunandaba, uma nje kungukuthi ngisindisiwe embusweni kaNkulunkulu. Amen."}]}