{"heading":"AmaJarede alungiselela uhambo lwawo oluya ezweni lesethembiso—Yizwe elikhethekile lapho abantu kufanele basebenzele uKristu noma bashanelwe baphele—INkosi ikhuluma kumfowabo kaJarede amahora amathathu—AmaJarede akha izikebhe—INkosi ifuna umfowabo kaJarede ukuthi asho ukuthi izikebhe zizokhanyiswa kanjani.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Etere 2","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi uJarede kanye nomfowabo, kanye nemindeni yabo, futhi kanjalo nabangani baJarede kanye nabomfowabo kanye nemindeni yabo, bahamba behlela esigodini esasingasenyakatho, (futhi igama laleso sigodi kwakuyi Nimrode, siqanjwe ngomzingeli omkhulu) nemihlambi yabo ababeyiqoqele ndawonye, iduna kanye nensikazi, yalo lonke uhlobo."},{"vNo":"2 ","txt":"Futhi phezu kwalokho babeka imigogo futhi babamba izinyoni zezulu; futhi phezu kwalokho balungisa isitsha, abathwala ngaso izinhlanzi zamanzi."},{"vNo":"3 ","txt":"Futhi phezu kwalokho bathwala idezurethi, ngokuhunyushwa ebizwa ngokuthi yizinyosi zoju; futhi phezu kwalokho bathwala amaqulo ezinyosi, kanye nazo zonke izinhlobo zalokho okwakukhona ebusweni bezwe, imbewu yalo lonke uhlobo."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sebehlele ezansi esigodini sikaNimrode iNkosi yehla yazokhuluma nomfowabo kaJarede; futhi yayisefwini, futhi umfowabo kaJarede akayibonanga."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi iNkosi yabayala ukuthi bahambe baye ehlane, yebo, kuleyo ngxenye lapho kwakungakaze kube khona muntu kuyo. Futhi kwenzeka ukuthi iNkosi yahamba phambi kwabo, futhi yakhuluma nabo ngesikhathi yona imi efwini, futhi yabayalela ukuthi baye ngakuphi."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi bahamba ehlane, futhi bakha izikebhe; okwathi ngazo bawela amanzi amaningi, beyalelwa njalo yisandla seNkosi."},{"vNo":"7 ","txt":"Futhi iNkosi ayibavumelanga ukuthi bame ngaphesheya kolwandle ehlane, kepha yayifuna ukuthi bahambe baze bafike ngisho ezweni lesethembiso, elalikhethekile ngaphezu kwawo wonke amanye amazwe, iNkosi uNkulunkulu eyayililondolozele abantu abalungileyo."},{"vNo":"8 ","txt":"Futhi yayifungile isentukuthelweni yayo kumfowabo kaJarede, ukuthi noma ngabe ngubani owayeyothola lelizwe lesethembiso, kusukela ngaleso sikhathi kuya phambili futhi ingunaphakade, kumele asebenzele yona, uNkulunkulu weqiniso nokunguye yedwa, noma bashanelwe baphele ngesikhathi intukuthelo yayo yonke isiza kubo."},{"vNo":"9 ","txt":"Manje, siyakubona okushiwo nguNkulunkulu mayelana nalelizwe, ukuthi liyizwe lesethembiso; futhi noma ngabe yisiphi isizwe esiyolithola siyosebenzela uNkulunkulu, noma bayoshanelwa baphele nya ngesikhathi intukuthelo yayo yonke isiza kubo. Futhi intukuthelo yayo yonke iza kubo uma sebevuthiwe ebubini."},{"vNo":"10 ","txt":"Ngokuba bheka, leli yizwe elikhethekileyo ngaphezu kwawo wonke amanye amazwe; ngalokho-ke lowo olitholayo uyosebenzela uNkulunkulu noma uyoshanelwa aphele; ngokuba lokhu ngokushiwo nguNkulunkulu ingunaphakade. Futhi akuzukwenzeka kuze kube khona ububi obungenamkhawuko phakathi kwabantwana balelizwe, ukuthi bashanelwe baphele."},{"vNo":"11 ","txt":"Futhi lokhu kuza kini, O nina beZizwe, ukuze nikwazi okushiwo nguNkulunkulu—ukuze niphenduke, futhi ningabe nisaqhubeka ebubini benu kuze kube ulaka lonke luyeza, ukuze ningalwehliseli ulaka lonke lukaNkulunkulu phezu kwenu njengoba abantu balelizwe benze njalo phambilini."},{"vNo":"12 ","txt":"Bheka, leli yizwe elikhethekileyo, futhi noma ngabe yisiphi isizwe esiyolithola siyokhululeka ebugqilini, kanye nasekuthunjweni, kanye nakuzo zonke izizwe eziphansi kwezulu, uma nje kuphela bengamsebenzela uNkulunkulu walelizwe, okunguJesu Kristu, osebonakaliswe ngalezo zinto esizibhalile."},{"vNo":"13 ","txt":"Manje sengiyaqhubeka nendaba yami; ngokuba bheka, kwenzeka ukuthi iNkosi yamletha uJarede kanye nomfowabo ngisho nakulolo lwandle olukhulu olwehlukanisa amazwe. Futhi ngesikhathi befika olwandle bagxumeka amatende abo; futhi bayibiza lendawo ngegama elithi yiMoriyankumeri; futhi bahlala ematendeni, futhi bahlala ematendeni ogwini lolwandle isikhathi esingangeminyaka emine."},{"vNo":"14 ","txt":"Futhi kwenzeka ekupheleni kweminyaka emine ukuthi iNkosi yeza futhi kumfowabo kaJarede, futhi yema efwini yakhuluma naye. Futhi iNkosi yakhuluma nomfowabo kaJarede isikhathi esingangamahora amathathu, futhi yamthobisa ngoba engakhumbulanga ukubiza igama leNkosi."},{"vNo":"15 ","txt":"Futhi umfowabo kaJarede waphenduka kulobo bubi ayebenzile, futhi nempela walibiza igama leNkosi enzela abafowabo ababe naye. Futhi iNkosi yathi kuye: Ngizokuxolela wena kanye nabafowenu ezonweni zabo; kepha ningabe nisona nanini, ngokuba niyokhumbula ukuthi uMoya wami awunakuhlala kumuntu njalo; ngalokho-ke, uma nizokona kuze kube nivuthwa ngokuphelele niyosuswa phambi kweNkosi. Futhi lena yimicabango yami ngezwe engiyoninika lona ukuthi libe yifa lenu; ngokuba liyokuba yizwe elikhethekileyo ngaphezu kwawo wonke amanye amazwe."},{"vNo":"16 ","txt":"Futhi iNkosi yathi: Hamba uyosebenza futhi wakhe izikebhe ngaleyondlela obuzakha ngayo kuze kube manje. Futhi kwenzeka ukuthi umfowabo kaJarede nempela wahamba wayosebenza, futhi kanjalo nabafowabo, futhi bakha izikebhe ngendlela abebezakhe ngayo, ngokwemiyalelo yeNkosi, futhi zazizincane, futhi zazilula phezu kwamanzi, ngisho njengoba inyoni ilula phezu kwamanzi."},{"vNo":"17 ","txt":"Futhi zazakhiwe ngendlela yokuthi zaziqine kakhulu, ngisho kangangoba zazingamumatha amanzi njengesitsha; futhi ingaphansi lazo laliqine njengelesitsha; futhi amacala azo ayeqine njengesitsha; futhi amachopho azo ayephakeme; futhi ingaphezulu lazo laliqine njengesitsha; futhi ubude bazo babungangobude besihlahla; futhi umnyango wazo, uma uvaliwe, wawuqine njengesitsha."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi umfowabo kaJarede wakhala eNkosini, ethi: O Nkosi, sengiwenzile umsebenzi ongiyale ngawo, futhi sengizenzile izikebhe njengokuba ungiyalile."},{"vNo":"19 ","txt":"Futhi bheka, O Nkosi, kuzo akukho ukukhanya; sizogwedla siye ngakuphi na? Futhi phezu kwalokho sizofa, ngokuba kuzo asinakukwazi ukuphefumula, ngaphandle kwalowomoya okuzo; ngakho-ke sizofa."},{"vNo":"20 ","txt":"INkosi yathi kumfowabo kaJarede: Bheka, uyokwenza imbobo ngaphezulu, futhi kanjalo nangaphansi; futhi uma nidinga umoya uyovula imbobo bese nithola umoya. Futhi uma kungukuthi amanzi ayaningenela, bheka, uyoyivala imbobo, ukuze ningafi ezikhukhuleni."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi umfowabo kaJarede wenze njalo, njengoba iNkosi yayiyalile."},{"vNo":"22 ","txt":"Futhi waphinda wakhala eNkosini ethi: O Nkosi, bheka sengenzile ngisho njengoba ungiyalile; futhi sengibalungiselele abantu bami izikebhe, futhi bheka akukho ukukhanya kuzo. Bheka, O Nkosi, uzosivumela yini ukuthi sinqamule lamanzi amakhulu ebumnyameni na?"},{"vNo":"23 ","txt":"INkosi yathi kumfowabo kaJarede: Ufuna ukuthi ngenzeni ukuze nibe nokukhanya ezikebheni zenu na? Ngokuba bheka, aninakukwazi ukuthi nibe namafasitela, ngokuba ayophahlazeka abe yizicucu; futhi aniyukuhamba nomlilo, ngokuba anizukukuhamba ngokukhanya komlilo."},{"vNo":"24 ","txt":"Ngokuba bheka, niyoba njengomkhoma maphakathi nolwandle; ngokuba izintaba zamagagasi ziyonishaya. Nokho, ngiyonikhipha futhi ezinzulwini zolwandle; ngokuba imimoya ngiyithumele, futhi kanjalo nezimvula kanye nezikhukhula ngizithumele."},{"vNo":"25 ","txt":"Futhi bheka, ngiyanilungiselela ukuze nimelane nalezi zinto; ngokuba aninakukwazi ukunqamula lamanzi amakhulu ngaphandle kokuthi nginilungiselele ukuze nimelana namagagasi olwandle, kanye naleyo mimoya engiyithumele, kanye nalezo zikhukhula eziyoza. Ngakho-ke ufuna ukuthi nginilungiseleleni ukuze nibe nokukhanya ngesikhathi nigwinywa ekujuleni kolwandle na?"}]}