{"heading":"Umfowabo kaJarede ubona umunwe weNkosi ngesikhathi ithinta amatshe ayishumi nesithupha—UKristu ukhombisa umfowabo kaJarede umzimba Wakhe womoya—Labo abanolwazi olupheleleyo abanakuvinjelwa ukuba babone ngaphakathi kwesisitho—Izihumushi zinikiwe ukuze zembule umbhalo wamaJarede.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Etere 3","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi umfowabo kaJarede, (manje isibalo sezikebhe ezase zilungisiwe zaziyisishiyagalombili) wahamba waya entabeni, ababeyibiza ngentaba iShelema, ngenxa yobude bayo obukhulu, futhi wancibilikisa edwaleni amatshe amancane ayishumi nesithupha; futhi ayemhlophe futhi ecacile, ngisho njengengilazi ekhanyayo; futhi wawathwala ngezandla zakhe waya nawo phezulu entabeni, futhi waphinda wakhala eNkosini, ethi:"},{"vNo":"2 ","txt":"O Nkosi, uthe sizozungezwa yizikhukhula. Manje bheka, O Nkosi, futhi ungadinwa yinceku yakho ngenxa yobuthakathaka bayo phambi kwakho; ngokuba siyazi ukuthi wena ungcwele futhi uhlala emazulwini, futhi nokuthi thina asifanelekile phambi kwakho; ngenxa yokuwa imvelo yethu selokhu yaba nobubi njalo; nokho, O Nkosi, usinike umyalelo wokuthi kufanele sicele kuwe, ukuze kuwe sithole njengokwezifiso zethu."},{"vNo":"3 ","txt":"Bheka, O Nkosi, usishayile ngenxa yobubi bethu, futhi wasiqhuba, futhi kuleminyaka eminingi besisehlane; nokho, ube nomusa kithi. O Nkosi, ngibheke ngokungihawukela, futhi ususe intukuthelo yakho kulaba bantu bakho, futhi ungavumi ukuthi bahambe banqamule kulamanzi anesivunguvungu ebumnyameni; kepha bheka lezi zinto engizincibilikisile ngazikhipha edwaleni."},{"vNo":"4 ","txt":"Futhi ngiyazi, O Nkosi, ukuthi wena unamandla onke, futhi ungenza noma yini oyifisayo ukuthi kuzuze umuntu; ngakho-ke thinta lamatshe, O Nkosi, ngomunwe wakho, futhi uwalungisele ukuthi akhanye ebumnyameni; futhi ayosikhanyisela ezikebheni esizilungisile, ukuze sibe nokukhanya ngesikhathi sinqamula ulwandle."},{"vNo":"5 ","txt":"Bheka, O Nkosi, ungakwenza lokhu. Siyazi ukuthi wena uyakwazi ukukhombisa amandla akho amakhulu, abukeka emancane ngokuqonda kwabantu."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi ngesikhathi umfowabo kaJarede esewashilo lamazwi, bheka, iNkosi yelula isandla sayo futhi yawathinta amatshe ngalinye ngalinye ngomunwe wayo. Futhi isisitho sasuswa emehlweni omfowabo kaJarede, futhi wabona umunwe weNkosi; futhi wawunjengomunwe womuntu, njengenyama kanye negazi; futhi umfowabo kaJarede wawa phansi phambi kweNkosi, ngokuba washaywa wukwesaba."},{"vNo":"7 ","txt":"Futhi iNkosi yabona ukuthi umfowabo kaJarede wayesewele phansi; yase iNkosi ithi kuye: Sukuma, uwiswa yini na?"},{"vNo":"8 ","txt":"Futhi wathi eNkosini: Ngibone umunwe weNkosi, futhi ngesabile hleze ingishaye; ngokuba bengingazi ukuthi iNkosi inenyama kanye negazi."},{"vNo":"9 ","txt":"INkosi yathi kuye: Ngenxa yokholo lwakho ubonile ukuthi ngiyongena emzimbeni wenyama kanye negazi; futhi akukaze nanini umuntu eze phambi kwami ngokholo olukhulu kangaka njengoba wena wenzile; ngokuba ukuba bekungenjalo ubungenakuwubona umunwe wami. Ngabe ubona okuningi kunalokhu na?"},{"vNo":"10 ","txt":"Futhi waphendula wathi: Cha; Nkosi, ziveze kimi."},{"vNo":"11 ","txt":"INkosi yathi kuye: Uzowakholwa yini amazwi engizowakhuluma na?"},{"vNo":"12 ","txt":"Waphendula wathi: Yebo, Nkosi, ngiyazi ukuthi wena ukhuluma iqiniso, ngokuba unguNkulunkulu weqiniso, futhi awunakuwaqamba amanga."},{"vNo":"13 ","txt":"Futhi ngesikhathi esewashilo lamazwi, bheka, iNkosi yaziveza kuye, futhi yathi: Ngenxa yokuthi uyazazi lezi zinto usukhululiwe ekuweni; ngakho-ke ubuyiselwa phambi bami; ngakho-ke ngiyaziveza kuwe."},{"vNo":"14 ","txt":"Bheka, nginguye lowo owalungiselelwa kusukela ekusekelweni komhlaba ukuze ngikhulule abantu bami. Bheka, nginguJesu Kristu. Ngingu Baba kanye neNdodana. Kimi sonke isintu siyokuba nokuphila, futhi lokho kuyoba okwaphakade, ngisho nalabo abayokholwa egameni lami; futhi bayokuba ngamadodana kanye namadodakazi ami."},{"vNo":"15 ","txt":"Futhi angikaze nanini ngiziveze kumuntu engimdalile, ngokuba umuntu akakaze nanini akholwe kimi njengoba wena wenzile. Uyabona yini ukuthi wenziwe ngomfanekiso wami na? Yebo, ngisho bonke abantu badalwa ekuqaleni ngomfanekiso wami."},{"vNo":"16 ","txt":"Bheka, lomzimba, owubonayo manje, ngumzimba womoya wami; futhi umuntu ngamdala ngomfanekiso womzimba womoya wami; futhi njengoba ngivela kuwe ngisemoyeni ngiyovela kubantu bami enyameni."},{"vNo":"17 ","txt":"Manje, njengoba mina, Moroni, ngithe ngeke ngikwazi ukwenza indaba ephelele yalezi zinto ezibhaliwe, ngakho-ke kuyangenelisa ukusho ukuthi uJesu waziveza kulendoda esemoyeni, ngisho nangaleyo ndlela futhi nangokufana nalowo mzimba azibonakalisa ngawo kumaNefi."},{"vNo":"18 ","txt":"Futhi wamsebenzela ngisho nanjengoba asebenzela amaNefi; futhi konke lokhu, ukuze kuthi lendoda yazi ukuthi wayenguNkulunkulu, ngenxa yemisebenzi eminingi nemikhulu iNkosi eyambonisa yona."},{"vNo":"19 ","txt":"Futhi ngenxa yolwazi lwalendoda ayibange isavinjelwa ukuthi ibone ngaphakathi kwesisitho; futhi yabona umunwe kaJesu, okwathi uma iwubona, yawa ngokwesaba; ngokuba yazi ukuthi kwakungumunwe weNkosi; futhi ayibange isaba nokholo, ngokuba yaseyazi, ingasangabazi lutho."},{"vNo":"20 ","txt":"Ngalokho-ke, esenalolulwazi oluphelele lukaNkulunkulu, akabange esavinjelwa ukuthi abe ngaphakathi kwesisitho; ngakho-ke wambona uJesu; futhi nempela wamsebenzela."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi iNkosi yathi kumfowabo kaJarede: Bheka, ungazivumeli lezi zinto ozibonile futhi nozizwile ukuthi ziye emhlabeni, kuze kufike isikhathi engiyodumisa ngaso igama lami enyameni; ngalokho-ke, uyozogcina lezi zinto ozibonile futhi nozizwile, futhi ungazikhombisi muntu."},{"vNo":"22 ","txt":"Futhi bheka, ngesikhathi usuhlangana nami, uyozibhala futhi uzigcine zilondekile, ukuze kungabi bikho namunye ongazihumusha; ngokuba uyozibhala ngolimi ukuze zingafundeki."},{"vNo":"23 ","txt":"Futhi bheka, lamatshe amabili ngizokunika wona, futhi uyowagcina elondekile nawo futhi nalezo zinto oyozibhala."},{"vNo":"24 ","txt":"Ngokuba bheka, lolo limi oyolubhala ngiluphambanisile; ngalokho-ke ngiyokwenza ngesikhathi sami esifanele ukuthi lamatshe azicacise emehlweni abantu lezi zinto oyozibhala."},{"vNo":"25 ","txt":"Futhi ngesikhathi iNkosi isiwakhulumile lamazwi, yakhombisa umfowabo kaJarede bonke abantu bomhlaba ababe kade bekhona, futhi kanjalo nabo bonke labo ababesazoba khona; futhi ayibagodlanga emehlweni akhe, kwaze kwaba ngisho nasemikhawulweni yomhlaba."},{"vNo":"26 ","txt":"Ngokuba yayishilo kuye ngezikhathi eziphambili, ukuthi uma wayezo kholwa kuyo ukuthi yayizokhombisa zonke izinto—lokho kwakuzokhonjiswa kuye; ngakho-ke iNkosi yayingasenakugodla nanoma yini kuye, ngokuba wayazi ukuthi iNkosi yayingamkhombisa zonke izinto."},{"vNo":"27 ","txt":"Futhi iNkosi yathi kuye: Bhala lezi zinto bese uzigcina zilondekile; futhi ngiyoziveza ngesikhathi sami esifanele kubantwana babantu."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi iNkosi yamyala ukuthi awagcine elondekile nalawo matshe amabili ayewatholile, futhi angawavezi, kuze kube iNkosi iwaveza yona kubantwana babantu."}]}