{"heading":"Nehoras moko klaidingų doktrinų, įsteigia bažnyčią, įveda piktnaudžiavimą kunigavimu ir nužudo Gideoną. Nehoras nubaudžiamas mirtimi už savo nusikaltimus. Piktnaudžiavimai kunigavimu ir persekiojimai pasklinda tarp žmonių. Kunigai išlaiko save, žmonės rūpinasi vargšais ir bažnyčia klesti. Apie 91–88 m. prieš Kristaus gim.","sectionHeading":"Tai aprašymas Almos, kuris buvo Almos sūnus, Nefio žmonių pirmasis ir vyriausiasis teisėjas ir taip pat Bažnyčios aukštasis kunigas. Aprašymas apie teisėjų valdymą ir karus bei kovas tarp žmonių. Ir taip pat aprašymas apie karą tarp nefitų ir lamanitų pagal Almos, pirmojo ir vyriausiojo teisėjo, metraštį.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Almos knyga 1","verses":[{"vNo":"1 ","txt":"Dabar buvo taip, kad pirmaisiais teisėjų valdžios Nefio žmonėms metais karalius Mozijas nuėjo visos žemės keliu, kovojęs gerą kovą, teisiai vaikščiojęs priešais Dievą ir nieko nepalikęs valdyti vietoje savęs; tačiau jis nustatė įstatymus, ir jie buvo žmonių patvirtinti; todėl nuo tol jie privalėjo gyventi pagal jo sudarytus įstatymus."},{"vNo":"2 ","txt":"Ir buvo taip, kad pirmaisiais Almos valdymo teismo krasėje metais priešais jį teismui buvo atvestas vyras, stambus vyras, žinomas savo didele jėga."},{"vNo":"3 ","txt":"Ir jis vaikštinėjo tarp žmonių, skelbdamas jiems tai, ką jis vadino esant Dievo žodžiu, veikdamas prieš bažnyčią, skelbdamas žmonėms, kad kiekvienas kunigas ir mokytojas turi tapti populiarus ir kad jiems nereikia dirbti savo rankomis, bet kad jie turi būti išlaikomi žmonių."},{"vNo":"4 ","txt":"Ir taip pat jis liudijo žmonėms, kad visa žmonija bus išgelbėta paskutiniąją dieną ir kad jiems nereikia nei bijoti, nei drebėti, bet kad jie gali pakelti savo galvas ir džiūgauti; nes Viešpats sukūrė visus žmones ir taip pat išpirko visus žmones; ir galiausiai visi žmonės turės amžinąjį gyvenimą."},{"vNo":"5 ","txt":"Ir buvo taip, kad jis taip stropiai to mokė, jog daugybė patikėjo jo žodžiais, netgi tokia daugybė, kad jie pradėjo išlaikyti jį ir duoti jam pinigų."},{"vNo":"6 ","txt":"Ir jis pradėjo aukštintis dėl savo širdies išdidumo ir dėvėti labai prabangius drabužius, taip, ir netgi pradėjo steigti bažnyčią pagal savo pamokslavimą."},{"vNo":"7 ","txt":"Ir buvo taip, kad, beeidamas pamokslauti tiems, kurie patikėjo jo žodžiu, jis sutiko vyrą, priklausantį Dievo bažnyčiai, taip, būtent vieną iš jų mokytojų; ir pradėjo šiurkščiai su juo ginčytis, idant galėtų nuklaidinti bažnyčios žmones; bet vyras atrėmė jį, drausmindamas Dievo žodžiais."},{"vNo":"8 ","txt":"Dabar, šito vyro vardas buvo Gideonas; ir tai buvo tas, kuris buvo įrankis Dievo rankose išvaduojant Limhio žmones iš vergijos."},{"vNo":"9 ","txt":"Dabar, kadangi Gideonas atrėmė jį Dievo žodžiais, jis supyko ant Gideono, išsitraukė kalaviją, ir ėmė kirsti jį. Dabar, Gideonas, slegiamas daugybės metų, negalėjo atremti jo smūgių, todėl žuvo nuo kalavijo."},{"vNo":"10 ","txt":"Ir vyras, kuris nužudė jį, buvo suimtas bažnyčios žmonių ir atvestas priešais Almą, kad būtų teisiamas už padarytus nusikaltimus."},{"vNo":"11 ","txt":"Ir buvo taip, kad jis stovėjo priešais Almą ir labai drąsiai gynėsi."},{"vNo":"12 ","txt":"Bet Alma tarė jam: Štai, tai pirmas kartas, kada tarp šitų žmonių prasidėjo piktnaudžiavimas kunigavimu. Ir štai, tu kaltas ne tik dėl piktnaudžiavimo kunigavimu, bet siekei primesti tai, pasinaudodamas kalaviju; ir jeigu piktnaudžiavimas kunigavimu būtų primestas jėga šiems žmonėms, tai baigtųsi visišku jų sunaikinimu."},{"vNo":"13 ","txt":"Ir tu praliejai teisaus vyro kraują, taip, vyro, kuris padarė daug gero šitiems žmonėms; ir jei mes pasigailėtume tavęs, jo kraujas kristų ant mūsų kerštui."},{"vNo":"14 ","txt":"Todėl tu nuteisiamas mirti, remiantis įstatymu, kurį mums davė Mozijas, mūsų paskutinysis karalius; ir jį patvirtino šitie žmonės; todėl šitie žmonės turi gyventi pagal šį įstatymą."},{"vNo":"15 ","txt":"Ir buvo taip, kad jie suėmė jį; ir jo vardas buvo Nehoras; ir jie nuvedė jį ant Mančio kalvos viršūnės, ir ten jis buvo priverstas, arba, tiksliau, prisipažino prieš dangų ir žemę, kad tai, ko jis mokė žmones, buvo priešinga Dievo žodžiui; ir ten jis iškentėjo gėdingą mirtį."},{"vNo":"16 ","txt":"Tačiau tai nepadarė galo piktnaudžiavimo kunigavimu plitimui šalyje; nes buvo daugybė tokių, kurie mėgo tuščius pasaulio dalykus, ir jie vaikščiojo mokydami klaidingų doktrinų; ir tai jie darė dėl turtų ir garbės."},{"vNo":"17 ","txt":"Nepaisant to, jie nedrįso akivaizdžiai meluoti, bijodami įstatymo, nes melagiai buvo baudžiami; todėl jie dėjosi pamokslaują pagal savo tikėjimą; ir dabar, įstatymas neturėjo galios jokiam žmogui dėl jo tikėjimo."},{"vNo":"18 ","txt":"Ir jie nedrįso vogti, bijodami įstatymo, nes tokie buvo baudžiami; nedrįso jie nei plėšti, nei žudyti, nes tas, kuris nužudydavo, būdavo baudžiamas mirtimi."},{"vNo":"19 ","txt":"Bet buvo taip, kad nepriklausiusieji Dievo bažnyčiai pradėjo persekioti tuos, kurie priklausė Dievo bažnyčiai ir buvo priėmę Kristaus vardą."},{"vNo":"20 ","txt":"Taip, jie persekiojo juos ir įžeidinėjo visokiais žodžiais, ir tai dėl jų nuolankumo, kadangi šie nebuvo išdidūs savo akyse ir dalinosi Dievo žodžiu vienas su kitu be pinigų ir be kainos."},{"vNo":"21 ","txt":"Dabar, tarp bažnyčios žmonių buvo griežtas įstatymas, kad joks žmogus, priklausantis bažnyčiai, neimtų ir nepersekiotų tų, kurie nepriklausė bažnyčiai, ir kad nebūtų persekiojimų tarp jų pačių."},{"vNo":"22 ","txt":"Nepaisant to, tarp jų buvo daugybė tokių, kurie pradėjo didžiuotis ir karštai ginčytis su savo priešininkais, net iki smūgių; taip, jie mušė vienas kitą kumščiais."},{"vNo":"23 ","txt":"Dabar, tai buvo antraisiais Almos valdymo metais, ir tai buvo daugelio išmėginimų bažnyčiai priežastis; taip, tai buvo daugelio bažnyčios išbandymų priežastis."},{"vNo":"24 ","txt":"Nes daugelio širdys buvo užkietintos, ir jų vardai buvo ištrinti, tad jie daugiau nebebuvo minimi tarp Dievo žmonių. Ir taip pat daugelis patys pasitraukė iš jų tarpo."},{"vNo":"25 ","txt":"Dabar, tai buvo didelis išbandymas tiems, kurie buvo tvirti tikėjime; nepaisant to, jie tvirtai ir nepajudinamai vykdė Dievo įsakymus ir kantriai kentė jiems užkrautą persekiojimą."},{"vNo":"26 ","txt":"Ir kada kunigai palikdavo savo darbą, kad perduotų Dievo žodį žmonėms, žmonės taip pat palikdavo savo darbus, kad išgirstų Dievo žodį. Ir kai kunigai perduodavo jiems Dievo žodį, jie visi stropiai sugrįždavo prie savo darbų; ir kunigai nelaikė savęs pranašesniais už savo klausytojus, nes pamokslautojas nebuvo geresnis už klausytoją, o mokytojas nebuvo geresnis už mokinį; ir taip visi jie buvo lygūs, ir visi darbavosi, kiekvienas pagal savo jėgas."},{"vNo":"27 ","txt":"Ir jie suteikdavo savo turto, kiekvienas pagal tai, ką turėjo, vargšui ir beturčiui, ir ligotam, ir prislėgtam; ir jie nedėvėjo prabangių drabužių, tačiau jie buvo tvarkingi ir dailūs."},{"vNo":"28 ","txt":"Ir taip jie sutvarkė bažnyčios reikalus; ir taip jie vėl pradėjo gyventi nuolatinėje taikoje, nepaisant visų persekiojimų."},{"vNo":"29 ","txt":"Ir dabar, dėl bažnyčios tvirtumo jie tapo nepaprastai turtingi, turėdami gausybę visko, ko tik jiems reikėjo: gausybę kaimenių ir bandų bei kiekvienos rūšies penimų jauniklių, ir taip pat gausybę grūdų, ir aukso, ir sidabro, ir vertingų daiktų, ir apsčiai šilko, ir plonos suktų siūlų drobės, ir visokio gero namudės audinio."},{"vNo":"30 ","txt":"Ir taip savo klestėjimo aplinkybėmis jie nepavarydavo nė vieno, kuris buvo nuogas ar kuris buvo alkanas, ar kuris buvo ištroškęs, ar kuris buvo ligotas, ar kuris buvo nepamaitintas; ir širdimis neprisirišo prie turtų; taigi, kas dėl skurstančiųjų, jie buvo dosnūs visiems, neatsižvelgdami į asmenis, tiek seniems, tiek ir jauniems, tiek vergams, tiek ir laisviesiems, tiek vyrams, tiek ir moterims, ar ne bažnyčioje, ar bažnyčioje."},{"vNo":"31 ","txt":"Ir taip jie klestėjo ir tapo žymiai turtingesni už tuos, kurie nepriklausė jų bažnyčiai."},{"vNo":"32 ","txt":"Nes tie, kas nepriklausė jų bažnyčiai, atsidavė burtams ir stabmeldystei, ir tinginystei, ir tauškalams, ir pavydams, ir nesantaikai, dėvėdami prabangius drabužius, aukštindamiesi dėl savo akių išdidumo, persekiodami, meluodami, vogdami, plėšdami, paleistuvaudami ir žudydami, ir darydami visokias nedorybes; tačiau įstatymas, kiek tai buvo įmanoma, buvo taikomas visiems, kurie prasižengdavo."},{"vNo":"33 ","txt":"Ir buvo taip, kad šitaip taikant įstatymą jiems, kiekvienam atsiimant pagal tai, ką padarė, jie tapo tykesni ir nedrįso atvirai daryti jokios nedorybės; todėl didelė taika buvo tarp Nefio žmonių iki teisėjų valdžios penktųjų metų."}]}