{"heading":"Lehis kilo iš Manaso. Amulekas papasakoja apie angelo įsakymą pasirūpinti Alma. Žmonių pasigailima dėl teisiųjų maldų. Neteisūs teisininkai ir teisėjai padeda tautos sunaikinimo pamatą. Apie 82 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Almos knyga 10","verses":[{"vNo":"1 ","txt":"Dabar, štai tie žodžiai, kuriuos Amulekas skelbė žmonėms, buvusiems Amoniho žemėje, sakydamas:"},{"vNo":"2 ","txt":"Aš esu Amulekas; esu sūnus Gidono, kuris buvo sūnus Izmaelio, kuris buvo Aminadžio palikuonis; ir tai buvo tas pats Aminadis, kuris išaiškino užrašą ant šventyklos sienos, užrašytą Dievo pirštu."},{"vNo":"3 ","txt":"O Aminadis buvo palikuonis Nefio, kuris buvo sūnus Lehio, atėjusio iš Jeruzalės žemės, kuris buvo palikuonis Manaso, kuris buvo sūnus Juozapo, kuris savo brolių rankomis buvo parduotas į Egiptą."},{"vNo":"4 ","txt":"Ir štai taip pat aš esu vyras, turintis gerą vardą tarp visų, kurie pažįsta mane; taip, ir štai, aš turiu daug giminaičių ir draugų ir taip pat savo darbštumu įsigijau daug turtų."},{"vNo":"5 ","txt":"Tačiau nepaisant viso to, aš niekada daug nežinojau apie Viešpaties kelius ir jo slėpinius, ir nuostabią galią. Aš pasakiau, kad niekada daug nežinojau apie tai; bet štai, aš klystu, nes mačiau daug jo slėpinių ir jo nuostabią galią; taip, būtent apsaugant šių žmonių gyvybes."},{"vNo":"6 ","txt":"Tačiau aš užkietinau savo širdį, nes buvau daug kartų šaukiamas, bet nenorėjau girdėti; taigi aš žinojau apie tai, tačiau nenorėjau žinoti; taigi toliau maištavau prieš Dievą dėl savo širdies nelabumo netgi iki šio septinto mėnesio ketvirtos dienos dešimtaisiais teisėjų valdžios metais."},{"vNo":"7 ","txt":"Man keliaujant aplankyti labai artimą giminaitį, štai man pasirodė Viešpaties angelas ir tarė: Amulekai, sugrįžk į savo namus, nes tu pamaitinsi Viešpaties pranašą; taip, šventą vyrą, kuris yra išrinktas Dievo vyras; nes jis daug dienų pasninkavo dėl šių žmonių nuodėmių ir yra išalkęs, ir tu priimsi jį į savo namus ir pamaitinsi jį, ir jis palaimins tave ir tavo namus; ir Viešpaties palaiminimas bus ant tavęs ir tavo namų."},{"vNo":"8 ","txt":"Ir buvo taip, kad aš paklusau angelo balsui ir pasukau savo namų link. Ir man einant ten link, aš radau tą vyrą, apie kurį angelas man sakė: Tu priimsi į savo namus. Ir štai, tai buvo šitas vyras, kuris jums kalbėjo apie Dievo dalykus."},{"vNo":"9 ","txt":"Ir angelas pasakė man, kad jis yra šventas vyras; taigi aš žinau, kad jis šventas vyras, kadangi tai pasakė Dievo angelas."},{"vNo":"10 ","txt":"Ir dar, aš žinau, kad tai, apie ką jis liudijo, yra tikra; nes štai, sakau jums, kad kaip Viešpats gyvas, lygiai taip jis atsiuntė savo angelą, kad atskleistų man tai; ir tai jis padarė, kol šis Alma gyveno mano namuose."},{"vNo":"11 ","txt":"Nes štai jis palaimino mano namus, palaimino mane ir mano moteris, ir mano vaikus, ir mano tėvą, ir mano giminaičius, taip, tikrai visą mano giminę jis palaimino, ir pagal jo pasakytus žodžius ant mūsų buvo Viešpaties palaiminimas."},{"vNo":"12 ","txt":"Ir dabar, Amulekui ištarus šituos žodžius, žmonės pradėjo stebėtis, matydami, kad buvo daugiau negu vienas liudytojas, kuris liudijo apie tai, kuo jie buvo kaltinami, ir taip pat apie tai, kas įvyks, pagal pranašystės dvasią, kuri buvo juose."},{"vNo":"13 ","txt":"Nepaisant to, tarp jų buvo tokių, kurie sumanė klausinėti juos, kad savo gudriomis pinklėmis sugautų juos jų žodžiuose, kad surastų liudijimą prieš juos, kad galėtų perduoti juos savo teisėjams, kad jie būtų teisiami pagal įstatymą ir kad būtų nužudyti arba įmesti į kalėjimą už nusikaltimą, kurį jie galėtų parodyti kaip neva jų padarytą arba paliudyti prieš juos."},{"vNo":"14 ","txt":"Dabar, tie vyrai, kurie kėsinosi juos sunaikinti, buvo teisininkai, pasamdyti arba paskirti žmonių, kad vykdytų įstatymą teismų metu, kitaip sakant, nagrinėjant žmonių nusikaltimų bylas priešais teisėjus."},{"vNo":"15 ","txt":"Dabar, šitie teisininkai buvo išmokę visokių žmogiškų suktybių ir gudrybių; ir tai įgalino juos būti savo profesijos meistrais."},{"vNo":"16 ","txt":"Ir buvo taip, jog jie ėmė klausinėti Amuleką, kad tuo būdu priverstų jį susikirsti savo žodžiuose, kitaip sakant, prieštarauti žodžiams, kuriuos jis kalbės."},{"vNo":"17 ","txt":"Dabar, jie nežinojo, kad Amulekas gali žinoti jų planus. Bet buvo taip, jog jiems pradėjus jį klausinėti, jis suvokė jų mintis ir tarė jiems: O jūs, nelaba ir iškrypusi karta, jūs teisininkai ir veidmainiai, nes dedate velnio pamatus; nes spendžiate spąstus ir pinkles Dievo šventiesiems sugauti."},{"vNo":"18 ","txt":"Jūs kuriate planus, kad iškraipytumėte teisiųjų kelius ir užsitrauktumėte Dievo rūstybę ant savo galvų, netgi iki visiško šios liaudies sunaikinimo."},{"vNo":"19 ","txt":"Taip, gerai sakė Mozijas, mūsų paskutinis karalius, kai ketino perduoti karalystę, ir neturėdamas nė vieno, kam ją perduoti, patvarkė, kad jo žmonės būtų valdomi savo pačių balsavimu; taip, gerai jis sakė, jog jei ateis toks laikas, kada šios liaudies balsas pasirinks nedorybę, tai yra, jei ateis toks laikas, kada ši liaudis įpuls į prasižengimą, jie bus pribrendę sunaikinimui."},{"vNo":"20 ","txt":"Ir dabar aš sakau jums, kad gerai Viešpats teisia pagal jūsų nedorybes; gerai jis šaukia šitai liaudžiai savo angelų balsu: Atgailaukite, atgailaukite, nes prisiartino dangaus karalystė."},{"vNo":"21 ","txt":"Taip, gerai jis šaukia savo angelų balsu: Aš nužengsiu tarp savo žmonių su teisybe ir teisingumu savo rankose."},{"vNo":"22 ","txt":"Taip, ir aš sakau jums, kad jei ne maldos teisiųjų, kurie dabar yra šitoje žemėje, tai jūs netgi dabar būtumėt aplankyti visišku sunaikinimu, tačiau ne tvanu, kaip tai buvo žmonėms Nojaus dienomis, bet badu, maru ir kalaviju."},{"vNo":"23 ","txt":"Bet būtent teisiųjų maldų dėka jūsų pasigailėta; todėl jei išmesite teisiuosius iš savo tarpo, tada Viešpats nesulaikys savo rankos; bet nuožmiame pyktyje jis išeis prieš jus; tada būsite ištikti badu ir maru, ir kalaviju; ir šis metas greitai prisiartins, jeigu neatgailausite."},{"vNo":"24 ","txt":"Ir dabar buvo taip, kad žmonės dar labiau supyko ant Amuleko ir šaukė, sakydami: Šis vyras burnoja prieš mūsų įstatymus, kurie teisingi, ir mūsų išmintingus teisininkus, kuriuos išsirinkome."},{"vNo":"25 ","txt":"Bet Amulekas ištiesė savo ranką ir garsiau šaukė jiems, sakydamas: O jūs, nelaba ir iškrypusi karta, kodėl Šėtonas taip stipriai užvaldė jūsų širdis? Kodėl pasiduodate jam, kad jis turėtų galios jums jūsų akims apakinti, kad nesuprastumėt sakomų žodžių pagal jų tiesą?"},{"vNo":"26 ","txt":"Nes štai argi aš liudijau prieš jūsų įstatymą? Jūs nesuprantate; jūs sakote, kad kalbėjau prieš jūsų įstatymą; bet aš nekalbėjau prieš, o kalbėjau už jūsų įstatymą, jūsų pasmerkimui."},{"vNo":"27 ","txt":"Ir dabar štai sakau jums, kad jūsų teisininkų ir teisėjų neteisumas pradeda dėti šitos liaudies sunaikinimo pamatą."},{"vNo":"28 ","txt":"Ir dabar buvo taip, jog Amulekui ištarus šiuos žodžius, žmonės šaukė prieš jį, sakydami: Dabar mes žinome, kad šis vyras yra velnio vaikas, nes jis melavo mums; nes kalbėjo prieš mūsų įstatymą. Ir dabar jis sako, kad nekalbėjo prieš jį."},{"vNo":"29 ","txt":"Ir be to, jis burnojo prieš mūsų teisininkus ir teisėjus."},{"vNo":"30 ","txt":"Ir buvo taip, kad teisininkai įsidėjo tai į širdis, kad prisimintų tai prieš jį."},{"vNo":"31 ","txt":"Ir ten tarp jų buvo toks vienas, vardu Ziezromas. Dabar, jis buvo pirmas kaltinti Amuleką ir Almą, būdamas vienas iš labiausiai prityrusių tarp jų, turintis daug reikalų su žmonėmis."},{"vNo":"32 ","txt":"Dabar, šitų teisininkų tikslas buvo gauti pelną; ir jie gaudavo pelną pagal darbą."}]}