{"heading":"Aprašyta nefitų piniginė sistema. Amulekas žodžiu kovoja su Ziezromu. Kristus neišgelbės žmonių jų nuodėmėse. Tik tie, kurie paveldi dangaus karalystę, yra išgelbėti. Visi žmonės prisikels nemirtingi. Nėra mirties po prikėlimo. Apie 82 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Almos knyga 11","verses":[{"vNo":"1 ","txt":"Dabar, Mozijo įstatyme buvo tai, kad kiekvienas vyras, kuris buvo įstatyminis teisėjas, arba tie, kas buvo paskirti būti teisėjais, turėtų gauti užmokestį pagal laiką, kurį jie dirbo, teisdami atvestuosius prieš juos teismui."},{"vNo":"2 ","txt":"Dabar, jei žmogus būdavo skolingas kitam ir nesumokėdavo to, ką buvo skolingas, tai jis būdavo apskundžiamas teisėjui; o teisėjas panaudodavo valdžią ir pasiųsdavo pareigūnus, kad žmogus būtų atvestas priešais jį; ir jis teisdavo žmogų pagal įstatymą ir įkalčius, kurie būdavo pateikiami prieš jį, ir taip žmogus būdavo priverčiamas sumokėti tai, ką buvo skolingas, arba jo nuosavybė būdavo atimama, arba jis būdavo išvejamas iš žmonių tarpo kaip vagis ir plėšikas."},{"vNo":"3 ","txt":"Ir teisėjas gaudavo savo užmokestį pagal laiką – seniną aukso už dieną, arba senumą sidabro, kas lygu seninui aukso; ir tai pagal Mozijo duotą įstatymą."},{"vNo":"4 ","txt":"Dabar, štai jų įvairių aukso ir sidabro vienetų pavadinimai pagal jų vertę. Ir šie pavadinimai duoti nefitų, nes jie neskaičiavo vertės taip, kaip žydai Jeruzalės žemėje; ir nematavo kaip žydai; bet jie keitė vertinimą ir matavimą pagal žmonių nuomonę bei aplinkybes kiekvienoje kartoje iki teisėjų valdymo; o šituos įvedė karalius Mozijas."},{"vNo":"5 ","txt":"Dabar įvertinimas yra toks: seninas aukso, seonas aukso, šumas aukso ir limnas aukso."},{"vNo":"6 ","txt":"Senumas sidabro, amnoras sidabro, ezromas sidabro ir ontis sidabro."},{"vNo":"7 ","txt":"Senumas sidabro buvo tolygus seninui aukso ir kiekvienas iš jų – saikui miežių."},{"vNo":"8 ","txt":"Dabar, seono aukso kiekis buvo dvigubos senino vertės."},{"vNo":"9 ","txt":"Ir šumas aukso buvo dvigubos seono vertės."},{"vNo":"10 ","txt":"Ir limnas aukso buvo lygus jų visų vertei."},{"vNo":"11 ","txt":"Ir amnoras sidabro buvo tolygus dviems senumams."},{"vNo":"12 ","txt":"Ir ezromas sidabro buvo tolygus keturiems senumams."},{"vNo":"13 ","txt":"Ir ontis buvo tolygus jiems visiems."},{"vNo":"14 ","txt":"Dabar, štai jų įvertinimo mažesniųjų dydžių vertės:"},{"vNo":"15 ","txt":"Šiblonas yra pusė senumo; todėl šiblonas – už pusę saiko miežių."},{"vNo":"16 ","txt":"Ir šiblumas yra pusė šiblono."},{"vNo":"17 ","txt":"Ir lėjus yra pusė šiblumo."},{"vNo":"18 ","txt":"Dabar, štai jų dydis, pagal jų įvertinimą."},{"vNo":"19 ","txt":"Dabar, antionas aukso lygus trims šiblonams."},{"vNo":"20 ","txt":"Dabar, tai buvo su vieninteliu tikslu – gauti pelną, nes jie gaudavo savo užmokestį pagal darbą, todėl jie kurstė žmones riaušėms bei visokiems neramumams ir nelabumui, kad turėtų daugiau darbo, idant galėtų gauti pinigų už jiems pateikiamas bylas; todėl jie kurstė žmones prieš Almą ir Amuleką."},{"vNo":"21 ","txt":"Ir šitas Ziezromas pradėjo klausinėti Amuleką, sakydamas: Ar atsakysi man į keletą klausimų, kurių tavęs paklausiu? Dabar, Ziezromas buvo vyras, prityręs spęsti velnio pinkles, kad galėtų sunaikinti tai, kas gera; todėl jis pasakė Amulekui: Ar atsakysi į klausimus, kurių tavęs paklausiu?"},{"vNo":"22 ","txt":"Ir Amulekas tarė jam: Taip, jei tai bus pagal Viešpaties Dvasią, kuri yra manyje; nes aš nesakysiu nieko, kas priešinga Viešpaties Dvasiai. Ir Ziezromas tarė jam: Štai čia yra šeši ončiai sidabro, ir visus juos aš tau duosiu, jei tu paneigsi aukščiausiosios Esybės egzistavimą."},{"vNo":"23 ","txt":"Dabar Amulekas tarė: O tu, pragaro vaike, kodėl gundai mane? Argi nežinai, jog teisieji nepasiduoda tokiems gundymams?"},{"vNo":"24 ","txt":"Argi tu tiki, kad nėra Dievo? Sakau tau, ne, tu žinai, kad yra Dievas, bet tu myli tuos pinigpalaikius labiau už jį."},{"vNo":"25 ","txt":"Ir dabar tu pamelavai man priešais Dievą. Tu pasakei man: Štai šituos šešis ončius, kurie yra didelės vertės, tau duosiu, kai tuo tarpu širdyje turėjai mintį jų man neduoti; ir vienintelis tavo troškimas buvo, kad išsižadėčiau tikrojo ir gyvojo Dievo, idant turėtum dingstį mane sunaikinti. Ir dabar, štai už šitą didį blogį tu gausi savo atlygį."},{"vNo":"26 ","txt":"Ir Ziezromas tarė jam: Tu sakai, kad yra tikrasis ir gyvasis Dievas?"},{"vNo":"27 ","txt":"Ir Amulekas tarė: Taip, yra tikrasis ir gyvasis Dievas."},{"vNo":"28 ","txt":"Dabar Ziezromas tarė: Ar yra daugiau negu vienas Dievas?"},{"vNo":"29 ","txt":"Ir jis atsakė: Ne."},{"vNo":"30 ","txt":"Dabar Ziezromas vėl tarė jam: Iš kur tu tai žinai?"},{"vNo":"31 ","txt":"Ir jis tarė: Angelas man tai atskleidė."},{"vNo":"32 ","txt":"Ir Ziezromas vėl tarė: Kas yra tas, kuris ateis? Ar tai Dievo Sūnus?"},{"vNo":"33 ","txt":"Ir jis tarė jam: Taip."},{"vNo":"34 ","txt":"Ir Ziezromas vėl tarė: Ar jis išgelbės savo žmones jų nuodėmėse? Ir Amulekas jam atsakė ir tarė: Sakau tau, ne, nes jis negali paneigti savo žodžio."},{"vNo":"35 ","txt":"Dabar Ziezromas tarė žmonėms: Žiūrėkit, kad įsidėmėtumėte tai; nes jis pasakė, kad yra tik vienas Dievas; tačiau jis sako, kad ateis Dievo Sūnus, bet jis neišgelbės savo žmonių – lyg jis turėtų valdžią įsakinėti Dievui."},{"vNo":"36 ","txt":"Dabar Amulekas vėl tarė jam: Štai tu pamelavai, nes sakai, jog kalbėjau lyg turėčiau valdžią įsakinėti Dievui, kadangi pasakiau, kad jis neišgelbės savo žmonių jų nuodėmėse."},{"vNo":"37 ","txt":"Ir aš vėl sakau tau, kad jis negali jų išgelbėti jų nuodėmėse; nes aš negaliu paneigti jo žodžio, o jis pasakė, kad niekas nešvarus negali paveldėti dangaus karalystės; taigi, kaip jūs galite būti išgelbėti, nepaveldėję Dievo karalystės? Todėl jūs negalite būti išgelbėti savo nuodėmėse."},{"vNo":"38 ","txt":"Dabar, Ziezromas vėl sako jam: Ar Dievo Sūnus yra pats Amžinasis Tėvas?"},{"vNo":"39 ","txt":"Ir Amulekas tarė jam: Taip, jis yra pats dangaus ir žemės, ir visko, kas juose, Amžinasis Tėvas; jis yra pradžia ir pabaiga, pirmasis ir paskutinysis."},{"vNo":"40 ","txt":"Ir jis ateis į pasaulį išpirkti savo žmonių; ir jis paims ant savęs prasižengimus tų, kurie tiki jo vardą; ir tai yra tie, kurie turės amžinąjį gyvenimą, ir išgelbėjimo nebus niekam kitam."},{"vNo":"41 ","txt":"Todėl nelabieji pasilieka, lyg nebūtų buvę padaryta jokio išpirkimo, išskyrus mirties pančių atrišimą, nes štai, ateina diena, kada visi kelsis iš mirusiųjų ir stos priešais Dievą, ir bus teisiami pagal savo darbus."},{"vNo":"42 ","txt":"Dabar, yra mirtis, kuri vadinama laikinąja mirtimi; ir Kristaus mirtis atriš šitos laikinosios mirties pančius, tad visi bus prikelti iš šios laikinosios mirties."},{"vNo":"43 ","txt":"Dvasia ir kūnas bus vėl sujungti į savo tobulą formą; tiek galūnė, tiek ir sąnarys bus atstatyti į savo deramą kūno pavidalą, kaip kad mes dabar šiuo metu esame; ir būsime atvesti stoti priešais Dievą, žinodami lygiai taip, kaip dabar žinome, ir aiškiai prisimindami visą savo kaltę."},{"vNo":"44 ","txt":"Dabar, šitas atstatymas bus visiems: tiek seniems, tiek ir jauniems, tiek vergams, tiek ir laisviesiems, tiek vyrams, tiek ir moterims, tiek nelabiems, tiek ir teisiems. Ir netgi tiek, kaip galvos plaukas, neprapuls, bet viskas bus atstatyta į savo tobulą kūno pavidalą, kaip tai yra dabar, arba kūne; ir bus atvesti ir pašaukti atsiskaityti priešais Kristaus-Sūnaus ir Dievo Tėvo, ir Šventosios Dvasios, kas yra vienas amžinasis Dievas, teismo pertvarą, kad būtų teisiami pagal savo darbus, ar jie geri, ar jie pikti."},{"vNo":"45 ","txt":"Dabar štai kalbėjau jums apie mirtingojo kūno mirtį ir taip pat apie mirtingojo kūno prikėlimą. Sakau jums, kad šis mirtingasis kūnas prikeliamas į nemirtingą kūną, tai yra iš mirties, būtent iš pirmosios mirties į gyvenimą, tad daugiau jie nebegali numirti; jų dvasios susijungia su jų kūnais, kad daugiau nebebūtų atskirtos; taip visas tampa dvasinis ir nemirtingas, tad jie nebegali daugiau patirti gedimo."},{"vNo":"46 ","txt":"Dabar, kada Amulekas užbaigė šituos žodžius, žmonės vėl pradėjo stebėtis ir taip pat Ziezromas pradėjo drebėti. Ir taip baigėsi Amuleko žodžiai, arba tai viskas, ką aš užrašiau."}]}