{"heading":"Vyrai pašaukiami aukštaisiais kunigais dėl savo nepaprasto tikėjimo ir gerų darbų. Jie turi mokyti įsakymų. Per teisumą jie pašventinami ir įeina į Viešpaties atilsį. Melchizedekas buvo vienas iš jų. Angelai skelbia gerąją naujieną po visą šalį. Jie apreikš tikrąjį Kristaus atėjimą. Apie 82 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Almos knyga 13","verses":[{"vNo":"1 ","txt":"Ir vėl, mano broliai, aš norėčiau nukreipti jūsų mintis atgal į tą laiką, kada Viešpats Dievas davė šiuos įsakymus savo vaikams; ir norėčiau, kad prisimintumėte, jog Viešpats Dievas įšventino kunigus pagal šventąją savo tvarką, kuri yra pagal jo Sūnaus tvarką, mokyti žmones šių dalykų."},{"vNo":"2 ","txt":"Ir tie kunigai buvo paskiriami pagal jo Sūnaus tvarką tokiu būdu, kad per tai žmonės žinotų, kokiu būdu žvelgti ateitin į jo Sūnų, kad išpirktų."},{"vNo":"3 ","txt":"Ir štai tas būdas, pagal kurį jie buvo paskiriami – pašaukti ir paruošti nuo pasaulio įkūrimo, pagal Dievo isankstinį žinojimą, dėl nepaprasto savo tikėjimo ir gerų darbų; pradžioje palikti pasirinkti gera ar pikta; todėl, kadangi pasirinko gera ir panaudojo nepaprastai didį tikėjimą, jie yra pašaukti šventu pašaukimu, taip, šventu pašaukimu, kuris buvo paruoštas kartu su ir pagal paruošiamąjį išpirkimą tokiems."},{"vNo":"4 ","txt":"Ir taip jie buvo pašaukti į šitą šventą pašaukimą dėl savo tikėjimo, kai tuo tarpu kiti atmetė Dievo Dvasią dėl savo širdžių kietumo ir savo protų aklumo, kai tuo tarpu, jeigu ne tai, jie galėtų turėti tokią pat didžią privilegiją, kaip ir jų broliai."},{"vNo":"5 ","txt":"Arba galiausiai, pradžioje jie buvo tokioje pačioje padėtyje su savo broliais; taip šis šventas pašaukimas buvo paruoštas nuo pasaulio įkūrimo tokiems, kurie neužkietins savo širdžių, apmokėjime ir per apmokėjimą Viengimio Sūnaus, kuris buvo paruoštas."},{"vNo":"6 ","txt":"Ir taip jie buvo pašaukti jo šventu pašaukimu ir įšventinti į šventosios Dievo tvarkos aukštąją kunigystę mokyti žmonių vaikus jo įsakymų, idant jie taip pat galėtų įeiti į jo atilsį."},{"vNo":"7 ","txt":"Ši aukštoji kunigystė yra pagal jo Sūnaus tvarką, kuri buvo nuo pasaulio įkūrimo; arba, kitais žodžiais, yra be dienų pradžios ar metų pabaigos ir paruošta nuo amžinybės iki visos amžinybės pagal jo išankstinį žinojimą apie viską."},{"vNo":"8 ","txt":"Dabar, jie buvo įšventinti tokiu būdu – buvo pašaukti šventu pašaukimu ir įšventinti šventa apeiga, ir priėmė šventosios tvarkos aukštąją kunigystę, ir šitas pašaukimas ir apeiga, ir aukštoji kunigystė yra be pradžios ar pabaigos."},{"vNo":"9 ","txt":"Taip jie tampa aukštaisiais kunigais per amžius, pagal tvarką Sūnaus, Tėvo Viengimio, kuris yra be dienų pradžios ar metų pabaigos, kuris yra pilnas malonės, teisybės ir tiesos. Ir taip yra. Amen."},{"vNo":"10 ","txt":"Dabar, kaip sakiau apie šitą šventąją tvarką, arba šią aukštąją kunigystę, buvo daug tokių, kurie buvo įšventinti ir tapo aukštaisiais Dievo kunigais; ir tai buvo dėl jų nepaprasto tikėjimo ir atgailos, ir jų teisumo priešais Dievą, kadangi jie pasirinko verčiau atgailauti ir daryti, kas teisu, negu pražūti."},{"vNo":"11 ","txt":"Todėl jie buvo pašaukti pagal šitą šventąją tvarką ir pašventinti, ir jų apdarai buvo baltai išplauti Avinėlio krauju."},{"vNo":"12 ","txt":"Dabar, po to, kai buvo pašventinti Šventąja Dvasia, jų apdarams esant išbalintiems, būdami tyri ir be dėmės priešais Dievą, jie negalėjo žiūrėti į nuodėmę be pasišlykštėjimo; ir ten buvo daug, nepaprastai daug tokių, kurie buvo padaryti tyri ir įėjo į Viešpaties, savo Dievo, atilsį."},{"vNo":"13 ","txt":"Ir dabar, mano broliai, norėčiau, kad jūs nusižemintumėte priešais Dievą ir vestumėte atgailą atitinkantį vaisių, kad taip pat įeitumėt į tą atilsį."},{"vNo":"14 ","txt":"Taip, nusižeminkite taip, kaip žmonės dienomis Melchizedeko, kuris taip pat buvo aukštasis kunigas pagal šitą pačią tvarką, apie kurią kalbėjau, kuris taip pat priėmė aukštąją kunigystę amžiams."},{"vNo":"15 ","txt":"Ir tai buvo tas pats Melchizedekas, kuriam Abraomas mokėjo dešimtines; taip, būtent mūsų tėvas Abraomas mokėjo dešimtines – vieną dešimtąją dalį nuo visko, ką turėjo."},{"vNo":"16 ","txt":"Dabar, šitokios apeigos, kurios yra jo tvarkos pavaizdas, buvo nustatytos tam, kad jų dėka žmonės galėtų žiūrėti ateitin į Dievo Sūnų, kitaip sakant, tai buvo jo tvarka, ir tai – kad jie galėtų žiūrėti ateitin į jį, laukdami savo nuodėmių atleidimo, idant galėtų įeiti į Viešpaties atilsį."},{"vNo":"17 ","txt":"Dabar, šitas Melchizedekas buvo Salemo žemės karalius; ir jo žmonės sustiprėjo nedorybe ir bjaurumu; taip, jie visi nuklydo; jie buvo pilni visokio nelabumo."},{"vNo":"18 ","txt":"Bet Melchizedekas, panaudodamas galingą tikėjimą ir gavęs aukštosios kunigystės pareigybę pagal šventąją Dievo tvarką, skelbė atgailą savo žmonėms. Ir štai jie atgailavo; ir Melchizedekas savo dienomis įvedė taiką šalyje; todėl jis buvo pavadintas taikos kunigaikščiu, nes buvo Salemo karalius; ir jis valdė, būdamas pavaldus savo tėvui."},{"vNo":"19 ","txt":"Dabar, buvo daugybė prieš jį ir taip pat daugybė po jo, bet nė vieno nebuvo žymesnio; todėl jie labiau jį minėjo."},{"vNo":"20 ","txt":"Dabar, man nebūtina smulkiai pasakoti apie tai; turėtų pakakti to, ką pasakiau. Štai Raštai yra priešais jus; jei iškreipsite juos, tai bus jūsų pačių sunaikinimui."},{"vNo":"21 ","txt":"Ir dabar buvo taip, kad ištaręs jiems šiuos žodžius, Alma ištiesė savo ranką į juos ir garsiai šaukė, sakydamas: Dabar laikas atgailauti, nes artinasi išgelbėjimo diena."},{"vNo":"22 ","txt":"Taip, ir Viešpaties balsas angelų burna skelbia tai visoms tautoms; taip, skelbia tai, kad jie gautų didžiai džiaugsmingą gerąją naujieną; taip, ir jis garsina šią gerąją naujieną tarp visų savo žmonių, taip, netgi tiems, kurie plačiai išsklaidyti ant žemės veido; taigi ji atėjo ir pas mus."},{"vNo":"23 ","txt":"Ir ji paskelbta mums aiškiais žodžiais, kad galėtume suprasti, kad nesuklystume; ir tai todėl, kad esame ateiviai svetimoje žemėje; taigi esame taip didžiai palaiminti, nes ši geroji naujiena buvo mums paskelbta visose mūsų vynuogyno dalyse."},{"vNo":"24 ","txt":"Nes štai šiuo metu angelai tai skelbia daugeliui mūsų žemėje; ir tai daroma paruošti žmonių vaikų širdis priimti jo žodį tuo metu, kai jis ateis savo šlovėje."},{"vNo":"25 ","txt":"Ir dabar mes tik ir laukiame, kad išgirstume džiaugsmingą naujieną, paskelbtą mums angelų burna, apie jo atėjimą; nes mes nežinome, kaip greitai ateis laikas. Duok Dieve, kad tai įvyktų mano dienomis; bet tebūna tai anksčiau ar vėliau – tuo aš džiūgausiu."},{"vNo":"26 ","txt":"Ir tai bus atskleista teisiems ir šventiems vyrams angelų burna jo atėjimo metu, kad išsipildytų mūsų tėvų žodžiai sulig tuo, ką jie kalbėjo apie jį, kas buvo pagal pranašystės dvasią, kuri buvo juose."},{"vNo":"27 ","txt":"Ir dabar, mano broliai, aš trokštu iš savo širdies gilumos, taip, su dideliu susirūpinimu, netgi iki skausmo, kad jūs įsiklausytumėte į mano žodžius ir atmestumėte savo nuodėmes, ir neatidėliotumėte savo atgailos dienos;"},{"vNo":"28 ","txt":"bet kad nusižemintumėte priešais Viešpatį ir šauktumėtės jo švento vardo, ir nuolat budėtumėte ir melstumėtės, kad nebūtumėte gundomi labiau negu galite pakelti, ir todėl būtumėt vedami Šventosios Dvasios, tapdami nuolankūs, romūs, paklusnūs, kantrūs, pilni meilės ir didžio kantrumo;"},{"vNo":"29 ","txt":"tikėdami Viešpatį; vildamiesi, kad gausite amžinąjį gyvenimą; visuomet turėdami Dievo meilę savo širdyse, kad galėtumėte būti iškelti paskutiniąją dieną ir įeiti į jo atilsį."},{"vNo":"30 ","txt":"Ir tesuteikia Viešpats jums atgailą, kad neužsitrauktumėte jo rūstybės, kad nebūtumėte surakinti pragaro grandinėmis, idant nepatirtumėte antrosios mirties."},{"vNo":"31 ","txt":"Ir Alma tiems žmonėms kalbėjo daug daugiau žodžių, kurie neužrašyti šitoje knygoje."}]}