{"heading":"Karalius Lamonis mano, kad Amonas yra Didžioji Dvasia. Amonas moko karalių apie sukūrimą, apie Dievo reikalus su žmonėmis ir apie išpirkimą, kuris ateina per Kristų. Lamonis įtiki ir krinta žemėn kaip negyvas. Apie 90 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Almos knyga 18","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad karalius Lamonis savo tarnams nurodė išeiti į priekį ir paliudyti apie viską, ką jie matė, kas susiję su šiuo reikalu."},{"vNo":"2 ","txt":"Ir kada jie visi paliudijo apie tai, ką matė, ir jis sužinojo apie Amono ištikimybę saugant jo kaimenes ir taip pat apie jo didelę galią kovojant prieš tuos, kurie kėsinosi nužudyti jį, jis buvo nepaprastai nustebintas ir sakė: Tikrai tai daugiau negu vyras. Štai, ar tik tai ne Didžioji Dvasia, kuri siunčia tokias dideles bausmes šitiems žmonėms už jų žmogžudystes?"},{"vNo":"3 ","txt":"Ir jie atsakė karaliui ir tarė: Ar jis Didžioji Dvasia, ar vyras, mes nežinome; bet žinome tik tiek, kad jo negali nužudyti karaliaus priešai; ir dėl jo sugebėjimų ir didelės jėgos jie negali išsklaidyti karaliaus kaimenių, kada jis su mumis; todėl mes žinome, kad jis yra karaliaus draugas. Ir dabar, o karaliau, mes netikim, kad vyras turi tokią didelę galią, nes žinome, kad jo neįmanoma nužudyti."},{"vNo":"4 ","txt":"Ir dabar, kada karalius išgirdo šituos žodžius, jis tarė jiems: Dabar aš žinau, kad tai Didžioji Dvasia; ir ji nužengė šiuo metu, kad apsaugotų jūsų gyvybes, kad aš nenužudyčiau jūsų, kaip nužudžiau jūsų brolius. Dabar, tai Didžioji Dvasia, apie kurią kalbėjo mūsų tėvai."},{"vNo":"5 ","txt":"Dabar, tai, kad yra Didžioji Dvasia, buvo Lamonio tradicija, kurią jis gavo iš savo tėvo. Nepaisant to, kad tikėjo Didžiąją Dvasią, jie manė, jog visa, ką jie daro, yra teisinga; tačiau Lamonis pradėjo nepaprastai bijoti, kad pasielgė neteisingai, nužudydamas savo tarnus."},{"vNo":"6 ","txt":"Nes jis nužudė daugelį iš jų, kadangi jų broliai išsklaidė jų kaimenes prie vandenvietės; ir taip, kadangi jų kaimenės buvo išsklaidytos, jie buvo nužudyti."},{"vNo":"7 ","txt":"Dabar, tarp tų lamanitų buvo įprasta atsistoti prie Sebuso vandenų sklaidyti žmonių kaimenes, kad tokiu būdu daugelį iš tų išsklaidytųjų jie galėtų nusivaryti į savo žemę, nes taip grobti tarp jų buvo įprasta."},{"vNo":"8 ","txt":"Ir buvo taip, kad karalius Lamonis pasiteiravo savo tarnų sakydamas: Kur tas vyras, kuris turi tokią didelę galią?"},{"vNo":"9 ","txt":"Ir jie tarė jam: Štai jis šeria tavo arklius. Dabar, karalius buvo įsakęs savo tarnams, dar prieš jo kaimenių girdymą, kad jie paruoštų jo arklius bei vežimus ir lydėtų jį į Nefio žemę; nes Lamonio tėvas, kuris buvo visos šalies karalius, buvo numatęs didelę puotą Nefio žemėje."},{"vNo":"10 ","txt":"Dabar, kada karalius Lamonis išgirdo, kad Amonas ruošė jo arklius ir jo vežimus, jis buvo dar labiau nustebintas Amono ištikimybe, sakydamas: Tikrai tarp visų mano tarnų nėra buvę nė vieno tarno, kuris būtų toks ištikimas, kaip šitas vyras; nes net iki šiol jis prisimena visus mano įsakymus, kad vykdytų juos."},{"vNo":"11 ","txt":"Dabar aš tikrai žinau, kad tai Didžioji Dvasia, ir norėčiau, jog jis ateitų pas mane, bet nedrįstu."},{"vNo":"12 ","txt":"Ir buvo taip, kad paruošęs arklius ir vežimus karaliui bei jo tarnams, Amonas įėjo pas karalių ir pamatė, kad karaliaus veidas pasikeitęs; todėl jis norėjo pasitraukti iš jo akivaizdos."},{"vNo":"13 ","txt":"Bet vienas iš karaliaus tarnų tarė jam: Rabana, – o tai verčiant reiškia galingasis, arba didysis, karalius, nes jie savo karalius laikė galingais; taigi jis tarė jam: Rabana, karalius, nori, kad pasiliktum."},{"vNo":"14 ","txt":"Todėl Amonas atsisuko į karalių ir tarė jam: Ko norėtum, kad padaryčiau dėl tavęs, o karaliau? Ir karalius jam neatsakė valandą laiko pagal jų laiką, nes nežinojo, ką jam turėtų sakyti."},{"vNo":"15 ","txt":"Ir buvo taip, kad Amonas vėl jam tarė: Ko pageidauji iš manęs? Bet karalius jam neatsakė."},{"vNo":"16 ","txt":"Ir buvo taip, kad Amonas buvo pripildytas Dievo Dvasios, todėl suvokė karaliaus mintis. Ir jis tarė jam: Ar tai dėl to, kad išgirdai, jog aš apgyniau tavo tarnus ir tavo kaimenes ir nužudžiau septynis iš jų brolių svaidykle ir kalaviju, ir nukirtau kitų rankas tam, kad apginčiau tavo kaimenes ir tavo tarnus; štai, ar būtent tai tave taip stebina?"},{"vNo":"17 ","txt":"Sakau tau, kodėl taip stebiesi? Štai aš esu tik vyras ir tavo tarnas; todėl visa, ko pageidauji, kas teisinga, aš padarysiu."},{"vNo":"18 ","txt":"Dabar, kada karalius išgirdo šituos žodžius, jis vėl stebėjosi, nes pamatė, kad Amonas gali įžvelgti jo mintis; bet, nepaisant to, karalius Lamonis atvėrė savo burną ir tarė jam: Kas tu? Ar tu ta Didžioji Dvasia, kuri viską žino?"},{"vNo":"19 ","txt":"Amonas atsakė ir tarė jam: Ne."},{"vNo":"20 ","txt":"Ir karalius tarė: Kaip tad žinai mano širdies mintis? Gali kalbėti drąsiai ir pasakyti man apie tai; ir taip pat pasakyk, kokia galia nužudei ir nukirtai rankas mano brolių, kurie sklaidė mano kaimenes."},{"vNo":"21 ","txt":"Ir dabar, jei man tai pasakysi, duosiu tau, ko tiktai nori; ir jei reikėtų, aš ginčiau tave savo armijomis; bet žinau, kad tu galingesnis už juos visus; nepaisant to, ko tik panorėsi iš manęs, aš tau duosiu."},{"vNo":"22 ","txt":"Dabar, Amonas, būdamas išmintingas, tačiau be klastos, tarė Lamoniui: Ar paklausysi mano žodžių, jei pasakysiu tau, kokia galia tai darau? Tai ir yra tai, ko noriu iš tavęs."},{"vNo":"23 ","txt":"Ir karalius atsakė jam ir tarė: Taip, aš patikėsiu visais tavo žodžiais. Ir taip jis buvo pagautas gudrumu."},{"vNo":"24 ","txt":"Ir Amonas pradėjo jam drąsiai kalbėti ir tarė jam: Ar tiki, kad yra Dievas?"},{"vNo":"25 ","txt":"Ir jis atsakė ir tarė jam: Aš nežinau, ką tai reiškia."},{"vNo":"26 ","txt":"Ir tada Amonas tarė: Ar tiki, kad yra Didžioji Dvasia?"},{"vNo":"27 ","txt":"Ir jis atsakė: Taip."},{"vNo":"28 ","txt":"Ir Amonas tarė: Tai yra Dievas. Ir Amonas vėl jam tarė: Ar tiki, jog ta Didžioji Dvasia, kuri yra Dievas, sukūrė viską, kas yra danguje ir žemėje?"},{"vNo":"29 ","txt":"Ir jis tarė: Taip, aš tikiu, kad jis sukūrė viską, kas yra žemėje; bet aš nepažįstu dangaus."},{"vNo":"30 ","txt":"Ir Amonas tarė jam: Dangūs yra vieta, kur gyvena Dievas ir visi jo šventi angelai."},{"vNo":"31 ","txt":"Ir karalius Lamonis paklausė: Ar tai virš žemės?"},{"vNo":"32 ","txt":"Ir Amonas tarė: Taip, ir jis žiūri žemyn į visus žmonių vaikus; ir jis žino visas širdies mintis ir ketinimus; nes jo ranka visa tai buvo sukurta nuo pradžios."},{"vNo":"33 ","txt":"Ir karalius Lamonis tarė: Aš tikiu visu tuo, ką pasakei. Ar tu atsiųstas nuo Dievo?"},{"vNo":"34 ","txt":"Amonas tarė jam: Esu vyras; ir žmogus pradžioje buvo sukurtas pagal Dievo atvaizdą, ir aš esu jo Šventosios Dvasios pašauktas mokyti to šituos žmones, kad jie būtų atvesti į pažinimą to, kas yra teisinga ir tikra."},{"vNo":"35 ","txt":"Ir manyje gyvena dalelė tos Dvasios, kuri duoda man žinojimą ir taip pat galią sulig mano tikėjimu ir norais, kurie yra Dieve."},{"vNo":"36 ","txt":"Dabar, kada Amonas pasakė šituos žodžius, jis pradėjo nuo pasaulio sukūrimo ir taip pat nuo Adomo sukūrimo ir papasakojo jam viską apie žmogaus nuopuolį, ir atpasakojo, ir išdėstė priešais jį metraščius ir liaudies Šventuosius Raštus, kuriuos paskelbė pranašai, netgi iki to laiko, kada jų tėvas Lehis paliko Jeruzalę."},{"vNo":"37 ","txt":"Ir jis taip pat atpasakojo jiems (karaliui ir jo tarnams) visus savo tėvų keliavimus tyruose ir visus jų kentėjimus nuo bado ir troškulio, ir jų vargus, ir taip toliau."},{"vNo":"38 ","txt":"Ir jis taip pat atpasakojo jiems apie Lamano ir Lemuelio bei Izmaelio sūnų maištus, taip, apie visus jų maištus papasakojo jiems; ir jis išaiškino jiems visus metraščius ir Raštus nuo to laiko, kada Lehis paliko Jeruzalę, iki dabartinio laiko."},{"vNo":"39 ","txt":"Bet tai dar ne viskas; nes jis išaiškino jiems išpirkimo planą, kuris buvo paruoštas nuo pasaulio įkūrimo; ir jis taip pat paskelbė jiems apie Kristaus atėjimą, ir apie visus Viešpaties darbus jis paskelbė jiems."},{"vNo":"40 ","txt":"Ir buvo taip, kad po to, kai jis pasakė visa tai ir išaiškino tai karaliui, karalius patikėjo visais jo žodžiais."},{"vNo":"41 ","txt":"Ir jis pradėjo šauktis Viešpaties, sakydamas: O Viešpatie, pasigailėk; sulig tavo gausia malone, kuria tu pasigailėjai Nefio žmonių, pasigailėk manęs ir mano žmonių."},{"vNo":"42 ","txt":"Ir dabar, pasakęs tai, jis susmuko ant žemės kaip negyvas."},{"vNo":"43 ","txt":"Ir buvo taip, kad jo tarnai paėmė jį ir nunešė pas jo žmoną, ir paguldė ant lovos; ir dvi dienas ir naktis jis gulėjo kaip negyvas; ir jo žmona ir jo sūnūs, ir jo dukros gedėjo jo pagal lamanitų paprotį, didžiai apraudodami jo netektį."}]}