{"heading":"Lamonis gauna nesibaigiančio gyvenimo šviesą ir mato Išpirkėją. Jo namiškiai įpuola į transą, ir daugelis mato angelus. Amonas stebuklingai apsaugomas. Jis daugybę pakrikštija ir įsteigia tarp jų bažnyčią. Apie 90 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Almos knyga 19","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad po dviejų dienų ir dviejų naktų jie ketino paimti jo kūną ir paguldyti kape, kurį buvo padarę savo mirusiems laidoti."},{"vNo":"2 ","txt":"Dabar, karalienė, išgirdusi apie Amono šlovę, pasiuntė pas jį ir pageidavo, kad jis ateitų pas ją."},{"vNo":"3 ","txt":"Ir buvo taip, kad Amonas padarė, kaip jam buvo įsakyta, ir nuėjo pas karalienę, norėdamas sužinoti, ko ji pageidauja, kad jis padarytų."},{"vNo":"4 ","txt":"Ir ji tarė jam: Mano vyro tarnai pranešė man, kad esi šventojo Dievo pranašas ir kad turi galią jo vardu padaryti daug galingų darbų."},{"vNo":"5 ","txt":"Todėl, jei tai tiesa, norėčiau, kad nueitum ir apžiūrėtum mano vyrą, nes jis paguldytas ant savo lovos jau dvi dienas ir dvi naktis; ir kai kurie sako, kad jis nemiręs, bet kiti sako, kad miręs bei dvokia ir kad turi būti paguldytas į kapą; bet, mano manymu, man jis nedvokia."},{"vNo":"6 ","txt":"Dabar, Amonas būtent to ir troško, nes jis žinojo, kad karalius Lamonis buvo paveiktas Dievo galios; jis žinojo, kad tamsi netikėjimo uždanga buvo numesta nuo jo proto ir šviesa, kuri apšvietė jo protą, kuri buvo Dievo šlovės šviesa, kuri buvo nuostabi jo gerumo šviesa, – taip, ši šviesa įliejo tokį džiaugsmą į jo sielą po to, kai tamsos debesis buvo išsklaidytas, ir kad nesibaigiančio gyvenimo šviesa nušvito jo sieloje, taip, jis žinojo, kad tai pergalėjo jo prigimtinį kūną, ir jis buvo nuneštas Dieve."},{"vNo":"7 ","txt":"Todėl tai, ko karalienė norėjo iš jo, buvo ir jo vienintelis noras. Todėl jis įėjo apžiūrėti karaliaus, kaip prašė karalienė; ir jis pamatė karalių ir žinojo, kad šis nemirė."},{"vNo":"8 ","txt":"Ir jis tarė karalienei: Jis nemiręs, bet miega Dieve, ir rytoj jis vėl atsikels; todėl nelaidokite jo."},{"vNo":"9 ","txt":"Ir Amonas tarė jai: Ar tiki tuo? Ir ji tarė jam: Aš neturiu jokio kito liudijimo, išskyrus tavo žodį ir mūsų tarnų žodį; tačiau tikiu, kad bus taip, kaip tu pasakei."},{"vNo":"10 ","txt":"Ir Amonas tarė jai: Palaiminta tu dėl savo nepaprasto tikėjimo; sakau tau, moterie, kad tarp visų nefitų žmonių nebuvo tokio didelio tikėjimo."},{"vNo":"11 ","txt":"Ir buvo taip, kad nuo tol ji budėjo prie savo vyro lovos, net iki to laiko rytojaus dieną, kurį nurodė Amonas, kad jis atsikels."},{"vNo":"12 ","txt":"Ir buvo taip, kad jis kėlėsi sulig Amono žodžiais; ir atsikėlęs jis ištiesė savo ranką į moterį ir tarė: Tebūna palaimintas Dievo vardas ir palaiminta tu."},{"vNo":"13 ","txt":"Nes taip tikrai, kaip kad tu gyva, štai, aš mačiau savo Išpirkėją; ir jis ateis ir bus pagimdytas moters, ir išpirks visus žmones, kurie tikės jo vardą. Dabar, kai jis pasakė šiuos žodžius, jo širdis pritvinko jame, ir jis vėl susmuko iš džiaugsmo; ir karalienė taip pat susmuko, būdama pergalėta Dvasios."},{"vNo":"14 ","txt":"Dabar, Amonas, matydamas Viešpaties Dvasią, pagal jo maldas išlietą ant jo brolių lamanitų, kurie dėl savo nedorybių ir tradicijų atnešė tiek daug sielvarto nefitams, arba visiems Dievo žmonėms, parpuolė ant kelių ir pradėjo lieti savo sielą melsdamasis ir dėkodamas Dievui už tai, ką jis padarė dėl jo brolių; ir taip pat buvo pergalėtas džiaugsmo; ir taip jie visi trys susmuko ant žemės."},{"vNo":"15 ","txt":"Dabar, kada karaliaus tarnai pamatė, kad jie parkrito, taip pat pradėjo šauktis Dievo, nes Viešpaties baimė apėmė ir juos, nes tai buvo tie patys, kurie stovėjo priešais karalių ir liudijo jam apie didelę Amono galią."},{"vNo":"16 ","txt":"Ir buvo taip, kad jie visomis savo išgalėmis šaukėsi Viešpaties vardo, netgi tol, kol visi parkrito ant žemės, išskyrus vieną lamanitę moterį, vardu Abišė, kuri jau daug metų buvo atsivertusi į Viešpatį savo tėvo nuostabaus regėjimo dėka."},{"vNo":"17 ","txt":"Taip, kadangi ji buvo atsivertusi į Viešpatį ir niekada to nepaskelbusi, todėl kai ji pamatė, kad visi Lamonio tarnai parkritę ant žemės, ir taip pat jos šeimininkė karalienė ir karalius, ir Amonas guli pasliki ant žemės, ji žinojo, jog tai yra Dievo galia; ir manydama, kad ši galimybė, paskelbus žmonėms, kas tarp jų atsitiko, matant šį vaizdą paskatintų juos patikėti Dievo galia, ji bėgo nuo namo prie namo, skelbdama tai žmonėms."},{"vNo":"18 ","txt":"Ir jie pradėjo rinktis prie karaliaus namo. Ir suėjo minia, ir savo nuostabai jie išvydo karalių ir karalienę, ir jų tarnus paslikus ant žemės, ir jie visi gulėjo lyg būtų negyvi; ir taip pat jie matė Amoną ir matė, kad jis nefitas."},{"vNo":"19 ","txt":"Ir dabar žmonės pradėjo murmėti tarpusavy; kai kurie sakė, kad tai didelis blogis, kuris ištiko juos, arba karalių ir jo namus, nes jis leido, kad nefitas pasiliktų šitoje žemėje."},{"vNo":"20 ","txt":"Bet kiti draudė juos, sakydami: Karalius užsitraukė šitą blogį ant savo namų, nes nužudė savo tarnus, kurių kaimenės buvo išsklaidytos prie Sebuso vandenų."},{"vNo":"21 ","txt":"O šituos savo ruožtu draudė tie vyrai, kurie stovėjo prie Sebuso vandenų ir sklaidė karaliui priklausančias kaimenes, nes jie pyko ant Amono dėl būrio tų savo brolių, kuriuos jis nužudė prie Sebuso vandenų, gindamas karaliaus kaimenes."},{"vNo":"22 ","txt":"Dabar, vienas iš jų, kurio brolis buvo nužudytas Amono kalaviju, nepaprastai įpykęs ant Amono, išsitraukė savo kalaviją ir žengė į priekį, kad leistų šiam kristi ant Amono, idant jį nužudytų; ir kai jis pakėlė kalaviją kirsti, štai, jis krito negyvas."},{"vNo":"23 ","txt":"Dabar matome, kad Amonas negalėjo būti nužudytas, nes Viešpats pasakė Mozijui, jo tėvui: Aš išsaugosiu jį, ir tai jam bus pagal tavo tikėjimą, – todėl Mozijas patikėjo jį Viešpačiui."},{"vNo":"24 ","txt":"Ir buvo taip, jog kada minia pamatė, kad vyras, pakėlęs kalaviją nužudyti Amoną, krito negyvas, visus apėmė baimė, ir jie nedrįso ištiesti rankų, kad paliestų jį ar bet kurį iš parkritusių; ir jie vėl tarpusavyje pradėjo stebėtis, kokia galėtų būti šitos didžios galios priežastis, arba ką visa tai galėtų reikšti."},{"vNo":"25 ","txt":"Ir buvo taip, kad tarp jų buvo daug tokių, kurie sakė, jog Amonas buvo Didžioji Dvasia, o kiti sakė, kad jis buvo pasiųstas Didžiosios Dvasios."},{"vNo":"26 ","txt":"Bet dar kiti draudė juos visus, sakydami, kad jis buvo pabaisa, nefitų atsiųsta jiems kankinti."},{"vNo":"27 ","txt":"Ir buvo tokių, kurie sakė, kad Amonas buvo siųstas Didžiosios Dvasios kankinti juos už jų nedorybes; ir kad tai yra Didžioji Dvasia, kuri visuomet rūpinosi nefitais, kuri visada išvaduodavo juos iš jų rankų; ir jie sakė, kad tai yra šita Didžioji Dvasia, kuri sunaikino tiek daug jų brolių lamanitų."},{"vNo":"28 ","txt":"Ir taip ginčas tarp jų darėsi nepaprastai aštrus. Ir jiems taip besiginčijant atėjo tarnaitė, sukvietusi šią minią; ir kai ji pamatė, kad minia ginčijasi, ji nepaprastai nuliūdo, net iki ašarų."},{"vNo":"29 ","txt":"Ir buvo taip, kad ji nuėjo ir paėmė karalienę už rankos, ketindama pakelti ją nuo žemės; ir kai tik ji palietė jos ranką, ši atsikėlė ir atsistojo ant kojų, ir šaukė garsiu balsu, sakydama: O pašlovintas Jėzus, kuris išgelbėjo mane nuo baisaus pragaro! O palaimintasis Dieve, pasigailėk šitų žmonių!"},{"vNo":"30 ","txt":"Ir tai pasakiusi, ji suplojo rankomis, pripildyta džiaugsmo, ir kalbėjo daug žodžių, kurie liko nesuprasti; ir tai padariusi, ji paėmė karalių Lamonį už rankos, ir štai jis atsikėlė ir atsistojo ant kojų."},{"vNo":"31 ","txt":"Ir, matydamas ginčą tarp savo žmonių, jis nedelsdamas išėjo priekin ir pradėjo drausminti juos ir mokyti juos žodžių, kuriuos jis išgirdo iš Amono burnos; ir kiekvienas, kuris tik klausėsi jo žodžių, įtikėjo ir atsivertė į Viešpatį."},{"vNo":"32 ","txt":"Bet tarp jų buvo daug tokių, kurie nenorėjo klausyti jo žodžių; todėl jie nuėjo savo keliu."},{"vNo":"33 ","txt":"Ir buvo taip, kad atsikėlęs Amonas taip pat tarnavo jiems, ir taip pat darė visi Lamonio tarnai; ir jie visi skelbė žmonėms tą patį: kad jų širdys pakeistos; tad jie daugiau nebenori daryti pikta."},{"vNo":"34 ","txt":"Ir štai daug kas skelbė žmonėms, kad jie matė angelus ir kalbėjosi su jais; ir taip jie papasakojo jiems apie Dievą ir apie jo teisumą."},{"vNo":"35 ","txt":"Ir buvo taip, kad buvo daugybė tokių, kurie patikėjo jų žodžiais; ir visi, kurie tik patikėjo, buvo pakrikštyti; ir jie tapo teisiais žmonėmis ir tarp savęs įsteigė bažnyčią."},{"vNo":"36 ","txt":"Ir taip Viešpaties darbas prasidėjo tarp lamanitų; taip Viešpats pradėjo lieti savo Dvasią ant jų; ir mes matome, kad jo ranka ištiesta visiems žmonėms, kurie atgailaus ir tikės jo vardą."}]}