{"heading":"Amlisis siekia būti karalius ir atmetamas liaudies balsu. Jo pasekėjai padaro jį karaliumi. Amlisininkai surengia karą prieš nefitus ir yra nugalimi. Lamanitai ir amlisininkai sujungia pajėgas ir nugalimi. Alma nužudo Amlisį. Apie 87 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Almos knyga 2","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad jų valdžios penktųjų metų pradžioje tarp žmonių kilo nesutarimas; nes vienas vyras, vardu Amlisis, būdamas labai gudrus vyras, taip, išmintingas vyras, turint galvoje pasaulio išmintį, būdamas tos pačios tvarkos, kaip Gideoną kardu nužudęs vyras, kuris pagal įstatymą buvo nubaustas mirtimi."},{"vNo":"2 ","txt":"Dabar, šitas Amlisis savo gudrumu patraukė paskui save daug žmonių; netgi tiek daug, kad jie tapo labai galingi; ir ėmė siekti įtvirtinti Amlisį liaudies karaliumi."},{"vNo":"3 ","txt":"Dabar, tai kėlė nerimą bažnyčios žmonėms ir taip pat visiems tiems, kurie nebuvo patraukti Amlisio įtikinėjimų; nes jie žinojo, jog pagal jų įstatymą tokie dalykai turi būti patvirtinami liaudies balsu."},{"vNo":"4 ","txt":"Todėl jei būtų įmanoma, kad Amlisis gautų liaudies balsą, jis, būdamas nelabas vyras, atimtų jų bažnytines teises ir privilegijas; nes toks buvo jo ketinimas – sunaikinti Dievo bažnyčią."},{"vNo":"5 ","txt":"Ir buvo taip, kad visoje šalyje žmonės susirinko atskirais būriais, kiekvienas pagal savo nuomonę, ar ji buvo už, ar prieš Amlisį, daug kalbėdamiesi ir stebėtinai ginčydamiesi vienas su kitu."},{"vNo":"6 ","txt":"Ir taip jie susirinko įmesti savo balsus tuo klausimu; ir šie buvo padėti priešais teisėjus."},{"vNo":"7 ","txt":"Ir buvo taip, kad liaudies balsas buvo prieš Amlisį, tad jis nebuvo padarytas tos liaudies karaliumi."},{"vNo":"8 ","txt":"Dabar, tai sukėlė daug džiaugsmo širdyse tų, kurie buvo prieš jį; bet Amlisis sukurstė tuos, kurie buvo jam palankūs, pykčiui prieš tuos, kurie nebuvo jam palankūs."},{"vNo":"9 ","txt":"Ir buvo taip, kad jie susirinko ir pašventė Amlisį savo karaliumi."},{"vNo":"10 ","txt":"Dabar, kada Amlisis buvo padarytas jų karaliumi, jis įsakė jiems imtis ginklų prieš savo brolius; ir tai jis padarė, idant pajungtų juos sau."},{"vNo":"11 ","txt":"Dabar, Amlisio žmonės buvo išskirti Amlisio vardu ir pavadinti amlisininkais; o likusieji buvo vadinami nefitais, arba Dievo žmonėmis."},{"vNo":"12 ","txt":"Taigi nefitų žmonės žinojo apie amlisininkų ketinimą ir todėl pasiruošė sutikti juos; taip, jie apsiginklavo kalavijais ir kardais, ir lankais, ir strėlėmis, ir akmenimis, ir svaidyklėmis, ir visokiais įvairių rūšių karo ginklais."},{"vNo":"13 ","txt":"Ir taip jie pasiruošė sutikti amlisininkus jų atėjimo metu. Ir buvo paskirti vadai ir vyresnieji vadai, ir vyriausieji vadai, pagal jų skaičius."},{"vNo":"14 ","txt":"Ir buvo taip, kad Amlisis apginklavo savo vyrus visokiais įvairių rūšių karo ginklais; ir jis taip pat paskyrė savo žmonių vadus ir vadovus, kad vestų juos į kovą prieš savo brolius."},{"vNo":"15 ","txt":"Ir buvo taip, kad amlisininkai atėjo ant Amnihos kalvos, kuri buvo į rytus nuo Sidono upės, tekančios šalia Zarahemlos žemės, ir ten jie pradėjo kariauti su nefitais."},{"vNo":"16 ","txt":"Dabar Alma, kadangi jis buvo Nefio žmonių vyriausiasis teisėjas ir valdytojas, išėjo su savo žmonėmis, taip, su savo vadais ir vyriausiaisiais vadais, taip, savo armijų priešakyje prieš amlisininkus kautis."},{"vNo":"17 ","txt":"Ir jie pradėjo žudyti amlisininkus ant kalvos į rytus nuo Sidono. Ir amlisininkai kovėsi su nefitais su tokia didele jėga, kad daug nefitų krito prieš amlisininkus."},{"vNo":"18 ","txt":"Tačiau Viešpats sustiprino nefitų ranką, tad jie žudė amlisininkus didžiuliu žudymu, todėl šie pradėjo bėgti nuo jų."},{"vNo":"19 ","txt":"Ir buvo taip, kad nefitai vijosi amlisininkus visą tą dieną ir žudė juos tokiu dideliu žudymu, kad amlisininkų žuvo dvylika tūkstančių penki šimtai trisdešimt dvi sielos; ir nefitų žuvo šeši tūkstančiai penki šimtai šešiasdešimt dvi sielos."},{"vNo":"20 ","txt":"Ir buvo taip, kad nebegalėdamas ilgiau vytis amlisininkų, Alma nurodė savo žmonėms pasistatyti palapines Gideono slėnyje, slėnyje, pavadintame pagal Gideoną, kuris buvo nužudytas kalaviju Nehoro ranka; ir šitame slėnyje nefitai pasistatė savo palapines nakčiai."},{"vNo":"21 ","txt":"Ir Alma pasiuntė žvalgus sekti amlisininkų likutį, kad galėtų žinoti jų planus ir jų kėslus, kad to dėka galėtų apsiginti nuo jų, idant galėtų apsaugoti savo žmones nuo sunaikinimo."},{"vNo":"22 ","txt":"Dabar tie, kuriuos jis išsiuntė stebėti amlisininkų stovyklą, buvo vardu Zeramas ir Amnoras, ir Mantis, ir Limheras; tai buvo tie, kurie išėjo su savo vyrais stebėti amlisininkų stovyklą."},{"vNo":"23 ","txt":"Ir buvo taip, kad rytojaus dieną jie sugrįžo į nefitų stovyklą labai skubėdami, didžiai nustebę ir persigandę, sakydami:"},{"vNo":"24 ","txt":"Štai mes sekėme amlisininkų stovyklą ir, didelei mūsų nuostabai, Minono žemėje, aukščiau Zarahemlos žemės, Nefio žemės kryptimi išvydome didelį lamanitų pulką; ir štai, amlisininkai prisijungė prie jų;"},{"vNo":"25 ","txt":"ir jie puola mūsų brolius toje žemėje; ir šie bėga nuo jų su savo kaimenėmis ir savo žmonomis, ir savo vaikais mūsų miesto link; ir jeigu mes nepaskubėsim, jie užims mūsų miestą, ir mūsų tėvai ir mūsų žmonos, ir mūsų vaikai bus išžudyti."},{"vNo":"26 ","txt":"Ir buvo taip, kad Nefio žmonės pasiėmė savo palapines ir išvyko iš Gideono slėnio savo miesto, kuris buvo Zarahemlos miestas, link."},{"vNo":"27 ","txt":"Ir štai, kai jie kėlėsi per Sidono upę, lamanitai ir amlisininkai, būdami gausūs beveik kaip jūros smiltys, užpuolė juos, kad sunaikintų."},{"vNo":"28 ","txt":"Tačiau nefitus sustiprino Viešpaties ranka, jiems karštai pasimeldus jam, kad jis išvaduotų juos iš jų priešų rankų, todėl Viešpats išgirdo jų maldavimus ir sustiprino juos, ir lamanitai bei amlisininkai krito prieš juos."},{"vNo":"29 ","txt":"Ir buvo taip, kad Alma kalaviju kovėsi su Amlisiu veidas į veidą; ir jie įnirtingai kovojo vienas su kitu."},{"vNo":"30 ","txt":"Ir buvo taip, kad Alma, būdamas Dievo vyras, paveiktas didelio tikėjimo, sušuko, sakydamas: O Viešpatie, pasigailėk ir išsaugok mano gyvybę, kad būčiau įrankiu tavo rankose išgelbėti ir apsaugoti šią liaudį."},{"vNo":"31 ","txt":"Dabar, kai Alma ištarė šiuos žodžius, jis vėl kovojo su Amlisiu; ir buvo sustiprintas tiek, kad nukovė Amlisį kalaviju."},{"vNo":"32 ","txt":"Ir jis taip pat kovojo su lamanitų karaliumi; bet lamanitų karalius bėgo nuo Almos ir pasiuntė savo sargybą kovoti su Alma."},{"vNo":"33 ","txt":"Bet Alma su savo sargyba kovojo su lamanitų karaliaus sargyba, kol nukovė ir nuvijo juos atgal."},{"vNo":"34 ","txt":"Ir taip jis išvalė žemę, arba, tiksliau, krantą, kuris buvo Sidono upės vakarinėje pusėje, sumesdamas nužudytų lamanitų kūnus į Sidono vandenis, kad to dėka jo žmonės turėtų vietos persikelti ir kovoti su lamanitais bei amlisininkais vakarinėje Sidono upės pusėje."},{"vNo":"35 ","txt":"Ir buvo taip, kad visiems jiems persikėlus per Sidono upę, lamanitai ir amlisininkai pradėjo bėgti nuo jų, nepaisant to, kad buvo tokie gausūs, jog jų negalima buvo suskaičiuoti."},{"vNo":"36 ","txt":"Ir jie bėgo nuo nefitų link tyrų, kurie buvo į vakarus ir į šiaurę, toli už šitos žemės ribų; o nefitai visomis savo išgalėmis juos vijosi ir žudė."},{"vNo":"37 ","txt":"Taip, jie buvo puolami iš visų pusių ir žudomi, ir vejami, kol buvo išsklaidyti vakaruose ir šiaurėje, kol pasiekė tyrus, kurie vadinosi Hermauntai; ir tai buvo tyrų dalis, pilna laukinių alkanų žvėrių."},{"vNo":"38 ","txt":"Ir buvo taip, kad daugybė mirė tyruose nuo žaizdų ir buvo suėsti tų žvėrių bei oro maitvanagių; ir jų kaulai buvo surasti ir sukrauti ant žemės."}]}