{"heading":"Viešpats siunčia Amoną į Midonio žemę išlaisvinti įkalintų jo brolių. Amonas ir Lamonis sutinka Lamonio tėvą, visos tos žemės karalių. Amonas priverčia senąjį karalių duoti sutikimą išlaisvinti jo brolius. Apie 90 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Almos knyga 20","verses":[{"vNo":"1 ","txt":"Ir buvo taip, jog jiems įsteigus bažnyčią toje žemėje, karalius Lamonis panoro, kad Amonas vyktų su juo į Nefio žemę, idant galėtų parodyti jį savo tėvui."},{"vNo":"2 ","txt":"Ir Amonui atėjo Viešpaties balsas, sakantis: Tu nevyksi į Nefio žemę, nes štai karalius ieškos tavo gyvybės; bet vyksi į Midonio žemę; nes štai tavo brolis Aaronas ir taip pat Mulokis, ir Amas kalėjime."},{"vNo":"3 ","txt":"Dabar buvo taip, kad išgirdęs tai, Amonas tarė Lamoniui: Štai mano brolis ir broliai yra kalėjime Midonio žemėje, ir aš vykstu jų išlaisvinti."},{"vNo":"4 ","txt":"Dabar, Lamonis tarė Amonui: Žinau, Viešpaties stiprybėje tu gali padaryti viską. Bet štai, aš vyksiu su tavimi į Midonio žemę; nes Midonio žemės karalius, vardu Antiomnas, yra mano draugas; todėl aš vykstu į Midonio žemę, kad galėčiau pamaloninti tos žemės karalių, ir jis paleis tavo brolius iš kalėjimo. Dabar Lamonis tarė jam: Kas tau pasakė, jog tavo broliai kalėjime?"},{"vNo":"5 ","txt":"Ir Amonas jam tarė: Niekas man nepasakė, išskyrus Dievą; ir jis kalbėjo man: Eik ir išlaisvink savo brolius, nes jie yra kalėjime Midonio žemėje."},{"vNo":"6 ","txt":"Dabar, tai išgirdęs, Lamonis liepė, kad jo tarnai paruoštų jo arklius ir vežimus."},{"vNo":"7 ","txt":"Ir jis tarė Amonui: Eik šen, aš vyksiu su tavimi į Midonio žemę ir ten prašysiu karaliaus paleisti tavo brolius iš kalėjimo."},{"vNo":"8 ","txt":"Ir buvo taip, jog keliaudami ten, Amonas ir Lamonis sutiko Lamonio tėvą, kuris buvo visos tos žemės karalius."},{"vNo":"9 ","txt":"Ir štai Lamonio tėvas jam sakė: Kodėl neatvykai į puotą tą didžią dieną, kada kėliau puotą savo sūnums ir savo žmonėms?"},{"vNo":"10 ","txt":"Ir jis taip pat sakė: Kur tu vyksti su šituo nefitu, kuris yra vienas iš melagio vaikų?"},{"vNo":"11 ","txt":"Ir buvo taip, kad Lamonis išpasakojo jam, kur jis vyko, nes bijojo jį įžeisti."},{"vNo":"12 ","txt":"Ir jis taip pat pasakė jam viską, dėl ko uždelsė savo karalystėje, kad nenuvyko pas savo tėvą į puotą, kurią šis buvo suruošęs."},{"vNo":"13 ","txt":"Ir dabar, kada Lamonis visą tai jam išpasakojo, štai, jo nuostabai, jo tėvas supyko ant jo ir tarė: Lamoni, tu vyksti išlaisvinti šitų nefitų, kurie yra melagio sūnūs. Štai, jis apiplėšė mūsų tėvus; ir dabar jo vaikai taip pat atėjo į mūsų tarpą, kad galėtų savo gudrumu ir melagystėmis apgauti mus, idant vėl pasigrobtų mūsų turto."},{"vNo":"14 ","txt":"Dabar, Lamonio tėvas įsakė jam nužudyti Amoną kalaviju. Ir jis taip pat įsakė jam nevykti į Midonio žemę, bet grįžti su juo į Izmaelio žemę."},{"vNo":"15 ","txt":"Bet Lamonis jam tarė: Aš nenužudysiu Amono ir negrįšiu į Izmaelio žemę, bet vyksiu į Midonio žemę, kad išlaisvinčiau Amono brolius, nes aš žinau, kad jie yra teisūs vyrai ir šventieji tikrojo Dievo pranašai."},{"vNo":"16 ","txt":"Dabar, išgirdęs šituos žodžius, jo tėvas įpyko ant jo ir išsitraukė savo kalaviją, kad nukirstų jį žemėn."},{"vNo":"17 ","txt":"Bet Amonas išėjo į priekį ir tarė jam: Štai tu nenužudysi savo sūnaus; tačiau būtų geriau, kad kristų jis negu tu, nes štai jis atgailavo dėl savo nuodėmių; bet jei dabar kristumei tu, savo pyktyje, tavo siela negalėtų būti išgelbėta."},{"vNo":"18 ","txt":"Ir ne tik dėl to reikalinga, kad susilaikytum; nes jei nužudytum savo sūnų, kadangi jis nekaltas vyras, jo kraujas nuo žemės šauktųsi Viešpaties, savo Dievo, kad tave ištiktų kerštas; ir tu turbūt prarastum savo sielą."},{"vNo":"19 ","txt":"Dabar, kada Amonas pasakė jam šituos žodžius, šis atsakė jam, sakydamas: Aš žinau, kad jei nužudysiu savo sūnų, aš praliesiu nekaltą kraują; nes tai tu esi tas, kuris kėsinosi sunaikinti jį."},{"vNo":"20 ","txt":"Ir jis ištiesė savo ranką, kad nužudytų Amoną. Bet Amonas atrėmė jo smūgius ir taip pat pakirto jo ranką, tad jis nebegalėjo jos valdyti."},{"vNo":"21 ","txt":"Dabar, kada karalius pamatė, kad Amonas gali jį nužudyti, pradėjo maldauti Amoną, kad pasigailėtų jo gyvybės."},{"vNo":"22 ","txt":"Bet Amonas pakėlė savo kalaviją ir tarė jam: Štai aš nukirsiu tave, jei neduosi man sutikimo, kad mano broliai būtų paleisti iš kalėjimo."},{"vNo":"23 ","txt":"Dabar karalius, bijodamas, kad praras savo gyvybę, tarė: Jei tu pasigailėsi manęs, aš tau duosiu, ko tik paprašysi, net iki pusės karalystės."},{"vNo":"24 ","txt":"Dabar, kada Amonas pamatė, kad paveikė senąjį karalių pagal savo norą, jis tarė jam: Jei duosi sutikimą, kad mano broliai būtų paleisti iš kalėjimo ir taip pat kad Lamonis išlaikytų savo karalystę, ir kad tu nepyksi ant jo, bet duosi sutikimą, kad jis galėtų elgtis pagal savo norus visame, ką jis galvoja, tada pasigailėsiu tavęs; kitaip nukirsiu tave žemėn."},{"vNo":"25 ","txt":"Dabar, kada Amonas pasakė šiuos žodžius, karalius pradėjo džiūgauti dėl savo gyvybės."},{"vNo":"26 ","txt":"Ir kada jis pamatė, kad Amonas neturėjo jokio noro jį sunaikinti ir kada taip pat pamatė didžią meilę, kurią jis jautė jo sūnui Lamoniui, jis nepaprastai stebėjosi ir tarė: Kadangi viskas, ko tu nori, yra tai, kad išlaisvinčiau tavo brolius ir duočiau sutikimą, kad mano sūnus Lamonis toliau išlaikytų savo karalystę, aš duosiu tau sutikimą, kad mano sūnus toliau išlaikytų savo karalystę nuo šiol ir per amžius; ir aš daugiau jo nebevaldysiu."},{"vNo":"27 ","txt":"Ir aš taip pat duosiu tau sutikimą, kad tavo broliai būtų paleisti iš kalėjimo ir tu bei tavo broliai galėtumėte atvykti pas mane mano karalystėje; nes aš labai norėsiu pamatyti tave. Nes karalius buvo didžiai nustebintas žodžių, kuriuos jis pasakė, ir taip pat žodžių, kuriuos pasakė jo sūnus Lamonis, todėl jis norėjo jų mokytis."},{"vNo":"28 ","txt":"Ir buvo taip, kad Amonas ir Lamonis tęsė savo kelionę Midonio žemės link. Ir Lamonis rado palankumą šios žemės karaliaus akyse; todėl Amono broliai buvo išvesti iš kalėjimo."},{"vNo":"29 ","txt":"Ir kada Amonas sutiko juos, jis nepaprastai sielvartavo, nes štai jie buvo nuogi ir jų oda buvo labai nutrinta dėl to, kad buvo suveržta stipriomis virvėmis. Ir taip pat jie kentė alkį, troškulį ir visokius suspaudimus; tačiau buvo kantrūs visuose savo kentėjimuose."},{"vNo":"30 ","txt":"Ir taip jau atsitiko, kad jiems buvo skirta pakliūti į labiau užkietėjusių ir kietasprandžių žmonių rankas; todėl šie neklausė jų žodžių ir išmesdavo juos lauk, ir mušė juos, ir vijo juos iš namų į namus, ir iš vietos į vietą, netgi kol jie atvyko į Midonio žemę; ir čia jie buvo suimti ir įmesti į kalėjimą, ir surišti stipriomis virvėmis, ir laikomi kalėjime daugelį dienų, ir buvo išlaisvinti Lamonio ir Amono."}]}