{"heading":"Lamanitai ateina prieš Dievo žmones. Anti nefi lehiai džiaugiasi Kristumi ir lankomi angelų. Jie pasirenka verčiau iškęsti mirtį negu gintis. Atverčiama daugiau lamanitų. Apie 90–77 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Almos knyga 24","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad amalekininkai ir amulonitai, ir lamanitai, kurie buvo Amulono žemėje ir taip pat Helamo žemėje, ir kurie buvo Jeruzalės žemėje, ir apskritai visoje aplinkinėje žemėje, kurie nebuvo atversti ir priėmę anti nefi lehių vardo, amalekininkų ir amulonitų buvo sukurstyti pykčiui prieš savo brolius."},{"vNo":"2 ","txt":"Ir jų neapykanta prieš juos pasidarė tokia nepaprastai nuožmi, kad jie net pradėjo maištauti prieš savo karalių, kad net nenorėjo, kad jis būtų jų karalius; todėl jie ėmėsi ginklų prieš anti nefi lehių liaudį."},{"vNo":"3 ","txt":"Dabar, karalius perdavė karalystę savo sūnui ir pavadino jį Anti Nefi Lehiu."},{"vNo":"4 ","txt":"Ir karalius numirė tais pačiais metais, kada lamanitai pradėjo ruoštis karui prieš Dievo žmones."},{"vNo":"5 ","txt":"Dabar, kada Amonas ir jo broliai, ir visi tie, kurie buvo atėję su juo, pamatė lamanitų pasiruošimus sunaikinti jų brolius, jie atėjo į Midjano žemę, ir čia Amonas sutiko visus savo brolius; ir iš čia jie atėjo į Izmaelio žemę, kad pasitartų su Lamoniu ir taip pat su jo broliu Anti Nefi Lehiu, ką jiems daryti, kad apsigintų nuo lamanitų."},{"vNo":"6 ","txt":"Dabar, tarp visų žmonių, atverstų į Viešpatį, nebuvo nė vienos sielos, kuri imtųsi ginklų prieš savo brolius; ne, jie nenorėjo net ruoštis karui; taip, ir taip pat jų karalius įsakė jiems, kad jie to nedarytų."},{"vNo":"7 ","txt":"Dabar, štai žodžiai, kuriuos šiuo klausimu jis pasakė žmonėms: Aš dėkoju savo Dievui, mano mylimi žmonės, kad mūsų didis Dievas iš savo gerumo atsiuntė pas mus šiuos mūsų brolius nefitus pamokslauti mums ir įtikinti mus mūsų tėvų tradicijų nelabumu."},{"vNo":"8 ","txt":"Ir štai aš dėkoju savo didžiam Dievui, kad jis davė mums dalelę savo Dvasios mūsų širdims suminkštinti, kad mes pradėjome bendrauti su šiais broliais nefitais."},{"vNo":"9 ","txt":"Ir štai aš taip pat dėkoju savo Dievui, kad, pradėję bendrauti, mes buvome įtikinti dėl savo nuodėmių ir dėl daugybės savo įvykdytų žmogžudysčių."},{"vNo":"10 ","txt":"Ir aš taip pat dėkoju savo Dievui, taip, savo didžiam Dievui, kad jis suteikė mums galimybę atgailauti dėl to, ir taip pat, kad atleido mums už tas gausias mūsų padarytas nuodėmes ir žmogžudystes, ir savo Sūnaus nuopelnų dėka paėmė kaltę nuo mūsų širdžių."},{"vNo":"11 ","txt":"Ir dabar štai, mano broliai, kadangi viskas, ką galėjome padaryti (nes buvome labiausiai prapuolę iš visos žmonijos), tai atgailauti dėl visų savo padarytų nuodėmių ir tos daugybės žmogžudysčių, ir prašyti Dievą nuimti jas nuo mūsų širdžių, nes viskas, ką galėjome padaryti, tai deramai atgailauti prieš Dievą, kad jis nuimtų mūsų dėmes."},{"vNo":"12 ","txt":"Dabar, mano mylimiausi broliai, kadangi Dievas nuėmė mūsų dėmes ir mūsų kalavijai tapo skaistūs, tai daugiau nebesutepkime savo kalavijų mūsų brolių krauju."},{"vNo":"13 ","txt":"Štai sakau jums: ne; išlaikykime savo kalavijus, kad jie nebūtų sutepti mūsų brolių krauju; nes galbūt, jei vėl suteptume savo kalavijus, jie nebegalėtų būti skaisčiai nuplauti mūsų didžio Dievo Sūnaus krauju, kuris bus pralietas mūsų nuodėmėms apmokėti."},{"vNo":"14 ","txt":"Ir didis Dievas pasigailėjo mūsų ir atskleidė mums tai, kad nepražūtume; taip, ir jis atskleidė tai mums iš anksto, kadangi jis myli mūsų sielas lygiai taip, kaip jis myli ir mūsų vaikus; todėl, būdamas gailestingas, jis lanko mus per savo angelus, kad išgelbėjimo planas galėtų būti atskleistas mums, lygiai kaip ir ateities kartoms."},{"vNo":"15 ","txt":"O, koks gailestingas mūsų Dievas! Ir dabar štai, kadangi daugiausia, ką galėjome padaryti, tai pasiekti, kad mūsų dėmės būtų nuimtos nuo mūsų ir mūsų kalavijai būtų padaryti skaistūs, paslėpkime juos, idant jie būtų išlaikyti skaistūs kaip liudijimas mūsų Dievui paskutiniąją dieną, arba tą dieną, kada būsime atvesti stoti prieš jį teismui, kad nesutepėme savo kalavijų mūsų brolių krauju nuo tada, kai jis davė mums savo žodį, ir tuo būdu padarė mus švarius."},{"vNo":"16 ","txt":"Ir dabar, mano broliai, nors mūsų broliai kėsinasi sunaikinti mus, štai, mes paslėpsime savo kalavijus, taip, būtent užkasime juos giliai žemėje, kad jie būtų išlaikyti skaistūs, kaip liudijimas paskutiniąją dieną, kad mes niekada jų nebepanaudojome; ir jeigu mūsų broliai sunaikins mus, štai, mes eisime pas savo Dievą ir būsime išgelbėti."},{"vNo":"17 ","txt":"Ir dabar, kada karalius baigė kalbėti šiuos žodžius ir visi žmonės buvo surinkti drauge, jie paėmė savo kalavijus ir visus ginklus, kurie buvo naudojami žmogaus kraujui pralieti, ir užkasė juos giliai žemėje."},{"vNo":"18 ","txt":"Ir tai jie padarė, kadangi, jų manymu, tai buvo liudijimas Dievui ir taip pat žmonėms, kad jie niekuomet daugiau nepanaudos ginklų žmogaus kraujui pralieti; ir tai jie padarė kaip patvirtinimą ir sandorą su Dievu, kad verčiau atiduos savo pačių gyvybes, negu pralies savo brolių kraują; ir kad užuot atėmę iš brolio, jie atiduos jam; ir užuot leidę savo dienas dykinėdami, jie daug dirbs savo rankomis."},{"vNo":"19 ","txt":"Ir taip matome, jog kada šitie lamanitai buvo atvesti į tikėjimą ir tiesos pažinimą, jie buvo tvirti ir verčiau kentės, netgi iki mirties, negu nusidės; ir taip mes matome, kad jie užkasė savo taikos ginklus, arba užkasė karo ginklus vardan taikos."},{"vNo":"20 ","txt":"Ir buvo taip, kad jų broliai lamanitai pasiruošė karui ir atėjo į Nefio žemę, ketindami sunaikinti karalių ir paskirti kitą į jo vietą, ir taip pat išnaikinti anti nefi lehių liaudį nuo žemės."},{"vNo":"21 ","txt":"Dabar, pamatę, kad jie ateina prieš juos, žmonės išėjo jų pasitikti ir atsigulė pasliki priešais juos ant žemės, ir pradėjo šauktis Viešpaties vardo; ir taip jie buvo šitoje padėtyje, kada lamanitai pradėjo juos pulti ir žudyti kalaviju."},{"vNo":"22 ","txt":"Ir tuo būdu nesutikdami jokio pasipriešinimo, jie nužudė tūkstantį penkis iš jų; ir mes žinome, kad jie palaiminti, nes išėjo gyventi su savo Dievu."},{"vNo":"23 ","txt":"Dabar, kada lamanitai pamatė, kad jų broliai nebėgs nuo kalavijo ir nepasikreips nei kairėn, nei dešinėn, bet gulės ir žus, ir kad jie šlovino Dievą net tą akimirką, kai žūdavo nuo kalavijo, –"},{"vNo":"24 ","txt":"dabar, tai pamatę, lamanitai susilaikė nuo jų žudymo; ir ten buvo daug tokių, kurių širdys pritvinko dėl tų savo brolių, kurie krito nuo kalavijo, nes jie atgailavo dėl to, ką padarė."},{"vNo":"25 ","txt":"Ir buvo taip, kad jie numetė savo karo ginklus ir nebenorėjo daugiau jų imti, nes buvo apimti graužaties dėl padarytų žmogžudysčių; ir jie parpuolė žemėn, kaip ir jų broliai, pasikliaudami pasigailėjimais tų, kurių rankos buvo pakeltos nužudyti juos."},{"vNo":"26 ","txt":"Ir buvo taip, kad tą dieną prie Dievo žmonių prisijungė daugiau, negu buvo nužudyta; ir tie, kurie buvo nužudyti, buvo teisūs žmonės, todėl mes neturime priežasties abejoti, kad jie buvo išgelbėti."},{"vNo":"27 ","txt":"Ir tarp jų nebuvo nužudytas nė vienas nelabas žmogus; bet daugiau kaip tūkstantis buvo atvesta į tiesos pažinimą; taip matome, kad Viešpats dėl savo žmonių išgelbėjimo dirba įvairiais būdais."},{"vNo":"28 ","txt":"Dabar, dauguma iš tų lamanitų, kurie nužudė tiek daug savo brolių, buvo amalekininkai ir amulonitai, kurių dauguma buvo nehorų tvarkos."},{"vNo":"29 ","txt":"Dabar, tarp tų, kurie prisijungė prie Viešpaties žmonių, nebuvo nė vieno, kuris būtų amalekininkas arba amulonitas, arba kuris buvo Nehoro tvarkos, bet jie buvo tikri Lamano ir Lemuelio palikuonys."},{"vNo":"30 ","txt":"Ir taip mes galime aiškiai matyti, kad po to, kai žmonės kartą apšviesti Dievo Dvasios ir gavę didį pažinimą apie tai, kas susiję su teisumu, atpuola į nuodėmę ir prasižengimą, jie tampa labiau užkietėję, ir taip jų būsena tampa blogesnė už tą, kuri būtų, jeigu jie niekada nebūtų pažinę šitų dalykų."}]}