{"heading":"Amonas giriasi Viešpačiu. Ištikimuosius Viešpats sustiprina ir duoda jiems pažinimą. Tikėjimu žmonės gali atvesti tūkstančius sielų į atgailą. Dievas turi visą galią ir supranta viską. Apie 90–77 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Almos knyga 26","verses":[{"vNo":"1 ","txt":"Ir dabar, štai tie Amono žodžiai jo broliams, kurie skamba taip: Mano broliai ir mano tikėjimo broliai, štai sakau jums, kad mes tikrai turime dėl ko džiūgauti; nes argi galėjome pamanyti, kada pajudėjome iš Zarahemlos žemės, kad Dievas suteiks mums tokių didelių palaiminimų?"},{"vNo":"2 ","txt":"Ir dabar, aš klausiu, kokių gi didelių palaiminimų jis suteikė mums? Ar galite pasakyti?"},{"vNo":"3 ","txt":"Štai aš atsakau už jus; nes mūsų broliai lamanitai buvo tamsoje, taip, būtent tamsiausioje prarajoje, bet štai, kiek daug jų atvesta matyti nuostabią Dievo šviesą! Ir tai yra tas palaiminimas, kuris buvo suteiktas mums, kad mes buvome padaryti įrankiais Dievo rankose šiam didžiam darbui įgyvendinti."},{"vNo":"4 ","txt":"Štai tūkstančiai jų džiūgauja ir yra atvesti į Dievo kaimenę."},{"vNo":"5 ","txt":"Štai laukas buvo pribrendęs, ir palaiminti jūs, kadangi mosavote savo pjautuvu ir pjovėte visomis savo išgalėmis, taip, ištisą dieną jūs plušėjote, ir štai kiek jūsų pėdų! Ir jie bus surinkti į kluonus, kad neprapultų."},{"vNo":"6 ","txt":"Taip, paskutiniąją dieną jų neišmuš audra; taip, ir neišbarstys viesulai; bet kada audra užeis, jie bus surinkti į savo vietą, tad audra negalės prasiskverbti prie jų; taip, ir nuožmių vėjų nebus nunešti, kad ir kur priešas norėtų juos nunešti."},{"vNo":"7 ","txt":"Bet štai jie yra pjūties Viešpaties rankose ir yra jo; ir jis prikels juos paskutiniąją dieną."},{"vNo":"8 ","txt":"Tebūna palaimintas mūsų Dievo vardas; giedokime jam gyrių, taip, reikškime padėkas jo šventam vardui, nes jis vykdo teisumą per amžius."},{"vNo":"9 ","txt":"Nes jei nebūtume atėję iš Zarahemlos žemės, šie mūsų švelniai mylimi broliai, kurie taip švelniai pamilo mus, vis dar būtų kankinami neapykantos mums, taip, ir taip pat jie būtų svetimi Dievui."},{"vNo":"10 ","txt":"Ir buvo taip, kad Amonui ištarus šiuos žodžius, jo brolis Aaronas sudraudė jį, sakydamas: Amonai, bijau, kad tavo džiaugsmas neša tave į pagyras."},{"vNo":"11 ","txt":"Bet Amonas jam tarė: Aš nesigiriu savo paties jėga, nė savo paties išmintimi; bet štai mano džiaugsmas pilnas, taip, mano širdis kupina džiaugsmo, ir aš džiūgausiu savo Dievu."},{"vNo":"12 ","txt":"Taip, aš žinau, kad esu niekas; kas dėl mano jėgos, aš esu silpnas; todėl nesigirsiu savimi, bet girsiuosi savo Dievu, nes jo stiprybėje aš galiu padaryti viską; taip, štai daug didžių stebuklų mes padarėme šioje žemėje, dėl ko šlovinsime jo vardą per amžius."},{"vNo":"13 ","txt":"Štai kiek daug tūkstančių mūsų brolių jis išvadavo iš pragaro skausmų; ir jie atvesti giedoti išperkančią meilę, ir tai dėl mumyse esančio jo žodžio galios, todėl argi neturime rimtos priežasties džiūgauti?"},{"vNo":"14 ","txt":"Taip, mes turime priežastį šlovinti jį per amžius, nes jis yra aukščiausiasis Dievas, ir jis išlaisvino mūsų brolius iš pragaro grandinių."},{"vNo":"15 ","txt":"Taip, jie buvo apsupti nesibaigiančios tamsos ir sunaikinimo; bet štai jis atvedė juos į nesibaigiančią šviesą, taip, į nesibaigiantį išgelbėjimą; ir jie apsupti neprilygstama jo meilės gausa; taip, ir mes buvome įrankiai jo rankose, vykdant šį didį ir nuostabų darbą."},{"vNo":"16 ","txt":"Todėl girkimės, taip, mes girsimės Viešpačiu; taip, mes džiaugsimės, nes mūsų džiaugsmas pilnas; taip, mes šlovinsime mūsų Dievą per amžius. Štai, kas gali girtis Viešpačiu per daug? Taip, kas gali per daug pasakyti apie jo didžią galią ir gailestingumą, ir apie didį kantrumą žmonių vaikams? Štai, sakau jums, kad negaliu apsakyti net mažiausios dalelės to, ką jaučiu."},{"vNo":"17 ","txt":"Kas galėjo pamanyti, kad mūsų Dievas bus toks gailestingas, kad ištrauks mus iš mūsų baisios, nuodėmingos ir suterštos būsenos?"},{"vNo":"18 ","txt":"Štai mes išėjome tikrai įtūžę, įžūliai grasindami sunaikinti jo bažnyčią."},{"vNo":"19 ","txt":"O tad kodėl jis nepaskyrė mūsų baisiam sunaikinimui, taip, kodėl jis neleido savo teisingumo kalavijui kristi ant mūsų ir pasmerkti mus amžinai nevilčiai?"},{"vNo":"20 ","txt":"O, mano siela vos neišskrenda vien nuo minties apie tai! Štai jis nepanaudojo savo teisingumo mums, bet iš savo didžio gailestingumo pernešė mus per tą nesibaigiančiąją mirties ir nelaimingumo prarają, būtent į mūsų sielų išgelbėjimą."},{"vNo":"21 ","txt":"Ir dabar štai, mano broliai, kuris čia esantis prigimtinis žmogus suvokia tai? Sakau jums: čia nėra nė vieno tai suvokiančio, išskyrus atgailaujančiuosius."},{"vNo":"22 ","txt":"Taip, tas, kuris atgailauja ir panaudoja tikėjimą, ir daro gerus darbus, ir nuolat meldžiasi nepaliaudamas, – tokiam duota pažinti Dievo slėpinius; taip, tokiam bus duota apreikšti tai, kas niekuomet nebuvo apreikšta; taip, ir tokiam bus duota atvesti tūkstančius sielų į atgailą, kaip kad mums buvo duota atvesti į atgailą šiuos savo brolius."},{"vNo":"23 ","txt":"Dabar, ar atsimenate, mano broliai, kaip savo broliams Zarahemlos žemėje sakėme: Mes einame į Nefio žemę pamokslauti savo broliams lamanitams, o jie išjuokė mus?"},{"vNo":"24 ","txt":"Nes jie sakė mums: Nejaugi manote, kad galite atvesti lamanitus į tiesos pažinimą? Nejaugi manote, kad galite įtikinti lamanitus jų tėvų tradicijų klaidingumu, tokius kietasprandžius žmones, kaip jie; kurių širdys mėgaujasi kraujo praliejimu; kurių dienos praleistos didžiausioje nedorybėje; kurių keliai buvo prasižengėlio keliai nuo pat pradžios? Dabar, mano broliai, jūs prisimenate, kad tokia buvo jų kalba."},{"vNo":"25 ","txt":"Ir be to jie sakė: Imkimės ginklų prieš juos, kad išnaikintume juos ir jų nedorybę nuo žemės, kad jie neperaugtų mūsų ir nesunaikintų."},{"vNo":"26 ","txt":"Bet štai, mano mylimi broliai, mes atėjome į tyrus ne ketindami išnaikinti savo brolius, bet vildamiesi, kad galbūt galėsime išgelbėti keletą jų sielų."},{"vNo":"27 ","txt":"Dabar, kada mūsų širdys buvo prislėgtos ir mes buvome bepasuką atgal, štai Viešpats paguodė mus ir tarė: Eikite tarp savo brolių lamanitų ir kantriai kęskite savo suspaudimus, ir aš duosiu jums sėkmę."},{"vNo":"28 ","txt":"Ir dabar štai mes atėjome ir buvome svetimi tarp jų; ir buvome kantrūs mūsų kentėjimuose ir kentėme visokius nepriteklius; taip, mes keliavome iš namų į namus, pasikliaudami pasaulio pasigailėjimais, – ne vien tik pasaulio pasigailėjimais, bet ir Dievo pasigailėjimais."},{"vNo":"29 ","txt":"Ir mes ėjome į jų namus ir mokėme juos, ir mokėme juos gatvėse; taip, ir mokėme juos ant kalvų; ir taip pat ėjome į jų šventyklas bei sinagogas ir mokėme juos; ir buvome išmetami lauk ir išjuokiami, ir apspjaudomi, ir mušami per veidą; ir buvome apmėtomi akmenimis, ir suimami, ir surišami stipriomis virvėmis ir įmetami į kalėjimą; o Dievo galia ir išmintimi vėl būdavome išlaisvinami."},{"vNo":"30 ","txt":"Ir mes kentėme visokius suspaudimus ir visa tai – kad galbūt būtume priemonė išgelbėjant vieną kitą sielą; ir manėme, kad mūsų džiaugsmas būtų pilnas, jei galbūt būtume priemonė išgelbėjant kai kuriuos iš jų."},{"vNo":"31 ","txt":"Dabar štai mes galime pažvelgti ir matyti mūsų darbo vaisius; ir argi jų tik keletas? Sakau jums: ne – jų daug; taip, ir mes galime matyti jų nuoširdumą bei meilę savo broliams ir taip pat mums."},{"vNo":"32 ","txt":"Nes štai, jie verčiau paaukotų savo gyvybes, negu atimtų savo priešo gyvybę; ir iš meilės savo broliams jie užkasė savo karo ginklus giliai žemėje."},{"vNo":"33 ","txt":"Ir dabar štai sakau jums: argi kada nors visoje žemėje buvo tokia didelė meilė? Štai sakau jums: ne, nebuvo, netgi tarp nefitų."},{"vNo":"34 ","txt":"Nes štai jie imtųsi ginklo prieš savo brolius; jie nesileistų nužudomi. Bet štai kiek daug šitų paguldė savo gyvybes; ir mes žinome, kad jie nuėjo pas savo Dievą dėl savo meilės ir dėl savo neapykantos nuodėmei."},{"vNo":"35 ","txt":"Dabar, argi neturime priežasties džiūgauti? Taip, sakau jums: dar niekuomet nuo pasaulio pradžios nebuvo žmonių, kurie turėjo tokią rimtą priežastį džiūgauti, kaip mes; taip, ir mano džiaugsmas peraugo netgi į gyrimąsi savo Dievu; nes jis turi visą galią, visą išmintį ir visą supratimą; jis suvokia viską ir yra gailestinga Esybė, net iki išgelbėjimo, tiems, kurie atgailauja ir tiki jo vardą."},{"vNo":"36 ","txt":"Dabar, jeigu tai gyrimasis, būtent taip aš girsiuos; nes tai yra mano gyvenimas ir mano šviesa, mano džiaugsmas ir mano išgelbėjimas, ir mano išpirkimas iš nesibaigiančio vargo. Taip, palaimintas vardas mano Dievo, kuris prisiminė savo žmones, Izraelio medžio šaką, atskirtą nuo savo kamieno, svetimoje žemėje; taip, sakau, tebūna palaimintas vardas mano Dievo, kuris prisiminė mus, klajūnus, svetimoje žemėje."},{"vNo":"37 ","txt":"Dabar, mano broliai, matome, kad Dievas prisimena kiekvieną liaudį, kurioje žemėje jie bebūtų, taip, jis skaičiuoja savo žmones, ir jo gailestingumo vidus gaubia visą žemę. Dabar tai yra mano džiaugsmas ir didžiulė mano padėka; taip, aš reikšiu padėkas savo Dievui per amžius. Amen."}]}