{"heading":"Viešpats įsako Amonui vesti anti nefi lehių liaudį į saugią vietą. Sutikus Almą, Amono džiaugsmas išsekina jo jėgas. Nefitai duoda anti nefi lehiams Jeršono žemę. Jie pavadinami Amono žmonėmis. Apie 90–77 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Almos knyga 27","verses":[{"vNo":"1 ","txt":"Dabar, buvo taip, jog kada tie lamanitai, kurie išėjo kariauti prieš nefitus, po daugelio savo pastangų sunaikinti juos, įsitikino, kad siekti jų sunaikinimo buvo bergždžias darbas, jie vėl sugrįžo į Nefio žemę."},{"vNo":"2 ","txt":"Ir buvo taip, kad dėl savo nuostolių amalekininkai buvo nepaprastai įpykę. Ir pamatę, kad negali atkeršyti nefitams, jie pradėjo kurstyti žmones pykčiui prieš savo brolius, anti nefi lehių liaudį; todėl jie vėl pradėjo naikinti juos."},{"vNo":"3 ","txt":"Dabar, šie žmonės vėl atsisakė imtis ginklų ir leidosi žudomi, kaip norėjo jų priešai."},{"vNo":"4 ","txt":"Dabar, kada Amonas ir jo broliai pamatė šį naikinimo darbą tarp tų, kuriuos jie taip švelniai mylėjo ir kurie taip švelniai mylėjo juos, – nes su jais buvo elgiamasi, lyg jie būtų angelai, atsiųsti nuo Dievo, kad išgelbėtų juos nuo nesibaigiančio sunaikinimo, – todėl Amonas ir jo broliai, pamatę šitą didį naikinimo darbą, buvo sujudinti gailesčio ir sakė karaliui:"},{"vNo":"5 ","txt":"Surinkime šitą Viešpaties liaudį ir eikime į Zarahemlos žemę pas mūsų brolius nefitus, ir bėkime iš mūsų priešų rankų, kad nebūtume sunaikinti."},{"vNo":"6 ","txt":"Bet karalius tarė jiems: Štai nefitai sunaikins mus dėl daugybės žmogžudysčių ir nuodėmių, kurias padarėme jiems."},{"vNo":"7 ","txt":"Ir Amonas tarė: Aš nueisiu ir pasiteirausiu Viešpaties, ir jei jis sakys mums, kad eitume pas savo brolius, ar jūs eisite?"},{"vNo":"8 ","txt":"Ir karalius atsakė jam: Taip, jei Viešpats pasakys mums: Eikite, – mes eisime pas savo brolius ir būsime jų vergai, kol atlyginsime jiems už tą daugybę žmogžudysčių ir nuodėmių, kurias jiems padarėme."},{"vNo":"9 ","txt":"Bet Amonas tarė jam: Tai priešinga mūsų brolių įstatymui, kurį įvedė mano tėvas, kad tarp jų būtų vergų; todėl eikime ir pasikliaukime mūsų brolių pasigailėjimais."},{"vNo":"10 ","txt":"Bet karalius pasakė jam: Pasiteirauk Viešpaties, ir jeigu jis sakys mums: Eikite, – mes eisime; priešingu atveju – mes žūsime šitoje žemėje."},{"vNo":"11 ","txt":"Ir buvo taip, kad Amonas nuėjo ir pasiteiravo Viešpaties, ir Viešpats tarė jam:"},{"vNo":"12 ","txt":"Išvesk šiuos žmones iš šitos žemės, kad nežūtų; nes Šėtonas smarkiai užvaldė širdis amalekininkų, kurie kursto lamanitus pykčiui prieš jų brolius, kad žudytų juos; todėl išeik iš šitos žemės; ir palaiminti šitie žmonės šitoje kartoje, nes aš išsaugosiu juos."},{"vNo":"13 ","txt":"Ir dabar buvo taip, kad Amonas nuėjo ir pasakė karaliui visus žodžius, kuriuos jam ištarė Viešpats."},{"vNo":"14 ","txt":"Ir jie surinko visus savo žmones, taip, visus Viešpaties žmones ir visas savo kaimenes ir bandas ir išvyko iš tos žemės, ir atėjo į tyrus, kurie skyrė Nefio žemę nuo Zarahemlos žemės, ir prisiartino prie tos žemės ribų."},{"vNo":"15 ","txt":"Ir buvo taip, kad Amonas tarė jiems: Štai, aš ir mano broliai eisime į Zarahemlos žemę, o jūs pasiliksite čia, kol mes sugrįšime; ir mes ištirsime mūsų brolių širdis – ar jie norės, kad jūs ateitumėte į jų žemę."},{"vNo":"16 ","txt":"Ir buvo taip, kad Amonui beeinant į žemę per tą vietą, apie kurią buvo kalbėta, jis ir jo broliai sutiko Almą; ir štai, tai buvo džiaugsmingas susitikimas."},{"vNo":"17 ","txt":"Dabar, Amono džiaugsmas buvo toks didelis, kad netgi buvo pilnas; taip, jis buvo apimtas tokio savo Dievo džiaugsmo, kad net neteko jėgų; ir jis vėl parkrito ant žemės."},{"vNo":"18 ","txt":"Dabar, argi tai nebuvo nepaprastas džiaugsmas? Štai, tai yra džiaugsmas, kurio negauna niekas, išskyrus tikrai atgailaujantį ir nuolankų laimės ieškotoją."},{"vNo":"19 ","txt":"Dabar, Almos džiaugsmas, susitikus savo brolius, buvo tikrai didelis, taip pat ir Aarono, Omnerio bei Himnio džiaugsmas; bet štai jų džiaugsmas nebuvo toks, kad viršytų jų jėgas."},{"vNo":"20 ","txt":"Ir dabar buvo taip, kad Alma nusivedė savo brolius atgal į Zarahemlos žemę; būtent į savo paties namus. Ir jie nuėjo ir papasakojo vyriausiajam teisėjui viską, kas atsitiko jiems Nefio žemėje tarp jų brolių lamanitų."},{"vNo":"21 ","txt":"Ir buvo taip, kad vyriausiasis teisėjas išsiuntinėjo skelbimą po visą šalį, norėdamas liaudies balso dėl jų brolių anti nefi lehių liaudies priėmimo."},{"vNo":"22 ","txt":"Ir buvo taip, kad atėjo liaudies balsas, sakantis: Štai mes atiduosime rytuose prie jūros esančią Jeršono žemę, kuri ribojasi su Dosniąja žeme ir kuri yra į pietus nuo Dosniosios žemės; ir šitą Jeršono žemę mes atiduosime savo broliams kaip paveldą."},{"vNo":"23 ","txt":"Ir štai mes pastatysime savo armijas tarp Jeršono žemės ir Nefio žemės, kad galėtume ginti savo brolius Jeršono žemėje; ir tai mes darome savo broliams dėl jų baimės imtis ginklų prieš savo brolius, kad nepadarytų nuodėmės; ir ta didelė jų baimė atsirado dėl jų skausmingos atgailos, kurią patyrė dėl daugybės savo žmogžudysčių ir baisaus nelabumo."},{"vNo":"24 ","txt":"Ir dabar štai mes tai padarysime dėl savo brolių, kad jie galėtų paveldėti Jeršono žemę; ir savo armijomis mes ginsime juos nuo jų priešų su sąlyga, kad jie duos mums dalį savo turto, kad padėtų mums išlaikyti savo armijas."},{"vNo":"25 ","txt":"Dabar buvo taip, jog tai išgirdęs Amonas, ir taip pat Alma su juo, sugrįžo pas anti nefi lehių liaudį į tyrus, kur jie buvo pasistatę savo palapines, ir paskelbė jiems visa tai. Ir Alma taip pat papasakojo jiems apie savo su Amonu ir Aaronu bei jo broliais atsivertimą."},{"vNo":"26 ","txt":"Ir buvo taip, kad tai tarp jų sukėlė didelį džiaugsmą. Ir jie nuėjo į Jeršono žemę ir užėmė Jeršono žemę; ir nefitų jie buvo pavadinti Amono žmonėmis; todėl nuo tol jie buvo išskiriami šituo vardu."},{"vNo":"27 ","txt":"Ir jie buvo tarp Nefio žmonių ir taip pat buvo priskaičiuoti prie Dievo bažnyčios žmonių. Ir jie taip pat išsiskyrė savo uolumu Dievui ir taip pat žmonėms; nes visame kame buvo tobulai sąžiningi ir dori; ir jie tvirtai tikėjo Kristumi, netgi iki galo."},{"vNo":"28 ","txt":"Ir jie žiūrėjo į savo brolių kraujo praliejimą su didžiausiu pasibjaurėjimu; ir niekada nebuvo galima jų įtikinti imtis ginklų prieš savo brolius; ir niekada jie nežvelgė į mirtį net su menkiausia baime dėl savo vilties ir žinių apie Kristų bei prikėlimą; todėl mirtis jiems buvo praryta Kristaus pergalės prieš ją."},{"vNo":"29 ","txt":"Todėl jie verčiau kentėtų mirtį sunkiausiu ir labiausiai kankinamu būdu, kurį paskirtų jų broliai, negu paimtų kalaviją ar kardą, idant kirstų jiems."},{"vNo":"30 ","txt":"Ir taip jie buvo uolūs ir mylimi žmonės, žmonės, radę didį Viešpaties palankumą."}]}