{"heading":"Alma trokšta šaukti atgailą su angelišku uolumu. Viešpats duoda mokytojus visoms tautoms. Alma giriasi Viešpaties darbu ir Amono bei jo brolių sėkme. Apie 76 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Almos knyga 29","verses":[{"vNo":"1 ","txt":"O, kad būčiau angelas ir galėčiau pasiekti savo širdies troškimą, kad galėčiau išeiti ir kalbėti Dievo trimitu, drebinančiu žemę balsu, ir šaukti atgailą kiekvienai liaudžiai!"},{"vNo":"2 ","txt":"Taip, norėčiau lyg griaustinio balsu skelbti atgailą ir išpirkimo planą kiekvienai sielai, kad jie atgailautų ir ateitų pas mūsų Dievą, idant daugiau nebebūtų sielvarto ant viso žemės veido."},{"vNo":"3 ","txt":"Bet štai, aš esu vyras ir nusidedu savo noru; nes turėčiau pasitenkinti tuo, ką Viešpats suteikė man."},{"vNo":"4 ","txt":"Aš neturėčiau savo norais akėti teisingojo Dievo tvirto potvarkio, nes žinau, kad jis duoda žmonėms pagal jų norą, ar tai būtų mirčiai, ar gyvenimui; taip, žinau, kad jis suteikia žmonėms, taip, duoda jiems nekintamus potvarkius, pagal jų norus, ar šie būtų išgelbėjimui ar sunaikinimui."},{"vNo":"5 ","txt":"Štai, ir aš žinau, kad gera ir pikta yra priešais visus žmones; kuris nepažįsta, kas gera ir kas pikta, – yra nekaltas; bet pažįstančiam, kas gera ir kas pikta, duodama pagal jo norus, ar jis trokštų gera ar pikta, gyvenimo ar mirties, džiaugsmo ar sąžinės graužaties."},{"vNo":"6 ","txt":"Dabar, matydamas, kad žinau tai, kodėl gi turėčiau trokšti daugiau negu tik vykdyti darbą, kuriam esu pašauktas?"},{"vNo":"7 ","txt":"Kodėl turėčiau trokšti būti angelas, kad galėčiau kalbėti visiems žemės pakraščiams?"},{"vNo":"8 ","txt":"Nes štai Viešpats duoda visoms tautoms žmones iš jų pačių tautos ir liežuvio, kad mokytų jo žodžio, taip, išmintingai, visko, ką jis mato esant tinkama joms turėti; todėl matome, kad Viešpats patarinėja išmintingai, pagal tai, kas teisinga ir tikra."},{"vNo":"9 ","txt":"Aš suvokiu tai, ką Viešpats įsakė man, ir tuom giriuosi. Aš nesigiriu savimi, bet giriuosi tuo, ką Viešpats įsakė man; taip, ir aš giriuosi tuo, kad galbūt galiu būti įrankis Dievo rankose, kad atvesčiau kokią sielą į atgailą; ir tai yra mano džiaugsmas."},{"vNo":"10 ","txt":"Ir štai, kada aš matau daugybę savo brolių, tikrai atgailaujančių ir ateinančių pas Viešpatį, savo Dievą, tada mano siela prisipildo džiaugsmo; tada aš atsimenu, ką Viešpats padarė dėl manęs, taip, būtent, kad jis išgirdo mano maldą; taip, tada aš prisimenu gailestingą jo ranką, kurią jis ištiesė man."},{"vNo":"11 ","txt":"Taip, ir taip pat prisimenu savo tėvų nelaisvę; nes aš tikrai žinau, kad Viešpats išlaisvino juos iš vergijos ir per tai įsteigė savo bažnyčią; taip, Viešpats Dievas – Abraomo Dievas, Izaoko Dievas, ir Jokūbo Dievas – išlaisvino juos iš vergijos."},{"vNo":"12 ","txt":"Taip, aš visuomet prisimindavau mūsų tėvų nelaisvę; ir kad tas pats Dievas, kuris išlaisvino juos iš egiptiečių rankų, išlaisvino juos iš vergijos."},{"vNo":"13 ","txt":"Taip, ir kad tas pats Dievas įsteigė savo bažnyčią tarp jų; taip, ir kad tas pats Dievas pašaukė mane šventu pašaukimu skelbti žodį šitiems žmonėms ir davė man didelę sėkmę, dėl kurios mano džiaugsmas yra pilnas."},{"vNo":"14 ","txt":"Bet aš džiaugiuosi ne vien savo sėkme, bet mano džiaugsmas yra pilnesnis dėl sėkmės mano brolių, kurie buvo nuėję į Nefio žemę."},{"vNo":"15 ","txt":"Štai jie nepaprastai plušėjo ir atnešė daug vaisių; ir koks didelis bus jų atlygis!"},{"vNo":"16 ","txt":"Dabar, kada galvoju apie šitų savo brolių sėkmę, mano siela tarsi sprūsta lauk, netgi iki jos atsiskyrimo nuo kūno – toks didelis mano džiaugsmas."},{"vNo":"17 ","txt":"Ir dabar, teduoda Dievas šitiems mano broliams, kad jie galėtų atsisėsti Dievo karalystėje; taip, ir taip pat visiems tiems, kurie yra jų darbo vaisiai, kad daugiau nebeišeitų, bet kad šlovintų jį per amžius. Ir teduoda Dievas, kad tai būtų padaryta pagal mano žodžius, taip, kaip aš pasakiau. Amen."}]}