{"heading":"Amlisininkai paženklino save pagal pranašišką žodį. Lamanitai prakeikti už maištavimą. Žmonės patys užsitraukia sau prakeiksmą. Nefitai nugali kitą lamanitų armiją. Apie 87–86 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Almos knyga 3","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad nefitai, kurie nebuvo nužudyti karo ginklais, palaidoję nukautuosius, – dabar, žuvusieji nebuvo suskaičiuoti dėl jų gausybės, – baigę laidoti savo žuvusiuosius, visi sugrįžo į savo žemes ir į savo namus, ir pas savo žmonas ir savo vaikus."},{"vNo":"2 ","txt":"Dabar, daug moterų ir vaikų buvo nužudyta kalaviju ir taip pat daugybė kaimenių ir bandų; ir taip pat daugybė pasėlių buvo sunaikinta, nes juos ištrypė vyrų pulkai."},{"vNo":"3 ","txt":"Ir dabar, visi lamanitai ir amlisininkai, kurie buvo nužudyti ant Sidono upės kranto, buvo sumesti į Sidono vandenis; ir štai jų kaulai jūros gelmėse, ir jų daug."},{"vNo":"4 ","txt":"Ir amlisininkai išsiskyrė iš nefitų, nes jie pasiženklino raudonai savo kaktas pagal lamanitų paprotį; tačiau jie neapsikirpo galvų kaip lamanitai."},{"vNo":"5 ","txt":"Dabar, lamanitų galvos buvo apkirptos; ir jie buvo nuogi, tik kailiu apsijuosę strėnas ir taip pat užsijuosę savo ginklus, ir lankus, ir strėles, ir akmenis, ir svaidykles, ir taip toliau."},{"vNo":"6 ","txt":"Ir lamanitų oda buvo tamsi, pagal tą žymę, kuria buvo paženklinti jų tėvai, kuri buvo prakeiksmas ant jų už jų prasižengimą ir maištavimą prieš savo brolius Nefį, Jokūbą, Juozapą ir Samą, kurie buvo teisūs ir šventi vyrai."},{"vNo":"7 ","txt":"Ir jų broliai kėsinosi sunaikinti juos, todėl buvo prakeikti; ir Viešpats Dievas uždėjo žymę ant jų, taip, ant Lamano ir Lemuelio, ir taip pat Izmaelio sūnų ir izmaeličių moterų."},{"vNo":"8 ","txt":"Ir tai buvo padaryta, kad jų sėkla skirtųsi nuo jų brolių sėklos, kad per tai Viešpats Dievas galėtų apsaugoti savo žmones, idant jie nesusimaišytų ir nepatikėtų neteisingomis tradicijomis, kas baigtųsi jų sunaikinimu."},{"vNo":"9 ","txt":"Ir buvo taip, kad kas tik sumaišė savo sėklą su lamanitų, užsitraukė tą patį prakeiksmą savo sėklai."},{"vNo":"10 ","txt":"Todėl kas tik leidosi nuvedamas lamanitų, šituo pavadinimu buvo ir vadinamas, ir ant jo buvo uždedama žymė."},{"vNo":"11 ","txt":"Ir buvo taip, kad kas tik netikėjo lamanitų tradicija, bet tikėjo tais metraščiais, kurie buvo atnešti iš Jeruzalės žemės, ir taip pat jų tėvų tradicija, kuri buvo teisinga, kas tikėjo Dievo įsakymais ir jų laikėsi, nuo to laiko buvo vadinami nefitais, arba Nefio žmonėmis."},{"vNo":"12 ","txt":"Ir tai yra tie, kas vedė metraščius, kurie yra teisingi, apie savo žmones ir taip pat apie lamanitų žmones."},{"vNo":"13 ","txt":"Dabar mes vėl sugrįšime prie amlisininkų, nes jie taip pat buvo paženklinti; taip, jie užsidėjo žymę, taip, būtent raudoną žymę sau ant kaktos."},{"vNo":"14 ","txt":"Taip išsipildė Dievo žodis, nes štai žodžiai, kuriuos jis pasakė Nefiui: Štai lamanitus aš prakeikiau ir uždėsiu žymę ant jų, kad jie ir jų sėkla būtų atskirti nuo tavęs ir tavo sėklos nuo šiol ir per amžius, nebent jie atgailaus dėl savo nelabumo ir atsigręš į mane, kad galėčiau pasigailėti jų."},{"vNo":"15 ","txt":"Ir dar: Aš uždėsiu ženklą ant to, kuris sumaišo savo sėklą su tavo broliais, kad jie taip pat būtų prakeikti."},{"vNo":"16 ","txt":"Ir dar: Aš uždėsiu ženklą ant to, kuris kovoja prieš tave ir tavo sėklą."},{"vNo":"17 ","txt":"Ir dar, sakau, kad tas, kuris pasitraukė nuo tavęs, daugiau nebebus vadinamas tavo sėkla; ir aš laiminsiu tave ir kiekvieną, kuris bus vadinamas tavo sėkla, nuo šiol ir per amžius; ir tokie buvo Viešpaties pažadai Nefiui ir jo sėklai."},{"vNo":"18 ","txt":"Dabar, amlisininkai nežinojo, kad pradėdami save ženklinti kaktose, jie vykdė Dievo žodžius; tačiau jie atvirai maištavo prieš Dievą, todėl derėjo, kad ant jų kristų prakeiksmas."},{"vNo":"19 ","txt":"Dabar, norėčiau, kad suprastumėt, jog jie patys užsitraukė šitą prakeiksmą; ir lygiai taip kiekvienas, kuris yra prakeiktas, pats užsitraukia savo pasmerkimą."},{"vNo":"20 ","txt":"Dabar buvo taip, kad nedaugeliui dienų praėjus po tų kautynių, kurias Zarahemlos žemėje kovojo lamanitai ir amlisininkai, kita lamanitų armija atėjo prieš Nefio žmones toje pačioje vietoje, kurioje pirmoji armija sutiko amlisininkus."},{"vNo":"21 ","txt":"Ir buvo taip, jog buvo pasiųsta armija, kad juos išvytų iš savo žemės."},{"vNo":"22 ","txt":"Dabar, pats Alma, varginamas žaizdos, šį kartą neišėjo kautis prieš lamanitus."},{"vNo":"23 ","txt":"Bet jis pasiuntė prieš juos gausią armiją; ir jie nuėjo ir nukovė daugelį lamanitų, o likusius išvijo už savo žemės ribų."},{"vNo":"24 ","txt":"Ir tada jie vėl sugrįžo ir pradėjo tvirtinti taiką žemėje, ir kurį laiką nebebuvo varginami savo priešų."},{"vNo":"25 ","txt":"Dabar, visa tai buvo padaryta, taip, visi šie karai ir kovos buvo pradėtos ir baigtos penktaisiais teisėjų valdžios metais."},{"vNo":"26 ","txt":"Ir per vienerius metus tūkstančiai ir dešimtys tūkstančių sielų buvo išsiųstos į amžinąjį pasaulį, kad pjautų savo atlygį pagal savo darbus, ar jie buvo geri, ar blogi – pjauti amžinąją laimę arba amžinąją nelaimę, pagal dvasią, kuriai paklusti pasirinko, priklausomai nuo to, ar tai gera dvasia, ar bloga."},{"vNo":"27 ","txt":"Nes kiekvienas gauna užmokestį iš to, kuriam pasirinko paklusti, ir tai pagal pranašystės dvasios žodžius; todėl tebus pagal teisybę. Ir taip baigiasi teisėjų valdžios penktieji metai."}]}