{"heading":"Alma vadovauja misijai atkritusiems zoramininkams sugrąžinti. Zoramininkai neigia Kristų, tiki klaidinga išrinktųjų idėja ir garbina nustatytomis maldomis. Misionieriai pripildomi Šventosios Dvasios. Jų kančios prarytos Kristaus džiaugsmo. Apie 74 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Almos knyga 31","verses":[{"vNo":"1 ","txt":"Dabar buvo taip, kad po Korihoro baigties, Almai gavus žinių, jog zoramininkai iškraipo Viešpaties kelius ir kad Zoramas, jų vadovas, veda žmonių širdis lenktis nebyliems stabams, jo širdis vėl pradėjo kamuotis dėl žmonių nedorybės."},{"vNo":"2 ","txt":"Nes žinios apie nedorybę tarp jo žmonių Almai sukeldavo didelį sielvartą; todėl jo širdis nepaprastai sielvartavo dėl zoramininkų atsiskyrimo nuo nefitų."},{"vNo":"3 ","txt":"Dabar, zoramininkai susirinko žemėje, kurią jie pavadino Antionumu, kuri buvo į rytus nuo Zarahemlos žemės ir beveik ribojosi su jūros pakrante bei buvo į pietus nuo Jeršono žemės, kuri taip pat ribojosi su tyrais pietuose, tyrais, kuriuose buvo pilna lamanitų."},{"vNo":"4 ","txt":"Dabar, nefitai didžiai bijojo, kad zoramininkai pradės bendrauti su lamanitais ir kad dėl to nefitai patirs didelių nuostolių."},{"vNo":"5 ","txt":"Ir dabar, kadangi žodžio pamokslavimas turėjo stiprų poveikį žmonėms, vesdamas daryti tai, kas teisinga, – taip, tai veikė žmonių protus stipriau nei kalavijas ar bet kas kita, kas buvo jiems atsitikę, – todėl Alma manė, jog jiems tikslinga išbandyti Dievo žodžio galią."},{"vNo":"6 ","txt":"Todėl jis pasiėmė Amoną ir Aaroną, ir Omnerį; o Himnį paliko Zarahemlos bažnyčioje; bet pirmuosius tris jis pasiėmė su savimi ir taip pat Amuleką bei Ziezromą, kurie buvo Meleke; ir jis taip pat pasiėmė du iš savo sūnų."},{"vNo":"7 ","txt":"Dabar, vyriausio iš savo sūnų jis nepasiėmė su savimi, ir jo vardas buvo Helamanas; bet vardai tų, kuriuos jis pasiėmė su savimi, buvo Šiblonas ir Koriantonas; ir tai vardai tų, kurie išėjo su juo pas zoramininkus skelbti jiems žodžio."},{"vNo":"8 ","txt":"Dabar, zoramininkai buvo nefitų atskalūnai; taigi Dievo žodis jiems buvo paskelbtas."},{"vNo":"9 ","txt":"Bet jie įpuolė į dideles klaidas, nes nesistengė laikytis Dievo įsakymų ir jo nuostatų pagal Mozės įstatymą."},{"vNo":"10 ","txt":"Ir jie nesilaikė bažnyčios ritualų: kasdien nuolat melstis ir maldauti Dievą, kad nepatektų į pagundą."},{"vNo":"11 ","txt":"Taip, apskritai daugeliu atvejų jie iškraipė Viešpaties kelius; todėl, dėl šios priežasties, Alma ir jo broliai nuėjo į tą žemę skelbti jiems žodžio."},{"vNo":"12 ","txt":"Dabar, kada jie atėjo į tą žemę, štai savo nuostabai jie aptiko, kad zoramininkai pasistatė sinagogas ir rinkdavosi vieną savaitės dieną, kurią jie pavadino Viešpaties diena; ir jie garbindavo taip, kaip Alma ir jo broliai niekada nebuvo matę."},{"vNo":"13 ","txt":"Nes jie savo sinagogos centre buvo pasistatę vietą, vietą stovėti, kuri buvo aukštai virš galvos; ir ant jos viršaus tilpo tik vienas asmuo."},{"vNo":"14 ","txt":"Todėl norintis garbinti turėjo išeiti ir atsistoti ant jos viršaus, ištiesti rankas į dangų ir šaukti garsiu balsu, sakydamas:"},{"vNo":"15 ","txt":"Šventas, šventas Dieve; mes tikime, kad tu esi Dievas, ir mes tikime, kad esi šventas ir kad tu buvai dvasia, ir tu esi dvasia, ir tu būsi dvasia per amžius."},{"vNo":"16 ","txt":"Šventas Dieve, mes tikime, kad tu atskyrei mus nuo mūsų brolių; ir mes netikime mūsų brolių tradicija, kuri buvo jiems perduota jų tėvų vaikiškumo; bet mes tikime, jog tu išrinkai mus, kad būtume šventi tavo vaikai; ir taip pat tu atskleidei mums, kad nebus jokio Kristaus."},{"vNo":"17 ","txt":"Bet tu esi tas pats vakar, šiandien ir per amžius; ir tu išrinkai mus, kad būtume išgelbėti, kai tuo tarpu visi aplink mus yra išrinkti, kad būtų tavo rūstybės įmesti į pragarą; už šitą šventumą, o Dieve, mes dėkojame tau; ir mes taip pat dėkojame tau, kad išrinkai mus, kad nebūtume nuklaidinti savo brolių kvailų tradicijų, kurios pririša juos prie tikėjimo Kristumi, kuris veda jų širdis klystkeliais tolyn nuo tavęs, mūsų Dieve."},{"vNo":"18 ","txt":"Ir dar kartą dėkojame tau, o Dieve, kad esame išrinkti ir šventi žmonės. Amen."},{"vNo":"19 ","txt":"Dabar buvo taip, kad Alma ir jo broliai, ir jo sūnūs, išgirdę šias maldas, be galo stebėjosi."},{"vNo":"20 ","txt":"Nes štai kiekvienas vyras išeidavo ir atnašaudavo šitas pačias maldas."},{"vNo":"21 ","txt":"Dabar, ta vieta jų buvo vadinama Rameumptomu, kas išvertus reiškia šventoji pakyla."},{"vNo":"22 ","txt":"Dabar, nuo šitos pakylos jie atnašaudavo – kiekvienas vyras tą pačią maldą Dievui, dėkodami savo Dievui, kad jie buvo jo išrinkti ir kad jis nenuklaidino jų paskui jų brolių tradiciją, ir kad jų širdys nebuvo suvedžiotos tikėti tuo, kas bus, apie ką jie nieko nežino."},{"vNo":"23 ","txt":"Dabar, po to, kai visi žmonės taip atnašaudavo padėkas, jie sugrįždavo į savo namus, niekada daugiau nekalbėdami apie savo Dievą tol, kol vėl susirinkdavo prie šventosios pakylos atnašauti padėkas savo būdu."},{"vNo":"24 ","txt":"Dabar, kada Alma pamatė tai, jo širdis nuliūdo; nes jis pamatė, kad jie yra nelabi ir iškrypę žmonės; taip, jis matė, kad jie širdimis prisirišo prie aukso ir sidabro ir visokių gražių daiktų."},{"vNo":"25 ","txt":"Taip, jis taip pat matė, kad dėl savo išdidumo jų širdys pasiaukštino iki didžiulio pagyrūniškumo."},{"vNo":"26 ","txt":"Ir jis pakėlė savo balsą į dangų ir šaukė, sakydamas: Kiek ilgai, o Viešpatie, tu leisi, kad tavo tarnai gyventų kūne čia, apačioje, idant stebėtų tokį baisų nelabumą tarp žmonių vaikų?"},{"vNo":"27 ","txt":"Štai, o Dieve, jie šaukiasi tavęs, tačiau jų širdys prarytos jų išdidumo. Štai, o Dieve, jie šaukiasi tavęs savo burnomis, kai tuo tarpu jie yra pasipūtę net iki didybės dėl tuščių pasaulio dalykų."},{"vNo":"28 ","txt":"Pažvelk, o mano Dieve, į jų prabangius drabužius ir žiedelius, ir apyrankes, ir aukso papuošalus, ir brangenybes, kuriomis jie pasipuošę; ir štai jie širdimis prisirišę prie to, ir tuo pat metu jie šaukiasi tavęs ir sako: Mes dėkojame tau, o Dieve, nes esame tavo išrinkti žmonės, kai tuo tarpu kiti pražus."},{"vNo":"29 ","txt":"Taip, ir jie sako, jog tu atskleidei jiems, kad nebus Kristaus."},{"vNo":"30 ","txt":"O Viešpatie Dieve, kiek ilgai tu leisi, kad toks nelabumas ir neištikimybė būtų tarp šitų žmonių? O Viešpatie, ar nesuteiktum man stiprybės, kad pakelčiau savo silpnumus, nes esu silpnas, ir toks nelabumas tarp šitų žmonių skaudina mano sielą."},{"vNo":"31 ","txt":"O Viešpatie, mano širdis nepaprastai sielvartauja; ar nepaguostum mano sielos Kristumi. O Viešpatie, ar nesuteiktum man stiprybės, kad galėčiau kantriai iškęsti šiuos suspaudimus, kurie ištiks mane dėl šitų žmonių nedorumo."},{"vNo":"32 ","txt":"O Viešpatie, ar nepaguostum mano sielos ir neduotum sėkmės man ir taip pat mano bendradarbiams, esantiems su manimi, – taip, Amonui ir Aaronui, ir Omneriui, ir taip pat Amulekui bei Ziezromui, ir taip pat mano dviem sūnums, – taip, būtent, ar nepaguostum visų šitų, o Viešpatie. Taip, ar nepaguostum jų sielų Kristumi."},{"vNo":"33 ","txt":"Ar nesuteiktum jiems stiprybės, kad jie galėtų pakelti savo suspaudimus, kurie ištiks juos dėl šitų žmonių nedorybių."},{"vNo":"34 ","txt":"O Viešpatie, ar nesuteiktum mums sėkmės atvedant juos vėl pas tave Kristuje."},{"vNo":"35 ","txt":"Štai, o Viešpatie, jų sielos yra brangios, ir daugelis jų yra mūsų broliai; todėl duok mums, o Viešpatie, galios ir išminties, kad galėtume vėl atvesti šiuos savo brolius pas tave."},{"vNo":"36 ","txt":"Dabar buvo taip, kad pasakęs šiuos žodžius, Alma uždėjo rankas ant visų tų, kurie buvo su juo. Ir štai, jam uždėjus savo rankas ant jų, jie buvo pripildyti Šventosios Dvasios."},{"vNo":"37 ","txt":"Ir po šito jie atsiskyrė vienas nuo kito, visai negalvodami apie save, ką jie valgys ar ką gers, ar ką apsirengs."},{"vNo":"38 ","txt":"Ir Viešpats aprūpino juos, kad jie nealktų ir netrokštų; taip, ir jis taip pat davė jiems stiprybės, kad jie nekentėtų jokių kitokių suspaudimų, išskyrus prarytus Kristaus džiaugsmo. Ir buvo tai pagal Almos maldą; ir tai todėl, kad jis meldėsi tikėdamas."}]}