{"heading":"Amulekas liudija, jog išgelbėjimo žodis yra Kristuje. Jeigu nebūtų įvykdytas apmokėjimas, visa žmonija turėtų pražūti. Visas Mozės įstatymas nurodo į Dievo Sūnaus auką. Amžinasis išpirkimo planas pagrįstas tikėjimu ir atgaila. Melskite laikinųjų ir dvasinių palaiminimų. Šis gyvenimas yra laikas žmonėms pasiruošti susitikti su Dievu. Su baime priešais Dievą įgyvendinkite savo išgelbėjimą. Apie 74 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Almos knyga 34","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad Alma, pasakęs jiems šiuos žodžius, atsisėdo ant žemės, o Amulekas pakilo ir pradėjo mokyti juos, sakydamas:"},{"vNo":"2 ","txt":"Mano broliai, manau, jog neįmanoma, kad nežinotumėt to, kas pasakyta apie atėjimą Kristaus, apie kurį mokėme, kad jis Dievo Sūnus; taip, aš žinau, jog to buvote gausiai mokomi prieš jums pasitraukiant iš mūsų tarpo."},{"vNo":"3 ","txt":"Ir kadangi norėjote, kad mano mylimas brolis apreikštų, ką jums daryti dėl savo suspaudimų; ir jis šiek tiek jums kalbėjo, kad paruoštų jūsų protus, taip, ir jis paragino jus tikėti ir būti kantrius;"},{"vNo":"4 ","txt":"taip, netgi taip tikėti, kad pasodintumėt žodį savo širdyse, idant išbandytumėt jo gerumą."},{"vNo":"5 ","txt":"Ir mes pamatėme, kad didysis klausimas jūsų protuose yra šis: ar žodis yra Dievo Sūnuje ar nebus jokio Kristaus?"},{"vNo":"6 ","txt":"Ir jūs taip pat pamatėte, kad mano brolis įrodė jums daugeliu pavyzdžių, kad išgelbėjimo žodis yra Kristuje."},{"vNo":"7 ","txt":"Mano brolis pateikė Zenoso žodžius, kad išpirkimas ateina per Dievo Sūnų, ir taip pat Zenoko žodžius, ir taip pat jis kreipėsi į Mozės, kad įrodytų, jog tai yra tikra."},{"vNo":"8 ","txt":"Ir dabar, štai aš pats paliudysiu jums, kad tai yra tikra. Štai, sakau jums, jog aš žinau, kad Kristus ateis tarp žmonių vaikų ant savęs paimti savo žmonių prasižengimų ir kad jis apmokės pasaulio nuodėmes; nes Viešpats Dievas pasakė tai."},{"vNo":"9 ","txt":"Nes būtina, kad būtų įvykdytas apmokėjimas; nes pagal didįjį amžinojo Dievo planą turi būti įvykdytas apmokėjimas, antraip visa žmonija neišvengiamai pražus; taip, visi yra užkietinti; taip, visi nupuolę ir prapuolę, ir turėtų pražūti, jei ne apmokėjimas, kuris būtinai turi būti įvykdytas."},{"vNo":"10 ","txt":"Nes būtina, kad būtų didžioji ir paskutinė auka; taip, ne žmogaus auka, ne gyvulio, ne kokio nors paukščio, nes tai nebus žmogaus auka; bet tai turi būti beribė ir amžina auka."},{"vNo":"11 ","txt":"Dabar, nėra nė vieno žmogaus, galinčio paaukoti savo kraują, kuris apmokėtų kito nuodėmes. Dabar, jei žmogus nužudo, štai argi mūsų įstatymas, kuris yra teisingas, atima jo brolio gyvybę? Sakau jums: ne."},{"vNo":"12 ","txt":"Bet įstatymas reikalauja gyvybės to, kuris nužudė; todėl niekas, kas neprilygsta beribiam apmokėjimui, nėra pakankama auka už pasaulio nuodėmes."},{"vNo":"13 ","txt":"Todėl būtina, kad būtų didžioji ir paskutinė auka, ir tada baigsis, arba reikėtų, kad baigtųsi, kraujo praliejimas; tada Mozės įstatymas bus įvykdytas; taip, visa tai bus įvykdyta, kiekviena raidelė ir brūkšnelis, ir niekas nebus pranykę."},{"vNo":"14 ","txt":"Ir štai čia visa įstatymo prasmė, kiekvienai dalelytei nurodant į tą didžiąją ir paskutinę auką; ir ta didžioji ir paskutinė auka bus Dievo Sūnus, taip, beribė ir amžina."},{"vNo":"15 ","txt":"Ir taip jis atneš išgelbėjimą visiems tiems, kurie tikės jo vardą; ir tai yra šitos paskutinės aukos tikslas – įgyvendinti gailestingumo vidų, kuris pergali teisingumą ir sukuria pagrindą žmonėms turėti tikėjimą atgailai."},{"vNo":"16 ","txt":"Ir taip gailestingumas gali patenkinti teisingumo reikalavimus ir apglėbia juos saugančiomis rankomis, kai tuo tarpu tas, kuris nepanaudoja tikėjimo atgailai, yra atidengtas visam teisingumo reikalavimų įstatymui; todėl tik tam, kuris turi tikėjimą atgailai, įvykdomas didysis ir amžinas išpirkimo planas."},{"vNo":"17 ","txt":"Todėl teduoda jums Dievas, mano broliai, kad jūs pradėtumėte naudoti savo tikėjimą atgailai, kad pradėtumėte šauktis jo švento vardo, kad jis pasigailėtų jūsų."},{"vNo":"18 ","txt":"Taip, šaukitės jo, kad pasigailėtų; nes jis yra galingas išgelbėti."},{"vNo":"19 ","txt":"Taip, nusižeminkite ir nepaliaujamai melskitės jam."},{"vNo":"20 ","txt":"Šaukitės jo, kada esate savo laukuose, taip, dėl visų savo kaimenių."},{"vNo":"21 ","txt":"Šaukitės jo savo namuose, taip, dėl visų savo namiškių, tiek ryte, tiek vidurdienį, tiek ir vakare."},{"vNo":"22 ","txt":"Taip, šaukitės jo prieš savo priešų galią."},{"vNo":"23 ","txt":"Taip, šaukitės jo prieš velnią, kuris yra viso teisumo priešas."},{"vNo":"24 ","txt":"Šaukitės jo dėl savo laukų pasėlių, kad jų dėka galėtumėte klestėti."},{"vNo":"25 ","txt":"Šaukitės dėl savo laukų kaimenių, kad jos didėtų."},{"vNo":"26 ","txt":"Bet tai dar ne viskas; jūs turite išlieti savo sielą savo kambarėlyje ir savo slaptavietėje, ir savo tyruose."},{"vNo":"27 ","txt":"Taip, ir kada jūs nesišaukiate Viešpaties, tebūna jūsų širdys kupinos, nuolat linkusios melstis jam dėl savo gerovės ir dėl gerovės tų, kurie yra aplink jus."},{"vNo":"28 ","txt":"Ir dabar štai, mano mylimi broliai, sakau jums: nemanykite, jog tai viskas; nes jei visa tai padarę pavarysite beturtį ir nuogą, neaplankysite ligoto ir prislėgto, ir turėdami neduosite savo turto tiems, kurie skursta – sakau jums: jeigu nieko šito nedarysite, štai jūsų malda yra bergždžia ir nieko jums nepadės, ir jūs esate kaip veidmainiai, kurie išsižada tikėjimo."},{"vNo":"29 ","txt":"Todėl jei neprisimenate tikrosios meilės, jūs esate atmatos, kurias grynintojai išmeta lauk (kadangi jos nieko nevertos) ir kurios trypiamos po žmonių kojomis."},{"vNo":"30 ","txt":"Ir dabar, mano broliai, aš norėčiau, kad po to, kai gavote tiek daug liudijimų, matydami, kad Šventieji Raštai liudija apie tai, eitumėte ir neštumėte atgailos vaisių."},{"vNo":"31 ","txt":"Taip, norėčiau, kad eitumėt ir daugiau nebeužkietintumėt savo širdžių; nes štai, dabar jūsų išgelbėjimo metas ir diena; ir todėl jei atgailausite ir neužkietinsite savo širdžių, didysis išpirkimo planas nedelsiant bus įvykdytas jums."},{"vNo":"32 ","txt":"Nes štai šitas gyvenimas yra laikas žmonėms pasiruošti susitikti su Dievu; taip, štai šito gyvenimo diena yra diena žmonėms atlikti savo darbus."},{"vNo":"33 ","txt":"Ir dabar, kaip jau sakiau prieš tai, kadangi turėjote tiek daug liudijimų, aš maldauju jus, kad neatidėliotumėte savo atgailos dienos pabaigai; nes po šitos gyvenimo dienos, kuri duota mums pasiruošti amžinybei, štai, jeigu mes deramai neišnaudosime savo laiko šiame gyvenime, ateis tamsos naktis, kurioje jokio darbo nebus galima atlikti."},{"vNo":"34 ","txt":"Kada būsite atvesti į tą baisią lemtingą valandą, jūs negalėsite pasakyti: Aš atgailausiu; aš sugrįšiu pas savo Dievą. Ne, jūs negalėsite to pasakyti; nes ta pati dvasia, kuri valdys jūsų kūną tuo metu, kai išeisite iš šito gyvenimo, ta pati dvasia turės galią valdyti jūsų kūną tame amžinajame pasaulyje."},{"vNo":"35 ","txt":"Nes štai, jei atidėliojote savo atgailos dieną net iki mirties, štai, jūs tapote pajungti velnio dvasiai, ir jis užantspaudavo jus esant jo; todėl Viešpaties Dvasia pasitraukė nuo jūsų ir neturi vietos jumyse, ir velnias turi visą galią jums; ir tokia yra nelabųjų galutinė būsena."},{"vNo":"36 ","txt":"Ir tai aš žinau, kadangi Viešpats pasakė, jog jis negyvena nešventose šventyklose, bet gyvena teisiųjų širdyse; taip, ir jis taip pat pasakė, kad teisieji atsisės jo karalystėje, kad daugiau nebeišeitų; bet jų apdarai bus išbalinti Avinėlio krauju."},{"vNo":"37 ","txt":"Ir dabar, mano mylimi broliai, aš trokštu, kad jūs tai prisimintumėt ir įgyvendintumėte savo išgelbėjimą su baime priešais Dievą ir kad daugiau nebeneigtumėt Kristaus atėjimo;"},{"vNo":"38 ","txt":"kad daugiau nebekovotumėte prieš Šventąją Dvasią, bet kad priimtumėt ją ir priimtumėt Kristaus vardą; kad nusižemintumėt net iki dulkių ir garbintumėte Dievą dvasia ir tiesa, kur bebūtumėt; ir kad gyventumėte, kasdien dėkodami už daugybę pasigailėjimų ir palaiminimų, kuriuos jis teikia jums."},{"vNo":"39 ","txt":"Taip, ir aš taip pat raginu jus, mano broliai, nuolat skirti dėmesį maldai, kad nebūtumėte nuklaidinti velnio pagundų, kad jis nepergalėtų jūsų, kad netaptumėt jo pavaldiniais paskutiniąją dieną; nes štai jis neatlygina jums niekuo geru."},{"vNo":"40 ","txt":"Ir dabar, mano mylimi broliai, norėčiau paraginti jus būti kantrius ir iškęsti visokius suspaudimus; kad neburnotumėte prieš tuos, kurie išmeta jus dėl jūsų nepaprasto skurdo, idant netaptumėte nusidėjėliais kaip jie;"},{"vNo":"41 ","txt":"bet kad būtumėte kantrūs ir kęstumėte tuos suspaudimus su tvirta viltimi, kad vieną dieną ilsėsitės nuo visų savo suspaudimų."}]}