{"heading":"Alma liudija Helamanui apie savo atsivertimą išvydus angelą. Jis patyrė pasmerktos sielos kančias; jis šaukėsi Jėzaus vardo ir užgimė iš Dievo. Saldus džiaugsmas pripildė jo sielą. Jis matė būrius angelų, šlovinančių Dievą. Daug atsivertusiųjų patyrė ir pamatė tai, ką jis patyrė ir pamatė. Apie 74 m. prieš Kristaus gim.","sectionHeading":"Almos įsakymai savo sūnui Helamanui.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Almos knyga 36","verses":[{"vNo":"1 ","txt":"Mano sūnau, atsuk ausį mano žodžiams; nes prisiekiu tau, kad kiek tu laikysiesi Dievo įsakymų, tiek klestėsi žemėje."},{"vNo":"2 ","txt":"Aš norėčiau, kad tu darytum taip, kaip aš dariau, prisimindamas mūsų tėvų nelaisvę; nes jie buvo vergijoje, ir niekas, išskyrus Abraomo Dievą ir Izaoko Dievą, ir Jokūbo Dievą, negalėjo jų išvaduoti; o jis tikrai išvadavo juos iš visų jų suspaudimų."},{"vNo":"3 ","txt":"Ir dabar, o mano sūnau Helamanai, štai tu esi jaunas, ir todėl maldauju tavęs, kad paklausytum mano žodžių ir pasimokytum iš manęs; nes žinau, kad kiekvienas, kuris savo viltis sudės į Dievą, bus remiamas savo išmėginimuose ir savo varguose, ir savo suspaudimuose ir bus iškeltas paskutiniąją dieną."},{"vNo":"4 ","txt":"Ir nenorėčiau, jog galvotum, kad aš žinau pats iš savęs – žinau ne iš to, kas laikina, bet iš to, kas dvasiška, ne iš kūniško proto, bet iš Dievo."},{"vNo":"5 ","txt":"Dabar, štai sakau tau, jei nebūčiau užgimęs iš Dievo, nežinočiau šitų dalykų; bet Dievas savo šventojo angelo burna tai man atskleidė, ne dėl kokio nors mano paties vertumo."},{"vNo":"6 ","txt":"Nes aš vaikščiojau su Mozijo sūnumis, kėsindamasis sunaikinti Dievo bažnyčią; bet štai, Dievas atsiuntė savo šventąjį angelą sustabdyti mus tame kelyje."},{"vNo":"7 ","txt":"Ir štai jis prakalbo mums, lyg griaustinio balsu, ir visa žemė drebėjo po mūsų kojomis; ir mes visi parkritome ant žemės, nes Viešpaties baimė apėmė mus."},{"vNo":"8 ","txt":"Bet štai balsas tarė man: Kelkis. Ir aš atsikėliau ir atsistojau, ir išvydau angelą."},{"vNo":"9 ","txt":"Ir jis tarė man: Net jei tu pats ir nori būti sunaikintas, daugiau nesikėsink sunaikinti Dievo bažnyčią."},{"vNo":"10 ","txt":"Ir buvo taip, kad aš parkritau ant žemės; ir tris dienas bei tris naktis negalėjau atverti burnos ir pajudinti galūnių."},{"vNo":"11 ","txt":"Ir angelas man pasakė daugiau dalykų, kuriuos girdėjo mano broliai, bet aš negirdėjau jų; nes kai išgirdau žodžius: Net jei tu pats ir nori būti sunaikintas, daugiau nesikėsink sunaikinti Dievo bažnyčią, aš buvau persmelktas tokios didelės baimės ir nuostabos, kad galbūt būsiu sunaikintas, jog parkritau ant žemės ir daugiau nieko nebegirdėjau."},{"vNo":"12 ","txt":"Bet buvau kankinamas amžinos kankynės, nes mano siela iki aukščiausio laipsnio buvo akėjama ir kankinama visų mano nuodėmių."},{"vNo":"13 ","txt":"Taip, aš prisiminiau visas savo nuodėmes ir nedorybes, dėl kurių buvau kankinamas pragaro kančiomis; taip, pamačiau, kad maištavau prieš Dievą ir nevykdžiau jo šventų įsakymų."},{"vNo":"14 ","txt":"Taip, ir nužudžiau daug jo vaikų, arba, tiksliau, nuklaidinau juos į sunaikinimą; taip, ir apskritai paėmus, tokios baisios buvo mano nedorybės, kad vien tik mintis, jog ateisiu savo Dievo akivaizdon, kankino mano sielą neapsakomu siaubu."},{"vNo":"15 ","txt":"O, – galvojau aš, – kad galėčiau būti išvarytas ir sunaikintas tiek siela, tiek ir kūnu, kad nebūčiau atvestas stoti savo Dievo akivaizdon, idant būčiau teisiamas pagal savo darbus."},{"vNo":"16 ","txt":"Ir dabar, tris dienas ir tris naktis aš buvau kankinamas, būtent pasmerktos sielos kančiomis."},{"vNo":"17 ","txt":"Ir buvo taip, kad kol buvau taip kankinamas kančiomis, kol buvau akėjamas daugybės savo nuodėmių prisiminimu, štai, taip pat aš prisiminiau girdėjęs savo tėvą pranašaujant žmonėms apie kažkokio Jėzaus Kristaus, Dievo Sūnaus, atėjimą apmokėti pasaulio nuodėmių."},{"vNo":"18 ","txt":"Dabar, kada mano protas pasigavo šitą mintį, aš šaukiau savo širdyje: O Jėzau, tu Dievo Sūnau, pasigailėk manęs, kuris esu karčiojoje tulžyje ir aprištas amžinomis mirties grandinėmis."},{"vNo":"19 ","txt":"Ir dabar štai pagalvojęs apie tai, aš jau nebegalėjau prisiminti savo skausmų; taip, aš jau nebebuvau akėjamas savo nuodėmių prisiminimu."},{"vNo":"20 ","txt":"O, kokį džiaugsmą ir kokią nuostabią šviesą aš išvydau; taip, mano siela buvo pripildyta džiaugsmo, tokio pat didelio, kokia buvo mano kančia!"},{"vNo":"21 ","txt":"Taip, sakau tau, mano sūnau, kad negalėjo būti nieko tokio didžiulio ir tokio kartaus, kokios buvo mano kančios. Taip, ir vėlgi sakau tau, mano sūnau, kad, antravertus, negali būti nieko tokio didžiulio ir saldaus, koks buvo mano džiaugsmas."},{"vNo":"22 ","txt":"Taip, man regis, aš mačiau, kaip kad mūsų tėvas Lehis matė, Dievą, sėdintį savo soste, apsuptą nesuskaičiuojamų angelų būrių, giedančių ir šlovinančių savo Dievą; ir mano siela troško būti ten."},{"vNo":"23 ","txt":"Bet štai mano galūnės vėl atgavo stiprybę, ir aš atsistojau ant kojų ir paskelbiau žmonėms, kad užgimiau iš Dievo."},{"vNo":"24 ","txt":"Taip, ir nuo to laiko net iki šiol aš neatlyždamas dirbau, kad atvesčiau sielas į atgailą; idant atvesčiau jas ragauti nepaprasto džiaugsmo, kurio aš paragavau; kad jos taip pat galėtų užgimti iš Dievo ir būti pripildytos Šventosios Dvasios."},{"vNo":"25 ","txt":"Taip, ir dabar štai, o mano sūnau, Viešpats duoda man nepaprastai didelį džiaugsmą mano darbų vaisiais."},{"vNo":"26 ","txt":"Nes dėl žodžio, kurį jis suteikė man, štai daugelis užgimė iš Dievo ir ragavo, kaip kad aš ragavau, ir išvydo savo akimis, kaip kad aš išvydau; todėl jie žino lygiai taip, kaip aš žinau, apie tai, ką kalbėjau; o pažinimas, kurį turiu, yra iš Dievo."},{"vNo":"27 ","txt":"Ir aš buvau remiamas visokiuose išmėginimuose ir varguose, taip, ir visokiuose suspaudimuose; taip, Dievas išvadavo mane iš kalėjimo ir iš pančių, ir iš mirties; taip, ir aš sudedu savo viltis į jį, ir jis vėl išvaduos mane."},{"vNo":"28 ","txt":"Ir aš žinau, kad paskutiniąją dieną jis prikels mane gyventi su juo šlovėje; taip, ir aš šlovinsiu jį per amžius, nes jis išvedė mūsų tėvus iš Egipto ir prarijo egiptiečius Raudonojoje jūroje; ir savo galia jis vedė juos į pažadėtąją žemę; taip, ir laikas nuo laiko išvaduodavo juos iš vergijos ir nelaisvės."},{"vNo":"29 ","txt":"Taip, ir jis taip pat išvedė mūsų tėvus iš Jeruzalės žemės; ir taip pat, savo nesibaigiančia galia, išvaduodavo juos iš vergijos ir nelaisvės, laikas nuo laiko netgi iki šios dienos; ir aš visuomet laikiau atmintyje jų nelaisvę; taip, ir tu turi išlaikyti atmintyje jų nelaisvę, kaip kad aš padariau."},{"vNo":"30 ","txt":"Bet štai, mano sūnau, tai dar ne viskas; nes tu turi žinoti, kaip kad aš žinau, kad kiek laikysiesi Dievo įsakymų, tiek klestėsi žemėje; ir tu taip pat turi žinoti, kad kiek nesilaikysi Dievo įsakymų, tiek būsi atkertamas nuo jo akivaizdos. Ir tai yra pagal jo žodį."}]}