{"heading":"Seksualinė nuodėmė yra bjaurastis. Koriantono nuodėmės kliudė zoramininkams priimti žodį. Kristaus išpirkimas turi atgalinį poveikį gelbėjant prieš tai gyvenusius ištikimuosius. Apie 74 m. prieš Kristaus gim.","sectionHeading":"Almos įsakymai savo sūnui Koriantonui.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Almos knyga 39","verses":[{"vNo":"1 ","txt":"Ir dabar, mano sūnau, tau turiu pasakyti šį tą daugiau, negu pasakiau tavo broliui; nes štai, argi tu nematei savo brolio tvirtumo, jo ištikimybės ir stropumo laikantis Dievo įsakymų? Štai, argi jis nedavė tau gero pavyzdžio?"},{"vNo":"2 ","txt":"Nes tarp zoramininkų žmonių tu neskyrei tiek daug dėmesio mano žodžiams, kaip tavo brolis. Dabar, štai ką turiu prieš tave; tu nusikalbėjai net iki pagyrų savo stiprybe ir išmintimi."},{"vNo":"3 ","txt":"Ir tai dar ne viskas, mano sūnau. Tu padarei tai, kas suteikė sielvarto man; nes tu palikai tarnystę ir perėjai į Sirono žemę lamanitų valdose paskui paleistuvę Izabelę."},{"vNo":"4 ","txt":"Taip, ji pavogė daugelio širdis; bet tai ne pasiteisinimas tau, mano sūnau. Tu turėjai rūpintis tarnyste, kuri buvo tau patikėta."},{"vNo":"5 ","txt":"Argi nežinai, mano sūnau, kad tai yra bjaurastis Viešpaties akyse; taip, labiausiai pasibjaurėtina iš visų nuodėmių, išskyrus nekalto kraujo praliejimą arba Šventosios Dvasios išsižadėjimą?"},{"vNo":"6 ","txt":"Nes štai, jeigu išsižadi Šventosios Dvasios, kai sykį ji turėjo vietos tavyje, ir žinai, kad išsižadi jos, tai yra neatleistina nuodėmė; taip, ir kas nužudo priešingai Dievo šviesai ir pažinimui, tam yra nelengva gauti atleidimą; taip, sakau tau, mano sūnau, kad jam nelengva gauti šį atleidimą."},{"vNo":"7 ","txt":"Ir dabar, mano sūnau, duok Dieve, kad tu nebūtum kaltas dėl tokio didelio nusikaltimo. Aš neapsistočiau ties tavo nusikaltimais, idant akėčiau tavo sielą, jeigu tai nebūtų tavo labui."},{"vNo":"8 ","txt":"Bet štai tu negali nuslėpti savo nusikaltimų nuo Dievo; ir jeigu neatgailausi, jie stovės kaip liudijimas prieš tave paskutiniąją dieną."},{"vNo":"9 ","txt":"Dabar, mano sūnau, norėčiau, kad atgailautum ir paliktum savo nuodėmes ir daugiau nebesektum paskui savo akių geismus, bet atsisakytum viso to; nes jeigu to nepadarote, jūs jokiu būdu negalite paveldėti Dievo karalystės. O prisimink ir įsipareigok, ir atsisakyk to."},{"vNo":"10 ","txt":"Ir aš įsakau tau įsipareigoti tartis su savo vyresniaisiais broliais dėl savo sumanymų; nes štai tu jaunas ir tau reikia tavo brolių priežiūros. Ir klausyk jų patarimų."},{"vNo":"11 ","txt":"Nesileisk nuklaidinamas jokios tuštybės ar kvailystės; neleisk, kad velnias vėl nuklaidintų tavo širdį paskui tas nelabas paleistuves. Štai, o mano sūnau, kokį didelį blogį jūs atnešėte zoramininkams; nes, pamatę tavo elgesį, jie nenorėjo tikėti mano žodžiais."},{"vNo":"12 ","txt":"Ir dabar Viešpaties Dvasia sako man: Įsakyk savo vaikams daryti gera, idant jie nenuklaidintų daugelio žmonių širdžių į sunaikinimą; todėl aš įsakau tau, mano sūnau, su Dievo baime, kad susilaikytum nuo savo nedorybių;"},{"vNo":"13 ","txt":"kad atsigręžtum į Viešpatį visu savo protu, galia ir stiprybe; kad nenuklaidintum kitų žmonių širdžių elgtis nedorai; bet geriau sugrįžk pas juos ir pripažink savo kaltes bei tą neteisybę, kurią padarei."},{"vNo":"14 ","txt":"Nesivaikyk turtų ir šito pasaulio tuščių dalykų, nes štai, tu negali nusinešti jų su savimi."},{"vNo":"15 ","txt":"Ir dabar, mano sūnau, aš norėčiau šį tą pasakyti tau apie Kristaus atėjimą. Štai, sakau tau, kad jis yra tas, kuris tikrai ateis paimti pasaulio nuodėmių; taip, jis ateina skelbti savo žmonėms gerosios išgelbėjimo naujienos."},{"vNo":"16 ","txt":"Ir dabar, mano sūnau, tai buvo tarnystė, kuriai jūs buvote pašauktas, – skelbti šią gerąją naujieną žmonėms, kad paruoštumėt jų protus; kitaip sakant, kad išgelbėjimas ateitų jiems, kad jie paruoštų savo vaikų protus išgirsti žodį jo atėjimo metu."},{"vNo":"17 ","txt":"Ir dabar šiek tiek nuraminsiu tavo protą dėl šio klausimo. Štai, tu stebiesi, kodėl šitai turi būti žinoma taip iš anksto. Štai, sakau tau, argi Dievui siela šiuo metu nėra tokia pat brangi, kokia ji bus jo atėjimo metu?"},{"vNo":"18 ","txt":"Argi nebūtina, kad išpirkimo planas būtų paskelbtas šitiems žmonėms taip pat, kaip ir jų vaikams?"},{"vNo":"19 ","txt":"Argi Viešpačiui nėra taip pat lengva šiuo metu pasiųsti savo angelą paskelbti šios gerosios naujienos mums, kaip ir mūsų vaikams, arba kaip ir po jo atėjimo meto?"}]}