{"heading":"Prikėlimo metu žmonės išeina į nesibaigiančios laimės arba nesibaigiančios nelaimės būseną. Nelabumas niekada nebuvo laimė. Kūniškas žmogus yra be Dievo pasaulyje. Kiekvienas asmuo atstatymo metu vėl atgauna mirtingojo gyvenimo metu įgytus bruožus ir savybes. Apie 74 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Almos knyga 41","verses":[{"vNo":"1 ","txt":"Ir dabar, mano sūnau, aš noriu šį tą pasakyti apie atstatymą, apie kurį buvo kalbėta; nes štai kai kurie iškreipė Raštus ir dėl to toli nuklydo. Ir aš suvokiu, kad tavo protas taip pat nerimauja dėl šito. Bet štai, aš tau tai paaiškinsiu."},{"vNo":"2 ","txt":"Sakau tau, mano sūnau, kad atstatymo planui būtinas Dievo teisingumas; nes būtina, jog viskas būtų atstatyta į savo deramą tvarką. Štai, yra būtina ir teisinga, sulig Kristaus galia ir prisikėlimu, kad žmogaus siela būtų sugrąžinta savo kūnui, ir kad būtų sugrąžinta kiekviena kūno dalis."},{"vNo":"3 ","txt":"Dievo teisingumas reikalauja, kad žmonės būtų teisiami pagal savo darbus; ir jei jų darbai šiame gyvenime buvo geri ir jų širdžių troškimai buvo geri, jie taip pat paskutiniąją dieną turėtų būti atstatyti į tai, kas gera."},{"vNo":"4 ","txt":"O jei jų darbai pikti, jiems bus atstatyta pikta. Todėl viskas bus atstatyta į savo deramą tvarką, kiekvienas dalykas į savo prigimtinį pavidalą, – mirtingumas prikeltas į nemirtingumą, gendamumas į negendamumą, – prikelta begalinei laimei, kad paveldėtų Dievo karalystę, arba begalinei nelaimei, kad paveldėtų velnio karalystę, vienu atveju viena, kitu atveju kita;"},{"vNo":"5 ","txt":"vienas prikeltas laimei, pagal jo laimės troškimą, arba gėriui, pagal jo gėrio troškimą; o kitas – blogiui, pagal jo blogio troškimą; nes kaip ištisą dieną jis troško daryti pikta, lygiai taip jis gaus savo blogio atlyginimą, kada ateis naktis."},{"vNo":"6 ","txt":"Ir lygiai taip yra kitu atveju. Jeigu jis atgailavo dėl nuodėmių ir troško teisumo iki savo dienų galo, lygiai taip jam bus atlyginta teisumu."},{"vNo":"7 ","txt":"Tai yra tie, kuriuos Viešpats išpirko; taip, tai yra tie, kurie išlaisvinti, kurie išvaduoti iš begalinės tamsos nakties; ir taip jie stovi arba puola; nes štai, jie patys nusprendžia – daryti gera ar pikta."},{"vNo":"8 ","txt":"Dabar, Dievo įsakai yra neatšaukiami; taigi kelias yra paruoštas, kad kiekvienas norintis eitų juo ir būtų išgelbėtas."},{"vNo":"9 ","txt":"Ir štai dabar, mano sūnau, daugiau niekada nerizikuok prasižengti prieš savo Dievą pagal tuos doktrinos punktus, pagal kuriuos ligi šiol rizikavai nusidėti."},{"vNo":"10 ","txt":"Nemanyk, kad būsite atstatyti iš nuodėmės į laimę, kadangi buvo kalbėta apie atstatymą. Štai, sakau tau, nelabumas niekada nebuvo laimė."},{"vNo":"11 ","txt":"Ir dabar, mano sūnau, visi žmonės, kurie yra prigimtinėje būsenoje, arba, sakyčiau, kūniškoje būsenoje, yra karčiojoje tulžyje ir nedorybės pančiuose; jie be Dievo pasaulyje, ir jie nuėjo prieš Dievo prigimtį; todėl jie yra būsenoje, priešingoje laimės prigimčiai."},{"vNo":"12 ","txt":"Ir dabar štai argi žodis atstatymas reiškia paimti ką nors iš prigimtinės būsenos ir patalpinti tai į nenatūralią būseną, arba patalpinti tai į būseną, priešingą to prigimčiai?"},{"vNo":"13 ","txt":"O, mano sūnau, taip nėra; bet žodis atstatymas reiškia sugrąžinti pikta už pikta, kūniška už kūniška, arba velniška už velniška, – gera už tai, kas gera; teisu už tai, kas teisu; teisinga už tai, kas teisinga; gailestinga už tai, kas gailestinga."},{"vNo":"14 ","txt":"Todėl, mano sūnau, žiūrėk, kad būtum gailestingas savo broliams; elkis teisingai, teisk teisiai ir nuolat daryk gera; ir jeigu darysite visa tai, gausite savo atlygį; taip, jums vėl bus atstatytas gailestingumas; bus vėl atstatytas teisingumas; bus vėl atstatyta teisybė; ir vėl bus atlyginta gėriu."},{"vNo":"15 ","txt":"Nes tai, ką pasiunčiate, vėl sugrįš jums ir bus atstatyta; todėl žodis atstatymas tik labiau pasmerkia nusidėjėlį ir jokiu būdu jo nepateisina."}]}