{"heading":"Moronis įsako lamanitams sudaryti taikos sandorą, antraip jie bus sunaikinti. Zerahemnas atmeta pasiūlymą, ir kautynės atsinaujina. Moronio armijos nugali lamanitus. Apie 74–73 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Almos knyga 44","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad jie sustojo ir truputėlį atsitraukė nuo jų. Ir Moronis tarė Zerahemnui: Matai, Zerahemnai, kad mes nenorime būti kraugeriai. Jūs žinote, kad esate mūsų rankose, tačiau mes nenorime žudyti jūsų."},{"vNo":"2 ","txt":"Štai mes išėjome kautis prieš jus ne tam, kad pralietume jūsų kraują dėl valdžios; nei mes norime kam nors uždėti vergijos jungą. Bet jūs būtent dėl to išėjote prieš mus; taip, ir jūs pykstate ant mūsų dėl mūsų religijos."},{"vNo":"3 ","txt":"Bet dabar, jūs matote, kad Viešpats yra su mumis; ir jūs matote, kad jis atidavė jus į mūsų rankas. Ir dabar aš norėčiau, kad jūs suprastumėte, jog tai padaryta mums dėl mūsų religijos ir tikėjimo Kristumi. Ir dabar jūs matote, kad negalite sunaikinti šito mūsų tikėjimo."},{"vNo":"4 ","txt":"Dabar jūs matote, kad tai yra tikrasis Dievo tikėjimas; taip, jūs matote, kad Dievas rems ir saugos, ir apsaugos mus tol, kol būsime ištikimi jam ir savo tikėjimui, ir savo religijai; ir Viešpats niekada neleis, kad būtume sunaikinti, nebent mes įpultume į prasižengimą ir paneigtume savo tikėjimą."},{"vNo":"5 ","txt":"Ir dabar, Zerahemnai, aš įsakau jums to visagalio Dievo, kuris taip sustiprino mūsų rankas, jog mes įgijome valdžią jums, vardu, savo tikėjimu, savo religija ir savo garbinimo apeigomis, ir savo bažnyčia, ir šventa parama, už kurią mes dėkingi savo žmonoms ir savo vaikams, ta laisve, kuri mus riša prie mūsų žemių ir mūsų šalies; taip, ir taip pat išlaikymu švento Dievo žodžio, kuriam mes dėkingi už visą savo laimę; ir viskuo, kas mums brangiausia."},{"vNo":"6 ","txt":"Taip, ir tai dar ne viskas; visu jūsų noru gyventi aš įsakau jums atiduoti mums savo karo ginklus, ir mes nesieksime jūsų kraujo, bet pasigailėsime jūsų gyvybių, jeigu keliausite sau ir daugiau nebeateisite kariauti prieš mus."},{"vNo":"7 ","txt":"Ir dabar, jei to nepadarysite, štai, jūs esate mūsų rankose, ir aš įsakysiu savo vyrams, kad jie pultų jus ir mirtinai sužeistų, idant būtumėte išnaikinti; ir tada mes pamatysime, kas turės valdžią šitiems žmonėms; taip, mes pamatysime, kas bus pavergtas."},{"vNo":"8 ","txt":"Ir dabar, buvo taip, kad, išgirdęs šituos žodžius, Zerahemnas išėjo į priekį ir atidavė savo kalaviją ir savo kardą, ir savo lanką į Moronio rankas, ir tarė jam: Štai mūsų karo ginklai; mes atiduosime juos jums, bet mes neleisime sau duoti jums priesaikos, kurią žinome sulaužysią, taip pat ir mūsų vaikai; bet imkite mūsų karo ginklus ir leiskite mums išeiti į tyrus; priešingu atveju mes pasilaikysime savo kalavijus ir arba žūsime, arba nugalėsime."},{"vNo":"9 ","txt":"Štai mes ne jūsų tikėjimo; mes netikime, kad tai Dievas atidavė mus į jūsų rankas; bet mes tikime, kad tai jūsų gudrumas apsaugojo jus nuo mūsų kalavijų. Tai jūsų antkrūtiniai ir jūsų skydai apsaugojo jus."},{"vNo":"10 ","txt":"Ir dabar, kada Zerahemnas baigė kalbėti šiuos žodžius, Moronis grąžino Zerahemnui gautus kalaviją ir karo ginklus, sakydamas: Štai, mes baigsime šitą kovą."},{"vNo":"11 ","txt":"Dabar, aš negaliu atšaukti savo pasakytų žodžių, todėl, kaip Viešpats gyvas, jūs neišeisite kitaip, kaip tik su priesaika, kad daugiau nebesugrįšite kariauti prieš mus. Dabar, kadangi esate mūsų rankose, tai arba mes praliesime jūsų kraują ant žemės, arba jūs sutiksite su sąlygomis, kurias aš pasiūliau."},{"vNo":"12 ","txt":"Ir dabar, kada Moronis ištarė šituos žodžius, Zerahemnas pasiliko savo kalaviją ir įpyko ant Moronio, ir metėsi į priekį, kad nužudytų Moronį; bet, jam pakėlus savo kalaviją, štai, vienas iš Moronio kareivių kirto per jį, kad jis net nukrito žemėn ir nulūžo prie rankenos; ir jis taip pat kirto Zerahemnui taip, kad nukirto jo skalpą, ir šis nukrito ant žemės. Ir Zerahemnas atsitraukė nuo jų tarp savo kareivių."},{"vNo":"13 ","txt":"Ir buvo taip, kad šalia stovėjęs kareivis, kuris nukirto Zerahemno skalpą, paėmė skalpą nuo žemės už plaukų ir uždėjo jį ant savo kalavijo galo, ir atkišo jį į juos, sakydamas jiems garsiu balsu:"},{"vNo":"14 ","txt":"Kaip krito žemėn šis skalpas, kuris yra jūsų vadovo skalpas, lygiai taip jūs krisite žemėn, jeigu neatiduosite savo karo ginklų ir neišvyksite su taikos sandora."},{"vNo":"15 ","txt":"Dabar, buvo taip, kad daugelis, išgirdę šituos žodžius ir pamatę skalpą ant kalavijo, buvo apimti baimės; ir daugelis išėjo ir numetė savo karo ginklus prie Moronio kojų, ir sudarė taikos sandorą. Ir kiekvienam, kuris sudarė sandorą, jie leido išeiti į tyrus."},{"vNo":"16 ","txt":"Dabar, buvo taip, kad Zerahemnas buvo nepaprastai įtūžęs ir kurstė likusius savo kareivius pykčiui, kad įnirtingiau kautųsi prieš nefitus."},{"vNo":"17 ","txt":"Ir dabar, Moronis pyko dėl lamanitų užsispyrimo; todėl jis įsakė savo žmonėms pulti juos ir nužudyti. Ir buvo taip, kad jie pradėjo žudyti juos; taip, ir lamanitai kovėsi savo kalavijais ir savo galia."},{"vNo":"18 ","txt":"Bet štai jų nuoga oda ir jų neuždengtos galvos buvo neapsaugotos nuo aštrių nefitų kalavijų; taip, štai jie buvo duriami ir kertami, ir nepaprastai greitai krito prieš nefitų kalavijus; ir juos pradėjo šluoti lygiai taip, kaip pranašavo Moronio karys."},{"vNo":"19 ","txt":"Dabar Zerahemnas, pamatęs, kad jie visi neišvengs sunaikinimo, garsiai sušuko Moroniui, žadėdamas, kad jeigu jie pasigailės likusiųjų iš jų gyvybių, jis ir taip pat jo žmonės sudarys sandorą su jais niekada nebeateiti kariauti prieš juos."},{"vNo":"20 ","txt":"Ir buvo taip, kad Moronis nurodė nutraukti mirties darbą tarp žmonių. Ir jis paėmė karo ginklus iš lamanitų; ir po to, kai jie sudarė su juo taikos sandorą, jiems buvo leista išvykti į tyrus."},{"vNo":"21 ","txt":"Dabar, jų žuvusieji nebuvo suskaičiuoti dėl jų gausybės; taip, jų žuvusiųjų buvo nepaprastai daug, tiek nefitų, tiek ir lamanitų."},{"vNo":"22 ","txt":"Ir buvo taip, kad jie sumetė savo žuvusiuosius į Sidono vandenis, ir jie nunešti ir palaidoti jūros gelmėse."},{"vNo":"23 ","txt":"O nefitų, arba Moronio, armijos sugrįžo ir parėjo į savo namus bei savo žemes."},{"vNo":"24 ","txt":"Ir taip pasibaigė teisėjų valdžios Nefio žmonėms aštuonioliktieji metai. Ir taip pasibaigė Almos metraštis, užrašytas ant Nefio plokštelių."}]}