{"heading":"Helamanas patiki Almos žodžiais. Alma pranašauja nefitų sunaikinimą. Jis palaimina ir prakeikia tą žemę. Manoma, kad Alma paimtas Dvasios kaip Mozė. Nesutarimas bažnyčioje auga. Apie 73 m. prieš Kristaus gim.","sectionHeading":"Aprašymas apie Nefio žmones ir jų karus bei nesutarimus Helamano dienomis, pagal Helamano metraštį, kurį jis vedė savo dienomis.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Almos knyga 45","verses":[{"vNo":"1 ","txt":"Štai dabar, buvo taip, kad Nefio žmonės nepaprastai džiūgavo dėl to, kad Viešpats vėl išlaisvino juos iš priešų rankų; todėl jie reiškė dėkingumą Viešpačiui, savo Dievui; taip, ir jie daug pasninkavo ir daug meldėsi, ir garbino Dievą su nepaprastai dideliu džiaugsmu."},{"vNo":"2 ","txt":"Ir buvo taip, kad teisėjų valdžios Nefio žmonėms devynioliktaisiais metais Alma atėjo pas savo sūnų Helamaną ir tarė jam: Ar tiki žodžiais, kuriuos tau sakiau apie tuos metraščius, kurie buvo vedami?"},{"vNo":"3 ","txt":"Ir Helamanas tarė jam: Taip, tikiu."},{"vNo":"4 ","txt":"Ir Alma vėl sakė: Ar tiki Jėzų Kristų, kuris ateis?"},{"vNo":"5 ","txt":"Ir jis tarė: Taip, aš tikiu visais tavo pasakytais žodžiais."},{"vNo":"6 ","txt":"Ir Alma vėl sakė jam: Ar tu laikysies mano įsakymų?"},{"vNo":"7 ","txt":"Ir jis tarė: Taip, aš laikysiuos tavo įsakymų visa savo širdimi."},{"vNo":"8 ","txt":"Tada Alma tarė jam: Palaimintas tu; ir Viešpats duos klestėjimą tau šitoje žemėje."},{"vNo":"9 ","txt":"Bet štai aš turiu šį tą tau pranašauti; bet nepaskelbkite to, ką tau pranašausiu, taip, tai, ką tau pranašausiu, nebus paskelbta, netgi kol išsipildys ta pranašystė; todėl užrašyk žodžius, kuriuos pasakysiu."},{"vNo":"10 ","txt":"Ir štai tie žodžiai: štai, pagal manyje esančią pranašystės dvasią aš suvokiu, kad šita pati liaudis, nefitai, po keturių šimtų metų nuo to laiko, kai Jėzus Kristus apreikš save jiems, nusiris į netikėjimą."},{"vNo":"11 ","txt":"Taip, ir tada jie patirs karus ir marus, taip, badus ir kraujo praliejimus, netgi kol visi Nefio žmonės bus išnaikinti."},{"vNo":"12 ","txt":"Taip, ir tai dėl to, kad jie nusiris į netikėjimą ir įpuls į tamsos darbus ir gašlavimą, ir visokias nedorybes; taip, sakau jums, jog dėl to, kad jie nusidės prieš tokią didelę šviesą ir žinojimą, taip, sakau tau, kad nuo tos dienos neišeis anapus netgi visa ketvirta karta, kol ši nedorybė ateis."},{"vNo":"13 ","txt":"Ir kada ta didi diena ateis, štai tada labai greitai ateis laikas, kada tie, kurie gyvena dabar, arba sėkla tų, kurie dabar priskaičiuoti prie Nefio žmonių, daugiau nebebus priskaičiuoti prie Nefio žmonių."},{"vNo":"14 ","txt":"Bet kas tik išliks ir nebus sunaikintas tą didžią ir baisią dieną, bus priskaičiuotas prie lamanitų ir taps kaip jie, visi, išskyrus keletą, kurie bus vadinami Viešpaties mokiniais; ir juos lamanitai vysis, netgi kol išnaikins. Ir dabar, dėl nedorybės ši pranašystė bus įvykdyta."},{"vNo":"15 ","txt":"Ir dabar, buvo taip, kad pasakęs tai Helamanui, Alma palaimino jį, ir taip pat kitus savo sūnus; ir jis taip pat palaimino žemę teisiųjų labui."},{"vNo":"16 ","txt":"Ir jis sakė: Taip sako Viešpats Dievas: Prakeikta bus žemė, taip, šita žemė kiekvienai tautai, giminei, liežuviui ir liaudžiai, tad tie, kurie elgsis nedorai, bus sunaikinti, kai bus visiškai pribrendę; ir kaip pasakiau, taip tai ir įvyks; nes tai yra Dievo prakeiksmas ir palaiminimas šitai žemei, nes Viešpats negali žiūrėti į nuodėmę net su mažiausiu nuolaidžiavimu."},{"vNo":"17 ","txt":"Ir dabar, pasakęs šituos žodžius, Alma palaimino bažnyčią, taip, visus tuos, kurie nuo šiol tvirtai stovės tikėjime."},{"vNo":"18 ","txt":"Ir kada Alma padarė tai, jis išvyko iš Zarahemlos žemės, lyg eitų į Meleko žemę. Ir buvo taip, kad niekada daugiau apie jį nebuvo girdėti; mes nieko nežinome apie jo mirtį ar palaidojimą."},{"vNo":"19 ","txt":"Štai žinome tik tiek, kad jis buvo teisus vyras; ir bažnyčioje pasklido žodis, kad jis buvo paimtas Dvasios arba palaidotas Viešpaties ranka taip, kaip Mozė. Bet štai, Raštai sako, kad Viešpats pasiėmė Mozę pas save; ir mes manome, kad jis taip pat dvasia priėmė Almą pas save; todėl, dėl šitos priežasties, mes nieko nežinome apie jo mirtį ir palaidojimą."},{"vNo":"20 ","txt":"Ir dabar, buvo taip, kad teisėjų valdžios Nefio žmonėms devynioliktųjų metų pradžioje Helamanas išėjo tarp žmonių skelbti jiems žodžio."},{"vNo":"21 ","txt":"Nes štai dėl jų karų su lamanitais ir daugybės mažų nesutarimų bei neramumų tarp žmonių iškilo būtinybė skelbti tarp jų Dievo žodį, taip, ir visoje bažnyčioje įvesti tvarką."},{"vNo":"22 ","txt":"Todėl Helamanas ir jo broliai išėjo vėl kurti bažnyčios visoje žemėje, taip, kiekviename mieste visoje žemėje, kuri buvo apgyventa Nefio žmonių. Ir buvo taip, kad jie paskyrė kunigus ir mokytojus visoje žemėje, visose bažnyčiose."},{"vNo":"23 ","txt":"Ir dabar buvo taip, kad po to, kai Helamanas ir jo broliai paskyrė kunigus ir mokytojus bažnyčioms, tarp jų kilo nesutarimas ir jie neklausė Helamano ir jo brolių žodžių."},{"vNo":"24 ","txt":"Bet jie tapo išdidūs, aukštindamiesi savo širdyse dėl savo nepaprastai didelių turtų; todėl jie tapo turtingi savo pačių akyse ir nepaisė jų žodžių, mokančių teisiai vaikščioti priešais Dievą."}]}