{"heading":"Amalikijas naudoja klastą, žmogžudystę ir intrigas, kad taptų lamanitų karaliumi. Nefitų atskalūnai yra nelabesni ir žiauresni už lamanitus. Apie 72 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Almos knyga 47","verses":[{"vNo":"1 ","txt":"Dabar, mūsų aprašyme sugrįšime prie Amalikijo ir tų, kurie pabėgo su juo į tyrus; nes štai jis pasiėmė tuos, kurie ėjo su juo, ir atėjo į Nefio žemę tarp lamanitų ir kurstė lamanitus pykčiui prieš Nefio žmones tiek, kad lamanitų karalius išsiuntinėjo skelbimą po visą savo žemę, tarp visų savo žmonių, kad jie vėl susirinktų eiti kautis prieš nefitus."},{"vNo":"2 ","txt":"Ir buvo taip, jog kada juos pasiekė šitas skelbimas, jie nepaprastai išsigando; taip, jie bijojo supykdyti karalių, bet taip pat bijojo eiti kautis prieš nefitus, idant neprarastų savo gyvybių. Ir buvo taip, kad jie nenorėjo paklusti, arba dauguma jų nenorėjo paklusti, karaliaus įsakymams."},{"vNo":"3 ","txt":"Ir dabar, buvo taip, kad karalius supyko dėl jų nepaklusnumo; todėl jis paskyrė Amalikiją vadovauti tai savo armijos daliai, kuri buvo paklusni jo įsakymams, ir jam įsakė eiti ir priversti juos imtis ginklų."},{"vNo":"4 ","txt":"Dabar štai Amalikijas būtent to ir norėjo; nes jis, būdamas labai sumanus daryti pikta, savo širdyje paruošė planą nuversti lamanitų karalių."},{"vNo":"5 ","txt":"Ir dabar, jis įgijo vadovavimą toms lamanitų dalims, kurios palaikė karalių; ir jis stengėsi įgyti palankumą tų, kurie buvo nepaklusnūs; todėl išėjo į vietovę, vadinamą Onidu, kur pabėgo visi šie lamanitai; nes jie pastebėjo ateinančią armiją ir, manydami, kad šie ateina jų sunaikinti, pabėgo į Onidą, į ginklų vietą."},{"vNo":"6 ","txt":"Ir jie buvo pasiskyrę vyrą sau karaliumi ir vadovu, mintyse apsisprendę, kad jų neprivers eiti prieš nefitus."},{"vNo":"7 ","txt":"Ir buvo taip, kad jie susirinko viršūnėje kalno, kuris vadinosi Antipu, ruošdamiesi kautis."},{"vNo":"8 ","txt":"Dabar, Amalikijas neketino stoti su jais į kovą, kaip įsakė karalius; bet štai, jo ketinimas buvo įgyti lamanitų armijos palankumą, kad pasidarytų jų vadovu ir nuverstų karalių, ir užvaldytų karalystę."},{"vNo":"9 ","txt":"Ir štai buvo taip, kad jis nurodė savo armijai pasistatyti palapines slėnyje, kuris buvo netoli Antipo kalno."},{"vNo":"10 ","txt":"Ir buvo taip, kad atėjus nakčiai, jis pasiuntė slaptus pasiuntinius į Antipo kalną, norėdamas, kad vadovas tų, kurie buvo ant kalno, vardu Lehontis, nusileistų į kalno papėdę, kadangi jis norėjo su juo pasikalbėti."},{"vNo":"11 ","txt":"Ir buvo taip, kad, gavęs žinią, Lehontis neišdrįso nusileisti į kalno papėdę. Ir buvo taip, kad Amalikijas vėl, antrą kartą, pasiuntė, norėdamas, kad jis nusileistų. Ir buvo taip, kad Lehontis nesutiko; ir jis pasiuntė vėl, trečią kartą."},{"vNo":"12 ","txt":"Ir buvo taip, kad pamatęs, jog jis negali prisikviesti Lehončio nusileisti nuo kalno, jis užkopė į kalną netoli Lehončio stovyklos; ir pasiuntė vėl, ketvirtą kartą, savo žinią Lehončiui, norėdamas, kad jis nusileistų ir kad atsivestų su savimi savo sargybinius."},{"vNo":"13 ","txt":"Ir buvo taip, jog Lehončiui su savo sargybiniais nusileidus pas Amalikiją, Amalikijas norėjo, kad jis naktį su savo armija nusileistų ir apsuptų stovyklose tuos vyrus, kuriems vadovauti karalius buvo paskyręs jį, ir kad jis atiduos juos į Lehončio rankas, jei jis paskirs jį (Amalikiją) antruoju visos armijos vadu."},{"vNo":"14 ","txt":"Ir buvo taip, kad Lehontis nusileido su savo vyrais ir apsupo Amalikijo vyrus, tad auštant, prieš jiems pabundant, jie buvo apsupti Lehončio armijų."},{"vNo":"15 ","txt":"Ir buvo taip, kad pamatę esą apsupti, jie prašė Amalikijo, kad leistų jiems susijungti su savo broliais, idant jie nebūtų sunaikinti. Dabar, būtent to ir norėjo Amalikijas."},{"vNo":"16 ","txt":"Ir buvo taip, kad jis atidavė savo vyrus, priešingai karaliaus įsakymams. Dabar, būtent to ir norėjo Amalikijas, idant įgyvendintų savo kėslus nuversti karalių."},{"vNo":"17 ","txt":"Dabar, tarp lamanitų buvo toks paprotys, kad jeigu žūdavo vyriausiasis vadas, tai antrasis vadas būdavo paskiriamas jų vyriausiuoju vadu."},{"vNo":"18 ","txt":"Ir buvo taip, kad Amalikijas nurodė, jog vienas iš jo tarnų palaipsniui duotų nuodų Lehončiui, tad šis mirė."},{"vNo":"19 ","txt":"Dabar, Lehončiui mirus, lamanitai paskyrė Amalikiją savo vadu ir vyriausiuoju karvedžiu."},{"vNo":"20 ","txt":"Ir buvo taip, kad Amalikijas su savo armijomis nužygiavo (nes jis gavo, ko norėjo) į Nefio žemę, į Nefio miestą, kuris buvo pagrindinis miestas."},{"vNo":"21 ","txt":"Ir karalius su savo sargybiniais išėjo jo pasitikti, nes pamanė, kad Amalikijas įvykdė jo įsakymus ir kad Amalikijas surinko tokią didelę armiją eiti kautis prieš nefitus."},{"vNo":"22 ","txt":"Bet štai, kai karalius išėjo jo pasitikti, Amalikijas nurodė, kad jo tarnai išeitų pasitikti karaliaus. Ir jie nuėjo ir nusilenkė priešais karalių, lyg pagerbdami jį dėl jo didybės."},{"vNo":"23 ","txt":"Ir buvo taip, kad karalius taikos ženklan ištiesė savo ranką, kad juos pakeltų, nes toks buvo lamanitų paprotys (šį paprotį jie perėmė iš nefitų)."},{"vNo":"24 ","txt":"Ir buvo taip, kad jam pakėlus pirmąjį nuo žemės, štai šis dūrė karaliui į širdį; ir tas parkrito ant žemės."},{"vNo":"25 ","txt":"Dabar, karaliaus tarnai pabėgo; o Amalikijo tarnai pakėlė riksmą, šaukdami:"},{"vNo":"26 ","txt":"Štai, karaliaus tarnai nudūrė jį į širdį ir jis parkrito, o jie pabėgo; štai, ateikite ir pažiūrėkite."},{"vNo":"27 ","txt":"Ir buvo taip, jog Amalikijas įsakė, kad jo armijos žygiuotų pirmyn ir pamatytų, kas atsitiko karaliui; ir kada jie atėjo į tą vietą ir rado karalių, gulintį savo kraujyje, Amalikijas apsimetė įtūžusiu ir tarė: Kiekvienas, kuris mylėjo karalių, tegul eina ir vejasi jo tarnus, kad juos nužudytų."},{"vNo":"28 ","txt":"Ir buvo taip, kad visi tie, kas mylėjo karalių, išgirdę šituos žodžius, atėjo ir vijosi karaliaus tarnus."},{"vNo":"29 ","txt":"Dabar, kada karaliaus tarnai pamatė juos besivejančią armiją, jie vėl išsigando ir pabėgo į tyrus, ir perėjo į Zarahemlos žemę, ir prisijungė prie Amono žmonių."},{"vNo":"30 ","txt":"Ir armija, kuri vijosi juos, sugrįžo nepavijusi jų; ir taip Amalikijas savo apgaule laimėjo žmonių širdis."},{"vNo":"31 ","txt":"Ir buvo taip, kad rytojaus dieną jis įžengė su savo armijomis į Nefio miestą ir užėmė tą miestą."},{"vNo":"32 ","txt":"Ir dabar, buvo taip, kad karalienė, išgirdusi, jog karalius nužudytas, – nes Amalikijas nusiuntė pasiuntinius pas karalienę, pranešdamas jai, kad karalių nužudė jo tarnai, kad jis su savo armija vijosi juos, bet tuščiai, ir jie pabėgo, –"},{"vNo":"33 ","txt":"todėl, kada karalienė gavo šitą žinią, ji pasiuntė pas Amalikiją, norėdama, kad jis pasigailėtų miesto žmonių; ir ji taip pat norėjo, kad jis atvyktų pas ją; ir ji taip pat prašė, kad jis atsivestų su savimi liudytojus paliudyti apie karaliaus mirtį."},{"vNo":"34 ","txt":"Ir buvo taip, kad Amalikijas pasiėmė tą patį tarną, kuris nužudė karalių, ir visus tuos, kurie buvo su juo, ir nuvyko pas karalienę į tą vietą, kur ji sėdėjo; ir jie visi paliudijo jai, kad karalius buvo nužudytas savo tarnų; ir jie taip pat sakė: Jie pabėgo; argi tai neliudija prieš juos? Ir taip jie patenkino karalienės abejones dėl karaliaus mirties."},{"vNo":"35 ","txt":"Ir buvo taip, kad Amalikijas siekė karalienės palankumo ir paėmė ją žmona; ir taip, savo apgaule ir padedamas savo klastingų tarnų, jis įsigijo karalystę; taip, jis buvo pripažintas karaliumi visoje žemėje, visos lamanitų liaudies, kuri susidėjo iš lamanitų ir lemuelitų, ir izmaelitų, ir visų nefitų atskalūnų nuo Nefio valdymo iki dabartinio laiko."},{"vNo":"36 ","txt":"Dabar, šitie atskalūnai buvo gavę tą patį mokymą ir tas pačias žinias iš nefitų, taip, buvo išmokyti to paties pažinimo apie Viešpatį; tačiau, kad ir kaip būtų keista, neilgai trukus po savo atskilimo jie tapo labiau užkietėję ir neatgailaujantys, ir labiau laukiniai, nelabesni ir žiauresni negu lamanitai, – prisisunkę lamanitų tradicijų; atsidavę dykinėjimui ir visokiam gašlavimui; taip, visiškai pamiršę Viešpatį, savo Dievą."}]}