{"heading":"Moronis įtvirtina nefitų žemes. Jie pastato daug naujų miestų. Karai ir sunaikinimai ištiko nefitus jų nelabumo ir bjaurumų dienomis. Moriantoną ir jo atskalūnus nugali Teankumas. Nefihas miršta, ir jo sūnus Pahoranas užima teismo krasę. Apie 72–67 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Almos knyga 50","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad Moronis nesiliovė ruoštis karui, arba savo žmonių gynybai nuo lamanitų; nes teisėjų valdžios dvidešimtųjų metų pradžioje jis nurodė, kad jo armijos pradėtų pilti žemės pylimus aplink visus miestus visoje žemėje, kuri buvo apgyventa nefitų."},{"vNo":"2 ","txt":"Ir ant šitų žemės keterų viršaus, jis nurodė, kad būtų rąstai, taip, pastatytos rąstų konstrukcijos, aukščio sulig vyru, juosiančios miestus."},{"vNo":"3 ","txt":"Ir jis nurodė, kad ant šitų rąstų konstrukcijų būtų kuolų statinys, pastatytas aplinkui ant šitų rąstų; ir tie kuolai buvo tvirti ir aukšti."},{"vNo":"4 ","txt":"Ir jis nurodė pastatyti bokštus, iškilusius virš tų kuolų statinio, ir nurodė, kad ant tų bokštų būtų įrengtos saugos vietos, kad lamanitų akmenys ir strėlės negalėtų jiems pakenkti."},{"vNo":"5 ","txt":"O jie buvo pasiruošę nuo viršaus mėtyti akmenis pagal savo norus ir jėgą, ir nukauti tą, kuris mėgintų prisiartinti prie miesto sienų."},{"vNo":"6 ","txt":"Taip Moronis, ruošdamasis priešų antpuoliui, paruošė įtvirtinimus aplink kiekvieną miestą visoje šalyje."},{"vNo":"7 ","txt":"Ir buvo taip, kad Moronis nurodė savo armijoms eiti į rytinius tyrus; taip, ir jie nuėjo ir išvijo visus lamanitus, buvusius rytiniuose tyruose, į jų pačių žemes, buvusias į pietus nuo Zarahemlos žemės."},{"vNo":"8 ","txt":"Ir Nefio žemė driekėsi tiesiai nuo rytinės jūros iki vakarinės."},{"vNo":"9 ","txt":"Ir buvo taip, jog, išvijęs visus lamanitus iš rytinių tyrų, kurie buvo į šiaurę nuo jų pačių valdų, Moronis nurodė, kad Zarahemlos žemės ir aplinkinės žemės gyventojai eitų į rytinius tyrus, netgi į pakraščius prie jūros pakrantės, ir apgyventų tą žemę."},{"vNo":"10 ","txt":"Ir jis taip pat pastatė armijas pietuose, jų valdų pakraščiuose, ir nurodė jiems pastatyti įtvirtinimus, kad galėtų apsaugoti savo armijas ir savo liaudį nuo priešų rankų."},{"vNo":"11 ","txt":"Ir taip jis atkirto visus lamanitų įtvirtinimus rytiniuose tyruose, taip, ir taip pat vakaruose, įtvirtindamas ribą tarp nefitų ir lamanitų, tarp Zarahemlos žemės ir Nefio žemės, nuo vakarinės jūros, einančią pro Sidono upės ištakas. Ir nefitai valdė visą žemę į šiaurę, taip, būtent visą žemę, kuri buvo į šiaurę nuo Dosniosios žemės, taip, kaip jie norėjo."},{"vNo":"12 ","txt":"Tuo būdu Moronis su savo armijomis, kurios kasdien didėjo dėl apsaugos patikimumo, kurį jiems atnešė jo darbai, siekė atkirsti lamanitų pajėgas ir galią nuo savo valdų, kad jie neturėtų jokios galios jų valdoms."},{"vNo":"13 ","txt":"Ir buvo taip, kad nefitai padėjo miesto pamatus ir tą miestą pavadino Moroniu; ir jis buvo prie rytinės jūros, pietuose prie lamanitų valdų ribos."},{"vNo":"14 ","txt":"Ir jie taip pat padėjo pamatus miestui tarp Moronio miesto ir Aarono miesto, jungiančiam Aarono ir Moronio ribas; ir jie pavadino tą miestą, arba tą žemę, Nefiho vardu."},{"vNo":"15 ","txt":"Ir tais pačiais metais jie taip pat pradėjo statyti daug miestų šiaurėje, vieną, kurį jie pavadino Lehiu, ypatingu būdu, šiaurėje prie pajūrio ribos."},{"vNo":"16 ","txt":"Ir taip pasibaigė dvidešimtieji metai."},{"vNo":"17 ","txt":"Ir šitaip klestėdami gyveno Nefio žmonės teisėjų valdžios Nefio žmonėms dvidešimt pirmųjų metų pradžioje."},{"vNo":"18 ","txt":"Ir jie nepaprastai klestėjo ir tapo nepaprastai turtingi; taip, ir dauginosi ir stiprėjo žemėje."},{"vNo":"19 ","txt":"Ir taip mes matome, kokie gailestingi ir teisingi yra visi Viešpaties darbai, įvykdant visus savo žodžius žmonių vaikams; taip, mes galime matyti, kad būtent šiuo metu yra patvirtinti jo žodžiai, kuriuos jis ištarė Lehiui, sakydamas:"},{"vNo":"20 ","txt":"Palaimintas tu ir tavo vaikai; ir jie bus palaiminti; kiek jie laikysis mano įsakymų, tiek jie klestės šitoje žemėje. Bet atmink – kiek jie nesilaikys mano įsakymų, tiek bus atkertami nuo Viešpaties akivaizdos."},{"vNo":"21 ","txt":"Ir mes matome, kad šie pažadai buvo patvirtinti Nefio žmonėms; nes tai jų kivirčai ir kovos, taip, žudymai ir plėšimai, stabmeldystė, paleistuvystės ir bjaurumai, kurie buvo tarp jų pačių, užtraukė ant jų karus ir sunaikinimus."},{"vNo":"22 ","txt":"Ir tie, kas ištikimai laikėsi Viešpaties įsakymų, visuomet buvo išvaduojami, kai tuo tarpu tūkstančiai jų nelabų brolių buvo paskirti vergijai arba žūčiai nuo kalavijo, arba nusiristi į netikėjimą ir susimaišyti su lamanitais."},{"vNo":"23 ","txt":"Bet štai niekada nuo Nefio dienų nebuvo laimingesnio laiko tarp Nefio žmonių negu Moronio dienomis, taip, būtent šituo metu – dvidešimt pirmaisiais teisėjų valdžios metais."},{"vNo":"24 ","txt":"Ir buvo taip, kad dvidešimt antrieji teisėjų valdžios metai taip pat baigėsi taikiai; taip, ir taip pat dvidešimt tretieji metai."},{"vNo":"25 ","txt":"Ir buvo taip, kad teisėjų valdžios dvidešimt ketvirtųjų metų pradžioje taip pat būtų buvusi taika tarp Nefio žmonių, jeigu ne ginčas, kilęs tarp jų dėl Lehio žemės ir dėl Moriantono žemės, nusidriekusios iki Lehio ribos; abi jos buvo pakraščiuose prie jūros kranto."},{"vNo":"26 ","txt":"Nes štai žmonės, kurie apgyveno Moriantono žemę, pareiškė pretenzijas į dalį Lehio žemės; todėl tarp jų prasidėjo karštas ginčas, toks, kad Moriantono žmonės ėmėsi ginklų prieš savo brolius ir buvo pasiryžę išžudyti juos kalaviju."},{"vNo":"27 ","txt":"Bet štai žmonės, kurie apgyveno Lehio žemę, pabėgo į Moronio stovyklą ir kreipėsi į jį pagalbos; nes štai jie buvo nekalti."},{"vNo":"28 ","txt":"Ir kada Moriantono žmonės, vadovaujami vyro, vardu Moriantonas, pamatė, kad Lehio žmonės pabėgo į Moronio stovyklą, jie nepaprastai išsigando, kad Moronio armija puls juos ir sunaikins."},{"vNo":"29 ","txt":"Todėl Moriantonas įdėjo jiems į širdis bėgti į žemę šiaurėje, padengtą didelių vandens telkinių, ir užimti žemę šiaurėje."},{"vNo":"30 ","txt":"Ir štai jie būtų įvykdę šį planą (kas būtų apverktina), bet štai Moriantonas, būdamas labai ūmus vyras, supyko ant vienos iš savo tarnaičių, puolė ją ir smarkiai sumušė."},{"vNo":"31 ","txt":"Ir buvo taip, kad ji pabėgo ir perėjo į Moronio stovyklą, ir papasakojo Moroniui viską apie tą reikalą, ir taip pat apie jų ketinimus bėgti į žemę šiaurėje."},{"vNo":"32 ","txt":"Dabar štai žmonės, kurie buvo Dosniojoje žemėje, tiksliau Moronis, bijojo, kad jie paklausys Moriantono žodžių ir susijungs su jo žmonėmis, ir taip jis užimtų tas žemės dalis, kas sukeltų rimtas pasekmes tarp Nefio žmonių, taip, pasekmes, kurios atvestų į jų nepriklausomybės žlugimą."},{"vNo":"33 ","txt":"Todėl Moronis pasiuntė armiją su jų stovykla, kad pastotų kelią Moriantono žmonėms, kad sustabdytų jų bėgimą į žemę šiaurėje."},{"vNo":"34 ","txt":"Ir buvo taip, kad jie nepastojo jiems kelio, kol šie priėjo Dykynės žemės ribas; ir ten jie pastojo jiems kelią prie siauro praėjimo, kuris vedė palei jūrą į žemę šiaurėje, taip, palei jūrą vakaruose ir rytuose."},{"vNo":"35 ","txt":"Ir buvo taip, kad Moronio pasiųsta armija, vedama vyro, vardu Teankumas, pasitiko Moriantono žmones; ir tokie užsispyrę buvo Moriantono žmonės (įkvėpti jo nelabumo ir pataikūniškų žodžių), kad tarp jų prasidėjo kova, kurioje Teankumas nukovė Moriantoną ir nugalėjo jo armiją, ir paėmė juos nelaisvėn, ir sugrįžo į Moronio stovyklą. Ir taip pasibaigė dvidešimt ketvirtieji teisėjų valdžios Nefio žmonėms metai."},{"vNo":"36 ","txt":"Ir taip Moriantono žmonės buvo parvesti atgal. Ir jiems sudarius sandorą palaikyti taiką, jie buvo sugrąžinti į Moriantono žemę, ir buvo sudaryta sąjunga tarp jų bei Lehio žmonių; ir jie taip pat buvo sugrąžinti į savo žemes."},{"vNo":"37 ","txt":"Ir buvo taip, kad tais pačiais metais, kada Nefio žmonės atstatė taiką, mirė Nefihas, antrasis vyriausiasis teisėjas, tarnavęs teismo krasėje su tobulu teisumu priešais Dievą."},{"vNo":"38 ","txt":"Tačiau jis atsakė Almai priimti savo atsakomybėn tuos metraščius ir tuos daiktus, kuriuos Alma ir jo tėvai laikė pačiais švenčiausiais; todėl Alma perdavė juos savo sūnui Helamanui."},{"vNo":"39 ","txt":"Štai buvo taip, kad Nefiho sūnus buvo paskirtas užimti teismo krasę vietoje savo tėvo; taip, su priesaika ir šventa apeiga jis buvo paskirtas vyriausiuoju liaudies teisėju ir valdytoju, kad teisiai teistų ir palaikytų žmonių taiką bei laisvę, ir užtikrintų jiems šventas jų privilegijas garbinti Viešpatį, savo Dievą, taip, remtų ir palaikytų Dievo reikalą per visas savo dienas, ir atiduotų nelabuosius teisingumui už jų nusikaltimus."},{"vNo":"40 ","txt":"Dabar štai jo vardas buvo Pahoranas. Ir Pahoranas užėmė savo tėvo krasę ir pradėjo valdyti Nefio žmones dvidešimt ketvirtųjų metų pabaigoje."}]}