{"heading":"Lamanitų belaisviai naudojami įtvirtinti Dosnųjį miestą. Nefitų susiskaldymas atneša pergalę lamanitams. Helamanas apsiima vadovauti dviems tūkstančiams jaunųjų Amono liaudies sūnų. Apie 64–63 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Almos knyga 53","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad jie pastatė sargybinius lamanitų belaisviams ir privertė juos eiti ir laidoti savo žuvusius, taip, ir taip pat nefitų žuvusius, kurie buvo nukauti; ir Moronis pastatė vyrus, kad juos saugotų, kol šie vykdys savo darbus."},{"vNo":"2 ","txt":"Ir Moronis su Lehiu nuėjo į Muleko miestą ir paėmė valdžią mieste, ir perdavė ją Lehiui. Dabar štai šitas Lehis buvo vyras, dalyvavęs su Moroniu daugumoje jo kovų; ir jis buvo toks vyras, kaip Moronis, ir jie džiūgavo vienas kito saugumu; taip, jie mylėjo vienas kitą, ir taip pat juos mylėjo visa Nefio liaudis."},{"vNo":"3 ","txt":"Ir buvo taip, kad baigę laidoti savo žuvusiuosius ir taip pat nefitų žuvusiuosius, lamanitai buvo nuvesti atgal į Dosniąją žemę; ir Teankumas pagal Moronio nurodymus liepė, kad jie pradėtų kasti griovį aplink Dosniąją žemę, tai yra miestą."},{"vNo":"4 ","txt":"Ir jis liepė, kad ant griovio vidinio kranto jie pastatytų rąstų rentinį; ir jie metė žemę iš griovio ant rąstų rentinio; ir tokiu būdu jie privertė dirbti lamanitus, kol jie Dosnųjį miestą apjuosė stipria nepaprasto aukščio siena iš rąstų ir žemių."},{"vNo":"5 ","txt":"Ir šitas miestas nuo šiol tapo nepaprasta tvirtove; ir šitame mieste jie saugojo lamanitų belaisvius; taip, būtent už sienos, kurią jie privertė juos pastatyti jų pačių rankomis. Dabar, Moronis turėjo versti lamanitus dirbti, kadangi dirbančius juos buvo lengviau saugoti; o puldamas lamanitus jis norėjo turėti visas savo pajėgas."},{"vNo":"6 ","txt":"Ir buvo taip, kad taip Moronis pasiekė pergalę prieš vieną didžiausių lamanitų armijų ir užvaldė Muleko miestą, kuris buvo vienas iš stipriausių lamanitų fortų Nefio žemėje; ir taip jis taip pat pastatė tvirtovę savo belaisviams laikyti."},{"vNo":"7 ","txt":"Ir buvo taip, kad tais metais jis daugiau nesiekė kovos su lamanitais, bet panaudojo savo vyrus pasiruošimo karui darbams, taip, ir apsaugos įtvirtinimų prieš lamanitus statyboje, taip, ir taip pat vaduojant savo moteris bei vaikus nuo bado ir suspaudimų ir aprūpinant maistu savo armijas."},{"vNo":"8 ","txt":"Ir dabar buvo taip, kad lamanitų armijos pietuose prie vakarinės jūros, kol nebuvo Moronio, dėl kažkokių intrigų tarp nefitų, kurios tarp jų sukėlė nesutarimus, laimėjo šiek tiek nefitų teritorijos, taip, tiek, kad jie užėmė kažkiek jų miestų toje žemės dalyje."},{"vNo":"9 ","txt":"Ir taip dėl nedorybės tarp jų, taip, dėl tarpusavio nesutarimų ir intrigų, jie pateko į pavojingiausias aplinkybes."},{"vNo":"10 ","txt":"Ir dabar štai noriu kai ką pasakyti apie Amono žmones, kurie iš pradžių buvo lamanitai; bet Amono ir jo brolių, arba, tiksliau, Dievo galia ir žodžiu, jie buvo atversti į Viešpatį; jie buvo atvesti į Zarahemlos žemę ir nuo to laiko visada buvo ginami nefitų."},{"vNo":"11 ","txt":"Ir dėl savo priesaikų jie buvo sulaikomi nuo ginklo panaudojimo prieš savo brolius; nes buvo davę priesaiką, kad daugiau niekuomet nebepralies kraujo; ir pagal savo priesaiką jie būtų žuvę; taip, jie būtų leidę sau papulti į savo brolių rankas, jeigu ne gailestis ir nepaprasta meilė, kuriuos Amonas ir jo broliai jautė jiems."},{"vNo":"12 ","txt":"Ir dėl to jie buvo atvesti į Zarahemlos žemę; ir visada buvo nefitų ginami."},{"vNo":"13 ","txt":"Bet buvo taip, kad pamatę pavojų ir daugybę suspaudimų bei vargų, kuriuos nefitai patiria dėl jų, jie buvo apimti gailesčio ir norėjo imtis ginklų savo šaliai ginti."},{"vNo":"14 ","txt":"Bet štai, kai jie ruošėsi imtis karo ginklų, Helamanas ir jo broliai atkalbėjo juos įtikinėjimais, nes jie ruošėsi sulaužyti duotą priesaiką."},{"vNo":"15 ","txt":"Ir Helamanas bijojo, kad tik taip darydami jie nepražudytų savo sielos; todėl visi, sudarę šitą sandorą, buvo priversti matyti, kaip jų broliai brenda per suspaudimus to meto pavojingomis sąlygomis."},{"vNo":"16 ","txt":"Bet štai buvo taip, kad jie turėjo daug sūnų, kurie nesudarė sandoros, kad neims karo ginklų gintis nuo priešų; todėl tuo metu jie susirinko, visi, kurie tik galėjo imtis ginklų, ir pasivadino nefitais."},{"vNo":"17 ","txt":"Ir jie sudarė sandorą kovoti už nefitų laisvę, taip, ginti šią šalį negailėdami savo gyvybės; taip, būtent jie sudarė sandorą, kad niekuomet neišduos savo laisvės, bet kovos bet kokiomis sąlygomis, kad apgintų nefitus ir save nuo vergijos."},{"vNo":"18 ","txt":"Dabar štai buvo du tūkstančiai tų jaunuolių, kurie sudarė šią sandorą ir ėmėsi karo ginklų savo šaliai ginti."},{"vNo":"19 ","txt":"Ir dabar štai kaip ir iki šiol jie niekuomet nebuvo nenaudingi nefitams, taip ir dabar, šiuo metu jie tapo didele parama; nes jie ėmėsi karo ginklų ir panoro, kad Helamanas būtų jų vadas."},{"vNo":"20 ","txt":"Ir visi jie buvo jaunuoliai, ir jie buvo nepaprastai šaunūs drąsa ir taip pat jėga bei uolumu; bet štai, tai dar ne viskas – jie buvo vyrai, ištikimi visada ir visame, kas jiems bebūtų patikėta."},{"vNo":"21 ","txt":"Taip, jie buvo tiesos ir rimtumo vyrai, nes buvo išmokyti laikytis Dievo įsakymų ir teisiai vaikščioti priešais jį."},{"vNo":"22 ","txt":"Ir dabar buvo taip, kad Helamanas savo dviejų tūkstančių jaunųjų karių priešaky žygiavo į pagalbą žmonėms šalies pakrašty, pietuose prie vakarinės jūros."},{"vNo":"23 ","txt":"Ir taip pasibaigė teisėjų valdžios Nefio žmonėms dvidešimt aštuntieji metai."}]}