{"heading":"Helamanas siunčia Moroniui laišką, aprašantį karo su lamanitais padėtį. Antipas ir Helamanas pasiekia didelę pergalę prieš lamanitus. Du tūkstančiai jaunųjų Helamano sūnų su stebuklinga jėga kovoja, ir nė vienas iš jų nežūva. 1 eilutė – apie 62 m. prieš Kristaus gim; 2–19 eilutės – apie 66 m. prieš Kristaus gim; 20–57 eilutės – apie 65–64 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Almos knyga 56","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad teisėjų valdžios trisdešimtųjų metų pradžioje pirmo mėnesio antrąją dieną Moronis gavo iš Helamano laišką, aprašantį žmonių reikalus toje šalies vietoje."},{"vNo":"2 ","txt":"Ir štai tie jo parašyti žodžiai, sakantys: Mano švelniai mylimas broli Moroni, kaip Viešpatyje, taip ir mūsų kariavimo suspaudimuose; štai, mano mylimas broli, aš noriu šį tą papasakoti tau apie mūsų kariavimą šitoje šalies dalyje."},{"vNo":"3 ","txt":"Štai du tūkstančiai sūnų tų žmonių, kuriuos Amonas atvedė iš Nefio žemės, – dabar, jūs žinote, kad jie buvo palikuonys Lamano, kuris buvo vyriausias mūsų tėvo Lehio sūnus;"},{"vNo":"4 ","txt":"dabar, man nereikia tau pasakoti apie jų tradicijas arba jų netikėjimą, nes tu visa tai žinai, –"},{"vNo":"5 ","txt":"todėl man pakanka pasakyti tau, jog du tūkstančiai šitų jaunuolių pasiėmė savo karo ginklus ir panoro, kad aš būčiau jų vadas; ir mes išėjome ginti savo šalies."},{"vNo":"6 ","txt":"Ir dabar, tu taip pat žinai apie jų tėvų sudarytą sandorą, kad jie nesiims karo ginklų prieš savo brolius, idant pralietų kraują."},{"vNo":"7 ","txt":"Bet dvidešimt šeštaisiais metais, kada jie pamatė mūsų suspaudimus ir mūsų vargus dėl jų, jie jau buvo besulaužą tą sandorą, kurią buvo sudarę, ir besiimą savo karo ginklų mums apginti."},{"vNo":"8 ","txt":"Bet aš jiems neleidau sulaužyti šitos jų sudarytos sandoros, galvodamas, kad Dievas sustiprins mus tiek, kad mūsų kančios nebus didesnės dėl to, kad jie laikosi duotos priesaikos."},{"vNo":"9 ","txt":"Bet štai čia yra vienas dalykas, kuriuo galime didžiai džiaugtis. Nes štai dvidešimt šeštaisiais metais aš, Helamanas, šitų dviejų tūkstančių jaunuolių priešaky žygiavau į Judėjos miestą pagelbėti Antipui, kurį tu paskyrei tos žemės dalies žmonių vadu."},{"vNo":"10 ","txt":"Ir aš prijungiau du tūkstančius savo sūnų (nes jie verti vadintis sūnumis) prie Antipo armijos, ir šituo pastiprinimu Antipas nepaprastai džiaugėsi; nes štai lamanitai išretino jo armiją, nes jų pajėgos nukovė daugybę mūsų vyrų, dėl ko mums tenka gedėti."},{"vNo":"11 ","txt":"Tačiau mes galime pasiguosti tuo, kad jie žuvo už savo šalies ir už savo Dievo reikalą, taip, ir jie laimingi."},{"vNo":"12 ","txt":"Ir lamanitai taip pat pasilaikė daug belaisvių, kurie visi yra vyriausieji vadai, nes nieko kito jie nepalikdavo gyvo. Ir mes numanome, kad dabar, šiuo metu, jie yra Nefio žemėje; taip yra, jeigu jie nenužudyti."},{"vNo":"13 ","txt":"Ir dabar, štai tie miestai, kuriuos lamanitai užėmė, praliedami tiekos mūsų narsių vyrų kraują:"},{"vNo":"14 ","txt":"Mančio žemė, arba Mančio miestas, ir Ziezromo miestas, ir Kumenio miestas, ir Antiparo miestas."},{"vNo":"15 ","txt":"Ir šiuos miestus jie valdė, kai aš atvykau į Judėjos miestą; ir aš radau Antipą bei jo vyrus visomis savo išgalėmis plušančius, kad įtvirtintų miestą."},{"vNo":"16 ","txt":"Taip, ir jie buvo išvarginti tiek kūnu, tiek ir dvasia, nes narsiai kovėsi dieną ir plušėjo naktį, kad išlaikytų savo miestus; ir tuo būdu jie kentė įvairiausius didžiulius suspaudimus."},{"vNo":"17 ","txt":"Ir dabar jie buvo pasiryžę šitoje vietoje nugalėti arba žūti; todėl tu gali gerai įsivaizduoti, kad šitos nedidelės pajėgos, kurias aš atsivedžiau, taip, šitie mano sūnūs, suteikė jiems didelių vilčių ir daug džiaugsmo."},{"vNo":"18 ","txt":"Ir dabar, kada lamanitai pamatė, jog Antipas gavo pastiprinimą savo armijai, Amorono nurodymai privertė juos neiti kautis prieš Judėjos miestą, kitaip sakant, prieš mus."},{"vNo":"19 ","txt":"Ir tai Viešpats buvo mums toks palankus; nes jeigu jie būtų puolę mus, kai buvome tokie silpni, jie galbūt būtų sunaikinę mūsų mažą armiją; bet taip mes buvome apsaugoti."},{"vNo":"20 ","txt":"Amoronas jiems buvo įsakęs išlaikyti tuos miestus, kuriuos jie buvo paėmę. Ir taip pasibaigė dvidešimt šeštieji metai. O dvidešimt septintųjų metų pradžioje mes paruošėme savo miestą ir patys pasiruošėme gynybai."},{"vNo":"21 ","txt":"Dabar mes norėjome, kad lamanitai pultų mus; nes nenorėjome jų pulti jų tvirtovėse."},{"vNo":"22 ","txt":"Ir buvo taip, jog mes aplinkui laikėme žvalgus, kad stebėtų lamanitų judėjimą, idant jie negalėtų prasmukti pro mus nei naktį, nei dieną, kad užpultų kitus mūsų miestus, kurie buvo šiaurėje."},{"vNo":"23 ","txt":"Nes mes žinojome, kad tuose miestuose jie buvo nepakankamai stiprūs pasitikti juos; todėl mes norėjome, jei jie eitų pro mus, užpulti juos iš jų užnugario ir taip priversti juos kautis savo užnugaryje tuo pat metu, kai jie būtų pasitikti iš priekio. Manėme, kad galėtume pergalėti juos; bet štai mes nusivylėme dėl šito savo noro."},{"vNo":"24 ","txt":"Jie nedrįso eiti pro mus nei su visa savo armija, nei su dalimi, bijodami, kad bus nepakankamai stiprūs ir kris."},{"vNo":"25 ","txt":"Nei nedrįso jie žygiuoti prieš Zarahemlos miestą; nei nedrįso persikelti per Sidono ištakas į Nefiho miestą."},{"vNo":"26 ","txt":"Ir taip su savo pajėgomis jie buvo pasiryžę išlaikyti tuos miestus, kuriuos buvo užėmę."},{"vNo":"27 ","txt":"Ir dabar, buvo taip, kad šių metų antrą mėnesį mums buvo pristatyta daug atsargų nuo tų manųjų dviejų tūkstančių sūnų tėvų."},{"vNo":"28 ","txt":"Taip pat mums buvo atsiųsta ir du tūkstančiai vyrų iš Zarahemlos žemės. Ir tokiu būdu mes buvome pasiruošę su dešimčia tūkstančių vyrų ir atsargomis jiems, taip pat jų žmonoms bei vaikams."},{"vNo":"29 ","txt":"Ir lamanitai, matydami, kad mūsų pajėgos kasdien didėja, ir atvyksta atsargos mūsų išlaikymui, pradėjo baimintis ir pradėjo puldinėti, kad daugiau, jei tai būtų įmanoma, nebeleistų mums gauti atsargų ir pastiprinimo."},{"vNo":"30 ","txt":"Dabar, kada pamatėme, jog lamanitai pradeda taip nerimauti, mums kilo noras panaudoti prieš juos gudrybę; todėl Antipas paliepė, kad aš su savo mažaisiais sūnumis žygiuočiau į kaimyninį miestą, tarsi gabentume atsargas į kaimyninį miestą."},{"vNo":"31 ","txt":"Ir mes turėjome žygiuoti netoli Antiparo miesto, lyg eitume į miestą už jo, pakraštyje prie jūros pakrantės."},{"vNo":"32 ","txt":"Ir buvo taip, kad mes lyg su savo atsargomis išžygiavome į tą miestą."},{"vNo":"33 ","txt":"Ir buvo taip, kad Antipas išžygiavo su savo armijos dalimi, likusius palikdamas laikyti miestą. Bet jis neišžygiavo, kol aš su savo mažąja armija neišėjau ir neatėjau prie Antiparo miesto."},{"vNo":"34 ","txt":"Ir dabar, Antiparo mieste buvo išdėstyta stipriausia lamanitų armija; taip, pati gausiausia."},{"vNo":"35 ","txt":"Ir kada jų žvalgai jiems pranešė, jie išėjo su savo armija ir žygiavo prieš mus."},{"vNo":"36 ","txt":"Ir buvo taip, kad mes bėgome nuo jų į šiaurę. Ir tokiu būdu nuviliojome pačią stipriausią lamanitų armiją;"},{"vNo":"37 ","txt":"taip, netgi gana didelį atstumą, tokį, jog pamatę visomis išgalėmis juos besivejančią Antipo armiją, jie nepasuko nei dešinėn, nei kairėn, bet tęsė savo žygį tiesia kryptimi paskui mus; ir mes manome, kad jų ketinimas buvo išžudyti mus prieš Antipui pasivejant juos, ir tai dėl to, kad nebūtų apsupti mūsų žmonių."},{"vNo":"38 ","txt":"Ir dabar, Antipas, matydamas mūsų pavojų, pagreitino savo armijos žygį. Bet štai atėjo naktis; todėl nei jie mūsų nepavijo, nei Antipas nepavijo jų; todėl mes pasistatėme stovyklą nakčiai."},{"vNo":"39 ","txt":"Ir buvo taip, kad prieš išauštant rytui štai lamanitai vijosi mus. Dabar, mes buvome nepakankamai stiprūs kautis su jais; taip, aš neleidau, kad mažieji mano sūnūs papultų į jų rankas; todėl mes tęsėme savo žygį ir nužygiavome į tyrus."},{"vNo":"40 ","txt":"Dabar, jie nedrįso pasukti nei dešinėn, nei kairėn, kad nebūtų apsupti; ir aš nesukau nei dešinėn, nei kairėn, kad jie nepavytų manęs ir mes neatsilaikytume prieš juos, bet būtume nukauti, o jie pabėgtų; ir taip mes bėgome į tyrus visą dieną, net iki sutemų."},{"vNo":"41 ","txt":"Ir buvo taip, kad išaušus rytui, mes vėl pamatėme artėjant lamanitus ir bėgome nuo jų."},{"vNo":"42 ","txt":"Bet buvo taip, kad jie, neilgai vijęsi, sustojo; ir tai buvo septinto mėnesio trečios dienos rytą."},{"vNo":"43 ","txt":"Ir dabar, ar juos pasivijo Antipas, mes nežinojome, bet aš tariau savo vyrams: Štai mes nežinome, ar jie sustojo tam, kad mes pultume juos, idant galėtų pagauti mus į savo pinkles;"},{"vNo":"44 ","txt":"todėl, ką pasakysite, mano sūnūs, ar eisite kautis prieš juos?"},{"vNo":"45 ","txt":"Ir dabar, sakau tau, mano mylimas broli Moroni, jog niekada nesu matęs tokio didelio narsumo, ne, netgi tarp visų nefitų."},{"vNo":"46 ","txt":"Nes kaip aš visuomet juos vadinau savo sūnumis (nes visi jie buvo labai jauni), taip ir jie atsakė man: Tėve, štai mūsų Dievas yra su mumis, ir jis neleis, kad mes kristume; tad eikime; mes nežudytume savo brolių, jeigu jie paliktų mus ramybėje; todėl eikime, kad jie nenugalėtų Antipo armijos."},{"vNo":"47 ","txt":"Dabar, jie niekada nebuvo kovoję, tačiau nebijojo mirties; ir jie daugiau galvojo apie savo tėvų laisvę, negu apie savo gyvybę; taip, savo motinų jie buvo išmokyti, kad jeigu neabejos, Dievas juos išgelbės."},{"vNo":"48 ","txt":"Ir jie persakė man savo motinų žodžius, sakydami: Mes neabejojame, kad mūsų motinos tai žinojo."},{"vNo":"49 ","txt":"Ir buvo taip, kad aš grįžau su savo dviem tūkstančiais prieš tuos lamanitus, kurie vijosi mus. Ir dabar štai Antipo armijos buvo juos pasiviję, ir buvo prasidėjusios baisios kautynės."},{"vNo":"50 ","txt":"Antipo armija, išvarginta ilgo žygio per tokį trumpą laiką, buvo bepapuolanti į lamanitų rankas; ir jeigu aš nebūčiau sugrįžęs su savo dviem tūkstančiais, jie būtų pasiekę savo tikslą."},{"vNo":"51 ","txt":"Nes Antipas ir daugelis jo vadų krito nuo kalavijo dėl jų nuovargio, sukelto greito žygiavimo, todėl Antipo vyrai, sutrikę dėl savo vadų žuvimo, pradėjo trauktis nuo lamanitų."},{"vNo":"52 ","txt":"Ir buvo taip, kad lamanitai įgavo drąsos ir pradėjo juos vytis; taigi lamanitai su dideliu įkarščiu juos vijosi, kada Helamanas su savo dviem tūkstančiais puolė jų užnugarį ir pradėjo juos taip smarkiai žudyti, kad visa lamanitų armija sustojo ir atsigręžė į Helamaną."},{"vNo":"53 ","txt":"Dabar, kada Antipo žmonės pamatė, kad lamanitai nusigręžė, jie susirinko savo vyrus ir vėl puolė lamanitų užnugarį."},{"vNo":"54 ","txt":"Ir dabar buvo taip, kad mes, Nefio žmonės – Antipo žmonės ir aš su savo dviem tūkstančiais, – apsupome lamanitus ir žudėme juos; taip, tiek, kad jie buvo priversti atiduoti savo karo ginklus ir patys pasiduoti kaip karo belaisviai."},{"vNo":"55 ","txt":"Ir dabar, kada jie mums pasidavė, štai aš suskaičiavau tuos jaunuolius, kurie kovėsi su manimi, bijodamas, kad daug jų bus žuvę."},{"vNo":"56 ","txt":"Bet štai mano dideliam džiaugsmui, nė viena siela iš jų nežuvo; taip, ir jie kovojo lyg su Dievo jėga; taip, niekuomet nebuvo girdėta, kad vyrai kovotų su tokia stebuklinga jėga; ir su tokia didžiule galia jie puolė lamanitus, kad įvarė jiems siaubą; ir dėl to lamanitai pasidavė kaip karo belaisviai."},{"vNo":"57 ","txt":"Ir kadangi neturėjome vietos savo belaisviams saugoti, kad apsaugotume juos nuo lamanitų armijų, mes nusiuntėme juos į Zarahemlos žemę, o su jais – dalį tų išlikusių Antipo vyrų; o likusius pasiėmiau aš ir prijungiau juos prie savo jaunųjų amonininkų, ir mes nužygiavome atgal į Judėjos miestą."}]}