{"heading":"Helamanas, Gidas ir Teomneris paima Mančio miestą, panaudodami karinę gudrybę. Lamanitai atsitraukia. Amono žmonių sūnūs apsaugomi, kai jie tvirtai stovi, gindami savo laisvę ir tikėjimą. Apie 63–62 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Almos knyga 58","verses":[{"vNo":"1 ","txt":"Ir štai dabar buvo taip, kad kitas mūsų tikslas buvo atgauti Mančio miestą; bet štai mums nebuvo jokios galimybės išvesti juos iš miesto savo mažais būriais. Nes štai jie atminė tai, ką mes iki šiol buvome padarę; todėl mes negalėjome jų išvilioti iš jų tvirtovių."},{"vNo":"2 ","txt":"Ir jie buvo žymiai gausesni negu mūsų armija, tad mes nedrįsome išeiti ir pulti juos jų tvirtovėse."},{"vNo":"3 ","txt":"Taip, ir mums iškilo būtinybė panaudoti visus savo vyrus, kad išlaikytume atgautas mūsų nuosavybės žemės dalis; todėl iškilo būtinybė palaukti, idant galėtume gauti daugiau pastiprinimo iš Zarahemlos žemės ir taip pat naują atsargų siuntą."},{"vNo":"4 ","txt":"Ir buvo taip, kad dėl to aš pasiunčiau pasiuntinį pas mūsų šalies valdytoją pranešti jam apie mūsų žmonių reikalus. Ir buvo taip, kad mes laukėme atsargų ir pastiprinimo iš Zarahemlos žemės."},{"vNo":"5 ","txt":"Bet štai tai mums nedaug tepadėjo; nes lamanitai taip pat diena iš dienos gaudavo didelį pastiprinimą ir taip pat daug atsargų; ir tokios buvo mūsų sąlygos šituo laikotarpiu."},{"vNo":"6 ","txt":"Ir lamanitai laikas nuo laiko puldinėjo mus, nusprendę mus sunaikinti gudrybe; tačiau mes negalėjome eiti kautis su jais dėl jų atsitraukimo vietų ir tvirtovių."},{"vNo":"7 ","txt":"Ir buvo taip, kad tokiomis sunkiomis sąlygomis mes laukėme daugelį mėnesių, netgi kol buvome bežūstą dėl maisto stokos."},{"vNo":"8 ","txt":"Bet buvo taip, kad mes gavome maisto, kurį pas mus atlydėjo dviejų tūkstančių vyrų armija, atėjusi mums į pagalbą; ir tai visa pagalba, kurią gavome savo ir savo šalies gynybai, kad nepapultume į priešų rankas, taip, kovai su nesuskaičiuojamu priešu."},{"vNo":"9 ","txt":"Ir dabar, šitų mūsų keblumų priežasties, kitaip sakant, kodėl jie mums neatsiuntė daugiau pastiprinimo, mes nežinojome; todėl mes nuliūdome ir buvome pilni baimės, kad tik kokiu nors būdu Dievo teismai neištiktų mūsų šalies, kas baigtųsi mūsų žlugimu ir visišku sunaikinimu."},{"vNo":"10 ","txt":"Todėl mes liejome savo sielas maldoje Dievui, kad jis sustiprintų mus ir išvaduotų iš mūsų priešų rankų, taip, ir duotų mums jėgos, kad galėtume išlaikyti savo miestus ir savo žemes, ir savo nuosavybę savo žmonėms išlaikyti."},{"vNo":"11 ","txt":"Taip, ir buvo taip, kad Viešpats, mūsų Dievas, aplankė mus užtikrinimais, kad jis mus išvaduos; taip, netgi taip, kad jis kalbėjo ramybę mūsų sieloms ir suteikė mums didį tikėjimą, ir padarė, kad mes iš jo tikėtumės savo išvadavimo."},{"vNo":"12 ","txt":"Ir mes atgavome pasitikėjimą savo mažomis pajėgomis, kurias gavome, ir buvome tvirtai pasiryžę nugalėti savo priešus ir išlaikyti savo žemes ir savo nuosavybę, ir savo žmonas, ir savo vaikus, ir savo laisvės reikalą."},{"vNo":"13 ","txt":"Ir taip mes išėjome su visa savo galia prieš lamanitus, kurie buvo Mančio mieste; ir mes pasistatėme palapines iš tyrų, esančių netoli miesto, pusės."},{"vNo":"14 ","txt":"Ir buvo taip, kad rytojaus dieną, kada lamanitai pamatė, kad mes esame pakrašty prie tyrų, kurie buvo netoli miesto, jie išsiuntė savo žvalgus aplinkui mus, kad galėtų nustatyti mūsų armijos dydį ir stiprumą."},{"vNo":"15 ","txt":"Ir buvo taip, jog pamatę, spręsdami pagal skaičių, kad esame nestiprūs, ir bijodami, kad atkirsime juos nuo jų pastiprinimo, jeigu jie neišeis kautis su mumis ir neišžudys mūsų, ir taip pat galvodami, kad galės lengvai sunaikinti mus savo gausiais pulkais, jie pradėjo ruoštis išeiti kautis su mumis."},{"vNo":"16 ","txt":"Ir kada mes pamatėme, kad jie pradėjo ruoštis eiti prieš mus, štai aš įsakiau, kad Gidas su nedideliu žmonių skaičiumi pasislėptų tyruose, ir taip pat, kad Teomneris ir nedidelis vyrų būrys taip pat pasislėptų tyruose."},{"vNo":"17 ","txt":"Dabar, Gidas ir jo vyrai buvo dešinėje, o kiti – kairėje; ir kada jie taip pasislėpė, štai aš su likusia savo armija pasilikau toje pačioje vietoje, kur mes buvome pirmą kartą pasistatę palapines, ruošdamiesi tam laikui, kada lamanitai ateis kautis."},{"vNo":"18 ","txt":"Ir buvo taip, kad lamanitai atėjo su savo gausia armija prieš mus. Ir kada jie atėjo ir buvo bepuolą mus kalaviju, aš nurodžiau savo vyrams, buvusiems su manimi, trauktis į tyrus."},{"vNo":"19 ","txt":"Ir buvo taip, kad lamanitai nusekė paskui mus dideliu greičiu, nes jie nepaprastai norėjo pasivyti mus, idant galėtų mus išžudyti; todėl jie nusekė mus į tyrus; ir mes perėjome tarp Gido ir Teomnerio, tad jie liko nepastebėti lamanitų."},{"vNo":"20 ","txt":"Ir buvo taip, kad lamanitams praėjus, arba kada armija praėjo, Gidas ir Teomneris pakilo iš savo slaptaviečių ir atkirto lamanitų žvalgus, kad jie nesugrįžtų į miestą."},{"vNo":"21 ","txt":"Ir buvo taip, kad atkirtę juos, jie nubėgo į miestą ir užpuolė sargybinius, kurie buvo palikti saugoti miestą, tad sunaikino juos ir užėmė miestą."},{"vNo":"22 ","txt":"Dabar, tai buvo padaryta, kadangi lamanitai leido visą savo armiją, išskyrus vos keletą sargybinių, nuvilioti į tyrus."},{"vNo":"23 ","txt":"Ir buvo taip, kad Gidas ir Teomneris tokiu būdu užėmė jų tvirtovę. Ir buvo taip, kad mes, ilgai keliavę tyrais, pasukome Zarahemlos link."},{"vNo":"24 ","txt":"Ir kada lamanitai pamatė, kad žygiuoja link Zarahemlos žemės, jie nepaprastai išsigando, kad tik čia nebūtų paruoštas planas jiems nuvesti į sunaikinimą; todėl jie pradėjo vėl trauktis į tyrus, taip, būtent atgal tuo pačiu keliu, kuriuo buvo atėję."},{"vNo":"25 ","txt":"Ir štai atėjo naktis, ir jie pasistatė palapines, nes lamanitų vyriausieji vadai manė, kad nefitai pavargę nuo žygio; ir, manydami, kad vijo visą jų armiją, jie visai nepagalvojo apie Mančio miestą."},{"vNo":"26 ","txt":"Dabar, buvo taip, jog, atėjus nakčiai, aš įsakiau, kad mano vyrai nemiegotų, bet žygiuotų pirmyn kitu keliu Mančio žemės link."},{"vNo":"27 ","txt":"Ir šito mūsų žygio nakties metu dėka štai ryte mes tiek aplenkėme lamanitus, kad į Mančio miestą atvykome anksčiau už juos."},{"vNo":"28 ","txt":"Ir taip, šitos gudrybės dėka mes užėmėme Mančio miestą be kraujo praliejimo."},{"vNo":"29 ","txt":"Ir buvo taip, jog lamanitų armijos, priartėjusios prie miesto ir pamačiusios, kad mes pasiruošę juos sutikti, taip nepaprastai nustebo ir buvo apimti tokios didelės baimės, jog pabėgo į tyrus."},{"vNo":"30 ","txt":"Taip, ir buvo taip, kad lamanitų armijos pasitraukė iš visos šitos žemės srities. Bet štai jie išsivedė su savimi daug moterų ir vaikų."},{"vNo":"31 ","txt":"Ir tie miestai, kuriuos buvo užėmę lamanitai, visi jie šiuo metu yra mūsų valdžioje; ir mūsų tėvai, mūsų moterys ir mūsų vaikai grįžta į savo namus, visi, išskyrus tuos, kuriuos lamanitai paėmė į nelaisvę ir išsivedė."},{"vNo":"32 ","txt":"Bet štai mūsų armijos yra per mažos, kad išlaikytų tiek daug miestų ir tokias dideles valdas."},{"vNo":"33 ","txt":"Bet štai mes pasitikime savo Dievu, kuris davė mums tokią pergalę šitose žemėse, kad atgavome tuos miestus ir tas žemes, kurios buvo mūsų nuosavybė."},{"vNo":"34 ","txt":"Dabar, mes nežinome priežasties, kodėl vyriausybė nesuteikia mums daugiau pastiprinimo; ir tie vyrai, kurie atėjo pas mus, nežino, kodėl negavome didesnio pastiprinimo."},{"vNo":"35 ","txt":"Štai mes nežinome, gal jums nesiseka ir jūs atitraukėte pajėgas į tą šalies vietą; jeigu taip, mes nenorime murmėti."},{"vNo":"36 ","txt":"O jeigu ne, tai štai mes baiminamės, kad yra kažkoks susiskaldymas vyriausybėje, kad jie nesiunčia daugiau vyrų mums į pagalbą; nes mes žinome, kad jų yra daugiau nei tik tie, kuriuos jie atsiuntė."},{"vNo":"37 ","txt":"Bet štai, tai nesvarbu – mes tikime, kad Dievas išvaduos mus, nepaisant mūsų armijų silpnumo, taip, ir išvaduos mus iš mūsų priešų rankų."},{"vNo":"38 ","txt":"Štai baigiasi dvidešimt devintieji metai ir mes valdome savo žemes; o lamanitai pabėgo į Nefio žemę."},{"vNo":"39 ","txt":"Ir tie Amono žmonių sūnūs, apie kuriuos aš taip palankiai atsiliepiau, yra su manimi Mančio mieste; ir Viešpats sustiprino juos, taip, ir apsaugojo, kad nežūtų nuo kalavijo, tad nė viena siela nežuvo."},{"vNo":"40 ","txt":"Bet štai jie gavo daug žaizdų; nepaisant to, jie tvirtai stovi toje laisvėje, kuria Dievas juos išlaisvino; ir jie stropūs prisiminti Viešpatį, savo Dievą, diena iš dienos; taip, jie nuolat stengiasi laikytis jo nuostatų, potvarkių ir įsakymų; ir stiprus yra jų tikėjimas pranašystėmis apie tai, kas įvyks."},{"vNo":"41 ","txt":"Ir dabar, mano mylimas broli Moroni, tesaugo tave Viešpats, mūsų Dievas, kuris išpirko ir išlaisvino mus, savo akivaizdoje; taip, ir tebūna jis palankus šiems žmonėms, netgi kad jums pasisektų atgauti savo valdžion visa tai, ką lamanitai atėmė iš mūsų, kas buvo skirta mūsų išsilaikymui. Ir dabar štai aš baigiu savo laišką. Aš, Helamanas, Almos sūnus."}]}