{"heading":"Moronis prašo Pahoraną pastiprinti Helamano pajėgas. Lamanitai paima Nefiho miestą. Moronis pyksta ant vyriausybės. Apie 62 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Almos knyga 59","verses":[{"vNo":"1 ","txt":"Dabar buvo taip, kad trisdešimtaisiais teisėjų valdžios Nefio žmonėms metais, po to, kai Moronis gavo ir perskaitė Helamano laišką, jis nepaprastai apsidžiaugė tokia gerove, taip, nepaprasta sėkme, kurią patyrė Helamanas, atgaudamas prarastas žemes."},{"vNo":"2 ","txt":"Taip, ir jis paskelbė tai visiems savo žmonėms, visoje aplinkinėje žemėje, toje dalyje, kurioje jis buvo, kad jie taip pat galėtų džiaugtis."},{"vNo":"3 ","txt":"Ir buvo taip, kad jis nedelsdamas pasiuntė laišką Pahoranui, norėdamas, kad jis pasirūpintų surinkti tiek vyrų Helamanui, arba Helamano armijoms, pastiprinti, kad jis lengvai galėtų išlaikyti tą žemės dalį, kurią jam taip stebuklingai pavyko atgauti."},{"vNo":"4 ","txt":"Ir buvo taip, kad išsiuntęs savo laišką į Zarahemlos žemę, Moronis vėl pradėjo ruošti planą, kaip atgauti likusias valdas ir miestus, kuriuos lamanitai buvo iš jų atėmę."},{"vNo":"5 ","txt":"Ir buvo taip, kad kol Moronis taip ruošėsi eiti kautis su lamanitais, štai Nefiho žmones, kurie buvo susirinkę iš Moronio miesto ir Lehio miesto, ir Moriantono miesto, užpuolė lamanitai."},{"vNo":"6 ","txt":"Taip, būtent tie, kurie buvo priversti bėgti iš Mančio žemės ir iš aplinkinės žemės, atėjo ir prisijungė prie lamanitų šitoje žemės dalyje."},{"vNo":"7 ","txt":"Ir taip tapę nepaprastai gausūs, taip, ir diena iš dienos gaudami pastiprinimą, pagal Amorono įsakymą jie išėjo prieš Nefiho žmones ir pradėjo juos žudyti nepaprastai didžiuliu žudymu."},{"vNo":"8 ","txt":"Ir jų armijos buvo tokios gausios, kad likusieji Nefiho žmonės buvo priversti bėgti nuo jų; ir jie netgi atbėgo ir prisijungė prie Moronio armijos."},{"vNo":"9 ","txt":"Ir dabar, kadangi Moronis manė, kad į Nefiho miestą turėjo būti pasiųsti vyrai, idant padėtų žmonėms išlaikyti šitą miestą, ir žinodamas, jog lengviau išlaikyti miestą, kad nepapultų į lamanitų rankas, negu jį atkovoti, jis manė, kad jie lengvai išlaikys tą miestą."},{"vNo":"10 ","txt":"Todėl visas savo pajėgas jis pasilaikė apsaugoti toms vietoms, kurias jis buvo susigrąžinęs."},{"vNo":"11 ","txt":"Ir dabar, kada Moronis pamatė, kad Nefiho miestas prarastas, jis nepaprastai krimtosi ir pradėjo abejoti, ar jie nepapuls į savo brolių rankas dėl žmonių nelabumo."},{"vNo":"12 ","txt":"Dabar, taip pat manė ir visi vyresnieji jo vadai. Jie taip pat abejojo ir stebėjosi dėl žmonių nelabumo, ir tai buvo dėl lamanitų pergalės prieš juos."},{"vNo":"13 ","txt":"Ir buvo taip, kad Moronis pyko ant vyriausybės dėl jų abejingumo savo šalies laisvei."}]}