{"heading":"Bažnyčia Zarahemloje išvalyta ir sutvarkyta. Alma išeina pamokslauti į Gideono žemę. Apie 83 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Almos knyga 6","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad po to, kai Alma pabaigė kalbėti Zarahemlos mieste įsteigtos bažnyčios žmonėms, jis įšventino kunigus ir vyresniuosius, uždėdamas ant jų savo rankas pagal Dievo tvarką, kad pirmininkautų bažnyčiai ir prižiūrėtų ją."},{"vNo":"2 ","txt":"Ir buvo taip, kad kiekvienas, nepriklausantis bažnyčiai, kuris atgailavo dėl savo nuodėmių, buvo krikštijamas atgailai ir priimamas į bažnyčią."},{"vNo":"3 ","txt":"Ir taip pat buvo taip, kad kiekvienas, priklausantis bažnyčiai, kuris neatgailavo dėl savo nelabumo ir nenusižemino prieš Dievą, – turiu galvoje tuos, kurie aukštinosi dėl savo širdžių išdidumo, – tie buvo atmetami, o jų vardai buvo ištrinami, tad jų vardai nebebuvo priskaičiuojami prie teisiųjų vardų."},{"vNo":"4 ","txt":"Ir taip jie pradėjo įvedinėti tvarką bažnyčioje Zarahemlos mieste."},{"vNo":"5 ","txt":"Dabar, norėčiau, kad suprastumėt, jog Dievo žodis buvo prieinamas visiems, tad niekam nebuvo atimama privilegija rinktis drauge klausytis Dievo žodžio."},{"vNo":"6 ","txt":"Tačiau Dievo vaikams buvo įsakyta, kad jie dažnai rinktųsi drauge ir jungtųsi pasninke ir karštoje maldoje dėl tų, kurie nepažinojo Dievo, sielų gerovės."},{"vNo":"7 ","txt":"Ir dabar buvo taip, kad, davęs šiuos nurodymus, Alma išvyko iš jų, taip, iš bažnyčios, kuri buvo Zarahemlos mieste, ir perėjo į Sidono upės rytinę pusę, į Gideono slėnį, kur buvo pastatytas miestas, vadinamas Gideono miestu, kuris buvo slėnyje, pavadintame Gideonu pagal vyrą, nužudytą kalaviju Nehoro ranka."},{"vNo":"8 ","txt":"Ir Alma nuėjo ir pradėjo skelbti Dievo žodį bažnyčiai, kuri buvo įsteigta Gideono slėnyje, pagal jo tėvų pasakyto tiesos žodžio apreiškimą ir pagal pranašystės dvasią, buvusią jame, pagal liudijimą Jėzaus Kristaus, Dievo Sūnaus, kuris ateis išpirkti savo žmonių iš jų nuodėmių, ir šventąją tvarką, pagal kurią jis buvo pašauktas. Ir taip parašyta. Amen."}]}