{"heading":"Moronis išreiškia nepasitenkinimą Pahoranui dėl vyriausybės nesirūpinimo armijomis. Viešpats leidžia teisiesiems žūti. Nefitai privalo panaudoti visą savo galią ir priemones, kad išsivaduotų iš savo priešų. Moronis grasina kovosiąs su vyriausybe, jei nebus suteikta pagalba jo armijoms. Apie 62 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Almos knyga 60","verses":[{"vNo":"1 ","txt":"Ir buvo taip, kad jis vėl parašė šalies valdytojui, kuriuo buvo Pahoranas, ir štai tie jo parašyti žodžiai, sakantys: Štai, aš adresuoju savo laišką Pahoranui Zarahemlos mieste, kuris yra vyriausiasis šalies teisėjas ir valdytojas, taip pat ir visiems tiems, kuriuos ši liaudis išrinko valdyti ir tvarkyti šito karo reikalus."},{"vNo":"2 ","txt":"Nes štai aš turiu šį tą pasakyti jiems kaip kaltinimą; nes štai jūs patys žinote, jog buvote paskirti rinkti vyrus ir apginkluoti juos kalavijais ir kardais, ir visokiais įvairių rūšių karo ginklais, ir išsiųsti prieš lamanitus, kokioje dalyje jie beateitų į mūsų šalį."},{"vNo":"3 ","txt":"Ir dabar štai sakau jums, kad aš pats ir mano vyrai, taip pat Helamanas ir jo vyrai iškentėme nepaprastai didelius kentėjimus; taip, būtent alkį, troškulį ir nuovargį, ir visokius įvairių rūšių suspaudimus."},{"vNo":"4 ","txt":"Bet štai jeigu tai būtų viskas, ką mes iškentėme, mes nemurmėtume ir nesiskųstume."},{"vNo":"5 ","txt":"Bet štai didžiulis žudymas vyko tarp mūsų žmonių; taip, tūkstančiai krito nuo kalavijo, nors galėjo būti kitaip, jei būtumėt suteikę mūsų armijoms pakankamą pastiprinimą ir pagalbą. Taip, didelis buvo jūsų nesirūpinimas mumis."},{"vNo":"6 ","txt":"Ir dabar, štai mes norime žinoti šito nepaprastai didelio nesirūpinimo priežastį; taip, mes norime žinoti jūsų nerūpestingumo priežastį."},{"vNo":"7 ","txt":"Argi manote, kad galite sėdėti savo sostuose apatiško stingulio būsenoje, kai jūsų priešai plečia mirties darbą aplink jus? Taip, kol jie žudo tūkstančius jūsų brolių;"},{"vNo":"8 ","txt":"taip, būtent tuos, kurie tikėjosi jūsų apsaugos, taip, suteikė jums įgaliojimus, kad galėtumėte pagelbėti jiems, taip, jūs galėjote pasiųsti armijas jiems, pastiprinti juos ir išgelbėti tūkstančius jų, kad nežūtų nuo kalavijo."},{"vNo":"9 ","txt":"Bet štai tai dar ne viskas – jūs sulaikėte savo atsargas nuo jų, tad daugelis kovojo ir nukraujavo savo gyvybes, kadangi labai troško gerovės šitiems žmonėms; taip, ir tai jie padarė badmiriaudami dėl jūsų nepaprastai didelio nesirūpinimo mumis."},{"vNo":"10 ","txt":"Ir dabar, mano mylimi broliai, – nes jūs turite būti mylimi; taip, ir jūs turėjote stropiau paraginti save dėl šitų žmonių gerovės ir laisvės; bet štai jūs taip nesirūpinote jais, kad tūkstančių kraujas kris ant jūsų galvų kerštui; taip, nes visi jų verksmai ir visi jų kentėjimai žinomi Dievui."},{"vNo":"11 ","txt":"Štai ar manote, kad galite sėdėti savo sostuose ir dėl nepaprasto Dievo gerumo galite nieko nedaryti, ir jis išvaduos jus? Štai jeigu jūs taip manėte, tai manėte be reikalo."},{"vNo":"12 ","txt":"Ar manote, kad jeigu tiek daug jūsų brolių žuvo, tai dėl jų nelabumo? Sakau jums: jei taip manėte, jūs taip manėte be reikalo; nes sakau jums, kad daugybė krito nuo kalavijo; ir štai tai yra jūsų pasmerkimui;"},{"vNo":"13 ","txt":"nes Viešpats leidžia teisiesiems žūti, kad jo teisingumas ir teismas ištiktų nelabuosius; todėl jūs neturite galvoti, kad teisieji, kadangi nukauti, yra pražuvę; bet štai jie įeina į Viešpaties, savo Dievo, atilsį."},{"vNo":"14 ","txt":"Ir dabar štai sakau jums: aš nepaprastai baiminuosi, kad Dievo teismai ištiks šią liaudį dėl jų nepaprasto tingumo, taip, būtent mūsų vyriausybės tingumo ir nepaprastai didelio nesirūpinimo savo broliais, taip, tais, kurie buvo nukauti."},{"vNo":"15 ","txt":"Nes jeigu ne tas nelabumas, kuris pirmiausia prasidėjo nuo mūsų galvos, mes būtume galėję atremti savo priešus, tad jie nebūtų įgiję jokios galios mums."},{"vNo":"16 ","txt":"Taip, jeigu ne karas, kuris kilo tarp mūsų pačių; taip, jeigu ne šitie karalininkai, kurie sukėlė tokį didelį kraujo praliejimą tarp mūsų pačių; taip, jeigu tuo metu, kai kovojome tarp savęs, būtume suvieniję savo jėgas, kaip darydavome iki šiol; taip, jeigu karalininkai nebūtų troškę pergalėti ir valdyti mus; jeigu jie būtų buvę ištikimi mūsų laisvės reikalui bei vieningi su mumis ir būtų ėję prieš mūsų priešus, užuot pakėlę savo kalavijus prieš mus, kas sukėlė tokį didelį kraujo praliejimą tarp mūsų pačių; taip, jeigu būtume išėję prieš juos Viešpaties stiprybėje, mes būtume išvaikę savo priešus, nes tai būtų padaryta pagal jo žodžio išsipildymą."},{"vNo":"17 ","txt":"Bet štai dabar lamanitai puola mus, užimdami mūsų žemes, ir žudo mūsų žmones kalaviju, taip, mūsų moteris ir mūsų vaikus, ir vedasi juos nelaisvėn, versdami kentėti visokius suspaudimus, ir tai dėl didžio nelabumo tų, kurie siekia galios ir valdžios, taip, būtent karalininkų."},{"vNo":"18 ","txt":"Bet kodėl turėčiau daug kalbėti apie tai? Nes mes nežinome, ar tik jūs patys nesiekiate valdžios. Mes nežinome, ar tik jūs patys nesate mūsų šalies išdavikai."},{"vNo":"19 ","txt":"Ar tai dėl to, kad esate mūsų šalies širdyje ir apsupti apsauga, jūs nesirūpinote mumis, nepasirūpinate, kad mums būtų siunčiamas maistas ir vyrai mūsų armijoms pastiprinti?"},{"vNo":"20 ","txt":"Argi užmiršote Viešpaties, savo Dievo, įsakymus? Taip, ar užmiršote mūsų tėvų vergiją? Ar užmiršote, kiek kartų buvome išlaisvinti iš savo priešų rankų?"},{"vNo":"21 ","txt":"Ar manote, kad Viešpats vis dar vaduos mus, kai tuo tarpu mes sėdime savo sostuose ir nesinaudojame priemonėmis, kurias Viešpats parūpino mums?"},{"vNo":"22 ","txt":"Taip, ar jūs sėdėsite dyki, apsupti tūkstančių, taip, ir dešimčių tūkstančių tokių pat dykinėtojų, kai tuo tarpu tūkstančiai visuose šalies pakraščiuose krinta nuo kalavijo, taip, sužeisti ir plūstantys krauju?"},{"vNo":"23 ","txt":"Ar manote, kad Dievas žiūrės į jus, kaip į nekaltus, tuo tarpu, kai jūs ramiai sau sėdite ir stebite visa tai? Štai sakau jums: ne. Dabar aš norėčiau, kad prisimintumėt, jog Dievas yra pasakęs, kad pirma bus išvalytas indo vidus, o tada taip pat bus nuvalyta ir indo išorė."},{"vNo":"24 ","txt":"Ir dabar, jeigu jūs neatgailausite dėl to, ką padarėte, nesikelsite ir nesidarbuosite bei nesiųsite mums, taip pat ir Helamanui, maisto ir vyrų, kad galėtume paremti tas mūsų šalies dalis, kurias jis yra atgavęs, ir kad taip pat galėtume atgauti likusias savo valdas šiose dalyse, štai bus tikslinga nebekovoti su lamanitais, kol pirmiausia nebūsime išvalę savo indo vidaus, taip, būtent mūsų vyriausybės aukštosios galvos."},{"vNo":"25 ","txt":"Ir jeigu jūs nepatenkinsite mano laiško, neišeisite ir neparodysite man tikros laisvės dvasios, ir nesistengsite stiprinti bei tvirtinti mūsų armijų, ir nesuteiksite joms maisto jų išlaikymui, štai aš paliksiu dalį savo laisvės šalininkų laikyti šitą mūsų šalies dalį ir suteiksiu jiems Dievo jėgą ir palaiminimus, idant jokia kita galia negalėtų veikti prieš juos, –"},{"vNo":"26 ","txt":"ir tai dėl jų nepaprasto tikėjimo ir kantrumo suspaudimuose, –"},{"vNo":"27 ","txt":"ir aš ateisiu pas jus, ir jeigu tarp jūsų bus bent vienas, trokštantis laisvės, taip, jeigu ten bus likusi bent kibirkštėlė laisvės, štai aš sukelsiu sukilimą tarp jūsų, kol tie, kas trokšta užgrobti galią ir valdžią, bus išnaikinti."},{"vNo":"28 ","txt":"Taip, štai aš nebijau nei jūsų galios, nei jūsų valdžios, bet mano Dievas yra tas, kurio aš bijau; ir tai pagal jo įsakymus aš imuosi kalavijo ginti savo šalies reikalą, ir tai dėl jūsų nedorybės mes patyrėme tokių didelių nuostolių."},{"vNo":"29 ","txt":"Štai atėjo laikas, taip, dabar yra tas laikas, kada, jeigu neparaginsite savęs ginti savo šalies ir savo mažųjų, teisingumo kalavijas pakibo virš jūsų; taip, ir jis kris ant jūsų ir aplankys jus, netgi kad visiškai jus sunaikintų."},{"vNo":"30 ","txt":"Štai aš laukiu pagalbos iš jūsų; ir jeigu jūs nesuteiksite mums paramos, štai aš ateisiu pas jus, būtent į Zarahemlos žemę, ir taip smogsiu jums kalaviju, kad jūs daugiau nebeturėsite galios trukdyti šitos liaudies pažangą, turint omenyje mūsų laisvės reikalą."},{"vNo":"31 ","txt":"Nes štai Viešpats neleis, kad gyventumėt ir augtumėt savo nedorybėmis teisiems jo žmonėms sunaikinti."},{"vNo":"32 ","txt":"Štai ar manote, kad Viešpats pasigailės jūsų ir išeis teismu prieš lamanitus, nors tai jų tėvų tradicijos sukėlė jų neapykantą, taip, ir ją padvigubino tie, kurie atskilo nuo mūsų, kai tuo tarpu jūsų nedorybė – dėl jūsų meilės šlovei ir tuštiems pasaulio dalykams?"},{"vNo":"33 ","txt":"Jūs žinote, kad nusižengiate Dievo įstatymams, ir žinote, kad trypiate juos po savo kojomis. Štai Viešpats sako man: Jeigu tie, kuriuos jūs paskyrėte savo valdytojais, neatgailaus dėl savo nuodėmių ir nedorybių, jūs eisite kautis su jais."},{"vNo":"34 ","txt":"Ir dabar štai, aš, Moronis, savo sudarytos sandoros esu įpareigotas laikytis savo Dievo įsakymų; todėl norėčiau, kad laikytumėtės Dievo žodžio ir greitai pasiųstumėte man ir taip pat Helamanui atsargų bei vyrų."},{"vNo":"35 ","txt":"Ir štai jei jūs to nepadarysite, aš skubiai ateisiu pas jus; nes štai, Dievas neleis, kad mes pražūtume iš bado; todėl jis duos mums jūsų maisto, jei reikės – net kalaviju. Dabar, žiūrėkite, kad įvykdytumėte Dievo žodį."},{"vNo":"36 ","txt":"Štai, aš – Moronis, jūsų vyriausiasis karo vadas. Aš nesiekiu valdžios, bet siekiu nuversti ją. Aš nesiekiu pasaulio garbės, bet savo Dievo šlovės ir savo šalies laisvės bei gerovės. Ir taip aš baigiu savo laišką."}]}