{"heading":"Moronis žygiuoja į Gideono žemę padėti Pahoranui. Karalininkai, kurie atsisako ginti savo šalį, atiduodami mirčiai. Pahoranas ir Moronis atsiima Nefihą. Daugelis lamanitų prisijungia prie Amono žmonių. Teankumas nužudo Amoroną ir pats taip pat nužudomas. Lamanitai išvaromi iš šalies, ir įtvirtinama taika. Helamanas grįžta tarnystėn ir stiprina bažnyčią. Apie 62–57 m. prieš Kristaus gim.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Almos knyga 62","verses":[{"vNo":"1 ","txt":"Ir buvo taip, jog kada Moronis gavo šitą laišką, jo širdis įsidrąsino ir prisipildė nepaprastai didelio džiaugsmo dėl Pahorano ištikimybės, kad šis nėra savo šalies laisvės ir reikalo išdavikas."},{"vNo":"2 ","txt":"Bet jis taip pat nepaprastai krimtosi dėl nedorybės tų, kurie išvijo Pahoraną iš teismo krasės, taip, apskritai dėl tų, kurie sukilo prieš savo šalį ir savo Dievą."},{"vNo":"3 ","txt":"Ir buvo taip, kad Moronis pasiėmė nedidelį vyrų būrį, kaip norėjo Pahoranas, paskyrė Lehį ir Teankumą vadovauti likusiai savo armijai ir nužygiavo Gideono žemės link."},{"vNo":"4 ","txt":"Ir kiekvienoje vietovėje, į kurią įžengdavo, jis iškeldavo laisvės vėliavą ir rinko visas pajėgas, kokias tik galėjo, per visą savo žygį Gideono žemės link."},{"vNo":"5 ","txt":"Ir buvo taip, kad tūkstančiai rinkosi prie jo vėliavos ir ėmėsi kalavijų savo laisvei ginti, kad nepatektų į vergiją."},{"vNo":"6 ","txt":"Ir taip, surinkęs visus vyrus, kuriuos tik galėjo per visą savo žygį, Moronis atėjo į Gideono žemę; ir kai jis suvienijo savo jėgas su Pahorano, jie tapo nepaprastai stiprūs, stipresni netgi už tų atskalūnų karaliaus Pakuso vyrus, kurie išvijo laisvės šalininkus iš Zarahemlos žemės ir užėmė tą žemę."},{"vNo":"7 ","txt":"Ir buvo taip, kad Moronis ir Pahoranas su savo armijomis nuėjo į Zarahemlos žemę, išėjo prieš tą miestą, susitiko su Pakuso vyrais ir susikovė."},{"vNo":"8 ","txt":"Ir štai Pakusas buvo nužudytas, jo vyrai paimti nelaisvėn, o Pahoranas buvo atstatytas į savo teismo krasę."},{"vNo":"9 ","txt":"Ir Pakuso vyrai buvo teisiami pagal įstatymą, taip pat ir tie karalininkai, kurie buvo suimti ir įmesti į kalėjimą; ir jie buvo nubausti pagal įstatymą; taip, tie Pakuso vyrai ir tie karalininkai, kurie tik atsisakė imtis ginklų savo šaliai ginti, bet norėjo kovoti prieš ją, buvo atiduoti mirčiai."},{"vNo":"10 ","txt":"Taigi iškilo būtinybė griežtai laikytis šito įstatymo dėl savo šalies saugumo; taip, ir ką tik rasdavo atsisakius savo laisvės, nedelsiant bausdavo pagal įstatymą."},{"vNo":"11 ","txt":"Ir taip pasibaigė teisėjų valdžios Nefio žmonėms trisdešimtieji metai; Moronis ir Pahoranas įtvirtino taiką Zarahemlos žemėje, tarp savo pačių žmonių, atidavė mirčiai visus neištikimus laisvės reikalui."},{"vNo":"12 ","txt":"Ir buvo taip, kad teisėjų valdžios Nefio žmonėms trisdešimt pirmųjų metų pradžioje Moronis nedelsdamas įsakė pasiųsti Helamanui maisto ir šešių tūkstančių vyrų armiją, kad padėtų jam išsaugoti tą žemės dalį."},{"vNo":"13 ","txt":"Ir jis taip pat įsakė, kad šešių tūkstančių vyrų armija su pakankamu maisto kiekiu būtų išsiųsta Lehio ir Teankumo armijoms. Ir tai buvo padaryta, kad šalis būtų įtvirtinta prieš lamanitus."},{"vNo":"14 ","txt":"Ir buvo taip, kad Moronis ir Pahoranas, palikę didelį vyrų būrį Zarahemlos žemėje, su dideliu vyrų būriu nužygiavo į Nefiho žemę, pasiryžę nuversti lamanitus tame mieste."},{"vNo":"15 ","txt":"Ir buvo taip, kad, žygiuodami tos žemės link, jie suėmė didelį lamanitų vyrų būrį ir daug iš jų nukovė bei paėmė jų atsargas ir jų karo ginklus."},{"vNo":"16 ","txt":"Ir buvo taip, kad juos suėmę, jie nurodė jiems sudaryti sandorą, kad šie daugiau nesiims karo ginklų prieš nefitus."},{"vNo":"17 ","txt":"Ir kada sudarė šitą sandorą, jie buvo išsiųsti gyventi su Amono žmonėmis; ir šitų, kurie išliko nenukauti, buvo apie keturis tūkstančius."},{"vNo":"18 ","txt":"Ir buvo taip, kad anuos išsiuntę, jie tęsė savo žygį Nefiho žemės link. Ir buvo taip, kad atėję į Nefiho miestą, jie pasistatė palapines Nefiho lygumose, kurios yra netoli Nefiho miesto."},{"vNo":"19 ","txt":"Dabar, Moronis norėjo, kad lamanitai išeitų kautis su jais į lygumas; bet lamanitai, žinodami apie jų nepaprastai didelę narsą ir matydami jų gausumą, nedrįso išeiti prieš juos; todėl tą dieną jie nesusikovė."},{"vNo":"20 ","txt":"O kada atėjo naktis, Moronis nuėjo nakties tamsoje ir užsilipo ant sienos viršaus išžvalgyti kurioje miesto dalyje stovyklauja lamanitai su savo armija."},{"vNo":"21 ","txt":"Ir buvo taip, kad jie buvo rytinėje dalyje prie įėjimo; ir visi jie miegojo. Ir dabar, Moronis sugrįžo pas savo armiją ir įsakė skubiai paruošti stiprias virves ir kopėčias, kad būtų nuleistos nuo sienos viršaus vidinėje sienos pusėje."},{"vNo":"22 ","txt":"Ir buvo taip, kad Moronis nurodė savo vyrams žygiuoti pirmyn ir užlipti ant sienos viršaus, ir nusileisti į tą miesto dalį, taip, būtent vakarinę, kur nebuvo lamanitų su savo armijomis."},{"vNo":"23 ","txt":"Ir buvo taip, kad naktį jie visi nusileido į miestą, pasinaudodami stipriomis virvėmis ir kopėčiomis; taigi, kada atėjo rytas, jie visi buvo miesto sienų vidinėje pusėje."},{"vNo":"24 ","txt":"Ir dabar, kada lamanitai pabudo ir pamatė, kad Moronio armijos buvo sienų vidinėje pusėje, jie taip nepaprastai persigando, kad išbėgo lauk per išėjimą."},{"vNo":"25 ","txt":"Ir dabar, pamatęs, kad jie bėga nuo jo, Moronis nurodė, kad jo vyrai žygiuotų prieš juos; ir daugelį nukovė, daugelį kitų apsupo ir paėmė į nelaisvę; o likusieji pabėgo į Moronio žemę, kuri buvo pakrašty prie jūros kranto."},{"vNo":"26 ","txt":"Tokiu būdu Moronis ir Pahoranas atgavo Nefiho miestą, neprarasdami nė vienos sielos; ir buvo nukauta daug lamanitų."},{"vNo":"27 ","txt":"Dabar buvo taip, kad daugelis belaisvių lamanitų norėjo prisijungti prie Amono žmonių ir tapti laisvais žmonėmis."},{"vNo":"28 ","txt":"Ir buvo taip, kad kiekvienam norinčiajam buvo suteikta pagal jo norus."},{"vNo":"29 ","txt":"Todėl visi lamanitų belaisviai prisijungė prie Amono žmonių ir pradėjo nepaprastai darbuotis, dirbdami žemę, augindami visokius javus ir įvairių rūšių bandas ir kaimenes; ir taip nefitai buvo išvaduoti nuo didelės naštos; taip, jie buvo išvaduoti nuo visų lamanitų belaisvių."},{"vNo":"30 ","txt":"Dabar, buvo taip, kad Moronis, atgavęs Nefiho miestą, paėmė daug belaisvių, kas nepaprastai sumažino lamanitų armijas, ir atgavo daugybę nefitų, kurie buvo paimti į nelaisvę, kas nepaprastai sustiprino Moronio armiją; todėl Moronis išėjo iš Nefiho žemės į Lehio žemę."},{"vNo":"31 ","txt":"Ir buvo taip, jog pamatę Moronį ateinant prieš juos, lamanitai vėl nepaprastai persigando ir pabėgo nuo Moronio armijos."},{"vNo":"32 ","txt":"Ir buvo taip, kad Moronis ir jo armija vijosi juos iš miesto į miestą, kol šie buvo sutikti Lehio ir Teankumo; ir lamanitai bėgo nuo Lehio ir Teankumo, netgi į pakraštį prie jūros, kol atėjo į Moronio žemę."},{"vNo":"33 ","txt":"Ir visos lamanitų armijos buvo surinktos į vieną vietą Moronio žemėje. Dabar, Amoronas, lamanitų karalius, taip pat buvo su jais."},{"vNo":"34 ","txt":"Ir buvo taip, kad Moronis, Lehis ir Teankumas su savo armijomis išdėstė stovyklą lanku Moronio žemės pakraščiuose taip, kad lamanitai buvo apsupti palei tyrų pakraštį pietų pusėje ir palei tyrų pakraštį rytų pusėje."},{"vNo":"35 ","txt":"Ir taip jie išdėstė stovyklą nakčiai. Nes štai nefitai, taip pat ir lamanitai buvo nusikamavę nuo šio didžiulio žygio; todėl naktį jie nepriėmė jokio karinio sumanymo, išskyrus Teankumą; nes jis nepaprastai pyko ant Amorono, kadangi laikė Amoroną ir jo brolį Amalikiją šito didelio ir ilgo karo tarp jų ir lamanitų priežastimi, priežastimi tokio didelio kariavimo ir kraujo praliejimo, taip, ir tokio didelio bado."},{"vNo":"36 ","txt":"Ir buvo taip, kad Teankumas įpykęs nuėjo į lamanitų stovyklą ir nusileido per miesto sienas. Ir jis vaikštinėjo su virve iš vienos vietos į kitą, kol surado karalių; ir jis metė į jį ietį, kuri pervėrė jį prie širdies. Bet štai karalius prieš numirdamas pažadino savo tarnus, tad jie vijosi Teankumą ir nužudė jį."},{"vNo":"37 ","txt":"Dabar buvo taip, kad sužinoję, jog Teankumas nebegyvas, Lehis ir Moronis nepaprastai sielvartavo; nes štai jis buvo vyras, narsiai kovojęs už savo šalį, taip, tikras laisvės draugas; ir jis iškentėjo daugybę nepaprastai nuožmių suspaudimų. Bet štai jis buvo nebegyvas ir nuėjęs visos žemės keliu."},{"vNo":"38 ","txt":"Dabar buvo taip, kad Moronis rytojaus dieną išžygiavo ir puolė lamanitus taip, kad žudė juos didžiuliu žudymu; ir išvijo juos iš tos žemės; ir jie bėgo taip, kad jie tuokart daugiau nebesugrįžo prieš nefitus."},{"vNo":"39 ","txt":"Ir taip pasibaigė teisėjų valdžios Nefio žmonėms trisdešimt pirmieji metai; ir taip daugelį metų jie kentė karus ir kraujo praliejimą, badą ir suspaudimus."},{"vNo":"40 ","txt":"Ir tarp Nefio žmonių buvo žmogžudysčių ir kovų, ir susiskaldymų, ir visokių nedorybių; nepaisant to, dėl teisiųjų, taip, dėl teisiųjų maldų, jų buvo pasigailėta."},{"vNo":"41 ","txt":"Bet štai dėl nepaprastai ilgo karo tarp nefitų ir lamanitų daugelis užkietėjo, dėl nepaprastai ilgo karo; o daugelis suminkštėjo dėl savo suspaudimų, tad nusižemino prieš Dievą net iki nuolankumo gelmių."},{"vNo":"42 ","txt":"Ir buvo taip, kad po to, kai Moronis įtvirtino tas žemės dalis, kurios buvo labiausiai atviros lamanitams, taip, kad jos tapo pakankamai stiprios, jis sugrįžo į Zarahemlos miestą; taip pat ir Helamanas sugrįžo į savo paveldo vietą; ir dar kartą buvo įtvirtinta taika tarp Nefio žmonių."},{"vNo":"43 ","txt":"Ir Moronis atidavė vadovavimą armijoms į savo sūnaus, vardu Moronihas, rankas; o pats pasitraukė į savo namus, idant galėtų likusias savo dienas praleisti ramybėje."},{"vNo":"44 ","txt":"O Pahoranas sugrįžo į savo teismo krasę; o Helamanas vėl ėmėsi skelbti žmonėms Dievo žodį; nes dėl tokios daugybės karų ir kovų iškilo būtinybė vėl įvesti tvarką bažnyčioje."},{"vNo":"45 ","txt":"Todėl Helamanas ir jo broliai išėjo ir skelbė Dievo žodį su tokia didele galia, kad daugelį žmonių įtikino dėl jų nelabumo, kas paskatino juos atgailauti dėl savo nuodėmių ir krikštytis į Viešpatį, savo Dievą."},{"vNo":"46 ","txt":"Ir buvo taip, kad jie vėl atkūrė Dievo bažnyčią visoje šalyje."},{"vNo":"47 ","txt":"Taip, ir įstatymo srityje buvo įvesta tvarka. Ir buvo išrinkti jų teisėjai ir vyriausieji teisėjai."},{"vNo":"48 ","txt":"Ir Nefio žmonės pradėjo vėl klestėti toje žemėje, ir pradėjo daugintis ir vėl nepaprastai stiprėti toje žemėje. Ir jie pradėjo nepaprastai turtėti."},{"vNo":"49 ","txt":"Bet nepaisant savo turtų, savo stiprybės ir savo klestėjimo, jie nesiaukštino dėl savo akių išdidumo; jie nebuvo lėti prisiminti Viešpatį, savo Dievą; bet nepaprastai nusižemino priešais jį."},{"vNo":"50 ","txt":"Taip, jie prisiminė, kokius didžius dalykus Viešpats padarė jiems, kad jis išvadavo juos iš mirties ir iš pančių, ir iš kalėjimų, ir iš visokių suspaudimų, ir išvadavo juos iš jų priešų rankų."},{"vNo":"51 ","txt":"Ir jie nuolat meldėsi Viešpačiui, savo Dievui, todėl Viešpats laimino juos pagal savo žodį, tad jie stiprėjo ir klestėjo žemėje."},{"vNo":"52 ","txt":"Ir buvo taip, kad visa tai išsipildė. Ir teisėjų valdžios Nefio žmonėms trisdešimt penktaisiais metais Helamanas mirė."}]}