{"heading":"Kristus gims iš Marijos. Jis atriš mirties pančius ir neš savo žmonių nuodėmes. Tie, kas atgailauja, krikštijasi ir vykdo įsakymus, turės amžinąjį gyvenimą. Nešvara negali paveldėti Dievo karalystės. Nuolankumas, tikėjimas, viltis ir tikroji meilė yra būtini. Apie 83 m. prieš Kristaus gim.","sectionHeading":"Almos žodžiai, kuriuos jis pasakė žmonėms Gideone, pagal jo paties metraštį.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Almos knyga 7","verses":[{"vNo":"1 ","txt":"Štai, mano mylimi broliai, kadangi man buvo leista ateiti pas jus, aš bandau kalbėti jums savo kalba; taip, savo paties burna, kadangi tai pirmas kartas, kada aš prabilau į jus savo burnos žodžiais, nes buvau labai užsiėmęs teismo krasėje, turėjau daug darbo, tad negalėjau ateiti pas jus."},{"vNo":"2 ","txt":"Ir nebūčiau galėjęs ateiti netgi dabar, šiuo metu, jei teismo krasė nebūtų atiduota kitam, idant valdytų mano vietoje; ir Viešpats iš didelio gailestingumo leido ateiti pas jus."},{"vNo":"3 ","txt":"Ir štai aš atėjau, didžiai vildamasis ir trokšdamas pamatyti, kad jūs nusižeminote prieš Dievą ir neatlyžote prašę jo malonės, pamatyti, kad esate nepriekaištingi jo akyse, pamatyti, kad nesate toje baisioje padėtyje, kurioje buvo mūsų broliai Zarahemloje."},{"vNo":"4 ","txt":"Bet tebūna palaimintas Dievo vardas, kad jis leido man sužinoti, taip, suteikė man nepaprastai didelį džiaugsmą žinoti, kad jie vėl pastatyti ant jo teisumo kelio."},{"vNo":"5 ","txt":"Ir tikiuosi sulig Dievo Dvasia, kuri yra manyje, kad taip pat džiaugsiuosi jumis; tačiau nenoriu, kad mano džiaugsmas jumis ateitų per tokią daugybę suspaudimų ir sielvarto, kuriuos patyriau dėl brolių Zarahemloje, nes štai mano džiaugsmas jais ateina, perbridus daug suspaudimų ir sielvarto."},{"vNo":"6 ","txt":"Bet štai tikiuosi, kad jūs nesate tokie netikintys, kaip buvo jūsų broliai; tikiuosi, kad nesiaukštinate dėl savo širdžių išdidumo; taip, tikiuosi, kad širdimis neprisirišote prie turtų bei tuščių pasaulio dalykų; taip, tikiuosi, kad jūs negarbinate stabų, bet garbinate tikrąjį ir gyvąjį Dievą ir žvelgiate ateitin su nesibaigiančiu tikėjimu, laukdami savo nuodėmių atleidimo, kuris įvyks."},{"vNo":"7 ","txt":"Nes štai sakau jums: daug kas įvyks; ir štai, yra vienas dalykas, kuris svarbesnis už juos visus, – nes štai, nebetoli laikas, kada Išpirkėjas gyvens ir ateis tarp savo žmonių."},{"vNo":"8 ","txt":"Štai nesakau, kad jis ateis tarp mūsų savo gyvenimo mirtingoje palapinėje metu; nes štai, Dvasia man nesakė, kad taip bus. Dabar, kas dėl šito, aš nežinau; žinau tik tiek, kad Viešpats Dievas turi galią padaryti viską, kas yra pagal jo žodį."},{"vNo":"9 ","txt":"Bet štai, Dvasia man pasakė tik tiek, sakydama: Šauk šitiems žmonėms, sakydamas: Atgailaukite ir paruoškite Viešpaties kelią, ir vaikščiokite jo takais, kurie yra tiesūs; nes štai prisiartino dangaus karalystė, ir Dievo Sūnus ateina ant žemės veido."},{"vNo":"10 ","txt":"Ir štai jis gims iš Marijos Jeruzalės žemėje, kuri yra mūsų protėvių žemė, ir ji bus mergelė, brangus ir išrinktas indas, kuris bus pridengtas šešėliu ir pradės Šventosios Dvasios galia, ir atves sūnų, taip, būtent Dievo Sūnų."},{"vNo":"11 ","txt":"Ir jis eis, kęsdamas visokius skausmus ir suspaudimus, ir gundymus; ir tai tam, kad galėtų išsipildyti žodis, sakantis: Jis paims ant savęs savo žmonių skausmus ir ligas."},{"vNo":"12 ","txt":"Ir paims ant savęs mirtį, kad galėtų atrišti mirties pančius, surišusius jo žmones; ir paims ant savęs jų silpnybes, kad jo vidus prisipildytų gailestingumo, pagal kūną, kad jis savo kūnu sužinotų, kaip pagelbėti savo žmonėms jų silpnybėse."},{"vNo":"13 ","txt":"Dabar, Dvasia žino viską; nepaisant to, Dievo Sūnus kenčia kūnu, kad paimtų ant savęs savo žmonių nuodėmes, kad savo išlaisvinimo galia ištrintų jų prasižengimus; ir dabar štai tai yra liudijimas, kuris yra manyje."},{"vNo":"14 ","txt":"Dabar, sakau jums, kad jūs turite atgailauti ir užgimti iš naujo; nes Dvasia sako, kad neužgimę iš naujo, negalite paveldėti dangaus karalystės; todėl ateikite ir priimkite krikštą atgailai, kad jūsų nuodėmės būtų nuplautos, kad tikėtumėte Dievo Avinėlį, kuris paima pasaulio nuodėmes, kuris turi galią išgelbėti ir išvalyti nuo viso neteisumo."},{"vNo":"15 ","txt":"Taip, sakau jums: ateikite ir nebijokite, ir palikite visas nuodėmes, kurios lengvai apninka jus, kurios suriša jus sunaikinimui, taip, ateikite ir eikite, ir parodykite savo Dievui, kad esate pasiryžę atgailauti dėl savo nuodėmių ir sudaryti su juo sandorą, jog vykdysite jo įsakymus, ir paliudykite jam tai šią dieną įžengdami į krikšto vandenis."},{"vNo":"16 ","txt":"Ir kas tik tai padarys ir nuo tol laikysis Dievo įsakymų, tas prisimins, kad aš sakau jam, taip, jis prisimins, kad aš pasakiau jam, jog jis turės amžinąjį gyvenimą, sulig Šventosios Dvasios, kuri liudija manyje, liudijimu."},{"vNo":"17 ","txt":"Ir dabar, mano mylimi broliai, ar tikite tuo? Štai sakau jums: taip, aš žinau, kad tikite; ir kad tikite tuo, aš žinau per manyje esančios Dvasios pasireiškimą. Ir dabar, kadangi stiprus yra jūsų tikėjimas tuo, taip, tuo, ką pasakiau, didis yra mano džiaugsmas."},{"vNo":"18 ","txt":"Nes kaip sakiau jums nuo pradžios, jog labai troškau, kad nebūtumėte toje baisioje padėtyje, kaip jūsų broliai, būtent tai aš ir pamačiau – kad mano troškimai išsipildė."},{"vNo":"19 ","txt":"Nes aš suvokiu, kad einate teisumo takais; suvokiu, kad esate kelyje, kuris veda į Dievo karalystę; taip, suvokiu, kad tiesinate jo takus."},{"vNo":"20 ","txt":"Suvokiu, jog per jo žodžio liudijimą jums tapo žinoma, kad jis negali vaikščioti kreivais takais; ir jis nenukrypsta nuo to, ką pasakė; ir jame nėra net šešėlio pasisukimo iš dešinės į kairę, arba nuo to, kas teisinga į tai, kas neteisinga; taigi jo kelias – vienas amžinas ratas."},{"vNo":"21 ","txt":"Ir jis negyvena nešventose šventyklose; ir nešvara ar kas nors nešvaraus negali būti priimta į Dievo karalystę; todėl sakau jums, kad ateis laikas, taip, ir tai bus paskutiniąją dieną, kad tas, kuris nešvarus, pasiliks savo nešvarume."},{"vNo":"22 ","txt":"Ir dabar, mano mylimi broliai, aš pasakiau jums tai, kad pažadinčiau jūsų pareigos Dievui jausmą, kad vaikščiotumėte nepriekaištingi priešais jį, kad vaikščiotumėte pagal šventąją Dievo tvarką, pagal kurią esate priimti."},{"vNo":"23 ","txt":"Ir dabar, norėčiau, kad būtumėte nuolankūs, paklusnūs ir švelnūs; lengvai priprašomi; pilni kantrybės ir didžio kantrumo; būdami susivaldantys visame; visuomet stropiai besilaikantys Dievo įsakymų; prašantys visko, ko tik jums reikia, tiek dvasinių, tiek ir laikinųjų dalykų; visuomet grąžinantys padėkas Dievui už viską, ką gaunate."},{"vNo":"24 ","txt":"Ir žiūrėkite, kad turėtumėte tikėjimą, viltį ir tikrąją meilę, ir tada visuomet būsite pertekę gerais darbais."},{"vNo":"25 ","txt":"Ir tegul Viešpats laimina jus ir išsaugo jūsų apdarus be dėmės, kad galiausiai būtumėte atvesti atsisėsti su Abraomu, Izaoku ir Jokūbu, ir šventaisiais pranašais, kurie tik kada nors yra gyvenę nuo pasaulio pradžios, vilkėdami apdarus be dėmės, kaip kad jų apdarai yra be dėmės, dangaus karalystėje, kad daugiau nebeišeitumėte lauk."},{"vNo":"26 ","txt":"Ir dabar, mano mylimi broliai, aš kalbėjau šiuos žodžius jums pagal Dvasią, kuri liudija manyje; ir mano siela nepaprastai džiūgauja dėl nepaprasto stropumo ir dėmesio, kurį skyrėte mano žodžiui."},{"vNo":"27 ","txt":"Ir dabar, tebūna Dievo ramybė ant jūsų ir ant jūsų namų ir žemių, ir ant jūsų kaimenių ir bandų, ir viso, ką turite, jūsų moterų ir vaikų, sulig jūsų tikėjimu ir gerais darbais, nuo šiol ir per amžius. Ir taip aš kalbėjau. Amen."}]}