{"heading":"UNehori ufundisa izimfundiso ezingamanga, umisa ibandla, uqala ubuphristi-mbumbulu, futhi ubulala uGidiyoni—UNehori ubulawelwa amacala akhe—Ubuphristi-mbumbulu kanye nokuhlushwa kuyanda phakathi kwabantu—Abaphristi bazondla bona, abantu banakekela abampofu, iBandla liyaphumelela. Cishe ngonyaka wama 91 kuya kowama 88 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Indaba ka-Alima, owayeyindodana ka-Alima, umahluleli wokuqala nomkhulu kubantu bakwaNefi, futhi ngokunjalo nomphristi omkhulu eBandleni. Indaba ngokubusa kwabehluleli, kanye nezimpi nemibango phakathi kwabantu. Futhi phezu kwalokho nendaba ngempi phakathi kwamaNefi namaLamani, ngokombhalo ka-Alima, umahluleli wokuqala nomkhulu.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alima 1","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi ngonyaka wokuqala wokubusa kwabehluleli phezu kwabantu baNefi, kusukela ngalesi sikhathi kuya phambili, inkosi uMosiya isiyihambile indlela yomhlaba wonke, esekulwile ukulwa okuhle, esehambe ngobuqotho phambi kukaNkulunkulu, engashiyanga namunye ukuthi abuse esikhundleni sakhe; nokho wayeyimisile imithetho, futhi yayemukelekile kubantu; ngakho-ke babe phoqelekile ukuthi bayigcine imithetho ayeyibekile."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi ngonyaka wokuqala wokubusa kuka-Alima esihlalweni sokwahlulela, kwaba khona indoda eyalethwa phambi kwakhe ukuthi yahlulelwe, indoda eyayinkulu, futhi eyayaziwa ngamandla ayo amakhulu."},{"vNo":"3 ","txt":"Futhi yayisihambile yazungeza phakathi kwabantu, ishumayela kubo ngalokho eyayikubiza ngokuthi yizwi likaNkulunkulu, ihudulela phansi ibandla; imemezela kubantu ukuthi bonke abaphristi kanye nabafundisi kumele bathandwe; futhi akumele ukuthi basebenze ngezandla zabo, kodwa kumele bondliwe ngabantu."},{"vNo":"4 ","txt":"Futhi phezu kwalokho yafakaza kubantu ukuthi sonke isintu siyosindiswa ngosuku lokugcina, nokuthi akufanele besabe noma baqhaqhazele, kodwa ukuthi mabaphakamise amakhanda abo bathokoze, ngokuba iNkosi yabadala bonke abantu, futhi phezu kwalokho yakhulula wonke umuntu; futhi, ekugcineni, bonke abantu bayoba nokuphila okuphakade."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi nempela yazifundisa lezi zinto kangangokuthi abaningi bakholelwa emazwini ayo, ngisho abaningi ngendlela yokuthi baqala ukuyondla futhi bayinikeza imali."},{"vNo":"6 ","txt":"Futhi yaqala ukuphakama, yagqoka izingubo ezibizayo, yebo, yaqala ngisho nokumisa ibandla elalingokwalokho eyayikushumayela."},{"vNo":"7 ","txt":"Futhi kwenzeka ngesikhathi ihamba, iyoshumayela kulabo ababekholelwa emazwini ayo, yahlangana nendoda eyayingeyebandla likaNkulunkulu, yebo, ngisho omunye wabafundisi balo; futhi yaqala ukubangisana nayo kanzima, ukuze iholele kude abantu bebandla; kodwa lendoda yamelana nayo, iyiyala ngamazwi kaNkulunkulu."},{"vNo":"8 ","txt":"Manje igama lalendoda kwakunguGidiyoni; futhi kwakunguyena owayesetshenziswe nguNkulunkulu ekukhululeni abantu baLimihi ukubakhipha ebugqilini."},{"vNo":"9 ","txt":"Manje, ngoba uGidiyoni wamelana nayo ngamazwi kaNkulunkulu yamthukuthelela uGidiyoni, futhi yahosha inkemba yayo yaqala ukumshaya. Manje uGidiyoni esemdala, ngakho-ke akakwazanga ukumelana namagalelo ayo, ngakho-ke wabulawa ngenkemba."},{"vNo":"10 ","txt":"Futhi lendoda eyambulala yathathwa ngabantu bebandla, yalethwa phambi kuka-Alima, ukuthi yahlulelwe ngokwamacala eyayiwenzile."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi yema phambi kuka-Alima yazincengela ngesibindi esikhulu."},{"vNo":"12 ","txt":"Kodwa u-Alima wathi kuyo: Bheka, lokhu kungokokuqala ukuthi ubuphristi-mbumbulu buqalwe phakathi kwalaba bantu. Futhi bheka, awunacala lobuphristi-mbumbulu kuphela, kodwa uzame ukubuphoqa ngenkemba; futhi ukuba ubuphristi-mbumbulu bebuyophoqwa phakathi kwalaba bantu lokho bekuyokusho ukubhujiswa kwabo nya."},{"vNo":"13 ","txt":"Futhi uchithe igazi lomuntu olungile, yebo, indoda eyenze okuningi okuhle phakathi kwalaba bantu; futhi uma singakuphephisa igazi lakhe liyokuza phezu kwethu ukuziphindiselela."},{"vNo":"14 ","txt":"Ngakho-ke ugwetshwa ngokuthi ufe, ngokomthetho esawunikezwa nguMosiya, inkosi yethu yokugcina; futhi uvunywe yilaba bantu; ngakho-ke laba bantu kufanele bawugcine umthetho."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi bayithatha; futhi igama layo kwakunguNehori; bamthwala bamyisa esicongweni segquma iManti, lapho enziwa, noma-ke ngokuyikho wavuma, phakathi kwamazulu nomhlaba, ukuthi lokho ayekufundisile kubantu kwakuphikisana nezwi likaNkulunkulu; futhi lapho wezwa ukufa okuyihlazo."},{"vNo":"16 ","txt":"Nokho, lokhu akuzange kuqede ukwanda kobuphristi-mbumbulu ezweni lonke; ngokuba babebaningi ababethanda izinto eziyize zezwe, futhi bahamba beshumayela izimfundiso ezingamanga; futhi lokhu bakwenza ngesizathu sokufuna ingcebo kanye nokuhlonishwa."},{"vNo":"17 ","txt":"Nokho, babengenakulinge baqambe amanga, uma kwakungaziwa, ngenxa yokwesaba umthetho, ngokuba abaqambimanga babejeziswa; ngakho-ke bashaya sengathi babeshumayela ngokwenkolo yabo; manje umthetho wawungenamandla kunanoma yimuphi umuntu ngokwenkolo yakhe."},{"vNo":"18 ","txt":"Futhi babengenakulinge bebe, ngenxa yokwesaba umthetho, ngokuba abanjalo babejeziswa; futhi babengenakulokotha baphange, noma babulale, ngokuba owayebulala wayejeziswa ngokufa."},{"vNo":"19 ","txt":"Kodwa kwenzeka ukuthi noma ngabe ngubani owayengesiyena owebandla likaNkulunkulu waqala ukuhlupha labo okwakungabebandla likaNkulunkulu, futhi ababemukele uKristu babizwa ngaye."},{"vNo":"20 ","txt":"Yebo, babahlupha, futhi babakhathaza ngayo yonke inhlobo yamazwi, futhi lokhu kwenzeka ngenxa yokuzithoba kwabo; ngenxa yokuthi babengazikhukhumezi emehlweni abo, nangenxa yokuthi babelana ngezwi likaNkulunkulu, omunye nomunye, ngaphandle kwemali nangaphandle kwentengo."},{"vNo":"21 ","txt":"Manje kwakukhona umthetho oqinile phakathi kwabantu bebandla, wokuthi kungabi bikho namunye umuntu, ongowebandla, oyoqala ukuhlupha labo okwakungebona bebandla, futhi nokuthi kungabibikho kuhluphana phakathi kwabo."},{"vNo":"22 ","txt":"Nokho, kwakukhona abaningi phakathi kwabo abaqala ukuzikhukhumeza, futhi baqala ukubanga kanzima nezitha zabo, ngisho nangokugadla; yebo, babeshayana ngezibhakela."},{"vNo":"23 ","txt":"Manje lona kwakungunyaka wesibili wokubusa kuka-Alima, futhi kwaba yisizathu sokuhlupheka okukhulu kwebandla; yebo, kwaba yisizathu sokulingwa okukhulu kwebandla."},{"vNo":"24 ","txt":"Ngokuba izinhliziyo zabaningi zaba lukhuni, futhi amagama abo asulwa, kangangokuthi ababange besakhunjulwa nanini phakathi kwabantu baNkulunkulu. Futhi phezu kwalokho abaningi bashiya phakathi kwabo."},{"vNo":"25 ","txt":"Manje lokhu kwakungukulingwa okukhulu kulabo ababemi beqinile okholweni; nokho, babebambelele futhi benganyakaziseki ekugcineni imiyalelo kaNkulunkulu, futhi bazithwala ngokubekezela izinhlupheko ezazinqwabelene phezu kwabo."},{"vNo":"26 ","txt":"Futhi ngesikhathi abaphristi beshiya imisebenzi yabo ukuthi bayokwabelana ngezwi likaNkulunkulu kubantu, abantu nabo ngokunjalo bashiya imisebenzi yabo ukuthi bayolizwa izwi likaNkulunkulu. Futhi ngesikhathi umphristi esabelene nabo ngezwi likaNkulunkulu bonke babebuyela futhi ngokukhuthala emisebenzini yabo; futhi umphristi, engaziphakamisi ngaphezu kwalabo ababelalele, ngokuba umshumayeli wayengengcono kunomlaleli, noma umfundisi wayengengcono nakancane kunomfundi; futhi ngaleyondlela bonke babelingana, futhi bonke basebenza, wonke umuntu ngokwamandla akhe."},{"vNo":"27 ","txt":"Futhi babelana ngababenakho, wonke umuntu ngokwalokho ayenakho, kwabampofu, nabasweleyo, nabagulayo, kanye nabahluphekile; futhi abazange bagqoke izingubo ezibizayo, kodwa babengamanono futhi bebukeka."},{"vNo":"28 ","txt":"Futhi baziqhuba ngalendlela izindaba zebandla; futhi baqala ukuba nokuthula njalo ngalendlela futhi, nakuba behlushwa."},{"vNo":"29 ","txt":"Manje, ngenxa yokuqina kwebandla baqala ukuthi banothe kakhulu, benenala yazo zonke izinto ababezidinga—inala yemihlambi yezinkomo nemihlambi yezimvu, kanye nokukhuluphalisiweyo kwalo lonke uhlobo, futhi ngokunjalo nenala yokusanhlamvu, negolide, nesiliva, nezinto eziyigugu, nenala kasilika nelineni elilukiwe elicolekile, kanye nayo yonke inhlobo yendwangu enhle eyayejwayelekile."},{"vNo":"30 ","txt":"Futhi ngaleyondlela, esimweni sabo sokuphumelela, abaxoshanga namunye owayenqunu, noma owayelambile, noma owayomile, noma owayegula, noma owayengondlekanga; futhi abazibekanga izinhliziyo zabo engcebweni; ngakho-ke babephana kubo bonke, abadala nabancane, ababoshiwe kanye nabakhululekile, abesilisa kanye nabesifazane, noma babengaphandle kwebandla noma bengaphakathi ebandleni, bengakhethi bala lamuntu kulabo ababedinga."},{"vNo":"31 ","txt":"Futhi ngalendlela nempela baphumelela futhi banotha kakhulu ngaphezu kwalabo okwakungebona abebandla labo."},{"vNo":"32 ","txt":"Ngokuba labo okwakungebona abebandla labo babezitika ngobuthakathi, kanye nangoku khonza izithixo noma ubuvila, nokukhuluma okuyize, kanye nomhawu nokuphikisana; begqoka izingubo ezibizayo; bephakeme ngenxa yokuzibona kwabo; behlupha, bekhuluma amanga, beba, bephanga; benza ubufebe, bebulala, kanye nayo yonke inhlobo yenkohlakalo, nokho, umthetho waqina kubo bonke labo ababeweqa, kangangoba kwakungenzeka."},{"vNo":"33 ","txt":"Futhi kwenzeka ukuthi ngalokho kusetshenziswa komthetho kubo, wonke umuntu ejeziswa ngalokho ayekwenzile, baba nokuthula okukhulu, futhi bangayenza inkohlakalo nakancane uma ngabe kwakwaziwa; ngalokho-ke, kwaba khona ukuthula okukhulu phakathi kwabantu baNefi kwaze kwaba ngunyaka wesihlanu wokubusa kwabehluleli."}]}