{"heading":"Amadoda abizwa ukuthi abe ngabaphristi abakhulu ngenxa yokholo lwawo olukhulu kanye nemisebenzi yawo emihle—Kufanele afundise imiyalelo—Ngenxa yokwenza ukulunga ayangcweliswa futhi angena ekuphumuleni kweNkosi—UMelkisedeki wayengomunye walaba—Izingelosi zimemezela izindaba zokuthokoza ezweni lonke—Zizomemezela ukuza kwangempela kukaKristu. Cishe ngonyaka wama 82 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alima 13","verses":[{"vNo":"1 ","txt":"Futhi phezu kwalokho, bafowethu, ngizokhuluma ngesikhathi saphambilini lapho iNkosi uNkulunkulu yanika lemiyalelo kubantwana bayo; futhi ngifuna nikhumbule ukuthi iNkosi uNkulunkulu yagcoba abaphristi, ngokohlelo lwayo olungcwele, olwalungokohlelo lweNdodana yayo, ukuthi bazifundise lezi zinto kubantu."},{"vNo":"2 ","txt":"Futhi labo baphristi bagcotshwa ngokohlelo lweNdodana yayo, ngendlela yokuthi abantu bazi ukuthi kungayiphi indlela abangabheka phambili ngayo eNdodaneni yayo ukuze bakhululwe."},{"vNo":"3 ","txt":"Futhi lena yindlela abagcotshwa ngayo—bebiziwe futhi balungiselelwa kusukela ekusekelweni komhlaba ngokwazi ngaphambili kukaNkulunkulu, ngenxa yokholo lwabo olukhulu kanye nemisebenzi yabo emihle; okokuqala beshiywe ukuthi bazikhethele okuhle noma okubi; ngakho-ke bona sebekhethe okuhle, futhi bebe nokholo olukhulu kakhulu, babizwa ngobizo olungcwele, yebo, ngalolo bizo olungcwele olwalulungisiwe, kanye nangokukhululwa okulungiselelwe abanjalo."},{"vNo":"4 ","txt":"Futhi ngalendlela babizelwe kulolubizo olungcwele ngenxa yokholo lwabo, bebe abanye bewenqaba uMoya kaNkulunkulu ngenxa yobulukhuni bezinhliziyo zabo kanye nobumpumputhe bezingqondo zabo, kanti, ukuba kwakungekhona ukuthi kwakungenxa yalokhu babengaba nelungelo elikhulu njengabafowabo."},{"vNo":"5 ","txt":"Noma-ke ukuphetha, okokuqala babese simweni esifanayo nabafowabo; ngaleyondlela lolubizo olungcwele lulungisiwe kusukela ekusekelweni komhlaba lulungiselwe labo abangenakuzenza lukhuni izinhliziyo zabo, lukuyo futhi lungenhlawulo yeNdodana eZelwe Yodwa, eyayilungisiwe—"},{"vNo":"6 ","txt":"Futhi ngalendlela bebizwe ngalolubizo olungcwele, futhi bagcotshelwa kubo ubuphristi obukhulu bohlelo olungcwele lukaNkulunkulu, ukuthi bafundise imiyalelo yakhe kubantwana babantu, ukuze nabo ngokunjalo bangene ekuphumuleni kwakhe—"},{"vNo":"7 ","txt":"Lobuphristi obukhulu obungokohlelo lweNdodana yakhe, oselokhu lwabakhona kusukela ekusekelweni komhlaba; noma ngamanye amazwi, olungenasiqalo sazinsuku nasiphetho seminyaka, lulungiswe kusukela phakade kuya kulo lonke iphakade, ngokwazi kwakhe ngaphambili kwezinto zonke—"},{"vNo":"8 ","txt":"Manje bagcotshwa ngalendlela—bebizwe ngobizo olungcwele, futhi bagcotshwa ngesimiso esingcwele, futhi bethatha ubuphristi obukhulu bohlelo olungcwele, lolo bizo, nesimiso, kanye nobuphristi obukhulu, okungenasiqalo nasiphetho—"},{"vNo":"9 ","txt":"Ngaleyo ndlela baba ngaba phristi abakhulu ingunaphakade, ngokohlelo lweNdodana, eZelwe Yodwa kaBaba, engenasiqalo sazinsuku nasiphetho seminyaka, egcwele umusa, ukulunga, kanye neqiniso. Futhi kunjalo. Amen."},{"vNo":"10 ","txt":"Manje, njengoba ngishilo mayelana nohlelo olungcwele, noma ngalobu buphristi obukhulu, babebaningi abagcotshwa baba ngabaphristi abakhulu baNkulunkulu; futhi kwakungenxa yokholo lwabo olukhulu kanye nokuphenduka kwabo, kanye nokulunga kwabo phambi kukaNkulunkulu, ngenxa yokuthi bekhethe ukuphenduka nokusebenza ukulunga kunokuba balahleke;"},{"vNo":"11 ","txt":"Ngakho-ke babizwa ngokwaloluhlelo olungcwele, futhi bangcweliswa, futhi izingubo zabo zahlanzwa zaba mhlophe egazini leMvana."},{"vNo":"12 ","txt":"Manje bona, emva kokuthi sebengcwelisiwe ngo Moya oyiNgcwele, izingubo zabo sezenziwe zaba mhlophe, bemsulwa futhi bengasenabala phambi kukaNkulunkulu, abakwazanga ukusibuka isono ngaphandle kokusenyanya; futhi babebaningi, bebaningi kakhulu ngokwedlulele, ababenziwe bamsulwa futhi bangeniswa ekuphumuleni kweNkosi uNkulunkulu wabo."},{"vNo":"13 ","txt":"Manje, bafowethu, ngifuna ukuthi nizithobe phambi kukaNkulunkulu, nilethe izithelo ezinhle zokuphenduka, ukuze nani ningene kulokho kuphumula."},{"vNo":"14 ","txt":"Yebo, zithobeni ngisho nanjengabantu ngezinsuku zika Melkisedeki, naye owayengumphristi omkhulu ngokwaloluhlelo engikhulume ngalo, naye owabuthatha ubuphristi obukhulu ingunaphakade."},{"vNo":"15 ","txt":"Futhi kwakunguye kanye lo Melkisedeki u-Abrahama ayekhokha kuye okweshumi; yebo, ngisho nobaba wethu u-Abrahama wakukhokha okweshumi okuyinxenye eyodwa eshumini kwakho konke ayenakho."},{"vNo":"16 ","txt":"Manje lezi zimiso zazinikezwe ngayo lendlela, ukuze ngazo abantu babheke phambili eNdodaneni kaNkulunkulu, lokho okwakuwu hlobo lohlelo lwayo, noma okwakuwuhlelo lwayo, futhi ngalokhu ukuze babheke phambili kuyo ukuze bathole ukuthethelelwa kwezono zabo, ukuze bangene ekuphumuleni kweNkosi."},{"vNo":"17 ","txt":"Manje lo Melkisedeki wayeyinkosi ezweni laseSalema; futhi abantu bakhe base bekhule baqina ebubini kanye nasezinengisweni; yebo, bonke babedukile; babegcwele lonke uhlobo lwenkohlakalo;"},{"vNo":"18 ","txt":"Kodwa uMelkisedeki esebenzise ukholo olukhulu, futhi emukele isikhundla sobuphristi obukhulu ngoko hlelo olungcwele lukaNkulunkulu, nempela wakushumayela ukuphenduka kubantu bakhe. Futhi bheka, nempela baphenduka; futhi uMelkisedeki nempela wakwenza ukuthula kulelozwe ezinsukwini zakhe; ngakho-ke wabizwa ngenkosi yokuthula, ngokuba wayeyinkosi yaseSalema; futhi nempela wabusa ngaphansi kukayise."},{"vNo":"19 ","txt":"Manje, babebaningi ngaphambi kwakhe, futhi phezu kwalokho babebaningi nasemva kwalokho, kodwa kwakungekho namunye owayemedlula ngobukhulu; ngakho-ke, kungakho kwabalulwa kakhulu ngaye."},{"vNo":"20 ","txt":"Manje akudingekile ngiyiphindaphinde lendaba; lokho esengikushilo sekwanele. Bhekani, imibhalo engcwele iphambi kwenu; uma niyihlanekezela kuyobangela ukonakaliswa kwenu."},{"vNo":"21 ","txt":"Manje kwenzeka ukuthi ngesikhathi u-Alima esewashilo lamazwi kubo, welulela isandla sakhe kubo wamemeza ngezwi elikhulu, ethi: Manje sekuyisikhathi sokuphenduka, ngokuba usuku lokusindiswa selusondele."},{"vNo":"22 ","txt":"Yebo, futhi izwi leNkosi, ngomlomo wezingelosi, liyakumemezela lokhu kuzo zonke izizwe; yebo, liyakumemezela, ukuze zizwe izindaba ezimnandi zokuthokoza okukhulu; yebo, futhi iyazimemezela lezi zindaba zokuthokoza phakathi kwabantu bonke, yebo, ngisho nakubo labo abachitheke ndawozonke phezu kobuso bomhlaba; ngalokho-ke sezifikile kithi."},{"vNo":"23 ","txt":"Futhi saziswe zona ngokucacile, ukuze siziqonde, ukuze singabe sisaphambuka; futhi lokhu kwenziwa ngenxa yokuthi singaba zulazulayo ezweni elingaziwa; ngakho-ke, ngalendlela sithandwe kakhulu, ngokuba sizizwile lezi zindaba zokuthokoza zimenyezelwa kithi kuzo zonke izinxenye zesivini sethu."},{"vNo":"24 ","txt":"Ngokuba bhekani, izingelosi ziyazimemezela kwabaningi ngalesi sikhathi ezweni lethu; futhi lokhu kungesizathu sokulungiselela izinhliziyo zabantwana babantu ukuthi bemukele izwi layo ngesikhathi sokuza kwayo enkazimulweni yayo."},{"vNo":"25 ","txt":"Manje sesilindele kuphela ukuzwa izindaba ezijabulisayo zimenyezelwa kithi ngomlomo wezingelosi, ngokuza kwayo; ngokuba isikhathi siyeza, asazi ukuthi siseduzane kangakanani. Ngiyacela kuNkulunkulu ukuthi kube ngosuku lwami; kodwa makube manje noma emva kwesikhashana, kukho ngiyothokoza."},{"vNo":"26 ","txt":"Futhi kuyokwaziswa kubantu abalungileyo nabangcwele, ngomlomo wezingelosi, ngesikhathi sokuza kwayo, ukuze amazwi obaba bethu agcwaliseke, njengalokho bakukhuluma mayelana nayo, okwakungesiphrofetho sikamoya owawu kubo."},{"vNo":"27 ","txt":"Manje, bafowethu, nginesifiso ekujuleni kwenhliziyo yami, yebo, ngentshisekelo enkulu ngisho nangobuhlungu, ukuthi niwezwe amazwi ami, futhi niziyeke izono zenu, futhi ningaluhlehlisi usuku lokuphenduka kwenu."},{"vNo":"28 ","txt":"Kodwa nizithobe phambi kweNkosi, futhi nibize igama layo elingcwele, niqaphele futhi nithandaze njalonjalo, ukuze ningalingwa ngaphezulu kwalokho eningakubekezelela, futhi ngaleyondlela niholwe nguMoya oyiNgcwele, nizithobe, nizehlise, nivume, nibekezele, nigcwale uthando kanye nakho konke ukuba nenhliziyo ende."},{"vNo":"29 ","txt":"Ninokholo eNkosini; ninethemba lokuthi niyozuza ukuphila okuphakade; ninothando lukaNkulunkulu njalo ezinhliziyweni zenu, ukuze niphakanyiswe ngosuku lokugcina futhi ningene ekuphumuleni kwakhe."},{"vNo":"30 ","txt":"Futhi sengathi iNkosi inganinika ukuphenduka, ukuze ningayehliseli intukuthelo yayo phezu kwenu, ukuze ningaboshelwa phansi ngamaketanga esihogo, ukuze ningakuzwa ukufa kwesibili."},{"vNo":"31 ","txt":"Futhi u-Alima wakhuluma amazwi amaningi kakhulu kulaba bantu, angabhaliwe kulencwadi."}]}