{"heading":"U-Alima no-Amuleki bayaboshwa futhi bayashaywa—Amakholwa kanye nemibhalo yawo engcwele ashiswa ngomlilo—Laba abafela ukholo bemukelwa yiNkosi enkazimulweni—Izindonga zetilongo ziyaqhekeka futhi ziyawa—U-Alima kanye no-Amuleki bayakhululwa, futhi abahluphi babo bayabulawa. Cishe ngonyaka wama 82 kuya kowama 81 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alima 14","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka emva kokuthi eseqedile ukukhuluma kubantu abaningi babo bakholelwa emazwini akhe, futhi baqala ukuphenduka, kanye nokucwaninga imibhalo engcwele."},{"vNo":"2 ","txt":"Kodwa inxenye eningi yabo yayinesifiso sokubabulala o-Alima no-Amuleki; ngokuba babemthukuthelele u-Alima, ngenxa yokungagunci kwamazwi akhe awakhuluma kuZeziromu; futhi bathi u-Amuleki uqambe amanga kubo, futhi wadelela nomthetho wabo futhi ngokunjalo nezazimthetho zabo kanye nabehluleli babo."},{"vNo":"3 ","txt":"Futhi phezu kwalokho babemthukuthelele u-Alima kanye no-Amuleki; ngenxa yokuthi babefakaze ngokusobala kakhulu maqondana nobubi babo, bafuna ukubabulala ngasese."},{"vNo":"4 ","txt":"Kodwa kwenzeka ukuthi abakwenzanga lokho; kodwa babathatha bababopha ngezintambo eziqinile, babathatha babayisa phambi kukamehluleli omkhulu wezwe."},{"vNo":"5 ","txt":"Futhi abantu beza phambili bafakaza ngabo—befakaza ukuthi babedelele umthetho, nezazimthetho zabo kanye nabehluleli bezwe, futhi ngokunjalo nabo bonke abantu ababesezweni; futhi phezu kwalokho befakaza ngokuthi kukhona uNkulunkulu oyedwa kuphela, futhi nokuthi uyothumela iNdodana yakhe phakathi kwabantu, kodwa yena akayikubasindisa; futhi nempela ziningi izinto ezifana nalezi abantu abafakaza ngazo ngo-Alima kanye nango-Amuleki. Manje lokhu kwenziwa phambi kukamehluleli omkhulu wezwe."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi uZeziromu wamangala ngalamazwi ayekhulunyiwe; futhi phezu kwalokho wayazi mayelana nobumpumputhe bezingqondo, ayebenzile phakathi kwabantu ngamazwi akhe enkohliso; futhi umphefumulo wakhe waqala ukukhathazeka ngaphansi kukanembeza wecala lakhe; yebo, waqala ukuzungezwa wubuhlungu besihogo."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi waqala wamemeza kubantu, ethi: Bhekani, nginecala, futhi lamadoda awanasici phambi kukaNkulunkulu. Futhi waqala ukubancengela kusukela ngaleso sikhathi kuya phambili; kodwa bamthuka, bethi: Ngabe nawe usubanjwe ngudeveli na? Futhi bamphimisela ngamathe, bamxosha waphuma phakathi kwabo, futhi ngokunjalo nabo bonke labo ababekholelwa emazwini ayekhulunywe ngu-Alima kanye no-Amuleki; nabo baxoshwa bakhishelwa ngaphandle, futhi bathumela abantu ukuthi babakhande ngamatshe."},{"vNo":"8 ","txt":"Futhi baletha abafazi babo kanye nabantwana babo ndawonye, kanye nabo bonke labo ababekholelwa noma ababefundiswe ukuthi bakholelwe ezwini likaNkulunkulu benza ukuthi bafakwe emlilweni; futhi phezu kwalokho baletha imibhalo yabo eyayiqukethe imibhalo engcwele, nayo bayiphonsa emlilweni futhi, ukuze nayo ishiswe futhi ishatshalaliswe ngomlilo."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi bathatha u-Alima kanye no-Amuleki, babathwala babayisa endaweni yokubulala abafela ukholo, ukuze bazibonele ukubhujiswa kwalabo ababeshiswa ngumlilo."},{"vNo":"10 ","txt":"Futhi ngesikhathi u-Amuleki ebona ubuhlungu babesifazane kanye nobabantwana ababesha emlilweni, naye ngokunjalo waba nobuhlungu; wathi ku-Alima: Singasibukela kanjani lesisenzo esibuhlungu kangaka na? Ngakho-ke maselule izandla zethu, sisebenzise amandla kaNkulunkulu akithi, sibasindise emalangabini."},{"vNo":"11 ","txt":"Kodwa u-Alima wathi kuye: Umoya uyangiphoqelela ukuthi ngingaseluli isandla sami; ngokuba bheka iNkosi iyabemukela phezulu kuyo, enkazimulweni, futhi ibavumele ukuthi bayenze lento, noma ukuthi abantu bayenze lento kubo, njengobulukhuni bezinhliziyo zabo, ukuze kuthi ukwahlulela eyokwenza phezu kwabo entukuthelweni yayo kube ngokulungileyo; futhi igazi labangenacala liyokuma njengobufakazi ngokumelene nabo, yebo, futhi likhale kakhulu ngokumelene nabo ngosuku lokugcina."},{"vNo":"12 ","txt":"Manje u-Amuleki wathi ku-Alima: Bheka, mhlawumbe bazosishisa nathi futhi."},{"vNo":"13 ","txt":"U-Alima wathi: Makube njengentando yeNkosi. Kodwa, bheka, umsebenzi wethu awukakapheli; ngakho-ke ngeke basishise."},{"vNo":"14 ","txt":"Manje kwenzeka ukuthi ngesikhathi imizimba yalabo ababephonswe emlilweni isishile, ngokunjalo nemibhalo eyayiphonswe kanye nabo, umahluleli omkhulu wezwe weza wema phambi kuka-Alima kanye no-Amuleki, ngesikhathi besaboshiwe; wabashaya ngempama ezihlathini zabo, wathi kubo: Emva kwalokhu esenikubonile, nisazophinda futhi nishumayele kulaba bantu, ukuthi bayophonswa echibini lomlilo kanye nesibabuli na?"},{"vNo":"15 ","txt":"Bhekani, niyabona ukuthi anibanga namandla okubasindisa labo abebe phonswe emlilweni; ngisho noNkulunkulu akabasindisanga ngenxa yokuthi bebengabokholo lwenu. Futhi umahluleli waphinda wabashaya ezihlathini zabo, wabuza futhi wathi: Nithini-ke na?"},{"vNo":"16 ","txt":"Manje lomehluleli wayengokohlelo kanye nenkolo ka Nehori, owabulala uGidiyoni."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi u-Alima no-Amuleki abaphendulanga; waphinda wabashaya, futhi wabanika izinduna ukuthi baphonswe etilongweni."},{"vNo":"18 ","txt":"Futhi ngesikhathi besaphonswe etilongweni izinsuku ezintathu, kwafika eziningi izazimthetho, nabehluleli, nabaphristi, kanye nabafundisi, okwakungabe mfundiso kaNehori; futhi beza bangena etilongweni ukuzobabona, bababuza ngamazwi amaningi; kodwa abazange babaphendule."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi umahluleli wema phambi kwabo, futhi wathi: Kungani ningawaphenduli amazwi alaba bantu na? Anazi yini ukuthi nginamandla okuthi ngininikele emalangabini na? Futhi wabayala ukuba bakhulume; kodwa abaphendulanga lutho."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi bemuka futhi bahamba ngezindlela zabo, kodwa baphinda babuya ngakusasa; umahluleli waphinda wabashaya futhi ezihlathini. Futhi baningi abaphinda beza phambili, bebashaya, bethi: Nisengaphinda futhi nime nahlulele laba bantu, futhi nisole umthetho wethu na? Uma ninamandla amakhulu kangaka pho kungani ningazikhululi na?"},{"vNo":"21 ","txt":"Futhi ziningi izinto ezinjengalezi abazisho kubo, begedla amazinyo abo kubo, futhi bebaphimisela nangamathe, futhi bethi: Siyobukeka kanjani uma sesilahliwe na?"},{"vNo":"22 ","txt":"Futhi ziningi izinto ezinjena abazisho, yebo, zonke izinhlobo zezinto ezinjalo bazikhuluma kubo; futhi ngalendlela nempela babahleka usulu izinsuku eziningi. Futhi babancisha ukudla ukuze balambe, namanzi ukuze bome; futhi babakhumula izingubo zabo ukuze babe nqunu; futhi ngaleyondlela baboshwa ngezintambo eziqinile, bavalelwa etilongweni."},{"vNo":"23 ","txt":"Futhi kwenzeka emva kokuthi sebehlushwe ngaledlela izinsuku eziningi, (futhi kwakungosuku lweshumi nambili, enyangeni yeshumi, onyakeni weshumi wokubusa kwabehluleli phezu kwabantu baNefi) ukuthi umahluleli omkhulu ezweni lika-Amoniha kanye nabaningi babafundisi babo kanye nezazimthetho zabo bahamba bayongena etilongweni lapho u-Alima no-Amuleki babeboshelwe khona ngezintambo."},{"vNo":"24 ","txt":"Umahluleli omkhulu wema phambi kwabo, waphinda wabashaya, wathi kubo: Uma ninamandla kaNkulunkulu zikhululeni kulezi zibopho, futhi siyokholwa ukuthi iNkosi izobabulala laba bantu njengokwamazwi enu."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi bonke bahamba bayobashaya, besho amazwi afanayo, ngisho kwaze kwafika kowokugcina; ngesikhathi owokugcina esekhulumile kubo amandla kaNkulunkulu aba phezu kuka-Alima no-Amuleki, baphakama bema ngezinyawo zabo."},{"vNo":"26 ","txt":"Futhi u-Alima wamemeza ethi: Kuyoze kube nini sihlushwa yilezi zinkathazo ezinkulu kangaka, O Nkosi na? O Nkosi, siphe amandla ngokokholo lwethu olukuKristu, ngisho ngokwanele ukuba sikhululwe. Futhi bazigqashula izintambo ababeboshwe ngazo; ngesikhathi abantu bekubona lokhu, baqala babaleka, ngokuba ukwesaba ukubhujiswa kwase kufike phezu kwabo."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi kwaba kukhulu kakhulu ukwesaba kwabo kangangokuthi bawela phansi, futhi abawutholanga umnyango oya ngaphandle kwetilongo; kwazamazama kakhulu phansi, izindonga zetilongo zaqhekeka kabili, kangangokuthi zawela phansi; umahluleli omkhulu, nezazimthetho, nabaphristi, kanye nabafundisi, ababeshaya o-Alima no-Amuleki, babulawa wukuwa kwazo."},{"vNo":"28 ","txt":"Futhi u-Alima kanye no-Amuleki baphuma etilongweni, futhi babengalimele; ngokuba iNkosi yayibanike amandla, ngokokholo lwabo olwalukuKristu. Futhi khona manjalo baphuma etilongweni; futhi bakhululwa ezibophweni zabo, futhi itilongo lase liwele phansi, kanye nabo bonke abantu ababengaphakathi kwezindonga zalo babulawa, ngaphandle kuka-Alima no-Amuleki; futhi khona manjalo baphuma baya edolobheni."},{"vNo":"29 ","txt":"Manje abantu sebezwe umsindo omkhulu beza begijima babuthana ndawonye ngezixuku befuna ukwazi isizathu sawo; futhi ngesikhathi bebona u-Alima no-Amuleki beza bephuma etilongweni, futhi izindonga zalo seziwele phansi, bashaywa wukwesaba okukhulu, futhi babaleka phambi kuka-Alima beno-Amuleki ngisho njengembuzi ibaleka nezinyane layo emabhubesini amabili; futhi babaleka kanjalo-ke phambi kuka-Alima no-Amuleki."}]}