{"heading":"AmaLamani abulala abantu bakwa-Amoniha—UZoramu uholela amaNefi ekunqobeni amaLamani—U-Alima no-Amuleki kanye nabanye abaningi bashumayela izwi—Bafundisa ukuthi emva kokuVuka Kwakhe uKristu uyovela kumaNefi. Cishe ngonyaka wama 81 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alima 16","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ngonyaka weshumi nanye wokubusa kwabehluleli phezu kwabantu bakwaNefi, ngosuku lwesihlanu lwenyanga yesibili, kwakukade kukhona ukuthula okukhulu ezweni lakwaZarahemla, kwakukade kungekho zimpi namibango isikhathi seminyaka ethize, ngisho kuze kube ngosuku lwesihlanu lwenyanga yesibili onyakeni weshumi nanye, kwaba khona inhlokomo yempi eyezwakala kulo lonke izwe."},{"vNo":"2 ","txt":"Ngokuba bheka, amabutho amaLamani ayesethubeleze eceleni kwehlane, angena emingceleni yezwe, ngisho nasedolobheni lakwa-Amoniha, futhi aqala ukubulala abantu abhubhisa nedolobha."},{"vNo":"3 ","txt":"Manje kwenzeka, ngaphambi kokuthi amaNefi ahlanganise ibutho elanele ukuthi libaxoshe libakhiphe ezweni, base bebabulele abantu ababese dolobheni lakwa-Amoniha, futhi ngokunjalo nabanye ababezungeze imingcele yakwaNowa, bathatha abanye babathumbela ehlane."},{"vNo":"4 ","txt":"Manje kwenzeka ukuthi amaNefi ayenesifiso sokulanda labo ababekade bethwaliwe bayothunjelwa ehlane."},{"vNo":"5 ","txt":"Ngakho-ke, lowo owayebekwe ukuthi abe yinduna enkulu emabuthweni amaNefi, (igama lakhe kwakunguZoramu, wayenamadodana amabili, uLehi kanye no-Aha)—manje uZoramu kanye namadodana akhe amabili, bazi ukuthi u-Alima wayengumphristi omkhulu ebandleni, futhi sebezwile ukuthi wayenomoya wokuphrofetha, ngakho-ke baya kuye benesifiso sokwazi kuye ukuthi iNkosi yayifuna ukuthi baye ngakuphi ehlane ukuyofuna abafowabo, ababethathwe bathunjwa ngamaLamani."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi u-Alima wabuza eNkosini mayelana naloludaba. Emva kwalokho u-Alima wabuya wathi kubo: Bhekani, amaLamani azonqamula umfula iSidoni eningizimu nehlane, kude phezulu ngaphandle kwemingcele yezwe iManti. Futhi bhekani lapho niyohlangana nabo, empumalanga yomfula iSidoni, futhi lapho iNkosi iyobaletha kini abafowenu abathathiwe bathunjwa ngamaLamani."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi uZoramu kanye namadodana akhe bawelela ngaphesheya komfula iSidoni, namabutho abo, futhi bahamba njalo ngaphandle kwemingcele yase-Manti baya eningizimu yehlane, elalisempumalanga yomfula iSidoni."},{"vNo":"8 ","txt":"Futhi batheleka phezu kwamabutho amaLamani, futhi amaLamani ahlakazwa axoshwa ayiswa ehlane; futhi bathatha abafowabo ababethathwe bathunjwa ngamaLamani, futhi kwakungekho namunye wabo owayelahlekile kulabo ababethunjiwe. Futhi babuyiswa ngabafowabo ukuze bathathe amazwe abo."},{"vNo":"9 ","txt":"Waphela kanjalo-ke unyaka weshumi nanye wabehluleli, amaLamani exoshiwe akhishwa ezweni, futhi abantu bakwa-Amoniha babulawa; yebo, bonke abantu ababephila bama-Amoniha babulawa, futhi ngokunjalo nedolobha lawo elikhulu, ayethe uNkulunkulu ngeke akwazi ukulibhubhisa, ngenxa yobukhulu balo."},{"vNo":"10 ","txt":"Kodwa bheka, ngelanga elilodwa lashiywa lingenamuntu; futhi izidumbu zoniwa yizinja nezilwane zasehlane."},{"vNo":"11 ","txt":"Nokho, emva kwezinsuku eziningi izidumbu zabafileyo babo zanqwabelana phansi, futhi zazimbozwe ngomhlabathi omncane. Manje lalilikhulu iphunga lazo kangangokuthi abantu abayanga ukuyothatha lelizwe lakwa-Amoniha iminyaka eminingi. Futhi labizwa ngeNcithakalo yamaNehori; ngokuba labo babengabemfundiso ka Nehori; ababulawa; futhi amazwe abo asala engenamuntu."},{"vNo":"12 ","txt":"Futhi amaLamani awabange esabuya futhi ukuzolwa namaNefi kwaze kwaba wunyaka weshumi nane wokubusa kwabehluleli phezu kwabantu baNefi. Futhi ngalendlela iminyaka emithathu abantu baNefi baba nokuthula njalo ezweni lonke."},{"vNo":"13 ","txt":"U-Alima no-Amuleki bahamba beshumayela ukuphenduka ebantwini emathempelini abo, kanye nasezindlini zabo ezingcwele, futhi ngokunjalo nasema sinagogeni abo, ayakhiwe ngendlela yamaJuda."},{"vNo":"14 ","txt":"Futhi ngobuningi balabo ababethanda ukuzwa amazwi abo, bababela ngezwi likaNkulunkulu, bengakhethi bala lamuntu, njalonjalo."},{"vNo":"15 ","txt":"Ngaleyondlela u-Alima no-Amuleki baqhubekela phambili, ngokunjalo nabanye abaningi ababekhethelwe lomsebenzi, ukuthi bashumayele izwi kulo lonke izwe. Ukwakhiwa kwebandla kwaba yinto evamile kulo lonke izwe, kuzo zonke izifunda ezizungezile, phakathi kwabo bonke abantu baNefi."},{"vNo":"16 ","txt":"Futhi kwakungekho ukungalingani phakathi kwabo; iNkosi nempela yawuthela uMoya wayo kubo bonke ubuso bezwe ukulungiselela imiqondo yabantwana babantu, noma ukulungiselela izinhliziyo zabo ukuthi zemukele izwi okwakuzofanele lifundiswe phakathi kwabo ngesikhathi sokufika kwayo—"},{"vNo":"17 ","txt":"Ukuze bangabi lukhuni ngokumelene nezwi, ukuze bangabi ngabangakholwayo, bese beya ekonakalisweni kodwa ukuze balemukele izwi ngenjabulo, futhi njengegatsha baxhunyelelwe emvinini okuyiwonawona, ukuze bangene ekuphumuleni kweNkosi uNkulunkulu wabo."},{"vNo":"18 ","txt":"Manje labo baphristi abahamba phakathi kwabantu bashumayela ngokumelene nakho konke ukuqamba amanga, nokukhohlisana, nomona, nempikiswano, nenzondo, nokuthukana, kanye nokweba, ukugcweleza, ukuphanga, ukubulala, ukuphinga, kanye nazo zonke izinhlobo zenkanuko, bememezela ukuthi lezi zinto akufanele zibe khona—"},{"vNo":"19 ","txt":"Beshumayela izinto okufanele ukuthi zenzeke masinyane; yebo, bephakamisa ukuza kweNdodana kaNkulunkulu, ukuhlupheka kanye nokufa kwayo, futhi ngokunjalo nokuvuka kwabafileyo."},{"vNo":"20 ","txt":"Futhi iningi labantu labuza mayelana nendawo lapho iNdodana kaNkulunkulu yayizofikela khona; futhi bafundiswa ukuthi iyovela kubo emva kokuvuka kwayo; futhi lokhu abantu bakwemukela ngenjabulo enkulu kanye nentokozo."},{"vNo":"21 ","txt":"Manje emva kokuthi ibandla selimisiwe kulo lonke izwe—selithole ukunqoba phezu kukadeveli, izwi likaNkulunkulu selishunyayelwe ngobumsulwa balo ezweni lonke, iNkosi seyithele izibusiso zayo phezu kwabantu—kwaba sekuba ngukuphela konyaka weshumi nane wokubusa kwabehluleli phezu kwabantu baNefi."}]}