{"heading":"ULamoni uthola ukukhanya kokuphila okuphakade futhi ubona uMkhululi—Abomuzi wakhe bayaquleka, futhi abaningi babona izingelosi—U-Amoni ulondolozwa ngendlela emangalisayo—Ubhabhadisa abaningi futhi umisa ibandla phakathi kwabo. Cishe ngonyaka wama 90 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alima 19","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi emva kwezinsuku ezimbili kanye nobusuku obubili base bezowuthatha umzimba wayo bawubeke ethuneni, ababelenzile ngenhloso yokungcwaba abafileyo babo."},{"vNo":"2 ","txt":"Manje indlovukazi isizwile ngodumo luka-Amoni, ngakho-ke yathumela inesifiso sokuthi eze kuyo."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi u-Amoni wenza njengoba ayeyaliwe, futhi wahamba waya kuyo indlovukazi, enesifiso sokwazi ukuthi yayifuna ukuthi ayenzeleni."},{"vNo":"4 ","txt":"Futhi yathi kuye: Izinceku zomyeni wami zingazise ukuthi wena ungumphrofethi kaNkulunkulu ongcwele, nokuthi wena unamandla okwenza eminingi imisebenzi emikhulu ngegama lakhe;"},{"vNo":"5 ","txt":"Ngakho-ke, uma lokhu kunjalo, ngifuna ukuthi uhambe ungene endlini ubone umyeni wami, ngokuba selokhu elele embhedeni wakhe isikhathi esingangezinsuku ezimbili kanye nobusuku obubili; futhi abanye bathi akafile, kodwa abanye bathi usefile nokuthi useyanuka, futhi nokuthi sekufanele abekwe ethuneni; kodwa ngokwami, kimi akanuki."},{"vNo":"6 ","txt":"Manje, lokhu yikho u-Amoni ayekufisa, ngokuba wayazi ukuthi inkosi uLamoni yayingaphansi kwamandla kaNkulunkulu; wayazi ukuthi isisitho esimnyama sokungakholwa sasisuswa engqondweni yakhe, futhi ukukhanya okwakhanyisa ingqondo yakhe, okwakuwukukhanya kwenkazimulo kaNkulunkulu, okwakuwukukhanya okumangalisayo kobuhle bakhe—yebo, lokhu kukhanya kwakulethe injabulo enkulu emphefumulweni wakhe, ifu lobumnyama selisusiwe, nokuthi ukukhanya kokuphila okuphakade kwakukhanyisiwe emphefumulweni wakhe, yebo, wayazi ukuthi lokhu kwakulunqobile uhlaka lwakhe lwemvelo, futhi wayehlwithiwe ekuNkulunkulu."},{"vNo":"7 ","txt":"Ngakho-ke, lokho indlovukazi eyayikufisa kuye kwakuyisifiso sakhe naye. Ngakho-ke, wangena wayoyibona inkosi njengoba indlovukazi yayikade ifisile; futhi wayibona inkosi, futhi wayazi ukuthi yayingafile."},{"vNo":"8 ","txt":"Futhi wathi kuyo indlovukazi: Ayifile, kodwa ilele kuNkulunkulu, futhi izophinda ivuke kusasa futhi; ngakho-ke ningayingcwabi."},{"vNo":"9 ","txt":"Futhi u-Amoni wathi kuyo: Uyakukholwa yini lokhu na? Yathi kuye: Anginafakazi ngaphandle kwezwi lakho, kanye nezwi lezinceku zethu; nokho ngiyakholwa ukuthi kuzokuba njengoba ushilo."},{"vNo":"10 ","txt":"U-Amoni wathi kuyo: Ubusisiwe ngenxa yokholo lwakho olukhulu; ngithi kuwe; Mame, akukaze kube khona ukholo olukhulu kangaka phakathi kwabo bonke abantu bamaNefi."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi yawubheka umbhede womyeni wayo, kusukela ngaleso sikhathi ngisho kwaze kwaba yileso sikhathi sangakusasa u-Amoni ayesishilo ukuthi izovuka ngaso."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi yavuka, njengokwamazwi ka-Amoni; ngesikhathi ivuka, yelulela isandla sayo kowesifazane, yathi: Libusisiwe igama likaNkulunkulu, futhi nawe ubusisiwe."},{"vNo":"13 ","txt":"Ngokuba njengoba uqinisekile ngokuphila kwakho, bheka, ngimbonile uMkhululi wami; futhi uyoza, futhi uyozalwa ngowesifazane, uyokhulula bonke abantu abakholwa egameni lakhe. Manje ngesikhathi isiwashilo lamazwi, inhliziyo yayo yakhukhumala ngaphakathi kwayo, yaphinda yawa yinjabulo; indlovukazi nayo ngokunjalo yawa phansi, yenganywe nguMoya."},{"vNo":"14 ","txt":"Manje u-Amoni ewubona uMoya weNkosi uthelwa ngokwemikhuleko yakhe phezu kwamaLamani, abafowabo, ababeyimbangela yokukhala okukhulu kangaka phakathi kwamaNefi, noma phakathi kwabo bonke abantu baNkulunkulu ngenxa yobubi babo kanye namasiko abo, wawa ngamadolo akhe, waqala ukukhuleka ngokushisekela okukhulu kanye nokubonga kuNkulunkulu ngalokho ayekwenzele abafowabo; futhi naye ngokunjalo wenganywa yinjabulo; ngenxa yalokho bonke bobathathu bawela phansi."},{"vNo":"15 ","txt":"Manje, ngesikhathi izinceku zenkosi sezibonile ukuthi babewile, nazo ngokunjalo zaqala ukukhala kuNkulunkulu, ngokuba ukwesaba iNkosi kwase kufikile nakuzo ngokunjalo, ngokuba kwakuyizo ezazimi phambi kwenkosi futhi zifakaza kuyo mayelana namandla amakhulu ka-Amoni."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi nempela zalibiza igama leNkosi, ngamandla azo, ngisho kwaze kwaba zonke ziwela phansi, ngaphandle koyedwa wesifazane owayengumLamani, ogama lakhe kwakungu-Abishi, owayekade ephendukele eNkosini eminyakeni eminingi, ngenxa yombono owawumangalisa kakhulu kayise—"},{"vNo":"17 ","txt":"Ngakho-ke, esephendukele eNkosini, futhi engazange akwembule lokhu, ngakho-ke, ngesikhathi ebona ukuthi zonke izinceku zikaLamoni zase ziwele phansi, futhi ngokunjalo nenkosazana yakhe, indlovukazi, kanye nenkosi, kanye no-Amoni belele uyaca phansi, wayazi ukuthi kwakungamandla kaNkulunkulu; futhi ecabanga ukuthi leli kwakuyithuba, lokuthi azise abantu ngalokho okwakwenzekile phakathi kwabo, ukuthi ngokusibona lesi sehlakalo kwakuzobenza ukuthi bakholwe emandleni kaNkulunkulu, ngakho-ke wagijima wayongena umuzi nomuzi, azisa abantu."},{"vNo":"18 ","txt":"Futhi baqala ukubuthana ndawonye emzini wenkosi. Futhi kweza isixuku, futhi ngokumangala, bayibona inkosi, nendlovukazi, kanye nezinceku zabo belele uyaca phansi, bonke babe lele lapho sengathi bafile; futhi phezu kwalokho bambona u-Amoni, futhi bheka, wayengumNefi."},{"vNo":"19 ","txt":"Manje abantu baqala ukuvungama phakathi kwabo; abanye bethi kwakungububi obukhulu lobu obabufike kubo, noma enkosini kanye nendlu yayo, ngenxa yokuthi yayivumele umNefi ukuthi ahlale kulelizwe."},{"vNo":"20 ","txt":"Kodwa abanye babathethisa, bethi: Inkosi izilethele yona lobubi phezu kwendlu yayo, ngenxa yokuthi yabulala izinceku zayo ezazihlakazelwe umhlambi wazo emanzini aseSebu."},{"vNo":"21 ","txt":"Futhi phezu kwalokho bathethiswa yilawo madoda ayemi emanzini aseSebu futhi ehlakaza imihlambi okwakungeyenkosi, ngokuba ayemthukuthelele u-Amoni ngenxa yesibalo sabafowabo ababulala emanzini aseSebu, ngesikhathi evikela imihlambi yenkosi."},{"vNo":"22 ","txt":"Manje, omunye wabo, owayenomfowabo owayebulewe ngenkemba ka-Amoni, emthukuthelele kakhulu u-Amoni, wahosha inkemba yakhe waya phambili ukuze ayiwisele phezu kuka-Amoni, ukuze ambulale; ngesikhathi ephakamisa inkemba yakhe ukuthi amshaye, bheka, wawa wafa."},{"vNo":"23 ","txt":"Manje siyabona ukuthi u-Amoni wayengabulaleki, ngokuba iNkosi yayithe kuMosiya, uyise: ngiyomsindisa, futhi kuyoba kuye njengokokholo lwakho—ngakho-ke, uMosiya wamnikela eNkosini."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi ngesikathi isixuku sibona ukuthi lendoda yabe isiwile yafa, eyayiphakamise inkemba ukuthi ibulale u-Amoni, bafikelwa ngukwesaba bonke, futhi abazange besalokotha nakancane belula izandla zabo ukuthi bamthinte noma omunye walabo ababewile; futhi baqala ukumangala futhi phakathi kwabo ukuthi ngabe ayebangwa yini lamandla amakhulu kangaka, noma ngabe zonke lezi zinto zazisho ukuthini."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi kwakukhona abaningi phakathi kwabo ababethi u-Amoni wayengu Moya oMkhulu, futhi abanye bethi wayethunyelwe nguMoya oMkhulu;"},{"vNo":"26 ","txt":"Kodwa abanye babebathethisa bonke, bethi wayeyisilwane esesabekayo, esasithunyiwe sisuka kumaNefi ukuthi sizobahlupha."},{"vNo":"27 ","txt":"Futhi kwakukhona abanye ababethi u-Amoni wayethunywe nguMoya oMkhulu ukuthi azobakhathaza ngenxa yobubi babo; futhi nokuthi kwakunguMoya oMkhulu owabe selokhu ubheke amaNefi, owabe uhleze uwakhulula ezandleni zabo; futhi babethi kwakuyiwo lo Moya oMkhulu owubulale abaningi kangaka babafowabo, amaLamani."},{"vNo":"28 ","txt":"Futhi ngenxa yalokhu umbango waqala ukuthi ube mkhulu kakhulu phakathi kwabo. Futhi ngesikhathi besalokhu bebanga kanjalo, incekukazi eyayenze ukuthi isixuku siqoqane ndawonye yeza, futhi ngesikhathi ibona lombango owawuphakathi kwesixuku yaba nokudabuka okukhulu, kangangokuthi yaze yakhala izinyembezi."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi yahamba futhi yayithatha indlovukazi ngesandla, ukuze mhlawumbe iyiphakamise; futhi masinyane emva kokuthinta isandla sayo yavuka futhi yazimela ngezinyawo zayo, futhi yakhala ngezwi elikhulu, ithi: O ubusisiwe Jesu, ongisindise esihogweni esesabekayo! O ubusisiwe Nkulunkulu, yiba nomusa kulaba bantu!"},{"vNo":"30 ","txt":"Futhi ngesikhathi isikushilo lokhu, yashaya izandla zayo, igcwaliswe ngenjabulo, ikhuluma amazwi amaningi ayengaqondakali; futhi ngesikhathi isikwenzile lokhu, yathatha inkosi, uLamoni, ngesandla, futhi bheka nayo yavuka yema ngezinyawo zayo."},{"vNo":"31 ","txt":"Futhi nayo, ngokushesha, ibona umbango phakathi kwabantu bayo, yaya kubo yaqala ukubathethisa, kanye nokubafundisa amazwi eyayiwazwile ephuma emlonyeni ka-Amoni; futhi ngobuningi balabo abawezwa amazwi ayo bakholwa, futhi baphendukela eNkosini."},{"vNo":"32 ","txt":"Kodwa kwakukhona abaningi phakathi kwabo abangafunanga ukuwezwa amazwi ayo; ngakho-ke bahamba indlela yabo."},{"vNo":"33 ","txt":"Futhi kwenzeka ukuthi ngesikhathi u-Amoni evuka futhi naye ngokunjalo wabasiza, futhi ngokunjalo nazo zonke izinceku zikaLamoni; futhi bonke nempela bamemezela ebantwini into efanayo—ukuthi izinhliziyo zabo zase zishintshile; nokuthi base bengasenasifiso sokwenza okubi."},{"vNo":"34 ","txt":"Futhi bheka, abaningi nempela bamemezela kubantu ukuthi babebone izingelosi futhi baxoxa nazo; futhi ngenxa yalokho zabatshela izinto zikaNkulunkulu, kanye nezokulunga kwakhe."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi kwabakhona abaningi abakholwa emazwini abo; futhi ngobuningi balabo abakholwa babhabhadiswa; futhi baba ngabantu abalungile, futhi nempela balimisa ibandla phakathi kwabo."},{"vNo":"36 ","txt":"Futhi ngaleyondlela umsebenzi weNkosi nempela waqala phakathi kwamaLamani; ngakho-ke iNkosi yaqala ukuthela uMoya wayo phezu kwabo; futhi siyabona ukuthi ingalo yayo yelulelwe kubo bonke abantu abayophenduka futhi bakholwe egameni layo."}]}