{"heading":"U-Amiliki ufuna ukuba yinkosi futhi uyenqatshwa ngezwi labantu—Abalandeli bakhe bamenza inkosi—Ama-Amiliki alwa namaNefi futhi ayehlulwa—AmaLamani kanye nama-Amiliki ahlanganisa amabutho futhi ayehlulwa—U-Alima ubulala u-Amiliki. Cishe ngonyaka wama 87 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alima 2","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ekuqaleni konyaka wesihlanu wokubusa kwabo kwaqala ukuba kube khona umbango phakathi kwabantu; ngokuba indoda ethile, eyayibizwa ngokuthi wu-Amiliki, iyindoda enobuqili obukhulu, yebo, indoda ehlakaniphile ngokuhlakanipha kwasezweni, ingomunye wenhlangano yaleyondoda eyabulala uGidiyoni ngenkemba, eyabulawa ngokomthetho—"},{"vNo":"2 ","txt":"Manje lo-Amiliki, ngobuqili bakhe, wayesedonsele kude abantu abaningi ukuthi bamlandele; ngisho abaningi kangangokuthi baqala ukuba namandla amakhulu; futhi baqala ukuzama ukuthi benze u-Amiliki ukuthi abe yinkosi phezu kwabantu."},{"vNo":"3 ","txt":"Manje lokhu kwakwethusa ebantwini bebandla, futhi ngokunjalo nakubo bonke labo ababengahuhekanga ngokuboniswa ngu-Amiliki; ngokuba babazi ukuthi ngokomthetho wabo leyonto enjalo kwakufanele imiswe ngezwi labantu."},{"vNo":"4 ","txt":"Ngakho-ke, uma ngabe kwakungenzeka ukuthi u-Amiliki akwazi ukuzuza izwi labantu, njengomuntu owayegcwele inkohlakalo, wayengabephuca amalungelo abo kanye nezibusiso zebandla; ngokuba kwakuyinhloso yakhe ukuliqeda ibandla likaNkulunkulu."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi abantu babuthana ndawonye kulo lonke izwe, wonke umuntu ngokomqondo wakhe, noma ngabe babevumelana no-Amiliki noma babephikisana naye, ngokwamaqoqwana ehlukene, benempikiswano enkulu kanye nemangalisayo imibango omunye nomunye."},{"vNo":"6 ","txt":"Futhi ngaleyondlela nempela babuthana ndawonye bezozwakalisa amazwi abo mayelana nalolo daba; futhi abekwa phambi kwabehluleli."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi izwi labantu laphikisana no-Amiliki, ngalokho-ke akabekwanga ukuthi abe yinkosi phezu kwabantu."},{"vNo":"8 ","txt":"Manje lokhu nempela kwenza injabulo enkulu ezinhliziyweni zalabo ababephikisana naye; kodwa u-Amiliki nempela wabaphehla labo ababemthanda ukuthi babathukuthelele labo ababengamthandi."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi baqoqana ndawonye, futhi nempela bamgcoba u-Amiliki ukuthi abe yinkosi yabo."},{"vNo":"10 ","txt":"Manje ngesikhathi u-Amiliki esebekwe ukuthi abe yinkosi phezu kwabo wabayala ukuthi bathathele abafowabo izikhali; futhi lokhu wakwenza ukuze abenze babephansi kwakhe."},{"vNo":"11 ","txt":"Manje abantu ba-Amiliki babehlukaniswa ngegama lika-Amiliki, bebizwa ngama-Amiliki; kuthi insalela bese ibizwa ngamaNefi, noma abantu baNkulunkulu."},{"vNo":"12 ","txt":"Ngakho-ke abantu bamaNefi babazi ngenhloso yama-Amiliki, ngakho-ke bazilungiselela ukuhlangabezana nabo; yebo, bazihlomisa ngezinkemba, nangocelemba, nangeminsalo, nangemicibisholo, nangamatshe, nangezihlilingi, kanye nangazo zonke izinhlobo zezikhali zempi, zalo lonke uhlobo."},{"vNo":"13 ","txt":"Futhi ngaleyondlela babezilungiselele ukuhlangabezana nama-Amiliki ngesikhathi eza. Futhi kwakukhona izinduna ezikhethiwe, kanye nezinduna ezinkulu, kanye nezinduna ezinkulu kakhulu, njengokwesibalo sabo."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi u-Amiliki nempela wabahlomisa abantu bakhe ngazo zonke izinhlobo zezikhali zempi zalo lonke uhlobo; futhi naye wabeka ababusi kanye nabaholi phezu kwabantu bakhe, ukuthi babahole ukuthi bayolwa nabafowabo."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ama-Amiliki aya phezu kwegquma i-Aminihu, elalingasempumalanga yomfula iSidoni, owawugijima eduze kwezwe iZarahemla, futhi lapho baqala ukulwa namaNefi."},{"vNo":"16 ","txt":"Manje u-Alima, engumahluleli omkhulu kanye nombusi wabantu baNefi, ngakho-ke wahamba wakhuphuka nabantu bakhe, yebo, kanye nezinduna zakhe, kanye nezinduna ezinkhulu, yebo, engumholi wamabutho akhe, ukuyobhekana nama-Amiliki empini."},{"vNo":"17 ","txt":"Futhi baqala ukuwabulala ama-Amiliki egqumeni empumalanga eSidoni. Futhi nama-Amiliki alwa namaNefi ngamandla amakhulu, kangangokuthi abaningi bamaNefi bawa phambi kwama-Amiliki."},{"vNo":"18 ","txt":"Nokho iNkosi yasiqinisa isandla samaNefi, kangangokuthi awabulala ama-Amiliki ngokubulala okukhulu, kangangokuthi aqala ababalekela."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi amaNefi nempela awaxosha ama-Amiliki lonke lolo-suku, futhi awabulala ngokubulala okukhulu, kangangokuthi ababulawa bama-Amiliki babeyimiphefumulo eyizinkulungwane eziyishumi nambili namakhulu amahlanu namashumi amathathu nambili; futhi kumaNefi kwakubulewe imiphefumulo eyizinkulungwane eziyisithupha namakhulu amahlanu namashumi ayisithupha nambili."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi ngesikhathi u-Alima engasakwazi ukuwajaha ama-Amiliki wenza ukuthi abantu bakhe bagxumeke amatende abo esigodini sikaGidiyoni, isigodi esaqanjwa ngo Gidiyoni owabulawa ngesandla sika Nehori ngenkemba; futhi kulesi sigodi nempela amaNefi agxumeka amatende awo ngalobo busuku."},{"vNo":"21 ","txt":"Futhi u-Alima wathumela izinhloli ukuthi ziyilandele insalela yama-Amiliki, ukuze azi ngamasu kanye nangamaqhinga awo, ukuze ngalokho akwazi ukuthi azivikele ngokumelene nawo, ukuze aphephise abantu bakhe ekubhujisweni."},{"vNo":"22 ","txt":"Manje labo ayebathumele ukuthi bayoqapha ikamu lama-Amiliki babebizwa ngokuthi ngoZeramu, no-Aminori, noManti, kanye noLimiheri; laba kwakuyibo abahamba nabantu babo ukuyoqapha ikamu lama-Amiliki."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi ngakusasa babuyela ekamu lamaNefi ngokushesha okukhulu, bemangele kakhulu, futhi benokwesaba okukhulu, bethi:"},{"vNo":"24 ","txt":"Bhekani, sililandele ikamu lama-Amiliki, futhi ngokumangala kwethu okukhulu, ezweni lakwaMinoni, ngaphezu kwezwe lakwaZarahemla, endleleni eya ezweni lakwa Nefi, sibone impi enkulu kakhulu yamaLamani; futhi bhekani, ama-Amiliki asehlangene nawo;"},{"vNo":"25 ","txt":"Futhi sebephezu kwabafowethu kulelozwe; futhi bayaba balekela nemihlambi yezinkomo zabo, nabafazi babo, kanye nabantwana babo, beza ngasedolobheni lethu; futhi ngaphandle kokuthi senze masinyane bayalithatha idolobha lethu, futhi obaba bethu, nabafazi bethu, kanye nabantwana bethu bazobulawa."},{"vNo":"26 ","txt":"Futhi kwenzeka ukuthi abantu baNefi bathatha amatende abo, bemuka baphuma esigodini sikaGidiyoni baya ngasedolobheni labo, okwakuyidolobha lakwa Zarahemla."},{"vNo":"27 ","txt":"Futhi bheka, ngesikhathi bewela umfula iSidoni, amaLamani kanye nama-Amiliki, ayemaningi kangangokuthi ayecishe, abe, ngangezihlabathi zolwandle, atheleka phezu kwabo ukuthi ababulale."},{"vNo":"28 ","txt":"Nokho, amaNefi eqiniswe ngesandla seNkosi, ethandazile kakhulu kuyo ukuthi ibakhulule ezandleni zezitha zawo, ngakho-ke iNkosi nempela yakuzwa ukukhala kwawo, futhi yawaqinisa, futhi amaLamani kanye nama-Amiliki nempela awa phambi kwawo."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi u-Alima walwa no-Amiliki ngenkemba, ubuso nobuso; futhi balwa kakhulu, omunye nomunye."},{"vNo":"30 ","txt":"Futhi kwenzeka ukuthi u-Alima, engumuntu kaNkulunkulu, enokholo olukhulu, wakhala, ethi: O Nkosi, yiba nomusa futhi usindise impilo yami, ukuze ngisetshenziswe nguwe ukuze ngisindise futhi ngilondoloze laba bantu."},{"vNo":"31 ","txt":"Manje ngesikhathi u-Alima esewashilo lamazwi waphinda walwa no-Amiliki; futhi waqiniswa, kangangokuthi wambulala u-Amiliki ngenkemba."},{"vNo":"32 ","txt":"Futhi phezu kwalokho walwa nenkosi yamaLamani; kodwa inkosi yamaLamani yabaleka yaphindela emuva phambi kuka-Alima futhi yathumela abalindi bayo ukuthi balwe no-Alima."},{"vNo":"33 ","txt":"Kodwa u-Alima, nabalindi bakhe, walwa nabalindi benkosi yamaLamani kwaze kwaba uyababulala futhi wabahlehlisa wabaphindisela emuva."},{"vNo":"34 ","txt":"Futhi ngaleyondlela walishanela ibala, noma ngokuyikho usebe, olwalusentshonalanga yomfula iSidoni, elahla izidumbu zamaLamani ayebulewe emanzini aseSidoni, ukuze ngalokho abantu bakhe babe nendawo yokuwela futhi bayolwa namaLamani kanye nama-Amiliki entshonalanga yomfula iSidoni."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi ngesikhathi bonke sebewuwelile umfula iSidoni amaLamani kanye nama-Amiliki aqala ukubaleka phambi kwabo, naphezu kokuthi wona ayemaningi kangangokuthi ayengenakubalwa."},{"vNo":"36 ","txt":"Futhi abaleka phambi kwamaNefi aya ngasehlane elalingasentshonalanga kanye nasenyakatho, aya kude ngale komngcele wezwe; futhi amaNefi nempela awajaha ngamandla awo onke, awabulala."},{"vNo":"37 ","txt":"Yebo, ahlangatshezwa nhlangothi zonke, abulawa futhi ahlehliswa, kwaze kwaba ayahlakazeka entshonalanga, kanye nase nyakatho, kwaze kwaba afika ehlane, elalibizwa ngokuthi yiHermowunti; futhi kwakuyileyo nxenye yehlane eyayigcwele izilwane zasendle kanye nezilwane ezesabekayo."},{"vNo":"38 ","txt":"Futhi kwenzeka ukuthi amaningi afela ehlane ngenxa yamanxeba awo, futhi ashwabadelwa yizo lezo zilwane kanye namanqe asemoyeni; futhi amathambo awo atholakele, futhi anqwatshelwe ndawonye phansi."}]}