{"heading":"U-Aroni ufundisa ama-Amaleki ngoKristu kanye nangeNhlawulo Yakhe—U-Aroni kanye nabafowabo bayaboshwa eMidoni—Emva kokukhululwa kwabo, bafundisa emasinagogeni futhi benza abaningi baphenduke—ULamoni uvumela inkululeko yenkolo kubantu ezweni lakwa-Ishmayeli. Cishe ngonyaka wama 90 kuya kowama 77 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Indaba yokushumayela kuka-Aroni, kanye noMuloki, kanye nabafowabo, kumaLamani.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alima 21","verses":[{"vNo":"1 ","txt":"Manje ngesikhathi u-Amoni kanye nabafowabo sebezehlukanisile emingceleni yezwe lamaLamani, bheka u-Aroni wathatha uhambo lwakhe oluya ngasezweni elalibizwa ngamaLamani, ngokuthi yiJerusalema, elibiza ngezwe lokuzalwa loyise; futhi lalikude lihlanganisa imingcele yakwaMormoni."},{"vNo":"2 ","txt":"Manje amaLamani nama-Amaleki kanye nabantu bakwa-Amuloni base bakhe idolobha elikhulu, elalibizwa ngokuthi yiJerusalema."},{"vNo":"3 ","txt":"Manje amaLamani ngokwawo ayelukhuni ngokwanele, kodwa ama-Amaleki kanye nama-Amuloni ayelukhuni ngokwedlulele; ngakho-ke nempela benza amaLamani ukuthi enze lukhuni izinhliziyo zawo, ukuthi akhule aqine ebubini kanye nasezinengisweni zawo."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi u-Aroni weza edolobheni laseJerusalema, futhi waqala ukushumayela kuma-Amaleki. Futhi waqala ukushumayela kuwo emasinagogeni awo, ngokuba ayesakhe amasinagoge ngendlela yohlelo lwamaNehori; ngokuba abaningi bama-Amaleki kanye nama-Amuloni babengabohlelo lwamaNehori."},{"vNo":"5 ","txt":"Ngakho-ke, ngesikhathi u-Aroni engena kwenye yamasinagoge abo ukuthi ayoshumayela kubantu, futhi ngesikhathi ekhuluma kubo, bheka kwavuka um-Amaleki futhi waqala ukuphikisana naye, ethi: Yini lena ofakaza ngayo? Usuke wayibona ingelosi? Kungani izingelosi zingaveli kithi? Bheka ngabe labantu abalungile yini njengabantu bakho na?"},{"vNo":"6 ","txt":"Futhi uthi, ngaphandle kokuthi siphenduke siyobhubha. Uwazi kanjani umcabango kanye nenhloso yezinhliziyo zethu na? Wazi kanjani ukuthi sinesidingo sokuthi siphenduke na? Wazi kanjani ukuthi asibona abantu abalungile na? Bheka, sizakhile izindawo ezingcwele, futhi sihlangana ndawonye ukuze sidumise uNkulunkulu. Siyakholwa ukuthi uNkulunkulu uzobasindisa bonke abantu."},{"vNo":"7 ","txt":"Manje u-Aroni wathi kuye: Uyakholwa yini ukuthi iNdodana kaNkulunkulu iyoza izokhulula abantu ezonweni zabo na?"},{"vNo":"8 ","txt":"Lendoda yathi kuye: Thina asikholwa ukuthi wazi into enjalo. Asikholelwa kulamasiko awubuphukuphuku. Asikholwa ukuthi uyazi ngezinto ezisazokwenzeka, noma sikholwe ukuthi oyihlo futhi ngokunjalo nobaba bethu babazi mayelana nezinto abazikhulumayo, ezisazokwenzeka."},{"vNo":"9 ","txt":"Manje u-Aroni waqala ukubavulela imibhalo engcwele mayelana nokuza kukaKristu, futhi ngokunjalo mayelana nokuvuka kwabafileyo, nokuthi ngeke kube khona ukukhululwa kwesintu ngaphandle kokuthi kube ngokufa kanye nokuhlupheka kukaKristu, kanye nenhlawulo yegazi lakhe."},{"vNo":"10 ","txt":"Futhi kwenzeka ngesikhathi eqala ukubachazela ngalezi zinto bamthukuthelela, futhi baqala ukuhlekisa ngaye; futhi abafunanga ukuwalalela amazwi ayewakhuluma."},{"vNo":"11 ","txt":"Ngakho-ke, ngesikhathi ebona ukuthi babengafuni ukuwezwa amazwi akhe, waphuma wahamba esinagogeni labo, futhi weza esigodini esincane esasibizwa ngokuthi yi-Ani-Anti, futhi lapho wathola uMuloki eshumayela izwi kubo; ngokunjalo no-Ama kanye nabafowabo. Futhi babebanga nabaningi ngezwi."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi babona ukuthi abantu babezozenza lukhuni izinhliziyo zabo, ngakho-ke bemuka beza ezweni laseMidoni. Futhi nempela balishumayela izwi kwabaningi, futhi bambalwa abakholelwa emazwini ababewafundisa."},{"vNo":"13 ","txt":"Nokho, u-Aroni kanye nenani elithize labafowabo bathathwa futhi baphonswa etilongweni, kwathi abasalayo babo babaleka baphuma ezweni laseMidoni baya ezifundeni ezizungezile."},{"vNo":"14 ","txt":"Futhi labo abaphonswa etilongweni bezwa ubuhlungu ngezinto eziningi, baze bakhululwa ngesandla sikaLamoni kanye no-Amoni, futhi baphiwa ukudla futhi bembeswa."},{"vNo":"15 ","txt":"Futhi bahamba futhi bayomemezela izwi, futhi njengoba sekushiwo bakhululwa okokuqala baphuma etilongweni; futhi njengoba sekushiwo babezwe ubuhlungu ngaleyondlela."},{"vNo":"16 ","txt":"Futhi bahamba baya noma yikuphi lapho babeholelwa khona ngu Moya weNkosi, beshumayela izwi likaNkulunkulu kuwo wonke amasinagoge ama-Amaleki, noma kuyo yonke imihlangano yamaLamani lapho babe ngamukelwa khona."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi iNkosi yaqala ukubabusisa, kangangokuthi baletha abaningi olwazini lweqiniso; yebo, bakholwisa abaningi ngezono zabo, kanye nangamasiko oyise, ayengalungile."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi u-Amoni kanye noLamoni babuya ezweni laseMidoni baya ezweni lakwa-Ishmayeli, okwakuyizwe elaliyifa labo."},{"vNo":"19 ","txt":"Futhi iNkosi uLamoni ayivumanga ukuthi u-Amoni ayisebenzele, noma abe yinceku yayo."},{"vNo":"20 ","txt":"Kodwa yenza ukuthi kwakhiwe amasinagoge ezweni lakwa-Ishmayeli; futhi yenza ukuthi abantu bayo, noma abantu ababengaphansi kombuso wayo, ukuthi babuthane ndawonye."},{"vNo":"21 ","txt":"Futhi nempela yathokoza ngabo, futhi yabafundisa eziningi izinto. Futhi nempela yaphinde yamemezela kubo ukuthi babengabantu ababengaphansi kwayo, futhi nokuthi babengabantu ababekhululekile, ukuthi babekhululekile ekucindezelweni kwenkosi, uyise; ngokuba uyise wayeseyivumele ukuthi ingabusa phezu kwabantu ababesezweni lakwa-Ishmayeli, kanye nakulo lonke izwe elalizungezile."},{"vNo":"22 ","txt":"Futhi yaphinde yamemezela kubo ukuthi bangaba nenkululeko yokudumisa iNkosi uNkulunkulu wabo njengokwezifiso zabo, kunanoma iyiphi indawo ababekuyo, uma nje kusezweni elingaphansi kombuso wenkosi uLamoni."},{"vNo":"23 ","txt":"Futhi u-Amoni nempela washumayela kubantu benkosi uLamoni; futhi kwenzeka ukuthi nempela wabafundisa zonke izinto mayelana nezinto eziphathelene nokulunga. Futhi wabanxusa nsuku zonke, ngakho konke ukukhuthala; futhi baligcina izwi lakhe, futhi babenentshisekelo yokugcina imiyalelo kaNkulunkulu."}]}