{"heading":"Inkululeko ngokwenkolo iyamenyezelwa—AmaLamani emazweni kanye nasemadolobheni ayisikhombisa ayaphenduka—Azibiza ngama-Anti-Nefi-Lehi futhi isiqalekiso siyasuswa kuwo—Ama-Amaleki kanye nama-Amuloni ayalenqaba iqiniso. Cishe ngonyaka wama 90 kuya kowama 77 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alima 23","verses":[{"vNo":"1 ","txt":"Bheka, manje kwenzeka ukuthi inkosi yamaLamani yathumela isimemezelo phakathi kwabo bonke abantu bayo, ukuthi bangambambi u-Amoni noma u-Aroni, noma u-Omineri, noma uHimini, noma omunye wabafowabo abayohamba beshumayela izwi likaNkulunkulu, kunanoma iyiphi indawo abayokuba kuyo, nananoma iyiphi inxenye yezwe labo."},{"vNo":"2 ","txt":"Yebo, yathumela isimemezelo phakathi kwabo, sokuthi bangababambi ukuthi bababophe, noma babaphonse etilongweni; noma babaphimisele ngamathe, noma babashaye, noma babaxoshe babakhiphe emasinagogeni abo, noma bababhaxabule; noma babakhande ngamatshe, kodwa ukuthi babe nenkululeko yokungena ezindlini zabo, futhi ngokunjalo nasemathempelini abo, kanye nasezindaweni zabo ezingcwele."},{"vNo":"3 ","txt":"Futhi ngalendlela ukuze bahambe futhi bashumayele izwi njengokuthanda kwabo, ngokuba inkosi yayisiphendukele eNkosini, kanye nabo bonke abendlu yayo; ngakho-ke yathumela isimemezelo sayo kulo lonke izwe ebantwini bayo, ukuze izwi likaNkulunkulu lingabi nakuvimbeleka, kodwa lihambe liye kulo lonke izwe, ukuze abantu bayo bakholiswe mayelana namasiko amabi oyise, futhi bakholiswe ukuthi bonke babengabafowabo, futhi akumele babulale, noma baphange, noma bebe, noma baphinge, noma benze nanoma hlobo luni lobubi."},{"vNo":"4 ","txt":"Manje kwenzeka ukuthi ngesikhathi inkosi isisithumele lesi simemezelo, u-Aroni kanye nabafowabo bahamba idolobha nedolobha, futhi bahamba indlu nendlu yokukhonza, bemisa amabandla, begcoba abaphristi kanye nabafundisi kulo lonke izwe phakathi kwamaLamani, ukuthi bashumayele futhi bafundise izwi likaNkulunkulu phakathi kwawo; futhi ngalendlela baqala ukuthi babe nempumelelo enkulu."},{"vNo":"5 ","txt":"Futhi izinkulungwane zalethwa olwazini lweNkosi, yebo, izinkulungwane zalethwa ukuthi zikholelwe emasikweni amaNefi; futhi zafundiswa imibhalo kanye neziphrofetho ezazidluliselwe ukuthi zehle kuze kube yilesi sikhathi samanje."},{"vNo":"6 ","txt":"Futhi njengoba kunesiqiniseko ukuthi iNkosi iyaphila, kuyisiqiniseko-ke futhi ukuthi njengoba abaningi bakholwa, noma njengoba abaningi balethwa olwazini lweqiniso, ngokushumayela kuka-Amoni kanye nabafowabo, ngokomoya wokwambulelwa kanye nowokuphrofetha, futhi amandla kaNkulunkulu esebenza izimangaliso kubo—yebo, ngithi kini, njengoba iNkosi iphila, njengoba abaningi bamaLamani bakholwa entshumayelweni yabo, futhi baphendukela eNkosini, abazange nempela besahlubuka."},{"vNo":"7 ","txt":"Ngokuba baba ngabantu abalungileyo; nempela bazibeka phansi izikhali zothuthuva, kangangokuthi ababange besalwa noNkulunkulu nanini, nanoma yibaphi babafowabo."},{"vNo":"8 ","txt":"Manje, yilaba abaphendukela eNkosini:"},{"vNo":"9 ","txt":"Abantu bamaLamani ababesezweni lakwa-Ishmayeli;"},{"vNo":"10 ","txt":"Futhi ngokunjalo nabantu bamaLamani ababesezweni laseMidoni;"},{"vNo":"11 ","txt":"Futhi ngokunjalo nabantu bamaLamani ababesedolobheni likaNefi;"},{"vNo":"12 ","txt":"Futhi ngokunjalo nabantu bamaLamani ababesezweni lase Shilomu, futhi nalabo ababesezweni lakwaShemiloni, kanye nasedolobheni lakwaLemuweli, kanye nasedolobheni lakwaShiminilomu."},{"vNo":"13 ","txt":"Lawa ngamagama amadolobha amaLamani ayephendukele eNkosini; futhi laba yibo labo ababeka phansi izikhali zothuthuva, yebo, zonke izikhali zabo zempi; futhi bonke babengamaLamani."},{"vNo":"14 ","txt":"Futhi ama-Amaleki awaphendukanga, ngaphandle koyedwa kuphela; futhi namunye wama-Amuloni; kodwa nempela bazenza lukhuni izinhliziyo zabo, futhi ngokunjalo nezinhliziyo zamaLamani kuleyonxenye yezwe lapho babehlala khona, yebo, futhi nazo zonke izigodi zabo kanye namadolobha abo."},{"vNo":"15 ","txt":"Ngakho-ke, sesiwashilo wonke amadolobha amaLamani lapho aye phenduke khona futhi eza olwazini lweqiniso, futhi aphenduka."},{"vNo":"16 ","txt":"Manje kwenzeka ukuthi inkosi kanye nalabo ababephendukile baba nesifiso sokuthi babe negama, ukuze ngalo behlukaniswe kubafowabo; ngakho-ke inkosi yabonisana no-Aroni kanye nabaningi babaphristi babo, mayelana negama ababezobizwa ngalo, ukuze behlukaniswe."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi bazibiza ngegama elithi ngama-Anti-Nefi-Lehi; futhi babizwa ngaleligama futhi ababange besabizwa nanini ngamaLamani."},{"vNo":"18 ","txt":"Futhi baqala ukuthi babe ngabantu abakhuthele; yebo, futhi baba nobungani namaNefi; ngakho-ke, nempela baqala ukuxhumana nabo, futhi isiqalekiso sikaNkulunkulu nempela asibange sisabalandela nanini."}]}