{"heading":"AmaLamani alwa nabantu baNkulunkulu—Ama-Anti-Nefi-Lehi athokoza kuKristu futhi avakashelwa yizingelosi—Bakhetha ukuzwa ukufa kunokuthi bazivikele—AmaLamani amaningi ayaphenduka. Cishe ngonyaka wama 90 kuya kowama 77 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alima 24","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi ama-Amaleki nama-Amuloni namaLamani ayesezweni lakwa-Amuloni, ngokunjalo nasezweni laseHelamu, kanye nalawo ayesezweni lase Jerusalema, kafushane nje, ezweni lonke elizungezile, lawo ayengaphendukanga futhi engazibizanga ngegama lama-Anti-Nefi-Lehi, aphehlwa ngama-Amaleki kanye nangama-Amuloni ngentukuthelo ngokumelene nabafowabo."},{"vNo":"2 ","txt":"Futhi inzondo yabo yaba nkulu kakhulu ngokumelene nabo, ngisho kangangokuthi baqala ukuhlubuka enkosini yabo, kangangokuthi babengasayifuni ukuthi ibe yinkosi yabo; ngakho-ke, bathatha izikhali ukuyobhekana nabantu bama-Anti-Nefi-Lehi."},{"vNo":"3 ","txt":"Manje inkosi umbuso yawunika indodana yayo, futhi yayibiza igama layo ngokuthi-Anti-Nefi-Lehi."},{"vNo":"4 ","txt":"Futhi inkosi yafa ngawo lowo nyaka lapho amaLamani eqala ukwenza amalungiselelo empi ukuyobhekana nabantu baNkulunkulu."},{"vNo":"5 ","txt":"Manje ngesikhathi u-Amoni kanye nabafowabo kanye nabo bonke labo ababefike naye bebona amalungiselelo amaLamani okuthi abulale abafowabo, baphuma baya ezweni lamaMidiyani, futhi lapho u-Amoni wahlangana nabo bonke abafowabo; futhi ukusuka lapho beza ezweni lakwa-Ishmayeli ukuze babambe umhlangano noLamoni futhi ngokunjalo kanye nomfowabo u-Anti-Nefi-Lehi, ukuthi kumele benzeni ukuze bazivikele kumaLamani."},{"vNo":"6 ","txt":"Manje kwakungekho namunye phakathi kwabo bonke abantu ababephendukele eNkosini ababefuna ukuthathela abafowabo izikhali; cha, abafunanga ngisho ukwenza nanoma yimaphi amalungiselelo empi; yebo, futhi ngokunjalo nenkosi yabo yabayala ukuthi bangalokothi."},{"vNo":"7 ","txt":"Manje, lawa ngamazwi eyawakhuluma kubantu mayelana naloludaba: Ngiyambonga uNkulunkulu wami, bantu bami abathandekayo, ukuthi uNkulunkulu wethu omkhulu ngobuhle bakhe uthumele laba bafowethu, amaNefi, kithi ukuthi azoshumayela kithi, futhi nokuthi azosikholwisa ngamasiko obaba bethu amabi."},{"vNo":"8 ","txt":"Futhi bhekani, ngiyambonga uNkulunkulu wami omkhulu ukuthi usinike inxenye yoMoya wakhe ukuthi ithambise izinhliziyo zethu, ukuze siqale ukuxhumana nalaba bafowethu, amaNefi."},{"vNo":"9 ","txt":"Futhi bhekani, phezu kwalokho ngiyambonga uNkulunkulu wami, ukuthi ngokuvula lokhu kuxhumana sikholwisiwe nge zono zethu, kanye nangokubulala okuningi esikwenzile."},{"vNo":"10 ","txt":"Futhi ngiyaphinda ngiyambonga uNkulunkulu wami, yebo, uNkulunkulu wami omkhulu, ukuthi usinikile ukuthi siphenduke kulezi zinto, futhi nokuthi usixolele kulezo zono zethu eziningi kanye nokubulala esikwenzile, futhi walisusa icala ezinhliziyweni zethu, ngezenzo ezinhle zeNdodana yakhe."},{"vNo":"11 ","txt":"Manje bhekani, bafowethu, njengoba bekuyilokho kuphela ebesingakwenza (njengoba sasingababelahleke kakhulu kunaso sonke isintu) ukuthi siphenduke ezonweni zethu zonke kanye nasekubulaleni okuningi esikwenzile, futhi nokuthi sithole ukuthi uNkulunkulu azisuse ezinhliziyweni zethu, ngokuba kwakuyilokho kuphela esasingakwenza ukuthi siphenduke ngokupheleleyo phambi kukaNkulunkulu ukuze asuse ibala lethu—"},{"vNo":"12 ","txt":"Manje, bafowethu abathandekayo kakhulu, njengoba uNkulunkulu esewasusile amabala ethu, futhi nezinkemba zethu sezikhazimula, ngakho-ke masingazingcolisi izinkemba zethu nanini ngegazi labafowethu."},{"vNo":"13 ","txt":"Bhekani, ngithi kini, Cha, masizigcine izinkemba zethu ukuze zingabe zisangcoliswa ngegazi labafowethu; ngokuba mhlawumbe, uma singazingcolisa izinkemba zethu futhi ngeke zisahlanzwa nanini zikhazimule egazini leNdodana kaNkulunkulu wethu omkhulu, eliyochithekela inhlawulo yezono zethu."},{"vNo":"14 ","txt":"Futhi uNkulunkulu omkhulu ube nesihawu kithi, futhi wazembula lezi zinto kithi ukuze singalahleki; yebo, futhi uzembule lezi zinto kithi ngaphambili, ngenxa yokuthi uyayithanda imiphefumulo yethu njengoba ebathanda abantwana bethu; ngalokho-ke, ngesihawu sakhe uyasihambela ngezingelosi zakhe, ukuze isu lokusindisa lembulwe kithi ngokunjalo nasezizukulwaneni ezizayo."},{"vNo":"15 ","txt":"O, unomusa kangakanani uNkulunkulu wethu! Manje bhekani, njengoba kube yilokho nje kuphela ebesingakwazi ukuthi sikwenze ukuthi kususwe amabala kithi, futhi izinkemba zethu zenziwe zakhazimula, masizifihle kude ukuze zigcinwe zikhazimula, njengobufakazi kuNkulunkulu wethu ngosuku lokugcina, noma ngosuku esiyolethwa ngalo ukuthi sime phambi kwakhe ukuthi sahlulelwe, ukuthi asizingcolisanga izinkemba zethu egazini labafowethu selokhu asabela izwi lakhe futhi wasenza sahlanzeka ngalokho."},{"vNo":"16 ","txt":"Manje, bafowethu, uma abafowethu befuna ukusibulala, bhekani, siyozifihla kude izinkemba zethu, yebo, siyozingcwaba ngisho ekujuleni komhlaba, ukuze zigcinwe zicwebezela, njengobufakazi bokuthi asizange nanini sizisebenzise, ngosuku lokugcina; futhi uma abafowethu besibulala, bhekani, siyoya kuNkulunkulu wethu futhi siyosindiswa."},{"vNo":"17 ","txt":"Manje kwenzeka ukuthi ngesikhathi inkosi seyenze isiphetho salenkulumo, futhi bonke abantu bebuthane ndawonye, bathatha izinkemba zabo, kanye nazo zonke izikhali ezazisetshenziselwa ukuchitha igazi lomuntu, bazingcwaba ekujuleni komhlaba."},{"vNo":"18 ","txt":"Futhi lokhu bakwenza, ukuthi kube yisibonakaliso sabo sobufakazi kuNkulunkulu, futhi ngokunjalo nakubantu, sokuthi abaseyikuphinda bazisebenzise izikhali nanini ukuchitha igazi lomuntu; futhi lokhu bakwenza, beqinisekisa futhi benza isivumelwano noNkulunkulu, ukuthi kunokuthi bachithe igazi labafowabo bayonikela ngezimpilo zabo uqobo; futhi kunokuthi bathathe kumfowabo bayomupha; futhi kunokuthi bachithe izinsuku zabo ngobuvila bayosebenza kakhulu ngezandla zabo."},{"vNo":"19 ","txt":"Futhi ngalendlela siyabona ukuthi, ngesikhathi lamaLamani elethwa ekukholweni kanye nasekwazini iqiniso, aqina, futhi ayengabekezelela ubuhlungu ngisho kuze kube sekufeni kunokuthi enze isono; futhi ngalendlela siyabona ukuthi bazingcwaba izikhali zabo zokuthula, noma bazingcwaba izikhali zempi, ukuze kube khona ukuthula."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi abafowabo, amaLamani, benza amalungiselelo empi, futhi beza bakhuphukela ezweni lakwaNefi ngenhloso yokuzobulala inkosi, kanye nokuthi abeke enye esikhundleni sayo, futhi nokuthi abulale abantu bakwa-Anti-Nefi-Lehi baphele ezweni."},{"vNo":"21 ","txt":"Manje ngesikhathi abantu bebona ukuthi ayezolwa nabo bahamba bayowahlangabeza, futhi bazilahla phambi kwawo phansi, futhi baqala ukubiza igama leNkosi; futhi ngalendlela babekulesi simo ngesikhathi amaLamani eqala ukutheleka phezu kwabo, futhi eqala ukubabulala ngenkemba."},{"vNo":"22 ","txt":"Futhi ngenxa yalokhu ngaphandle kokuhlangabezana nomzabalazo, abulala inkulungwane nesihlanu yabo; futhi siyazi ukuthi babusisiwe, ngokuba bahamba bayohlala noNkulunkulu wabo."},{"vNo":"23 ","txt":"Manje ngesikhathi amaLamani ebona ukuthi abafowabo abazange bayibalekele inkemba, noma babheke eceleni kwesokudla noma kwesokhohlo, kodwa ukuthi balala phansi futhi bafa, futhi bamdumisa uNkulunkulu ngisho nakuleso sehlakalo sokubulawa ngenkemba."},{"vNo":"24 ","txt":"Manje ngesikhathi amaLamani ekubona lokhu azibamba ekubabulaleni; futhi kwaba khona amaningi aba nezinhliziyo ezagcwala ukudabuka ngenxa yalabo bafowabo ababewe phansi kwenkemba, ngokuba basebephendukile ezintweni ababezenzile."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi balahla phansi izikhali zabo zempi, futhi abazange besaphinde bazithatha futhi, ngokuba bahlabeka ngokubulala ababekwenzile; futhi bazilahla phansi ngisho njengabo abafowabo, bethembele emseni walabo ababephakamise izingalo zabo ukubabulala."},{"vNo":"26 ","txt":"Futhi kwenzeka ukuthi abantu baNkulunkulu ngalolo suku bahlangana nabangaphezulu kwesibalo salabo ababebulewe; futhi labo ababebulewe babengabantu abalungile, ngakho-ke asinasizathu sokungabaza ukuthi basindiswa."},{"vNo":"27 ","txt":"Futhi kwakungekho namunye umuntu omubi owabulawa phakathi kwabo; kodwa kwaba khona abangaphezulu kwenkulungwane abalethwa ekwazini iqiniso; ngaleyondlela siyabona ukuthi iNkosi isebenza ngezindlela eziningi ukuze isindise abantu bayo."},{"vNo":"28 ","txt":"Manje isibalo esikhulu kakhulu salabo bamaLamani abulala abaningi kangaka babafowabo babe ngama-Amaleki kanye nama-Amuloni, isibalo esikhulu kakhulu sabo kwakungabo hlelo lwama Nehori."},{"vNo":"29 ","txt":"Manje, phakathi kwalabo abahlangana nabantu beNkosi, kwakungekho namunye owayengum-Amaleki noma ngum-Amuloni, noma owayengowohlelo lukaNehori, kodwa babengabozalo lwangempela lukaLamani kanye noLemuweli."},{"vNo":"30 ","txt":"Futhi ngaleyondlela singakwazi ukuhlukanisa ngokucacile, ukuthi emva kokuthi abantu abeke bakhanyiselwa ngoMoya kaNkulunkulu, futhi baba nolwazi olukhulu lwezinto eziphathelene nokulunga, futhi emva kwalokho base bewela esonweni kanye nasekuphambukeni, baba lukhuni kakhulu, futhi ngaleyondlela isimo sabo siba sibi kakhulu kunokuba bengazange bazi ngalezi zinto."}]}