{"heading":"AmaLamani ayahlulwa empini enkulu kakhulu—Amashumi ezinkulungwane ayabulawa—Ababi bayiswa esimweni sosizi olungapheliyo; abalungile bathola injabulo engenakuphela nanini. Cishe ngonyaka wama 77 kuya kowama 76 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alima 28","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi emva kokuthi abantu baka-Amoni sebezinzile ezweni lakwa Jereshoni, futhi ngokunjalo nebandla selimisiwe ezweni lakwaJereshoni, futhi namabutho amaNefi esebekiwe azungeza lonke izwe lakwaJereshoni, yebo, kuyo yonke imingcele ezungeze izwe lakwaZarahemla; bheka amabutho amaLamani ayebalandelile abafowabo beya ehlane."},{"vNo":"2 ","txt":"Futhi ngaleyondlela kwaba khona impi enkulu kakhulu; yebo, ngisho eyayingakaze ibekhona nanini phakathi kwabantu bonke ezweni kusukela esikhathini uLehi ahamba eJerusalema; yebo, futhi amashumi ezinkulungwane zamaLamani abulawa futhi ahlakazwa ezindaweni zonke."},{"vNo":"3 ","txt":"Yebo, futhi phezu kwalokho kwaba khona ukubulawa okukhulu phakathi kwabantu bakwaNefi; nokho, amaLamani aqhutshwa futhi ahlakazwa, futhi abantu bakwaNefi baphinda babuyela ezweni labo."},{"vNo":"4 ","txt":"Manje lesi kwakuyisikhathi lapho kwabakhona ukukhala okukhulu kanye nesililo esezwakala kulo lonke izwe, phakathi kwabantu bonke bakwaNefi—"},{"vNo":"5 ","txt":"Yebo, ukukhala kwabafelokazi bekhalela abayeni babo, futhi ngokunjalo nokobaba bekhalela amadodana abo, kanye nendodakazi ikhalela umfowabo, yebo, nomfowabo ekhalela ubaba; futhi ukumemeza kokukhala kwezwakala ngalendlela phakathi kwabo bonke, bekhalela imindeni yabo eyayibulewe."},{"vNo":"6 ","txt":"Manje ngempela lolu kwakuwusuku losizi; yebo, isikhathi sokuzotha, kanye nesikhathi sokuzila okukhulu kanye nokukhuleka."},{"vNo":"7 ","txt":"Waphela ngalendlela unyaka weshumi nahlanu wokubusa kwabehluleli phezu kwabantu bakwaNefi;"},{"vNo":"8 ","txt":"Lena yindaba ka-Amoni kanye nabafowabo, uhambo lwabo ezweni lakwaNefi, ubuhlungu ababuthola ezweni, izinsizi zabo, kanye nezinhlupheko zabo, kanye nokujabula kwabo okungenakulinganiswa, kanye nokwamukelwa kanye nokuphephiswa kwabafowabo ezweni lakwaJereshoni. Manje sengathi iNkosi, uMkhululi wabantu bonke, angayibusisa imiphefumulo yabo ingunaphakade."},{"vNo":"9 ","txt":"Futhi lena yindaba yezimpi kanye nemibango phakathi kwamaNefi, futhi ngokunjalo nezimpi phakathi kwamaNefi kanye namaLamani; kanye nokuphela konyaka wamashumi amahlanu wokubusa kwabehluleli."},{"vNo":"10 ","txt":"Futhi kusukela ngonyaka wokuqala kuya koweshumi nahlanu kwaba khona ukonakaliswa kwezimpilo eziningi eziyizinkulungwane; yebo, kwaletha isimo esesabekayo sokuchitheka kwegazi."},{"vNo":"11 ","txt":"Futhi imizimba yezinkulungwane eziningi ilele phansi, ibe imizimba yezinkulungwane eziningi ibola iyindunduma phezu kobuso bomhlaba; yebo, futhi izinkulungwane eziningi zikhalela ukulahlekelwa yimindeni yazo, ngokuba zinesizathu sokwesaba, ngokwezethembiso zeNkosi, zokuthi iyiswe esimweni sosizi olungapheliyo."},{"vNo":"12 ","txt":"Ngesikhathi izinkulungwane eziningi zabanye zikhala ngempela ngokulahlekelwa yimindeni yazo, kodwa ziyathokoza futhi ziyethaba zinethemba, futhi zibe zazi, ngokwezi thembiso zeNkosi, ukuthi bayaphakanyiswa ukuthi bahlale esandleni sokunene sikaNkulunkulu, besesimweni senjabulo engenakuphela nanini."},{"vNo":"13 ","txt":"Futhi ngaleyondlela siyabona ukuthi kukhulu kangakanani ukungalingani kwabantu ngenxa yesono kanye nesiphambeko, kanye namandla kadeveli, afika ngezinhlelo zobuqili azenza ukuthi abambe izinhliziyo zabantu."},{"vNo":"14 ","txt":"Futhi ngaleyondlela siyalubona ubizo olukhulu lokukhuthala okukhulu kwabantu ukuthi basebenze ezivinini zeNkosi; futhi ngaleyondlela siyasibona isizathu esikhulu sosizi, futhi ngokunjalo nesokuthokoza—usizi ngenxa yokufa kanye nokubulawa phakathi kwabantu, kanye nenjabulo ngenxa yoku khanya kukaKristu okuholela ekuphileni."}]}