{"heading":"Ama-Amiliki ayesezibeke uphawu njengokwezwi lesiphrofetho—AmaLamani ayeseqalekisiwe ngokuhlubuka kwawo—Abantu bazilethela iziqalekiso zabo uqobo phezu kwabo—AmaNefi ehlula elinye ibutho lamaLamani. Cishe ngonyaka wama 87 kuya kowama 86 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alima 3","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi amaNefi ayengabulawanga ngezikhali zempi, emva kokuthi esengcwabe labo ababebulewe—manje isibalo sababulawayo sasingabalwanga, ngenxa yobukhulu besibalo sabo—emva kokuthi sebeqede ukungcwaba abafileyo babo bonke babuyela emazweni abo, nasemizini yabo, nakubafazi babo, kanye nakubantwana babo."},{"vNo":"2 ","txt":"Manje abaningi besifazane kanye nabantwana babebulewe ngenkemba, futhi ngokunjalo neminingi imihlambi yezinkomo neyezimvu zabo; futhi ngokunjalo namaningi amasimu abo okusanhlamvu abhujiswa, ngokuba anyathelwa yizixuku zabantu."},{"vNo":"3 ","txt":"Manje ngobuningi bamaLamani kanye nama-Amiliki ayebulewe ngasogwini lomfula iSidoni aphonswa emanzini aseSidoni; futhi bheka amathambo abo asekujuleni kolwandle, futhi maningi."},{"vNo":"4 ","txt":"Futhi ama-Amiliki ayehlukanisiwe kumaNefi, ngokuba wona ayezibeke uphawu olubomvu eziphongweni zawo ngendlela yamaLamani; nokho wona ayengawaphucanga amakhanda awo njengamaLamani."},{"vNo":"5 ","txt":"Manje amakhanda amaLamani ayephuciwe; futhi ayengenazinwele, ngaphandle nje kwesikhumba ayesibhince ezinkalweni zawo, futhi ngokunjalo nesihlangu sawo, ayesibhincile, kanye neminsalo yawo, nemicibisholo yawo, namatshe awo, kanye nezihlilingi zawo, njalonjalo."},{"vNo":"6 ","txt":"Futhi izikhumba zamaLamani zazinsundu, njengokophawu lolo olwalubekwe koyise, olwaluyisiqalekiso phezu kwabo ngenxa yeziphambeko zabo kanye nokuhlubuka kwabo kubafowabo, ababengoNefi, uJakobe, noJosefa, kanye noSamu, ababengamadoda alungile futhi angcwele."},{"vNo":"7 ","txt":"Futhi abafowabo babefuna ukubabulala, ngakho-ke baqalekiswa; futhi iNkosi uNkulunkulu yabeka uphawu kubo, yebo, kuLamani kanye noLemuweli, futhi ngokunjalo nakuwo amadodana ka-Ishmayeli, kanye nakwabesifazane bakwa-Ishmayeli."},{"vNo":"8 ","txt":"Futhi lokhu kwenziwa ukuze inzalo yabo yehlukaniswe nenzalo yabafowabo, ukuze ngalokho iNkosi uNkulunkulu ilondoloze abantu bayo, ukuze bangahlangani futhi bakholwe emasikweni angalunganga ayezoba yimbangela yokonakala kwabo."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi noma ngabe ngubani owayehlanganisa inzalo yakhe naleyo yamaLamani nempela wazilethela isiqalekiso esifanayo phezu kwenzalo yakhe."},{"vNo":"10 ","txt":"Ngalokho-ke, noma ngabe ngubani owazivumela ukuthi eduswe ngamaLamani wayebizwa ngaphansi kwalelo gama, futhi kwakuba khona uphawu olwalubekwa kuye."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi noma ngabe ngubani owayengakholelwa esikweni lamaLamani, kodwa ekholelwa kuleyo mibhalo eyayikhishwe ezweni lase Jerusalema, futhi ngokunjalo nasemasikweni oyise, ayelungile, labo ababekholelwa emiyalweni kaNkulunkulu futhi beyigcina, babebizwa ngokuthi ngamaNefi, noma abantu baNefi, kusukela ngaleso sikhathi kuya phambili—"},{"vNo":"12 ","txt":"Futhi yibo labo abagcine imibhalo eyiqiniso yabantu babo, futhi ngokunjalo neyabantu bamaLamani."},{"vNo":"13 ","txt":"Manje sizophinda futhi sibuyele kuma-Amiliki, ngokuba nawo ngokunjalo aye nophawu olwalubekwe kuwo; yebo, azibeka wona uphawu, yebo, ngisho uphawu olubomvu eziphongweni zawo."},{"vNo":"14 ","txt":"Ngalokho-ke izwi likaNkulunkulu liyagcwaliseka, ngokuba lawa ngamazwi awasho kuNefi: Bheka, amaLamani ngiwaqalekisile, futhi ngizobeka uphawu kuwo ukuze wona kanye nenzalo yawo yehlukaniswe kuwe kanye nenzalo yakho, kusukela ngalesi sikhathi kuya phambili futhi ingunaphakade, ngaphandle kokuthi aphenduke enkohlakalweni yawo futhi aphendukele kimi ukuze ngibe nomusa kuwo."},{"vNo":"15 ","txt":"Futhi phezu kwalokho: Ngizobeka uphawu kulowo ohlanganisa inzalo yakhe neyabafowenu, ukuze nayo iqalekiswe."},{"vNo":"16 ","txt":"Futhi phezu kwalokho: Ngizobeka uphawu kulowo olwa nawe kanye nenzalo yakho."},{"vNo":"17 ","txt":"Futhi phezu kwalokho, ngithi lowo owemukayo asuke kuwe akaseyikubizwa nanini ngenzalo yakho; futhi ngizokubusisa, kanye nalowo oyobizwa ngenzalo yakho, kuya phambili ingunaphakade; futhi lezi kwakuyizethembiso zeNkosi kuNefi kanye nakuyo inzalo yakhe."},{"vNo":"18 ","txt":"Manje ama-Amiliki ayengazi ukuthi ayegcwalisa amazwi kaNkulunkulu ngesikhathi eqala ukuzibeka uphawu eziphongweni zawo; nokho ayephumele obala avukela uNkulunkulu; ngakho-ke kwakufanelekile ukuthi isiqalekiso siwele kuwo."},{"vNo":"19 ","txt":"Manje ngifuna ukuthi nibone ukuthi azilethela wona isiqalekiso; futhi ngisho ngalendlela wonke umuntu oqalekisiwe, uzilethela yena ukubekwa icala."},{"vNo":"20 ","txt":"Manje kwenzeka ukuthi ezinsukwini nje ezingeziningi emva kwempi eyayilwiwe ezweni lakwaZarahemla, ngamaLamani kanye nama-Amiliki, kwaba khona elinye ibutho lamaLamani eleza kubantu bakwaNefi, endaweni efanayo naleyo lapho ibutho lokuqala lalihlangene khona nama-Amiliki."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi kwaba khona ibutho elathunyelwa ukuthi libaqhube libakhiphe ezweni labo."},{"vNo":"22 ","txt":"Manje u-Alima ephethwe yinxeba akahambanga wakhuphuka ukuyolwa ngalesi sikhathi namaLamani;"},{"vNo":"23 ","txt":"Kodwa wathumela ibutho elikhulu ukuyolwa nawo; futhi bahamba bakhuphuka futhi babulala abaningi bamaLamani, futhi bayiqhuba insalela yawo bayikhiphela ngaphandle kwemingcele yezwe labo."},{"vNo":"24 ","txt":"Futhi emva kwalokho baphinda babuya futhi futhi baqala baqinisa ukuthula ezweni, bengasenakho ukukhathazwa yizitha zabo okwesikhashana."},{"vNo":"25 ","txt":"Manje zonke lezi zinto zenzeka, yebo, zonke lezi zimpi kanye nemibango yaqala futhi yaphela ngonyaka wesihlanu wokubusa kwabehluleli."},{"vNo":"26 ","txt":"Futhi ngonyaka owodwa kwaba khona izinkulungwane kanye namashumi ezinkulungwane zemiphefumulo eyathunyelwa ezweni laphakade, ukuze ivune imivuzo yayo njengokwemisebenzi yayo, noma yayimihle noma yayimibi, ukuze ivune ukujabula kwaphakade noma usizi lwaphakade, njengokomoya lowo abakhetha ukuthi bawulalele, noma ngabe umoya omuhle noma yilowo omubi."},{"vNo":"27 ","txt":"Ngokuba wonke umuntu uthola inkokhelo yalowo akhetha ukuthi amlalele, futhi lokhu njengokwamazwi omoya wesiphrofetho; ngakho-ke makube njengokweqiniso. Futhi waphela kanjalo-ke unyaka wesihlanu wokubusa kwabehluleli."}]}