{"heading":"UKorihori, umphiki-Kristu, uhlekisa ngoKristu, iNhlawulo, kanye nomoya wokuphrofetha—Ufundisa ukuthi akekho uNkulunkulu, akukho ukuwa komuntu, asikho isijeziso sesono, futhi nokuthi akekho uKristu—U-Alima ufakaza ngokuthi uKristu uzoza futhi nokuthi zonke izinto zikhomba ukuthi uNkulunkulu ukhona—UKorihori ufuna isibonakaliso futhi ushaywa ngokuba yisimungulu—Udeveli uvele kuKorihori njengengelosi futhi wamfundisa ukuthi athini—UKorihori ugxotshwa phansi futhi uyafa. Cishe ngonyaka wama 76 kuya kowama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alima 30","verses":[{"vNo":"1 ","txt":"Bheka, manje kwenzeka ukuthi emva kokuthi abantu bakwa-Amoni sebehlalisiwe ezweni lakwaJereshoni, yebo, futhi phezu kwalokho emva kokuthi amaLamani esebalekisiwe aphuma ezweni, futhi nabafileyo bawo sebengcwatshiwe ngabantu basezweni—"},{"vNo":"2 ","txt":"Manje abafileyo bawo babengabalwanga ngenxa yobukhulu besibalo sabo; ngokunjalo nalabo bamaNefi abafayo ababalwanga—kodwa kwenzeka emva kokuthi esebangcwabile abafile bawo, futhi ngokunjalo nasemva kwezinsuku zokuzila, kanye nezokulila, kanye nezokukhuleka, (futhi kwakungunyaka weshumi nesithupha wokubusa kwabehluleli phezu kwabantu bakwaNefi) kwaqala ukuthi kube khona ukuthula njalo kulo lonke izwe."},{"vNo":"3 ","txt":"Yebo, futhi abantu nempela baqaphela ukuthi bagcine imiyalelo yeNkosi; futhi babe qinile ekuqapheleni izimiso zikaNkulunkulu, ngokomthetho kaMose; ngokuba bafundiswa ukuthi bawugcine umthetho kaMose kuze kube uyagcwaliseka."},{"vNo":"4 ","txt":"Futhi ngaleyondlela abantu nempela abazange babe nakuphazamiseka unyaka wonke weshumi nesithupha wokubusa kwabehluleli phezu kwabantu bakwaNefi."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi ekuqaleni konyaka weshumi nesikhombisa wokubusa kwabehluleli, kwaba khona ukuthula njalo."},{"vNo":"6 ","txt":"Kodwa kwenzeka ekupheleni konyaka weshumi nesikhombisa, kwafika indoda ezweni lakwaZarahemla, futhi yayingu mPhiki-Kristu, ngokuba yaqala ukushumayela kubantu iphikisana neziphrofetho ezazikhulunywe ngabaphrofethi, mayelana nokuza kukaKristu."},{"vNo":"7 ","txt":"Manje kwakungekho mthetho ophikisana nenkolelo yomuntu; ngokuba kwakuphambene kakhulu ngokwemiyalelo kaNkulunkulu ukuthi kube khona umthetho oyokwenza abantu bangalingani."},{"vNo":"8 ","txt":"Ngokuba umbhalo ongcwele usho kanje: Khethani namuhla, ukuthi ngubani eniyomkhonza."},{"vNo":"9 ","txt":"Manje uma umuntu ayefisa ukuthi asebenzele uNkulunkulu, kwakuyilungelo lakhe; noma ngokuyikho, uma ekholwa kuNkulunkulu kwakuyilungelo lakhe ukuthi amsebenzele; kodwa uma ayengakholwa kuye kwakungekho mthetho wokumjezisa lowo."},{"vNo":"10 ","txt":"Kodwa uma ayebulala wayejeziswa ngokufa; futhi uma ayephangile ngokunjalo wayejeziswa; futhi uma ayebile ngokunjalo wayejeziswa; futhi uma ayephingile ngokunjalo wayejeziswa; yebo, ngabo bonke lobu bubi babejeziswa."},{"vNo":"11 ","txt":"Ngokuba kwakukhona umthetho wokuthi abantu kumele bahlulelwe ngokwamacala abo. Nokho, kwakungekho mthetho ophikisana nenkolelo yomuntu; ngakho-ke, umuntu wayejeziswa kuphela ngamacala lawo ayewenzile; ngakho-ke bonke abantu babelingana."},{"vNo":"12 ","txt":"Futhi lo Mphiki-Kristu, ogama lakhe kwanguKorihori, (futhi umthetho wawungenakukwazi ukuthi umbambe) waqala ukushumayela ebantwini ukuthi ngeke kube khona Kristu. Futhi nempela washumayela ngalendlela, ethi:"},{"vNo":"13 ","txt":"O nina eniboshelwe phansi ngaphansi kwethemba eliwubuphukuphuku futhi eliyize, kungani nizibophela ngalezi zinto eziwubuphukuphuku kangaka na? Kungani nibheke uKristu na? Ngokuba akukho muntu ongazi into esazokwenzeka."},{"vNo":"14 ","txt":"Bhekani, lezi zinto enizibiza ngeziphrofetho, enithi zidluliselwa kwabanye ngabaphrofethi abangcwele, bhekani, zingamasiko awubuphukuphuku oyihlo."},{"vNo":"15 ","txt":"Nilazi kanjani iqiniso lazo na? Bhekani, ngeke nizazi izinto eningaziboni; ngakho-ke ngeke nazi ukuthi kuyoba khona uKristu."},{"vNo":"16 ","txt":"Nilindile futhi nithi nibona ukuthethelelwa kwezono zenu. Kodwa bhekani, kungumphumela wokulutheka kwengqondo; futhi lokhu kuhlanya kwezinqondo zenu kuza ngenxa yamasiko oyihlo, aniholela ekukholweni yizinto ezingelona iqiniso."},{"vNo":"17 ","txt":"Futhi ziningi izinto ezinje azikhuluma kubo, ebatshela ukuthi akukho nhlawulo engenzelwa izono zabantu, kodwa wonke umuntu uzwa okuhle nokubi kulempilo ngokuziphatha kwakhe; ngakho-ke wonke umuntu uphumelela ngokuhlakanipha kwakhe, futhi nokuthi wonke umuntu unqoba ngokwamandla akhe; futhi noma ngabe yini umuntu ayenzayo ayilona icala."},{"vNo":"18 ","txt":"Futhi nempela washumayela ngalendlela kubo, eholela kude izinhliziyo zabaningi, ebenza ukuthi baziqhenye ngobubi babo, yebo, eholela kude abaningi besifazane, futhi ngokunjalo namadoda, ukuthi benze ubufebe—ebatshela ukuthi uma umuntu esefile, lokho kungukuphela kwakhe."},{"vNo":"19 ","txt":"Manje lendoda yahamba yawelela ezweni lakwaJereshoni futhi, ukuze iyoshumayela lezi zinto phakathi kwabantu bakwa-Amoni, abake baba ngabantu bamaLamani."},{"vNo":"20 ","txt":"Kodwa bheka bona babehlakaniphe kakhulu kunabaningi bamaNefi; ngokuba bona bamthatha; futhi bambopha, bamthwala bamyisa phambi kuka-Amoni, owayengumphristi omkhulu phezu kwalabo bantu."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi wenza ukuthi athwalwe akhishelwe ngaphandle kwezwe. Futhi wawelela ezweni lakwaGidiyoni, futhi waqala ukushumayela kubo futhi; futhi lapha akazange abe nempumelelo enkulu, ngokuba wathathwa futhi waboshwa wathwalwa wayiswa phambi komphristi omkhulu, nakumahluleli omkhulu ezweni."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi umphristi omkhulu wathi kuye: Kungani uhamba uzula uphendukezela izindlela zeNkosi na? Kungani ufundisa laba bantu ukuthi ngeke abe khona uKristu, ukuthi uphazamise intokozo yabo na? Kungani ukhuluma ngokuphikisana neziphrofetho zonke zabaphrofethi abangcwele na?"},{"vNo":"23 ","txt":"Manje igama lalomphristi omkhulu kwakunguGidona. UKorihori wathi kuye: Ngoba angifundisi ubuphukuphuku bamasiko oyihlo, futhi ngoba angifundisi laba bantu ukuthi bazibophele phansi ngaphansi kwezimiso kanye nezenzo ezingubuphukuphuku ezamiswa ngabaphristi basendulo, ukuze bathole amandla ngokungalungile kanye negunya phezu kwabo, ukuze babagcine bengenalwazi, ukuze bangaziqhenyi, kodwa behliselwe phansi ngokwamazwi enu."},{"vNo":"24 ","txt":"Nithi laba bantu bangabantu abakhululekile. Bhekani, ngithi basebugqilini. Nithi lezo ziphrofetho zasendulo ziyiqiniso. Bhekani, ngithi anazi ukuthi ziyiqiniso."},{"vNo":"25 ","txt":"Nithi laba bantu bangabantu abanecala futhi abawile, ngenxa yokuphambuka komzali. Bhekani, ngithi ingane ayinacala ngenxa yabazali bayo."},{"vNo":"26 ","txt":"Futhi niphinda nithi uKristu uzoza. Kodwa bhekani, ngithi anazi ukuthi kuyoba khona uKristu. Futhi niphinda nithi uyobulawa ngenxa yezono zomhlaba—"},{"vNo":"27 ","txt":"Futhi ngalendlela nidukisa laba bantu ngokulandela ubuphukuphuku bamasiko oyihlo, futhi njengokwezifiso zenu uqobo; futhi nibacindezela phansi, ngisho nanjengoba kwakunjalo besebugqilini, ukuze nizitike ngemisebenzi yezandla zabo, ukuze bangalokothi nakancane babe nokuzethemba, futhi ukuze bangalokothi nakancane bajabulele okulungile futhi nokungamalungelo abo."},{"vNo":"28 ","txt":"Yebo, abakwazi nakancane ukusebenzisa lokho okungokwabo hleze bone abaphristi babo, ababagqilaza ngokwezifiso zabo, futhi ababenza ukuthi bakholelwe, emasikweni abo kanye nasemaphusheni abo kanye nasemicabangweni yabo eyize kanye nasemibonweni yabo kanye nasezimfihlakalweni zabo ezingekho, ukuze, uma bengenzanga ngokwamazwi abo, bone umuntu othile ongaziwa, abathi nguNkulunkulu—umuntu ongakaze nanini abonwe noma aziwe, ongakaze abe khona futhi ongasoze abe khona nanini."},{"vNo":"29 ","txt":"Manje ngesikhathi umphristi omkhulu kanye nomahluleli omkhulu bebubona ubulukhuni benhliziyo yakhe, yebo, ngesikhathi bebona ukuthi wayezothuka ngisho noNkulunkulu, babengezukumphendula emazwini akhe; kodwa benza ukuthi aboshwe; futhi bamnika abaphethe, futhi bamthumela ezweni lakwaZarahemla, ukuze ayovela phambi kuka-Alima, kanye nomahluleli omkhulu nowayengumbusi phezu kwezwe lonke."},{"vNo":"30 ","txt":"Futhi kwenzeka ukuthi ngesikhathi eselethwe phambi kuka-Alima kanye nomahluleli omkhulu, waqhubeka ngayo leyo ndlela efanayo njengoba enza ezweni lakwaGidiyoni; yebo, waqhubeka nokuhlambalaza."},{"vNo":"31 ","txt":"Wasukuma wakhuluma kakhulu phambi kuka-Alima, futhi nempela wabethuka abaphristi kanye nabafundisi, ebabeka icala lokudukisa abantu ngokubenza balandele amasiko obuthutha oyise, ngenxa nje yokufuna ukuzitika ngemisebenzi yabantu."},{"vNo":"32 ","txt":"Manje u-Alima wathi kuye: Uyazi ukuthi asizitiki ngemisebenzi yalaba bantu; ngokuba bheka selokhu ngasebenza ngisho kusukela ekuqaleni kokubusa kwabehluleli kuze kube manje, ngezandla zami uqobo ukuze ngizondle, naphezu kokuhamba kwami okuningi ngizungeza ezweni ngimemezela izwi likaNkulunkulu kubantu bami."},{"vNo":"33 ","txt":"Futhi naphezu kwemisebenzi eminingi engiyenze ebandleni, angikaze ngamukele nanini ngisho nje isenini elilodwa ngokusebenza kwami; futhi namunye kubafowethu, ngaphandle kokuthi kube sesihlalweni sokwahlulela; futhi nakhona semukela kuphela ngokomthetho ngesikhathi sethu."},{"vNo":"34 ","txt":"Manje, uma singemukeli lutho ngokwemisebenzi yethu ebandleni, kusisiza ngani ukuthi sisebenze ebandleni ngaphandle kokuthi simemezela iqiniso, ukuze sibe nokuthokoza ngokujabula kwabafowethu na?"},{"vNo":"35 ","txt":"Uma kunjalo usholani ukuthi sishumayela kulaba bantu ukuze sithole inzuzo, ube nawe, ngokwakho, wazi ukuthi asamukeli nzuzo na? Manje, uyakholwa yini ukuthi siyabakhohlisa laba bantu, okwenza injabulo engaka ezinhliziyweni zabo na?"},{"vNo":"36 ","txt":"UKorihori wamphendula wathi, Yebo."},{"vNo":"37 ","txt":"Emva kwalokho u-Alima wathi kuye: Uyakholwa yini ukuthi ukhona uNkulunkulu na?"},{"vNo":"38 ","txt":"Waphendula wathi, Cha."},{"vNo":"39 ","txt":"Manje u-Alima wathi kuye: Uzophinda uphike futhi ukuthi ukhona uNkulunkulu, futhi uzophinde umphike uKristu na? Ngokuba bheka, ngithi kuwe, ngiyazi ukhona uNkulunkulu, futhi ngokunjalo nokuthi uKristu uyoza."},{"vNo":"40 ","txt":"Manje yibuphi ubufakazi onabo bokuthi akekho uNkulunkulu, noma ukuthi uKristu akayikuza na? Ngithi kuwe awunabo nobubodwa, ngaphandle kwezwi lakho kuphela."},{"vNo":"41 ","txt":"Kodwa, bheka, nginazo zonke izinto njengobu fakazi bokuthi lezi zinto ziyiqiniso; futhi nawe ngokunjalo unazo zonke izinto njengobufakazi kuwe ukuthi ziyiqiniso; futhi ngabe uzoziphika na? Uyakholwa yini ukuthi lezi zinto ziyiqiniso na?"},{"vNo":"42 ","txt":"Bheka, ngiyazi ukuthi uyakholwa, kodwa ungenwe ngumoya wenkohliso, futhi uwukhiphile uMoya kaNkulunkulu ukuze ungabi nandawo kuwe; kodwa udeveli unamandla phezu kwakho, futhi uyakuzulazulisa, esebenza amacebo ukuze one abantwana baNkulunkulu."},{"vNo":"43 ","txt":"Manje uKorihori wathi ku-Alima: Uma ungangikhombisa isibonakaliso, ukuze ngikholwe ukuthi uNkulunkulu ukhona, yebo, ngikhombise ukuthi unamandla, futhi uma kunjalo ngizokholwa yiqiniso lamazwi akho."},{"vNo":"44 ","txt":"Kodwa u-Alima wathi kuye: Sewaba nezibonakaliso ezanele; uzomlinga yini uNkulunkulu wakho na? Ngabe uzothi, Ngikhombise isibonakaliso, ube unobufakazi babo bonke labafowenu, futhi ngokunjalo nabo bonke abaphrofethi abangcwele na? Imibhalo engcwele ibekiwe phambi kwakho, yebo, futhi zonke izinto zikhomba ukuthi uNkulunkulu ukhona; yebo, ngisho umhlaba, kanye nazo zonke izinto ezisebusweni bawo, yebo, kanye nokuhamba kwawo, yebo, futhi ngokunjalo nawo wonke amaplanethi azungezayo esesimweni sawo esijwayelekile nempela ayafakaza ukuthi kukhona uMdali oPhezukonke."},{"vNo":"45 ","txt":"Futhi usaphinda uhamba wehla wenyuka, udukisa izinhliziyo zalaba bantu, ufakaza kubo ukuthi akekho uNkulunkulu na? Futhi namanje ngabe usazobaphika yini bonke labofakazi na? Wathi: Yebo, ngizokuphika, ngaphandle kokuthi ungikhombise isibonakaliso."},{"vNo":"46 ","txt":"Manje kwenzeka ukuthi u-Alima wathi kuye: Bheka, nginokudabuka ngenxa yobulukhuni benhliziyo yakho, yebo, ukuthi uzowuvimbela namanje umoya weqiniso, ukuze umphefumulo wakho wonakaliswe."},{"vNo":"47 ","txt":"Kodwa bheka, kungcono ukuthi umphefumulo wakho ulahleke kunokuthi ube yisu lokuholela imiphefumulo eminingi phansi ekonakalisweni, ngamanga akho kanye nangamazwi akho aluthayo; ngakho-ke uma uzophika futhi, bheka uNkulunkulu uzokushaya, ukuze ube yisimungulu, ukuze ungaphinde uwuvule umlomo wakho nanini, ukuze ungabe usabakhohlisa laba bantu nanini."},{"vNo":"48 ","txt":"Manje uKorihori wathi kuye: Angikuphiki ubukhona bukaNkulunkulu; kodwa angikholwa ukuthi ukhona uNkulunkulu; futhi ngiyaphinda ngithi, awazi ukuthi ukhona uNkulunkulu; futhi ngaphandle kokuthi ungikhombise isibonakaliso, ngeke ngikholwe."},{"vNo":"49 ","txt":"Manje u-Alima wathi kuye: Lokhu ngizokunikeza kuwe kube yisibonakaliso, ukuthi uzoshaywa ube yisimungulu, ngokwamazwi ami; futhi ngithi, egameni likaNkulunkulu, uzoshaywa ube yisimungulu, ukuze ungaphinde nanini ukhulume."},{"vNo":"50 ","txt":"Manje ngesikhathi u-Alima esewashilo lamazwi, uKorihori washaywa waba yisimungulu, kangangokuthi akabange esakwazi ukukhuluma, njengokwamazwi ka-Alima."},{"vNo":"51 ","txt":"Manje ngesikhathi umahluleli omkhulu ekubona lokhu, welula isandla sakhe wabhalela uKorihori, ethi: Ngabe usuyawakholwa yini amandla kaNkulunkulu na? Kuye obufisa ukuthi u-Alima akukhombise isibonakaliso sakhe na? Ubufisa ukuthi ahluphe abanye yini, ukuze akukhombisa isibonakaliso na? Bheka, usekukhombisile isibonakaliso; manje ngabe usazophika futhi na?"},{"vNo":"52 ","txt":"UKorihori welula isandla sakhe wabhala, ethi: Ngiyazi ukuthi sengiyisimunguli, ngokuba angikwazi ukukhuluma; futhi ngiyazi ukuthi akukho lutho ngaphandle kokuthi kungamandla kaNkulunkulu angaletha lokhu phezu kwami; yebo, futhi bengilokhu ngazi njalo ukuthi ukhona uNkulunkulu."},{"vNo":"53 ","txt":"Kodwa bheka, udeveli ungikhohlisile; ngokuba wavela kimi esesimweni sengelosi, futhi wathi kimi: Hamba uyobuyisa laba bantu, ngokuba bonke badukile balandela uNkulunkulu ongaziwa. Futhi wathi kimi: Akekho uNkulunkulu; yebo, futhi wangifundisa lokho okwakumele ngikusho. Futhi ngifundise amazwi akhe; futhi ngiwafundise ngoba ethokozisa emqondweni womuntu wasemhlabeni; futhi ngiwafundise, kwaze kwaba ngiba nempumelelo enkulu, kangangokuthi ngempela ngakholwa ukuthi ayeyiqiniso; futhi ngalesi sizathu ngimelene neqiniso, ngisho kwaze kwaba ngizilethela lesi siqalekiso esikhulu phezu kwami."},{"vNo":"54 ","txt":"Manje ngesikhathi esekushilo lokhu, wancenga ukuthi u-Alima akhuleke kuNkulunkulu ukuthi isiqalekiso sisuswe kuye."},{"vNo":"55 ","txt":"Kodwa u-Alima wathi kuye: Uma lesi siqalekiso singase sisuswe kuwe uzophinda futhi uholele kude izinhliziyo zalaba bantu; ngakho-ke, kuzokuba kuwe ngisho nanjengoba iNkosi ithanda."},{"vNo":"56 ","txt":"Futhi kwenzeka ukuthi isiqalekiso asisuswanga kuKorihori; kodwa waxoshwa wakhishelwa ngaphandle, futhi wahamba ezulazula umuzi nomuzi ecela ukudla."},{"vNo":"57 ","txt":"Manje ulwazi ngalokho okwakwenzekile kuKorihori lwasakazwa khona manjalo kulo lonke izwe; yebo, isimemezelo sathunyelwa wumahluleli omkhulu kubo bonke abantu abasezweni, ememezela kulabo ababekholelwa emazwini kaKorihori ukuthi kufanele baphenduke ngokushesha, hleze izahlulelo ezifanayo zehlele kubo."},{"vNo":"58 ","txt":"Futhi kwenzeka ukuthi bonke bakholwa ngobubi bukaKorihori; ngakho-ke bonke baphendukela eNkosini futhi; futhi lokhu kwabuqeda ububi bukaKorihori. Futhi uKorihori nempela wahamba ezulazula umuzi nomuzi, ecela ukudla ukuze azondle."},{"vNo":"59 ","txt":"Futhi kwenzeka ukuthi ngesikhathi ehamba eya phakathi kwabantu, yebo, phakathi kwalabo bantu ababezehlukanisile namaNefi futhi bazibiza ngokuthi bangamaZoramu, beholwa yindoda egama layo kwakunguZoramu—futhi ngesikhathi ehamba eya phakathi kwabo, bheka, wanyathelwa futhi wagxotshwa, kwaze kwaba uyafa."},{"vNo":"60 ","txt":"Futhi ngalendlela siyasibona isiphetho salowo ophendukezela izindlela zeNkosi; futhi ngalendlela siyabona ukuthi udeveli akazukubasekela abantwana bakhe ngosuku lokugcina, kodwa ubadonsela ngokushesha phansi esihogweni."}]}