{"heading":"U-Alima ufundisa abampofu abathotshiswe yizinhlupheko zabo—Ukholo ngukuthembela kulokho okungabonwayo okuyiqiniso—U-Alima ufakaza ngokuthi izingelosi zifundisa amadoda, abesifazane, kanye nabantwana—U-Alima uqhathanisa izwi nembewu—Kufanele litshalwe futhi londliwe—Bese likhula liba yisihlahla okukhiwa kuso isithelo sokuphila okuphakade. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alima 32","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi nempela bahamba, futhi baqala ukushumayela izwi likaNkulunkulu kubantu, bengena emasinagogeni abo, kanye nasezindlini zabo; yebo, futhi nempela balishumayela izwi ngisho nasemigwaqweni yabo."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi emva kokusebenza kanzima phakathi kwabo, baqala ukuthi babe nempumelelo phakathi kwesigaba sabantu abampofu; ngokuba bheka, babekhishelwa ngaphandle kwamasinagoge ngenxa yokuguga kwezingubo zabo—"},{"vNo":"3 ","txt":"Ngakho-ke babengavumelekile ukuthi bangene emasinagogeni abo ukuze bakhonze uNkulunkulu, bethathwa ngokuthi bangcolile; ngakho-ke babempofu; yebo, babethathwa ngabafowabo ngokuthi bayizinto ezingelutho; ngakho-ke babempofu ngokwezinto zezwe; futhi phezu kwalokho babempofu ezinhliziyweni."},{"vNo":"4 ","txt":"Manje, ngesikhathi u-Alima efundisa futhi ekhuluma kubantu phezu kwegquma i-Onida, kwafika isixuku esikhulu kuye, okwakuyibo labo ebesikhuluma ngabo, ababempofu ezinhliziyweni, ngenxa yobumpofu babo ngokwezinto zezwe."},{"vNo":"5 ","txt":"Futhi beza ku-Alima; futhi lowo owayephambili kubo wathi kuye: Bheka, yini abangayenza labafowethu, ngokuba badelelwa ngabantu bonke ngenxa yobumpofu babo, yebo, futhi ikakhulukazi ngabaphristi bethu; ngokuba basikhiphele ngaphandle kumasinagoge ethu esasebenza kanzima ukuwakha ngezandla zethu uqobo; futhi basikhiphele ngaphandle ngenxa yobumpofu bethu obukhulu; futhi asinandawo yokukhonzela uNkulunkulu wethu; futhi bheka, kufanele senzenjani na?"},{"vNo":"6 ","txt":"Manje ngesikhathi u-Alima ekuzwa lokhu, wamphendula, ubuso bakhe ngokushesha babheka kuye ngqo, futhi wambheka ngenjabulo enkulu; ngokuba wabona ukuthi izinhlupheko zabo zase zibenze ukuthi bazithobe ngempela, futhi nokuthi base belungele ukulizwa izwi."},{"vNo":"7 ","txt":"Ngakho-ke akabange esasho lutho kwesinye isixuku; kodwa welulela phambili isandla sakhe, futhi wakhala kulabo ayebabona, ababedabuke ngeqiniso ngokona, wathi kubo:"},{"vNo":"8 ","txt":"Ngiyabona ukuthi nithobile ngezinhliziyo; futhi uma kunjalo, nibusisiwe."},{"vNo":"9 ","txt":"Bhekani umfowenu uthe, Kufanele senzenjani na?—ngokuba sikhishelwe ngaphandle kwamasinagoge ethu, ukuze singakwazi ukukhonza uNkulunkulu wethu."},{"vNo":"10 ","txt":"Bhekani ngithi kini, nicabanga ukuthi aninakumkhonza uNkulunkulu ngaphandle kokuthi kube semasinagogeni enu kuphela na?"},{"vNo":"11 ","txt":"Futhi ngaphezu kwalokho, ngizonibuza ukuthi, nicabanga ukuthi akufanele nikhonze uNkulunkulu kuphela kanye ngesonto na?"},{"vNo":"12 ","txt":"Ngithi kini, kuhle ukuthi nikhishelwe ngaphandle kwamasinagoge enu, ukuze nizithobe, futhi ukuze nifunde ukuhlakanipha; ngokuba kudingekile ukuthi nifunde ukuhlakanipha; ngokuba kungenxa yokuthi nikhishelwe ngaphandle, nokuthi nidelelwe ngabafowenu ngenxa yobumpofu benu obukhulu, ukuthi niholelwe ekutheni nithobeke ngezinhliziyo; ngokuba ngenxa yesimo niholelwe ekutheni nizithobe."},{"vNo":"13 ","txt":"Manje, ngenxa yokuthi niphoqelelekile ukuthi nizithobe nibusisiwe; ngokuba umuntu ngesinye isikhathi, uma ephoqelelekile ukuthi azithobe, uyaye afune ukuphenduka; manje ngokuqinisekileyo, lowo ophendukayo uyothola umusa; futhi lowo othola umusa futhi abekezele kuze kube sekupheleni nguye lowo oyosindiswa."},{"vNo":"14 ","txt":"Manje, njengoba ngishilo kini, ukuthi ngenxa yokuthi niphoqelelekile ukuthi nizithobe nibusisiwe, ngabe anicabangi yini ukuthi babusiswe kakhulu labo abazithoba ngeqiniso ngenxa yezwi na?"},{"vNo":"15 ","txt":"Yebo, lowo ozithoba ngeqiniso, futhi aphenduke ezonweni zakhe, futhi abekezele kuze kube sekupheleni, nguye lowo oyobusiswa—yebo, ubusiswe kakhulu kunalabo abaphoqelekile ukuthi bazithobe ngenxa yobumpofu babo obukhulu."},{"vNo":"16 ","txt":"Ngakho-ke, babusisiwe labo abazithobayo ngaphandle kokuphoqeleka ukuthi bathobe; noma-ke, ngokuyikho, ngamanye amazwi, ubusisiwe lowo okholelwa ezwini likaNkulunkulu, futhi abhabhadiswe ngaphandle kokuba nenhliziyo elukhuni, yebo, ngaphandle kokuholeleka ekutheni alazi izwi, noma ngisho nokuthi baphoqeleke ukuthi bazi, ngaphambi kokuthi bakholwe."},{"vNo":"17 ","txt":"Yebo, baningi abathi: Uma ungasikhombisa isibonakaliso esivela ezulwini, ngalokho siyokwazi ngeqiniso; ngalokho siyokholwa."},{"vNo":"18 ","txt":"Manje ngiyabuza, ngabe lokhu ngukholo na? Bhekani, ngithi kini, Cha; ngokuba uma umuntu eyazi into akanasidingo sokukholwa, ngokuba uyayazi."},{"vNo":"19 ","txt":"Manje, uqalekiswe kangakanani lowo oyaziyo intando kaNkulunkulu kodwa angayenzi, kunalowo okholwayo kuphela, noma kuphela abe nesizathu sokukholwa, bese ewela esiphambekweni na?"},{"vNo":"20 ","txt":"Manje kufanele nahlulele mayelana nalento. Bhekani, ngithi kini, kunjalo esandleni esisodwa ngisho njengoba kunjalo nakwesinye; futhi kuyoba kuwo wonke umuntu ngokomsebenzi wakhe."},{"vNo":"21 ","txt":"Manje njengoba ngishilo mayelana nokholo—ukholo akukona ukuthi ube nolwazi oluphelele lwezinto; ngakho-ke uma unokholo unethemba lezinto ezingabonakaliyo, eziyiqiniso."},{"vNo":"22 ","txt":"Manje, bhekani, ngithi kini, futhi ngifuna ukuthi nikhumbule, ukuthi uNkulunkulu unomusa kubo bonke labo abakholwa egameni lakhe; ngakho-ke unesifiso, okokuqala nje, sokuthi nikholwe, yebo, ngisho nakulo izwi lakhe."},{"vNo":"23 ","txt":"Manje, wembula izwi lakhe ngezingelosi kubantu, yebo, hhayi kuphela abesilisa kodwa nabesifazane ngokunjalo. Manje lokhu akusikho konke; abantwana abancane banawo amazwi anikwe kubo izikhathi eziningi, athobisa abahlakaniphileyo kanye nabafundile."},{"vNo":"24 ","txt":"Manje, bafowethu abathandekayo, njengoba ninesifiso sokwazi kimi ukuthi kufanele nenzenjani ngoba niyahlushwa futhi nikhishelwa ngaphandle—manje angifuni ukuthi nicabange ukuthi ngiqonde ukunahlulela kuphela ngalokho okuliqiniso—"},{"vNo":"25 ","txt":"Ngokuba angiqondile ukuthi nonke niphoqelekile ukuthi nizithobe; ngokuba ngempela ngiyakholwa ukuthi kukhona abanye phakathi kwenu abangazithoba, noma ngabe bangaba kusiphi isimo."},{"vNo":"26 ","txt":"Manje, njengoba ngishilo mayelana nokholo—ukuthi bekungelona ulwazi oluphelele—kukanjalo ngisho nangamazwi ami. Aninakuwazi ubuqiniso bawo okokuqala, ngokupheleleyo, njengoba nokholo kungelona ulwazi olupheleleyo."},{"vNo":"27 ","txt":"Kodwa bhekani, uma ningavuka futhi nivuselele ulwazi lwenu, ngisho nokuwalinga amazwi ami, futhi nisebenzise intwanyana encane yokholo, yebo, ngisho noma ungeke wenza ngaphezu kokuthi ube nesifiso nje kuphela sokukholwa, yenza lesifiso sisebenze kuwe, kuze kube ukholwa ngendlela onganikeza ngayo indawo yengxenyana nje yamazwi ami."},{"vNo":"28 ","txt":"Manje, sizoqhathanisa izwi nembewu. Manje, uma ninikeza indawo, ukuthi imbewu itshalwe ezinhliziyweni zenu, bheka, uma kuyimbewu yeqiniso, noma kuyimbewu enhle, uma ningayilahli ngaphandle ngokungakholwa kwenu, ukuze nenqabele uMoya weNkosi, bheka, iyoqala ikhukhumale ngaphakathi kwezifuba zenu; futhi uma seniyizwa lemizwa yokukhukhumala, niyoqala ukuthi ngaphakathi kwenu—kufanelele ukuthi lena yimbewu enhle, noma ukuthi lelizwi lihle, ngokuba seliqala ukuwukhulisa umphefumulo wami; yebo, seliqala ukukhanyisa ukuqonda kwami, yebo, seliqala ukuthi libe mnandi kimi."},{"vNo":"29 ","txt":"Manje bheka, ngabe lokhu akuzukulikhulisa yini ukholo lwenu na? Ngithi kini, Yebo; noma kunjalo alukakakhuli ukuthi lube wulwazi olupheleleyo."},{"vNo":"30 ","txt":"Kodwa bhekani, ngesikhathi imbewu isikhukhumala, futhi isiqhuma, futhi isiqala ukukhula, uma kunjalo kufanele nithi lembewu yinhle; ngokuba bheka isiyakhukhumala, futhi isiyaqhuma, futhi isiqala ukukhula. Manje, bhekani, ngabe lokhu akuzukuluqinisa yini ukholo lwenu na? Yebo, kuzoluqinisa ukholo lwenu: ngokuba nizothi ngiyazi ukuthi lena yimbewu enhle; ngokuba bheka iyaqhuma futhi isiqala ukukhula."},{"vNo":"31 ","txt":"Manje, bhekani, ngabe ninaso yini isiqiniseko sokuthi lena yimbewu enhle na? Ngithi kini, Yebo; ngokuba yonke imbewu ikhipha lokho okufana nayo."},{"vNo":"32 ","txt":"Ngakho-ke, uma imbewu ikhula yinhle, kodwa uma ingakhuli, bheka ayiyinhle, ngakho-ke ilahlwa ngaphandle."},{"vNo":"33 ","txt":"Manje, bhekani, ngokuba senizamile ukulinga, futhi nayitshala imbewu, futhi isiyakhukhumala futhi isiyaqhuma, futhi isiqala ukukhula, kufanele nazi ukuthi lembewu yinhle."},{"vNo":"34 ","txt":"Manje, bhekani, ngabe ulwazi lwenu seluphelele na? Yebo, ulwazi lwenu seluphelele kuleyonto, futhi ukholo lwenu lusalele; futhi lokhu ngenxa yokuthi niyazi; ngokuba niyazi ukuthi izwi liyikhukhumalisile imiphefumulo yenu, futhi phezu kwalokho niyazi ukuthi liqhumile, nokuthi ukuqonda kwenu kuqala ukukhanya, futhi umqondo wenu usuqala ukuvuleka."},{"vNo":"35 ","txt":"O uma kunjalo-ke, ngabe lokhu akusilo yini iqiniso na? Ngithi kini, Yebo, ngoba kuwukukhanya; futhi noma ngabe yini engukukhanya, yinhle, ngenxa yokuthi iyabonakala, ngakho-ke kufanele nazi ukuthi yinhle; manje bhekani, emva kokuthi senikuzwile lokhu kukhanya ngabe ulwazi lwenu seluphelele na?"},{"vNo":"36 ","txt":"Bhekani ngithi kini, Cha; futhi akufanele nilubeke eceleni ukholo lwenu, ngokuba nisebenzise ukholo lwenu kuphela ukutshala lembewu ukuze nizame ukulinga ukuze nazi ukuthi lembewu yinhle yini."},{"vNo":"37 ","txt":"Futhi bhekani, ngesikhathi isihlahla sesiqala sikhula, nizokuthi: Masisondle ngokusinakekela okukhulu, ukuze sithole impande, ukuze sikhule siye phezulu, futhi sisikhiphele izithelo. Manje bhekani, uma nisondla ngokusinakekela okukhulu siyothola impande, futhi sikhule siye phezulu, futhi sikhiphe izithelo."},{"vNo":"38 ","txt":"Kodwa uma ningasinaki isihlahla, futhi ningacabangi nangokondliwa kwaso, bhekani asiyikuthola mpande; futhi uma ukushisa kwelanga sekufika futhi kusihwamula, ngenxa yokuthi asinampande siyabuna, futhi niyasisiphula nisilahle ngaphandle."},{"vNo":"39 ","txt":"Manje, lokhu akukona ukuthi kungenxa yokuthi imbewu ibingeyinhle, noma ngoba isithelo saso singenakuthandeka; kodwa kungenxa yokuthi umhlabathi wenu uwugwadule, futhi anisondli lesi sihlahla, ngakho-ke aninakuthola sithelo saso."},{"vNo":"40 ","txt":"Ngakho-ke, uma ningalondli izwi, nibheke phambili ngeso lokukholwa esithelweni salo, aniyukwazi nanini ukukha isithelo somuthi wokuphila."},{"vNo":"41 ","txt":"Kodwa uma nizolondla izwi, yebo, nisondle isihlahla ngesikhathi sesiqala ukukhula, ngokholo lwenu ngokukhuthala okukhulu, kanye nangokubekezela, nibheke phambili esithelweni salo, liyokuba nempande; futhi bheka liyokuba yisihlahla esiyokhula siye phezulu sibe ngukuphila okuphakade."},{"vNo":"42 ","txt":"Futhi ngenxa yokukhuthala kwenu kanye nokholo lwenu kanye nokubekezela kwenu ukuthi nilondle izwi, ukuze lithole impande kini, bheka, emva kwesikhashana nje niyosikha isithelo salo, esiyigugu elikhulu, esimtoti ngaphezu kwakho konke okumtoti, futhi esimhlophe ngaphezu kwakho konke okumhlophe, yebo, futhi esimsulwa ngaphezu kwakho konke okumsulwa; futhi niyozitika ngalesi sithelo ngisho nize nineliseke, ukuze ningabe nisalamba, noma nome."},{"vNo":"43 ","txt":"Ngaleso sikhathi, bafowethu, niyoyivuna inzuzo yokholo lwenu, kanye nenkuthalo yenu, kanye nokubekezela, kanye nokuba nenhliziyo ende, nilinde isihlahla ukuthi sinivezele isithelo."}]}