{"heading":"UZenoshe wafundisa ukuthi abantu kumele bakhuleke futhi bakhonze kuzo zonke izindawo, futhi nokuthi izahlulelo ziyasuswa ngenxa yeNdodana—UZenoki wafundisa ukuthi umusa unikwa ngenxa yeNdodana—UMose waphakamisa ehlane isibonakaliso seNdodana kaNkulunkulu. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alima 33","verses":[{"vNo":"1 ","txt":"Manje emva kokuthi u-Alima esewakhulumile lamazwi, bathumela kuye benesifiso sokwazi ukuthi ngabe kumele bakholwe kuNkulunkulu oyedwa yini, ukuze bathole lesi sithelo ayekhulume ngaso, noma ukuthi bangayitshala kanjani imbewu, noma izwi lelo ayekhulume ngalo, ayethe kufanele litshalwe ezinhliziyweni zabo; noma bangaqala kanjani ukusebenzisa ukholo lwabo."},{"vNo":"2 ","txt":"Futhi u-Alima wathi kubo: Bhekani, nithe anikwazi ukukhonza uNkulunkulu wenu ngoba niyaxoshwa emasinagogeni enu. Kodwa bhekani, ngithi kini, uma nicabanga ukuthi aninakumkhonza uNkulunkulu, niduke kakhulu, futhi kufanele nicwaninge imibhalo engcwele; uma nicabanga ukuthi yiyo eyanifundisa lokhu, aniyiqondi."},{"vNo":"3 ","txt":"Niyakhumbula nifunda lokho uZenoshe, umphrofethi wasendulo, akusho mayelana nokukhuleka noma ukukhonza na?"},{"vNo":"4 ","txt":"Ngokuba wathi: Unesihawu, O Nkulunkulu, ngokuba uwuzwile umkhuleko wami, ngisho noma bengisehlane; yebo, waba nesihawu ngesikhathi ngikhuleka mayelana nalabo ababe yizitha zami, futhi nempela wababhekisa kimi."},{"vNo":"5 ","txt":"Yebo, O Nkulunkulu, futhi waba nesihawu kimi ngesikhathi ngikhala kuwe ngisensimini yami; ngesikhathi ngikhala kuwe emkhulekweni wami, futhi nempela wangizwa."},{"vNo":"6 ","txt":"Futhi phezu kwalokho, O Nkulunkulu, ngesikhathi ngiya endlini yami wangizwa emkhulekweni wami."},{"vNo":"7 ","txt":"Futhi ngesikhathi ngiya ekhosombeni lami, O Nkosi, futhi ngikhuleka kuwe, nempela wangizwa."},{"vNo":"8 ","txt":"Yebo, unesihawu kubantwana bakho uma bekhala kuwe, ukuthi bazwiwe nguwe hhayi ngabantu, futhi uzobezwa."},{"vNo":"9 ","txt":"Yebo, O Nkulunkulu, ube nesihawu kimi, futhi wakuzwa ukukhala kwami phakathi kwamabandla akho."},{"vNo":"10 ","txt":"Yebo, futhi phezu kwalokho ungizwile ngesikhathi ngikhishelwe ngaphandle futhi ngidelelwa yizitha zami; yebo, nempela wakuzwa ukukhala kwami, futhi wazithukuthelela izitha zami, futhi nempela wazivakashela ngentukuthelo yakho ngembhubhiso esheshayo."},{"vNo":"11 ","txt":"Futhi nempela wangizwa ngenxa yezinhlupheko zami kanye nobuqotho bami; futhi kungenxa yeNdodana yakho ukuthi ube nesihawu ngalendlela kimi, ngakho-ke ngizokhala kuwe kuzo zonke izinhlupheko zami, ngokuba ukujabula kwami kukuwe; ngokuba wena uzisusile izahlulelo zakho kimi, ngenxa yeNdodana yakho."},{"vNo":"12 ","txt":"Manje u-Alima wathi kubo: Niyayikholwa yini leyo mibhalo engcwele eyabhalwa yibo abasendulo na?"},{"vNo":"13 ","txt":"Bhekani, uma niyikholwa, kufanele nikukholwe okwashiwo ngu Zenoshe; ngokuba, bhekani wathi: Uzisusile izahlulelo zakho ngenxa yeNdodana yakho."},{"vNo":"14 ","txt":"Manje bhekani, bafowethu, ngizonibuza ukuthi niyifundile yini imibhalo engcwele na? Uma niyifundile, ningangakholwa kanjani eNdodaneni kaNkulunkulu na?"},{"vNo":"15 ","txt":"Ngokuba akubhaliwe ukuthi uZenoshe yedwa owakhuluma ngalezi zinto, kodwa no Zenoki ngokunjalo naye wakhuluma ngalezi zinto—"},{"vNo":"16 ","txt":"Ngokuba bhekani, wathi: Ubathukuthelele, O Nkosi, laba bantu, ngenxa yokuthi abawuqondi umusa wakho obanike wona ngenxa yeNdodana yakho."},{"vNo":"17 ","txt":"Manje, bafowethu, niyabona ukuthi umphrofethi wesibili wasendulo ufakazile ngeNdodana kaNkulunkulu, futhi ngenxa yokuthi abantu abakwazanga ukuwaqonda amazwi akhe bamkhanda ngamatshe waze wafa."},{"vNo":"18 ","txt":"Kodwa bhekani, lokhu akusikho konke; laba akubona kuphela abakhulumile mayelana neNdodana kaNkulunkulu."},{"vNo":"19 ","txt":"Bhekani, wakhuluma ngayo no Mose; yebo, futhi bhekani isibonakaliso saphakanyiswa ehlane, ukuthi noma ngabe ngubani oyosibheka angaphila. Futhi abaningi nempela babheka futhi baphila."},{"vNo":"20 ","txt":"Kodwa bancane abaqonda ngencazelo yalezo zinto, futhi lokhu kwakungenxa yobulukhuni bezinhliziyo zabo. Kodwa babebaningi ababelukhuni kakhulu kangangokuthi ababhekanga, ngakho-ke bafa. Manje isizathu sokuthi bangabheki yingoba babengakholwa ukuthi sasingabaphilisa."},{"vNo":"21 ","txt":"O bafowethu, uma beningaphiliswa ngokubheka nje ngamehlo enu ukuze niphile, beningena kubheka ngokushesha na, noma beningancamela ukuqinisa izinhliziyo zenu ngokungakholwa na, futhi nivilaphe, ukuthi ningabheki ngamehlo enu, ukuze nife na?"},{"vNo":"22 ","txt":"Uma kunjalo, usizi luyoza kini; kodwa uma kungenjalo, phonsani amehlo enu futhi niqale ukukholwa eNdodaneni kaNkulunkulu, ukuthi izofika izokhulula abantu bayo, futhi nokuthi iyohlupheka futhi ife ukuze ihlawulele izono zabo; futhi nokuthi iyophinda ivuke kwabafileyo, okuyofeza uvuko, ukuze bonke abantu bame phambi kwayo, ukuze behlulelwe ngosuku lokugcina kanye nolokwahlulelwa, ngokwemisebenzi yabo."},{"vNo":"23 ","txt":"Manje, bafowethu, ngifisa ukuthi nilitshale lelizwi ezinhliziyweni zenu, futhi ngesikhathi seliqala ukukhukhumala londleni kanjalo ngokholo lwenu. Futhi bhekani, liyokuba yisihlahla, esiyokhula kini sibe wukuphila okuphakade. Futhi ngaleso sikhathi sengathi uNkulunkulu anganinika ukuthi imithwalo yenu ibe lula, ngenjabulo yeNdodana yakhe. Futhi ngisho konke lokhu ningakwenza uma nje nithanda. Amen."}]}