{"heading":"U-Amuleki ufakaza ukuthi izwi lensindiso likuKristu—Ngaphandle kokuthi inhlawulo yenziwe, sonke isintu kufanele silahleke—Wonke umthetho kaMose ukhomba emnikelweni weNdodana kaNkulunkulu—Isu laphakade lokukhululwa lincike okholweni kanye nasekuphendukeni—Khulekela izibusiso zesikhashana kanye nezikamoya—Lempilo iyisikhathi sokuthi abantu bazilungisele ukuhlangana noNkulunkulu—Sebenzela ukusindiswa kwakho ngokwesaba phambi kukaNkulunkulu. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alima 34","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi emva kokuthi u-Alima esewakhulumile lamazwi kubo wahlala phansi, futhi u-Amuleki wasukuma waqala ukubafundisa, ethi:"},{"vNo":"2 ","txt":"Bafowethu, ngicabanga ukuthi ngeke kwenzeke ukuthi ningabi nalwazi lwalezi zinto okukhulunywe ngazo mayelana nokuza kukaKristu, esifundisa ngaye ukuthi uyiNdodana kaNkulunkulu; yebo, ngiyazi ukuthi lezi zinto zafundiswa kini kaningi ngaphambi kokuhlubuka kwenu phakathi kwethu."},{"vNo":"3 ","txt":"Futhi njengoba nibe nesifiso sokuthi umfowethu othandekayo anikhombise ukuthi kumele nenzeni, ngenxa yezinhlupheko zenu; futhi ukhulumile ngandlela thize kini ukuthi alungise imiqondo yenu; yebo, futhi uninxusele okholweni kanye nasekubekezeleni—"},{"vNo":"4 ","txt":"Yebo, ngisho nokuthi nibe nokholo olukhulu kakhulu kangangokuthi nize nilitshale izwi ezinhliziyweni zenu, ukuze nizame ukulinga ubuhle balo."},{"vNo":"5 ","txt":"Futhi sibonile ukuthi umbuzo omkhulu osemiqondweni yenu owokuthi ngabe izwi liseNdodaneni kaNkulunkulu, noma ngabe akuyikuba khona Kristu na."},{"vNo":"6 ","txt":"Futhi niphinde nabona ukuthi umfowethu unibonisile, ngezindlela eziningi, ukuthi izwi lensindiso likuKristu."},{"vNo":"7 ","txt":"Umfowethu ucaphune emazwini kaZenoshe, ukuthi ukukhululwa kuza ngeNdodana kaNkulunkulu, futhi ngokunjalo nasemazwini kaZenoki; futhi uphinde wacaphuna kuMose, ukubonisa ukuthi lezi zinto ziyiqiniso."},{"vNo":"8 ","txt":"Manje, bhekani, ngizofakaza kini ngokwami ukuthi lezi zinto ziyiqiniso. Bhekani, ngithi kini, ngiyazi ukuthi uKristu uyofika phakathi kwabantwana babantu, ukuzothwala iziphambeko zabantu bakhe, futhi nokuthi uyohlawulela izono zomhlaba; ngokuba iNkosi uNkulunkulu ikukhulumile lokhu."},{"vNo":"9 ","txt":"Ngokuba kufanele ukuthi inhlawulo yenziwe; ngokuba ngokwesu elikhulu likaNkulunkulu waPhakade kufanele kube khona inhlawulo eyenziwayo, uma kungenjalo sonke isintu kufanele silahleke ngokungenakuvimbeleka; yebo, bonke balukhuni; yebo, bonke bawile futhi bagcwele isono, futhi kufanele balahleke ngaphandle kokuthi kube ngokwenhlawulo okufanele ukuthi yenziwe."},{"vNo":"10 ","txt":"Ngokuba kufanele ukuthi kube khona umnikelo omkhulu nowokugcina; yebo, hhayi umnikelo womuntu, noma wesilwane, noma wanoma hlobo luni lwenyoni; ngokuba akuyikuba ngumnikelo womuntu; kodwa kufanele kube ngumnikelo ongenakuphela futhi waphakade."},{"vNo":"11 ","txt":"Manje akukho namunye umuntu onganikela ngegazi lakhe uqobo elingahlawulela izono zomunye. Manje, uma umuntu ebulala, bheka ngabe umthetho wethu, olungile, ungayithatha yini impilo yomfowabo na? Ngithi kini, Cha."},{"vNo":"12 ","txt":"Kodwa umthetho ufuna impilo yakhe lowo obulele; ngakho-ke ngeke kwaba khona lutho olungaba ngaphansi kwenhlawulo engapheliyo oluyokwenela izono zomhlaba."},{"vNo":"13 ","txt":"Ngakho-ke, kufanele ukuthi kube khona umnikelo omkhulu nowokugcina, futhi uma kunjalo kuyoba khona, noma kufanele ukuthi kube khona, ukuyekwa kokuchithwa kwegazi; uma kunjalo umthetho kaMose uyobe usuyagcwaliseka; yebo; wonke uyogcwaliseka, wonke amaganyana kanye namacashaza, futhi akukho nakunye okuyobe kungagcwalisekile."},{"vNo":"14 ","txt":"Futhi bheka, lokhu kuyincazelo yawo wonke umthetho, konke nokuncane kangakanani kukhomba kulowo mnikelo omkhulu kanye nowokugcina; futhi lowo mnikelo omkhulu kanye nowokugcina uzokuba yiNdodana kaNkulunkulu, yebo, ongapheliyo futhi nowaphakade."},{"vNo":"15 ","txt":"Futhi ngalendlela iyoletha insindiso kubo bonke abayokholwa egameni layo; lokhu kuyinjongo yalomnikelo wokugcina, ukuletha ububele, obuhlula ukulunga, futhi obuveza indlela kubantu ukuze babe nokholo ngokwanele ukuba baphenduke."},{"vNo":"16 ","txt":"Futhi ngalendlela umusa ungazenelisa izimfuno zokulunga, futhi ubazungeze ngezingalo zokuphepha, kuthi lowo ongalusebenzisi ukholo ngokwanele ukuba aphenduke uba ngaphansi kwawo wonke umthetho wezimfuno zokulunga; ngakho-ke kulowo kuphela onokholo ngokwanele ukuba aphenduke kwenzeka kuye isu elikhulu futhi lokukhululwa laphakade."},{"vNo":"17 ","txt":"Ngakho-ke sengathi uNkulunkulu anganipha, bafowethu, ukuthi niqale ukusebenzisa ukholo lwenu ngokwanele ukuba niphenduke, ukuthi niqale ukubiza igama lakhe elingcwele, ukuze abe nomusa kini;"},{"vNo":"18 ","txt":"Yebo, khalelani umusa kuye; ngokuba unamandla okusindisa."},{"vNo":"19 ","txt":"Yebo, zithobeni, futhi niqhubeke nokukhuleka kuye."},{"vNo":"20 ","txt":"Khalani kuye uma nisemasimini enu, yebo, phezu kwayo yonke imihlambi yenu."},{"vNo":"21 ","txt":"Khalani kuye ezindlini zenu, yebo, phezu kwakho konke okwemizi yenu, ekuseni, emini, kanye nantambama."},{"vNo":"22 ","txt":"Yebo, khalani kuye ngokumelene namandla ezitha zenu."},{"vNo":"23 ","txt":"Yebo, khalani kuye ngokumelene no develi, oyisitha sakho konke ukulunga."},{"vNo":"24 ","txt":"Khalani kuye phezu kwezitshalo zamasimu enu, ukuze niphumelele kuwo."},{"vNo":"25 ","txt":"Khalani phezu kwemihlambi yamasimu enu, ukuze yande."},{"vNo":"26 ","txt":"Kodwa lokhu akusikho konke; kufanele nikhuleke ngokushisekela okukhulu emakhosombeni enu, kanye nasezindaweni zenu ezifihlakele, kanye nasehlane lenu."},{"vNo":"27 ","txt":"Yebo, futhi uma ningakhali eNkosini, izinhliziyo zenu mazigcwale, niqhubeke nokukhulekela inhlalakahle yenu kuye, futhi ngokunjalo nenhlalakahle yalabo abanizungezile."},{"vNo":"28 ","txt":"Manje bhekani, bafowethu abathandekayo, ngithi kini, ningacabangi ukuthi yilokhu kuphela; ngokuba emva kokuthi senizenzile zonke lezi zinto, uma nixosha abantulayo, kanye nabahlubule, futhi ningabavakasheli abagulayo kanye nabahluphekile, futhi niphane ngezimpahla zenu, uma ninazo, kulabo abadingayo—ngithi kini, uma ningenzi noma yikuphi okwalezi zinto, bhekani, umkhuleko wenu uyize, futhi awunisizi ngalutho, futhi ninjengabazenzisi abaluphikayo ukholo."},{"vNo":"29 ","txt":"Ngakho-ke, uma ningakhumbuli ukuthi nibe ngabanesihe, nifana nento engelutho elahlwa ngabacwengi (ngokuba ingenalusizo) futhi inyathelwa ngaphansi kwezinyawo zabantu."},{"vNo":"30 ","txt":"Manje, bafowethu, ngifuna ukuthi, emva kokuthi senithole ofakazi abaningi kangaka, ngenxa yokuthi imibhalo engcwele iyafakaza ngalezi zinto, yizani phambili futhi nilethe izithelo ngokwanele ukuba niphenduke."},{"vNo":"31 ","txt":"Yebo, ngifisa sengathi beningeza phambili futhi ningabe nisazenza lukhuni izinhliziyo zenu; ngokuba bhekani, manje yisikhathi kanye nosuku lokusindiswa kwenu, ngalokho-ke, uma nizophenduka futhi ningazenzi lukhuni izinhliziyo zenu, khona manjalo isu elikhulu lokukhulula lizokwenzeka kini."},{"vNo":"32 ","txt":"Ngokuba bhekani, lempilo iyisikhathi sabantu ukuthi bazilungiselele ukuthi bahlangane noNkulunkulu; yebo, bhekani usuku lwalempilo luwusuku lwabantu ukuthi benze imisebenzi yabo."},{"vNo":"33 ","txt":"Manje, njengoba ngishilo kini phambilini, njengoba nibe nofakazi abaningi kangaka, ngakho-ke, ngiyanincenga ukuthi ningaluhlehlisi usuku loku phenduka kwenu kuze kube sekugcineni; ngokuba emva kwalo lusuku lwalempilo, esinikwe lona ukuthi silungiselele iphakade, bhekani, uma singasenzi ngcono isikhathi sethu ngesikhathi sikulempilo, emva kwalokho kufika ubusuku bobumnyama lapho kungeke kusaba khona msebenzi owenziwayo."},{"vNo":"34 ","txt":"Ngeke nithi, uma senilethwa kuleso simo esibi, ukuthi ngizophenduka, ngizobuyela kuNkulunkulu wami. Cha, ngeke nikusho lokhu; ngokuba lowo moya ophethe imizimba yenu ngesikhathi seniphuma kulomhlaba, lowo moya uzoba namandla okuphatha umzimba wakho kulowo mhlaba waphakade."},{"vNo":"35 ","txt":"Ngokuba bhekani, uma niluhlehlisile usuku lwenu lokuphenduka kuze kube sekufeni, bhekani, seningaphansi komoya kadeveli, futhi uyanibopha nibe ngabakhe; ngakho-ke, uMoya weNkosi uyobe ususukile kini, futhi awusenandawo kini, futhi udeveli usenamandla onke phezu kwenu; futhi lesi yisimo sokugcina sababi."},{"vNo":"36 ","txt":"Futhi lokhu ngiyakwazi, ngokuba iNkosi ishilo ukuthi ayihlali emathempelini angengcwele, kodwa ihlala ezinhliziyweni zabalungileyo; yebo, futhi iphinde yasho ukuthi abalungile bayohlala phansi embusweni wayo, bangabe besaphuma; kodwa izingubo zabo zihlanzwe zibe mhlophe ngegazi leMvana."},{"vNo":"37 ","txt":"Manje, bafowethu abathandekayo, ngifisa ukuthi nizikhumbule lezi zinto, futhi kumele nisebenzele insindiso yenu ngokwesaba phambi kukaNkulunkulu, futhi ningabe nisakuphika ukuza kukaKristu."},{"vNo":"38 ","txt":"Nokuthi ningabe nisaphikisana noMoya oyiNgcwele nanini, kodwa niwemukele, futhi namukele igama likaKristu nibizwe ngaye; nizithobe ngisho nasothulini, nimkhonze uNkulunkulu, noma yikuphi lapho eningaba khona, ngomoya kanye nangeqiniso; futhi nihlale ngokubonga nsuku zonke, ngomusa omningi kanye nezibusiso aninika zona."},{"vNo":"39 ","txt":"Yebo, futhi ngiyaphinda ngiyaninxusa, bafowethu, ukuthi niqaphele ukuthi nikhuleke njalonjalo, ukuze ningaholelwa kude yizilingo zikadeveli, ukuze anganihluli, ukuze ningabi ngabangaphansi kwakhe ngosuku lokugcina; ngokuba bhekani, akanivuzisi ngalutho oluhle."},{"vNo":"40 ","txt":"Manje bafowethu abathandekayo, ngizoninxusa ukuthi nibe nokubekezela, futhi nokuthi nibekezelele lonke uhlobo lwezinhlupheko; nokuthi ningabethuki labo abaniphonsa ngaphandle ngenxa yobumpofu benu obukhulu, hleze nani nibe ngaboni njengabo;"},{"vNo":"41 ","txt":"Kodwa ukuthi nibe nokubekezela, futhi nizibekezelele lezo zinhlupheko, ngethemba eliqinile lokuthi ngolunye usuku niyophumula kuzo zonke izinhlupheko zenu."}]}