{"heading":"UShibiloni wahlushwa ngenxa yokulunga—Ukusindiswa kukuKristu, ongukuphila kanye nokukhanya komhlaba—Fakani amatomu kuyo yonke imizwa yenu. Cishe ngonyaka wama 73 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Imiyalelo ka-Alima endodaneni yakhe uShibiloni.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alima 38","verses":[{"vNo":"1 ","txt":"Ndodana yami, phana indlebe emazwini ami, ngokuba ngithi kuwe, ngisho njengoba ngasho nakuHelamani, ukuthi kangangokuba uyoyigcina imiyalelo kaNkulunkulu uyophumelela ezweni; futhi kangangokuba ungeyikuyigcina imiyalelo kaNkulunkulu uyohlukaniswa naye."},{"vNo":"2 ","txt":"Manje, ndodana yami, ngiyethemba ukuthi ngizoba nentokozo enkulu ngawe, ngenxa yokuqina kwakho kanye nokwethembeka kwakho kuNkulunkulu; njengoba uqale usesebusheni bakho ukuthi ubheke eNkosini uNkulunkulu wakho, ngisho nakanjalo ngiyethemba ukuthi uzoqhubeka nokugcina imithetho yayo; ngokuba ubusisiwe lowo obekezela kuze kube sekugcineni."},{"vNo":"3 ","txt":"Ngithi kuwe, ndodana yami, sengibe nokuthokoza okukhulu ngawe vele, ngenxa yokwethembeka kwakho kanye nokukhuthala kwakho, kanye nokubekezela kwakho kanye nokuba nenhliziyo ende kwakho phakathi kwabantu bamaZoramu."},{"vNo":"4 ","txt":"Ngokuba ngiyazi ukuthi wawuboshiwe; yebo, futhi phezu kwalokho ngiyazi ukuthi wakhandwa ngamatshe ngenxa yezwi; futhi wazithwala zonke lezi zinto ngokubekezela ngenxa yokuthi iNkosi yayinawe; manje usuyazi ukuthi iNkosi yakukhulula."},{"vNo":"5 ","txt":"Manje ndodana yami, Shibiloni, ngifuna ukuthi ukhumbule, ukuthi uma nje uyobeka ithemba lakho kuNkulunkulu ngisho nakanjalo uyokhululwa uphume ezilingweni zakho, kanye nasezinkathazweni zakho, kanye nasezinhluphekweni zakho, futhi uyophakanyiswa ngosuku lokugcina."},{"vNo":"6 ","txt":"Manje, ndodana yami, angifuni ukuthi ucabange ukuthi lezi zinto ngizazi ngokwami nje, kodwa nguMoya kaNkulunkulu okimi owembula lezi zinto kimi; ngokuba ukuba bengingazalwanga nguNkulunkulu bengingenakuzazi lezi zinto."},{"vNo":"7 ","txt":"Kodwa bheka, iNkosi ngomusa wayo omkhulu yathumela ingelosi yayo ukuthi imemezele kimi ukuthi kufanele ngiwuyeke umsebenzi wokona phakathi kwabantu bayo; yebo, futhi ngibonene nengelosi ubuso nobuso, futhi yakhuluma nami, futhi izwi layo lalinjengokuduma, futhi lazamazamisa iphansi lonke."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi izinsuku ezintathu kanye nobusuku obuthathu ngaba nobuhlungu obukhulu kakhulu kanye nosizi olukhulu lomphefumulo; futhi angizange nanini, kwaze kwaba ngikhalela umusa eNkosini uJesu Kristu, ukuthi ngathola ukuthethelelwa kwezono zami. Kodwa bheka, ngakhala kuye futhi nempela ngakuthola ukuthula emphefumulweni wami."},{"vNo":"9 ","txt":"Manje, ndodana yami, ngikutshela lokhu ukuze ufunde ukuhlakanipha, ukuze ufunde kimi ukuthi ayikho enye indlela noma isu umuntu angasindiswa ngalo, kuphela kuye kanye nangaye uKristu. Bheka, ungukuphila kanye nokukhanya komhlaba. Bheka, uyizwi leqiniso kanye nokulunga."},{"vNo":"10 ","txt":"Manje, njengoba usuqalile ukulifundisa izwi kanjalo nami ngifuna ukuthi uqhubeke nokulifundisa; futhi ngifuna ukuthi ukhuthale futhi uzithibe kuzo zonke izinto."},{"vNo":"11 ","txt":"Qaphela ukuthi ungaziqhenyi; yebo, qaphela ukuthi ungaziqhayisi ngokuhlakanipha kwakho, noma ngamandla akho amakhulu."},{"vNo":"12 ","txt":"Sebenzisa ubuqhawe, kodwa ungaphoqi; futhi ngokunjalo qaphela ukuthi ufaka amatomu kuyo yonke imizwa yakho, ukuze ugcwaliswe ngothando; qaphela ukuthi uyehlukana nobuvila."},{"vNo":"13 ","txt":"Ungathandazi njengoba amaZoramu enza, ngokuba ubonile ukuthi athandazela ukuthi kuzwe abantu, futhi nokuthi adunyiswe ngokuhlakanipha kwawo."},{"vNo":"14 ","txt":"Ungasho ukuthi: O Nkulunkulu, ngiyakubonga ukuthi thina singcono kunabafowethu; kodwa esikhundleni salokho yithi: O Nkosi, thethelela ukungafaneleki kwami, futhi ukhumbule abafowethu ngesihawu—yebo, vuma ukungafaneleki kwakho phambi kukaNkulunkulu ngezikhathi zonke."},{"vNo":"15 ","txt":"Futhi sengathi iNkosi ingawubusisa umphefumulo wakho, futhi ikwamukele ngosuku lokugcina embusweni wayo, ukuthi uhlale phansi ngokuthula. Manje hamba, ndodana yami, futhi ufundise izwi kulaba bantu. Ube qotho. Ndodana yami, hamba kahle."}]}