{"heading":"Isono sokulalana siyisinengiso—Izono zikaKoriyantoni zenza amaZoramu ukuthi angalamukeli izwi—Ukukhululwa kukaKristu kuyakwazi ukusindisa ababekholwa kungakenziwa. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Imiyalelo ka-Alima endodaneni yakhe uKoriyantoni.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alima 39","verses":[{"vNo":"1 ","txt":"Manje, ndodana yami, ngisenokuthile okunye engizokusho kuwe kunalokho engikusho kumfowenu; ngokuba bheka, awukubonanga yini ukuqina komfowenu, ukwethembeka kwakhe, kanye nokukhuthala kwakhe ekugcineni imiyalelo kaNkulunkulu na? Bheka, akazange yini abe yisibonelo esihle kuwe na?"},{"vNo":"2 ","txt":"Ngokuba wena awuzange uwanake kangako amazwi ami njengoba umfowenu enza, phakathi kwabantu bamaZoramu. Manje yilokhu enginakho ngokumelene nawe; wena ubuhamba uziqhayisa ngamandla akho kanye nangokuhlakanipha kwakho."},{"vNo":"3 ","txt":"Futhi lokhu akusikho kuphela, ndodana yami. Wena wenze lokho okubuhlungu kakhulu kimi; ngokuba ubulahlile ubufundisi, futhi wahamba waya ezweni lakwaSironi phakathi kwemingcele yamaLamani, ulandela isifebe u-Isabeli."},{"vNo":"4 ","txt":"Yebo, nempela wazintshontsha izinhliziyo zabaningi; kodwa lokhu kwakungasho ukuthi wawungenacala, ndodana yami. Wena kwakufanele uzinikele ebufundisini owawuphathiswe bona."},{"vNo":"5 ","txt":"Awazi yini, ndodana yami, ukuthi lezi zinto ziyisinengiso emehlweni eNkosi; yebo, zinengeke kakhulu ngaphezu kwazo zonke izono ngaphandle kokuchitha igazi elingenacala noma ukuphika uMoya oyiNgcwele na?"},{"vNo":"6 ","txt":"Ngokuba bheka, uma umphika uMoya oyiNgcwele uma wake kanye waba nendawo kuwe, futhi wazi ukuthi uyamphika, bheka, lokhu kuyisono esingaxoleleki; yebo, futhi noma ngabe ngubani obulalayo ngokuphambene nokukhanya kanye nolwazi lukaNkulunkulu, akulula kuye ukuthi athole ukuthethelelwa; yebo, ngithi kuwe, ndodana yami, akulula kuye ukuthi athole ukuthethelelwa."},{"vNo":"7 ","txt":"Manje, ndodana yami, ngifisa kuNkulunkulu ukuthi sengathi ngabe awubanga nacala lesono esikhulu kangaka. Bengingenakuhlala phezu kwamacala akho, ukuthi ngikhathaze umphefumulo wakho, ukuba bengingahlosile ukuthi uzuze."},{"vNo":"8 ","txt":"Kodwa bheka, awunakukwazi ukufihla amacala akho kuNkulunkulu; futhi ngaphandle kokuthi uphenduke ayoma njengobufakazi ngokumelene nawe ngosuku lokugcina."},{"vNo":"9 ","txt":"Manje ndodana yami, ngifisa ukuthi uphenduke futhi uzishiye izono zakho, futhi ungabe usazilandela nanini izinkanuko zamehlo akho, kodwa zincishe zonke lezi zinto; ngokuba ngaphandle kokuthi wenze lokhu awunakukwazi nanini ukuthi udle ifa lombuso kaNkulunkulu. O, khumbula, futhi ukubeke phezu kwamahlombe akho, futhi uzincishe lezi zinto."},{"vNo":"10 ","txt":"Futhi ngiyakuyala ukuthi ukubeke phezu kwamahlombe akho ukuthi ubonisane nabafowenu abadala ezintweni ozenzayo; ngokuba bheka, wena usesebusheni bakho, futhi usadinga ukondliwa ngabafowenu. Zinake izeluleko zabo."},{"vNo":"11 ","txt":"Ungazivumeli ukuthi ukhohliswe yinoma yini engenamsebenzi noma yinto ewubuphukuphuku; ungamvumeli udeveli ukuthi aphinde akhohlise inhliziyo yakho ukuba ulandele lezo zifebe ezingcolile. Bheka, O ndodana yami, bukhulu kangakanani ububi obulethe phezu kwamaZoramu; ngokuba ngesikhathi ebona ukuziphatha kwakho awazange esawakholwa amazwi ami."},{"vNo":"12 ","txt":"Manje uMoya weNkosi uthi kimi: Yala abantwana bakho ukuthi benze okuhle, funa bakhohlise izinhliziyo zabaningi abantu ukuba bonakale; ngakho-ke ngiyakuyala, ndodana yami, ngokwesaba uNkulunkulu, ukuthi buyeke lobubi bakho."},{"vNo":"13 ","txt":"Nokuthi guqukela eNkosini ngayo yonke ingqondo yakho, amandla, kanye nokuqina; ukuze ungabe usazikhohlisa izinhliziyo zabo nanini ukuthi benze ububi; kodwa esikhundleni salokho buyela kuwo, uwavume amaphutha akho kanye nalokho okubi okwenzile."},{"vNo":"14 ","txt":"Ungayifuni ingcebo noma izinto eziyize zalomhlaba; ngokuba bheka, awunakukwazi ukuzithwala uhambe nazo."},{"vNo":"15 ","txt":"Manje, ndodana yami, ngizosho okuthile kuwe mayelana nokuza kukaKristu. Bheka, ngithi kuwe, nguye ngempela oyoza ukuzosusa izono zomhlaba; yebo, uzomemezela izindaba zokuthokoza okukhulu zokusindiswa kwabantu bakhe."},{"vNo":"16 ","txt":"Manje, ndodana yami, yibo lobu bufundisi owawubizelwe kubo, ukuthi umemezele lezindaba zokuthokoza okukhulu kulaba bantu, ukuthi ulungise izingqondo zabo; noma ngokuyikho ukuze ukusindiswa kuze kubo, ukuze balungise imiqondo yabantwana babo ukuthi balizwe izwi ngesikhathi sokuza kwakhe."},{"vNo":"17 ","txt":"Manje sengizoyiphumuza ingqondo yakho kancane ngalesi sihloko. Bheka, uyamangala ukuthi kungani lezi zinto kumele zaziwe ngaphambili kusekude kangaka. Bheka, ngithi kuwe, ngabe umphefumulo ngalesi sikhathi awulona yini igugu kuNkulunkulu njengoba kuyoba njalo ngesikhathi sokuza kwakhe na?"},{"vNo":"18 ","txt":"Akudingekile yini ukuthi isu lokukhululwa laziswe labantu kanjalo nakubantwana babo na?"},{"vNo":"19 ","txt":"Akulula yini ngalesi sikhathi ukuthi iNkosi ithumele izingelosi zayo ukuthi zimemezele lezizi ndaba zokuthokoza okukhulu kithi kanjalo nakubantwana bethu, noma kanjalo nasemuva kwesikhathi sokuza kwakhe na?"}]}