{"heading":"UKristu ufeza uvuko lwabantu bonke—Abafileyo abalungileyo baya eparadesi kuthi ababi baye ebumnyameni obungaphandle ukuze bayolindela usuku lokuvuka—Zonke izinto zizobuyiselwa ohlakeni lwazo olufanele kanye noluphelele ngoVuko. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alima 40","verses":[{"vNo":"1 ","txt":"Manje ndodana yami, nakhu okunye okumbalwa engizokusho kuwe; ngokuba ngiyabona ukuthi umqondo wakho ukhathazekile mayelana nokuvuka kwabafileyo."},{"vNo":"2 ","txt":"Bheka, ngithi kuwe, akukho ukuvuka—noma, ngingathi, ngamanye amazwi, lomzimba ofayo awukugqoki ukungafi, lokhu kubola akukugqoki ukungaboli—kuze kube semuva kokuza kukaKristu."},{"vNo":"3 ","txt":"Bheka, ufeza ukuvuka kwabafileyo. Kodwa bheka, ndodana yami, uvuko alukakafiki. Manje, ngikwembulela imfihlakalo; nokho, ziningi izimfihlakalo ezigciniwe, okungekho namunye ozaziyo ngaphandle kukaNkulunkulu uqobo. Kodwa ngizokukhombisa into eyodwa nje engiyibuze ngenkuthalo kuNkulunkulu ukuthi ngiyazi—emayelana novuko."},{"vNo":"4 ","txt":"Bheka, kukhona isikhathi esibekiwe lapho bonke beyovuka kwabafileyo. Manje ukuthi lesi sikhathi sifika nini akekho owaziyo; kodwa uNkulunkulu uyasazi isikhathi esibekiwe."},{"vNo":"5 ","txt":"Manje, noma kuyoba khona isikhathi esisodwa, noma isikhathi sesibili, noma isikhathi sesithathu, lapho abantu beyovuka kwabafileyo, akusho lutho; ngokuba uNkulunkulu uyazazi zonke lezi zinto; futhi kuyangenelisa ukuthi ngazi ukuthi yilokhu okuzokwenzeka—ukuthi kukhona isikhathi esibekiwe sokuthi bonke bayovuka kwabafileyo."},{"vNo":"6 ","txt":"Manje kufanele ukuthi kube khona isikhathi phakathi kwesikhathi sokufa kanye nesikhathi sokuvuka."},{"vNo":"7 ","txt":"Manje ngizobuza ukuthi kwenzekani ngemiphefumulo yabantu kusukela kulesi sikhathi sokufa kuze kube yisikhathi esibekiwe sokuvuka na?"},{"vNo":"8 ","txt":"Manje noma ngabe kunesikhathi esingaphezulu kwesisodwa esibekelwe abantu ukuthi bavuke lokho akusho lutho; ngokuba bonke abafi ngesikhathi esisodwa, futhi lokhu akusho lutho; konke kunjengosuku olulodwa kuNkulunkulu, futhi isikhathi sibalwa ngabantu kuphela."},{"vNo":"9 ","txt":"Ngalokho-ke, kukhona isikhathi esibekelwe abantu ukuthi bayovuka kwabafileyo; futhi kunesikhathi phakathi kwesikhathi sokufa kanye nesokuvuka. Manje, mayelana nalesi sikhathi, ukuthi kwenzekani ngemiphefumulo yabantu yinto engiyibuzile ngenkuthalo eNkosini ukuthi ngiyazi; futhi lena yinto engiyaziyo."},{"vNo":"10 ","txt":"Futhi uma isikhathi sesifika lapho bonke beyovuka, ngaleso sikhathi bonke bayokwazi ukuthi uNkulunkulu uyazazi zonke izikhathi azibekele umuntu."},{"vNo":"11 ","txt":"Manje, mayelana nesimo somphefumulo phakathi kokufa kanye nokuvuka—Bheka, kwambuliwe kimi ngengelosi, ukuthi imiphefumulo yabo bonke abantu, masinyane ngesikhathi nje uma isuka kulomzimba ofayo, yebo, imiphefumulo yabo bonke abantu, noma ngabe ibimihle noma ibimibi, iyathathwa iyiswe ekhaya kulowo Nkulunkulu owayinika impilo."},{"vNo":"12 ","txt":"Futhi ngaleso sikhathi kuyokwenzeka, ukuthi imiphefumulo yalabo abalungile yemukelwa esimweni senjabulo, esibizwa ngokuthi yiparadesi, isimo sokuphumula, isimo sokuthula, lapho iyophumula kuzo zonke izinkathazo zayo kanye nakho konke ukuhlupheka, kanye nosizi."},{"vNo":"13 ","txt":"Futhi ngaleso sikhathi kuyokwenzeka, ukuthi imiphefumulo yababi, yebo, labo abanobubi—ngokuba bheka, ayinangxenye nasabelo soMoya weNkosi; ngokuba bheka, bona bakhetha imisebenzi yobubi kunemisebenzi emihle; ngakho-ke umoya kadeveli nempela wangena kubo, futhi wathatha ubunini bendlu yabo—futhi lena iyolahlwa ebumnyameni obungaphandle; lapho kuyoba khona ukukhala, kanye nokuhhewula, kanye nokugedla kwamazinyo, futhi lokhu ngenxa yobubi babo obukhulu, beholelwe ekuthunjweni ngentando kadeveli."},{"vNo":"14 ","txt":"Manje lesi yisimo semiphefumulo yababi, yebo, esebumnyameni, kanye nesesimweni esibi kakhulu, sokulindela ngokwesaba ukushiswa yintukuthelo yolaka lukaNkulunkulu; ngakho-ke bahlala bekulesi simo, kanjalo nabalungile eparadesi, kuze kube yisikhathi sokuvuka kwabo."},{"vNo":"15 ","txt":"Manje, kukhona abanye abasazi ngokuthi lesi simo senjabulo kanye nalesi simo sokuhlupheka komphefumulo, esingaphambi kokuvuka, singukuvuka kokuqala. Yebo, ngiyavuma ukuthi singabizwa ngovuko, ukuvuswa komoya noma komphefumulo kanye nokuyiswa kwawo ekujabuleni noma osizini, njengokwamazwi akhulunyiwe."},{"vNo":"16 ","txt":"Futhi bheka, kukhulunyiwe futhi, kwathiwa kukhona uvuko lokuqala, uvuko lwabo bonke labo ababe khona, noma abakhona, noma abayoba khona, kwehle kuze kufike ekuvukeni kukaKristu kwabafileyo."},{"vNo":"17 ","txt":"Manje, asikholelwa wukuthi loluvuko lokuqala, okukhulunywa ngalo ngalendlela, kungaba wukuvuka kwemiphefumulo kanye nokuyiswa kwayo ekujabuleni noma osizini. Ungakholelwa ukuthi lokhu kusho lokho."},{"vNo":"18 ","txt":"Bheka, ngithi kuwe, Cha; kodwa kuchaza ukuhlangana komphefumulo kanye nemizimba, yalabo kusukela ezinsukwini zika-Adamu kwehla kuya ekuvukeni kukaKristu."},{"vNo":"19 ","txt":"Manje, noma ngabe imiphefumulo kanye nemizimba yalabo osekukhulunywe ngabo yonke iyohlanganiswa kanyekanye, ababi ngokunjalo nabalungile, angisho; makukwanelise, ukuthi ngithi yonke iyovuka, noma-ke ngamanye amazwi, ukuvuka kwabo kuyofezeka ngaphambi kokuvuka kwalabo abafa emva kokuvuka kukaKristu."},{"vNo":"20 ","txt":"Manje, ndodana yami, angisho ukuthi ukuvuka kwabo kuyofika ngokuvuka kukaKristu; kodwa bheka, ngikusho nje njengombono wami, ukuthi imiphefumulo kanye nemizimba iyohlangana futhi, yabalungile, ekuvukeni kukaKristu, kanye nasekwenyukeleni kwakhe ezulwini."},{"vNo":"21 ","txt":"Kodwa noma ngabe kuyoba sekuvukeni kwakhe noma ngemuva, anginakusho; kodwa yilokhu engingakusho, ukuthi kukhona isikhathi phakathi kokufa kanye nokuvuka komzimba, kanye nesimo somphefumulo esisentokozweni noma esisosizini kuze kube yisikhathi leso esibekwe nguNkulunkulu ukuthi abafileyo bavuke, futhi baphinde bahlangane, umphefumulo kanye nomzimba, futhi balethwe ukuthi bazoma phambi kukaNkulunkulu, futhi bahlulelwe njengokwemisebenzi yabo."},{"vNo":"22 ","txt":"Yebo, lokhu kuletha ukubuyiselwa kwalezo zinto okwakhulunywa ngazo ngemilomo yabaphrofethi."},{"vNo":"23 ","txt":"Umphefumulo uyobuyiselwa emzimbeni, kanye nomzimba emphefumulweni; yebo, futhi wonke amalungu kanye namalunga kuyobuyiselwa emzimbeni wako; yebo, ngisho nonwele lwekhanda aliyukulahleka; kodwa zonke izinto ziyobuyiselwa ohlakeni lwazo oluyilo kanye noluphelele."},{"vNo":"24 ","txt":"Manje, ndodana yami, lokhu ngukubuyiselwa okukhulunywe ngakho ngemilomo yabaphrofethi—"},{"vNo":"25 ","txt":"Futhi ngaleso sikhathi abalungile bayokhazimula embusweni kaNkulunkulu."},{"vNo":"26 ","txt":"Kodwa bheka, ukufa okubi kakhulu kuyeza kwababi; ngokuba bona bayafa ngokwezinto eziphathelene nezinto zokulunga; ngokuba bona bangcolile, futhi ayikho into engcolile engakwazi ukudla ifa lombuso kaNkulunkulu; kodwa bayokhishelwa ngaphandle, futhi bahanjiswe bayodla izithelo zokusebenza kwabo noma zemisebenzi yabo, eyinkohlakalo; futhi baphuze amavovo enkomishi ebabayo."}]}