{"heading":"EkuVukeni abantu bavuka besesimweni senjabulo engapheliyo noma usizi olungapheliyo—Ububi abukaze nanini bube yintokozo—Abantu abanaka inyama abanaye uNkulunkulu emhlabeni—Wonke umuntu ekuBuyiselweni uyophinda athole isimilo kanye nobunjalo bakhe akuzuza esese mhlabeni. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alima 41","verses":[{"vNo":"1 ","txt":"Manje, ndodana yami, nginokuthile engizokusho mayelana nokubuyiselwa okukhulunywe ngakho; ngokuba bheka, abanye bayihlanekezele imibhalo engcwele, futhi baphambukile ngenxa yalento. Futhi ngiyabona ukuthi nomqondo wakho ubukade ulokhu ukhathazekile futhi mayelana nalento. Kodwa bheka, ngizokuchaza lokhu kuwe."},{"vNo":"2 ","txt":"Ngithi kuwe, ndodana yami, isu lokubuyiselwa lihambisana nokulunga kukaNkulunkulu; ngokuba kuyisidingo ukuthi zonke izinto zibuyiselwe esimweni sazo sangempela. Bheka, kuyisidingo futhi kulungile, ngokwamandla kanye nokuvuka kukaKristu, ukuthi umphefumulo womuntu ubuyiselwe emzimbeni wawo, kanye nokuthi yonke ingxenye yomzimba ibuyiselwe kuwo."},{"vNo":"3 ","txt":"Futhi kuhambisana nokulunga kukaNkulunkulu ukuthi abantu behlulelwe ngokwe misebenzi yabo; futhi uma imisebenzi yabo yayikade imihle kulempilo, kanye nezifiso zezinhliziyo zabo zazizinhle, kumele ngokunjalo, ngosuku lokugcina, babuyiselwe kulokho okuhle."},{"vNo":"4 ","txt":"Futhi uma imisebenzi yabo ingeyobubi iyobuyiselwa kubo iwububi. Ngakho-ke, zonke izinto ziyobuyiselwa esimweni sazo sangempela, yonke into ohlakeni lwayo lwemvelo—okufayo kuvuselwe kulokho okungafi, ukonakala ekungonakalini—bavuselwe entokozweni engapheliyo ukuze badle ifa lombuso kaNkulunkulu, noma osizini olungapheliyo ukuze badle ifa lombuso kadeveli, omunye ngakwesinye isandla, nomunye ngakwesinye—"},{"vNo":"5 ","txt":"Omunye avuselwe entokozweni njengokwezifiso zakhe zokuthokoza, noma kokuhle njengokwezifiso zakhe zobuhle; kanti omunye ebubini njengokwezifiso zakhe zobubi; ngokuba njengokuba enesifiso sokwenza okubi ubude bonke bosuku ngisho kanjalo uyowuthola umvuzo wakhe wobubi ngesikhathi kufika ubusuku."},{"vNo":"6 ","txt":"Futhi kuyoba kanjalo nangakwesinye isandla. Uma ephendukile ezonweni zakhe, futhi wafisa ukulunga kwaze kwaba sekupheleni kwezinsuku zakhe, ngisho kanjalo uyozuza ukulunga."},{"vNo":"7 ","txt":"Yibo labo abakhululwa yiNkosi; yebo, yibo labo abakhishelwa ngaphandle, abakhululwa kulobo busuku obumnyama obungapheliyo; futhi ngaleyondlela bayama noma bawe; ngokuba bheka, bangabehluleli babo uqobo, noma ukwenza okuhle noma ukwenza okubi."},{"vNo":"8 ","txt":"Manje, izimemezelo zikaNkulunkulu aziguquki; ngakho-ke, indlela ilungisiwe ukuze noma ngabe ngubani othandayo angahamba ngayo futhi asindiswe."},{"vNo":"9 ","txt":"Manje bheka, ndodana yami, ungabe usangena nakanye engozini yokucanula uNkulunkulu wakho mayelana nalawo maphuzu emfundiso, owephulile ngesikhathi wenza isono."},{"vNo":"10 ","txt":"Ungacabangi, ukuthi ngenxa yokuthi sekukhulunyiwe mayelana nokubuyiselwa, ukuthi uyobuyiselwa ususwe esonweni uyiswe ekujabuleni. Bheka, ngithi kuwe, ububi abukaze nanini bube yinjabulo."},{"vNo":"11 ","txt":"Manje, ndodana yami, bonke abantu abasesimweni semvelo, noma ngizothi, abasesimweni sokunaka inyama, basekubabeni kwenyongo kanye nasezibophweni zobubi; abanaye uNkulunkulu emhlabeni, futhi bahamba ngokuphikisana nemvelo kaNkulunkulu; ngakho-ke, basesimweni esiphikisanayo nemvelo yokujabula."},{"vNo":"12 ","txt":"Manje bheka, ngabe incazelo yegama elithi ukubuyisela wukuthatha into esesimweni semvelo bese uyibeka esimweni okungesona esemvelo, noma wukuyibeka esimweni esiphikisana nesemvelo yayo na?"},{"vNo":"13 ","txt":"O, ndodana yami, akukona lokho; kodwa incazelo yegama elithi ukubuyisela wukubuyisela futhi okubi ngokubi, noma okwenyama ngokwenyama, noma ubudeveli ngobudeveli—okuhle ngalokho okuhle; okulungile ngalokho okulungile; okunesihawu ngalokho okunesihawu."},{"vNo":"14 ","txt":"Ngakho-ke, ndodana yami, bona ukuthi unesihawu kubafowenu; yenza ngokulunga, hlulela ngokulunga, futhi wenze okuhle njalo-njalo; futhi uma uzenza zonke lezi zinto uyowuthola umvuzo wakho; yebo, isihawu siyobuyiselwa kuwe futhi; ukulunga kuyobuyiselwa kuwe futhi; ukwahlulelwa okulungile kuyobuyiselwa kuwe futhi; futhi uyothola umvuzo wobuhle futhi."},{"vNo":"15 ","txt":"Ngokuba lokho okuthumelayo kuyobuyela kuwe futhi, futhi kubuyiselwe; ngakho-ke, igama lokubuyisela ngokugcwele liyasilahla ngecala isoni, futhi alisithetheleli nakancane."}]}