{"heading":"U-Alima kanye namadodana akhe bashumayela izwi—AmaZoramu kanye nabanye abahlubuki bamaNefi baba ngamaLamani—AmaLamani alwa namaNefi empini—UMoroni uhlomisa amaNefi ngesihlangu sokuzivikela—INkosi yambulela u-Alima isu lamaLamani—AmaNefi avikela amakhaya awo, inkululeko yawo, imindeni yawo, kanye nenkolo yawo—Amabutho kaMoroni kanye noLehi azungeza amaLamani. Cishe ngonyaka wama 74 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alima 43","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi amadodana ka-Alima nempela ahamba aya phakathi kwabantu, ukuze amemezele izwi kubo. Futhi u-Alima, naye wahamba futhi wayengakwazi ukuphumula, wahamba."},{"vNo":"2 ","txt":"Manje asisezukusho lutho olunye mayelana nokushumayela kwabo, ngaphandle nje kokuthi balishumayela izwi, kanye neqiniso, ngokomoya wokuphrofetha kanye nowokwambulelwa; futhi bashumayela ngokohlelo olungcwele lukaNkulunkulu ababebizwe ngalo."},{"vNo":"3 ","txt":"Manje sengibuyela odabeni lwezimpi phakathi kwamaNefi kanye namaLamani, ngonyaka weshumi nesishiyagalombili wokubusa kwabehluleli."},{"vNo":"4 ","txt":"Ngokuba bheka, kwenzeka ukuthi amaZoramu aba ngamaLamani; ngakho-ke, ekuqaleni konyaka weshumi nesishiyagalombili abantu bamaNefi babona ukuthi amaLamani ayeseza phezu kwabo; ngakho-ke benza amalungiselelo empi; yebo, babuthela ndawonye amabutho abo ezweni lakwaJereshoni."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi amaLamani eza nezinkulungwane zawo; futhi eza angena ezweni lakwa-Antiyonumu, okuyizwe lamaZoramu; futhi indoda egama layo kwakunguZerahemina yayingumholi wawo."},{"vNo":"6 ","txt":"Manje, njengoba ama-Amaleki ngokwawo aye ngabantu ababe nobubi kakhulu futhi engababulali kakhulu kunalokho amaLamani ayeyikho, ngakho-ke, uZerahemina wabeka izinduna ezinkulu phezu kwamaLamani, futhi zonke zazingama-Amaleki kanye namaZoramu."},{"vNo":"7 ","txt":"Manje lokhu wakwenza ukuze agcine inzondo yabo kumaNefi, ukuze abalethe ngaphansi kwakhe ukuze afeze amacebo akhe."},{"vNo":"8 ","txt":"Ngokuba bheka, amacebo akhe kwakungukuphehla amaLamani ukuthi athukuthelele amaNefi; lokhu wakwenza ukuze athole amandla amakhulu phezu kwawo, futhi ngokunjalo ukuze azuze amandla phezu kwamaNefi ngokuwaletha ekuthunjweni."},{"vNo":"9 ","txt":"Manje isu lamaNefi kwakuwukusekela amazwe abo, kanye nezindlu zabo, kanye nabafazi babo, kanye nabantwana babo, ukuze babavikele ezandleni zezitha zabo; futhi phezu kwalokho ukuze bavikele amalungelo abo kanye nenzuzo yabo, yebo, futhi kanjalo nenkululeko yabo, ukuze badumise uNkulunkulu njengokwezifiso zabo."},{"vNo":"10 ","txt":"Ngokuba babazi ukuthi uma bengawela ezandleni zamaLamani, nokuthi noma ngabe ngubani oyokhonza uNkulunkulu ngokomoya kanye nangeqiniso, uNkulunkulu weqiniso futhi ophilayo, amaLamani ayeyombulala."},{"vNo":"11 ","txt":"Yebo, futhi phezu kwalokho babazi ngenzondo enkulu yamaLamani kubafowabo, ababe ngabantu bakwa-Anti-Nefi-Lehi, ababebizwa ngabantu ba-Amoni—futhi babengeke baze bazithathe izikhali zabo, yebo, babengene esivumelwaneni futhi babengeke baze basephule—ngakho-ke, uma babengawela ezandleni zamaLamani babeyobulawa."},{"vNo":"12 ","txt":"Futhi amaNefi ayengenakuvuma ukuthi babulawe; ngakho-ke babanika amazwe ukuthi abe ngamafa abo."},{"vNo":"13 ","txt":"Futhi abantu ba-Amoni nempela bawanikeza amaNefi ingxenye enkulu yempahla yabo ukuze basekele amabutho abo; futhi ngaleyo ndlela amaNefi aphoqeleka, wona wodwa, ukuthi amelane namaLamani, ayeyingxube kaLamani noLemuweli, kanye namadodana ka-Ishmayeli, kanye nabo bonke labo ababehlubuke kumaNefi, ababengama-Amaleki kanye namaZoramu, kanye nabozalo lwabaphristi baNowa."},{"vNo":"14 ","txt":"Manje lolo zalo lwaluluningi kakhulu, cishe, njengamaNefi; futhi ngalendlela amaNefi aphoqeleleka ukuthi alwe nabafowabo, ngisho nangokuchitha igazi."},{"vNo":"15 ","txt":"Futhi kwenzeka ngesikhathi amabutho amaLamani ayesebuthene ndawonye ezweni lakwa-Antiyonumu, bheka, amabutho amaNefi ayesezilungiselele ukuthi ahlangane nabo ezweni lakwaJereshoni."},{"vNo":"16 ","txt":"Manje, umholi wamaNefi, noma indoda eyayibekwe ukuthi ibe yinduna enkulu phezu kwamaNefi—manje induna enkulu yayikhuza wonke amabutho amaNefi—futhi igama lakhe kwakunguMoroni."},{"vNo":"17 ","txt":"Futhi uMoroni nguye owayekhuza futhi ephethe izimpi zabo. Futhi wayeneminyaka engamashumi amabili nanhlanu nje kuphela ubudala ngesikhathi ebekwa ukuthi abe yinduna enkulu phezu kwamabutho amaNefi."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi wahlangana namaLamani emngceleni wakwaJereshoni, futhi abantu bakhe babehlome ngezinkemba, kanye nangocelemba, kanye nangazo zonke izinhlobo zezikhali zempi."},{"vNo":"19 ","txt":"Ngesikhathi amabutho amaLamani ebona ukuthi abantu baNefi, noma ukuthi uMoroni, wayesebalungiselele abantu bakhe ngezivikelo zesifuba kanye nangezivikelo zengalo, yebo, futhi kanjalo nangezihlangu zokuvikela amakhanda abo, futhi phezu kwalokho babegqoke izingubo eziqinile—"},{"vNo":"20 ","txt":"Manje impi kaZerahemina yayingazilungiselelanga ngalutho olufana nalezi zinto; bona babephethe kuphela izinkemba zabo kanye nocelemba babo, iminsalo yabo kanye nemicibisholo yabo, amatshe abo kanye nezihlilingi zabo; futhi bona babenqunu, ngaphandle nje kwesikhumba esasizungeze izinkalo zabo; yebo, bonke babenqunu, ngaphandle kwamaZoramu kanye nama-Amaleki."},{"vNo":"21 ","txt":"Kodwa bona babengahlomanga ngezivikelo zesifuba, noma izihlangu—ngakho-ke, bawesaba kakhulu amabutho amaNefi ngenxa yezikhali zawo, naphezu kokuba inani labo lalilikhulu kakhulu kunalelo lamaNefi."},{"vNo":"22 ","txt":"Bheka, manje kwenzeka ukuthi abazange balokothe nakancane basondele ukuzolwa namaNefi emingceleni yakwaJereshoni; ngakho-ke bahamba baphuma ezweni lakwa-Antiyonumu baya ehlane, futhi bathatha uhambo lwabo bazungeza ihlane, baya ngasenhloko yomfula iSidoni, ukuze babuyele ezweni lakwaManti futhi balithathe izwe kube ngelabo; ngokuba babengacabangi ukuthi amabutho kaMoroni ayazi ukuthi baye ngalaphi."},{"vNo":"23 ","txt":"Kodwa kwenzeka ukuthi, masinyane nje ngesikhathi sebehambile baya ehlane uMoroni wathumela izinhloli zaya ehlane ukuthi ziyoyibheka inkambi yabo; futhi uMoroni, phezu kwalokho, azi ngeziphrofetho zika-Alima, wathumela amadoda athize kuye, enesifiso sokuthi abuze eNkosini ukuthi amabutho amaNefi kwakufanele aye ngalaphi ukuyozivikela kumaLamani."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi izwi leNkosi leza ku-Alima, futhi u-Alima wazitshela izithunywa zikaMoroni, ukuthi amabutho amaLamani ayehamba ezungeza ihlane, ukuze aze afike ezweni lakwaManti, ukuze aqale ukuhlasela ngasengxenyeni ebuthakathaka yabantu. Futhi izithunywa lezo zahamba futhi zayowethula umyalezo kuMoroni."},{"vNo":"25 ","txt":"Manje uMoroni, washiya ingxenye yempi yakhe ezweni lakwaJereshoni, hleze ngandlela thize ingxenye yamaLamani ifike kulelozwe izithathele idolobha kube ngelawo, wathatha ingxenye eyayisele yempi yakhe wahamba nayo waya ezweni lakwaManti."},{"vNo":"26 ","txt":"Futhi wenza ukuthi bonke abantu kuleyongxenye yezwe bahlangane ndawonye ukuze balwe namaLamani, ukuze bavikele imihlaba yabo kanye nezwe labo, amalungelo abo kanye nenkululeko yabo; ngakho-ke base besilungele isikhathi sokufika kwamaLamani."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi uMoroni wenza ukuthi impi yakhe icashe esigodini esasiseduze nogu lomfula iSidoni, esasisentshonalanga yomfula iSidoni ehlane."},{"vNo":"28 ","txt":"UMoroni waphinde wabeka izinhloli zazungeza, ukuze azi ngesikhathi ibutho lamaLamani seliza."},{"vNo":"29 ","txt":"Manje, njengoba uMoroni wayezazi izinhloso zamaLamani, ukuthi kwakuyinhloso yawo ukuthi abulalale abafowabo, noma ukuthi babacindezele futhi babalethe ebugqilini ukuze bazakhele umbuso phezu kwalo lonke izwe."},{"vNo":"30 ","txt":"Futhi phezu kwalokho azi ukuthi kwakuyisona sifiso kuphela samaNefi ukuthi agcine amazwe awo, nenkululeko yawo, kanye nebandla lawo, ngakho-ke wabona ukuthi kwakungesona isono ukuthi abavikele ngesu; ngakho-ke, wathola ngezinhloli zakhe ukuthi iyiphi indlela amaLamani ayezoyithatha."},{"vNo":"31 ","txt":"Ngakho-ke, wayehlukanisa impi yakhe waletha ingxenye esigodini, futhi wayicashisa empumalanga, kanye naseningizimu yegquma iRipila."},{"vNo":"32 ","txt":"Kwathi abasalayo wabacashisa esigodini esisentshonalanga, entshonalanga yomfula iSidoni, kwehla njalo kuya emigceleni yezwe iManti."},{"vNo":"33 ","txt":"Futhi ngaleyondlela eseyibekile impi yakhe njengokwesifiso sakhe, wayesezilungiselele ukuthi ahlangane nawo."},{"vNo":"34 ","txt":"Futhi kwenzeka ukuthi amaLamani eza akhuphukela ngasenyakatho yegquma, lapho ingxenye yempi kaMoroni yayicashe khona."},{"vNo":"35 ","txt":"Futhi ngesikhathi amaLamani esedlulile egqumeni iRipila, esefika esigodini, eseqala ukuthi awele umfula iSidoni, impi eyayicashe eningizimu yegquma, eyayiholwa yindoda egama layo kwakungu Lehi, yalihola ibutho layo phambili futhi yawazungeza amaLamani empumalanga ngemuva kwawo."},{"vNo":"36 ","txt":"Futhi kwenzeka ukuthi amaLamani, ngesikhathi ebona amaNefi etheleka phezu kwawo ngemuva kwawo, aphendukela kuwo aqala alwa nempi kaLehi."},{"vNo":"37 ","txt":"Futhi ukubulala kwaqala nhlangothi zombili, kodwa kwaba kubi kakhulu engxenyeni yamaLamani, ngokuba ubunqunu bawo babungavikelekile emagalelweni anzima amaNefi ngezinkemba zawo kanye nangocelemba babo, okwakuletha ukufa cishe ngawo wonke amagalelo."},{"vNo":"38 ","txt":"Kanti ngakolunye uhlangothi, kwakukhona nje lapha nalaphaya indoda eyayiwa phakathi kwamaNefi, ngezinkemba zawo kanye nangokulahleka kwegazi, ngenxa yokuthi bona babevikelekile ezindaweni ezibucayi emizimbeni yabo, noma izindawo ezibucayi kakhulu zomzimba zazivikelekile emagalelweni amaLamani, ngezivikelo zesifuba zabo, kanye nangezivikelo zengalo zabo, kanye nezivikelo zekhanda zabo; futhi amaNefi nempela aqhubeka kanjalo-ke nokubulala phakathi kwamaLamani."},{"vNo":"39 ","txt":"Futhi kwenzeka ukuthi amaLamani aqala ukwesaba, ngenxa yokubulawa okukhulu phakathi kwawo, kwaze kwaba aqala ukubalekela ngasemfuleni iSidoni."},{"vNo":"40 ","txt":"Futhi axoshwa nguLehi kanye nabantu bakhe; futhi aqhutshwa nguLehi aze afika emanzini aseSidoni, anqamula emanzini aseSidoni. Futhi uLehi wahlala nempi yakhe ogwini lomfula iSidoni ukuze angaweli."},{"vNo":"41 ","txt":"Futhi kwenzeka ukuthi uMoroni kanye nempi yakhe bahlangana namaLamani esigodini, kwelinye icala lomfula iSidoni, futhi baqala ukutheleka phezu kwawo bewabulala."},{"vNo":"42 ","txt":"Futhi amaLamani nempela aphinda ababalekela, aya ngasezweni iManti; futhi aphinda ahlangabezana namabutho kaMoroni."},{"vNo":"43 ","txt":"Manje kulokhu amaLamani nempela alwa kakhulu; yebo, kwakungakaze nanini amaLamani aziwe elwa ngamandla amakhulu kangaka kanye nangesibindi esingaka, cha, ngisho kusukela ekuqaleni."},{"vNo":"44 ","txt":"Futhi ayekhuthazwa ngamaZoramu kanye nama-Amaleki, ayeyizinduna zawo ezinkulu kanye nabaholi bawo, kanye nanguZerahemina, owayeyinduna yawo enkulu, noma umholi kanye nomkhuzi wawo omkhulu; yebo, nempela alwa njengodrako, futhi abaningi bamaNefi babulawa ngezandla zawo, yebo, ngokuba nempela abashaya zaze zahlukana kabili eziningi izivikelo zekhanda zabo, futhi phezu kwalokho nempela azibhoboza eziningi izivikelo zesifuba zabo, futhi nempela ashaya anqamula eziningi zezingalo zabo; futhi amaLamani alwa kanjalo-ke ngentukuthelo yawo embi kakhulu."},{"vNo":"45 ","txt":"Nokho, amaNefi ayekhuthazwa yisizathu esingcono, ngokuba ayengalweli nje ukubusa noma amandla kodwa ayelwela amakhaya awo kanye nenkululeko yawo, abafazi bawo kanye nabantwana bawo, kanye nakho konke okwawo, yebo, nezimiso zawo zokukhonza kanye nebandla lawo."},{"vNo":"46 ","txt":"Futhi babenza lokho ababecabanga ukuthi kwakungu msebenzi ababedinga ukuwenzela uNkulunkulu wabo; ngokuba iNkosi yayithe kubo, futhi kanjalo nakoyise: Kangangoba ningenacala lesono sokuqala, kanjalo nesesibili, aniyikuvuma ukuthi nibulawe ngezandla zezitha zenu."},{"vNo":"47 ","txt":"Futhi phezu kwalokho, iNkosi ithe: Niyoyivikela imindeni yenu ngisho nangokuchitha igazi. Ngakho-ke amaNefi alwa namaLamani ngenxa yalesi sizathu, ukuthi azivikele wona, kanye nemindeni yawo, kanye nezindawo zawo, kanye nezwe lawo, kanye namalungelo awo, kanye nenkolo yawo."},{"vNo":"48 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amadoda kaMoroni ebona ubudlova kanye nentukuthelo yamaLamani, base bezohoxa futhi bababalekele. Futhi uMoroni, ewubona umqondo wabo, wathumela phambili wabafaka intshisekelo ezinhliziyweni zabo ngalemicabango—yebo, imicabango yezindawo zabo, inkululeko yabo, yebo, ukukhululeka kwabo ekuthunjweni."},{"vNo":"49 ","txt":"Futhi kwenzeka ukuthi baphendukela kumaLamani, futhi bakhala ngezwi elilodwa eNkosini uNkulunkulu wabo, ngenkululeko yabo kanye nokukhululwa kwabo ekuthunjweni."},{"vNo":"50 ","txt":"Futhi baqala babhekana namaLamani ngamandla; futhi ngalo lelo hora bekhala eNkosini ngenkululeko yabo, amaLamani aqala ababalekela; futhi abaleka aze ayofika emanzini aseSidoni."},{"vNo":"51 ","txt":"Manje, amaLamani ayemaningi kakhulu, yebo, ngaphezulu kokuphindwe kabili kwesibalo samaNefi; nokho, aqhutshwa kangangokuthi aze aqoqelwa ndawonye aba yiqoqo elilodwa esigodini, ogwini ngasemfuleni iSidoni."},{"vNo":"52 ","txt":"Ngakho-ke amabutho kaMoroni abazungeza, yebo, ngisho nasezinhlangothini zombili zomfula, ngokuba bheka, empumalanga kwakukhona amadoda aLehi."},{"vNo":"53 ","txt":"Ngakho-ke ngesikhathi uZerahemina ebona amadoda kaLehi empumalanga yomfula iSidoni, kanye namabutho kaMoroni entshonalanga yomfula iSidoni, ukuthi base bezungezwe ngamaNefi, bashaywa wukwesaba."},{"vNo":"54 ","txt":"Manje uMoroni, ngesikhathi ebona ukwesaba kwawo, wayala amadoda akhe ukuthi akuyeke ukuchitha igazi lawo."}]}