{"heading":"UHelamani uyawakholwa amazwi ka-Alima—U-Alima uphrofetha ngokonakala kwamaNefi—Uyalibusisa futhi uyaliqalekisa izwe—U-Alima kungenzeka ukuthi wathathwa nguMoya wenyuka, ngisho njengoMose—Ukungezwani kuyanda eBandleni. Cishe ngonyaka wama 73 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Indaba yabantu baNefi, kanye nezimpi kanye nokungezwani kwabo, ngezinsuku zikaHelamani, ngokombhalo kaHelamani, awugcina ezinsukwini zakhe.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alima 45","verses":[{"vNo":"1 ","txt":"Bheka, manje kwenzeka ukuthi abantu baNefi babejabule kakhulu, ngoba iNkosi yayiphinde yabakhipha futhi ezandleni zezitha zabo; ngakho-ke bayibonga iNkosi uNkulunkulu wabo; yebo, futhi bazila kakhulu, bakhuleka kakhulu, futhi bamkhonza uNkulunkulu ngenjabulo enkulu kakhulu."},{"vNo":"2 ","txt":"Futhi kwenzeka ngonyaka weshumi nesishiyagalolunye wokubusa kwabehluleli phezu kwabantu baNefi, ukuthi u-Alima weza endodaneni yakhe uHelamani wathi kuyo: Uyawakholwa yini amazwi engiwakhulume kuwe mayelana naleyomibhalo egciniwe na?"},{"vNo":"3 ","txt":"UHelamani wathi kuye: Yebo, ngiyawakholwa."},{"vNo":"4 ","txt":"U-Alima waphinda wathi: Uyakholwa yini kuJesu Kristu, ozoza na?"},{"vNo":"5 ","txt":"Yena wathi: Yebo, ngiyawakholwa wonke amazwi owakhulumile."},{"vNo":"6 ","txt":"U-Alima waphinda wathi kuye: Uzoyigcina yini imiyalelo yami na?"},{"vNo":"7 ","txt":"Yena wathi: Yebo, ngizoyigcina imiyalelo yakho ngayo yonke inhliziyo yami."},{"vNo":"8 ","txt":"Emva kwalokho u-Alima wathi kuye: Ubusisiwe; futhi iNkosi izokuphumelelisa kulelizwe."},{"vNo":"9 ","txt":"Kodwa bheka, nginokuthile engizoku phrofetha kuwe; kodwa lokho engikuphrofetha kuwe ungakwembuli; yebo, lokhu engikuphrofetha kuwe akuyikwambulwa, ngisho kuze kube isiphrofetho siyagcwaliseka; ngakho-ke bhala lamazwi engizowakhuluma."},{"vNo":"10 ","txt":"Futhi nanka amazwi: Bheka, ngiyabona ukuthi bona kanye labantu, amaNefi, ngokomoya wokwambulelwa okimi, eminyakeni engamakhulu amane kusukela ngaleso sikhathi uJesu Kristu ayoziveza ngaso kubo, bayoncishelwa wukukholwa."},{"vNo":"11 ","txt":"Yebo, futhi ngaleso sikhathi bayobona izimpi kanye nomashayabhuqe bezifo, yebo, indlala kanye nokuchitheka kwegazi, ngisho kuze kube abantu baNefi bayaphela nya—"},{"vNo":"12 ","txt":"Yebo, futhi lokhu ngenxa yokuthi bayoncishelwa wukukholwa futhi bawele emisebenzini yobumnyama, kanye nasezinengisweni kanye nakuzo zonke izinhlobo zobubi; yebo, ngithi kuwe, ngenxa yokuthi bayokona sebe nokukhanya okukhulu kangaka kanye nolwazi olungaka, yebo, ngithi kuwe, kusukela ngalolo suku, ngisho nesizukulwane sesine asiyikudlula sonke ngaphambi kokuthi lobu bubi obukhulu bufike."},{"vNo":"13 ","txt":"Futhi ngesikhathi lolo suku olukhulu lufika, bheka, isikhathi siyobe sesiseduze ukuthi labo manje, noma inzalo yalabo manje ababalwa phakathi kwenzalo yabantu baNefi, abaseyikubalwa phakathi kwabantu baNefi."},{"vNo":"14 ","txt":"Kodwa noma ngabe ngubani oyosala, futhi angabulawa ngalolo suku olukhulu nolwesabekayo, uyobalwa phakathi kwamaLamani, futhi uyokuba njengawo, bonke, ngaphandle nje kwabambalwa abayobizwa ngabafundi beNkosi; futhi amaLamani ayobazingela ngisho baze baphele nya. Manje, ngenxa yobubi, lesisiphrofetho siyogcwaliseka."},{"vNo":"15 ","txt":"Manje kwenzeka ukuthi emva kokuthi u-Alima esezishilo lezi zinto kuHelamani, wambusisa, futhi ngokunjalo namanye amadodana akhe; futhi phezu kwalokho wawubusisa umhlaba ngenxa yabalungileyo."},{"vNo":"16 ","txt":"Futhi wathi: Isho kanje iNkosi uNkulunkulu—Liyoqalekiswa izwe, yebo, lelizwe, liqalekiselwe zonke izizwe, imindeni, izilimi, kanye nabantu, okuyobangela imbubhiso, yabenza ububi, uma sebevuthwe ngokuphelele; futhi njengoba sengishilo kuyoba njalo; ngokuba lesi yisiqalekiso kanye nesibusiso sikaNkulunkulu phezu kwalelizwe, ngokuba iNkosi ayinakusibuka isono isivumele ngisho nakancane."},{"vNo":"17 ","txt":"Manje, ngesikhathi u-Alima esewashilo lamazwi walibusisa ibandla, yebo, bonke labo ababezokuma baqine okholweni kusukela ngaleso sikhathi kuya phambili."},{"vNo":"18 ","txt":"Futhi ngesikhathi u-Alima esekwenzile lokhu wemuka waphuma ezweni lakwaZarahemla, kwaba sengathi uya ezweni lakwaMeleki. Futhi kwenzeka ukuthi akuphindanga kuzwakale lutho ngaye; mayelana nokufa kwakhe noma ukungcwatshwa kwakhe asikwazi."},{"vNo":"19 ","txt":"Bheka, yilokhu esikwaziyo, ukuthi wayeyindoda elungile; futhi amahemuhemu agcwala izwe lonke ebandleni ukuthi wathathwa nguMoya wenyuka, noma wangcwatshwa ngesandla seNkosi, ngisho njengoMose. Kodwa bheka, imibhalo engcwele ithi iNkosi yamthatha uMose yamletha kuyo; futhi siyacabanga ukuthi ngokunjalo isimemukele no-Alima emoyeni, yamletha kuyo; ngakho-ke, ngenxa yalesi sizathu asazi lutho mayelana nokufa kanye nokungcwatsha kwakhe."},{"vNo":"20 ","txt":"Manje kwenzeka ekuqaleni konyaka weshumi nesishiyagalolunye wokubusa kwabehluleli phezu kwabantu baNefi, ukuthi uHelamani wahamba ngaphakathi kwabantu ukuze amemezele izwi kubo."},{"vNo":"21 ","txt":"Ngokuba bheka, ngenxa yezimpi zabo namaLamani kanye nokungezwani okuningi okungasho lutho kanye nokuphazamiseka okwakuphakathi kwabantu, kwabonakala kufanelekile ukuthi izwi likaNkulunkulu limenyezelwe phakathi kwabo, yebo, futhi nokuthi kulungiswe ibandla lonke."},{"vNo":"22 ","txt":"Ngakho-ke, uHelamani kanye nabafowabo baqhubeka nokumisa ibandla ezweni lonke, yebo, kuwo wonke amadolobha ezweni lonke okwakungelabantu baNefi. Futhi kwenzeka ukuthi babeka abaphristi kanye nabafundisi kulo lonke izwe, phezu kwawo wonke amabandla."},{"vNo":"23 ","txt":"Manje kwenzeka ukuthi emva kokuthi uHelamani kanye nabafowabo sebebeke abaphristi kanye nabafundisi emabandleni kwavuka ukungezwani phakathi kwabo, futhi abafunanga ukulalela amazwi kaHelamani kanye nabafowabo;"},{"vNo":"24 ","txt":"Kodwa bakhula ekuziqhenyeni, bephakeme ezinhliziyweni zabo, ngenxa yengcebo yabo eningi kakhulu; ngakho-ke bakhula banotha emehlweni abo, futhi abafunanga ukulalela amazwi abo, ukuthi bahambe ngobuqotho phambi kukaNkulunkulu."}]}