{"heading":"U-Amalikiya uphehla amaLamani ngokumelene namaNefi—UMoroni ulungiselela abantu bakhe ukuthi bavikele okuthandwa ngamaKristu—Uthokozela inkululeko futhi uyinceku enamandla kaNkulunkulu. Cishe ngonyaka wama 72 ngaphambi kokuzalwa kukaJesu Kristu.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alima 48","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi, masinyane nje emva kokuthi u-Amalikiya esethole umbuso waqala ukufaka umoya ezinhliziyweni zamaLamani ngokumelene nabantu baNefi; yebo, wabeka amadoda ukuthi akhulume kumaLamani esemibhoshongweni yawo, ngokumelene namaNefi."},{"vNo":"2 ","txt":"Futhi ngalendlela nempela wawufaka umoya ezinhliziyweni zabo ngokumelene namaNefi, kangangokuthi ngasekupheleni konyaka weshumi nesishiyagalolunye wokubusa kwabehluleli, esewafezile amacebo akhe kuze kube manje, yebo, esenziwe inkosi phezu kwamaLamani, wafuna futhi ukuthi abuse kulo lonke izwe, yebo, kanye nakubo bonke abantu ababesezweni, amaNefi ngokunjalo namaLamani."},{"vNo":"3 ","txt":"Ngakho-ke wayesewafezile amacebo akhe, ngokuba wayesezenze zaba lukhuni izinhliziyo zamaLamani futhi wayiphuphuthekisa imiqondo yawo, wawaphehla ukuthi athukuthele, kangangokuthi wayeseqoqele ndawonye ibutho elikhulu ukuthi lihambe liyolwa namaNefi."},{"vNo":"4 ","txt":"Ngokuba wayephokophelele, ngenxa yobukhulu besibalo sabantu bakhe, ukuthi awanqobe amaNefi futhi awalethe ekuthunjweni."},{"vNo":"5 ","txt":"Futhi ngenxa yalesi sizathu nempela wabeka izinduna ezinkulu zamaZoramu, ngokuba zaziwajwayele kakhulu amandla amaNefi, kanye nezindawo zawo zokucasha, kanye nezinxenye zamadolobha awo ezazibuthakathaka; ngakho-ke wazibeka ukuthi zibe yizinduna ezinkulu phezu kwamabutho akhe."},{"vNo":"6 ","txt":"Futhi kwenzeka ukuthi bathatha inkambi yabo, futhi baqhubekela phambili baya ngasezweni lakwaZarahemla ehlane."},{"vNo":"7 ","txt":"Manje kwenzeka ukuthi ngesikhathi u-Amalikiya esathola amandla ngobuqili kanye nangenkohliso, uMoroni, ngakolunye uhlangothi, wayelokhu elungiselela imiqondo yabantu ukuthi bathembeke eNkosini uNkulunkulu wabo."},{"vNo":"8 ","txt":"Yebo, wabe elokhu eqinisa amabutho amaNefi, futhi emisa izinqaba ezincane, noma izindawo zokucasha; akha ugange ngomhlabathi ezungeza ukuze avalele amabutho akhe, futhi phezu kwalokho akha izindonga zamatshe ukuze awazungeze, azungeze amadolobha abo kanye nemingcele yamazwe abo; yebo, ukuzungeza lonke izwe."},{"vNo":"9 ","txt":"Futhi ezinqabeni zabo ezibuthakathaka wabeka amadoda amaningi; futhi ngaleyondlela waziqinisa izinqaba waliqinisa nezwe lamaNefi."},{"vNo":"10 ","txt":"Futhi ngalendlela wayelungiselela ukuthi asekele inkululeko yabo, amazwe abo, abafazi babo, kanye nabantwana babo, kanye nokuthula kwabo, kanye nokuthi bahlale eNkosini uNkulunkulu wabo, kanye nokuthi bagcine lokho okwakubizwa yizitha zabo ngokuthi ngokuthandwa ngamaKristu."},{"vNo":"11 ","txt":"Futhi uMoroni wayeyindoda eqinile futhi enamandla; wayeyindoda enokuqonda okuphelele; yebo, indoda eyayingathokozi ekuchitheni igazi; indoda umphefumulo wayo owawuthokoza ngenkululeko yezwe layo, kanye neyabafowabo ekuthunjweni nasebugqilini;"},{"vNo":"12 ","txt":"Yebo, indoda inhliziyo yayo yayigcwele ukubonga kuNkulunkulu wayo, ngamalungelo amaningi kanye nezibusiso azinika abantu bakhe; indoda eyayisebenzela kakhulu inhlalakahle kanye nokuphepha kwabantu bayo."},{"vNo":"13 ","txt":"Yebo, futhi wayeyindoda eyayiqinile okholweni lukaKristu, futhi wayefunge ngesifungo ukuvikela abantu bakhe, amalungelo akhe, kanye nezwe lakhe, kanye nenkolo yakhe, ngisho nangokulahlekelwa yigazi lakhe."},{"vNo":"14 ","txt":"Manje amaNefi ayefundiswe ukuzivikela ezitheni zawo, ngisho nasekuchitheni igazi uma kwakudingekile; yebo, futhi phezu kwalokho ayefundiswe ukuthi angoni muntu nanini, yebo, futhi angayiphakamisi nanini inkemba ngaphandle kokuthi kungokumelene nesitha, ngaphandle kokuthi kuwukulondoloza izimpilo zawo."},{"vNo":"15 ","txt":"Futhi lokhu kwakuwukholo lwabo, ukuthi ngokwenze njalo uNkulunkulu wayezobaphumelelisa ezweni, noma ngamanye amazwi, uma babethembekile ekugcineni imiyalelo kaNkulunkulu ukuthi wayezobaphumelelisa ezweni; yebo, abaxwayise ukuthi babaleke, noma balungiselele impi, njengokuba sengozini kwabo;"},{"vNo":"16 ","txt":"Futhi phezu kwalokho, nokuthi uNkulunkulu uyobazisa ukuthi baye ngakuphi ukuze bazivikele ezitheni zabo, futhi ngokwenze njalo, iNkosi iyobakhulula; futhi lokhu kwakuyinkolelo kaMoroni, futhi inhliziyo yakhe nempela yayithokoza ngalokhu; hhayi ekuchitheni igazi kodwa ekwenzeni okuhle, ekulondolozeni abantu bakhe, yebo, ekugcineni imiyalelo kaNkulunkulu, yebo, kanye nokwenqaba obubi."},{"vNo":"17 ","txt":"Yebo, ngiqinisile, ngiqinisile ngithi kini, ukuba bonke abantu babekade benjengaye, futhi benjengaye, futhi beyokuba njengaye njalo, uMoroni, bheka, amandla esihogo uqobo abeyobhujiswa ingunaphakade; yebo, udeveli ubengenakuba namandla phezu kwezinhliziyo zabantwana babantu."},{"vNo":"18 ","txt":"Bheka, wayeyindoda enjengo-Amoni, indodana kaMosiya, yebo, futhi ngisho njenganamanye amadodana kaMosiya, yebo, futhi ngokunjalo no-Alima kanye namadodana akhe, ngokuba bonke babe ngabantu baNkulunkulu."},{"vNo":"19 ","txt":"Manje bheka, uHelamani kanye nabafowabo kwakungekhona ukuthi babenosizo oluncane kubantu kunalolo lukaMoroni; ngokuba balishumayela izwi likaNkulunkulu, futhi babhabhadisela ekuphendukeni wonke umuntu noma ngubani owayezowalalela amazwi abo."},{"vNo":"20 ","txt":"Futhi bahamba ngalendlela, futhi abantu bazithoba ngenxa yamazwi abo, kangangokuthi babethandwa kakhulu yiNkosi, futhi ngalendlela babekhululekile ezimpini kanye nasemibangweni phakathi kwabo, yebo, ngisho kwaze kwaba yisikhathi esingangeminyaka emine."},{"vNo":"21 ","txt":"Kodwa, njengoba ngishilo, ngasekupheleni konyaka weshumi nesishiyagalolunye, yebo, naphezu kokuthula phakathi kwabo, babephoqelekile bengathandi ukuthi balwe nabafowabo amaLamani."},{"vNo":"22 ","txt":"Yebo, ukuphetha, izimpi zabo namaLamani azizange ziphele isikhathi esingangeminyaka eminingi, naphezu kokungathandi kwabo okukhulu."},{"vNo":"23 ","txt":"Manje, babedabukile ukuthi bathathele amaLamani izikhali, ngoba babengathokozi ekuchitheni igazi; yebo, futhi lokhu kwakungekhona kuphela—babedabukile ukuthi babe yimbangela yokuthumela abaningi kangaka babafowabo babakhiphe kulomhlaba baye emhlabeni waphakade, bengazilungisele ukuhlangana noNkulunkulu wabo."},{"vNo":"24 ","txt":"Nokho, babengenakuvuma ukuthi babeke phansi izimpilo zabo, ukuthi abafazi babo kanye nabantwana babo babulawe ngonya lobuqaba lwalabo abake baba ngabafowabo, yebo, futhi ababehlubuke ebandleni labo, babashiya bahamba bayohlangana namaLamani ukuze bababulale."},{"vNo":"25 ","txt":"Yebo, babengenakukubekezelela ukuthi abafowabo bathokoze ngegazi lamaNefi, uma nje kwakusekhona labo ababesayigcina imiyalelo kaNkulunkulu, ngokuba isethembiso seNkosi sasiwukuthi, uma nje bengayigcina imiyalelo yayo bayophumelela ezweni."}]}