{"heading":"AmaLamani ahlaselayo awakwazi ukuthatha amadolobha aqinisiwe akwa-Amoniha nawakwaNowa—U-Amalikiya uqalekisa uNkulunkulu futhi uyafunga ukuthi uzoliphuza igazi likaMoroni—UHelamani kanye nabafowabo bayaqhubeka nokuqinisa iBandla. Cishe ngonyaka wama 72 ngaphambi kokuzalwa kukaJesu Kristu.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alima 49","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ngenyanga yeshumi nanye ngonyaka weshumi nesishiyagalolunye, ngosuku lweshumi enyangeni yeshumi, amabutho amaLamani abonakala ehamba eya ngasezweni lakwa-Amoniha."},{"vNo":"2 ","txt":"Futhi bheka, idolobha lase liphinde lakhiwa, futhi uMoroni wayesebeke ibutho ngasemnceleni wedolobha, futhi base bebeke ukungcola kwazungeza ukuze kubavikele emicibisholweni kanye nasematsheni amaLamani; ngokuba bheka, ayelwa ngamatshe kanye nangemicibisholo."},{"vNo":"3 ","txt":"Bheka, ngithe idolobha lakwa-Amoniha lase liphinde lakhiwa. Ngithi kini, yebo, lase liphinde lakhiwa inxenye; futhi ngenxa yokuthi amaLamani ayeke alibhubhisa kanye ngenxa yobubi babantu, ayecabanga ukuthi lalizophinda lithunjwe kalula."},{"vNo":"4 ","txt":"Kodwa bheka, kwaba kukhulu kangakanani ukudumala kwabo; ngokuba bheka, amaNefi ayesembe idundu lomhlabathi alizungezisa kuwo, elalilide ngendlela yokuthi amaLamani ayengakwazi ukujikijela amatshe awo kanye nemicibisholo yawo kubo ukuze ibalimaze, futhi ayengakwazi ukuza kubo ngaphandle kokuthi asebenzise indawo yokungena."},{"vNo":"5 ","txt":"Manje ngalesi sikhathi izinduna ezinkulu zamaLamani zamangala kakhulu, ngenxa yobuhlakani bamaNefi ekulungiseni izindawo zawo zokuzivikela."},{"vNo":"6 ","txt":"Manje abaholi bamaLamani babecabanga ukuthi, ngenxa yobukhulu benani labo, yebo, babecabanga ukuthi babezoba nenhlanhla yokuthi beze kubo njengoba babekade benzile ekuqaleni; yebo, futhi phezu kwalokho babe zilungiselele ngezihlangu, kanye nezivikelo zesifuba; futhi phezu kwalokho babezilungiselele ngezingubo zezikhumba, yebo, izingubo eziwugqinsi kakhulu ukuze bamboze ubunqunu babo."},{"vNo":"7 ","txt":"Futhi ngokuzilungiselela kanje babecabanga ukuthi babezobehlula kalula futhi babafake abafowabo ngaphansi kwejoka lobugqili, noma bababulale noma bagwaze ibhece ngokuthanda kwabo."},{"vNo":"8 ","txt":"Kodwa bheka, ngokushaqeka kwabo okukhulu, babezilungiselele bona, ngendlela eyayingakaze yaziwe phakathi kwabantwana bakaLehi. Manje babewalungele amaLamani, ukuthi balwe ngendlela yemiyalelo kaMoroni."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi amaLamani, noma ama-Amalikiya, amangala kakhulu ngendlela ababezilungiselele ngayo impi."},{"vNo":"10 ","txt":"Manje, ukuba inkosi u-Amalikiya yayize phansi iphuma ezweni lakwaNefi, isekhanda lempi yayo, mhlawumbe yayiyokwenza amaLamani ukuthi ahlasele amaNefi edolobheni lakwa-Amoniha; ngokuba bheka, yayingalikhathalelanga nakancane igazi labantu bayo."},{"vNo":"11 ","txt":"Kodwa bheka, u-Amalikiya akazange ehle ukuzolwa. Futhi bheka, izinduna zakhe ezinkulu azizange zilokothe ziwahlasele amaNefi edolobheni lakwa-Amoniha, ngokuba uMoroni wayesezishintshile izindlela amaNefi ayenza ngazo izinto, kangangokuthi amaLamani adumala ngenxa yezindawo zawo zokuphepha futhi awakwazanga ukuza phezu kwawo."},{"vNo":"12 ","txt":"Ngakho-ke aphindela ehlane, athatha inkambi yawo ahamba aya ngasezweni lakwaNowa, ecabanga ukuthi kwakuyiyona ndawo yawo elandelayo engcono ukuthi ahlasele amaNefi."},{"vNo":"13 ","txt":"Ngokuba ayengazi ukuthi uMoroni wayeseziqinisele izitha, noma wayesakhe izinqaba zokuzivikela, kuwo wonke amadolobha ezweni lonke elalizungezile; ngakho-ke, ahamba aya ezweni lakwaNowa ngempokophelelo enkulu; yebo, izinduna zawo ezinkulu zeza phambili futhi zafunga ukuthi zazizobabulala abantu bakulelo dolobha."},{"vNo":"14 ","txt":"Kodwa bheka, ngokumangala kwabo, idolobha lakwaNowa, ngaphambilini elaliyindawo eyayibuthakatha, manje, ngenxa kaMoroni, lase linamandla, yebo, ngisho ukwedlula amandla edolobha lakwa-Amoniha."},{"vNo":"15 ","txt":"Manje, bheka, lokhu kwabe kungukuhlakanipha kukaMoroni; ngokuba wayecabanga ukuthi babezoba nokulesaba idolobha lakwa-Amoniha; futhi njengoba idolobha lakwaNowa kwakuyileyo nxenye yezwe ngaleso sikhathi eyayibuthakathaka kakhulu, ngakho-ke babezohamba baye lapho ukuyohlasela; futhi lokhu kwenzeka njengezifiso zakhe."},{"vNo":"16 ","txt":"Futhi bheka, uMoroni wayebeke uLehi ukuthi abe yinduna enkulu phezu kwamadoda alelo dolobha; futhi kwakunguye kanye lowo Lehi owalwa namaLamani esigodini empumalanga yomfula iSidoni."},{"vNo":"17 ","txt":"Manje bheka kwenzeka, ukuthi ngesikhathi amaLamani esethole ukuthi uLehi wayelawula idolobha aphinda adumala, ngokuba ayemsaba kakhulu uLehi; nokho izinduna zawo ezinkulu zazifungile ngesifungo ukulihlasela lelidolobha; ngakho-ke, zawaletha amabutho azo."},{"vNo":"18 ","txt":"Manje bheka, amaLamani awakwazanga ukungena ezinqabeni zamaNefi zokuzivikela nganoma ngayiphi enye indlela ngaphandle kokuthi kube ngendawo yokungena, ngenxa yokuphakama kogange olwalwakhiwe lwaya phezulu, kanye nokujula komsele owawumbiwe wazungeza, ngaphandle kokuthi kube ngendlela yokungena."},{"vNo":"19 ","txt":"Futhi amaNefi ayezilungiselele ngalendlela-ke ukuthi abulale bonke abebefuna ukuzama ukuthi bagibele phezulu ukuze bangene enqabeni nanganoma iyiphi enye indlela, ngokuthi babajikijele ngamatshe kanye nangemicibisholo."},{"vNo":"20 ","txt":"Ayezilungiselele ngalendlela, yebo, iqembu lamadoda awo anamandla amakhulu, ngezinkemba zawo kanye nezihlilingi zawo, ukuthi alahle phansi bonke ababeyozama ukuthi beze endaweni yabo yokuzivikela ngendawo yokungena; futhi ngalendlela azilungiselela ukuthi azivikele kumaLamani."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi izinduna zamaLamani zawaletha amabutho azo phambi kwendawo yokungena, futhi zaqala ukulwa namaNefi, ukuze bangene endaweni yawo yokuzivikela; kodwa bheka, baqhutshwa baphindiswa emuva isikhathi nesikhathi, kangangokuthi babulawa kakhulu."},{"vNo":"22 ","txt":"Manje ngesikhathi bebona ukuthi babengenakukwazi ukuthi bawathole amandla phezu kwamaNefi ngokungena ngaleyo ntuba, baqala ukuthi bambe bashonise phansi izindonga zomhlabathi ukuze bathole intuba eya emabuthweni abo, ukuze babe namathuba alinganayo okulwa; kodwa bheka, kulemizamo bashanelwa baphela nya ngamatshe kanye nemicibisholo eyayijikijelwa kubo; futhi esikhundleni sokugcwalisa imisele yabo ngokuthi badonse izindonga zomhlabathi, yagcwala yaba sezingeni elithize ngabafile babo kanye nangemzimba elimele."},{"vNo":"23 ","txt":"Ngalendlela-ke amaNefi aba namandla onke phezu kwezitha zawo; futhi ngalendlela amaLamani azama ukuthi abulale amaNefi kwaze kwathi zonke izinduna zawo ezinkulu zabulawa; yebo, futhi kwabulawa amaLamani angaphezulu kwenkulungwane; okwathi, ngakolunye uhlangothi, kwangaba khona namunye umphefumulo wamaNefi owabulawa."},{"vNo":"24 ","txt":"Kwakukhona cishe abangamashumi amahlanu abalimala, ababe hlatshwe yimicibisholo yamaLamani entubeni, kodwa babevikelekile ngezihlangu zabo, kanye nangezivikelo zesifuba, kanye nangezivikelo zekhanda, kangangokuthi izilonda zabo zazisemilenzeni yabo, eziningi zazo zazizimbi kakhulu."},{"vNo":"25 ","txt":"Futhi kwenzeka, ukuthi ngesikhathi amaLamani ebona ukuthi izinduna zawo ezinkulu zonke zase zibulewe abalekela ehlane. Futhi kwenzeka ukuthi abuyela ezweni lakwaNefi, ukuthi ayobikela inkosi yawo, u-Amalikiya, owayengumNefi ngokuzalwa, mayelana nokulahlekelwa kwabo okukhulu."},{"vNo":"26 ","txt":"Futhi kwenzeka ukuthi wabathukuthelela kakhulu abantu bakhe, ngenxa yokuthi wayengasifezanga isifiso sakhe kumaNefi; akakwazanga ukuwenza ukuthi abe ngaphansi kwejoka lobugqili."},{"vNo":"27 ","txt":"Yebo, wathukuthela kakhulu, futhi wamqalekisa uNkulunkulu, futhi ngokunjalo noMoroni, efunga ngesifungo ukuthi uyoliphuza igazi lakhe; futhi lokhu ngenxa yokuthi uMoroni wayegcine imiyalelo kaNkulunkulu ekulungiseleleni ukuphepha kwabantu bakhe."},{"vNo":"28 ","txt":"Futhi kwenzeka, ukuthi ngakolunye uhlangothi, abantu baNefi nempela bayibonga iNkosi uNkulunkulu wabo, ngenxa yamandla ayo angenakulinganiswa ekubakhululeni ezandleni zezitha zabo."},{"vNo":"29 ","txt":"Futhi ngalendlela yaphela kanjalo-ke iminyaka eyishumi nesishiyagalolunye yokubusa kwabehluleli phezu kwabantu baNefi."},{"vNo":"30 ","txt":"Yebo, futhi kwaba khona ukuthula okuqhubekayo phakathi kwabo, kanye nokuphumelela okukhulu kakhulu ebandleni ngenxa yokulalela kwabo kanye nenkuthalo ababa nayo ezwini likaNkulunkulu, elalishunyayelwe kubo nguHelamani, kanye noShibiloni, kanye noKoriyantoni, kanye no-Amoni kanye nabafowabo, yebo, kanye nabo bonke labo ababegcotshwe ngokohlelo olungcwele lukaNkulunkulu, bebhabhadiselwe ekuphendukeni, futhi bathunyelwa ukuthi bayoshumayela phakathi kwabantu."}]}