{"heading":"U-Amoroni ulandela u-Amalikiya njengenkosi yamaLamani—UMoroni, uTeyankumi, kanye noLehi bahola amaNefi empini abanqoba kuyo amaLamani—Idolobha lakwaMuleki liyathathwa futhi, futhi uJakobe umZoramu uyabulawa. Cishe ngonyaka wama 66 kuya kowama 64 ngaphamlbi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alima 52","verses":[{"vNo":"1 ","txt":"Manje, kwenzeka ukuthi ngonyaka wamashumi amabili nesithupha wokubusa kwabehluleli kubantu bakwaNefi, bheka, ngesikhathi amaLamani evuka ngosuku lokuqala lwenyanga yokuqala, bheka, bathola u-Amalikiya efile etendeni lakhe; futhi phezu kwalokho abona ukuthi uTeyankumi wayesekulungele ukuthi alwe nabo ngalolo suku."},{"vNo":"2 ","txt":"Manje, ngesikhathi amaLamani ekubona lokhu esaba; futhi aliyeka iqhinga lawo lokuhamba aye ezweni elingasenyakatho, futhi ahlehlela emuva kanye nayo yonke impi yawo aya edolobheni lakwaMuleki, futhi afuna ukuphepha ezinqabeni zawo."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi umfowabo ka-Amalikiya wabekwa ukuthi abe yinkosi phezu kwabantu; futhi igama lakhe kwakungu-Amoroni; ngakho-ke inkosi u-Amoroni, umfowabo wenkosi u-Amalikiya, wabekwa ukuthi abuse esikhundleni sakhe."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi wayala ukuthi abantu bakhe bawagcine lawo madolobha, ababewathathe ngokuchitha igazi; ngokuba akukho madolobha abawathatha ngaphandle kokuchitha igazi eliningi."},{"vNo":"5 ","txt":"Manje, uTeyankumi wabona ukuthi amaLamani ayezimisele ukugcina lawo madolobha ayewathathile, kanye nalezo zinxenye zezwe ayezithathile kwaba ngezawo; futhi phezu kwalokho ngokubona ubuningi besibalo sawo, uTeyankumi wacabanga ukuthi kwakungadingekile ukuthi azame ukuthi awahlasele ezinqabeni zawo."},{"vNo":"6 ","txt":"Kodwa wabagcina abantu bakhe ndawo zonke, sengathi benza amalungiselelo empi; yebo, futhi ngempela wayelungiselela ukuthi azivikele kuwo, ngokukhuphula izindonga zizungeze futhi elungiselela izindawo zokucasha."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi waqhubeka kanjalo elungiselela impi kwaze kwaba uMoroni uthumela isibalo esikhulu samadoda ukuthi ayoqinisa ibutho lakhe."},{"vNo":"8 ","txt":"Futhi uMoroni phezu kwalokho wathumela imiyalelo kuye ukuthi azigcine zonke iziboshwa ezaziwele ezandleni zakhe; njengoba amaLamani ayebophe iziboshwa eziningi, ukuthi azigcine zonke iziboshwa zamaLamani njengesihlengo salabo amaLamani ayebathathile."},{"vNo":"9 ","txt":"Futhi phezu kwalokho wathumela imiyalelo kuye ukuthi aqinise izwe iNala, futhi aqinise leyondlela encane eyayiholela ezweni elingasenyakatho, hleze amaLamani ayithole leyo ndawo futhi bese eba namandla okubahlupha macala onke."},{"vNo":"10 ","txt":"Futhi uMoroni phezu kwalokho wathumela kuye, efisa ukuthi athembeke ekugcineni leyo nxenye yezwe, futhi nokuthi afune wonke amathuba okuwahlupha amaLamani kuleyo nxenye, ngokwamandla akhe ayenawo, ukuze mhlawumbe aphinde awathathe ngecebo noma ngenye indlela lawo madolobha ayekade ethathwe ezandleni zabo; futhi nokuthi phezu kwalokho ahlumelelise futhi aqinise amadolobha ndawo zonke, lawo ayengazange awele ezandleni zamaLamani."},{"vNo":"11 ","txt":"Futhi waphinde wathi kuye, bengizoza kuwe, kodwa bheka, amaLamani aphezu kwethu eminceleni yezwe ngasolwandle olusentshonalanga; futhi bheka, ngizowahlasela, ngakho-ke anginakukwazi ukuza kuwe."},{"vNo":"12 ","txt":"Manje, inkosi (u-Amoroni) wayesehambile waphuma ezweni lakwaZarahemla, futhi wabe esazise indlovukazi mayelana nokufa komfowabo, futhi wabe eseqoqele ndawonye isibalo esikhulu samadoda futhi sesihambe sayokulwa namaNefi eminceleni ngasolwandle olusentshonalanga."},{"vNo":"13 ","txt":"Futhi ngalendlela wayezama ukuwahlupha amaNefi, kanye nokudonsela kude inxenye yamabutho awo ukuthi aye kuleyo nxenye yezwe, ngesikhathi eseyale labo ayekade ebashiye ukuthi bathathe amadolobha ayekade ewathathile, futhi nokuthi bawahluphe amaNefi eminceleni ngasolwandle olusempumalanga, futhi bawathathe amazwe abo kangangoba kwakusemandleni abo, ngokwamandla amabutho abo."},{"vNo":"14 ","txt":"Ngenxa yalokhu amaNefi aba kulezo zimo eziyingozi ekupheleni konyaka wamashumi amabili nesithupha wokubusa kwabehluleli kubantu baNefi."},{"vNo":"15 ","txt":"Kodwa bheka, kwenzeka ngonyaka wamashumi amabili nesikhombisa wokubusa kwabehluleli, ukuthi uTeyankumi, ngokuyalelwa nguMoroni—owayebeke amabutho ukuthi avikele imincele eseningizimu kanye nesentshonalanga yezwe, futhi owayeseqale uhambo oluya ngasezweni iNala, ukuze asize uTeyankumi ngabantu bakhe ekuthatheni futhi amadolobha lawo ayekade ebalahlekele—"},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi uTeyankumi wayethole imiyalelo yokuthi ahlasele idolobha lakwaMuleki, aphinde futhi alithathe uma kwakungase kwenzeke."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi uTeyankumi wenza amalungiselelo ukuthi ahlasele idolobha lakwaMuleki, futhi wahamba nebutho lakhe wayowahlasela amaLamani; kodwa wabona ukuthi kwakulukhuni ukuthi wayengawahlula ngesikhathi esezinqabeni zawo; ngakho-ke wawayeka amacebo akhe futhi waphindela edolobheni iNala, ukuthi alindele ukufika kukaMoroni, ukuze ibutho lakhe lithole amandla."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi uMoroni nempela wafika nebutho lakhe ezweni iNala, ekupheleni konyaka wamashumi amabili nesikhombisa wokubusa kwabehluleli kubantu baNefi."},{"vNo":"19 ","txt":"Futhi ekuqaleni konyaka wamashumi amabili nesishiyagalombili, uMoroni kanye noTeyankumi kanye nabaningi bezinduna ezinkulu babamba umhlangano wempi—ukuthi babezokwenza kanjani ukuthi benze amaLamani ukuthi aphume eze azokulwa nabo; noma ukuthi ngandlela thize babaluthe ukuthi baphume ezinqabeni zabo, ukuze babathole baphinde futhi balithathe idolobha lakwaMuleki."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi bathumela izithunywa ebuthweni lamaLamani, elalivikele idolobha lakwaMuleki, kumholi wawo, igama lakhe okwakunguJakobe, benesifiso sokuthi aphume namabutho akhe ukuthi bahlangane nabo emathafeni phakathi kwamadolobha amabili. Kodwa bheka, uJakobe, owayengumZoramu, akafunanga ukuza nebutho lakhe ukuthi azohlangana nabo emathafeni."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi uMoroni, engasenamathemba okuhlangana nabo esimweni esilungileyo, ngakho-ke, lenkinga wayixazulula ngokuthi enze isu ukuze awaluthe amaLamani aphume ezinqabeni zawo."},{"vNo":"22 ","txt":"Ngakho-ke wenza ukuthi uTeyankumi athathe isibalo esincane samadoda futhi ahambe ehlele ezansi eduze nogu lolwandle; kwathi uMoroni kanye nebutho lakhe, ngobusuku bahamba ehlane, entshonalanga yedolobha iMuleki; futhi ngalendlela, ngakusasa, ngesikhathi abalindi bamaLamani sebebone uTeyankumi, bagijima bayotshela uJakobe, umholi wawo."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi amabutho amaLamani nempela ahamba ayolwa noTeyankumi, ecabanga ukuthi ngesibalo sawo ayomnqoba uTeyankumi ngenxa yobuncane besibalo sakhe. Futhi ngesikhathi uTeyankumi ewabona amabutho amaLamani eza ezolwa naye waqala ukuhlehlela emuva wehla ngogu lolwandle, ngasenyakatho."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amaLamani ebona ukuthi wayeseqala ukubaleka, aba nesibindi futhi amxosha ngomfutho. Futhi ngesikhathi uTeyankumi ewahola ngalendlela amaLamani ayebaxosha engabafici, bheka, uMoroni wayala ukuthi inxenye yebutho lakhe elalinaye lihambe liye edolobheni, futhi lilithathe."},{"vNo":"25 ","txt":"Futhi benza kanjalo, futhi babulala bonke labo ababekade beshiywe ukuthi balivikele idolobha, yebo, bonke labo ababengafuni ukubeka phansi izikhali zabo zempi."},{"vNo":"26 ","txt":"Futhi uMoroni walithatha ngalendlela-ke idolobha iMuleki ngenxenye yebutho lakhe, ngesikhathi ehamba nenye inxenye ukuyohlangana namaLamani ngesikhathi bebuya ekuxosheni uTeyankumi."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi amaLamani nempela amlandela uTeyankumi aze afika eduzane nedolobha iNala, futhi emva kwalokho ahlangatshezwa nguLehi kanye nebutho elincane, elalishiywe ukuthi livikele idolobha iNala."},{"vNo":"28 ","txt":"Manje bheka, ngesikhathi izinduna ezinkulu zamaLamani sezibone uLehi nempi yakhe eza ezolwa nabo, babaleka bedidekile kakhulu, hleze mhlawumbe bangabe besakwazi ukulithola idolobha iMuleki ngaphambi kokuthi uLehi abafice; ngokuba base bekhathele ngenxa yokuhamba kwabo, futhi abantu baLehi babengakhathele."},{"vNo":"29 ","txt":"Manje amaLamani ayengazi ukuthi uMoroni wayese semva kwawo nebutho lakhe; kuphela ababe kwesaba kwakunguLehi kanye nabantu bakhe."},{"vNo":"30 ","txt":"Manje uLehi wayengenasifiso sokuba abafice baze bahlangane noMoroni kanye nebutho lakhe."},{"vNo":"31 ","txt":"Futhi kwenzeka ukuthi ngaphambi kokuthi amaLamani ahlehlele emuva kakhulu aye sezungezwe ngamaNefi, ngabantu baMoroni kwesinye isandla, kanye nabantu baLehi ngakwesinye, bonke babe ngakhathele futhi besagcwele amandla; kodwa amaLamani ayesekhathele ngenxa yohambo lwawo olude."},{"vNo":"32 ","txt":"Futhi uMoroni wayala abantu bakhe ukuthi bawele phezu kwawo kuze kube anikezela izikhali zawo zempi."},{"vNo":"33 ","txt":"Futhi kwenzeka ukuthi uJakobe, engumholi wabo, futhi phezu kwalokho engumZoramu, futhi enomoya onganqobeki, wawahola amaLamani ukuthi ayolwa ngokufutheka okubi noMoroni."},{"vNo":"34 ","txt":"UMoroni esendleleni yawo yokuhamba, ngakho-ke uJakobe wayezimisele ukubabulala futhi anqume indlela yakhe phakathi aye edolobheni lakwaMuleki. Kodwa bheka, uMoroni kanye nabantu bakhe babenamandla amakhulu; ngakho-ke abawanikezanga amaLamani indlela."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi balwa nhlangothi zombili ngomfutho omkhulu; futhi kwaba khona abaningi ababulawa macala womabili; yebo, futhi noMoroni walimala kwathi uJakobe wabulawa."},{"vNo":"36 ","txt":"Futhi uLehi wacindezela emva kwabo ngomfutho omkhulu namadoda akhe anamandla, kangangokuthi amaLamani ayengasemuva azinikela izikhali zawo zempi; kwathi insalela yawo, ididekile kakhulu, ayazanga noma ihambe noma ilwe."},{"vNo":"37 ","txt":"Manje uMoroni ebona ukudideka kwawo, wathi kuwo: Uma ningaletha phambili izikhali zenu zempi futhi nizibeke lapha, bhekani sizoyeka ukulichitha igazi lenu."},{"vNo":"38 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amaLamani esewazwile lamazwi, izinduna zawo ezinkulu, bonke labo ababe ngazange babulawe, beza phambili futhi bazijikijela phansi izikhali zabo zempi ezinyaweni zikaMoroni, futhi baphinde bayala amadoda abo ukuthi nawo enze njalo."},{"vNo":"39 ","txt":"Kodwa bheka, babebaningi ababengafuni; futhi labo ababengafuni ukuziletha izinkemba zabo bathathwa baboshwa, kwathi izikhali zabo zempi zathathwa kubo, futhi baphoqelelwa ukuthi bahambe nabafowabo baye ezweni iNala."},{"vNo":"40 ","txt":"Manje isibalo seziboshwa ezazithathiwe sasisedlula kakhulu isibalo salabo ababebulewe, yebo, sasingaphezulu kwalabo ababebulewe nhlangothi zombili."}]}