{"heading":"UHelamani uthumela incwadi kuMoroni, elanda ngesimo sempi namaLamani—U-Antipasi kanye noHelamani bazuza ukunqoba okukhulu phezu kwamaLamani—Izinsizwa eziyizinkulungwane ezimbili ezingamadodana kaHelamani zilwa ngamandla amangalisayo, futhi akekho namunye kuzo obulawayo. Ivesi 1, cishe ngonyaka wama 62 ngaphambi kokuzalwa kukaKristu; amavesi 2–19, cishe ngonyaka wama 66 ngaphambi kokuzalwa kukaKristu; amavesi 20–57, cishe ngonyaka wama 65 kuya kowama 64 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alima 56","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ekuqaleni konyaka wamashumi amathathu wokubusa kwabehluleli, ngosuku lwesibili enyangeni yokuqala, uMoroni wathola incwadi evela kuHelamani, eyayilandisa ngesimo sabantu kuleyo nxenye yezwe."},{"vNo":"2 ","txt":"Futhi lawa ngamazwi awabhalayo, ethi: Mfowethu othandekayo kakhulu, uMoroni, eNkosini nasezinhluphekweni zempi yethu; bheka, mfowethu othandekayo, nginokuthize okufanele ngikutshele kona mayelana nempi yethu kulenxenye yezwe."},{"vNo":"3 ","txt":"Bheka, amadodana ayizinkulungwane ezimbili zalabo bantu u-Amoni abaletha ebakhipha ezweni lakwaNefi—manje wazile ukuthi laba babengabozalo lukaLamani, owayeyindodana endala kababa uLehi;"},{"vNo":"4 ","txt":"Manje akudingekile ukuthi ngiphindaphinde kuwe mayelana namasiko abo noma ukungakholwa kwabo, ngokuba uyazi mayelana nazo zonke lezi zinto—"},{"vNo":"5 ","txt":"Ngakho-ke kuyangenelisa ukuthi ngikutshele ukuthi izinkulungwane ezimbili zalezi zinsizwa zithathe izikhali zazo zempi, zafuna ukuthi ngibe ngumholi wazo; futhi siphumele obala ukuze siyovikela izwe lethu."},{"vNo":"6 ","txt":"Futhi nawe uyazi mayelana nesivumelwano oyise abasenza, sokuthi ngeke besazithatha izikhali zabo zempi ukuthi balwe nabafowabo ukuze bachithe igazi."},{"vNo":"7 ","txt":"Kodwa onyakeni wamashumi amabili nesithupha, ngesikhathi bebona izinhlupheko zethu kanye nezinsizi zethu ngabo, base bezosephula leso sivumelwano ababesenzile bese bethatha izikhali zabo zempi ukuyosivikela."},{"vNo":"8 ","txt":"Kodwa angibavumelanga ukuthi basephule lesi sivumelwano ababesenzile, ngokucabanga ukuthi uNkulunkulu wayezosiqinisa, kangangokuthi besingeke sisahlupheka kakhulu ngenxa yokugcwaliseka kwesifungo ababesenzile."},{"vNo":"9 ","txt":"Kodwa bheka, nansi into eyodwa esingajabula ngayo kakhulu. Ngokuba bheka, ngonyaka wamashumi amabili nesithupha, mina, Helamani, nempela ngazihola lezi zinsizwa eziyizinkulungwane ezimbili ukuya edolobheni lakwaJudiya, ukuyosiza u-Antipasi, owawumbeke ukuthi abe ngumholi wabantu bakuleyo nxenye yezwe."},{"vNo":"10 ","txt":"Futhi nempela ngawahlanganisa namadodana ami ayizinkulungwane ezimbili, (ngokuba afanelekile ukuthi abizwe ngamadodana) nempi ka-Antipasi, lawo mandla u-Antipasi awajabulela kakhulu; ngokuba bheka, ibutho lakhe lase lehlisiwe ngamaLamani ngoba amabutho awo ayesebulele isibalo esikhulu samadoda ethu, okuyisizathu sokuthi sikhale."},{"vNo":"11 ","txt":"Nokho, singaziduduza ngalokhu, ukuthi bafele emzabalazweni wezwe labo kanye noNkulunkulu wabo, yebo, futhi bajabule."},{"vNo":"12 ","txt":"Futhi amaLamani phezu kwalokho asegcine iziboshwa eziningi, zonke eziyizinduna ezinkulu, ngokuba akekho namunye amshiya ephila. Futhi sicabanga ukuthi kumanje ngalesi sikhathi zisezweni lakwaNefi; kunjalo uma zingabulawanga."},{"vNo":"13 ","txt":"Manje lawa ngamadolobha amaLamani athole ubunini bawo ngokuchitha igazi labaningi bamadoda ethu anesibindi:"},{"vNo":"14 ","txt":"Izwe lakwaManti, noma idolobha lakwaManti, kanye nedolobha lakwaZeziromu, kanye nedolobha lakwaKumeni, kanye nedolobha lakwa-Antipara."},{"vNo":"15 ","txt":"Futhi lawa ngamadolobha awathola ukuthi abe ngawabo ngesikhathi ngifika edolobheni lakwaJudiya; futhi ngathola u-Antipasi kanye namadoda akhe besebenza kanzima ngamandla abo onke ukuthi baliqinise lelidolobha."},{"vNo":"16 ","txt":"Yebo, futhi babedangele ngokomzimba kanjalo nangokomoya, ngokuba babelwe ngesibindi emini futhi basebenza kanzima ngobusuku ukuze bawagcine amadolobha abo; futhi ngaleyondlela base behlupheke ngezinhlupheko ezinkulu ezinhlobonhlobo."},{"vNo":"17 ","txt":"Manje babezimisele ukunqoba kulendawo noma bafe; ngakho-ke ngesizathu esihle ungakholwa wukuthi leli butho elincane engafika nalo, yebo, lalawo madodana ami, abanika amathemba amakhulu kanye nenjabulo enkulu."},{"vNo":"18 ","txt":"Manje kwenzeka ukuthi ngesikhathi amaLamani esebona ukuthi u-Antipasi wayesethole amandla amakhudlwana ebuthweni lakhe, aphoqeka ngemiyalelo ka-Amoroni ukuthi angalihlaseli idolobha lakwaJuda, noma azolwa nathi."},{"vNo":"19 ","txt":"Futhi ngalendlela sabusiswa yiNkosi; ngokuba ukube ake eza kithi kulobu buthakathaka bethu mhlawumbe ayengalibulala ibutho lethu elincane; kodwa ngalendlela salondolozwa."},{"vNo":"20 ","txt":"Ayalwa ngu-Amoroni ukuthi awagcine lawo madolobha ayesewathathile. Futhi waphela kanjalo-ke unyaka wamashumi amabili nesithupha. Ekuqaleni konyaka wamashumi amabili nesikhombisa sabe sesililungiselele idolobha lethu kanye nathi uqobo lwethu ukuthi sizivikele."},{"vNo":"21 ","txt":"Manje sasifuna ukuthi amaLamani eze kithi; ngokuba sasingafuni ukuthi siwahlasele ezinqabeni zawo eziqinile."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi sabeka izinhloli ndawo zonke, ukuthi ziqaphe iminyakazo yamaLamani, ukuze angasidluli ebusuku noma emini ukuze ahlasele amanye amadolobha ethu ayengasenyakatho."},{"vNo":"23 ","txt":"Ngokuba sasazi ukuthi kulawo madolobha babengaqinile ngokwanele ukuthi bahlangane nawo; ngakho-ke sasifuna, ukuthi uma nje engadlula ngakithi, ukuthi sitheleke phezu kwawo ngasemuva, futhi ngaleyondlela sinqwamane nawo ngemuva ngaso leso sikhathi ehlangatshezwa ngaphambili. Sasicabanga ukuthi singawanqoba; kodwa bheka, saphoxeka kulokhu kufisa kwethu."},{"vNo":"24 ","txt":"Awazange alokothe adlule ngakithi nempi yawo yonke, noma nje badlule nenxenye, hleze bangabi namandla ngokwanele futhi bese behlulwa."},{"vNo":"25 ","txt":"Futhi awazange alokothe ahambe ehle ayolwa nedolobha lakwaZarahemla; noma alokothe anqamule enhloko yeSidoni, ukuya edolobheni lakwaNefiha."},{"vNo":"26 ","txt":"Futhi ngalendlela, ngamabutho awo, ayezimisele ukuthi awagcine lawo madolobha ayewathathile."},{"vNo":"27 ","txt":"Manje kwenzeka ngenyanga yesibili yalonyaka, kwalethwa kithi ukudla okuningi kuvela koyise balawo madodana ami ayizinkulungwane ezimbili."},{"vNo":"28 ","txt":"Futhi phezu kwalokho kwathunyelwa amadoda ayizinkulungwane ezimbili kithi evela ezweni lakwaZarahemla. Futhi ngaleyondlela sazilungiselela ngamadoda ayizinkulungwane eziyishumi, kanye nokudla kwawo, futhi kanjalo nokwabafazi bawo kanye nokwabantwana bawo."},{"vNo":"29 ","txt":"Futhi amaLamani, ngalesi sizathu ngokubona amabutho ethu anda nsukuzonke, futhi nokudla kufika ukuzosisekela, aqala ukwesaba, futhi aqala ukuphuma, ukuyobona ukuthi kwakungena kwenzeka yini ukuthi ayovimbela ukuthola kwethu ukudla kanye namandla."},{"vNo":"30 ","txt":"Manje ngesikhathi sibona ukuthi amaLamani ayeseqala ukungakhululeki ngalokhu, sasifuna ukwenza isu elalizofezeka kuwo; ngakho-ke u-Antipasi wayala ukuthi ngihambe phambili namadodana ami amancane siye edolobheni elingumakhelwane, kube sengathi sihambisa ukudla edolobheni elingumakhelwane."},{"vNo":"31 ","txt":"Futhi kwakufanele sedlule eduze kwedolobha i-Antipara, kube sengathi siya edolobheni elingaphambili, eminceleni ngasogwini lolwandle."},{"vNo":"32 ","txt":"Futhi kwenzeka ukuthi sahamba, sengathi sithwele ukudla kwethu, siya kulelo dolobha."},{"vNo":"33 ","txt":"Futhi kwenzeka ukuthi u-Antipasi nempela wahamba nenxenye yempi yakhe, washiya abasalayo ukuthi bagcine idolobha. Kodwa akahambanga kwaze kwaba mina sengihambe phambili nempi yami encane, futhi saze safika eduzane nedolobha i-Antipara."},{"vNo":"34 ","txt":"Manje, edolobheni i-Antipara kwakubekwe ibutho eliqine kakhulu lamaLamani; yebo, eliningi kakhulu."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi ngesikhathi esetshelwe yizinhloli zawo, eza nempi yawo ahamba aqonda kithi."},{"vNo":"36 ","txt":"Futhi kwenzeka ukuthi nempela sawabalekela, saya ngase nyakatho. Futhi ngaleyondlela sasiliholela kude ibutho elinamandla amakhulu lamaLamani;"},{"vNo":"37 ","txt":"Yebo, ngisho kwaze kwaba yibanga elide kakhulu, kangangokuthi ngesikhathi ebona impi ka-Antipasi iwalandela, ngamandla ayo wonke, awajikelanga kwesokudla noma kwesokhohlo, kodwa aqhubeka nohambo lwawo ngendlela eqondile emva kwethu; futhi, njengoba sasicabanga, kwakuyinhloso yawo ukuthi asibulale ngaphambi kokuthi u-Antipasi awafice, ukuze angazungezwa ngabantu bethu."},{"vNo":"38 ","txt":"Manje u-Antipasi, eyibona ingozi yethu, nempela walusheshisa uhambo lwempi yakhe. Kodwa bheka, kwakusebusuku; ngakho-ke awasificanga, ngokunjalo no-Antipasi akawaficanga; ngakho-ke sakanisa ngalobo busuku."},{"vNo":"39 ","txt":"Futhi kwenzeka ukuthi ngaphambi kwentatha kusa, bheka, amaLamani ayesilandela. Manje sasingaqinile ngokwanele ukuthi silwe nawo; yebo, ngangingenakuvuma ukuthi amadodana ami amancane awele ezandleni zawo; ngakho-ke nempela saqhubeka nohambo lwethu, saya ehlane."},{"vNo":"40 ","txt":"Manje awalokothanga ajikele kwesokudla noma kwesokhohlo hleze azungezwe; futhi nami angijikelanga kwesokudla noma kwesokhohlo hleze asifice, bese singakwazi ukumelana nawo, kodwa sibulawe, bese eshaya echitha; futhi ngenxa yalokho sabaleka lonke lolo suku sabalekela ehlane, ngisho kwaze kwaba mnyama."},{"vNo":"41 ","txt":"Futhi kwaphinda kwenzeka ukuthi, ngesikhathi ukukhanya kokusa kufika sawabona amaLamani esephezu kwethu, futhi sawabalekela."},{"vNo":"42 ","txt":"Kodwa kwenzeka ukuthi awasilandelanga kakhulu ngaphambi kokuthi ame; futhi kwakusekuseni ngosuku lwesithathu enyangeni yesikhombisa."},{"vNo":"43 ","txt":"Manje, noma aficwa ngu-Antipusi asazanga, kodwa ngathi emadodeni ami: Bhekani, asazi noma amele ukuthi siwahlasele, ukuze asibambe ngogibe lwawo;"},{"vNo":"44 ","txt":"Ngakho-ke nithini, madodana ami, nizohamba yini niyowahlasela na?"},{"vNo":"45 ","txt":"Manje ngithi kuwe, mfowethu othandekayo uMoroni, angikaze nanini ngisibone isibindi esikhulu kangaka, cha, hhayi phakathi kwawo wonke amaNefi."},{"vNo":"46 ","txt":"Ngokuba njengoba ngangihlala ngibabiza ngamadodana ami (ngokuba bonke babe bancane kakhulu) ngisho nabo ngokunjalo bathi kimi: Baba, bheka uNkulunkulu wethu unathi, futhi ngeke avume ukuthi siwe; ngakho-ke masihambe; ngeke sibabulale abafowethu uma nabo bengasiyeka; ngakho-ke masihambeni, hleze bayihlule impi ka-Antipasi."},{"vNo":"47 ","txt":"Manje babengakaze balwe, kodwa babengakwesabi ukufa; futhi babecabanga ikakhulukazi ngenkululeko yoyise kunokucabanga ngezimpilo zabo; yebo, babefundiswe ngonina, ukuthi uma bengangabazi, uNkulunkulu wayeyobakhulula."},{"vNo":"48 ","txt":"Futhi bangiphindaphindela amazwi onina, bethi: Asingabazi omama bethu babazi."},{"vNo":"49 ","txt":"Futhi kwenzeka ukuthi nempela ngabuyela emuva nezinkulungwane zami ezimbili ngayokulwa nalamaLamani ayekade esilandela. Manje bheka, amabutho ka-Antipasi ayesewaficile, futhi impi embi kakhulu yabe isiqalile."},{"vNo":"50 ","txt":"Impi ka-Antipasi isikhathele, ngenxa yohambo lwabo olude ngesikhathi esifushane kangaka, yayisizowela ezandleni zamaLamani; ukuba angibuyanga nezinkulungwane zami ezimbili ayezoyifeza inhloso yawo."},{"vNo":"51 ","txt":"Ngokuba u-Antipasi wayesewile ngenkemba, kanye nabaningi babaholi bakhe, ngenxa yokukhathala kwabo, okwakwenziwe wuhambo lwabo olwalushesha—ngakho-ke abantu bakwa-Antipasi, bedidekile ngenxa yokuwa kwabaholi babo, baqala ukuhlehlela emuva ngaphambi kwamaLamani."},{"vNo":"52 ","txt":"Futhi kwenzeka ukuthi amaLamani ama isibindi, aqala futhi ukubahubha; futhi ngesikhathi amaLamani ebahubha ngomfutho omkhulu uHelamani watheleka emva kwawo nezinkulungwane zakhe ezimbili, futhi waqala ukuwabulala kakhulu, kangangokuthi impi yonke yamaLamani yema futhi yaphendukela kuHelamani."},{"vNo":"53 ","txt":"Manje ngesikhathi abantu ba-Antipasi bebona ukuthi amaLamani ayesephendukile, babuthela ndawonye abantu babo baphinda beza ngemuva kwamaLamani."},{"vNo":"54 ","txt":"Manje kwenzeka ukuthi thina, bantu baNefi, abantu ba-Antipasi, nami kanye nezinkulungwane zami ezimbili, sawazungeza amaLamani, sawabulala; yebo, kangangokuthi aphoqeleka ukuthi anikele izikhali zawo zempi futhi kanjalo nawo uqobo lwawo njengeziboshwa zempi."},{"vNo":"55 ","txt":"Manje kwenzeka ukuthi ngesikhathi esezinikezele kithi, bheka, ngazibala lezo zinsizwa ezazikade zilwa nami, nginokwesaba hleze eziningi zazo zazibulewe."},{"vNo":"56 ","txt":"Kodwa bheka, ngokujabula kwami okukhulu, kwakungekho ngisho namunye umphefumulo owawuwele phansi; yebo, futhi zazilwe sengathi zazinamandla kaNkulunkulu; yebo, awekho amadoda aziwayo ake alwa ngamandla amangalisa kangaka; futhi nangamandla amakhulu kangaka awela phezu kwamaLamani, kangangokuthi awesabisa; futhi ngalesi sizathu amaLamani azinikela njengeziboshwa zempi."},{"vNo":"57 ","txt":"Futhi njengoba sasingenayo indawo yeziboshwa zethu, ukuthi sizigade ukuze zingahlangani namabutho amaLamani, ngakho-ke sazithumela ezweni lakwaZarahemla, kanye nenxenye yalawo madoda ayengabulawanga ka-Antipasi, kanye nazo; kwathi abasalayo ngabathatha futhi ngabahlanganisa nezinsizwa zami zama-Amoni, futhi sathatha uhambo lwethu saphindela emuva edolobheni lakwaJudiya."}]}