{"heading":"UHelamani, uGide, kanye noTeyomineri bathatha idolobha lakwaManti ngecebo lokuhlakanipha—AmaLamani ayahlehla—Amadodana abantu ba-Amoni ayalondolozwa ngesikhathi emi eqinile ekuvikeleni inkululeko kanye nokholo lwawo. Kwakungunyaka wama 63 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alima 58","verses":[{"vNo":"1 ","txt":"Bheka, manje kwenzeka ukuthi injongo yethu elandelayo kwase kuwukuthola idolobha lakwaManti; kodwa bheka, kwakungekho ndlela esasingawahola ngayo aphume edolobheni ngamaqenjana ethu amancane. Ngokuba bheka, ayesakukhumbula lokho esasikwenzile kuze kube manje; ngakho-ke asikwazanga ukuwayenga aphume ezinqabeni zawo eziqinile."},{"vNo":"2 ","txt":"Futhi ayemaningi kakhulu ngaphezu kwebutho lethu kangangokuthi asilokothanga siyowahlasela ezinqabeni zawo eziqinile."},{"vNo":"3 ","txt":"Yebo, futhi kwadingeka ukuthi sisebenzise amadoda ethu ekugcineni lezo zingxenye zezwe esasizitholile ukuthi kube ngezethu; ngakho-ke kwadingeka ukuthi silinde, ukuze sithole amanye amandla avela ezweni lakwaZarahemla futhi kanjalo nesabelo esisha sokudla."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ngenxa yalesi sizathu nempela ngathumela isithunywa kumbusi wezwe lethu, ukuthi ngimazise mayelana nesimo sabantu bethu. Futhi kwenzeka ukuthi salinda ukuthi sinikwe ukudla kanye namandla avela ezweni lakwaZarahemla."},{"vNo":"5 ","txt":"Kodwa bheka, sazuza kancane kulokhu; ngokuba amaLamani nawo futhi ayethola amandla amakhulu usuku nosuku, futhi ngokunjalo nokudla okuningi; zaba njena-ke izimo zethu ngalesi sikhathi."},{"vNo":"6 ","txt":"Futhi amaLamani ayephuma esihlasela izikhathi ngezikhathi, efuna ukusibulala ngecebo lokuhlakanipha; nokho sasingeke sikwazi ukuzolwa nawo, ngenxa yezindawo zawo zokuphepha kanye nezinqaba zawo eziqinile."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi nempela salinda kulezi zimo ezinzima izikhathi ezingangezinyanga eziningi, ngisho kwaze kwaba cishe siyafa ngenxa yokweswela ukudla."},{"vNo":"8 ","txt":"Kodwa kwenzeka ukuthi nempela sakuthola ukudla, okwakulethwe kithi yibutho lamadoda ayizinkulungwane ezimbili ayezosisiza; futhi lolu yilo lodwa usizo esaluthola, ukuthi sizivikele kanye nezwe lethu ukuthi lingaweli ezandleni zezitha zethu, yebo, ukuthi silwe nesitha esasingabaleki."},{"vNo":"9 ","txt":"Manje isizathu salezi zinkinga zethu, noma isizathu sokuthi kwakungani bengathumelanga amandla amaningi kithi, sasingasazi; ngakho-ke sasikhathazekile futhi phezu kwalokho sigcwele ukwesaba, hleze ngandlela thile izahlulelo zikaNkulunkulu zize ezweni lethu, ukuzosiketula kanye nokuzosibhubhisa nya."},{"vNo":"10 ","txt":"Ngakho-ke nempela sakhuleka ngokushisekela okukhulu kuNkulunkulu, ukuthi asiqinise futhi asikhulule asikhiphe ezandleni zezitha zethu, yebo, futhi nokuthi asinike amandla okuthi siwagcine amadolobha ethu, kanye namazwe ethu, kanye nalokho esinakho, ukuze sisekele abantu bethu."},{"vNo":"11 ","txt":"Yebo, futhi kwenzeka ukuthi iNkosi uNkulunkulu wethu nempela yasivakashela ngokusiqinisekisa ukuthi iyosikhulula; yebo, kangangokuthi yasinika ukuthula emiphefumulweni yethu, futhi nempela yasipha ukholo olukhulu, futhi nempela yasenza ukuthi sethembele ekukhululweni yiyo."},{"vNo":"12 ","txt":"Futhi saba nesibindi nebutho lethu elincane esasilitholile, futhi sagxila ngokuphokophelela ukuzinqoba izitha zethu, kanye nokugcina amazwe ethu, kanye nalokho esasinakho, kanye nabafazi bethu, kanye nabantwana bethu, kanye nomgomo wenkululeko yethu."},{"vNo":"13 ","txt":"Futhi ngenxa yalokhu sahamba ngamandla ethu onke sayolwa namaLamani, ayesedolobheni lakwaManti; futhi sawagxumeka amatende ethu eceleni kwehlane, elaliseduzane nedolobha."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi ngakusasa, ngesikhathi amaLamani ebona ukuthi sasisemingceleni ngasehlane elaliseduzane nedolobha, athumela izinhloli zawo zasizungeza ukuze athole isibalo kanye nokuqina kwempi yethu."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ngesikhathi ebona ukuthi sasingaqinile, ngokwezibalo zethu, futhi esaba nokuthi sasizowavimbela ekulekelelweni kwawo ngaphandle kokuthi aphume alwe nathi asibulale, futhi phezu kwalokho ecabanga ukuthi ayengasibulala kalula ngamabutho awo amaningi, ngakho-ke aqala ukwenza amalungiselelo okuthi aphume azolwa nathi."},{"vNo":"16 ","txt":"Futhi ngesikhathi sibona ukuthi aseyenza amalungiselelo okuthi aphume azolwa nathi, bheka, ngenza ukuthi uGide, kanye nesibalo esincane samadoda, azifihle ehlathini, futhi kanjalo nokuthi uTeyomineri kanye nesibalo esincane samadoda nabo ngokunjalo bazifihle ehlathini."},{"vNo":"17 ","txt":"Manje uGide kanye namadoda akhe babekwesokudla bese kuthi abanye bekwesokhohlo; futhi ngesikhathi sebezifihlile, bheka, mina ngasala, nensalela yebutho lami, kuyo kanye leyo ndawo esasigxumeke kuyo amatende ethu ekuqaleni sizilungiselela isikhathi sokuthi amaLamani aphume azokulwa nathi."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi amaLamani nempela aphuma nebutho lawo elikhulu ukuzolwa nathi. Futhi ngesikhathi esefikile futhi esezowela phezu kwethu ngenkemba, ngenza ukuthi abantu bami, enganginabo, bahlehlele ehlathini."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi amaLamani nempela alandela emva kwethu ngesivinini esikhulu, ngokuba ayenesifiso esikhulu sokuthi asifice ukuze asibulale; ngakho-ke asilandela angena ehlathini; futhi sadlula phakathi kukaGide noTeyomineri, kangangokuthi bona ababonwanga ngamaLamani."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amaLamani esedlulile, noma ngesikhathi ibutho selidlulile, uGide benoTeyomineri bavuka ezindaweni zabo zokucasha, bazivimba izinhloli zamaLamani ukuthi zingabe zisakwazi ukubuyela edolobheni."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sebezivimbile, bagijima baya edolobheni bawela phezu kwabaqaphi ababeshiywe ukuthi baqaphe idolobha, kangangokuthi nempela bababulala futhi balithatha idolobha."},{"vNo":"22 ","txt":"Manje lokhu kwenzeka ngoba amaLamani avumela impi yawo yonke, ngaphandle kwabaqaphi abambalwa nje kuphela, ukuthi iholelwe kude ehlane."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi uGide kanye noTeyomineri ngalendlela base bebutholile ubunini bezinqaba zawo eziqinile. Futhi kwenzeka ukuthi sathatha indlela yethu, emveni kokuhamba kakhulu ehlane siya ngasezweni lakwaZarahemla."},{"vNo":"24 ","txt":"Futhi ngesikhathi amaLamani ebona ukuthi ayeya ngasezweni lakwaZarahemla, esaba kakhulu, hleze kwakukhona isu elalibekiwe ukubaholela ekubhujisweni; ngakho-ke aqala ukuhlehlela emuva ehlathini futhi, yebo, aphindela emuva ngisho ngayo kanye leyo ndlela ayekade eqhamuke ngayo."},{"vNo":"25 ","txt":"Futhi bheka, kwakusebusuku futhi nempela awagxumeka amatende awo, ngokuba izinduna ezinkulu zamaLamani zazicabanga ukuthi amaNefi ayesekhathele ngenxa yohambo lwawo; futhi zicabanga ukuthi ayeseyiqhubile yonke impi yawo ngakho-ke azicabanganga lutho mayelana nedolobha lakwaManti."},{"vNo":"26 ","txt":"Manje kwenzeka ukuthi ngesikhathi sekuhlwile, ngenza ukuthi amadoda ami angalali, kodwa ahambe ngenye indlela aye ngasezweni lakwaManti."},{"vNo":"27 ","txt":"Futhi ngenxa yalokhu kuhamba kwethu kwasebusuku, bheka, ngakusasa sabe sesingaphambili kwamaLamani, kangangokuthi nempela safika kuqala kunawo edolobheni lakwaManti."},{"vNo":"28 ","txt":"Ngakhoke kwenzeka, ukuthi ngalelisu lokuhlakanipha nempela sabuthatha ubunini bedolobha lakwaManti ngaphandle kokuchitha igazi."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amabutho amaLamani efika eduze nedolobha, futhi ebona ukuthi sasizimisele ukuhlangabezana nawo, ashaqeka kakhulu futhi ashaywa wukwesaba okukhulu, kangangokuthi abalekela ehlane."},{"vNo":"30 ","txt":"Yebo, futhi kwenzeka ukuthi amabutho amaLamani abaleka aphuma kuyo yonke leyo nxenye yezwe. Kodwa bheka, ayethwale abesifazane abaningi kanye nabantwana baphuma ezweni."},{"vNo":"31 ","txt":"Futhi lawo madolobha ayethathwe ngamaLamani, wonke ngalesi sikhathi asephethwe yithi; futhi obaba bethu kanye nabesifazane bethu kanye nabantwana bethu sebebuyela emakhaya abo, bonke ngaphandle kwalabo abathathwe baboshwa futhi bathwalwa ngamaLamani."},{"vNo":"32 ","txt":"Kodwa bheka, amabutho ethu mancane ukuthi agcine amadolobha amaningi kangaka kanye nempahla eningi kangaka."},{"vNo":"33 ","txt":"Kodwa bheka, sethembela kuNkulunkulu wethu osinikeze ukunqoba phezu kwalawo mazwe, kangangoba siwatholile lawo madolobha kanye nalawo mazwe, okwakuvele kungawethu."},{"vNo":"34 ","txt":"Manje asisazi isizathu sokuthi umkhandlu ophetheyo yini ungasiniki amandla amaningi, ngisho nalawo madoda eza kithi awazi ukuthi kungani singanikwanga amandla amakhulu."},{"vNo":"35 ","txt":"Bheka, asazi kodwa kungenzeka ukuthi aniphumeleli, futhi nidonsele amabutho kuleyo nxenye yezwe; uma kunjalo, asifuni ukuvungama."},{"vNo":"36 ","txt":"Kodwa uma kungenjalo, bheka, siyesaba ukuthi kukhona ukungezwani kumkhandlu ophetheyo, ukuthi bangathumeli amadoda amaningi ukuthi azosisiza; ngokuba siyazi ukuthi maningi kakhulu kunalawo abawathumeleyo."},{"vNo":"37 ","txt":"Kodwa, bheka, akunandaba—siyethemba uNkulunkulu ukuthi uyosikhulula, naphezu kobuthakathaka bamabutho ethu, yebo, futhi asikhulule nasezandleni zezitha zethu."},{"vNo":"38 ","txt":"Bheka, lona ngunyaka wamashumi amabili nesishiyagalolunye, ekupheleni kwawo, futhi singabanini bamazwe ethu; futhi amaLamani asebalekele ezweni lakwaNefi."},{"vNo":"39 ","txt":"Futhi lawo madodana abantu ba-Amoni, engikhulume kahle ngawo, anami edolobheni lakwaManti; futhi iNkosi iwasekele, yebo, futhi yawagcina ekuweni ngenkemba, kangangokuthi akubangabikho ngisho namunye obulewe."},{"vNo":"40 ","txt":"Kodwa bheka, athole amaningi amanxeba; nokho ame aqina kuleyo nkululeko uNkulunkulu awakhulule ngayo; futhi akukhuthalele ukukhumbula iNkosi uNkulunkulu wawo usuku nosuku, yebo, ayakuqaphela ukugcina imithetho yayo, kanye nezahlulelo zayo, kanye nemiyalo yayo njalo-njalo; futhi ukholo lwabo luqinile kuzo iziphrofetho mayelana nalokho okuzayo."},{"vNo":"41 ","txt":"Manje, mfowethu othandekayo, uMoroni, sengathi iNkosi uNkulunkulu wethu, osihlengile futhi wasenza sakhululeka, angakugcina njalonjalo phambi kwakhe; yebo, futhi sengathi angabathanda labantu, ngisho kuze kuthi uphumelele ekutholeni ubunini bakho konke lokho amaLamani akuthatha kithi, okwakungokokusisekela. Manje, bheka, ngiyayivala incwadi yami. NginguHelamani, indodana ka-Alima."}]}