{"heading":"UMoroni ucela uPahorani ukuthi aqinise amabutho kaHelamani—AmaLamani athatha idolobha lakwaNefiha—UMoroni uwuthukuthelele umkhandlu ophetheyo. Cishe ngonyaka wama 62 ngaphambi kokuzalwa kuka Kristu.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alima 59","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ngonyaka wamashumi amathathu wokubusa kwabehluleli kubantu bakwaNefi, emva kokuthi uMoroni eseyitholile futhi eseyifundile incwadi kaHelamani, wajabula kakhulu ngenxa yenhlalakahle, yebo, nangempumelelo enkulu uHelamani aba nayo, ekutholeni lawo mazwe ayelahlekile."},{"vNo":"2 ","txt":"Yebo, futhi nempela wabazisa bonke abantu bakhe, kulo lonke izwe ndawo zonke kuleyo nxenye ayekuyo, ukuze nabo ngokunjalo bajabule."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi khona manjalo wathumela incwadi ku Pahorani, efuna ukuthi abize amadoda ukuthi ahlangane ndawonye ukuyoqinisa uHelamani, noma amabutho kaHelamani, ukuze akwazi ukuyigcina leyo ngxenye yezwe kalula ayephumeleliswe ngokumangalisa okukhulu ukuthi ayithole futhi."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uMoroni esethumele lencwadi ezweni lakwaZarahemla, waqala futhi ukwenza isu ukuze akwazi ukuthola lezo zimpahla kanye namadolobha ayesasele amaLamani ayekade ewathathe kubo."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uMoroni esenza amalungiselelo okuhamba ayolwa namaLamani, bheka, abantu bakwaNefiha, ababebuthene ndawonye bevela edolobheni lakwaMoroni nasedolobheni lakwaLehi kanye nasedolobheni lakwaMoriyantoni, bahlaselwa ngamaLamani."},{"vNo":"6 ","txt":"Yebo, ngisho nalawo ayephoqeleke ukuthi abaleke ezweni lakwaManti, kanye nasezweni elizungezile, eza futhi ahlanganyela namaLamani kulenxenye yezwe."},{"vNo":"7 ","txt":"Futhi ngenxa yalesi sizathu emaningi kakhulu, yebo, futhi ethola amandla usuku nosuku, ngokuyala kuka-Amoroni eza phambili alwa nabantu bakwaNefiha, futhi aqala ukubabulala kakhulu."},{"vNo":"8 ","txt":"Futhi amabutho awo ayemaningi kakhulu kangangokuthi abantu ababesele baNefiha baphoqeka ukuthi bawabalekele; futhi beza baze bahlangana nempi kaMoroni."},{"vNo":"9 ","txt":"Manje njengoba uMoroni wayecabanga ukuthi kwakufanele kube khona amadoda ayezothunyelwa edolobheni lakwaNefiha, ukuyosiza abantu ukugcina lelo dolobha, futhi azi ukuthi kwakulula ukuligcina idolobha ekuweleni ezandleni zamaLamani kunokulithatha futhi kuwo, wacabanga ukuthi babezoligcina lelo dolobha kalula."},{"vNo":"10 ","txt":"Ngakho-ke wayigcina yonke impi yakhe ukuze igcine zonke lezo zindawo ayekade esephinde wazithola."},{"vNo":"11 ","txt":"Manje, ngesikhathi uMoroni ebona ukuthi idolobha lakwaNefiha lase lilahlekile waba nosizi olukhulu, futhi waqala ukungabaza, ngenxa yobubi babantu, ukuthi ngeke yini bawele ezandleni zabafowabo."},{"vNo":"12 ","txt":"Manje kwakunjalo nakuzo zonke izinduna zakhe ezinkulu. Nazo zangabaza futhi phezu kwalokho zamangala ngenxa yobubi babantu, futhi lokhu kwakungenxa yokuphumelela kwamaLamani phezu kwabo."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi uMoroni wawuthukuthelela umkhandlu ophetheyo, ngenxa yokudembesela kwawo mayelana nenkululeko yezwe labo."}]}