{"heading":"UMoroni ukhononda kuPahorani ngokunganakekelwa kwamabutho ngumkhandlu ophetheyo—INkosi ivumela abalungileyo ukuthi babulawe—AmaNefi kufanele asebenzise amandla awo kanye nezindlela zawo zonke ukuze azikhulule ezitheni zawo—UMoroni usongela ukulwa nomkhandlu ophetheyo ngaphandle uma usizo lunikwa amabutho akhe. Cishe ngonyaka wama 62 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alima 60","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi waphinda wabhalela umbusi wezwe, owayenguPahorani, futhi lawa ngamazwi awabhalayo, ethi: Bheka, ngiqondisa incwadi yami kuPahorani, edolobheni lakwaZarahemla, ongumahluleli omkhulu kanye nombusi ezweni lonke, futhi kanjalo nakubo bonke labo abakhethwe yilabantu ukuthi babuse futhi baphathe izindaba zalempi."},{"vNo":"2 ","txt":"Ngokuba bheka, nginokuthize engizokusho kubo ngendlela yokubasola; ngokuba bheka, nina uqobo lwenu niyazi ukuthi nibekwe ukuthi niqoqele ndawonye amadoda, futhi niwahlomise ngezinkemba; kanye nangocelemba, kanye nangazo zonke izikhali zempi ezinhlobonhlobo, futhi niwathumele ayolwa namaLamani, kunanoma yiziphi izingxenye angangena kuzo ezweni lethu."},{"vNo":"3 ","txt":"Manje bhekani, ngithi kini mina, futhi kanjalo namadoda ami, futhi kanjalo noHelamani kanye namadoda akhe, sizwe ukuhlupheka okukhulu kakhulu; yebo, ngisho ukulamba, ukoma, kanye nokukhathala, kanye nakho konke ukuhlupheka okunhlobonhlobo."},{"vNo":"4 ","txt":"Kodwa bhekani, ukuba bekuyilokhu kodwa ukuhlupheka esibe nakho besingeke sikhononde noma sisole."},{"vNo":"5 ","txt":"Kodwa bhekani, kube kukhulu ukubulawa phakathi kwabantu bethu; yebo, izinkulungwane ziwe ngenkemba, obekungeke kube njalo ukuba amabutho ethu niwanike amandla kanye nosizo olwanele. Yebo, kube kukhulu ukungasinakekeli kwenu."},{"vNo":"6 ","txt":"Manje bhekani, sifuna ukwazi imbangela yalokhu kungasinaki okukhulu kangaka; yebo, sifuna ukwazi imbangela yokungasicabangeli kwenu."},{"vNo":"7 ","txt":"Ningafuna ukuhlala ezihlalweni zenu zobukhosi nindwaze ningacabangi, zibe izitha zenu zisakaza umsebenzi wokufa ndawo zonke na? Yebo, zibe zibulala izinkulungwane zabafowenu—"},{"vNo":"8 ","txt":"Yebo, ngisho nalabo abebethembele ukuvikelwa yini, yebo, banibeke esimweni sokuthi ngabe nibanike usizo, yebo, ngabe nithumele amabutho kubo, ukuze abaqinise, futhi ngabe nisindise izinkulungwane zabo ekuweni ngenkemba."},{"vNo":"9 ","txt":"Kodwa bhekani, lokhu akusikho kodwa—nikugodlile ukudla kwenu kubo, kangangokuthi abaningi balwile futhi bopha baze bafa ngenxa yezifiso zabo ezinkulu ababenazo zokuba kuzuze labantu; yebo, futhi lokhu bakwenze ngesikhathi sebezoshabalaliswa yindlala, ngenxa yokungabanaki kwenu okukhulu."},{"vNo":"10 ","txt":"Manje, bafowethu abathandekayo—ngokuba kufanele nithandeke; yebo, futhi bekufanele ngabe nizikhathazile kakhulu ngenhlalakahle kanye nangenkululeko yalaba bantu; kodwa bhekani, anibanakanga kangangokuthi igazi lezinkulungwane liyokuza phezu kwamakhanda enu ukuziphindiselela; yebo, ngokuba uNkulunkulu uyakwazi konke ukukhala kwabo, kanye nazo zonke izinhlupheko zabo—"},{"vNo":"11 ","txt":"Bhekani, nicabanga ukuthi ningahlala ezihlalweni zenu zobukhosi, futhi ngenxa yobuhle obukhulu bukaNkulunkulu ningenzi lutho futhi yena bese eyanikhulula na? Bhekani, uma nicabange lokhu nicabange ize leze."},{"vNo":"12 ","txt":"Nicabanga ukuthi, njengoba bebaningi kangaka abafowenu abafayo kungenxa yobubi babo na? Ngithi kini, uma nicabanga kanjalo nicabanga ize; ngokuba ngithi kini, baningi abawe ngenkemba; futhi bhekani nizobekwa icala ngalokho;"},{"vNo":"13 ","txt":"Ngokuba iNkosi ivumela abalungileyo ukuthi babulawe ukuze ukulunga kwayo nokwahlulela kuze kwababi; ngakho-ke akufanele nicabange ukuthi abalungileyo balahlekile ngoba bebulewe; kodwa bhekani, bangena ekuphumuleni kweNkosi uNkulunkulu wabo."},{"vNo":"14 ","txt":"Manje bhekani, ngithi kini, ngiyesaba kakhulu ukuthi izehlulelo zikaNkulunkulu zizoza phezu kwalabantu, ngenxa yobuvila babo obukhulu, yebo, ngisho nobuvila bomkhandlu ophetheyo wethu, kanye nokungabanaki kwawo okukhulu kakhulu abafowabo, yebo, labo ababulewe."},{"vNo":"15 ","txt":"Ngokuba ukuba bekungeve kungenxa yobubi obuqale kuqala ekhanda lethu, besingamelana nezitha zethu kangangokuthi bezingenakuwathola amandla phezu kwethu."},{"vNo":"16 ","txt":"Yebo, ukuba kwakungeve kungenxa yempi eyaba khona phakathi kwethu; yebo, ukuba kwakungeve kungenxa yala madoda enkosi, adala ukuchitheka kwegazi eliningi kangaka phakathi kwethu; yebo, ngesikhathi silwa sodwa, ukuba sahlanganisa amandla ethu njengoba sasenzile ngaphambili; yebo, ukuba kwakungeve kungenxa yokufuna amandla kanye negunya kwalawo madoda enkosi phezu kwethu; ukuba ayethembekile emzabalazweni wenkululeko yethu, futhi ahlangana nathi, ahamba ayolwa nezitha zethu, esikhundleni sokuthathela thina izinkemba zawo, okwaba yimbangela yokuchitheka kwegazi eliningi kangaka phakathi kwethu; yebo, ukuba sihambe sayolwa nazo ngamandla eNkosi, besiyozihlakaza izitha zethu, ngokuba bekuyokwenzeka, njengokugcwaliseka kwezwi layo."},{"vNo":"17 ","txt":"Kodwa bhekani, manje amaLamani eza kithi, azithathela amazwe ethu, futhi abulala abantu bethu ngenkemba, yebo, abesifazane bethu kanye nabantwana bethu, futhi phezu kwalokho ayabathwala ayobathumba, abazwisa zonke izinhlobo zokuhlupheka, futhi lokhu kwenzeka ngenxa yobubi obukhulu balabo abafuna amandla kanye negunya, yebo, ngisho lawo madoda enkosi."},{"vNo":"18 ","txt":"Kodwa kungani ngikhuluma kangaka mayelana naloludaba? Ngokuba asazi kodwa kungenzeka ukuthi nani uqobo nifuna igunya. Asazi kodwa kungenzeka ukuthi nani futhi ningamambuka ezweni lenu."},{"vNo":"19 ","txt":"Noma nisiyekelele ngoba nisenkabeni yezwe lethu futhi nizungezwe ngabavikeli, ukuthi ningenzi ukuthi ukudla kulethwe kithi, futhi kanjalo namadoda ukuthi azoqinisa amabutho ethu na?"},{"vNo":"20 ","txt":"Ngabe seniyikhohliwe yini imiyalelo yeNkosi uNkulunkulu wenu na? Yebo, ngabe senikukhohliwe yini ukuthunjwa kobaba bethu na? Ngabe senizikhohliwe yini izikhathi eziningi sikhululwa ezandleni zezitha zethu na?"},{"vNo":"21 ","txt":"Noma nicabanga ukuthi iNkosi isazophinda isikhulule, sibe thina sihlezi ezihlalweni zethu zobukhosi futhi sibe singawasebenzisi amasu iNkosi esinikeze wona na?"},{"vNo":"22 ","txt":"Yebo, ngabe nizohlala ebuvileni nibe nizungezwe yizinkulungwane zalabo, yebo, kanye namashumi ezinkulungwane, nabo futhi ngokunjalo abahlezi ebuvileni, kube kukhona izinkulungwane ndawo zonke emingceleni yezwe eziwa ngenkemba, yebo, ezilimele futhi ezophayo na?"},{"vNo":"23 ","txt":"Ngabe nicabanga ukuthi uNkulunkulu akayikunibeka cala yini uma nihlezi futhi nizibukela lezi zinto zenzeka na? Bhekani ngithi kini, Cha. Manje ngifuna ukuthi nikhumbule ukuthi uNkulunkulu uthe ingaphakathi lesitsha liyohlanjwa kuqala, bese kuthi emva kwalokho nengaphandle lesitsha nalo lihlanjwe."},{"vNo":"24 ","txt":"Manje, ngaphandle kokuthi niphenduke kulokho enikwenzile, futhi niqale nisukume futhi nenze, nithumele ukudla kanye namadoda kithi, futhi kanjalo nakuHelamani, ukuze naye asekele lezo zinxenye zezwe lethu aphinde wazithola, futhi ukuze nathi ngokunjalo sithole futhi izimpahla zethu ezisele kulezi zinxenye, bhekani kuzodingeka ukuthi singabe sisalwa namaLamani kuze kube kuqala ukuhlanza ingaphakathi lethu, yebo, ngisho ikhanda elikhulu lomkhandlu ophetheyo wethu."},{"vNo":"25 ","txt":"Futhi ngaphandle kokuthi ninginike engikucele encwadini yami, futhi niphumele obala ningikhombise umoya weqiniso wenkululeko, futhi niphokophelele ukukhulisa kanye nokuqinisa amabutho ethu, futhi niwanikeze ukudla kokuwasekela, bhekani ngizoshiya inxenye yamadoda ami enkululeko ukuthi agcine lengxenye yezwe lethu, futhi ngizoshiya amandla kanye nezibusiso zikaNkulunkulu phezu kwawo, ukuze kungabibikho amanye amandla angasebenza ukulwa nawo—"},{"vNo":"26 ","txt":"Futhi lokhu ngenxa yokholo lwabo olukhulu, kanye nokubekezela kwabo ezinkathazweni zabo—"},{"vNo":"27 ","txt":"Futhi ngizoza kini, futhi uma kukhona noma wubani phakathi kwenu onesifiso senkululeko, yebo, uma nje kungaba khona ngisho nenhlansi nje yenkululeko esele, bhekani ngizophehla uthuthuva phakathi kwenu, ngisho kuze kuthi labo abanezifiso zokuthatha amandla kanye negunya baphele nya."},{"vNo":"28 ","txt":"Yebo, bhekani angiwesabi amandla enu noma igunya lenu, kodwa nguNkulunkulu wami engimesabayo; futhi kungemiyalelo yakhe ukuthi ngithathe inkemba yami ukuze ngivikele okufunwa yizwe lami, futhi kungenxa yokungalungi kwenu ukuthi sibe nokulahlekelwa okungaka."},{"vNo":"29 ","txt":"Bhekani sekuyisikhathi, yebo, isikhathi manje sesifikile, sokuthi ngaphandle kokuthi nivuke nivikele izwe lenu kanye nabancane benu, inkemba yokulunga ilengela phezu kwenu; yebo, futhi izowela phezu kwenu futhi inivakashele ngisho kuze kube niyabhujiswa nya."},{"vNo":"30 ","txt":"Bhekani, ngilulindele usizo kini futhi, ngaphandle kokuthi nisinikeze usizo, bhekani, ngizofika kini, ngisho nasezweni lakwaZarahemla, nginishaye ngenkemba, kangangokuthi ningabe nisaba namandla okuvimbela inqubekela phambili yalabantu endleleni yenkululeko yethu."},{"vNo":"31 ","txt":"Ngokuba bhekani, iNkosi ngeke ivumele ukuthi niphile nikhule niqine ebubini benu ukuthi nibulale abantu bayo abalungile."},{"vNo":"32 ","txt":"Bhekani, nicabanga ukuthi iNkosi inganisindisa nina futhi iwahlulele amaLamani, kube kungamasiko oyise enza inzondo yabo, yebo, futhi iphinde yengezelelwa yilabo abahlubuka kithi, kube ububi benu buyisizathu sokuthanda kwenu udumo kanye nezinto eziyize zomhlaba na?"},{"vNo":"33 ","txt":"Niyazi ukuthi neqa imithetho kaNkulunkulu, futhi niyazi ukuthi niyinyathela ngaphansi kwezinyawo zenu. Bhekani, iNkosi ithi kimi: Uma ngabe labo enibabekile ukuthi babe ngababusi benu bengaphenduki ezonweni zabo kanye nasebubini babo obukhulu, niyohamba nikhuphuke niyolwa nabo."},{"vNo":"34 ","txt":"Manje bhekani, mina, Moroni, ngiphoqelekile, ngokwesivumelwano engisenzile sokugcina imiyalelo kaNkulunkulu wami; ngakho-ke ngifuna ukuthi nilihloniphe izwi likaNkulunkulu, futhi nithumele ngokushesha kimi ukudla kanye namadoda enu, futhi ngokunjalo nakuHelamani."},{"vNo":"35 ","txt":"Futhi bhekani, uma ningakwenzi lokhu ngiza kini ngokushesha; ngokuba bhekani, uNkulunkulu akanakuvuma ukuthi sibulawe yindlala; ngakho-ke uzosinika ukudla kwenu, ngisho noma ngabe kufanele ukuthi kube ngenkemba. Manje bonani ukuthi niyaligcwalisa izwi likaNkulunkulu."},{"vNo":"36 ","txt":"Bhekani, nginguMoroni, induna yenu enkulu. Angifuni mandla, kodwa ukuthi ngiwadonsele phansi. Angifune kuhlonishwa ngumhlaba, kodwa udumo lukaNkulunkulu wami, kanye nenkululeko nenhlalakahle yezwe lami. Futhi ngalokho ngiyayivala incwadi yami."}]}