{"heading":"UPahorani utshela uMoroni ngokushokobeza kanye nokuvukelwa komkhandlu ophetheyo—Amadoda enkosi athatha iZarahemla futhi ahlangana namaLamani—UPahorani ucela usizo lwamasosha ukuze amelane nabahlubuki. Cishe ngonyaka wama 62 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alima 61","verses":[{"vNo":"1 ","txt":"Bheka, manje kwenzeka ukuthi masinyane emva kokuthi uMoroni esethumele incwadi yakhe kumbusi omkhulu, wathola incwadi ivela ku Pahorani, umbusi omkhulu. Futhi lawa ngamazwi awathola:"},{"vNo":"2 ","txt":"Mina, Pahorani, engingumbusi omkhulu walelizwe, ngithumela lamazwi kuMoroni, induna enkulu yempi. Bheka, ngithi kuwe, Moroni, angijabuli neze ngenxa yezinhlupheko zenu ezinkulu, yebo, kuyawudabukisa umphefumulo wami."},{"vNo":"3 ","txt":"Kodwa bheka, kukhona labo abajabulayo ngenxa yezinhlupheko zenu, yebo, kangangokuthi sebesukume bangivukela, futhi kanjalo nalabo babantu bami abangabantu abathanda inkululeko, yebo, futhi labo abangivukele baningi kakhulu."},{"vNo":"4 ","txt":"Futhi yilabo abebe funa ukuthatha isihlalo sokwahlulela kimi ababeyimbangela yalobubi obukhulu kangaka; ngokuba basebenzise ukuthopha okukhulu, futhi bakhohlise izinhliziyo zabantu abaningi, okuzoba yimbangela yenkathazo enkulu phakathi kwethu; bakubambile ukudla kwethu, futhi besabisa abantu bethu abathanda inkululeko kangangoba abezanga kini."},{"vNo":"5 ","txt":"Futhi bheka, bangixoshile bangikhipha, futhi ngibalekele ezweni lakwaGidiyoni, namadoda amaningi ebengingakwazi ukuwathola."},{"vNo":"6 ","txt":"Futhi bheka, ngithumele isimemezelo kuyo yonke lenxenye yezwe; futhi bheka, batheleka beza kithi nsuku zonke, behlomile ukuzovikela izwe labo kanye nenkululeko yabo, kanye nokuzoziphindiselela ngokoniwa kwethu."},{"vNo":"7 ","txt":"Futhi beze kithi, kangangokuthi labo ababesivukele bayasiphika, yebo, kangangokuthi bayasesaba futhi ngeke balokothe beze ukuzolwa nathi."},{"vNo":"8 ","txt":"Sebethole ubunini bezwe, noma idolobha, lakwaZarahemla; sebebeke inkosi yabo, futhi isibhalele inkosi yamaLamani, eseyenze isivumelwano sokuhlangana nayo kuleyo ncwadi; kulokho kuhlangana esivumile ukuligcina izwe lakwaZarahemla, ngalokho kulingcina kwayo icabanga ukuthi kuzokwenza amaLamani alinqobe izwe elisasele, bese ibekwa iba yinkosi yalabantu uma sebenqotshwe ngamaLamani."},{"vNo":"9 ","txt":"Manje, encwadini yakho ungigxekile, kodwa akunandaba; angithukuthele, kodwa ngiyathokoza ngokulunga kwenhliziyo yakho. Mina, Pahorani, angifuni mandla, ngaphandle nje kuphela kokugcina isihlalo sami sokwahlulela ukuze ngilondoloze amalungelo kanye nenkululeko yabantu bami. Umphefumulo wami umi uqinile kuleyo nkululeko uNkulunkulu asikhulule ngayo."},{"vNo":"10 ","txt":"Manje, bheka, sizobuvimbela ububi ngisho nangokuchitha igazi. Ngeke silichithe igazi lamaLamani uma ezohlala ezweni lawo."},{"vNo":"11 ","txt":"Ngeke silichithe igazi labafowethu uma bengeke basivukele futhi basithathele inkemba ukulwa nathi."},{"vNo":"12 ","txt":"Sizozinikela ejokeni lokuthunjwa uma kudingekile ngokulunga kukaNkulunkulu, noma uma esiyala ukuthi senze njalo."},{"vNo":"13 ","txt":"Kodwa bheka akasiyali ukuthi sizinikele ezitheni zethu, kodwa ukuthi sibeke ithemba lethu kuye, futhi uyosikhulula."},{"vNo":"14 ","txt":"Ngakho-ke, mfowethu othandekayo, Moroni, masibuvimbele ububi, noma ngabe yibuphi ububi esingenakukwazi ukubuvimbela ngamazwi ethu, yebo, njengokuvukelwa nokuhlubuka, masibuvimbele ngezinkemba zethu, ukuze sigcine inkululeko yethu, ukuze sijabule ngenhlanhla enkulu yebandla lethu, kanye nangokufunwa nguMkhululi wethu kanye noNkulunkulu wethu."},{"vNo":"15 ","txt":"Ngakho-ke, yiza kimi ngokushesha namanye amadoda akho ambalwa, bese kuthi abasalayo ubashiye babhekwe nguLehi kanye noTeyankumi; ubanike amandla okuphatha impi kuleyo nxenye yezwe, ngokuka Moya kaNkulunkulu, futhi okungumoya wenkululeko okubo."},{"vNo":"16 ","txt":"Bheka ngithumele ukudla okuncane kubo, ukuze bangafi nize nikwazi ukufika kimi."},{"vNo":"17 ","txt":"Buthela ndawonye noma ngabe yimaphi amabutho ongakwazi ukuwabutha uze lapha, futhi sizohamba ngokushesha siyolwa nalabo bahlubuki, ngamandla kaNkulunkulu wethu ngokokholo olukithi."},{"vNo":"18 ","txt":"Futhi sizobuthatha ubunini bezwe lakwaZarahemla, ukuze sithole ukudla okuningi ukuze sikuthumele kuLehi benoTeyankumi; yebo, sizohamba siyolwa nabo ngamandla eNkosi, futhi sizobuqeda lobubi obukhulu."},{"vNo":"19 ","txt":"Manje, Moroni, ngiyajabula ngokuthola incwadi yakho, ngokuba benginokukhathazeka mayelana nalokho okufanele sikwenze, ukuthi bekulungile yini ukuthi siyolwa nabafowethu."},{"vNo":"20 ","txt":"Kodwa uthe, ngaphandle kokuthi baphenduke iNkosi ikuyalile ukuthi kumele ulwe nabo."},{"vNo":"21 ","txt":"Bona ukuthi uyabaqinisa oLehi benoTeyankumi eNkosini; batshele ukuthi bangesabi, ngokuba uNkulunkulu uzobakhulula, yebo, futhi kanjalo kanye nabo bonke labo abemi beqinile kuleyo nkululeko uNkulunkulu abakhulule ngayo. Manje ngiyayivala incwadi yami kumfowethu othandekayo, uMoroni."}]}