{"heading":"UMoroni uyahamba uyonikeza usizo kuPahorani ezweni lakwaGidiyoni—Abantu benkosi abenqaba ukuvikela izwe labo bayabulawa—UPahorani kanye noMoroni bayayithatha futhi iNefiha—Amaningi amaLamani ahlangana nabantu bakwa-Amoni—UTeyankumi uyambulala u-Amoroni futhi naye ngokunjalo uyabulawa—AmaLamani ayakhishwa ezweni, futhi kumiswa ukuthula—UHelamani ubuyela ebufundisini futhi wakha iBandla. Cishe ngonyaka wama 62 kuya kowama 57 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alima 62","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi ngesikhathi uMoroni eseyitholile lencwadi inhliziyo yakhe yaba nesibindi, futhi wagcwala injabulo enkulu kakhulu ngenxa yokwethembeka kukaPahorani, ukuthi wayengeyena naye umdayisi ngekululeko kanye nangokufunwa yizwe lakhe."},{"vNo":"2 ","txt":"Kodwa futhi wakhala kakhulu ngenxa yobubi balabo ababesuse uPahorani esihlalweni sokwahlulela, yebo, kafushane nje ngenxa yalabo abahlubuka ezweni labo futhi kanjalo nakuNkulunkulu wabo."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi uMoroni wathatha isibalo esincane samadoda, njengokwesifiso sikaPahorani, futhi wanikeza uLehi kanye noTeyankumi ukuphathwa kwalabo ababesele bebutho lakhe, futhi wathatha uhambo lwakhe waya ngasezweni lakwaGidiyoni."},{"vNo":"4 ","txt":"Futhi nempela wasiphakamisa isibonakaliso senkululeko kunanoma iyiphi indawo ayengena kuyo, futhi wathatha noma ngabe yiliphi ibutho ayengalithola ohambweni lwakhe lonke oluya ngasezweni lakwaGidiyoni."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi izinkulungwane nempela zabuthanela esibonakalisweni sakhe, futhi nempela zazithatha izinkemba zazo ukuze zivikele inkululeko yabo, ukuze bangangeni ekuthunjweni."},{"vNo":"6 ","txt":"Ngakho-ke, ngesikhathi uMoroni esewabuthele ndawonye noma yimaphi amadoda ayengase akwazi ekuhambeni kwakhe konke, wafika ezweni lakwaGidiyoni; futhi ngesikhathi ehlanganisa amabutho akhe kanye nalawo kaPahorani baba namandla kakhulu, ngisho nangaphezulu kwawamadoda kaPakusi, owayeyinkosi yalabo bahlubuki ababexoshe abantu abathanda inkululeko babakhipha ezweni lakwaZarahemla futhi bathatha ubunini bezwe."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi uMoroni kanye noPahorani bahamba behlela ezansi namabutho abo baya ezweni lakwaZarahemla, baqhubeka balihlasela idolobha, futhi bahlangabezana nabantu baPakusi, kangangokuthi balwa."},{"vNo":"8 ","txt":"Futhi bheka, uPakusi wabulawa kwathi abantu bakhe bathathwa baboshwa, futhi uPahorani wabuyiselwa esihlalweni sakhe sokwahlulela."},{"vNo":"9 ","txt":"Futhi abantu baPakusi behlulelwa, ngokomthetho, futhi kanjalo nalabo bantu benkosi ababethathiwe baphonswa etilongweni; futhi babulawa ngokomthetho; yebo, labo bantu baPakusi kanye nalabo bantu benkosi, noma ngabe yimuphi owayengafuni ukuthatha izikhali ukuvikela izwe labo, kodwa belwa nalo, babulawa."},{"vNo":"10 ","txt":"Futhi ngalendlela kwadingeka ukuthi lomthetho uqashelwe ngokucophelela kwenzelwa ukuphepha kwezwe labo; yebo, futhi noma ngabe ngubani owayetholakala ephikisana nenkululeko yabo wayebulawa ngokushesha ngokomthetho."},{"vNo":"11 ","txt":"Futhi waphela kanjalo-ke unyaka wamashumi amathathu wokubusa kwabehluleli kubantu bakwaNefi; uMoroni kanye noPahorani sebekubuyisele ukuthula ezweni lakwaZarahemla, phakathi kwabantu babo, sebebabulele bonke labo ababengenako ukuthembeka kumgomo wenkululeko."},{"vNo":"12 ","txt":"Futhi kwenzeka ekuqaleni konyaka wamashumi amathathu nanye wokubusa kwabehluleli kubantu bakwaNefi, uMoroni masinyane wenza ukuthi ukudla kuhanjiswe, futhi kanjalo nebutho lamadoda ayizinkulungwane eziyisithupha lithunyelwe kuHelamani, ukuyomsiza ekugcineni leyo nxenye yezwe."},{"vNo":"13 ","txt":"Futhi phezu kwalokho wenza ukuthi ibutho lamadoda ayizinkulungwane eziyisithupha, nokudla okwanele, kuthunyelwe emabuthweni kaLehi benoTeyankumi. Futhi kwenzeka ukuthi lokhu kwenziwa ukuze kuqiniswe izwe ukumelana namaLamani."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi uMoroni kanye noPahorani, beshiye iqembu lamadoda elikhulu ezweni lakwaZarahemla, bathatha uhambo lwabo neqembu elikhulu lamadoda baya ngasezweni lakwaNefiha, bephokophelele ukuyoketula amaLamani kulelo dolobha."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ngesikhathi behamba beya ngakulelozwe, babamba iqembu elikhulu lamadoda amaLamani, futhi babulala abaningi bawo, futhi bathatha ukudla kwawo kanye nezikhali zawo."},{"vNo":"16 ","txt":"Futhi kwenzeka emva kokuthi sebewathathile, benza ukuthi angene esivumelwaneni sokuthi angeke esazithatha izikhali zawo zempi alwe namaNefi nanini."},{"vNo":"17 ","txt":"Futhi ngesikhathi esengene kulesi sivumelwano bawathumela ukuthi ayohlala nabantu bakwa-Amoni, futhi ayeyisibalo cishe esiyizinkulungwane ezine lawo ayengabulawanga."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sebewathumele baqhubeka nohambo lwabo oluya ezweni lakwaNefiha. Futhi kwenzeka ukuthi ngesikhathi sebefike edolobheni lakwaNefiha, bagxumeka amatende abo emathafeni akwaNefiha, ayeseduze nedolobha iNefiha."},{"vNo":"19 ","txt":"Manje uMoroni wayenesifiso sokuthi amaLamani aphume azolwa nabo, emathafeni; kodwa amaLamani, azi ngesibindi sabo esikhulu kakhulu, futhi ebona isibalo sabo esikhulu kakhulu, ngakho-ke awalokothanga nhlobo aphuma ukuyolwa nabo; ngakho-ke abazange balwe ngalolo suku."},{"vNo":"20 ","txt":"Futhi ngesikhathu ubusuku bufika, uMoroni wahamba ebumnyameni bobusuku, futhi waze wafinyelela esicongweni sodonga ukuhlola ukuthi amaLamani ayengakuyiphi inxenye yedolobha lapho ayekanise khona nebutho lawo."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi ayesempumalanga, ngasekungeneni; futhi wonke ayelele. Manje uMoroni wabuyela ebuthweni lakhe, futhi wenza ukuthi lisheshise lilungise izintambo eziqinile kanye namalada, ukuthi kwehliselwe ezansi kusuka phezulu odongeni kungeniswe ngaphakathi kodonga."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi uMoroni wenza ukuthi amadoda akhe ahambe futhi eze phezulu odongeni, bese ehlela kuleyo nxenye yedolobha, yebo, ngisho nasentshonalanga, lapho amaLamani ayengakanisanga namabutho awo khona."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi bonke behliselwa edolobheni ngobusuku, ngezintambo zabo eziqinile kanye nangamalada abo; ngakho-ke ngesikhathi kufika ukusa bonke base bengaphakathi kwezindonga zedolobha."},{"vNo":"24 ","txt":"Manje, ngesikhathi amaLamani evuka futhi ebona ukuthi amabutho kaMoroni aye sengaphakathi kwezindonga, aba nokwesaba okukhulu; kangangokuthi abaleka aphuma ngentuba."},{"vNo":"25 ","txt":"Manje ngesikhathi uMoroni ebona ukuthi ayembalekela, wenza ukuthi amadoda akhe ahambe awalandele, futhi abulale abaningi, futhi azungeze abaningi abanye, futhi awathathe awabophe; futhi kwathi insalela yawo yabalekela ezweni lakwaMoroni, elaliseminceleni ngasogwini lolwandle."},{"vNo":"26 ","txt":"Ngaleyondlela uMoroni kanye noPahorani babuthola ubunini bedolobha lakwaNefiha ngaphandle kokulahlekelwa nangoyedwa umuntu; futhi babe baningi bamaLamani ababulawayo."},{"vNo":"27 ","txt":"Manje kwenzeka ukuthi abaningi bamaLamani ababeyiziboshwa baba nesifiso sokuhlangana nabantu ba-Amoni bese beba ngabantu abakhululekile."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi ngangobuningi balabo ababenaleso sifiso, banikwa njengokwezifiso zabo."},{"vNo":"29 ","txt":"Ngakho-ke, zonke iziboshwa zamaLamani nempela zahlangana nabantu ba-Amoni, futhi baqala ukusebenza kakhulu, belima umhlabathi, bekhulisa zonke izinhlobo zokusanhlamvu, kanye nemihlambi yezimvu nemihlambi yezinkomo enhlobonhlobo; futhi ngalendlela amaNefi aphumula emthwalweni omkhulu; yebo, kangangokuthi aphumula kuzo zonke iziboshwa zamaLamani."},{"vNo":"30 ","txt":"Manje kwenzeka ukuthi uMoroni, emva kokuthi esethole ubunini bedolobha lakwaNefiha, esethathe iziboshwa eziningi, lokho okwasehlisa kakhulu isibalo samabutho amaLamani, futhi esethole abaningi bamaNefi ababe boshiwe, lokho nempela okwaliqinisa kakhulu ibutho likaMoroni; ngakho-ke uMoroni wahamba esuka ezweni lakwaNefiha waya ezweni lakwaLehi."},{"vNo":"31 ","txt":"Futhi kwenzeka ukuthi ngesikhathi amaLamani ebona ukuthi uMoroni wayeza ezolwa nawo, aphinda esaba futhi ayibalekela impi kaMoroni."},{"vNo":"32 ","txt":"Futhi kwenzeka ukuthi uMoroni kanye nempi yakhe nempela bawaxosha idolobha nedolobha, baze bahlangana noLehi benoTeyankumi; futhi amaLamani ababalekela oLehi benoTeyankumi, ehlisa imincele ngasogwini lolwandle, aze afika ezweni lakwaMoroni."},{"vNo":"33 ","txt":"Futhi amabutho amaLamani abuthana wonke ndawonye, kangangoba wonke aba yiqembu elilodwa ezweni lakwaMoroni. Manje u-Amoroni, inkosi yamaLamani, nayo ngokunjalo yayinawo."},{"vNo":"34 ","txt":"Futhi kwenzeka ukuthi uMoroni noLehi kanye noTeyankumi nempela bakanisa namabutho abo bazungeza eminceleni yezwe lakwaMoroni, kangangoba amaLamani azungezwa eminceleni yehlane ngaseningizimu, kanye naseminceleni yehlane esempumalanga."},{"vNo":"35 ","txt":"Futhi ngalendlela bakanisa ubusuku bonke. Ngokuba bheka, amaNefi kanye namaLamani ngokunjalo base bekhathele ngenxa yobude bohambo; ngakho-ke abenzanga cebo lokuhlakanipha ebusuku, ngaphandle kukaTeyankumi; ngokuba yena wayemthukuthelele kakhulu u-Amoroni, kangangokuthi wayebona ukuthi ngu-Amoroni, kanye no-Amalikiya umfowabo, ababeyimbangela yalempi enkulu nengapheli phakathi kwabo kanye namaLamani, eyayiyimbangela yokulwa kanye nokuchitheka kwegazi okukhulu kangaka, yebo, kanye nendlala engaka."},{"vNo":"36 ","txt":"Futhi kwenzeka ukuthi uTeyankumi entukuthelweni yakhe nempela wahamba waya enkamjini yamaLamani, futhi nempela wazehlisa ngodonga lwedolobha. Futhi wahamba ngentambo, indawo ngendawo, kangangoba nempela waze wayithola inkosi; futhi nempela wayiciba ngentshumentshu, eyayibhoboza eduze nenhliziyo. Kodwa bheka, inkosi yazivusa izinceku zayo phambi kokuthi ife, kangangokuthi zamlandela uTeyankumi, futhi zambulala."},{"vNo":"37 ","txt":"Manje kwenzeka ukuthi ngesikhathi uLehi kanye noMoroni bezwa ukuthi uTeyankumi wayesefile badabuka kakhulu; ngokuba bheka, wayeyindoda eyayililwele ngobuqhawe izwe layo, yebo, umngani weqiniso wenkululeko; futhi wayezwe izinhlupheko eziningi kakhulu. Kodwa bheka, wayesefile, futhi esehambe indlela yomhlaba wonke."},{"vNo":"38 ","txt":"Manje kwenzeka ukuthi uMoroni wahamba ngakusasa, futhi waze wafika kumaLamani, kangangokuthi nempela bawabulala kakhulu; futhi bawaqhuba bawakhipha ezweni; futhi abaleka, kangangokuthi awabange esabuya ngaleso sikhathi ukuzolwa namaNefi."},{"vNo":"39 ","txt":"Futhi waphela kanjalo-ke unyaka wamashumi amathathu nanye wokubusa kwabehluleli kubantu bakwaNefi; futhi ngalendlela base beke baba nezimpi, kanye nokuchitheka kwegazi, kanye nendlala, kanye nezinhlupheko, isikhathi esiyiminyaka eminingi."},{"vNo":"40 ","txt":"Futhi kwakukhona ukubulalana, nemibango, nokuhlubuka, kanye nazo zonke izinhlobo zobubi phakathi kwabantu baNefi; nokho ngenxa yabalungileyo, yebo, ngenxa yemikhuleko yabalungileyo, basindiswa."},{"vNo":"41 ","txt":"Kodwa bheka, ngenxa yokudonsa okukhulu kakhulu kwempi phakathi kwamaNefi kanye namaLamani abaningi base belukhuni, ngenxa yokudonsa okukhulu kakhulu kwempi; futhi abaningi bathamba ngenxa yezinkathazo zabo, kangangokuthi bazithoba phambi kukaNkulunkulu, ngisho nasekujuleni kokuzithoba."},{"vNo":"42 ","txt":"Futhi kwenzeka ukuthi emva kokuthi uMoroni eseziqinisile lezo zinxenye zezwe ezazisengozini kakhulu kumaLamani, sezize zaqina ngokwaneleyo, wabuyela edolobheni lakwaZarahemla; futhi kanjalo noHelamani wabuyela endaweni eyifa lakhe; futhi kwaba khona ukuthula okwamiswa phakathi kwabantu baNefi."},{"vNo":"43 ","txt":"Futhi uMoroni wanikela ukukhuzwa kwamabutho akhe ezandleni zendodana yakhe, igama layo okwakunguMoroniha; futhi yena wathatha umhlalaphansi ekhaya lakhe ukuze achithe insalela yezinsuku zakhe ngokuthula."},{"vNo":"44 ","txt":"Futhi uPahorani nempela wabuyela esihlalweni sakhe sokwahlulela; futhi uHelamani wathatha umsebenzi wokushumayela kubantu izwi likaNkulunkulu; ngokuba ngenxa yezimpi eziningi kangaka kanye nemibango kwadingeka ukuthi lihlelwe futhi ibandla."},{"vNo":"45 ","txt":"Ngakho-ke, uHelamani kanye nabafowabo bahamba, futhi nempela balimemezela izwi likaNkulunkulu ngamandla amakhulu, kangangoba bakholisa abantu abaningi ngobubi babo, okwabenza ukuthi baphenduke ezonweni zabo futhi babhabhadiswe eNkosini uNkulunkulu wabo."},{"vNo":"46 ","txt":"Futhi kwenzeka ukuthi nempela balimisa ibandla likaNkulunkulu futhi, kulo lonke izwe."},{"vNo":"47 ","txt":"Yebo, futhi imigomo yenziwa mayelana nomthetho. Futhi abehluleli babo, kanye nabehluleli babo abakhulu bakhethwa."},{"vNo":"48 ","txt":"Futhi abantu baNefi baqala baphumelela futhi ezweni, futhi baqala banda futhi baqina kakhulu ezweni. Baqala futhi bakhula banotha kakhulu."},{"vNo":"49 ","txt":"Kodwa kuyo ingcebo yabo, kanye amandla abo, kanye nokuphumelela kwabo, abazange baphakame ngenxa yokuzibo kwabo; noma bephuze ukukhumbula iNkosi uNkulunkulu wabo; kodwa bazithoba kakhulu phambi kwayo."},{"vNo":"50 ","txt":"Yebo, bakhumbula ukuthi zazinkulu kangakanani izinto iNkosi eyayi benzele zona, ukuthi yayibakhululile ekufeni, nasekuboshweni, nasematilongweni, kanye nakuzo zonke izinhlobo zezinhlupheko, futhi yayibakhululile baphuma ezandleni zezitha zabo."},{"vNo":"51 ","txt":"Futhi bakhuleka eNkosini uNkulunkulu wabo njalonjalo, kangangokuthi iNkosi nempela yababusisa, njengokwezwi layo, kangangoba bakhula baqina futhi baphumelela ezweni."},{"vNo":"52 ","txt":"Futhi kwenzeka ukuthi zonke lezi zinto zenzeka. Futhi uHelamani wafa, ngonyaka wamashumi amathathu nanhlanu wokubusa kwabehluleli kubantu bakwaNefi."}]}