{"heading":"U-Alima uyashumayela futhi ubhabhadisa eMeleki—Uyenqatshwa e-Amoniha futhi uyashiya—Ingelosi imyala ukuthi abuyele khona futhi amemezele ukuphenduka kubantu—Wemukelwa ngu-Amuleki, futhi bobabili bayashumayela e-Amoniha. Cishe ngonyaka wama 82 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alima 8","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi u-Alima wabuya ezweni lakwaGidiyoni, emva kokuthi esefundise abantu bakwaGidiyoni izinto eziningi ezingenakubhalwa, eselumisile uhlelo lwebandla, njengoba ayenzile ngaphambili ezweni lakwaZarahemla, yebo, wabuyela emzini wakhe eZarahemla ukuze ayoziphumuza ekusebenzeni ayekwenzile."},{"vNo":"2 ","txt":"Futhi waphela kanjalo-ke unyaka wesishiyagalolunye wokubusa kwabehluleli phezu kwabantu baNefi."},{"vNo":"3 ","txt":"Futhi kwenzeka ekuqaleni konyaka weshumi wokubusa kwabehluleli phezu kwabantu baNefi, ukuthi u-Alima wemuka kuleyondawo futhi wathatha uhambo lwakhe wawelela ezweni lakwaMeleki, entshonalanga yomfula iSidoni, entshonalanga ngasemingceleni yehlane."},{"vNo":"4 ","txt":"Futhi waqala ukufundisa abantu ezweni lakwaMeleki ngokohlelo olungcwele lukaNkulunkulu, ayebizwe ngalo; futhi waqala ukufundisa abantu kulo lonke izwe lakwaMeleki."},{"vNo":"5 ","txt":"Futhi kwenzeka ukuthi abantu beza kuye bephuma emingceleni yonke yezwe elalingasehlane. Futhi babhabhadiswa kulo lonke lelozwe;"},{"vNo":"6 ","txt":"Kwathi uma eseqedile umsebenzi wakhe kwaMeleki wahamba kuleyondawo, futhi wahamba uhambo lwezinsuku ezintathu waya ngasenyakatho yezwe lakwaMeleki; futhi wafika edolobheni elalibizwa ngokuthi i-Amoniha."},{"vNo":"7 ","txt":"Manje kwakuyisiko labantu baNefi ukuthi babize amazwe abo, namadolobha abo, kanye nezigodi zabo, yebo, ngisho zonke izigodi zabo ezincane, ngegama lalowo wokuqala owayewathathile; futhi kwaba kanjalo nangezwe lakwa-Amoniha."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi ngesikhathi u-Alima esefike edolobheni lakwa-Amoniha waqala ukushumayela izwi likaNkulunkulu kubo."},{"vNo":"9 ","txt":"Manje uSathane wayesezilawule kakhulu izinhliziyo zabantu basedolobheni lakwa-Amoniha; ngakho-ke abafunanga ukuwalalela amazwi ka-Alima."},{"vNo":"10 ","txt":"Nokho u-Alima wasebenza kakhulu emoyeni, ezabalaza noNkulunkulu ngokuthandaza okukhulu, ukuze athele uMoya wakhe phezu kwabantu ababe kulelidolobha; ukuze futhi amvumele ukuthi ababhabhadisele ekuphendukeni."},{"vNo":"11 ","txt":"Nokho, baziqinisa izinhliziyo zabo, bethi kuye: Bheka, siyazi ukuthi ungu-Alima; futhi siyazi ukuthi ungumphristi omkhulu phezu kwebandla owalisungula ezingxenyeni eziningi zezwe, ngokwesiko lakho; futhi asibona abebandla lakho, futhi asikholelwa emasikweni awubuwula njengalawa."},{"vNo":"12 ","txt":"Futhi siyazi ukuthi ngenxa yokuthi asibona abebandla lakho siyazi ukuthi awunamandla phezu kwethu; futhi unike isihlalo sokwahlulela ku Nefiha; ngakho-ke awuyena umahluleli omkhulu phezu kwethu."},{"vNo":"13 ","txt":"Manje ngesikhathi abantu sebekushilo lokhu, futhi bamelana namazwi akhe onke, futhi bamthuka, bamphimisela ngamathe, futhi benza ukuthi axoshwe edolobheni labo, wemuka kuleyondawo wathatha uhambo lwakhe waya ngasedolobheni elalibizwa ngokuthi yi-Aroni."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi ngesikhathi esahamba eya kuleyondawo, umzimba wakhe ushone phansi ngenxa yosizi, ehlupheke kakhulu futhi edabukile emphefumulweni, ngenxa yobubi babantu ababesedolobheni lwakwa-Amoniha, kwenzeka ngesikhathi u-Alima umzimba wakhe usashone phansi ngenxa yosizi, bheka ingelosi yenkosi yavela kuye, ithi:"},{"vNo":"15 ","txt":"Ubusisiwe, Alima; ngakho-ke, phakamisa ikhanda lakho futhi uthokoze, ngokuba unesizathu esikhulu sokuthi uthokoze; ngokuba uthembekile ekugcineni imiyalelo kaNkulunkulu kusukela ngesikhathi uthola umyalezo wakho wokuqala kuye. Bheka, nginguye lowo owawuletha kuwe."},{"vNo":"16 ","txt":"Futhi bheka, ngithunywe ukuthi ngizokuyala ukuthi uphindele edolobheni lakwa-Amoniha, futhi uphinde ushumayele kubantu balelo dolobha; yebo, shumayela kubo. Yebo, yithi kubo, ngaphandle kokuthi baphenduke iNkosi uNkulunkulu izobabhubhisa."},{"vNo":"17 ","txt":"Ngokuba bheka, benza imizamo ngalesi sikhathi ukuze baqede inkululeko yabantu bakho, (ngokuba isho kanje iNkosi) lokho okuphambene nemithetho, kanye nezahlulelo, kanye nemiyalo eyinike abantu bayo."},{"vNo":"18 ","txt":"Manje kwenzeka ukuthi emva kokuthi u-Alima esewutholile umyalezo wakhe ovela engelosini yeNkosi wabuyela ngokushesha ezweni lakwa-Amoniha. Futhi wangena edolobheni ngenye indlela, yebo, ngendlela eyayingase ningizimu yedolobha lakwa-Amoniha."},{"vNo":"19 ","txt":"Futhi ngesikhathi engena edolobheni wayeselambile, futhi wathi endodeni: Ungayipha yini inceku ethobekileyo kaNkulunkulu okuthile ukuba idle na?"},{"vNo":"20 ","txt":"Futhi lendoda yathi kuye: NgingumNefi, futhi ngiyazi ukuthi ungumphrofethi ongcwele kaNkulunkulu, ngokuba uyindoda ingelosi engitshele ngayo embonweni yathi: Uyomamukela. Ngakho-ke, hamba nami siye endlini yami futhi ngizokunika inxenye yokudla kwami; futhi ngiyazi ukuthi uzoba yisibusiso kimi kanye nasemzini wami."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi lendoda yamemukela emzini wayo; futhi lendoda yayibizwa ngokuthi ngu-Amuleki; yaletha isinkwa kanye nenyama yakubeka phambi kuka-Alima."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi u-Alima wadla isinkwa wasutha; futhi wambusisa u-Amuleki kanye nomuzi wakhe, futhi wabonga kuNkulunkulu."},{"vNo":"23 ","txt":"Futhi emva kokuthi esedlile futhi esesuthi wathi ku-Amuleki: Ngingu-Alima, ngingumphristi omkhulu ebandleni likaNkulunkulu kulo lonke izwe."},{"vNo":"24 ","txt":"Futhi bheka, ngibizwe ukuthi ngishumayele izwi likaNkulunkulu phakathi kwabo bonke laba bantu, ngokomoya wokwambulelwa kanye nokuphrofetha; futhi bengikulelizwe futhi abangamukelanga, kepha bangikhiphele ngaphandle futhi besengizolifulathela lelizwe ingunaphakade."},{"vNo":"25 ","txt":"Kepha bheka, ngiyalwe ukuthi kufanele ngiphinde ngibuyele futhi ngiphrofethe kulaba bantu, yebo, futhi ngifakaze ngokumelene nabo mayelana nobubi babo."},{"vNo":"26 ","txt":"Manje, Amuleki, ngenxa yokuthi ungiphile ukudla futhi wangingenisa, ubusisiwe; ngokuba bengingolambileyo, ngokuba ngizilile izinsuku eziningi."},{"vNo":"27 ","txt":"Futhi u-Alima wahlala izinsuku eziningi no-Amuleki ngaphambi kokuthi aqale ukushumayela kubantu."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi abantu nempela bakhula kakhulu ebubini babo."},{"vNo":"29 ","txt":"Futhi izwi lafika ku-Alima, lithi: Hamba; futhi uphinde usho encekwini yami u-Amuleki, ukuthi makahambe aphrofethe kulaba bantu, athi—Phendukani, ngokuba isho kanjalo iNkosi, ngaphandle kokuthi niphenduke ngizobavakashela laba bantu entukuthelweni yami; yebo, futhi angiyikulususa ulaka lwami kubo."},{"vNo":"30 ","txt":"Futhi u-Alima wahamba, futhi ngokunjalo no-Amuleki, phakathi kwabantu, ukuyomemezela amazwi kaNkulunkulu kubo; futhi bagcwaliswa ngoMoya oyiNgcwele."},{"vNo":"31 ","txt":"Futhi baba namandla abanikwa wona, kangangokuthi babengeke bavalelwe emgodini oyitilongo; noma kube lula ukuthi umuntu ababulale; nokho abazange bawasebenzise amandla abo kwaze kwaba ngesikhathi beboshwa ngezibopho bephonswa etilongweni. Manje, lokhu kwenziwa ukuze iNkosi ikhombise amandla ayo kubo."},{"vNo":"32 ","txt":"Futhi kwenzeka ukuthi bahamba baqala ukushumayela kanye nokuphrofetha kubantu, ngokukamoya kanye namandla iNkosi eyayibanike wona."}]}