{"heading":"U-Alima uyala abantu bakwa-Amoniha ukuthi baphenduke—INkosi iyoba nomusa kumaLamani ngezinsuku zokugcina—Uma amaNefi ekushiya ukukhanya, ayobhujiswa ngamaLamani—INdodana kaNkulunkulu izoza masinyane—Izokhulula labo abaphendukayo, babhabhadiswe, futhi babe nokholo egameni Layo. Cishe ngonyaka wama 82 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Amazwi ka-Alima, futhi ngokunjalo namazwi ka-Amuleki, amenyezelwa ebantwini ababesezweni lakwa-Amoniha. Futhi phezu kwalokho baphonswa etilongweni, futhi bakhishwa ngamandla amangalisayo kaNkulunkulu ayekubo, ngokombhalo ka-Alima.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Alima 9","verses":[{"vNo":"1 ","txt":"Futhi phezu kwalokho, mina, Alima, ngiyalwe nguNkulunkulu ukuthi ngithathe u-Amuleki sihambe siphinde sishumayele kulaba bantu, noma kubantu ababesedolobheni lakwa-Amoniha, kwenzeka ngesikhathi ngiqala ukushumayela kubo, baqala ukuphikisana nami, bethi:"},{"vNo":"2 ","txt":"Ungubani wena? Ucabanga ukuthi thina sizokholwa wubufakazi bomuntu oyedwa, noma ngabe angashumayela kithi ukuthi umhlaba uzodlula na?"},{"vNo":"3 ","txt":"Manje babengawaqondi lamazwi ababewakhuluma; ngokuba babengazi ukuthi umhlaba uyodlula."},{"vNo":"4 ","txt":"Futhi baphinda bathi: Asinakuwakholwa amazwi akho uma ungaphrofetha ukuthi lelidolobha elikhulu lingabhujiswa ngelanga elilodwa."},{"vNo":"5 ","txt":"Manje babengazi ukuthi uNkulunkulu wayengayenza imisebenzi emangalisayo enjalo, ngokuba babengabantu abanezinhliziyo ezilukhuni kanye nabangontamolukhuni."},{"vNo":"6 ","txt":"Futhi bathi: Ngubani uNkulunkulu, ongasathumeli gunya ngaphandle komuntu oyedwa nje phakathi kwalaba bantu, ukuthi amemezele kubo iqiniso lezinto ezinkulu kangaka futhi ezimangalisayo na?"},{"vNo":"7 ","txt":"Futhi beza phambili ukuze bangibambe; kodwa bheka, abazange. Futhi ngema ngesibindi ukuthi ngimemezele kubo, yebo, nempela ngafakaza ngesibindi kubo, ngithi:"},{"vNo":"8 ","txt":"Bhekani, O nina sizukulwane esibi nesonakeleyo, senikhohlwe kanjani ngamasiko oyihlo; yebo, senikhohlwe masinyane kanjani yimiyalelo kaNkulunkulu na?"},{"vNo":"9 ","txt":"Anikhumbuli yini ukuthi ubaba, uLehi, wakhishwa eJerusalema ngesandla sikaNkulunkulu na? Anikhumbuli yini ukuthi bonke babeholwa nguye ehlane na?"},{"vNo":"10 ","txt":"Futhi ngabe senikhohlwe masinyane kangaka ukuthi ziningi kangakanani izikhathi abakhulula ngazo obaba bethu ezandleni zezitha zabo, futhi wabalondoloza ekubulaweni, ngisho nangezandla zabafowabo uqobo na?"},{"vNo":"11 ","txt":"Yebo, futhi ukuba kwakungekhona ukuthi kwakungenxa yamandla akhe angenakulinganiswa, kanye nomusa wakhe, kanye nokusibekezelela kwakhe okukhulu, ngabe sesasuswa ngokungenakuvimbeleka ebusweni bomhlaba kudala ngaphambi kwalesi sikhathi, futhi mhlawumbe ngabe sesayiswa esimweni sokuhlupheka kanye nosizi olungapheliyo."},{"vNo":"12 ","txt":"Bhekani, manje ngithi kini uyaniyala ukuthi niphenduke; futhi ngaphandle kokuthi niphenduke, aninandlela yokuthi nidle ifa lombuso kaNkulunkulu. Kodwa bhekani, lokhu akusikho konke—uniyala ukuthi niphenduke, noma uzonibhubhisa nya ebusweni bomhlaba; yebo, uzonivakashela entukuthelweni yakhe, futhi nasentukuthelweni yakhe eyesabekayo akayikuphindela emuva."},{"vNo":"13 ","txt":"Bhekani, aniwakhumbuli yini amazwi awakhuluma kuLehi, ethi: Kangangoba niyoyigcina imiyalelo yami, niyophumelela ezweni? Kanti futhi kuyashiwo ukuthi: Kangangoba ningezukuyigcina imiyalelo yami niyohlukaniswa neNkosi."},{"vNo":"14 ","txt":"Manje ngifuna ukuthi nikhumbule, ukuthi kangangoba amaLamani engayigcinanga imiyalelo kaNkulunkulu, ahlukanisiwe neNkosi. Manje siyabona ukuthi izwi leNkosi liqinisekisiwe kulento, futhi amaLamani ahlukanisiwe nayo, kusukela ekuqaleni kokuphambuka kwawo kulelizwe."},{"vNo":"15 ","txt":"Nokho ngithi kini, kuyobekezeleka kakhulu okwawo ngosuku lokwahlulelwa kunalokho kwenu, uma nihlala ezonweni zenu, yebo, futhi ngisho kuyobekezeleleka kakhulu okwawo kulempilo kunalokho kwenu, ngaphandle kokuthi niphenduke."},{"vNo":"16 ","txt":"Ngokuba kukhona izethembiso eziningi ezenzelwe amaLamani; ngokuba kungenxa yamasiko oyise enza ukuthi ahlale kuleso simo sawo sokungazi; ngakho-ke iNkosi izokuba nomusa kuwo futhi yelule ukuphila kwawo ezweni."},{"vNo":"17 ","txt":"Futhi ngesinye isikhathi esithize ayoholelwa ekutheni akholwe ezwini layo, futhi azi ngokungalungi kwamasiko oyise; futhi abaningi bawo bazosindiswa, ngokuba iNkosi izokuba nomusa kubo bonke labo ababiza igama layo."},{"vNo":"18 ","txt":"Kepha bhekani, ngithi kini uma niqhubeka ebubini benu izinsuku zenu ngeke ziselulwa ezweni, ngokuba amaLamani ayothunyelwa kini; futhi uma ningaphenduki ayofika ngesikhathi eningasazi, futhi niyovakashelwa ngokubhujiswa okupheleleyo; futhi kuyoba ngokwe ntukuthelo eyesabekayo yeNkosi."},{"vNo":"19 ","txt":"Ngokuba ayiyikunivumela ukuthi nihlale ebubini benu, ukuthi nibhubhise abantu bayo. Ngithi kini, Cha; okungenani iyovumela amaLamani ukuthi abhubhise bonke abantu bayo ababizwa ngabantu baNefi, uma kungenzeka ukuthi bawele ezonweni kanye naseziphambekweni, emva kokuthi sebebe nokukhanya okukhulu kangaka kanye nolwazi olukhulu kangaka olunikwe kubo yiNkosi uNkulunkulu wabo;"},{"vNo":"20 ","txt":"Yebo, emva kokuthi kade bengabantu abebethandwa kakhulu kangaka yiNkosi; yebo, emva kokuthi kade bethandwe ngaphezu kwazo zonke ezinye izizwe, imindeni, izilimi, noma abantu; emva kokuthi kade sebaziswe zonke izinto, ngokwezifiso zabo, nokholo lwabo, kanye nemithandazo, lokho okwakukhona, nalokho okukhona, kanye nalokho okusazoza;"},{"vNo":"21 ","txt":"Bevakashelwe nguMoya kaNkulunkulu; bekhulumile nezingelosi, futhi kukhulunyiwe nabo ngezwi leNkosi; futhi benomoya wokuphrofetha, kanye nomoya wokwambulelwa, futhi ngokunjalo nezipho eziningi, isipho sokukhuluma ngezilimi, kanye nesipho sokushumayela, nesipho sikaMoya oyiNgcwele, nesipho sokuhumusha;"},{"vNo":"22 ","txt":"Yebo, futhi emva kokuthi bekhululwe nguNkulunkulu baphuma ezweni laseJerusalema, ngesandla seNkosi; besindiswe endlaleni, nasekuguleni, kanye nakuzo zonke izinhlobo zezifo ezinhlobonhlobo; futhi bekhulile baqina ekulweni, ukuze bangabhujiswa; bekhishwe ebugqilini izikhathi ngezikhathi, futhi begciniwe futhi balondolozwa kuze kube manje; futhi baphumelelisiwe baze banotha ngazo zonke izinhlobo zezinto—"},{"vNo":"23 ","txt":"Manje bhekani ngithi kini, uma laba bantu, asebethole izibusiso eziningi kangaka esandleni seNkosi, bengaphambuka baphambane nokukhanya kanye nolwazi abanalo, ngithi kini uma lokhu kungaba njalo, uma bengawela esiphambekweni, kuyobekezeleleka kakhulu okwamaLamani kunokwabo."},{"vNo":"24 ","txt":"Ngokuba bhekani, izethembiso zeNkosi zenzelwe amaLamani, kepha hhayi nina uma niphambuka; ngokuba iNkosi ayithembisanga yini ngokusobala futhi yamemezela ngokuqina, ukuthi uma nizohlubuka kuyo niyobhujiswa nya ebusweni bomhlaba na?"},{"vNo":"25 ","txt":"Manje ngalesi sizathu, ukuze ningabhujiswa, iNkosi ithumele ingelosi yayo ukuthi ivakashele abaningi babantu bayo, imemezele kubo ukuthi kufanele bahambe futhi bakhale kakhulu kulaba bantu, bathi: Phendukani, ngokuba umbuso wezulu ususondele."},{"vNo":"26 ","txt":"Futhi akusezinsuku eziningi kusukela manje ukuthi iNdodana kaNkulunkulu ifike ngenkazimulo yayo; futhi inkazimulo yayo iyoba yinkazimulo yo Zelwe Yedwa kaBaba, ogcwele isihe, ukulunga, kanye neqiniso, ogcwele ukubekezela, umusa kanye nokuba nehliziyo ende, osheshayo ukuzwa ukukhala kwabantu bakhe futhi aphendule imithandazo yabo."},{"vNo":"27 ","txt":"Futhi bhekani, uza ukuzokhulula labo abazo bhabhadiselwa ekuphendukeni, ngokukholwa egameni lakhe."},{"vNo":"28 ","txt":"Ngakho-ke, lungisani indlela yeNkosi, ngokuba isikhathi sesisondele ukuthi bonke abantu bavune umvuzo wemi sebenzi yabo, ngalokho abebekade beyikho—uma kade belungile bayovuna ukusindiswa kwemiphefumulo yabo, ngokwamandla kanye nangokukhululwa nguJesu Kristu; futhi uma kade bebabi bayovuna usizi nokuhlupheka okungapheliyo emiphefumulweni yabo, ngokwamandla kanye nangokuthunjwa ngudeveli."},{"vNo":"29 ","txt":"Manje bhekani, leli yizwi lengelosi, elikhala kubantu."},{"vNo":"30 ","txt":"Manje, bafowethu abathandekayo, ngokuba ningabafowethu, futhi nimele ukuthi nithandwe, futhi nimele ukuthi nilethe imisebenzi edingekayo yokuphenduka, ngokubona ukuthi izinhliziyo zenu zenziwe zaba lukhuni kakhulu ngokumelene nezwi likaNkulunkulu, futhi ngokubona ukuthi ningabantu abalahlekile nabawile."},{"vNo":"31 ","txt":"Manje kwenzeka ukuthi ngesikhathi mina, Alima, sengiwakhulumile lamazwi, bheka, abantu bangithukuthelela ngenxa yokuthi ngathi kubo babengabantu abanezinhliziyo ezilukhuni kanye nabango ntamolukhuni."},{"vNo":"32 ","txt":"Futhi phezu kwalokho ngenxa yokuthi ngathi kubo babengabantu abalahlekile futhi abawile bangithukuthelela, futhi bafuna ukungibamba, ukuze bangiphonse etilongweni."},{"vNo":"33 ","txt":"Kepha kwenzeka ukuthi iNkosi nempela ayibavumelanga ukuthi bangithathe ngaleso sikhathi bangiphonse etilongweni."},{"vNo":"34 ","txt":"Futhi kwenzeka ukuthi u-Amuleki wahamba wema phambili, waqala ukushumayela kubo futhi. Manje amazwi ka-Amuleki awabhaliwe wonke, nokho inxenye yamazwi akhe abhaliwe kulencwadi."}]}