{"heading":"Et vitnesbyrd om Mormons bok kommer ved Den Hellige Ånds kraft — Åndens gaver gis til de trofaste — Tro ledsages alltid av åndelige gaver — Moronis ord taler fra støvet — Kom til Kristus, bli fullkommengjort i ham og helliggjør deres sjeler. Ca. 421 e.Kr.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronis bok 10","verses":[{"vNo":"1 ","txt":"Nå skriver jeg, Moroni, det jeg synes passer. Og jeg skriver til mine brødre, lamanittene, og jeg vil de skal vite at mer enn fire hundre og tyve år er gått siden tegnet på Kristi komme ble gitt."},{"vNo":"2 ","txt":"Og jeg forsegler disse opptegnelser etter å ha talt noen få formanende ord til dere."},{"vNo":"3 ","txt":"Se, når dere leser dette — hvis Gud har en vis hensikt med at dere skal lese det — vil jeg be dere innstendig om å minnes hvor barmhjertig Herren har vært mot menneskenes barn, fra Adam ble skapt og like ned til den tid når dere mottar dette, og overveie det i deres hjerter."},{"vNo":"4 ","txt":"Og når dere mottar dette, vil jeg be dere innstendig om å spørre Gud den evige Fader, i Kristi navn om ikke disse ting er sanne. Og hvis dere spør av et oppriktig hjerte, med ærlig hensikt og har tro på Kristus, vil han åpenbaresannheten av det for dere ved Den Hellige Ånds kraft."},{"vNo":"5 ","txt":"Og ved Den Hellige Ånds kraft kan dere vitesannheten i alle ting."},{"vNo":"6 ","txt":"Og alt som er godt, er rettferdig og sant, derfor vil ikke noe som er godt, fornekte Kristus, men erkjenne at han er til."},{"vNo":"7 ","txt":"Og dere kan vite at han er til ved Den Hellige Ånds kraft. Derfor ber jeg dere innstendig om ikke å fornekte Guds kraft, for han virker med kraft i forhold til menneskenes barns tro — den samme i dag og i morgen og for evig."},{"vNo":"8 ","txt":"Og videre ber jeg dere innstendig, mine brødre, om ikke å fornekte Guds gaver, for de er mange, og de kommer fra den samme Gud, og disse gaver gis på forskjellige måter, men det er den samme Gud som gir alt dette til alle, og de gis ved Guds Ånds åpenbaringer til menneskenes gavn."},{"vNo":"9 ","txt":"For se, til én er det gitt ved Guds Ånd å undervise i visdommens ord."},{"vNo":"10 ","txt":"Og til en annen å kunne undervise i kunnskapens ord ved den samme Ånd."},{"vNo":"11 ","txt":"Og til en annen overmåte stor tro, og til en annen gaver til å helbrede ved den samme Ånd."},{"vNo":"12 ","txt":"Og videre, til en annen å kunne utføre mektige mirakler."},{"vNo":"13 ","txt":"Og videre, til en annen å kunne profetere om alle ting."},{"vNo":"14 ","txt":"Og videre, til en annen å kunne se engler og tjenende ånder."},{"vNo":"15 ","txt":"Og videre, til en annen alle slags tunger."},{"vNo":"16 ","txt":"Og videre, til en annen å tolke språk og forskjellige slags tunger."},{"vNo":"17 ","txt":"Og alle disse gaver kommer ved Kristi Ånd, og de kommer til hver enkelt ettersom han vil."},{"vNo":"18 ","txt":"Og jeg vil be dere innstendig om å huske, mine elskede brødre, at enhver god gave kommer fra Kristus."},{"vNo":"19 ","txt":"Og jeg vil be dere innstendig om å huske, mine elskede brødre, at han er den samme i går, i dag og for evig, og at alle disse gaver som jeg har talt om, som er åndelige, aldri vil bli tatt bort så lenge verden består, unntatt ved menneskenes barns vantro."},{"vNo":"20 ","txt":"Derfor må det finnes tro, og hvis det må finnes tro, må det også finnes håp. Og hvis det må finnes håp, må det også finnes kjærlighet."},{"vNo":"21 ","txt":"Og hvis dere ikke har kjærlighet, kan dere på ingen måte bli frelst i Guds rike. Heller ikke kan dere bli frelst i Guds rike hvis dere ikke har tro, heller ikke hvis dere ikke har noe håp."},{"vNo":"22 ","txt":"Og hvis dere ikke har noe håp, må dere nødvendigvis være fortvilet, og fortvilelse kommer på grunn av synd."},{"vNo":"23 ","txt":"Og Kristus sa visselig til våre fedre: Hvis dere har tro, kan dere gjøre alle ting jeg anser for nødvendig."},{"vNo":"24 ","txt":"Og nå taler jeg til alle jordens ender: Hvis den dag kommer at Guds kraft og gaver blir tatt fra dere, har det skjedd på grunn av vantro."},{"vNo":"25 ","txt":"Og ve menneskenes barn om så skjer, for da skal det ikke finnes noen blant dere som gjør det som er godt, nei, ikke én. For hvis det finnes én blant dere som gjør det som er godt, da gjør han det ved Guds kraft og gaver."},{"vNo":"26 ","txt":"Og ve dem som bringer disse ting til opphør og dør, for de dør i sine synder, og de kan ikke bli frelst i Guds rike. Og jeg taler dette i overensstemmelse med Kristi ord, og jeg lyver ikke."},{"vNo":"27 ","txt":"Og jeg ber dere innstendig om å huske disse ting, for tiden kommer hastig da dere skal vite at jeg ikke lyver, for dere skal se meg for Guds domstol. Og Gud Herren vil si til dere: forkynte jeg dere ikke mine ord, som ble skrevet av denne mannen, likesom en som roper fra de døde, ja, likesom en som taler fra støvet?"},{"vNo":"28 ","txt":"Jeg kunngjør disse ting til oppfyllelse av profetiene, og se, de skal gå ut av den evige Guds munn, og hans ord skal hvisle frem fra generasjon til generasjon."},{"vNo":"29 ","txt":"Og Gud skal vise dere at det som jeg har skrevet, er sant."},{"vNo":"30 ","txt":"Og videre ber jeg dere innstendig om å komme til Kristus og gripe enhver god gave og ikke røre ved den onde gave eller ved det som er urent."},{"vNo":"31 ","txt":"Og våkn opp og reis deg fra støvet, O Jerusalem. Ja, og ta på deg dine skjønne klær, O Sions datter, og styrk dine staver og utvid dine grenser for evig, så du aldri mer forvirres, så Den Evige Faders pakter som han har inngått med deg, O Israels hus, kan bli oppfylt."},{"vNo":"32 ","txt":"Ja, kom til Kristus og bli fullkommengjort i ham, og nekt dere all ugudelighet. Og hvis dere nekter dere all ugudelighet og elsker Gud av hele deres makt, sinn og styrke, da er hans nåde tilstrekkelig for dere, så dere ved hans nåde kan bli fullkomne i Kristus. Og hvis dere ved Guds nåde er fullkomne i Kristus, kan dere på ingen måte fornekte Guds kraft."},{"vNo":"33 ","txt":"Og videre, hvis dere ved Guds nåde er fullkomne i Kristus og ikke fornekter hans kraft, da er dere helliggjort i Kristus, ved Guds nåde gjennom utgytelsen av Kristi blod, som ifølge Faderens pakt er til deres synders forlatelse, så dere blir hellige og plettfrie."},{"vNo":"34 ","txt":"Og nå byr jeg dere alle farvel. Jeg går snart til hvile i Guds paradis inntil min ånd og mitt legeme igjen skal forenes og jeg skal føres seirende gjennom luften for å møte dere for Den Store Jehovasbehagelige domstol, han som er både levendes og dødes evige dommer. Amen."}]}