{"heading":"En innbydelse blir gitt om å gå inn til Herrens hvile — Be med ærlig hensikt — Kristi Ånd gjør det mulig for menneskene å kjenne godt fra ondt — Satan overtaler menneskene til å fornekte Kristus og gjøre ondt — Profetene åpenbarer Kristi komme — Ved tro skjer mirakler, og englers betjening — Menneskene skulle ha håp om evig liv og holde fast ved kjærligheten. Ca. 401–421 e.Kr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":6,"nextNo":8,"chapterTitle":"Moronis bok 7","prevTitle":"Moronis bok 6","nextTitle":"Moronis bok 8","verses":[{"vNo":1,"txt":"               Og nå skriver jeg, Moroni, noen av de ord min far, Mormon, talte om tro, håp og kjærlighet, for på denne måten talte han til folket da han underviste dem i synagogen som de hadde bygget for tilbedelse."},{"vNo":2,"txt":" Og nå taler jeg, Mormon, til dere, mine elskede brødre, og det er ved Gud Faderens og vår Herre Jesu Kristi nåde og hans hellige vilje og på grunn av hans kalls gave til meg at jeg har fått tillatelse til å tale til dere i denne stund."},{"vNo":3,"txt":" Derfor taler jeg til dere som tilhører kirken, dere som er Kristi fredelige etterfølgere og som har fått et tilstrekkelig håp, hvorved dere kan gå inn til Herrens hvile fra nå av og fremover inntil dere skal hvile hos ham i himmelen."},{"vNo":4,"txt":" Og nå, mine brødre, bedømmer jeg dere på denne måten, på grunn av deres fredelige vandring blant menneskenes barn."},{"vNo":5,"txt":" For jeg husker Guds ord som sier at på deres gjerninger skal dere kjenne dem, for hvis deres gjerninger er gode, da er også de gode."},{"vNo":6,"txt":" For se, Gud har sagt at et menneske som er ondt, kan ikke gjøre det som er godt, for hvis han gir en gave eller ber til Gud og ikke gjør det med ærlig hensikt, gavner det ham ikke."},{"vNo":7,"txt":" For se, det blir ikke tilregnet ham som rettferdighet."},{"vNo":8,"txt":" For se, hvis et menneske som er ondt, gir en gave, gjør han det motvillig. Derfor blir det regnet som om han hadde holdt gaven tilbake, derfor blir han regnet som ond for Gud."},{"vNo":9,"txt":" Og på samme måte blir det også regnet som ondt hvis et menneske ber og ikke gjør det av et oppriktig hjerte, ja, og det gavner ham ikke, for Gud tar ikke imot slike."},{"vNo":10,"txt":" Derfor, et menneske som er ondt, kan ikke gjøre det som er godt, heller ikke vil han gi en god gave."},{"vNo":11,"txt":" For se, en bitter kilde kan ikke frembringe godt vann, heller ikke kan en god kilde frembringe bittert vann. Derfor, et menneske som er djevelens tjener, kan ikke følge Kristus, og hvis han følger Kristus, kan han ikke være en djevelens tjener."},{"vNo":12,"txt":" Derfor kommer alt som er godt, fra Gud, og det som er ondt, kommer fra djevelen. For djevelen er en fiende av Gud og kjemper stadig mot ham og innbyr og lokker stadig til synd og til å gjøre det som er ondt."},{"vNo":13,"txt":" Men se, det som er av Gud, innbyr og lokker stadig til å gjøre godt. Derfor er alt som innbyr og lokker til å gjøre godt og til å elske Gud og til å tjene ham, inspirert av Gud."},{"vNo":14,"txt":" Derfor, vokt dere, mine elskede brødre, så dere ikke regner det som er ondt, for å være av Gud, eller det som er godt og av Gud, for å være av djevelen."},{"vNo":15,"txt":" For se, mine brødre, dere har fått dømmekraft så dere kan skjelne godt fra ondt, og måten å dømme på er så klar at dere kan vite det med fullkommen kunnskap, likesom dere kan skjelne dagslyset fra den mørke natten."},{"vNo":16,"txt":" For se, Kristi Ånd er gitt til alle mennesker, så de kan skjelne godt fra ondt. Derfor forteller jeg dere hvordan dere skal dømme, for alt som innbyr til å gjøre godt og tilskynder til å tro på Kristus, kommer ved Kristi kraft og gave. Derfor kan dere ha en fullkommen kunnskap om at det er av Gud."},{"vNo":17,"txt":" Men alt som tilskynder menneskene til å gjøre ondt og til ikke å tro på Kristus — og til å fornekte ham og ikke tjene Gud — kan dere med en fullkommen kunnskap vite er av djevelen, og på denne måten arbeider djevelen, for han tilskynder ingen til å gjøre godt, nei, ikke en eneste — heller ikke hans engler eller de som underkaster seg ham."},{"vNo":18,"txt":" Og nå, mine brødre, ettersom dere kjenner det lys dere kan dømme ved, nemlig Kristi lys, se til at dere ikke dømmer feilaktig, for med den samme dom som dere dømmer, skal dere også bli dømt."},{"vNo":19,"txt":" Derfor bønnfaller jeg dere, brødre, om å søke flittig i Kristi lys, så dere kan kjenne godt fra ondt, og hvis dere griper alt som er godt, og ikke fordømmer det, skal dere visselig bli Kristi barn."},{"vNo":20,"txt":" Og nå, mine brødre, hvordan er det mulig for dere å gripe alt som er godt?"},{"vNo":21,"txt":" Nå kommer jeg til den tro som jeg sa jeg ville tale om, og jeg vil fortelle dere hvordan dere kan gripe alt som er godt."},{"vNo":22,"txt":" For se, Gud som kjenner alle ting fordi han er fra evighet til evighet, se, han sendte engler for å betjene menneskenes barn og gjøre dem kjent med Kristi komme, og alt som er godt, skulle komme gjennom Kristus."},{"vNo":23,"txt":" Og Gud fortalte også profeter ved sin egen munn at Kristus skulle komme."},{"vNo":24,"txt":" Og se, på forskjellige måter åpenbarte han det som var godt til menneskenes barn. Og alt som er godt, kommer fra Kristus, ellers ville menneskene ha forblitt i en fallen tilstand, og intet godt kunne komme til dem."},{"vNo":25,"txt":" Derfor, ved englers betjening og ved hvert ord som gikk ut av Guds munn, begynte menneskene å utøve tro på Kristus, og derfor, ved tro grep de alt som er godt, og slik var det til Kristi komme."},{"vNo":26,"txt":" Og etter at han kom, ble menneskene også frelst ved tro på hans navn, og ved tro blir de Guds sønner. Og like sikkert som Kristus lever, talte han disse ord til våre fedre og sa: Alt dere skal be Faderen om i mitt navn — som er godt og som dere med tro stoler på at dere skal få — se, det skal bli gitt dere."},{"vNo":27,"txt":" Derfor, mine elskede brødre, har mirakler opphørt fordi Kristus har fart opp til himmelen og har tatt plass ved Guds høyre hånd for å kreve av Faderen den rett han har til å vise menneskenes barn barmhjertighet?"},{"vNo":28,"txt":" For han har oppfylt de krav loven stiller, og han gjør krav på alle som har tro på ham. Og de som har tro på ham, vil holde fast ved alt som er godt. Derfor taler han menneskenes barns sak, og han bor i himlene i all evighet."},{"vNo":29,"txt":" Og fordi han har gjort dette, mine elskede brødre, har mirakler opphørt? Se, jeg sier dere: Nei. Heller ikke har engler opphørt å betjene menneskenes barn."},{"vNo":30,"txt":" For se, de er underkastet ham for å tjene ifølge hans befaling og vise seg for dem som er sterke i troen og har et urokkelig sinn i all gudfryktighet."},{"vNo":31,"txt":" Og deres kall og gjerning består i å kalle mennesker til omvendelse og til å oppfylle og utføre arbeidet med Faderens pakter som han har inngått med menneskenes barn for å berede veien blant menneskenes barn ved å forkynne Kristi ord til Herrens utvalgte redskaper, så de kan bære vitnesbyrd om ham."},{"vNo":32,"txt":" Og ved å gjøre dette bereder Gud Herren veien så resten av menneskeheten kan få tro på Kristus, så Den Hellige Ånd kan få plass i deres hjerter ifølge sin kraft. Og på denne måten oppfyller Faderen de pakter som han har inngått med menneskenes barn."},{"vNo":33,"txt":" Og Kristus har sagt: Hvis dere har tro på meg, skal dere ha kraft til å gjøre alt jeg anser for nødvendig."},{"vNo":34,"txt":" Og han har sagt: Omvend dere, alle jordens ender, og kom til meg og bli døpt i mitt navn og ha tro på meg, så dere kan bli frelst."},{"vNo":35,"txt":" Og nå, mine elskede brødre, om så er at disse ting som jeg har talt til dere er sanne — og Gud vil vise dere med kraft og stor herlighet på den siste dag at de er sanne — og hvis de er sanne, har så miraklenes tid opphørt?"},{"vNo":36,"txt":" Eller har engler sluttet å vise seg for menneskenes barn? Eller har han holdt tilbake Den Hellige Ånds kraft fra dem? Eller vil han gjøre det så lenge tiden eller jorden består, eller så lenge det finnes et menneske på jorden å frelse?"},{"vNo":37,"txt":" Se, jeg sier dere: Nei. For det er ved tro mirakler blir utført, og det er ved tro engler viser seg og betjener menneskene. Derfor, ve menneskenes barn hvis disse ting har opphørt, for det er på grunn av vantro, og alt er forgjeves."},{"vNo":38,"txt":" For ifølge Kristi ord kan intet menneske bli frelst uten å ha tro på hans navn. Derfor, hvis disse ting har opphørt, da har troen også opphørt, og menneskene befinner seg i en fryktelig tilstand, for det er med dem som om ingen forløsning hadde funnet sted."},{"vNo":39,"txt":" Men se, mine elskede brødre, jeg bedømmer dere som bedre, for etter deres saktmodighet å dømme har dere tro på Kristus, for hvis dere ikke har tro på ham, da er dere ikke verdige til å bli regnet blant hans kirkes folk."},{"vNo":40,"txt":" Og videre, mine elskede brødre, vil jeg tale til dere om håp. Hvordan er det mulig for dere å komme til tro uten å ha håp?"},{"vNo":41,"txt":" Og hva er det dere skal håpe på? Se, jeg sier til dere at dere skal ha håp, gjennom Kristi forsoning og i hans oppstandelses kraft, om å bli oppreist til evig liv, og dette på grunn av deres tro på ham i henhold til løftet."},{"vNo":42,"txt":" Derfor, hvis et menneske har tro, må han nødvendigvis ha håp, for uten tro kan det ikke være noe håp."},{"vNo":43,"txt":" Og videre, se, jeg sier dere at han kan ikke ha tro og håp uten å være saktmodig og ydmyk av hjertet,"},{"vNo":44,"txt":" ellers er hans tro og håp forgjeves, for ingen er antagelig for Gud unntatt den som er saktmodig og ydmyk av hjertet, og hvis et menneske er saktmodig og ydmyk av hjertet og bekjenner ved Den Hellige Ånds kraft at Jesus er Kristus, må han nødvendigvis ha kjærlighet, for hvis han ikke har kjærlighet, er han intet. Derfor må han nødvendigvis ha kjærlighet."},{"vNo":45,"txt":" Og kjærligheten er tålmodig og er velvillig og misunner ikke og blåser seg ikke opp, søker ikke sitt eget, blir ikke lett bitter, tenker intet ondt og gleder seg ikke over ugudelighet, men gleder seg ved sannheten. Den utholder alt, tror alt, håper alt og tåler alt."},{"vNo":46,"txt":" Derfor, mine elskede brødre, hvis dere ikke har kjærlighet, er dere intet, for kjærligheten svikter aldri. Derfor, hold fast ved kjærligheten som er det største av alt, for alle ting skal svikte."},{"vNo":47,"txt":" Men kjærligheten er Kristi rene kjærlighet, og den varer evig, og den som er i besittelse av den på den siste dag, ham skal det bli vel med."},{"vNo":48,"txt":" Derfor, mine elskede brødre, be til Faderen med all hjertets iver om å bli fylt med denne kjærlighet som han har skjenket alle som er sanne etterfølgere av hans Sønn Jesus Kristus, så dere kan bli Guds sønner, så vi, når han viser seg, skal være lik ham, for vi skal se ham som han er, så vi kan ha dette håp, så vi kan bli renset likesom han er ren. Amen."}]}