{"heading":"Ammaron a aiti Mormon usun ekkewe uruo mi monomon—Maun a poputa nefinen ekkewe chon Nifai me ekkewe chon Leiman—Ewe Samon a angeiano ekkewe Unumon Chon Nifai—Fofforungaw, nukunukumang, angangen pout, me angangen rong ra cheewno. Arap ngeni Ierin ewe Samon 321–326.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"Iwe iei ngang, Mormon, ua fori ew uruon ekkewe mettoch minne ua fen kuna me pwan rongorong, me eita ngeni ewe Puken Mormon."},{"vNo":"2 ","txt":"Iwe arap ngeni ewe fansoun an Ammaron opano ekkewe uruo ngeni ewe Samon, a feito rei, (ngang mi chok engon ieri, iwe ua poputa ne kaeo ekis non ewe napanapen kaeo an aramasei kewe) iwe Ammaron a apasa ngeniei: Ua weweiti pwe en emon semirit mi ennet, me mwitir ne nenengeni mettoch;"},{"vNo":"3 ","txt":"Iei minne, nupwen ka rue me ruanu ier ua mochen pwe kopwe chechemeni ekkewe mettoch ka fen nenengeni usun ekkei aramas; iwe nupwen ka tori ena ier feino ngeni ewe fonu Antum, ngeni ew chukuchukuta minne epwe iteni Sim; iwe ikena ua fen opano ngeni ewe Samon ekkewe mak mi monomon meinisin usun ekkei aramas."},{"vNo":"4 ","txt":"Iwe nengeni, kopwe angei ngonuk pwisin ekkewe seleichen Nifai, me ekkewe nussun kopwe nikitano non ewe neni ir mi nom ie; iwe kopwe makkei won ekkewe seleichen Nifai ekkewe mettoch meinisin ka fen nenengeni usun ekkei aramas."},{"vNo":"5 ","txt":"Iwe ngang, Mormon, ngang emon mwirimwirin Nifai, (me iten semei we Mormon) ngang mi chechemeni ekkewe mettoch minne Ammaron a annuku ngeniei."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe ngang, nupwen ngang mi chok engon me ew ier, semei we a uweiei ngeni non ewe fonu eor, pwan mwo ngeni ewe fonuen Saraemla."},{"vNo":"7 ","txt":"Unusen unungen ewe fonu a pwonuno ren imw, iwe ekkewe aramas ra fokkun chommong arap ngeni, usun ita ekkewe foun pien neset."},{"vNo":"8 ","txt":"Iwe non ewe fansoun non ei ier a poputa ne wor ew maun nefinen ekkewe chon Nifai, ekkewe ra fisita me ren ekkewe chon Nifai me ekkewe chon Jacob me ekkewe chon Joseph me ekkewe chon Soram; iwe ei maun a fis nefinen ekkewe chon Nifai, me ekkewe chon Leiman me ekkewe chon Lemuel me ekkewe chon Ishmael."},{"vNo":"9 ","txt":"Iei ekkewe chon Leiman me ekkewe chon Lemuel me ekkewe chon Ishmael ir ra iteni chon Leiman, iwe ekkewe ru mwicheich ir ekkewe chon Nifai me ekkewe chon Leiman."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe ewe maun a poputa ne fis neir non ekkewe kianin Saraemla, arap ngeni ekkewe konikin Sidon."},{"vNo":"11 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Nifai ra ionfengeni ew chommongun chochon mwan, pwan mwo pwe epwe nap seni ukukun inik ngerou. Iwe non ewe fansoun pwe a wor rer pwan non chok ei ier chommongun maun, non minne ekkewe chon Nifai ra akkufu ekkewe chon Leiman me ra nieno chommong me neir."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman ra fangeta ar we kokkot, iwe a wor kinamwe a fis non ewe fonu; iwe ewe kinamwe a soposopono ren arap ngeni ukukun ruanu ier, pwe ese wor assuku cha."},{"vNo":"13 ","txt":"Nge fofforungaw a cheewno won unungen unusen ewe fonu, ina popun pwe ewe Samon a angeiano noun kewe chon kuno mi achengicheng, iwe ewe angangen manaman me angangen echikar ra kouno pokiten angangangawen ekkewe aramas."},{"vNo":"14 ","txt":"Iwe ese wor niffang seni ewe Samon, me ewe Ngun mi Fel a kouno ne feitiw won emon, pokiten ar fofforungaw me nukunukumang."},{"vNo":"15 ","txt":"Iwe ngang, nupwen ngang mi chok engon me nimu ier me pokiten ai ekiek mi ennet, iei minne ua chu me ren ewe Samon, me mefi me sinei usun kirekirochun Jesus."},{"vNo":"16 ","txt":"Iwe ua achocho ne afanafan ngeni ekkei aramas, nge awei mi appunguno, me ua annuk seni ai upwe afanafan ngeni ir; pun nengeni ra fen finata repwe ungeni ar Kot; iwe ewe Samon a fen angeiano ekkewe chon kuno mi achengicheng seni ewe fonu, pokiten ar angangangaw."},{"vNo":"17 ","txt":"Nge ngang mi chok nonnom neir, nge ua annuk seni ai upwe afanafan ngeni ir, pokiten pochokunen netiper; iwe pokiten pochokunen netiper ewe fonu a anumamau fan asengesir."},{"vNo":"18 ","txt":"Iwe ekkei chon sonan Katianton, ekkewe ir mi nom nein ekkewe chon Leiman, ra chommong non ewe fonu, ina popun pwe aramasen kewe non ra poputa ne opano ar kewe pisek mi auchea non ewe puun; iwe ra mitino, pokiten ewe Samon a anumamaua ewe fonu, iwe rese tongeni amwochur, are annomur sefan."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe mi wor angangen pout, me angangen rong, me magic; iwe ewe manamanen ewe emon mi ngaw a fis won unusen unungen ewe fonu, pwan mwo tori pwonuetan ekkewe kapas meinisin an Apinatai, me pwan Samuel ewe chon Leiman."}]}