{"heading":"Mormon a pwan emmweni ekkewe sounfiun chon Nifai non maunen cha me ninnino—Ewe Puken Mormon epwe pwato pwe epwe pesei unusen Israel pwe Jises i ewe Kraist—Pokiten ar nukunukumang, ekkewe chon Leiman repwe toropas fetan, iwe ewe Ngun epwe kouno ne nonnom rer—Repwe angei ewe kapas allim seni ekkewe chon Gentile non ekkewe fansoun soponon. Arap ngeni Ierin ewe Samon 375–384.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormon 5","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe ua feino nein ekkewe chon Nifai, me ua angei sefan ai we pwon ua akkaponu minne ua fen fori pwe usap chiwen anisi ir; iwe ra pwan ngeniei sefan nemenem won nour kewe sounfiu, pun ra nenengeniei usun ita ua tongeni angaser seni ar kewe riaffou."},{"vNo":"2 ","txt":"Nge nengeni, ese wor ai apinukunuk, pun ua sinei ekkewe kapung an ewe Samon minne repwe feito wor; pun rese aier seni ar kewe angangangaw, nge ra fiu fan iten manauer me nukun ar kokkori ewe Emon a forireta."},{"vNo":"3 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman ra pwan feito ungenikem nupwen am aua suno ngeni ewe teninimw Jordan; nge nengeni, ra kasuno sefan ina popun rese angei ewe teninimw non na fansoun."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe ra feito ungenikem sefan, iwe am aua amwochu ewe teninimw. Iwe mi pwan wor ekkoch teninimw minne ra mwochutiw me ren ekkewe chon Nifai, minne neni mi pochokun ra akounor ina popun rese tongeni tonong non ewe fonu minne a nom me mwem, ar repwe nieno aramasen fonuem we."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe met chok fonu am aua nuseni, me aramasan non rese ioifengen non, ra ninnino me ren ekkewe chon Leiman, me ar kewe town, me sopw, me teninimw ra kareno ren ekkei; iwe iei wunupuku fik me tiu ier a wesino."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe non ewe wunupuku wanik ier ekkewe chon Leiman ra feito sefan ngenikem ne maun, iwe am aua uta ne ungeni ir non pwaracho; nge meinisin a namotwan, pun a fokkun watte chochor ina popun ra achapapatiwa ekkewe aramasen ekkewe chon Nifai fan pecher."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe ama ua pwan su, iwe ekkewe ar suno a mwitir nap seni an ekkewe chon Leiman ra tiweno, me ekkewe ar suno ese nap seni an ekkewe chon Leiman ra rosotiw me ninnino."},{"vNo":"8 ","txt":"Iwe iei nengeni, ngang, Mormon, use mochen eriaffouu ngunun aramas ne anapanapa ngeni ir och sokkun anoninenin mwokutukutun cha me watten ninnino usun a fen fis me mwen mesei; nge ngang, mi sinei pwe ekkei mettoch repwe fokkun pwano, me mettoch meinisin minne ir mi opono repwe pwano me won unungen ekkewe imw—"},{"vNo":"9 ","txt":"Iwe pwe pwan ew miritin ekkei mettoch repwe fokkun pwano ngeni mwirimwirin nussun ekkei aramas, me pwan ngeni ekkewe chon Gentile, ekkewe ewe Samon a fen apasa pwe repwe atoropasa ekkei aramas, iwe repwe ekieki pwe ekkei aramas esap wor namoter me neir—iei minne ua makkei ew kukkunun ammwochen uruo, pun use pwaracho ne makkei ew unusochun uruon ekkewe mettoch minne ua fen kuna, pokiten ewe annuk minne ua fen angei, me pwe esap kon pwan wor ami ennetin netipechou pokiten fofforungawen ekkei aramas."},{"vNo":"10 ","txt":"Iwe iei nengeni, ekkei ua apasa ngeni mwirimwirir, me pwan ngeni ekkewe chon Gentile ekkewe a wor ar aurek fan iten ewe imwen Israel, ekkewe ra weweiti me sinei usun ian ar feioch ra feito me ia."},{"vNo":"11 ","txt":"Pun ngang mi sinei pwe sokkun ir repwe netipechou ren osukosuken ewe imwen Israel; ewer, repwe netipechou ren ninninon ekkei aramas; repwe netipechou pwe ekkei aramas rese aier pwe repwe tongeni ketiwenong me ne poun Jises."},{"vNo":"12 ","txt":"Iei ekkei mettoch ra makketiw ngeni ekkewe mwirimwirin nussun ewe imwen Jacob; me ra makketiw anongonong won ei napanap, pokiten mi pwano me ren Kot pwe fofforungaw esap pwarireno ngeni ir; iwe pwe repwe kopeno ngeni ewe Samon pwe repwe tongeni wareto non pwisin an fansoun."},{"vNo":"13 ","txt":"Iwe iei ewe annuk minne ua fen angei; iwe nengeni, repwe wareto anongonong won ewe annuk an ewe Samon, nupwen epwe ekieki pwe a fich, non an mirit."},{"vNo":"14 ","txt":"Iwe nengeni, repwe feino ngeni ekkewe rese nuku chon Jew; iwe ren ei popun repwe feino—pwe repwe pesepes pwe Jises i ewe Kraist, ewe Noun ewe Kot mi manau; pwe ewe Sam epwe efisi, me non noun ewe unusen Achengicheng, an we popun mi auchea me esemuch, ne eniwinato ekkewe chon Jew, are unusen ewe imwen Israel, ngeni ewe fonuen ar kewe neuo, minne ewe Samon ar Kot a fen ngeni ir, ngeni pwonuetan an we pwon mi pin;"},{"vNo":"15 ","txt":"Iwe pwe pwan mwirimwirin ekkei aramas repwe kon tongeni unusen nuku ei kapas allim, minne epwe feino ngeni ir seni ekkewe chon Gentile; pun ekkei aramas repwe toropas fetan, me repwe ew rochopwaken, ew nimengawen, me ew koputen aramas, nap seni ewe anapanap usun met minne a fen fis me neich, ewer, pwan met minne a fen fis me nein ekkewe chon Leiman, iwe ei pokiten ar nukunukumang me ar fen ngeni niosun anu muan."},{"vNo":"16 ","txt":"Pun nengeni, ewe Ngunun ewe Samon a fen kouno ne nonnom ren semer kewe; iwe ese nom rer Kraist me Kot non ewe fonufan; iwe ra kasufetan usun unuchen foun ira me mwen ewe asepwan."},{"vNo":"17 ","txt":"Ir akkom ew aramas murino, iwe mi nom rer Kraist pwe nour chon masen siip; ewer, ra fen emmwen pwan me ren Kot ewe Sam."},{"vNo":"18 ","txt":"Nge iei, nengeni, ra emmwen fetan me ren Setan, pwan mwo usun unuchen foun ira ra kasufetan me mwen ewe asepwan, are usun efoch sipw a nuwet fetan me won ekkewe nó, ese wor amaran me angkön, are ese wor och mettoch ren minne epwe kasini; iwe usun ei sipw, epwe ina usur."},{"vNo":"19 ","txt":"Iwe nengeni, ewe Samon a fen amwochu seni ir ar feioch, minne ita repwe fen angei me non ewe fonu, pun ekkewe chon Gentile repwe fonueni ewe fonu."},{"vNo":"20 ","txt":"Nge nengeni, ewe fansoun epwe feito pwe repwe kasufetan me toropas fetan me ren ekkewe chon Gentile; iwe mwirin ar repwe kasufetan me toropas fetan me ren ekkewe chon Gentile, nengeni, mwirin ewe Samon epwe chechemeni ewe pwon mi pin minne a fen fori ngeni Abraham me ngeni unusen ewe imwen Israel."},{"vNo":"21 ","txt":"Iwe pwan ewe Samon epwe chechemeni ekkewe iotek an ekkewe mi tupwon, minne ra fen apasata ngeni i fan iter."},{"vNo":"22 ","txt":"Iwe mwirin, O ami chon Gentile, ifa usun oupwe tongeni uta me mwen ewe manamanen Kot, tiwenon chok oupwe aier me kun seni ami kewe eereni mi ngaw?"},{"vNo":"23 ","txt":"Ouse sinei pwe oua nom ne poun Kot? Ouse sinei pwe a wor an unusen manaman, iwe ren an watten annuk ewe fonufan epwe numufengen usun echo toropwe?"},{"vNo":"24 ","txt":"Iei minne, oupwe aier, me etipetekisona inisimi me mwen i, ren nuokusun ika i epwe tou non pungoch ngenikemi—ren nuokusun ika ew nussun mwirimwirin Jacob epwe feino neimi usun emon naion, me atatakisikemitiw non kukkunun kinikin, iwe esap wor emon epwe angasakemi."}]}