{"heading":"Ekkewe chon Leiman ra kutta me nieno ekkewe chon Nifai—Ewe Puken Mormon epwe feito me ren ewe manamanen Kot—Riaffou a affateno won ekkewe ra ngasepwichinau song me fiu ngeni ewe angangen ewe Samon—Ewe uruon ekkewe chon Nifai epwe feito non ew ranin fofforungaw, manauangaw, me fansoun rochopwak. Arap ngeni Ierin ewe Samon 400–421.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormon 8","verses":[{"vNo":"1 ","txt":"Nengeni ngang, Moronai, ua awesi ewe uruo an semei we, Mormon. Nengeni, a chok wor ekkoch mettoch upwe makkei, minne mettoch ua fen annuk me ren semei we."},{"vNo":"2 ","txt":"Iwe iei non ewe fansoun pwe mwirin ewe auchean me amwararen maun non Kamwora, nengeni, ekkewe chon Nifai ra suno ngeni non ewe fonu eor ra tapw me ren ekkewe chon Leiman, tori ar ra ninnino meinisin."},{"vNo":"3 ","txt":"Iwe semei we a pwan ninnino me rer, iwe ngang ua chok nonnom anaemon pwe upwe makkei ewe atongen porousen ninninon nei kewe aramas. Nge nengeni, ra suno, iwe ua apwonueta ewe annuk an semei we. Iwe ika repwe nieino, use sinei."},{"vNo":"4 ","txt":"Iei minne ua makkei me opano ekkewe uruo non ewe puun; iwe ian upwe no ia ese pwan auchea."},{"vNo":"5 ","txt":"Nengeni, semei we a fen fori ei uruo, me a fen makketiw popun we. Iwe nengeni, upwe pwan makkei ika epwe pwan wor nenian me won ekkewe seleich, nge ese wor; me mecha ese chiwen wor ai, pun ngang ua chok anaemon. Semei we a fen ninnino non maun, me aramasei kewe meinisin, iwe ese wor chiechiei are ian upwe no ia; iwe are ifa tamen ewe Samon epwe mutata ai upwe manau use sinei."},{"vNo":"6 ","txt":"Nengeni, fopuku ier a wesino seni ewe fansoun wareton ach we Samon me Chon Amanau."},{"vNo":"7 ","txt":"Iwe nengeni, ekkewe chon Leiman ra fen kutta me nieno nei kewe aramas, ekkewe chon Nifai, feitiw seni teninimw ngeni teninimw me seni neni ngeni neni, pwan tori an ese chiwen wor emon; iwe fokkun wachemuk ar we turutiw; ewer, aweires me amwarar ewe ninninon nei kewe aramas, ekkewe chon Nifai."},{"vNo":"8 ","txt":"Iwe nengeni, pwe poun ewe Samon minne a fen fori. Iwe pwan nengeni, ekkewe chon Leiman ra pwan maun fengen nefiner; iwe unusen ei fonu a ew soposoponon nii manau me assuku cha; iwe ese wor emon a sinei soponon ewe maun."},{"vNo":"9 ","txt":"Iwe iei, nengeni, usap chiwen apasa pwan och usur, pun ese wor emon tiwenon chok ekkewe chon Leiman me chon sona ekkewe ra manau won unungen ewe fonu."},{"vNo":"10 ","txt":"Iwe ese wor emon a sinei ewe ennetin Kot tiwenon chok ekkewe chon kunon Jises, ekkewe ra nomwetiw non ewe fonu tori fofforungawen ekkewe aramas epwe fokkun nap pwe ewe Samon esap mutireta pwe repwe nonnom ren ekkewe aramas; iwe ika pwe repwe nom won unungen ewe fonu ese wor emon a sinei."},{"vNo":"11 ","txt":"Nge nengeni, semei we me ngang am aua fen kuner, iwe ra fen angang ngenikem."},{"vNo":"12 ","txt":"Iwe ion epwe angei ei uruo, me esap esita pokiten met minne mi nom non ese unusoch, i ewe epwe sinei usun mettoch mi auchea nap seni ekkei. Nengeni, ngang Moronai; iwe ika epwe tufich, upwe pwarano mettoch meinisin ngenikemi."},{"vNo":"13 ","txt":"Nengeni, ua awesano ai kapas usun ekkei aramas. Ngang noun Mormon, iwe semei we i mwirimwirin Nifai."},{"vNo":"14 ","txt":"Iwe ngang ewe pwan chok a opano ei uruo ngeni ewe Samon; ekkewe seleichan ese wor namoter, pokiten ewe annuk an ewe Samon. Pun a ennetin apasa pwe ese wor emon epwe angei ir an epwe pisekisekino; nge uruon we mi watte namotan; iwe ion epwe wato non saram, i ewe Samon epwe afeiochu."},{"vNo":"15 ","txt":"Iwe ese wor emon epwe wor an pochokun ne wato non saram tiwenon chok ika epwe kawor ngeni i me ren Kot; pun an Kot mochen pwe epwe fis ren ew mas epwe wenechar ngeni an ning, are tufichin ekkewe aramas pwon ir chon nom me ir mi nangatam ar toropas fetan noun ewe Samon."},{"vNo":"16 ","txt":"Iwe feioch i ewe epwe wato ei mettoch ngeni saram; pwe epwe katou me non rochopwak ngeni non saram, anongonong won ewe kapas an Kot; ewer, epwe katou seni fan puun, iwe epwe sarameu seni rochopwak, me feito ngeni miritin ekkewe aramas; iwe epwe fis me ren manamanen Kot."},{"vNo":"17 ","txt":"Iwe ika epwe wor muan repwe muanin emon aramas. Nge nengeni, sia sinei pwe ese wor muan; nge inamo Kot mi sinei mettoch meinisin; iei minne, i ewe epwe esita, epwe tumunoch pwe esap nom non feiengawen ekkein hell."},{"vNo":"18 ","txt":"Iwe i ewe a apasa: Pwari ngeniei, are esap ina oupwe wichiwich—epwe tumunoch pwe ete annuku met minne mi annuk me ren ewe Samon."},{"vNo":"19 ","txt":"Pun nengeni, i ewe pwan chok epwe apung non tumunungaw epwe pwan kapung non tumunungaw sefan; pun anongonong won an kewe angang epwe pwan ina niwinin; iei minne i ewe epwe soun wichiwich epwe pwan wichiwich sefan, me ren ewe Samon."},{"vNo":"20 ","txt":"Nengeni met ekkewe pukefel ra apasa—aramas esap wichiwich, esap pwan apungu emon; pun kapung ina wisei, anon ewe Samon, me eniwini niwinin tipis ina pwan wisei, iwe ngang upwe ngeni niwinir."},{"vNo":"21 ","txt":"Iwe i ewe epwe ngasepwichinau song me fiu ngeni angangen ewe Samon, me ungeni ekkewe aramas pwon noun ewe Samon ekkewe ir chon imwen Israel, me epwe apasa: Sipwe atano angangen ewe Samon, me ewe Samon esap chechemeni an we pwon mi pin minne a fen fori ngeni ewe imwen Israel—i ewe pwan chok a nom non feiengaw pwe epwe pokupokutiw me katurunong non ewe ekkei;"},{"vNo":"22 ","txt":"Pun ekkewe popun ese much an ewe Samon repwe soposopono, tori an kewe pwon meinisin repwe pwonueta."},{"vNo":"23 ","txt":"Attonaochu ekkewe osini an Isaiah. Nengeni, use tongeni makkeretiw. Ewer, nengeni ua apasa ngenikemi, pwe ekkewe souneng ra fen mano me mwei, ekkewe ra fen fonueni ei fonu, repwe sio, ewer, pwan mwo seni ewe puun ir repwe sio ngeni ewe Samon; iwe usun ewe Samon mi manau i epwe chechemeni ewe pwon minne a fen fori ngeni ir."},{"vNo":"24 ","txt":"Iwe mi sinei ar iotek, pwe ra fis fan iten pwir kewe. Iwe i mi sinei ar nuku, pun non itan ra tongeni amwokutu ekkewe chuk; me non itan ra tongeni efisi ewe puun epwe chechech; iwe me ren pochokunen an kapas ra efisi ekkewe imwen kanapus repwe turutiw ngeni ewe puun; ewer, pwan me ngetengetin ekkei rese tongeni efeiengawer, pwan man mwacho are serepenit mi poison, pokiten pochokunen an we kapas."},{"vNo":"25 ","txt":"Iwe nengeni, ar kewe iotek ra pwan fis fan itan pwe ewe Samon epwe mutata ne wato ekkei mettoch."},{"vNo":"26 ","txt":"Iwe ese wor emon epwe apasa pwe resap feito, pun repwe ennetin feito, pun ewe Samon a fen apasa; pun seni ewe puun repwe feito, me ren poun ewe Samon, iwe ese wor emon a tongeni amwochu; iwe epwe feito non ew ran nupwen aramas repwe apasa pwe manaman ra wesino; me epwe feito pwan mwo usun ita emon epwe kapas seni ekkewe mi mano."},{"vNo":"27 ","txt":"Iwe epwe feito non ew ran nupwen chan ekkewe souneng repwe sio ngeni ewe Samon, pokiten mwicheich mi monomon me ekkewe angangen rochopwak."},{"vNo":"28 ","txt":"Ewer, epwe feito non ew ran nupwen ewe manamanen Kot epwe amam me ren aramas, me mwichefen repwe ngaweno me nuepas non namanam tekian netiper; ewer, pwan non ew ran nupwen sou emmwenin mwichefen me sense repwe pwato non namanam tekian netiper, pwan mwo ngeni ar nonowo ngeni ekkewe ra choni ar kewe mwichefen."},{"vNo":"29 ","txt":"Ewer, epwe feito non ew ran nupwen repwe rongorong ekkei, me monumon, me otuotun toputop non fonuen ekis;"},{"vNo":"30 ","txt":"Iwe repwe pwan rongorong usun maun, porousen maun, me chechin fonu non sokopaten neni."},{"vNo":"31 ","txt":"Ewer, epwe feito non ew ran nupwen epwe wor ennetin nimengaw won unungen ewe fonufan; epwe wor nii manau, me sona, me chofona, me nikatuputup, me nisou, me sokopaten angangen anieput meinisin; nupwen epwe chommong repwe apasa, Fori ei, are fori enan, nge ese auchea, pun ewe Samon epwe anisi ena sokkun atun ewe ranin soponon. Nge riaffou ngeni ena sokkun, pun ir ra nom non ewe kipwinin riaffou me non ekkewe fofon angangangaw."},{"vNo":"32 ","txt":"Ewer, epwe feito non ew ran nupwen epwe wor mwichefen repwe kauuta ekkewe repwe apasa: Feito rem, iwe ren noum moni kopwe musono seni om kewe tipis."},{"vNo":"33 ","txt":"O ami aramas mi ngaw me tipeforea me nukumach, pwata oua kauuta mwichefen ngenikemi pwisin pwe oupwe pisekisekino? Pwata oua siwini ewe kapas mi fel an Kot, ren ami oupwe efisi riaffoun poutmwanino won ngunumi? Nengeni, oupwe apinukunuk won ekkewe pwarata an Kot; pun nengeni, ewe fansoun epwe feito atun ena ran nupwen ekkei mettoch meinisin repwe pwonueta."},{"vNo":"34 ","txt":"Nengeni, ewe Samon a fen pwarano ngeniei auchean me amwararen mettoch usun met minne repwe fokkun mwitir feito, atun ena ran nupwen ekkei mettoch repwe feito neimi."},{"vNo":"35 ","txt":"Nengeni, ua kapas ngenikemi usun ita ami mi nom ikei, iwe inamo ouse fen nom. Nge nengeni, Jises Kraist a fen pwarikemi ngeniei, iwe ngang mi sinei ami foffor."},{"vNo":"36 ","txt":"Iwe ngang mi sinei pwe oua fetan non namanam tekian netipemi; iwe ese wor emon tiwenon chok ekkoch ekkewe rese etekiata inisir non namanam tekian netiper, minne a efisi ufoufen fokkun uf mi murino, a efisi nonowo, me fiu, me mochenin efeiengaw, me eriaffou, me sokopaten angangangaw meinisin; me ami kewe mwichefen, ewer, pwan meinisin, ra fen nimengaw pokiten namanam tekian netipemi."},{"vNo":"37 ","txt":"Pun nengeni, oua tongei moni, me ami kewe pisek, me ufemi kewe mi murino, me enningano ami kewe mwichefen, nap seni oua tongei ekkewe mi woungaw me ekkewe mi osupwang, ekkewe mi semwen me ekkewe mi riaffou."},{"vNo":"38 ","txt":"O ami mi nimengaw, ami chon nikatuputup, ami sense, ekkewe oua amomono inisimi fan iten met minne epwe ngaweno, pwata oua fen enimengawa ewe mwichefen mi fel an Kot? Pwata oua saw ami oupwe wata womi iten Kraist? Pwata ouse ekieki pwe watte auchean ew pwapwa esemuch nap seni ena riaffou minne esap tongeni much—pokiten ewe amwararen ewe fonufan?"},{"vNo":"39 ","txt":"Pwata oua enningano inisimi ren met minne ese wor manauer, iwe inamo oua mutata ekkewe mi echik, me ekkewe mi osupwang, me ekkewe mi seneno, me ekkewe mi semwen me ekkewe mi riaffou repwe feino senikemi, nge ouse eteneki ir?"},{"vNo":"40 ","txt":"Ewer, pwata oua forata ami kewe mwicheich mi monomon pwe oupwe pisekisekino, me efisi an ekkewe fefin mi mano punuwer repwe netipeta me mwen ewe Samon, me pwan ekkewe ese wor iner me semer repwe netipeta me mwen ewe Samon, me pwan chan semer kewe me punuwer kewe pwe repwe sio ngeni ewe Samon seni ewe puun, ren ami oupwe angei niwinin tipis won mokuremi?"},{"vNo":"41 ","txt":"Nengeni, ewe ketinasen angei niwinin tipis a ittiw womi; iwe ewe fansoun epwe mwitir feito pwe i epwe angei niwinin chan ekkewe souneng womi, pun i esap chiwen engino ngeni ar sio."}]}