{"heading":"Moronai a kokkori ekkewe ir rese nuku non Kraist pwe repwe aier—A afanafana emon Koten manaman, ewe a awora pwarata me a awora niffang me esisin won ekkewe mi nikitu—Manaman ra kouno pokiten nukunukumang—Esisin ra fiti ekkewe ir mi nuku—Aramas ra pesepes pwe repwe mirit me aneasochisi ekkewe annuk. Arap ngeni Ierin ewe Samon 401–421.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormon 9","verses":[{"vNo":"1 ","txt":"Iwe iei, ua pwan kapas usun ekkewe rese nuku non Kraist."},{"vNo":"2 ","txt":"Nengeni, oupwe nuku non ewe ranin ami oupwe angei riaffou—nengeni, nupwen ewe Samon epwe wareto, ewer, pwan mwo ewe auchean ran nupwen ewe fonufan epwe numufengen usun echo toropwe, me ekkewe mettochun fonufan repwe tenino ren pochokunen pwichikar, ewer, non ena auchean ran nupwen oupwe emmwenito ne uta me mwen ewe Namen Kot—non na fansoun oupwe apasa pwe ese wor Kot?"},{"vNo":"3 ","txt":"Non na fansoun oupwe chiwen amam ewe Kraist, are ami mi tongeni nengeni ewe Namen Kot? Oua ekieki pwe oupwe nonnom ren nupwen ami mi uren sinei usun ami kewe tipis? Oua ekieki pwe oupwe tongeni pwapwa ne nonnom ren ena Emon mi fel, nupwen ngunumi ra riaffou ren ar uren sinei usun ami tipis pwe oua fen atai an kewe annuk?"},{"vNo":"4 ","txt":"Nengeni, ua apasa ngenikemi pwe oupwe fokkun riaffou ne nonnom ren emon Kot mi fel me pung, ren ami uren sinei usun ami nimengaw me mwen i, nap seni ami oupwe nonnom ren ekkewe ngun mi poutmwanino non hell."},{"vNo":"5 ","txt":"Pun nengeni, nupwen oupwe emmwenino pwe oupwe kuna ami seneno me mwen Kot, me pwan ewe ningen Kot, me ewe pinin Jises Kraist, epwe aku ew ngetengetin ekkei ese tongeni kouno womi."},{"vNo":"6 ","txt":"O iwe ami ekkewe ouse nuku, oupwe kun ngeni ewe Samon, oupwe ennetin sio ngeni ewe Sam non iten Jises, pwe eni oupwe fen nom non pekin nimenimoch, ousap nimengaw, ningoch, me pwechepwech, oupwe nimoch me ren chan ewe Nam, atun ena auchean me soponon ran."},{"vNo":"7 ","txt":"Iwe ua pwan kapas ngenikemi ekkewe oua amam ekkewe pwarata an Kot, me apasa pwe ra fen kouno, pwe ese chiwen wor pwarata, are osini, are niffang, are echikar, are kapasen ekis, me ewe awewen kapas;"},{"vNo":"8 ","txt":"Nengeni ua apasa ngenikemi, i ewe a amam ekkei mettoch ese sinei ewe kapas allimen Kraist; ewer, i esamo anneani ekkewe pukefel; ika a fen anneani, i ese weweitir."},{"vNo":"9 ","txt":"Pun sise anneani pwe Kot i ewe chok nanew, ikenai, me feinfeino chok, me non i ese wor ukukun are ekis ekkesiwin?"},{"vNo":"10 ","txt":"Iwe iei, ika oua ekiekieta ngenikemi pwisin emon kot mi ekkesiwin, me non i mi wor ekis ekkesiwin, iwe oua fen ekiekieta ngenikemi pwisin emon kot esap emon Koten manaman."},{"vNo":"11 ","txt":"Nge nengeni, upwe pwari ngenikemi emon Koten manaman, pwan mwo ewe Koten Abraham, me ewe Koten Isaac, me ewe Koten Jacob; iwe i ena pwan chok Kot ewe a forata ekkewe nang me ewe fonufan, me mettoch meinisin ra nom non ir."},{"vNo":"12 ","txt":"Nengeni, a forata Adam, iwe pokiten Adam a fis ewe turutiwen aramas. Iwe pokiten ewe turutiwen aramas a feito Jises Kraist, pwan mwo ewe Sam me ewe Nau; iwe pokiten Jises Kraist a fis ewe ngasenon aramas."},{"vNo":"13 ","txt":"Iwe pokiten ewe ngasenon aramas, minne a fis me ren Jises Kraist, ra emmwenito sefan me mwen ewe Samon; ewer, iei ewe aan non minne aramas meinisin ra ngaseno, pokiten ewe manon Kraist a efisi ewe manausefan, minne a efisi ew ngaseno seni ew mour fochofoch, seni minne mour aramas meinisin repwe neno me ren ewe manamanen Kot nupwen ewe rappwa epwe tik; iwe repwe feito, ekkewe mi kisikis me pwan ekkewe mi napanap, iwe meinisin repwe uta me mwen an we nenien kapung, ra fen ngaseno me pichino seni ei foffon mano esemuch, minne mano ina ewe manon inis."},{"vNo":"14 ","txt":"Iwe mwirin epwe feito ewe kapung an ewe Emon mi Fel wor; iwe mwirin epwe feito ewe fansoun nupwen i ewe mi nimengaw epwe pwan nimengaw chok; iwe i ewe mi tupwon epwe pwan tupwon chok; i ewe mi pwapwa epwe pwan pwapwa chok; me i ewe ese pwapwa esap pwan pwapwa chok."},{"vNo":"15 ","txt":"Iwe iei, O ami meinisin ekkewe oua fen ekiekieta ngenikemi pwisin emon kot ese tongeni fori manaman, ua mochen eisinikemi, ekkei mettoch meinisin ra fen fis, usun minne ua fen apasa? Ewe soponon a fen feito? Nengeni ua apasa ngenikemi, Apw; iwe Kot esamo kouno an epwe emon Koten manaman."},{"vNo":"16 ","txt":"Nengeni, ekkewe mettoch minne Kot a fen fori rese amwarar me non mesemi? Ewer, iwe ion a tongeni weweiti ekkewe angang mi amwarar an Kot?"},{"vNo":"17 ","txt":"Ion epwe apasa pwe esap ew manaman pwe seni an kapas ewe nang me ewe fonufan ra foruta; me seni pochokunen an kapas aramas ra foruta seni ewe puunun fonufan; me seni pochokunen an kapas manaman ra fen fis?"},{"vNo":"18 ","txt":"Iwe ion epwe apasa pwe Jises Kraist ese fori chommong manaman mi amwarar? Iwe mi wor chommong manaman mi amwarar ra fen fis me ren poun ekkewe aposel."},{"vNo":"19 ","txt":"Iwe ika mi wor manaman ra fen fis akkom, pwata Kot a kouno an epwe emon Koten manaman nge inamo mi fen pwan Emon ese sisiwin? Iwe nengeni, ua apasa ngenikemi i ese ekkesiwin; ika pwe epwe siwin epwe kouno an epwe emon Kot; iwe i ese kouno an epwe emon Kot, me i emon Koten manaman."},{"vNo":"20 ","txt":"Iwe ewe popun pwata i a kouno ne fori manaman nein ekkewe noun aramas pwe pokiten ra kukkununo non ar nuku, me suno seni ewe aan mi pung, me rese sinei ewe Kot ewe ra nuku non."},{"vNo":"21 ","txt":"Nengeni, ua apasa ngenikemi pwe ion a nuku non Kraist, ese tipemwaramwarei och mettoch, met chok epwe tingorei ewe Sam non iten Kraist epwe kawor ngeni i; iwe ei pwon epwe ngeni aramas meinisin, pwan mwo tori soponon ewe fonufan."},{"vNo":"22 ","txt":"Pun nengeni, iei anon Jises Kraist, ewe Noun Kot, ngeni noun kewe chon kuno ekkewe repwe nomwetiw, ewer me pwan ngeni noun chon kuno meinisin, ir mi rongorong me non ewe mwicheich: Oupwe feino non unusen ewe fonufan, me afanafana ewe kapas allim ngeni aramas meinisin;"},{"vNo":"23 ","txt":"Iwe i ewe a nuku me a papatais epwe manau, nge i ewe ese nuku epwe poutmwanino;"},{"vNo":"24 ","txt":"Iwe ekkei esisin repwe fiti ir ekkewe ra nuku—non itei repwe asueno ekkewe tefin; repwe kapas ren minafon kapasen ekis; repwe pwisata serepenit; iwe ika repwe unumi och mettoch epwe efisi mano esap efeiengawer; repwe wata pour won ekkewe mi semwen iwe repwe chikar;"},{"vNo":"25 ","txt":"Iwe ion chok epwe nuku non itei, ese tipemwaramwarei och mettoch, ngeni i upwe apungano ai kewe kapas meinisin, pwan mwo tori soponon ewe fonufan."},{"vNo":"26 ","txt":"Iwe iei, nengeni, ion a tongeni ungeni ekkewe angang an ewe Samon? Ion a tongeni amam an kewe kapas? Ion epwe uta ne ungeni ewe manaman mi napanap an ewe Samon? Ion epwe oput ekkewe angang an ewe Samon? Ion epwe oput ekkewe noun Kraist? Nengeni, ami meinisin chon oputa ekkewe angang an ewe Samon, pun oupwe mwar me mano non pekin ngun."},{"vNo":"27 ","txt":"O ina minne ousap koput, me ousap mwar, nge oupwe ausening ngeni ekkewe kapas an ewe Samon, me tingorei ewe Sam non iten Jises fan iten met chok mettoch mi auchea ngenikemi. Ousap tipemwaramar, nge oupwe nuku, me poputa usun fansoun nom, me feito ngeni ewe Samon fiti unusen netipemi, me anganga pwisin ami amaunau ren nuokus me chechech me mwen i."},{"vNo":"28 ","txt":"Oupwe mirit non ami kewe ranin sossot; pwiniti seni kemi nimengaw meinisin; ousap tingor, pwe oupwe osonapano won ami kewe mochenia mi ngaw, nge tingor ren pochokunen nukuchar, pwe ousap tup ngeni sossot, nge oupwe angang ngeni ewe Kot mi ennet me manau."},{"vNo":"29 ","txt":"Tumunu pwe ousap papatais nge ouse fich ngeni; tumunu pwe ousap angei ewe sakramentin Kraist nge ouse fich ngeni; nge oupwe tumunu pwe oupwe fori mettoch meinisin non nimenimoch, me fori non iten Jises Kraist, ewe Noun ewe Kot mi manau; iwe ika oupwe fori ei, me nikitu tori nesoponon, ousap katuruu."},{"vNo":"30 ","txt":"Nengeni, ua kapas ngenikemi usun ita ua kapas seni ekkewe mi mano; pokiten ngang mi sinei pwe oupwe angei ai kei kapas."},{"vNo":"31 ","txt":"Ousap esitaei pokiten ai use unusoch, pwan semei we, pokiten an ese unusoch, pwan ir ekkewe ra fen mak me mwan i; nge oupwe fen kinisou ngeni Kot pwe a fen pwarano ngenikemi usun am muan, pwe oupwe kaeo pwe oupwe kon mirit nap seni kem."},{"vNo":"32 ","txt":"Iwe iei, nengeni, am aua fen makkei ei uruo anongonong won am mirit, non ekkewe napanapen mak minne ra iteni me neim makken Egypt mi ekkesiwin, minne ra fen keititiw me siwin me rem, anongonong won am napanapen kapas."},{"vNo":"33 ","txt":"Iwe ika am kewe seleich mi watte am aupwe fen mak non kapasen Hebrew; nge ewe kapasen Hebrew a fen pwan siwin me rem; iwe ika am aufen mak non kapasen Hebrew, nengeni, esap wor muan non nouch uruo."},{"vNo":"34 ","txt":"Nge ewe Samon mi sinei ekkewe mettoch minne am aua fen makketiw, me ese pwan wor ekkoch aramas mi sinei kapasen fonuem; iwe pokiten ese wor pwan ekkoch aramas mi sinei kapasen fonuem, iei minne a amonnata ew popun fan iten awewen."},{"vNo":"35 ","txt":"Iwe ekkei mettoch ra makketiw pwe am aupwe tongeni animochueno ufem kewe seni chan pwim kewe, ekkewe ra fen kukkununo non ar nuku."},{"vNo":"36 ","txt":"Iwe nengeni, ekkei mettoch minne am aua fen mochen usun pwim kewe, ewer, pwan mwo ar niwin sefan ngeni ewe miritin Kraist, ra anongonong won ekkewe iotek an ekkewe souneng meinisin ekkewe ra nonnom non ewe fonu."},{"vNo":"37 ","txt":"Iwe amwo ewe Samon Jises Kraist epwe mutata pwe ar kewe iotek repwe ponu anongonong won ar nuku; me amwo Kot ewe Sam epwe chechemeni ewe pwon minne a fen fori ngeni ewe imwen Israel; me amwo epwe afeiochur feinfeino chok, seni ar nuku non iten Jises Kraist. Amen."}]}