{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Ñepyrũmby","verses":[{"txt":"Mormón Kuatiañeʼẽ haʼe peteĩ kuatiaʼaty marangatu Bíblia-pe ojoguáva. Haʼe peteĩ kuatiajehaipyre Tupã rembiapo rehegua umi yma oikovaʼekue Amerikakuérape ndive ha oguereko ipype evanhélio ijapyraʼỹva paha."},{"txt":"Ko kuatiañeʼẽ ojehaivaʼekue heta proféta ymaguare rupi pe espíritu profesía ha rrevelasiõ rehegua rupive. Iñeʼẽnguéra, ojehaíva pláncha oroguigua ári, oñemombeʼu ha oñemombyky peteĩ proféta ha historiador rupire hérava Mormón. Pe kuatiajehaipyre omeʼẽ peteĩ ñemombeʼu mokõi civilización-tuichaite rehegua. Peteĩva ou Jerusalén-gui 600 ary Jesucristo mboyve, ha uperire oñembojaʼovaʼekue mokõi tetãme, ojeikuaáva Nefita ha Lamanita-kuéraicha. Umi ambuéva ou voive Ñandejára omoypytũramoguare ñeʼẽnguéra Torre de Babel-pe. Kóva ko aty ojeikuaáva Jaredita-kuéraramo. Hetaiterei ary rire, maymáva oñehundipa lamanita-kuéra katu nahániri, ha haʼekuéra haʼe peteĩ umi ava Amerikapegua ypykuéra."},{"txt":"Pe jehasa tuichavéva ojehaíva Mormón Kuatiañeʼẽme haʼe pe Ñandejára Jesucristo ministério personal Nefita-kuéra apytépe oikovejey riremi. Oñemoĩ pype upe evanhélio doctrina, oñemombeʼu pe plan salvasiõ rehegua, ha ojeʼe yvyporakuérape mbaʼépa ojapovaʼerã hikuái ohupyty hag̃ua pyʼaguapy kóva ko jeikovépe ha pe salvasiõ ijapyraʼỹva pe tekove oúvape."},{"txt":"Mormón ojapopa rire ijehaikuéra, omeʼẽ pe ñemombeʼu itaʼýra Moroni-pe, haʼe omoĩve ipype ñeʼẽnguéra ha oñomi umi pláncha cerro Cumorah-pe. 21 de setiembre, 1823pe, Moroniete voi, haʼémava tekove omimbipáva, ha oikovejeýmava, ojehechauka proféta José Smith-pe ha ohekomboʼe chupe pe kuatiajehaipyre ymaguarévagui ha pe ñeʼẽ ñembohasa ojejapovaʼerã upévagui Inglés ñeʼẽme."},{"txt":"Ha oĩ porã vove oñemeʼẽ umi pláncha José Smith-pe, haʼe ombohasa umíva ambue ñeʼẽme pe Tupã don ha puʼaka rupive. Pe kuatiajehaipyre ojehai koʼág̃a heta ñeʼẽme haʼe hag̃ua testimónio ipyahúva ha oñemeʼẽvéva Jesucristo haʼeha pe Tupã oikovéva Raʼy ha umi maymáva oúva hendápe ha oñongatúva umi léi ha ordenánsa iñevanhélio reheguáva ojesalvataha."},{"txt":"Ha koʼã kuatiajehaipyrére pe proféta José Smith heʼi: “Haʼe joykeʼykuérape pe Mormón Kuatiañeʼẽ ojejapo hekoitépe opaite ambue kuatiañeʼẽ oĩva yvy ape árigui, ha haʼe ñane religión apytuʼũ, ha peteĩ yvypóra oñemoag̃uivetaha Tupãre ojapóramo heʼíva ipype, ambue kuatiañeʼẽmeguágui”."},{"txt":"José Smith rire, Ñandejára omeʼẽ ambue ónse yvypórape ohecha hag̃ua hesarupiete umi pláncha oroguigua ha haʼe hag̃ua hikuái testígo especial Mormón Kuatiañeʼẽ añeteguaha ha imarangatuha. Itestimoniokuéra jehaipyre oñemoĩ kóva ko tembiapópe ha ojehero: “Mbohapy Testígo Testimónio” ha “Ocho Testígo Testimónio”."},{"txt":"Roʼe Roʼe maymáva tekovépe oĩ oĩháme tomoñeʼẽ Mormón Kuatiañeʼẽ, ha tojepyʼamongeta ikorasõme pe ñeʼẽ oguerekóvare ipype, ha upéi toporandu Tupãme, pe Túva Ijapyraʼỹva, Cristo rérape pe kuatiañeʼẽpa añetegua. Umi upéicha ojapóva ha ojeruréva jeroviápe ohupytýta peteĩ testimónio añeteguaha ha imarangatuha pe Espíritu Santo puʼaka rupive. (Tojehecha Moroni 10:3–5pe)."},{"txt":"Umi ohupytýva kóva ko testimónio marangatu Espíritu Santo rupive avei oikuaáta péva pe puʼaka rupive Jesucristo haʼeha pe Salvador del Mundo, ha José Smith haʼeha ihechaukaha ha proféta koʼã ára pahápe, ha pe Iglesia de Jesucristo de los Santos de los Ultimos Días (Jesucristo Tupao Marangatukuéra Arapahapegua) haʼeha Ñandejára rréino oñemoĩ jeýva yvy ape ári, oñembosakoʼi hag̃ua pe mokõiha Mesías jejujey."},{"txt":"Umi Mbohapy Testígo Testimónio"},{"txt":"Toikuaáke"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"Umi Ocho Testígo Testimónio"},{"txt":"Toikuaáke"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer, taʼýra."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith, túva."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Proféta José Smith Testimónio"},{"txt":"Umi proféta José Smith ñeʼẽte pe Mormón Kuatiañeʼẽ ñesẽ rehegua haʼe:"},{"txt":"“Pe pyhare … ára veintiuno de Setiembre [1823-pe] … añemoĩ añemboʼe ha ajerureʼasy Tupã Ipuʼakapávape. …"},{"txt":"“Ajejuhuhápe péicha ajerureʼasy jave Tupãme, ahecha ojekuaa peteĩ tesape che kotýpe, ha tuichave ohóvo hesakãve peve pe koty ára asajepytégui, ha ojechauka sapyʼa peteĩ tekove che rupa ykére, oñemboʼýva yvaterei, umi ipy ndojáigui yvýre."},{"txt":"“Oguereko ijehe peteĩ aopuku morotĩʼasyporãitereíva. Haʼe peteĩ morotĩ ohasáva opa mbaʼe yvy ariguápe che arakaʼeve ndahechaivaʼekue; ha ndaroviái oĩne hag̃ua mbaʼevéichagua mbaʼe yvórape ikatúva ohechauka péichagua mimbi ha morotĩʼasy. Umi ipo ijopívo, ha avei ijyva, ipyapy arimi; ha upéicha, avei, pe ipy ijopívo, ha umi hetyma, ipyñuã arimi. Iñakã ha ijajúra avei ijopívo. Ha ahechakuaa ndoguerahaiha ijehe ambue ao pe aopuku añónte, ha ojepeʼágui, upéicha rupi ahecha pe ipytiʼa."},{"txt":"“Ndahaʼéi pe aopuku añónte morotĩetereíva, opa haʼe voi omimbipa jaʼe kuaaʼỹháicha, ha pe hova haʼete peteĩ aravera. Pe koty hesakãiterei, upevére ndahaʼéi pe mimbi oĩva ijerereguáicha. Ahecha ypyramoguare chupe, akyhyje; ha pyaʼeténte pe kyhyje ojei chehegui."},{"txt":"“Cherenói che rérarupi, ha heʼi chéve haʼeha peteĩ maranduhára oñemboúva chéve Tupã renondégui, ha héra haʼeha Moroni; ha Tupã oguerekoha peteĩ tembiapo chéve g̃uarã; ha che réra ojejagarra porã ha vaitaha opa tetã, avakuéra, ha ñeʼẽnguéra apytépe, térã oñeñeʼẽ porã ha oñeñeʼẽ vaitaha cherehe opa tavayguakuéra apytépe."},{"txt":"“Heʼi oĩha peteĩ kuatiañeʼẽ oñeñongatuvaʼekue, ojehaíva pláncha oroguigua ári, omeʼẽva peteĩ ñemombeʼu umi oikove ypyvaʼekue kóva ko continente árigui, ha moõguipa ou ypyrakaʼe hikuái. Avei heʼi oĩha ipype evanhélio ijapyraʼỹva paha, pe Salvador omeʼẽ haguéicha umi oikove ypyvaʼekuépe;"},{"txt":"“Avei, oĩha mokõi ita áro plataguiguápe, ha koʼã ita, ojejokóva peteĩ pectoral-re, haʼe umi ojeheróva Urim ha Tumim—ha oñemoĩ umi pláncha ndive; ha koʼã ita jeguereko ha jeiporu haʼe ojapóva vidénteramo umi ára ymaguare térã mboyveguarégui; ha Tupã ombosakoʼihague umíva oñembohasa hag̃ua pe kuatiañeʼẽ."},{"txt":"“Avei, heʼi chéve, ahupyty vove umi pláncha pe haʼe oñeʼẽmavaʼekue rehe—nog̃uahẽigui gueteri pe ára ojeguereko hag̃ua—ndahechaukáivaʼerãha avavépe; ni pe pectoral Urim ha Tumim reheve; ndahaʼéirõ umi ojeʼéva chévepe ahechauka hag̃ua añónte; ha ahechaukáramo añehunditaha. Oñeʼẽ jave chendive umi plánchare, peteĩ techauka ojepeʼa che apytuʼũme ha upéicha ahecha pe tenda oñemoĩ haguépe umi pláncha, ha hesakã ha ojehechauka porãiterei chéve ha aikuaa jey upe tenda aha vove upépe."},{"txt":"“Kóva ko ñemongeta rire, ahecha pe tesape kotypegua oñepyrũ ijaty pe tekove oñeʼẽvaʼekue chéve jerére; ha upéicha oho, opyta jey peve pe koty pytũmbýpe, ha pe ijerére añónte katu nahániri, ha ahecha sapyʼa, ojepeʼa peteĩ tapévaicha ohóva yvagaite peve voi, ha haʼe ojupi okañymbaite peve, ha pe koty opyta oĩ hagueichaite ojekuaa mboyve ko tesape yvagapegua."},{"txt":"“Apyta ajesareko pe techapyrã ojehechaukáva chéve rehe, ha amombaʼeguasueterei hína pe ojeʼevaʼekue chéve ko maranduhára ijojahaʼỹva rupi; pe, chejepyʼamongeta paʼũme, ahechakuaa sapyʼa pe che koty oñepyrũ jeyha hesape, ha sapyʼami, haʼetévaicha chéve, pe maranduhára yvagapegua ojekuaa jey che rupa ykére."},{"txt":"“Oñepyrũ, ha heʼi jey chéve umi mbaʼe heʼi hagueichaite voi ou ypyramoguare, ombojoavyʼỹre mbaʼevete; ha upe rire, omombeʼu chéve tuicha huísio oúva hína yvy ári, tuicha ñembyaipa ñembyahýi, kysepuku ha mbaʼasyvai reheve; ha umi huísio pohyiete outaha yvy ári kóva ko ñemoñareʼatýpe. Heʼi rire koʼã mbaʼe, ojupi jey yvate ojapóma haguéichakuri."},{"txt":"“Upéramo g̃uarã, ipypukueterei pe añandúva opytáva che apytuʼũme, ha pe topehýi oho che reságui, ha ipuʼaka cherehe pe pyʼandýi umi ahecha ha ahenduvaʼekuégui. Ha tuicha ndaroviaséi ahecha jeymaha upe maranduhárape che rupa ykére, ahendúvo heʼipaite jey umi mbaʼe heʼimavaʼekue voíkuri; ha omoĩve chéve peteĩ jesareko, ha heʼi chéve Satana chepyʼaraʼãtaha (pe che ru rogaguakuéra imboriahu haguére), ajagarrase hag̃ua umi pláncha añembopirapire heta hag̃ua heseve. Kóva haʼe heʼi chéve ani hag̃ua ajapo, ha heʼi chéve ajagarra vove umi pláncha ani hag̃ua ajesareko mbaʼevére ha katu Tupãme ñemombaʼeguasu añónte, ha mbaʼevéichagua mbaʼe ndoikeivaʼerã cherehe ndahaʼéiramo pe Irréino ñemopuʼãnte; nahániriramo ndaikatumoʼãi ahupyty."},{"txt":"“Kóva ko mbohapyha ijeju rire, haʼe ojupi jey yvágape upe mboyveguaréicha, ha apyta jey ajepyʼamongeta pe oikokatuʼỹva ojehuramóva chéve rehe; ha pe maranduhára yvagapegua mbohapyha jave ojupi jey riremínte, opurahéi pe gállo, ha ajuhu koʼẽmbamaha, ha ore ñemongeta oikóraʼe upe pyhare pukukue jave."},{"txt":"“Upe riremi apuʼã che rupágui, ha, jepiverõguáicha, aha ajapo tembiapo oñeikotevẽva upe árape; ha katu, ambaʼaposémarõ ambue arapeguáicha, ajuhu opaite chehegui mbarete ha añandu ndaikatuiha ajapo mbaʼeve. Che ru, ombaʼapóva hína che ypýpe, ohechakuaa oĩha mbaʼevai ojehúva chéve, ha heʼi chéve aha hag̃ua ógape. Asẽ upégui aha hag̃uáicha ógape; ha katu, ahasasévo pe kora ári asẽ hag̃ua pe ñu roĩhágui, opaite chehegui mbarete, ha haʼa yvýpe, ha sapyʼami nañanduveiete mbaʼeve."},{"txt":"“Pe chemanduʼaraʼẽvetéva niko haʼe peteĩ ñeʼẽ oñeʼẽva chéve, cherenóiva che réra rupi. Ahupi che resa, ha ahecha che akã ariete pe maranduhárape jey, ojerepáva hese tesape upe mboyveguaréicha. Haʼe upémarõ omombeʼu jey chéve opaite mbaʼe heʼímavaʼekue voi pe pyhare ohasavaʼekuépe, ha heʼi chéve aha hag̃ua che ru rendápe ha añeʼẽ hag̃ua chupe pe techauka ha tembiapoukapy oñemeʼẽvaʼekue chéve rehe."},{"txt":"“Che cheñeʼẽrendu; aha jey pe ñu che ru oĩháme, ha haʼepaite chupe umi mbaʼe. Haʼe ombohovái chéve haʼeha Tupãguigua, ha heʼi chéve aha hag̃ua ha ajapo pe maranduhára heʼi haguéicha chéve. Asẽ pe ñúgui, ha aha pe tenda heʼi haguépe chéve maranduhára oĩha umi pláncha; ha ahecha porãitereígui techaukápe upéva, ag̃uahẽmívo upépe aikuaa upe tenda."},{"txt":"“Pe aldea de Manchester ypýpe, condado de Ontario, estado de Nueva York-pe, opuʼã peteĩ yvyty tuichamíva, ha ijyvatevéva opa oĩvagui upe comarca-pe. Pe yvyty yke kuarahyreike gotyo, namombyrýi pe huʼãgui, peteĩ ita tuichamíva guýpe, oĩ umi pláncha, oñemoĩva peteĩ mbaʼyru itágui ojejapopyrévape. Pe mbytépe ha pe huʼãme kóva ko ita iñanambusu ha ijapuʼa, ha ipoʼive pe yjapýra gotyo, ha upéicha rupi ikatu ojehecha imbyte pe yvy ape ári, ha katu pe ijapýra jere ojahoʼipa yvy."},{"txt":"“Aipeʼa rire pe yvy, ahupyty peteĩ palanka, ha amoinge pe ita apýra guýpe, ha peteĩ mbareteʼimíme amopuʼã. Amaʼẽ pe hyepýpe, ha añetehápe ahecha upépe umi pláncha, pe Urim ha Tumim, ha pe pectoral, heʼi haguéicha pe maranduhára. Pe mbaʼyru oĩháme umíva ojejapo itágui oñemoĩva oñondive peteĩ seméntoicha. Pe mbaʼyru ruguápe oĩ mokõi ita oñemoĩva ojoykére, ha koʼãva ári oguapy umi pláncha ha umi ambue mbaʼe oĩva hendivekuéra."},{"txt":"“Aguenohẽsemoʼã, ha katu pe maranduhára heʼi chéve ani hag̃ua, ha ojeʼe jey chéve neʼĩra gueteriha og̃uahẽ ára oñenohẽ hag̃ua, ni nog̃uahẽmoʼãiha, irundy ary mboyve upe ára guive; ha katu heʼi chéve ajuvaʼerãha upe tendápe peteĩ ary rire upe ára guive, ha haʼe ojotopataha chendive upépe, ha ajapovaʼerãha upéicha og̃uahẽ meve ára ahupyty hag̃ua umi pláncha."},{"txt":"“Pe ojeʼe haguéicha chéve, ajapovaʼerãha, ahájipi og̃uahẽ vove ary paha, ha upe jave ajuhu jey upépe pe maranduhárape, ha opa ore ñemongetápe omeʼẽ chéve sãmbyhy ha kuaapy, pe Ñandejára ojapótava reheguágui, ha mbaʼeichaite ha mbaʼéichapa oñeisambyhýta Irréino ára pahápe."},{"txt":"“Péina og̃uahẽ ára ahupyty hag̃ua umi pláncha, pe Urim ha Tumim, ha pe pectoral. Pe 22 de setiembre, 1827-pe, aha jey jave ary pahápe jepiguáicha pe tenda oñemoĩháme, pe maranduharaite yvagapegua jey omeʼẽ chéve umi mbaʼe ko ñemomarandu reheve: Opytaha che akã ári umi mbaʼe; ha ahejáramo okañy ha nañangarekói, térã ndajesarekoporãiramo hese, añemosẽtaha, ha katu añehaʼãramo mbaretépe añongatu, haʼe, pe maranduhára, ou peve ipiári, upéicharamo oñemoʼãta."},{"txt":"“Pyaʼete voi ahechakuaa mbaʼérepa oñemeʼẽrakaʼe chéve ipohyietéva tembiapo añongatuporã hag̃ua umi mbaʼe, ha mbaʼérepa heʼírakaʼe chéve pe maranduhára ajapopa vove pe chehegui oñehaʼarõva, haʼe outaha ipiarikuéra. Ha pyaʼeténte ojeikuaámarõ che aguerekoha umi mbaʼe, oñepyrũ oñeñehaʼã opáicha rei ojeipeʼa hag̃ua chehegui. Ojehecha opáichagua ñembotavy ikatúva ojejapo ojeipeʼa hag̃ua chehegui. Pe ñemuña oñepyrũ imbareteve ha tuichave upe mboyvégui, ha heta atyguasu oiko che rapykuéri opa ára oipeʼa hag̃ua chehegui ikatúramo. Ha katu pe Tupã arandu rupive, umi mbaʼe oĩ ñeñongatupýpe che pópe, ajapopa peve hendive umi ojejerurevaʼekue chéve. Ha, roñemongeta haguéicha, pe maranduhára og̃uahẽ vove ipiári ameʼẽ chupe; ha haʼe oguereko hendive koʼãva ko ára peve, 2 de mayo, 1838-pe.”"},{"txt":"Ojeikuaapaite hag̃ua ko ñemombeʼu, ojehechavaʼerã José Smith Historia, La perla de Gran Precio-pe, ha History of The Church of Jesus Christ of Latter-day Saints (Historia de la Iglesia de Jesucristo de los Santos de los Ultimos Días), kuatiañeʼẽ 1, ñembyaty 1 guive 6 peve."},{"txt":"The Book of Mormon"}]}