{"heading":"Jakob og Josef forsøker å overtale menneskene til å tro på Kristus og holde hans bud — Nephi dør — Ugudelighet blant nephittene. Ca. 544–421 f.Kr.","sectionHeading":"Jakob taler til sine brødre. Han irettesetter en mann som forsøker å kullkaste læren om Kristus. Noen få ord om Nephis folks historie.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jakobs bok 1","verses":[{"vNo":"1 ","txt":"FOR se, det skjedde at fem og femti år var gått fra den tid Lehi forlot Jerusalem, derfor ga Nephi meg, Jakob, en befaling angående de små plater som disse ting er gravert på."},{"vNo":"2 ","txt":"Og han ga meg, Jakob, en befaling at jeg på disse platene skulle skrive noen få av de ting jeg anså for å være av størst verdi, og at jeg bare overfladisk skulle nevne historien om dette folk, som kalles Nephis folk."},{"vNo":"3 ","txt":"For han sa at hans folks historie skulle graveres på hans andre plater, og at jeg skulle ta vare på disse platene og overlevere dem til min ætt fra generasjon til generasjon."},{"vNo":"4 ","txt":"Og hvis det var hellig forkynnelse eller store åpenbaringer eller profetier, skulle jeg gravere hovedpunktene på disse platene og omtale dem så ofte som mulig, for Kristi skyld og for vårt folks skyld."},{"vNo":"5 ","txt":"For på grunn av tro og stor engstelse var det i sannhet gitt oss åpenbaringer om vårt folk, om hva som skulle skje med dem."},{"vNo":"6 ","txt":"Og vi hadde også mange åpenbaringer og meget av profetiens ånd, derfor kjente vi til Kristus og hans rike som skulle komme."},{"vNo":"7 ","txt":"Derfor arbeidet vi flittig blant vårt folk for å overtale dem til å komme til Kristus og ta del i Guds godhet så de kunne gå inn til hans hvile, for at han ikke på noen som helst måte skulle sverge i sin vrede at de ikke skulle komme inn, som under opprøret i fristelsens dager mens Israels barn var i villmarken."},{"vNo":"8 ","txt":"Derfor ønsker vi til Gud at vi kunne overtale alle mennesker til ikke å sette seg opp mot Gud for å vekke ham til vrede, men at alle mennesker må kunne tro på Kristus, og overveie hans død og påta seg hans kors og bære verdens skam. Derfor påtar jeg, Jakob meg å utføre min bror Nephis befaling."},{"vNo":"9 ","txt":"Nå begynte Nephi å bli gammel, og han forsto at han snart måtte dø. Derfor salvet han nå en mann til å være konge og regent over sitt folk, slik det var vanlig å gjøre i kongenes regjeringstid."},{"vNo":"10 ","txt":"Folket hadde elsket Nephi overmåte høyt, for han hadde vært en stor beskytter for dem, hadde svingt Labans sverd for å forsvare dem og hadde arbeidet hele sitt liv for deres velferd."},{"vNo":"11 ","txt":"Derfor ønsket folket å bevare hans navn i erindringen. Og alle som skulle regjere i hans sted, ble av folket kalt Nephi den annen, Nephi den tredje og så videre, slik det var vanlig å gjøre i den tid kongene regjerte. Og slik ble de kalt av folket uten hensyn til hva deres navn var."},{"vNo":"12 ","txt":"Og det skjedde at Nephi døde."},{"vNo":"13 ","txt":"Nå var det folk som ikke var lamanitter, nephitter. Likevel ble de kalt nephitter, jakobitter, josephitter, zoramitter, lamanitter, lemuelitter og ismaelitter."},{"vNo":"14 ","txt":"Men jeg, Jakob, skal heretter ikke skjelne mellom dem ved disse navn, men jeg skal kalle dem lamanitter som forsøker å ødelegge Nephis folk, og de som er vennligsinnet mot Nephi, skal jeg kalle nephitter, eller Nephis folk, slik det var vanlig å gjøre i den tid kongene regjerte."},{"vNo":"15 ","txt":"Og nå skjedde det at Nephis folk under den annen konges regjeringstid begynte å bli hårdhjertet og hengi seg noe til ugudelige handlinger, slik som da David, og også hans sønn Salomo, i fordums tid ønsket å ha mange hustruer og medhustruer."},{"vNo":"16 ","txt":"Ja, og de begynte også å lete etter mye gull og sølv og begynte å bli noe oppblåste av stolthet."},{"vNo":"17 ","txt":"Derfor ga jeg, Jakob, dem disse ord mens jeg underviste dem i templet, etter at jeg først hadde mottatt mitt oppdrag fra Herren."},{"vNo":"18 ","txt":"For under Nephis hånd var jeg, Jakob, og min bror Josef blitt innviet til å være dette folks prester og lærere."},{"vNo":"19 ","txt":"Og vi foredlet vårt embede for Herren og påtok oss ansvaret, idet vi lot folkets synder komme over våre egne hoder hvis vi ikke med all flid lærte dem Guds ord. Derfor arbeidet vi av all vår kraft for at deres blod ikke skulle komme på våre klær, ellers ville deres blod komme på våre klær, og vi ville ikke bli funnet plettfrie på den siste dag."}]}