{"heading":"Jakob fordømmer kjærlighet til rikdom, stolthet og ukyskhet — Menneskene kan søke etter rikdommer for å hjelpe sine medmennesker — Jakob fordømmer praktisering av mangegifte som ikke er godkjent — Herren har behag i kvinners kyskhet. Ca. 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jakobs bok 2","prevTitle":"Jakobs bok 1","nextTitle":"Jakobs bok 3","verses":[{"vNo":1,"txt":"               De ord som Jakob, Nephis bror, talte til Nephis folk etter Nephis død:"},{"vNo":2,"txt":" Nå, mine elskede brødre, ifølge det ansvar jeg, Jakob, har for Gud når det gjelder å foredle mitt embede i all oppriktighet, og så jeg kan rense mine klær for deres synder, kommer jeg opp til templet i dag for å forkynne Guds ord for dere."},{"vNo":3,"txt":" Og dere vet selv at jeg hittil har vært flittig i det embede jeg er kalt til. Men i dag er jeg tynget ned av et langt større ønske og er mer engstelig for deres sjelers velferd enn jeg hittil har vært."},{"vNo":4,"txt":" For se, inntil nå har dere vært lydige mot Herrens ord som jeg har gitt dere."},{"vNo":5,"txt":" Men se, lytt til meg, og vit at jeg ved himmelens og jordens allmektige Skapers hjelp kan fortelle dere om deres tanker, om hvordan dere begynner å leve i synd, en synd som er meget avskyelig for meg, ja, og avskyelig for Gud."},{"vNo":6,"txt":" Ja, det bedrøver min sjel, og får meg til å krype sammen av skam for min Skapers ansikt at jeg må vitne for dere om ugudeligheten i deres hjerter."},{"vNo":7,"txt":" Og det bedrøver meg også at jeg må tale så strengt om dere når deres hustruer og barn er tilstede, for mange av dem har overmåte ømme og dydige og sarte følelser i Guds øyne, og dette er Gud til behag."},{"vNo":8,"txt":" Og jeg går ut fra at dere er kommet hit opp for å høre Guds behagelige ord, ja, det ord som leger den sårede sjel."},{"vNo":9,"txt":" Derfor tynger det min sjel at jeg på grunn av de strenge befalinger jeg har fått fra Gud, er tvunget til å advare dere med hensyn til deres lovovertredelser, og gjøre sårene større hos dem som allerede er såret, istedenfor å gi dem trøst og lege deres sår. Og istedenfor å nyte Guds behagelige ord, får de som ikke er blitt såret, dolker rettet mot seg som gjennomborer deres sjeler og sårer deres følsomme sinn."},{"vNo":10,"txt":" Men til tross for at oppgaven er så stor, må jeg følge Guds strenge befalinger og fortelle dere om deres ugudelighet og avskyeligheter, i nærvær av de rene av hjertet og det sønderknuste hjerte og under Den Allmektige Guds gjennomtrengende blikk."},{"vNo":11,"txt":" Derfor må jeg fortelle dere sannheten ifølge Guds ords klarhet. For se, da jeg spurte Herren, kom ordet til meg slik: Jakob, gå opp i templet i morgen og forkynn det ord som jeg skal gi deg til dette folk."},{"vNo":12,"txt":" Og se nå, mine brødre, dette er det ord jeg forkynner dere: Mange av dere har begynt å lete etter gull og sølv og allslags kostelig malm som dette land — som er et lovet land for dere og for deres ætt — har så stor overflod av."},{"vNo":13,"txt":" Og forsynet har smilt til dere med stort velbehag så dere har fått store rikdommer. Og fordi noen av dere har fått i større overflod enn deres brødre, er dere oppblåste av stolthet i deres hjerter og kneiser med nakken og bærer hodet høyt på grunn av deres kostbare klær og forfølger deres brødre fordi dere synes dere er bedre enn dem."},{"vNo":14,"txt":" Og nå, mine brødre, tror dere at Gud rettferdiggjør dere i dette? Se, jeg sier dere: Nei. Men han fordømmer dere, og hvis dere fortsetter med disse ting, må hans straffedommer hastig komme over dere."},{"vNo":15,"txt":" Om han bare ville vise dere at han kan gjennomtrenge dere, og med ett øyekast kan han slå dere til jorden!"},{"vNo":16,"txt":" Om han bare ville fri dere fra denne misgjerning og avskyelighet. Og om dere bare ville lytte til hans befalingers ord og ikke la denne stolthet i deres hjerter ødelegge deres sjeler!"},{"vNo":17,"txt":" Tenk på deres brødre som på dere selv, og vær vennlige mot alle og gi med gavmild hånd, så de kan bli like rike som dere."},{"vNo":18,"txt":" Men søk Guds rike før dere søker etter rikdom."},{"vNo":19,"txt":" Og etter at dere har fått et håp i Kristus, skal dere få rikdommer hvis dere søker etter dem, og dere vil søke etter dem for å gjøre godt — for å kle den nakne og for å gi den sultne mat og for å sette den fangne fri og gi den syke og lidende hjelp."},{"vNo":20,"txt":" Og nå, mine brødre, har jeg talt til dere om stolthet, og de av dere som har plaget deres neste og forfulgt ham fordi dere var stolte i deres hjerter av de ting som Gud har gitt dere, hva har dere å si til det?"},{"vNo":21,"txt":" Tror dere ikke at slike ting er avskyelige for ham som skapte alt kjød? Og det ene menneske er like dyrebart i hans øyne som det andre. Og alt kjød er av støvet, og han har skapt dem i samme hensikt, for at de skulle holde hans bud og forherlige ham for evig."},{"vNo":22,"txt":" Og nå sier jeg ikke mer til dere om denne stolthet. Og hvis jeg ikke måtte tale til dere om en større lovovertredelse, ville jeg fryde meg svært meget over dere i mitt hjerte."},{"vNo":23,"txt":" Men Guds ord tynger meg på grunn av deres større lovovertredelser. For se, så sier Herren: Dette folk begynner å vokse i synd. De forstår ikke Skriftene, for de forsøker å rettferdiggjøre at de bedriver hor på grunn av de ting som er skrevet om David og hans sønn Salomo."},{"vNo":24,"txt":" Se, David og Salomo hadde virkelig mange hustruer og medhustruer, og dette var avskyelig for meg, sier Herren."},{"vNo":25,"txt":" Derfor, så sier Herren: Jeg har ført dette folk ut av Jerusalems land ved min arms kraft, så jeg kunne oppreise meg en rettferdig gren av Josefs lenders frukt."},{"vNo":26,"txt":" Derfor vil jeg, Gud Herren, ikke tillate at dette folk skal gjøre som dem i fordums tid."},{"vNo":27,"txt":" Derfor, mine brødre, hør meg og lytt til Herrens ord: For ingen mann blant dere skal ha mer enn én hustru, og han skal ikke ha noen medhustruer."},{"vNo":28,"txt":" For jeg, Gud Herren, har behag i kvinners kyskhet. Og hor er en avskyelighet for meg, så sier Hærskarenes Herre."},{"vNo":29,"txt":" Derfor skal dette folk holde mine bud, sier Hærskarenes Herre, ellers blir landet forbannet for deres skyld."},{"vNo":30,"txt":" For hvis jeg vil oppreise meg avkom, sier Hærskarenes Herre, vil jeg gi befaling til mitt folk, ellers skal de lytte til disse ting."},{"vNo":31,"txt":" For se, jeg, Herren, har sett mitt folks døtres bedrøvelse og har hørt deres sorg i Jerusalems land, ja, og i alle mitt folks land på grunn av deres ektemenns ugudelighet og avskyeligheter."},{"vNo":32,"txt":" Og jeg vil ikke tillate, sier Hærskarenes Herre, at ropet fra dette folks skjønne døtre som jeg har ført ut av Jerusalems land, skal komme opp til meg mot mitt folks menn, sier Hærskarenes Herre."},{"vNo":33,"txt":" For de skal ikke føre mitt folks døtre bort som fanger på grunn av deres ømhet uten at jeg skal hjemsøke dem med en svær forbannelse, endog til ødeleggelse. For de skal ikke bedrive hor slik de gjorde i fordums tid, sier Hærskarenes Herre."},{"vNo":34,"txt":" Og nå, se, mine brødre, dere vet at disse befalinger ble gitt til vår far, Lehi, derfor kjenner dere dem fra før. Og dere er kommet under stor fordømmelse, for dere har gjort disse ting som dere ikke burde ha gjort."},{"vNo":35,"txt":" Se, dere har begått større synder enn våre brødre, lamanittene. Dere har knust deres ømme hustruers hjerter og mistet deres barns tillit på grunn av det dårlige eksempel dere har vært for dem, og deres hjertesukk stiger opp til Gud mot dere. Og på grunn av Guds strenge ord som kommer ned mot dere, døde mange hjerter, gjennomboret av dype sår."}]}