{"heading":"Alle profetene tilba Faderen i Kristi navn — Abrahams ofring av Isak var et bilde på Gud og hans Enbårne — Menneskene skulle bli forsonet med Gud gjennom forsoningen — Jødene vil forkaste grunnstenen. Ca. 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jakobs bok 4","prevTitle":"Jakobs bok 3","nextTitle":"Jakobs bok 5","verses":[{"vNo":1,"txt":"               Og se, det skjedde at jeg, Jakob, hadde tjent mitt folk meget med ordet, (og jeg kan bare skrive en liten del av mine ord fordi det er så vanskelig å gravere våre ord på plater), og vi vet at de ting vi skriver på plater, må bli stående."},{"vNo":2,"txt":" Men alt vi skriver på noe annet enn plater, må forgå og forsvinne, men vi kan skrive noen få ord på plater som vil gi våre barn, og også våre elskede brødre, litt kunnskap om oss, eller om deres fedre."},{"vNo":3,"txt":" Vi gleder oss over dette, og vi arbeider flittig for å gravere disse ord på plater og håper at våre elskede brødre og våre barn vil motta dem med takknemlige hjerter og se på dem, så de kan lære med glede, og ikke med bedrøvelse eller med forakt, om sine første foreldre."},{"vNo":4,"txt":" For i denne hensikt har vi skrevet dette, så de kan vite at vi kjente til Kristus, og vi hadde et håp om hans herlighet mange hundre år før hans komme. Og ikke bare vi hadde et håp om hans herlighet, men også alle de hellige profeter som var før oss."},{"vNo":5,"txt":" Se, de trodde på Kristus og tilba Faderen i hans navn, og vi tilber også Faderen i hans navn. Og i denne hensikt holder vi Moseloven, for den retter våre sjeler mot ham, og derfor er den helliggjort for oss til rettferdighet, slik det ble regnet Abraham til rettferdighet i villmarken at han var lydig mot Guds befaling ved å ofre sin sønn Isak, som er et bilde på Gud og hans Enbårne Sønn."},{"vNo":6,"txt":" Derfor gransker vi profetene, og vi har mange åpenbaringer og profetiens ånd. Og når vi har alle disse vitnesbyrd, får vi et håp, og vår tro blir urokkelig, så vi i sannhet kan befale i Jesu navn, og selv trærne adlyder oss eller fjellene eller havets bølger."},{"vNo":7,"txt":" Likevel viser Gud Herren oss vår svakhet så vi kan vite at det er ved hans nåde og hans store nedlatenhet mot menneskenes barn at vi har kraft til å gjøre disse ting."},{"vNo":8,"txt":" Se, store og forunderlige er Herrens gjerninger. Hvor uransakelige er ikke hans mysteriers dyp, og det er umulig for mennesket å finne ut alle hans veier, og intet menneske kjenner til hans veier uten at det blir åpenbart for ham. Derfor, brødre, forakt ikke Guds åpenbaringer."},{"vNo":9,"txt":" For se, ved hans ords kraft kom mennesket til jorden, til den jord som ble skapt ved hans ords kraft. Hvis Gud derfor var istand til å tale så verden ble til, og til å tale så mennesket ble skapt, hvorfor skulle han så ikke være istand til å befale jorden eller sine henders gjerninger på den ifølge sin vilje og sitt behag?"},{"vNo":10,"txt":" Derfor, brødre, forsøk ikke å råde Herren, men ta råd fra hans hånd. For se, dere vet selv at han råder i visdom og i rettferdighet og i stor barmhjertighet over alle sine gjerninger."},{"vNo":11,"txt":" Derfor, elskede brødre, bli forsonet med ham gjennom hans Enbårne Sønns, Kristi forsoning, og dere kan få en oppstandelse ifølge oppstandelsens kraft som er i Kristus, og bli fremstilt for Gud som Kristi førstegrøde, fordi dere har tro og har fått et godt håp om herlighet i ham før han åpenbarer seg i kjødet."},{"vNo":12,"txt":" Og nå, mine elskede, bli ikke forundret over at jeg forteller dere disse ting. For hvorfor skulle vi ikke tale om Kristi forsoning og komme til en fullkommen kunnskap om ham, såvel som å komme til kunnskap om en oppstandelse og den kommende verden?"},{"vNo":13,"txt":" Se, mine brødre, den som profeterer, la ham gjøre det så menneskene forstår det, for Ånden taler sannheten og lyver ikke. Derfor taler den om tingene som de virkelig er og om tingene som de virkelig vil bli, og derfor blir disse ting tydelig åpenbart for oss til våre sjelers frelse. Men se, vi er ikke de eneste vitner om disse ting, for Gud talte dem også til profetene i fordums tid."},{"vNo":14,"txt":" Men se, jødene var et hårdnakket folk. De foraktet de klare og tydelige ord og drepte profetene og søkte ting de ikke kunne forstå. Derfor måtte de på grunn av sin blindhet, en blindhet som kom av at de så forbi målet, nødvendigvis falle. For Gud har tatt det som var klart og tydelig bort fra dem, og har gitt dem mange ting som de ikke kan forstå, fordi de ønsket det. Og fordi de ønsket det, har Gud gjort det slik at de kan snuble."},{"vNo":15,"txt":" Og nå er jeg, Jakob, ledet videre av Ånden til å profetere, for jeg forstår gjennom påvirkning av den Ånd som er i meg, at jødene, fordi de snubler, vil forkaste den sten som de kunne bygge på og få en sikker grunnvoll."},{"vNo":16,"txt":" Men se, ifølge Skriftene skal denne sten bli den store, den siste og den eneste sikre grunnvoll som jødene kan bygge på."},{"vNo":17,"txt":" Og nå, mine elskede, hvordan er det mulig at disse, etter å ha forkastet denne sikre grunnvoll, noensinne skal kunne bygge på den så den kan bli deres hjørnesten?"},{"vNo":18,"txt":" Se, mine elskede brødre, jeg vil forklare dette mysterium for dere, hvis jeg ikke på noen måte blir rokket i min fasthet i Ånden og snubler fordi jeg er så engstelig for dere."}]}