{"heading":"Herren vil gjenvinne Israel i de siste dager — Verden vil bli brent med ild — Menneskene må følge Kristus for å unngå sjøen av ild og svovel. Ca. 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":5,"nextNo":7,"chapterTitle":"Jakobs bok 6","prevTitle":"Jakobs bok 5","nextTitle":"Jakobs bok 7","verses":[{"vNo":1,"txt":"               Og nå, se, mine brødre, siden jeg sa til dere at jeg ville profetere, se, dette er min profeti — at det som denne profet Zenos sa om Israels hus da han sammenlignet dem med et dyrket oliventre, må visselig gå i oppfyllelse."},{"vNo":2,"txt":" Og den dag da han for annen gang skal rekke ut sin hånd for å gjenvinne sitt folk, er den dag, ja, den siste gang da Herrens tjenere skal gå ut med hans myndighet for å nære og beskjære hans olivenhage, og deretter kommer enden snart."},{"vNo":3,"txt":" Og hvor velsignet er ikke de som har arbeidet flittig i hans olivenhage, og hvor forbannet er ikke de som skal kastes ut til sitt eget sted! Og verden skal brennes med ild."},{"vNo":4,"txt":" Og hvor barmhjertig er ikke vår Gud mot oss, for han husker Israels hus, både røtter og grener, og han rekker ut sine hender mot dem hele dagen lang, og de er et hårdnakket og ubøyelig folk. Men alle som ikke forherder sitt hjerte, skal bli frelst i Guds rike."},{"vNo":5,"txt":" Derfor, mine elskede brødre, bønnfaller jeg dere med alvorlige ord om å omvende dere og av hele deres hjerte holde dere nær til Gud, slik han holder seg nær til dere. Og mens hans barmhjertighets arm er rakt ut mot dere i dagens lys, forherd ikke deres hjerter."},{"vNo":6,"txt":" Ja, hvis dere vil høre hans røst i dag, så forherd ikke deres hjerter, for hvorfor vil dere dø?"},{"vNo":7,"txt":" For se, vil dere, etter å ha blitt næret med Guds gode ord hele dagen lang, frembringe ond frukt, så dere må hugges ned og kastes på ilden?"},{"vNo":8,"txt":" Se, vil dere forkaste disse ord? Vil dere forkaste profetenes ord, og vil dere forkaste alle de ord som er blitt talt om Kristus etter at så mange har talt om ham, og fornekte Kristi gode ord og Guds kraft og Den Hellige Ånds gave, slukke Den Hellige Ånd og gjøre narr av den store forløsningsplan som er blitt utarbeidet for dere?"},{"vNo":9,"txt":" Vet dere ikke at hvis dere gjør dette, skal forløsningens og oppstandelsens kraft som er i Kristus, føre dere med skam og en redselsfull skyld frem for Guds domstol?"},{"vNo":10,"txt":" Og ifølge rettferdighetens kraft, for rettferdigheten kan ikke fornektes, må dere gå bort i den sjø av ild og svovel hvis flammer er uslukkelige, og hvis røk stiger opp evindelig og alltid, i den sjø av ild og svovel som er uendeligpine."},{"vNo":11,"txt":" Mine elskede brødre, omvend dere og gå inn gjennom den trange port, og fortsett på den vei som er smal, til dere oppnår evig liv."},{"vNo":12,"txt":" Vær kloke, hva mer kan jeg si?"},{"vNo":13,"txt":" Til slutt byr jeg dere farvel inntil jeg skal møte dere for Guds behagelige domstol, som slår de ugudelige med en grufull redsel og frykt. Amen."}]}