{"heading":"Все нефийцы и ламанийцы обращены Господу. Они владеют всем имуществом сообща, творят чудеса и преуспевают в той земле. Спустя два столетия возникают разделения, злодеяния, лжецеркви и гонения. По прошествии трёхсот лет и нефийцы, и ламанийцы нечестивы. Аммарон прячет священные летописи. Приблизительно 35–321 гг. от Р. Х.","sectionHeading":"Повествование о народе Нефиевом, согласно летописи Нефия.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Нефий 1","verses":[{"vNo":"1 ","txt":"И было так, что прошёл тридцать четвёртый год, а также и тридцать пятый, и вот, ученики Иисуса образовали Церковь Христову во всех землях вокруг. И все, кто приходили к ним и истинно каялись в своих грехах, крестились во имя Иисуса; и они также получали Духа Святого."},{"vNo":"2 ","txt":"И было в тридцать шестом году так, что весь народ был обращён Господу на всём лице той земли, как нефийцы, так и ламанийцы; и не было среди них ни раздоров, ни споров, и каждый человек поступал справедливо по отношению к другому."},{"vNo":"3 ","txt":"И было у них всё общее между собой; а потому не было богатых и бедных, рабов и свободных, но все они сделались свободными и причастниками небесного дара."},{"vNo":"4 ","txt":"И было так, что прошёл также и тридцать седьмой год, и мир в той земле ещё продолжался."},{"vNo":"5 ","txt":"И были великие и чудесные дела, совершавшиеся учениками Иисуса, так что они исцеляли больных и воскрешали мёртвых, и делали так, что хромые ходили, а слепые прозревали, а глухие слышали; и всевозможные чудеса они совершали среди детей человеческих; и они совершали чудеса не иначе, как только именем Иисуса."},{"vNo":"6 ","txt":"И так прошёл тридцать восьмой год, а также и тридцать девятый, и сорок первый, и сорок второй, да, и пока не прошло сорок девять лет, а также пятьдесят первый и пятьдесят второй; да, и пока не прошло пятьдесят девять лет."},{"vNo":"7 ","txt":"И Господь давал им чрезвычайный успех в той земле; вплоть до того, что они снова построили города там, где прежде города были сожжены."},{"vNo":"8 ","txt":"Да, и они сделали так, что даже великий город Зарагемля был построен заново."},{"vNo":"9 ","txt":"Но было много городов, которые потонули, и воды поднялись на их месте; и потому те города не могли быть восстановлены."},{"vNo":"10 ","txt":"И ныне, вот, было так, что народ Нефиев усилился и чрезвычайно быстро умножился, и они стали чрезвычайно красивыми и привлекательными людьми."},{"vNo":"11 ","txt":"И они женились и выдавали замуж и были благословляемы согласно множеству обещаний, которые дал им Господь."},{"vNo":"12 ","txt":"И они больше не следовали обрядам и таинствам закона Моисеева; но следовали заповедям, которые получили от своего Господа и своего Бога, пребывая в посте и молитве и часто собираясь вместе, чтобы молиться и слушать слово Господа."},{"vNo":"13 ","txt":"И было так, что среди всего народа не было раздоров во всей той земле; но были великие чудеса, совершаемые среди учеников Иисуса."},{"vNo":"14 ","txt":"И было так, что прошёл семьдесят первый год, а также и семьдесят второй год, да, и уже прошёл семьдесят девятый год; да, и даже сто лет прошло, и ученики Иисуса, которых Он избрал, все отошли в рай Божий, за исключением тех троих, которые должны были остаться; и на их место были посвящены другие ученики; и многие из того поколения тоже умерли."},{"vNo":"15 ","txt":"И было так, что не было раздоров в той земле благодаря любви Божьей, пребывавшей в сердцах народа."},{"vNo":"16 ","txt":"И не было ни зависти, ни соперничества, ни беспорядков, ни блудодеяний, ни лжи, ни убийств и никакого распутства; и, воистину, не могло быть более счастливого народа среди всех людей, сотворённых рукой Божьей."},{"vNo":"17 ","txt":"Не было ни разбойников, ни убийц; и не было ни ламанийцев, ни каких-либо других -ийцев; но были они едины – дети Христовы и наследники Царства Божьего."},{"vNo":"18 ","txt":"И как же благословенны были они! Ибо Господь благословлял их во всех их делах; да, и они были благословляемы и преуспевали вплоть до прошествия ста десяти лет; и первое поколение со времени Христа умерло, и не было во всей той земле никакого раздора."},{"vNo":"19 ","txt":"И было так, что Нефий, тот, который вёл эту последнюю летопись (а он вёл её на листах Нефия), умер; и сын его, Амос, вёл её вместо него; и он тоже вёл её на листах Нефия."},{"vNo":"20 ","txt":"И он вёл её восемьдесят четыре года, и мир всё ещё продолжался в той земле, за исключением малой части народа, которые отошли от Церкви и приняли на себя имя ламанийцы; и потому в той земле снова появились ламанийцы."},{"vNo":"21 ","txt":"И было так, что Амос тоже умер (и это было в сто девяносто четвёртом году со дня пришествия Христа), и сын его, Амос, вёл летопись вместо него; и он тоже вёл её на листах Нефия; и это было также записано в книге Нефия, то есть в этой книге."},{"vNo":"22 ","txt":"И было так, что прошло двести лет; и второе поколение всё умерло, за исключением немногих."},{"vNo":"23 ","txt":"И ныне я, Мормон, хотел бы, чтобы вы знали, что народ до того умножился, что они распространились по всему лицу той земли, и что они стали весьма богатыми благодаря своему преуспеванию во Христе."},{"vNo":"24 ","txt":"И ныне, в этом двести первом году начали появляться среди них те, кто превознеслись в гордыне, так что стали они носить дорогие одежды, и всевозможные роскошные жемчуга, и роскошные вещи сего мира."},{"vNo":"25 ","txt":"И с того времени впредь их имущество и их состояние перестало быть общим среди них."},{"vNo":"26 ","txt":"И они начали разделяться на классы; и они начали воздвигать себе церкви, чтобы получать выгоду, и начали отвергать истинную Церковь Христову."},{"vNo":"27 ","txt":"И было так, что когда прошло двести десять лет, в той земле было много церквей; да, было много церквей, которые заявляли, что знают Христа, и при этом они отвергали большую часть Его Евангелия, вплоть до того, что допускали всевозможное нечестие и предоставляли то, что было священно, тому, кому оно было запрещено из-за недостойности."},{"vNo":"28 ","txt":"И эта церковь чрезвычайно умножилась из-за беззакония и из-за силы сатаны, который овладел их сердцами."},{"vNo":"29 ","txt":"И также там была ещё одна церковь, которая отвергала Христа; и они преследовали истинную Церковь Христову за их смирение и их веру во Христа; и они презирали их из-за множества чудес, которые совершались среди них."},{"vNo":"30 ","txt":"А потому они применяли силу и власть над учениками Иисуса, которые оставались с ними, и бросали их в темницу; но силой слова Божьего, которая была в них, темницы раскалывались надвое, и те выходили, творя среди них великие чудеса."},{"vNo":"31 ","txt":"Тем не менее и несмотря на все эти чудеса, люди ожесточали свои сердца и стремились убить их, точно так же, как иудеи в Иерусалиме стремились убить Иисуса согласно Его слову."},{"vNo":"32 ","txt":"И их бросали в печи огненные, а они выходили оттуда, не получая никакого вреда."},{"vNo":"33 ","txt":"И их бросали также в логова диких зверей, а они играли с дикими зверями, как ребёнок с ягнёнком; и выходили из их среды, не получая никакого вреда."},{"vNo":"34 ","txt":"Тем не менее люди ожесточали свои сердца, ибо они были ведомы многими священниками и лжепророками к возведению многих церквей и совершению всевозможных беззаконий. И они побивали народ Иисусов, но народ Иисусов не побивал их в ответ. И так они вырождались в неверии и нечестии, из года в год, вплоть до того, как прошло двести тридцать лет."},{"vNo":"35 ","txt":"И ныне было, что в этом году, да, в этом двести тридцать первом году, произошло среди народа великое разделение."},{"vNo":"36 ","txt":"И было так, что в этом году появился народ, названный нефийцами, и это были истинные верующие во Христа; и среди них были те, кого ламанийцы называли иаковлевцами, иосифовцами и зорамийцами;"},{"vNo":"37 ","txt":"А потому истинно верующие во Христа и истинно поклоняющиеся Христу (среди которых были те три ученика Иисуса, которые должны были остаться) стали называться нефийцами, и иаковлевцами, и иосифовцами, и зорамийцами."},{"vNo":"38 ","txt":"И было так, что те, кто отвергли Евангелие, назывались ламанийцами, и лемуильтянами, и измаильтянами; и они не вырождались в неверии, как от начала вырождались их отцы, но они намеренно восставали против Евангелия Христа; и они учили своих детей, чтобы те не веровали."},{"vNo":"39 ","txt":"И это было из-за нечестия и мерзости их отцов, точно так же, как это было вначале. И их учили ненавидеть детей Божьих, точно так же, как ламанийцев учили ненавидеть детей Нефия от начала."},{"vNo":"40 ","txt":"И было так, что прошло двести сорок четыре года, и таковы были дела этого народа. И более нечестивая часть этого народа усилилась и стала гораздо многочисленней, нежели народ Божий."},{"vNo":"41 ","txt":"И они всё ещё продолжали возводить себе церкви и украшать их всевозможными драгоценными вещами. И так прошло двести пятьдесят лет, а также и двести шестьдесят лет."},{"vNo":"42 ","txt":"И было так, что нечестивая часть народа снова начала устанавливать тайные клятвы и союзы Гадиантоновы."},{"vNo":"43 ","txt":"И народ, называемый народом Нефиевым, тоже возгордился в своих сердцах ввиду своих чрезвычайных богатств и стал тщеславным, подобно своим братьям, ламанийцам."},{"vNo":"44 ","txt":"И с этого времени ученики начали скорбеть из-за грехов мира."},{"vNo":"45 ","txt":"И было так, что когда прошло триста лет, то и народ Нефиев, и ламанийцы стали чрезвычайно нечестивыми, как те, так и другие."},{"vNo":"46 ","txt":"И было так, что Гадиантоновы разбойники распространились по всему лицу той земли; и не было никого, кто был бы праведен, за исключением учеников Иисуса. И золото и серебро люди собирали в хранилища в изобилии, и занимались всевозможной торговлей."},{"vNo":"47 ","txt":"И было, что, когда прошло триста пять лет (и народ всё ещё оставался в нечестии), умер Амос; и брат его, Аммарон, вёл летопись вместо него."},{"vNo":"48 ","txt":"И было так, что, когда прошло триста двадцать лет, Аммарон, понуждаемый Духом Святым, сокрыл летописи, которые были священны, да, все до одной священные летописи, которые передавались из поколения в поколение вплоть до триста двадцатого года от пришествия Христа."},{"vNo":"49 ","txt":"И он сокрыл их Господу, чтобы они снова явились остатку дома Иаковлева согласно пророчествам и обещаниям Господа. И так заканчивается летопись Аммарона."}]}