{"heading":"Լեքին սերվել էր Մանասեից – Ամուղեկը պատմում է հրեշտակի պատվերը, որ նա հոգ տաներ Ալմային – Ժողովրդի խնայվելու պատճառն արդարների աղոթքներն են – Անարդար օրինագետներն ու դատավորները դնում են ժողովրդի կործանման հիմքը: Մոտ 82թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Ալմա 10","verses":[{"vNo":"1 ","txt":"Արդ, սրանք էին խոսքերը, որոնք Ամուղեկը քարոզեց ժողովրդին, ովքեր Ամմոնիա երկրում էին՝ ասելով."},{"vNo":"2 ","txt":"Ես Ամուղեկն եմ. ես Գեդոնայի որդին եմ, որը Իսմայելի որդին էր, որը Ամինադիի հետնորդ էր. և այդ նույն Ամինադին էր, որը թարգմանեց գրվածքը, որը տաճարի պատի վրա էր, որը գրված էր Աստծո մատով:"},{"vNo":"3 ","txt":"Եվ Ամինադին Նեփիի մի հետնորդ էր, որը Լեքիի որդին էր, որը դուրս էր եկել Երուսաղեմի հողից, որը Մանասեի մի հետնորդ էր, որը Հովսեփի որդին էր, որը ծախվել էր Եգիպտոս՝ իր եղբայրների ձեռքով:"},{"vNo":"4 ","txt":"Եվ ահա, ես նույնպես մի մարդ եմ, ոչ փոքր համբավով բոլոր նրանց մեջ, ովքեր գիտեն ինձ. այո, և ահա ես ունեմ շատ ազգականներ ու ընկերներ, և ես նաև ձեռք եմ բերել մեծ հարստություններ իմ ձեռքի աշխատանքով:"},{"vNo":"5 ","txt":"Այնուամենայնիվ, այս բոլորից հետո, ես երբեք շատ չեմ իմացել Տիրոջ ճանապարհների, և նրա խորհուրդների ու սքանչելի զորության մասին: Ես ասացի, ես երբեք չեմ իմացել շատ՝ այս բաների մասին. բայց, ահա ես սխալվում եմ, քանզի ես շատ եմ տեսել նրա խորհուրդներն ու նրա սքանչելի զորությունը. այո, մինչև իսկ այս ժողովրդի կյանքի պահպանման մեջ:"},{"vNo":"6 ","txt":"Այնուամենայնիվ, ես կարծրացրել էի իմ սիրտը, քանզի ես կանչվել եմ շատ անգամ, և ես չեմ կամեցել լսել. հետևաբար, ես գիտեի այս բաների վերաբերյալ, բայց ես չէի կամենում իմանալ. հետևաբար, ես շարունակում էի ապստամբել Աստծո դեմ իմ սրտի ամբարշտությամբ, նույնիսկ մինչև այս յոթերորդ ամսվա չորրորդ օրը, որը դատավորների կառավարման տասներորդ տարում է:"},{"vNo":"7 ","txt":"Երբ ես ճամփորդում էի՝ տեսնելու մի մոտիկ ազգականի, ահա Տիրոջ հրեշտակը հայտնվեց ինձ և ասաց. Ամուղե՛կ, վերադարձի՛ր քո սեփական տունը, քանզի դու պետք է կերակրես Տիրոջ մի մարգարեի. այո, մի սուրբ մարդու, որը Աստծո մի ընտրյալ մարդ է. քանզի նա ծոմ է պահել շատ օրեր, այս ժողովրդի մեղքերի համար, և նա անոթի է, և դու պիտի ընդունես նրան քո տունը և կերակրես նրան, և նա պիտի օրհնի քեզ և քո տունը. և Տիրոջ օրհնությունը պիտի հանգչի քո և քո տան վրա:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ ես հնազանդվեցի հրեշտակի ձայնին և վերադարձա դեպի իմ տուն: Եվ երբ ես գնում էի այնտեղ, ես գտա մարդուն, ում համար հրեշտակն ասաց ինձ. Դու պիտի քո տունն ընդունես, և ահա սա այն նույն մարդն էր, որը խոսում էր ձեզ հետ Աստծո բաների վերաբերյալ:"},{"vNo":"9 ","txt":"Եվ հրեշտակն ասաց ինձ, նա մի սուրբ մարդ է. ուստի, ես գիտեմ, նա մի սուրբ մարդ է, որովհետև դա ասվեց Աստծո հրեշտակի կողմից:"},{"vNo":"10 ","txt":"Եվ բացի այդ, ես գիտեմ, որ բաները, որոնց մասին նա վկայեց, ճշմարիտ են. քանզի ահա, ես ասում եմ ձեզ, որ ինչպես կենդանի է Տերը, ճիշտ նույնպես նա ուղարկեց իր հրեշտակին՝ այս բաները հայտնի դարձնելու ինձ. և նա արեց դա մինչ այս Ալման բնակվում էր իմ տանը:"},{"vNo":"11 ","txt":"Քանզի, ահա նա օրհնեց իմ տունը, նա օրհնեց ինձ և իմ կանանց և իմ երեխաներին, իմ հորը և իմ ազգակիցներին. այո, իրավ, բոլոր իմ ազգականներին է նա օրհնել և Տիրոջ օրհնությունը հանգչել է մեզ վրա, համաձայն այն խոսքերի, որոնք նա խոսեց:"},{"vNo":"12 ","txt":"Եվ արդ, երբ Ամուղեկը խոսեց այս բաները, ժողովուրդը սկսեց ապշել, տեսնելով, որ կար ավելի քան մեկ վկա, որը վկայեց այն բաների մասին, որոնց համար իրենք մեղադրվում էին, և նաև այն բաների մասին, որոնք պիտի գային, համաձայն մարգարեության ոգու, որը նրանց մեջ էր:"},{"vNo":"13 ","txt":"Այնուամենայնիվ, կային ոմանք նրանց մեջ, ովքեր մտածեցին հարցաքննել նրանց, որպեսզի իրենց խորամանկ հնարքներով բռնացնեն նրանց իրենց խոսքերում, որ կարողանային ապացույց գտնել նրանց դեմ, որ կարողանային հանձնել նրանց իրենց դատավորներին, որպեսզի նրանք դատվեին օրենքի համաձայն, և որպեսզի նրանք սպանվեին կամ բանտ գցվեին ըստ հանցանքի, որը նրանք կկարողանային թվալ տալ կամ վկայել նրանց դեմ:"},{"vNo":"14 ","txt":"Արդ, դա այն մարդիկ էին, ովքեր ջանում էին կործանել նրանց, ովքեր օրինագետներ էին, ովքեր վարձված էին, կամ նշանակված ժողովրդի կողմից, գործադրելու օրենքն իրենց դատերի ժամանակ, կամ ժողովրդի հանցագործությունների դատերում՝ դատավորների առաջ:"},{"vNo":"15 ","txt":"Արդ, այս օրինագետները ժողովրդի բոլոր խաբեությունների ու խորամանկության մեջ բանիմաց էին. և այս պետք էր՝ ի զորու դարձնելու նրանց, որպեսզի նրանք կարողանային հմուտ լինել իրենց գործում:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ նրանք սկսեցին հարցաքննել Ամուղեկին, որ դրա միջոցով նրանք կարողանային ստիպել նրան բացասել իր խոսքերը, կամ հակասել այն խոսքերին, որ նա կխոսեր:"},{"vNo":"17 ","txt":"Արդ, նրանք չգիտեին, որ Ամուղեկը կարող էր իմանալ նրանց դիտավորությունների մասին: Բայց եղավ այնպես, երբ նրանք սկսեցին հարցաքննել նրան, նա կռահեց նրանց մտքերը, և նա ասաց նրանց. Ո՛վ դուք, ամբարիշտ ու խոտորյալ սերունդ, դո՛ւք, օրինագետներ ու կեղծավորներ, քանզի դուք դնում եք դևի հիմքերը. քանզի դուք դնում եք թակարդներ ու ծուղակներ՝ բռնելու Աստծո սրբերին:"},{"vNo":"18 ","txt":"Դուք ծրագրեր եք դնում՝ խեղաթյուրելու արդարների ուղիները, և վար բերելու Աստծո ցասումը ձեր գլխին, մինչև իսկ լիակատար կործանումն այս ժողովրդի:"},{"vNo":"19 ","txt":"Այո, հիրավի ճիշտ էր ասել Մոսիան, որը մեր վերջին թագավորն էր, երբ նա մոտ էր թագավորությունը հանձնելուն՝ չունենալով ոչ մեկը շնորհելու այն, կարգադրելով, որ այս ժողովուրդը պիտի կառավարվեր իրենց սեփական ձայների միջոցով, այո, հիրավի ճիշտ է ասել նա, որ՝ եթե ժամանակը գա, որ այս ժողովրդի ձայնը ընտրի անօրինություն, այն է՝ եթե ժամանակը գա, որ այս ժողովուրդն ընկնի օրինազանցության մեջ, նրանք հասուն կլինեն կործանման համար:"},{"vNo":"20 ","txt":"Եվ արդ, ես ասում եմ ձեզ, որ ճիշտ է դատում Տերը ձեր անօրինությունների վերաբերյալ. ճիշտ է աղաղակում նա այս ժողովրդին իր հրեշտակների ձայնով. Ապաշխարե՛ք, ապաշխարե՛ք, քանզի երկնքի արքայությունը մոտ է:"},{"vNo":"21 ","txt":"Այո, ճիշտ է աղաղակում նա իր հրեշտակների ձայնով, որ. Ես վար կգամ իմ ժողովրդի մեջ՝ անաչառություն ու արդարադատություն իմ ձեռքում:"},{"vNo":"22 ","txt":"Այո, և ես ասում եմ ձեզ, որ եթե չլինեն արդարների աղոթքները, ովքեր այժմ երկրում են, որ ձեզ հենց հիմա լիակատար կործանում կայցելի. սակայն դա չի լինի ջրհեղեղով, ինչպես ժողովրդին Նոյի օրերում, այլ դա կլինի սովով և ժանտախտով և սրով:"},{"vNo":"23 ","txt":"Սակայն արդարների աղոթքներով է, որ դուք խնայվում էք. արդ, հետևաբար, եթե դուք դուրս գցեք արդարներին ձեր միջից, այն ժամանակ Տերը ետ չի պահի իր ձեռքը. այլ իր կատաղի բարկությամբ նա դուրս կգա ձեր դեմ. այն ժամանակ դուք կզարկվեք սովով և ժանտախտով և սրով. և ժամանակը շուտով մոտենում է, եթե դուք չապաշխարեք:"},{"vNo":"24 ","txt":"Եվ արդ եղավ այնպես, որ ժողովուրդն ավելի զայրացավ Ամուղեկի վրա, և նրանք գոչեցին՝ ասելով. Այս մարդը զազրախոսում է մեր օրենքների դեմ, որոնք արդար են, և մեր իմաստուն օրինագետների դեմ, որոնց մենք ենք ընտրել:"},{"vNo":"25 ","txt":"Բայց Ամուղեկն առաջ մեկնեց իր ձեռքը և ավելի ուժգին գոչեց դեպի նրանց՝ ասելով. Ո՜վ դուք, ամբարիշտ ու խոտորյալ սերունդ, ինչո՞ւ է Սատանան այդպիսի մեծ ազդեցություն ձեռք բերել ձեր սրտերի վրա: Ինչո՞ւ եք կամենում ենթարկվել նրան, որ նա զորություն ունենա ձեզ վրա՝ կուրացնելու ձեր աչքերը, որպեսզի դուք չհասկանաք խոսքերը, որոնք խոսվում են, համաձայն դրանց ճշմարտացիության:"},{"vNo":"26 ","txt":"Քանզի ահա, մի՞թե ես վկայեցի ձեր օրենքի դեմ: Դուք չեք հասկանում. դուք ասում եք, որ ես խոսել եմ ձեր օրենքի դեմ. բայց ոչ, այլ ես խոսել եմ հօգուտ ձեր օրենքի՝ ի դատապարտումն ձեզ:"},{"vNo":"27 ","txt":"Եվ արդ, ահա ես ասում եմ ձեզ, որ այս ժողովրդի կործանման հիմքը սկսվում է դրվել ձեր օրինագետների ու ձեր դատավորների անարդարության միջոցով:"},{"vNo":"28 ","txt":"Եվ արդ եղավ այնպես, որ երբ Ամուղեկը խոսեց այս խոսքերը, ժողովուրդը բացականչեց ընդդեմ նրա՝ ասելով. Այժմ մենք գիտենք, որ այս մարդը դևի զավակ է, քանի որ նա ստեց մեզ. քանի որ նա խոսել է մեր օրենքի դեմ: Եվ այժմ նա ասում է, որ նա չի խոսել դրա դեմ:"},{"vNo":"29 ","txt":"Եվ բացի այդ, նա զազրախոսել է մեր օրինագետների և մեր դատավորների դեմ:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ օրինագետները դրեցին այդ իրենց սրտերում, որ նրանք հիշեին այդ բաները նրա դեմ:"},{"vNo":"31 ","txt":"Եվ կար մեկը նրանց մեջ, որի անունը Զիզրոմ էր: Արդ, նա ամենագլխավորն էր Ամուղեկին ու Ալմային մեղադրելիս, ինքը լինելով ամենագիտակը նրանց մեջ, շատ գործ ունենալով՝ անելու ժողովրդի մեջ:"},{"vNo":"32 ","txt":"Արդ, այս օրինագետների խնդիրն էր շահ ստանալը. և նրանք ստանում էին շահ՝ իրենց ծառայության համաձայն:"}]}