{"heading":"Նկարագրվում է Նեփիական դրամական համակարգը – Ամուղեկը վիճում է Զիզրոմի հետ – Քրիստոսը չի փրկի ժողովրդին իրենց մեղքերի մեջ – Միայն նրանք են փրկվում, ովքեր ժառանգում են երկնքի արքայությունը – Բոլոր մարդիկ հարություն կառնեն անմահության մեջ – Հարությունից հետո մահ չկա: Մոտ 82թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Ալմա 11","verses":[{"vNo":"1 ","txt":"Արդ, դա Մոսիայի օրենքում էր, որ ամեն մարդ, որն օրենքի մի դատավոր էր կամ նրանք, ովքեր նշանակված էին լինելու դատավորներ, պետք է ստանային աշխատավարձեր՝ ըստ այն ժամանակի, որը նրանք աշխատում էին՝ դատելու նրանց, ովքեր բերվում էին իրենց առաջ՝ դատվելու:"},{"vNo":"2 ","txt":"Արդ, եթե մի մարդ պարտք էր մեկ ուրիշին, և նա չէր կամենում վճարել այն, ինչը նա պարտք էր, նրանից բողոքում էին դատավորին. և դատավորը գործադրում էր իշխանություն և ուղարկում պաշտոնյաներ, որպեսզի մարդը բերվեր նրա առաջ. և նա դատում էր մարդուն ըստ օրենքի ու փաստերի, որոնք բերվում էին նրա դեմ, և այսպես մարդուն հարկադրում էին վճարել այն, ինչ նա պարտք էր, կամ բռնագրավում էին, կամ դուրս գցում մարդկանց միջից, որպես գող ու ավազակ:"},{"vNo":"3 ","txt":"Եվ դատավորը ստանում էր որպես իր աշխատավարձ, ըստ իր ժամանակի՝ մի ոսկու սենին մեկ օրվա համար, կամ մի արծաթի սենում, որը համարժեք է ոսկու մեկ սենինին. և սա՝ ըստ այն օրենքի, որը տրված էր:"},{"vNo":"4 ","txt":"Արդ, սրանք են անունները նրանց զանազան ոսկու դրամների, և նրանց արծաթի, ըստ դրանց արժեքի: Եվ անունները տրվել են Նեփիացիների կողմից, քանզի նրանք չէին հաշվում ըստ հրեաների ձևի, ովքեր Երուսաղեմում էին. ոչ էլ նրանք չափում էին ըստ հրեաների ձևի. այլ նրանք փոխել էին իրենց հաշիվը և իրենց չափը, համաձայն ժողովրդի մտածելակերպի ու պայմանների, ամեն մի սերնդի մեջ, մինչև դատավորների կառավարումը, դրանք հաստատված լինելով թագավոր Մոսիայի կողմից:"},{"vNo":"5 ","txt":"Այսպիսով, հաշվումն այսպիսին է՝ ոսկու սենին, ոսկու սեան, ոսկու շում, և ոսկու լիմնա:"},{"vNo":"6 ","txt":"Արծաթի սենում, արծաթի ամնոր, արծաթի էզրում, և արծաթի օնթի:"},{"vNo":"7 ","txt":"Արծաթի մի սենումը համարժեք էր ոսկու մի սենինի, և կամ մի չափ գարու, և նաև մի չափ ամեն տեսակի հատիկի:"},{"vNo":"8 ","txt":"Արդ, ոսկու մի սեանի քանակը մի սենինի կրկնակի արժեքն էր:"},{"vNo":"9 ","txt":"Եվ ոսկու մի շումը կրկնակի արժեքն էր մի սեանի:"},{"vNo":"10 ","txt":"Եվ ոսկու մի լիմնան դրանց բոլորի արժեքն էր:"},{"vNo":"11 ","txt":"Եվ արծաթի մի ամնորն այնքան էր, որքան երկու սենումը:"},{"vNo":"12 ","txt":"Եվ արծաթի մի էզրոմն այնքան էր, որքան չորս սենումը:"},{"vNo":"13 ","txt":"Եվ մի օնթին այնքան էր, որքան դրանք բոլորը:"},{"vNo":"14 ","txt":"Արդ, սա է ավելի փոքր թվերի նրանց հաշվի արժեքը,"},{"vNo":"15 ","txt":"Մի շիբլանը մի սենումի կեսն է. հետևաբար, մի շիբլանը կես չափ գարու համար:"},{"vNo":"16 ","txt":"Եվ մի շիբլումը մի շիբլանի կեսն է:"},{"vNo":"17 ","txt":"Եվ մի լեուն մի շիբլումի կեսն է:"},{"vNo":"18 ","txt":"Արդ, այս է նրանց թվակարգը, ըստ նրանց հաշվի:"},{"vNo":"19 ","txt":"Արդ, ոսկու մի անթեան հավասար է երեք շիբլանի:"},{"vNo":"20 ","txt":"Արդ, սա էր միակ նպատակը՝ շահ ստանալ, որովհետև նրանք ստանում էին իրենց աշխատավարձն ըստ իրենց ծառայության, հետևաբար, նրանք դրդում էին ժողովրդին անկարգությունների և ամեն ձևի խռովությունների և ամբարշտության, որպեսզի ավելի շատ ծառայություն ունենային, որ կարողանային փող վաստակել ըստ հայցերի, որոնք բերվում էին նրանց առաջ. հետևաբար, նրանք դրդեցին ժողովրդին Ալմայի ու Ամուղեկի դեմ:"},{"vNo":"21 ","txt":"Եվ այս Զիզրոմը սկսեց հարցաքննել Ամուղեկին՝ ասելով. Կպատասխանե՞ք իմ մի քանի հարցերին, որոնք ես կհարցնեմ ձեզ: Արդ, Զիզրոմը մի մարդ էր, որը գիտակ էր դևի հնարքներին, որպեսզի կարողանար կործանել այն, ինչը բարի է, հետևաբար, նա ասաց Ամուղեկին. Կպատասխանե՞ք հարցերին, որոնք ես կտամ ձեզ:"},{"vNo":"22 ","txt":"Եվ Ամուղեկն ասաց նրան. Այո, եթե դա լինի համաձայն Տիրոջ Հոգու, որն իմ մեջ է. քանզի ես չեմ ասի ոչինչ, ինչը Տիրոջ Հոգուն հակառակ է: Եվ Զիզրոմն ասաց նրան. Ահա, այստեղ կա արծաթի վեց օնթի, և այս բոլորը ես կտամ քեզ, եթե դու ժխտես Գերագույն Էակի գոյությունը:"},{"vNo":"23 ","txt":"Արդ Ամուղեկն ասաց. Ո՜վ դու, դժոխքի զավակ, ինչո՞ւ ես գայթակղում ինձ: Չգիտե՞ս, որ արդարները տեղի չեն տալիս ոչ մի այդպիսի գայթակղությունների:"},{"vNo":"24 ","txt":"Հավատո՞ւմ ես դու, որ չկա Աստված: Ես ասում եմ քեզ՝ Ո՛չ, դու գիտես, որ կա Աստված, բայց դու սիրում ես այդ շահն ավելի, քան նրան:"},{"vNo":"25 ","txt":"Եվ այժմ դու ստեցիր ինձ՝ Աստծո առաջ: Դու ասացիր ինձ. Ահա, այս վեց օնթին, որոնք մեծ արժեքի են, ես կտամ քեզ, երբ դու ունեիր քո սրտում՝ պահելու դրանք ինձանից. և քո միակ ցանկությունն էր, որ ես ժխտեի ճշմարիտ ու կենդանի Աստծուն, որպեսզի դու պատճառ ունենայիր՝ կործանելու ինձ: Եվ հիմա, ահա այս մեծ չարիքի համար, դու կստանաս քո հատուցումը:"},{"vNo":"26 ","txt":"Եվ Զիզրոմն ասաց նրան. Դու ասում ես կա ճշմարիտ ու կենդանի Աստվա՞ծ:"},{"vNo":"27 ","txt":"Եվ Ամուղեկն ասաց. Այո՛, կա մի ճշմարիտ ու կենդանի Աստված:"},{"vNo":"28 ","txt":"Արդ, Զիզրոմն ասաց. Կա՞ ավելի քան մեկ Աստված:"},{"vNo":"29 ","txt":"Եվ նա պատասխանեց՝ Ո՛չ:"},{"vNo":"30 ","txt":"Այժմ Զիզրոմը կրկին ասաց նրան ի պատասխան. Ի՞նչպես ես դու իմանում այս բաները:"},{"vNo":"31 ","txt":"Եվ նա ասաց. Մի հրեշտակ հայտնի դարձրեց դրանք ինձ:"},{"vNo":"32 ","txt":"Եվ Զիզրոմն ի պատասխան ասաց. Ո՞վ է նա, որ պետք է գա: Դա Աստծո Որդի՞ն է:"},{"vNo":"33 ","txt":"Եվ նա ասաց նրան՝ Այո՛:"},{"vNo":"34 ","txt":"Եվ Զիզրոմը կրկին ասաց. Կփրկի՞ նա իր ժողովրդին իրենց մեղքերի մեջ: Եվ Ամուղեկը պատասխանեց ու ասաց նրան. Ես ասում եմ քեզ, նա չի՛ փրկի, քանզի անհնարին է նրա համար դրժել իր խոսքը:"},{"vNo":"35 ","txt":"Արդ, Զիզրոմն ասաց ժողովրդին. Տեսե՛ք, որ դուք հիշեք այս բաները. քանզի նա ասաց՝ կա միայն մեկ Աստված. սակայն նա ասաց, որ Աստծո Որդին պիտի գա, բայց չպիտի փրկի իր ժողովրդին, կարծես նա ուներ իշխանություն՝ հրամայելու Աստծուն:"},{"vNo":"36 ","txt":"Արդ, Ամուղեկն ասաց նրան ի պատասխան. Ահա դու ստեցիր, քանզի դու ասում ես, որ ես խոսեցի, կարծես թե իշխանություն ունեի՝ հրամայելու Աստծուն, որովհետև ես ասացի՝ նա չպետք է փրկի իր ժողովրդին իրենց մեղքերի մեջ:"},{"vNo":"37 ","txt":"Եվ ես դարձյալ ասում եմ ձեզ, որ նա չի կարող փրկել նրանց իրենց մեղքերի մեջ. քանի որ ես չեմ կարող դրժել նրա խոսքը, և նա ասել է, որ ոչ մի անմաքուր բան չի կարող ժառանգել երկնքի արքայությունը. հետևաբար, ի՞նչպես կարող եք դուք փրկվել, մինչև չժառանգեք երկնքի արքայությունը: Հետևաբար, դուք չեք կարող փրկվել, ձեր մեղքերի մեջ:"},{"vNo":"38 ","txt":"Այժմ Զիզրոմն ասաց նրան ի պատասխան. Աստծո Որդին նույն Հավերժական Հա՞յրն է:"},{"vNo":"39 ","txt":"Եվ Ամուղեկն ասաց նրան. Այո՛, նա է նույն Հավերժական Հայրը երկնքի ու երկրի, և բոլոր բաների, որոնք նրա մեջ են. նա՛ է սկիզբը և վերջը, առաջինը և վերջինը."},{"vNo":"40 ","txt":"Եվ նա կգա աշխարհ՝ փրկագնելու իր ժողովրդին. և նա վեր կառնի իր վրա օրինազանցությունները նրանց, ովքեր հավատում են նրա անունին. և այդ նրանք են, ովքեր կունենան հավերժական կյանք, և փրկություն ուրիշ ոչ մեկին չի գալիս:"},{"vNo":"41 ","txt":"Հետևաբար, ամբարիշտները մնում են, կարծես ոչ մի փրկագնում չէր արվել, բացի արձակելը մահվան կապանքներից. քանզի, ահա գալիս է օրը, որ բոլորը պիտի մեռելներից հարություն առնեն ու կանգնեն Աստծո առաջ, և դատվեն ըստ իրենց գործերի:"},{"vNo":"42 ","txt":"Արդ, կա մահ, որը կոչվում է ժամանակավոր մահ. և Քրիստոսի մահը պիտի արձակի այս ժամանակավոր մահվան կապանքները, այնպես որ բոլորը պիտի բարձրացվեն այս ժամանակավոր մահից:"},{"vNo":"43 ","txt":"Ոգին ու մարմինը կրկին պիտի վերամիավորվեն՝ կատարյալ տեսքով. և վերջավորություն ու հոդ պիտի վերականգնվեն իրենց բնական կառուցվածքով, ճիշտ ինչպես մենք հիմա ենք՝ այս պահին. և մենք պիտի բերվենք կանգնելու Աստծո առաջ, գիտենալով, ճիշտ ինչպես մենք հիմա գիտենք, և ունենալով մի վառ վերհուշ մեր բոլոր հանցանքի:"},{"vNo":"44 ","txt":"Արդ, այս վերականգնումը պիտի գա բոլորին, ծերին ու երիտասարդին, ճորտին ու ազատին, տղամարդուն ու կնոջը, ամբարիշտին ու արդարին. և նույնիսկ մի մազ իսկ նրանց գլխից չի կորչի. այլ ամեն ինչ պիտի վերականգնվի իր կատարյալ կառուցվածքով, ինչպես հիմա է, կամ մարմնում, և պիտի բերվեն ու դատի ներկայացվեն Քրիստոս Որդու, Հայր Աստծո, և Սուրբ Հոգու դատարանի առաջ, որը մեկ Հավերժական Աստված է՝ դատվելու համաձայն իրենց գործերի, լինեն դրանք բարի, թե լինեն դրանք չար:"},{"vNo":"45 ","txt":"Արդ ահա, ես խոսեցի ձեզ հետ մահկանացու մարմնի մահվան վերաբերյալ և նաև մահկանացու մարմնի հարության վերաբերյալ: Ես ասում եմ ձեզ, որ այս մահկանացու մարմինը մահից բարձրացվելու է դեպի կյանք, այսինքն՝ առաջին մահից, դառնալով մի անմահ մարմին, այնպես որ նրանք այլևս չեն կարող մեռնել. ոգին միավորվելով մարմնի հետ, որ երբեք չբաժանվի. այսպիսով, ամբողջը դառնալով հոգևոր ու անմահ, այնպես որ այլևս չեն կարող տեսնել ապականություն:"},{"vNo":"46 ","txt":"Այժմ, երբ Ամուղեկը վերջացրեց այս խոսքերը, ժողովուրդը կրկին ապշեց, և Զիզրոմը ևս սկսեց դողալ: Եվ այսպես ավարտվեց Ամուղեկի խոսքերը, կամ այս է բոլորը, որ ես գրեցի:"}]}