{"heading":"Մարդիկ կանչվում են, որպես քահանաներ, իրենց խիստ մեծ հավատքի ու բարի գործերի շնորհիվ – Նրանք պետք է սովորեցնեն պատվիրանները – Արդարակեցության միջոցով նրանք սրբագործվում են ու մտնում Տիրոջ հանգիստը – Մելքիսեդեկը նրանցից մեկն էր – Հրեշտակները հայտարարում են ավետիք ամբողջ երկրում – Նրանք կհայտնեն Քրիստոսի իրական գալուստը: Մոտ 82թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Ալմա 13","verses":[{"vNo":"1 ","txt":"Եվ բացի այդ, իմ եղբայրնե՛ր, ես կկամենայի ուղղել ձեր մտքերն առաջ՝ դեպի այն ժամանակը, երբ Տեր Աստված տվեց այս պատվիրաններն իր զավակներին. և ես կկամենայի, որ դուք հիշեք, որ Տեր Աստված քահանաներ կարգեց՝ ըստ իր սուրբ կարգի, որն ըստ իր Որդու կարգի էր, սովորեցնելու համար այս բաները ժողովրդին:"},{"vNo":"2 ","txt":"Եվ այդ քահանաները կարգվեցին՝ ըստ իր Որդու կարգի, մի ձևով, որի միջոցով ժողովուրդը կարողանար իմանալ, թե ինչ ձևով սպասեր նրա Որդուն՝ փրկագնման համար:"},{"vNo":"3 ","txt":"Եվ այս է ձևը, ըստ որի նրանք կարգվեցին՝ լինելով կանչված ու պատրաստված աշխարհի հիմնադրումից ի վեր, համաձայն Աստծո կանխագիտության, իրենց խիստ մեծ հավատքի ու բարի գործերի շնորհիվ. սկզբում թողնված լինելով՝ ընտրելու բարին կամ չարը. հետևաբար, նրանք ընտրած լինելով բարին, և գործադրելով անչափ մեծ հավատք, կանչվում են մի սուրբ կոչումով, այո, այն սուրբ կոչումով, որը պատրաստված էր այդպիսիների համար՝ մի նախապատրաստված փրկագնմամբ և դրա համաձայն:"},{"vNo":"4 ","txt":"Եվ այսպես, նրանք կանչված են եղել այս սուրբ կոչմանն իրենց հավատքի շնորհիվ, մինչդեռ մյուսները մերժում էին Աստծո Հոգին իրենց սրտերի կարծրության և իրենց մտքերի կուրության պատճառով, մինչդեռ եթե դա եղած չլիներ այդպես, նրանք կկարողանային ունենալ այնպիսի մեծ արտոնություն, ինչպես իրենց եղբայրները:"},{"vNo":"5 ","txt":"Կամ ի վերջո, սկզբում նրանք նույն դիրքի վրա էին իրենց եղբայրների հետ. այսպիսով, այս սուրբ կոչումը, նախապատրաստված լինելով աշխարհի հիմնադրումից ի վեր այնպիսիների համար, ովքեր չէին կարծրացնի իրենց սրտերը, որը Միածին Որդու քավության մեջ և միջոցով էր, ով նախապատրաստվել էր,–"},{"vNo":"6 ","txt":"Եվ այսպես, այս սուրբ կոչումով կանչված և Աստծո սուրբ կարգի բարձրագույն քահանայությամբ կարգված՝ սովորեցնելու նրա պատվիրանները մարդկանց զավակներին, որպեսզի նրանք նույնպես կարողանան մտնել նրա հանգիստը,–"},{"vNo":"7 ","txt":"Այս բարձրագույն քահանայությունը, լինելով ըստ իր Որդու կարգի, կարգ, որը կար աշխարհի հիմնադրումից ի վեր. կամ, այլ խոսքով, լինելով առանց օրերի սկզբի կամ տարիների վերջի, նախապատրաստված լինելով հավերժությունից մինչև ողջ հավերժություն, համաձայն բոլոր բաների վերաբերյալ նրա կանխագիտության,–"},{"vNo":"8 ","txt":"Արդ, նրանք կարգվում էին ըստ այս ձևի,– կանչվելով մի սուրբ կոչումով, և ձեռնադրվելով մի սուրբ արարողությամբ, և իրենց վրա վերցնելով սուրբ կարգի բարձրագույն քահանայությունը, կոչում և արարողություն և բարձրագույն քահանայություն, որն առանց սկզբի է կամ վերջի,–"},{"vNo":"9 ","txt":"Այսպիսով, նրանք դառնում են քահանայապետեր հավիտյան, ըստ Որդու կարգի՝ Հոր Միածնի, որն առանց օրերի սկզբի է կամ տարիների վերջի, որը լի է շնորհով, անաչառությամբ և ճշմարտությամբ: Եվ դա այդպես է: Ամեն:"},{"vNo":"10 ","txt":"Արդ, ինչպես ես ասացի սուրբ կարգի կամ այս բարձրագույն քահանայության վերաբերյալ, կային շատերը, որոնք կարգվեցին ու դարձան Աստծո քահանայապետեր. և դա Աստծո առջև նրանց խիստ մեծ հավատքի ու ապաշխարության և նրանց արդարության շնորհիվ էր, նրանք՝ նախընտրելով ավելի շուտ ապաշխարել ու գործել արդար, քան կործանվել,"},{"vNo":"11 ","txt":"Հետևաբար, նրանք կանչվեցին ըստ այս սուրբ կարգի և սրբագործվեցին, և նրանց հանդերձները լվացվեցին ճերմակ՝ Գառան արյան միջոցով:"},{"vNo":"12 ","txt":"Արդ, նրանք, Սուրբ Հոգով սրբագործված, իրենց հանդերձները ճերմակ դարձած, անարատ ու անբիծ լինելով Աստծո առաջ, չէին կարողանում նայել մեղքի վրա, բացի միայն զզվանքով. և կային շատերը, չափից դուրս հսկայական քանակությամբ, ովքեր դարձել էին անարատ և մտել Աստծո՝ իրենց Տիրոջ հանգիստը:"},{"vNo":"13 ","txt":"Եվ արդ, իմ եղբայրնե՛ր, ես կկամենայի, որ դուք ձեզ խոնարհեցնեք Աստծո առաջ և ապաշխարությանը վայել պտուղ բերեք, որպեսզի դուք նույնպես կարողանաք մտնել այդ հանգիստը:"},{"vNo":"14 ","txt":"Այո, խոնարհեցրե՛ք ձեզ, նույնիսկ ինչպես ժողովուրդը Մելքիսեդեկի օրերում, որը նույնպես քահանայապետ էր՝ ըստ այս նույն կարգի, որի մասին ես խոսել եմ, որը նույնպես վերցրեց իր վրա բարձրագույն քահանայությունը հավիտյան:"},{"vNo":"15 ","txt":"Եվ դա այն նույն Մելքիսեդեկն էր, որին Աբրահամը տասանորդ վճարեց. այո, նույնիսկ մեր հայր Աբրահամը վճարեց տասնորդ՝ մեկ տասներորդ մասն իր ողջ ունեցածի:"},{"vNo":"16 ","txt":"Արդ, այս արարողությունները տրվում էին ըստ այս ձևի, որպեսզի դրա միջոցով ժողովուրդը կարողանար սպասել Աստծո Որդուն, այն լինելով մի մարմնավորում նրա կարգի, կամ այն լինելով նրա կարգը, և դա՝ որպեսզի նրանք կարողանային սպասել նրան իրենց մեղքերի թողության համար, որպեսզի նրանք կարողանային մտնել Տիրոջ հանգիստը:"},{"vNo":"17 ","txt":"Արդ, այս Մելքիսեդեկը թագավոր էր Սաղեմի երկրի վրա. և նրա ժողովուրդը դարձել էր ուժեղ անօրինության ու պղծության մեջ. այո, նրանք բոլորը մոլորվել էին. նրանք լի էին ամեն ձևի ամբարշտությամբ."},{"vNo":"18 ","txt":"Բայց Մելքիսեդեկը, գործադրած լինելով զորեղ հավատք, և ստացած լինելով բարձրագույն քահանայության պաշտոնը, ըստ Աստծո սուրբ կարգի, քարոզեց ապաշխարություն իր ժողովրդին: Եվ, ահա նրանք ապաշխարեցին. և Մելքիսեդեկն իր օրերում հաստատեց խաղաղություն երկրում. այդ պատճառով նա կոչվեց խաղաղության իշխան, քանզի նա Սաղեմի թագավորն էր. և թագավորում էր իր հոր ներքո:"},{"vNo":"19 ","txt":"Արդ, կային շատերը նրանից առաջ, և նաև կային շատերը՝ հետո, բայց ոչ մեկն ավելի մեծ չէր. այդ պատճառով, նրա մասին նրանք ավելի մանրամասնորեն են հիշատակել:"},{"vNo":"20 ","txt":"Արդ, կարիք չկա, որ ես վերապատմեմ նյութը. ինչ ես ասացի երևի բավական է: Ահա սուրբ գրքերը ձեր առջև են. եթե դուք կամենաք աղավաղել դրանք, դա պիտի լինի ի սեփական կործանումն ձեզ:"},{"vNo":"21 ","txt":"Եվ արդ, եղավ այնպես, որ երբ Ալման ասաց այս խոսքերը նրանց, նա առաջ մեկնեց իր ձեռքը դեպի նրանց ու գոչեց զորեղ ձայնով՝ ասելով. Հիմա՛ է ժամն ապաշխարելու, քանզի փրկության օրը մոտենում է,"},{"vNo":"22 ","txt":"Այո, և Տիրոջ ձայնը հրեշտակների բերանով հայտարարում է այդ՝ բոլոր ազգերին, այո՛, հայտարարում է այդ, որպեսզի նրանք կարողանան ունենալ ավետիք մեծ ուրախության. այո, և նա հնչեցնում է այս ավետիքն իր ողջ ժողովրդի մեջ, այո, այսինքն՝ նրանց, որ սփռված են ամենուրեք երկրի երեսին. այդ պատճառով նրանք եկել են մեզ մոտ:"},{"vNo":"23 ","txt":"Եվ դրանք հայտնի են դարձվել մեզ պարզ արտահայտություններով, որպեսզի մենք կարողանանք հասկանալ, որ մենք չկարողանանք սխալվել. և այս մի օտար երկրում մեր թափառականներ լինելու պատճառով. հետևաբար, մենք այսպես մեծապես առանձնաշնորհված ենք, քանզի մենք ունենք այս ավետիքը՝ հայտարարված մեզ, մեր այգու բոլոր մասերում:"},{"vNo":"24 ","txt":"Քանզի, ահա հրեշտակները հայտարարում են դա շատերին այս ժամանակաընթացքում, մեր երկրում. և դա մարդկանց զավակների սրտերը պատրաստելու նպատակով է, որպեսզի իր փառքով նրա գալստյան ժամանակ ընդունեն նրա խոսքը:"},{"vNo":"25 ","txt":"Եվ արդ, մենք միայն սպասում ենք լսելու ուրախ լուրեր նրա գալստյան մասին՝ հայտարարված մեզ հրեշտակների բերանով. քանզի մենք չգիտենք որքան շուտ է գալու այդ ժամանակը: Աստված անի, որ դա լինի իմ օրում. բայց լինի դա շուտ, թե ուշ, դրանում ես կցնծամ:"},{"vNo":"26 ","txt":"Եվ դա պիտի հայտնի դարձվի արդար ու սուրբ մարդկանց, հրեշտակների բերանով, նրա գալստյան ժամանակ, որպեսզի մեր հայրերի խոսքերը կարողանան իրագործվել, ըստ դրա, ինչ նրանք խոսել են նրա վերաբերյալ, որը մարգարեության ոգու համաձայն էր, որը նրանց մեջ էր:"},{"vNo":"27 ","txt":"Եվ արդ, իմ եղբայրնե՛ր, ես ցանկանում եմ իմ սրտի ամենախորքից, այո, մեծ տագնապով, մինչև անգամ՝ ցավով, որ դուք ականջ դնեք իմ խոսքերին, և դեն ձգեք ձեր մեղքերն ու չհետաձգեք ձեր ապաշխարության օրը."},{"vNo":"28 ","txt":"Այլ, որ դուք խոնարհեցնեք ձեզ Տիրոջ առաջ, և կանչեք նրա սուրբ անունը, և արթուն կենաք ու շարունակ աղոթեք, որպեսզի դուք չլինի թե փորձվեք ավելի, քան դուք կարող եք դիմանալ, և այսպես առաջնորդվեք Սուրբ Հոգուց՝ դառնալով խոնարհ, հեզ, հլու, համբերատար, սիրով և ողջ երկայնամտությամբ լի."},{"vNo":"29 ","txt":"Ունենալով հավատք առ Տերը. ունենալով մի հույս, որ դուք պիտի ստանաք հավերժական կյանք. ունենալով Աստծո սերը միշտ ձեր սրտերում, որպեսզի դուք կարողանաք բարձրացվել վերջին օրը և մտնել նրա հանգիստը:"},{"vNo":"30 ","txt":"Եվ թող Տերը շնորհի ձեզ ապաշխարություն, որ դուք վայր չբերեք նրա ցասումը ձեզ վրա, որ դուք չկապվեք դժոխքի շղթաներով, որ դուք չտանեք երկրորդ մահը:"},{"vNo":"31 ","txt":"Եվ Ալման խոսեց էլ ավելի շատ խոսքեր ժողովրդի համար, որոնք գրված չեն այս գրքում:"}]}