{"heading":"Լամանացիները կործանում են Ամմոնիայի ժողովրդին – Զորամն առաջնորդում է Նեփիացիներին հաղթանակի Լամանացիների վրա – Ալման ու Ամուղեկը և շատ ուրիշներ քարոզում են խոսքը – Նրանք սովորեցնում են, որ իր հարությունից հետո Քրիստոսը կհայտնվի Նեփիացիներին: Մոտ 81–77թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Ալմա 16","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, Նեփիի ժողովրդի վրա դատավորների կառավարման տասնմեկերորդ տարում, երկրորդ ամսվա հինգերորդ օրը, Զարահեմլայի երկրում լինելով մեծ խաղաղություն, չլինելով ոչ պատերազմներ, ոչ հակառակություններ մի որոշակի թվով տարիների ընթացքում, մինչև որ տասնմեկերորդ տարվա երկրորդ ամսվա հինգերորդ օրը մի պատերազմի կոչ լսվեց ամբողջ երկրում:"},{"vNo":"2 ","txt":"Քանզի ահա, Լամանացիների զորքերը ներս էին եկել անապատի կողմից, երկրի սահմաններից ներս, մինչև իսկ Ամմոնիա քաղաքը, և սկսել սպանել ժողովրդին ու ավերել քաղաքը:"},{"vNo":"3 ","txt":"Եվ արդ, եղավ այնպես, նախքան Նեփիացիները կկարողանային մի բավականաչափ զորք հանել՝ քշելու նրանց երկրից դուրս, նրանք կոտորեցին ժողովրդին, ովքեր Ամմոնիա քաղաքում էին, և նաև ոմանց Նոյի սահմանների շրջակայքում և մյուսներին գերի տարան անապատ:"},{"vNo":"4 ","txt":"Արդ, եղավ այնպես, որ Նեփիացիները փափագում էին հասնել նրանց, ովքեր հեռու էին տարվել գերության՝ դեպի անապատ:"},{"vNo":"5 ","txt":"Հետևաբար, նա, ով նշանակված էր գլխավոր զորապետ Նեփիացիների զորքերի վրա (և նրա անունն էր Զորամ, և նա ուներ երկու որդի՝ Լեքի և Աքա), արդ, Զորամն ու նրա երկու որդիները, իմանալով, որ Ալման քահանայապետն էր եկեղեցու վրա, և լսած լինելով, որ նա ուներ մարգարեության ոգին, հետևաբար նրանք գնացին նրա մոտ և ուզեցին նրանից իմանալ, թե արդյոք Տերը կամենո՞ւմ էր, որ նրանք գնային անապատ՝ փնտրելու իրենց եղբայրներին, որոնք գերի էին վերցվել Լամանացիների կողմից:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ Ալման տեղեկացավ Տիրոջից այդ հարցի վերաբերյալ: Եվ Ալման վերադարձավ ու ասաց նրանց. Ահա, Լամանացիները կանցնեն Սիդոն գետն անապատի հարավում՝ հեռու, դեպի վեր, Մանթիի երկրի սահմաններից այն կողմ: Եվ ահա, այնտեղ պիտի դուք հանդիպեք նրանց, Սիդոն գետի արևելյան կողմում, և այնտեղ Տերը ձեզ կհանձնի ձեր եղբայրներին, որոնք գերի են վերցվել Լամանացիների կողմից:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Զորամն ու նրա որդիներն անցան Սիդոն գետի վրայով, իրենց զորքերով, և շարժվեցին հեռու՝ Մանթիի սահմաններից այն կողմ, դեպի անապատի հարավը, որը Սիդոն գետի արևելյան ափին էր:"},{"vNo":"8 ","txt":"Եվ նրանք վրա հասան Լամանացիների զորքերին, և Լամանացիները ցրվեցին ու քշվեցին դեպի անապատի խորքը. և նրանք վերցրեցին իրենց եղբայրներին, որոնք գերի էին վերցվել Լամանացիների կողմից, և նրանցից ոչ մի հոգի չէր կորել, որ գերի էին վերցվել: Եվ նրանք բերվեցին իրենց եղբայրների կողմից՝ տիրություն անելու իրենց սեփական հողերին:"},{"vNo":"9 ","txt":"Եվ այսպես, վերջացավ դատավորների տասնմեկերորդ տարին, Լամանացիները դուրս քշված լինելով երկրից, և Ամմոնիայի ժողովուրդը կործանված էր. այո, Ամմոնիացիների յուրաքանչյուր ապրող հոգի կործանվեց. և նաև նրանց մեծ քաղաքը, որը նրանք ասում էին, թե Աստված չէր կարող կործանել դրա մեծության պատճառով:"},{"vNo":"10 ","txt":"Բայց ահա, մեկ օրում այն թողվեց ամայի. և դիակները հոշոտվեցին շների ու անապատի վայրի գազանների կողմից:"},{"vNo":"11 ","txt":"Այնուամենայնիվ, շատ օրեր անց նրանց մեռած մարմինները դիզվեցին երկրի երեսի վրա, և դրանք ծածկվեցին բարակ ծածկույթով: Եվ արդ, այնքան ուժեղ էր դրանց հոտը, որ շատ տարիների ընթացքում ժողովուրդը չգնաց՝ տիրելու Ամմոնիա երկրին: Եվ այն կոչվեց Նեորականների Ավերակներ, քանզի նրանք Նեորի դավանանքից էին, ովքեր սպանվեցին. և նրանց հողերը մնացին ամայի:"},{"vNo":"12 ","txt":"Եվ Լամանացիները չեկան՝ նորից պատերազմելու Նեփիացիների դեմ մինչև Նեփիի ժողովրդի վրա դատավորների կառավարման տասնևչորսերորդ տարին: Եվ այսպես երեք տարվա ընթացքում Նեփիի ժուղովուրդն ունեցավ անընդհատ խաղաղություն ողջ երկրում:"},{"vNo":"13 ","txt":"Եվ Ալման ու Ամուղեկն առաջ գնացին՝ քարոզելով ժողովրդին ապաշխարություն իրենց տաճարներում, և իրենց սրբարաններում, և նաև ժողովարաններում, որոնք կառուցված էին ըստ հրեաների ձևի:"},{"vNo":"14 ","txt":"Եվ բոլոր նրանց, ովքեր կամենում էին լսել իրենց խոսքերը, նրանք անընդհատ հաղորդում էին Աստծո խոսքը, մարդկանց հանդեպ առանց որևէ աչառության:"},{"vNo":"15 ","txt":"Եվ այսպես, Ալման ու Ամուղեկը գնացին առաջ, և նաև շատ շատերը, ովքեր ընտրված էին աշխատանքի համար, քարոզելու խոսքը ողջ երկրով մեկ: Եվ եկեղեցու հաստատումը դարձավ համընդհանուր երկրով մեկ, շրջակա ողջ տարածքում, Նեփիացիների ողջ ժողովրդի մեջ:"},{"vNo":"16 ","txt":"Եվ չկար անհավասարություն նրանց մեջ. Տերը դուրս թափեց իր Հոգին ողջ երկրի երեսին՝ պատրաստելու մարդկանց զավակների միտքը, կամ պատրաստելու նրանց սրտերն ընդունելու խոսքը, որը պետք է սովորեցվեր նրանց մեջ, նրա գալու ժամանակ,"},{"vNo":"17 ","txt":"Որպեսզի նրանք չկարծրանային խոսքի դեմ, որպեսզի նրանք չլինեին անհավատ, և չգնային շարունակ դեպի կործանում, այլ որպեսզի ընդունեին խոսքն ուրախությամբ, և որպես մի ճյուղ պատվաստվեին ճշմարիտ որթին, որպեսզի նրանք մտնեին Տիրոջ՝ իրենց Աստծո հանգիստը:"},{"vNo":"18 ","txt":"Արդ, այն քահանաները, ովքեր առաջ էին գնացել ժողովրդի մեջ, քարոզում էին ամեն ստախոսությունների և խաբեությունների, նախանձությունների և կռիվների, ոխերի և հայհոյանքների, գողությունների, կողոպուտի, թալանի, սպանության, շնություն անելու և ամեն ձևի հեշտասիրության դեմ, հայտարարելով, որ այս բաները չպետք է այդպես լինեն,–"},{"vNo":"19 ","txt":"Հրապարակելով բաները, որոնք պետք է շուտով գային, այո, հրապարակելով Աստծո Որդու գալուստը, նրա տառապանքները և մահը, և նաև մեռելներից հարությունը:"},{"vNo":"20 ","txt":"Եվ ժողովրդից շատերը հարցնում էին տեղի վերաբերյալ, թե որտեղ էր գալու Աստծո Որդին, և նրանց սովորեցնում էին, որ նա հայտնվելու էր նրանց իր հարությունից հետո. և ժողովուրդը մեծ ցնծությամբ ու բերկրանքով լսեց այս:"},{"vNo":"21 ","txt":"Եվ արդ, եկեղեցին հաստատված լինելով ողջ երկրով մեկ՝ հաղթանակ տանելով դևի վրա, և Աստծո խոսքը քարոզվելով իր անաղարտությամբ ամբողջ երկրում, և Տերը, դուրս թափելով իր օրհնությունները ժողովրդի վրա,– այսպես վերջացավ Նեփիի ժողովրդի վրա դատավորների կառավարման տասնևչորսերորդ տարին:"}]}