{"heading":"Թագավոր Լամոնին ենթադրում է, որ Ամմոնը Մեծ Հոգին է – Ամմոնը սովորեցնում է թագավորին Ստեղծման մասին, մարդկանց հետ Աստծո գործերի մասին, և փրկագնման մասին, որ գալիս է Քրիստոսի միջոցով – Լամոնին հավատում է և ընկնում գետնին, կարծես թե մեռած: Մոտ 90թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Ալմա 18","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ թագավոր Լամոնին կարգադրեց, որ իր ծառաներն առաջանան ու վկայեն այն բոլոր բաների մասին, որոնք նրանք տեսել էին այդ դեպքի առնչությամբ:"},{"vNo":"2 ","txt":"Եվ երբ բոլորը վկայեցին այն բաների մասին, որոնք իրենք տեսել էին, և նա իմացավ իր հոտերը պահպանելիս Ամմոնի հավատարմության մասին, և նաև կռվելիս նրա մեծ զորության մասին նրանց դեմ, ովքեր ջանում էին սպանել նրան, նա անչափ զարմացավ ու ասաց. Անշուշտ, սա ավելին է, քան մի մարդ: Ահա, արդյոք նա այն Մեծ Հոգի՞ն չէ, որն այսպիսի մեծ պատիժներ է ուղարկում այս ժողովրդի վրա, իրենց սպանությունների պատճառով:"},{"vNo":"3 ","txt":"Եվ նրանք պատասխանեցին թագավորին ու ասացին. Արդյոք նա Մեծ Հոգին է, թե մարդ է, մենք չգիտենք. բայց այսքանը մենք գիտենք, որ թագավորի թշնամիներն ի զորու չեն սպանելու նրան. ոչ էլ նրանք ի զորու են ցրել թագավորի հոտերը, երբ նա մեզ հետ է՝ նրա վարպետության և մեծ ուժի պատճառով. հետևաբար, մենք գիտենք, որ նա բարեկամ է թագավորին: Եվ, այժմ, ո՛վ թագավոր, մենք չենք հավատում, որ մարդ ունենա այսպիսի մեծ զորություն, քանզի մենք գիտենք, որ նրան հնարավոր չէ սպանել:"},{"vNo":"4 ","txt":"Եվ այժմ, երբ թագավորը լսեց այս խոսքերը, նա ասաց նրանց. Հիմա ես գիտեմ, որ դա Մեծ Հոգին է. և նա այս անգամ իջել է ներքև՝ պահպանելու ձեր կյանքը, որպեսզի ես չսպանեի ձեզ, ինչպես ես արեցի ձեր եղբայրներին: Եվ սա Մեծ Հոգին է, որի մասին խոսել են մեր հայրերը:"},{"vNo":"5 ","txt":"Արդ, սա Լամոնիի ավանդությունն էր, որը նա ստացել էր իր հորից, որ կա մի Մեծ Հոգի: Չնայած նրանք հավատում էին Մեծ Հոգուն, նրանք կարծում էին, որ ինչ որ իրենք անում են, ճիշտ է. սակայն Լամոնին սկսեց անչափ վախենալ մի վախով, որ չլինի թե սխալ էր արել՝ սպանելով իր ծառաներին."},{"vNo":"6 ","txt":"Քանզի նա սպանել էր նրանցից շատերին, որովհետև նրանց եղբայրները ցրել էին հոտերը ջրի վայրում. և այսպես, որովհետև նրանք թույլ էին տվել իրենց հոտերին ցրվել, նրանք սպանվել էին:"},{"vNo":"7 ","txt":"Արդ, այս Լամանացիների գործելակերպն էր, կանգնել Սեբուսի ջրերի մոտ՝ ցրելու ժողովրդի հոտերը, որպեսզի դրա միջոցով նրանք կարողանային հեռու քշել շատերին, որոնք ցրվում էին, դեպի իրենց սեփական երկիրը, դա լինելով նրանց մեջ թալանելու մի գործելակերպ:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ թագավոր Լամոնին տեղեկացավ իր ծառաներից՝ ասելով. Ո՞ւր է այդ մարդը, որն ունի այսպիսի մեծ զորություն:"},{"vNo":"9 ","txt":"Եվ նրանք ասացին նրան. Ահա, նա կերակրում է քո ձիերին: Արդ թագավորը հրամայել էր իր ծառաներին իրենց հոտերը ջրելուց առաջ, որ նրանք պատրաստեն իր ձիերն ու կառքերը, և տանեն նրան հեռու՝ դեպի Նեփիի երկիրը. քանզի կար մի մեծ խնջույք նշանակված Նեփիի երկրում, Լամոնիի հոր կողմից, որը թագավոր էր ողջ երկրի վրա:"},{"vNo":"10 ","txt":"Արդ, երբ թագավոր Լամոնին լսեց, որ Ամմոնը պատրաստում էր իր ձիերն ու իր կառքերը, Ամմոնի հավատարմության պատճառով նա ավելի ապշեց՝ ասելով. Անկասկած, իմ բոլոր ծառաների միջից չի եղել որևէ ծառա, որ լիներ այսքան հավատարիմ, ինչպես այս մարդը. քանզի մինչև անգամ նա հիշում է բոլոր իմ հրամանները՝ կատարելու դրանք:"},{"vNo":"11 ","txt":"Հիմա ես անկասկած գիտեմ, որ սա Մեծ Հոգին է, և ես կցանկանայի, որ նա ներս գա՝ ինձ մոտ, բայց չեմ համարձակվում:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ Ամմոնը պատրաստել էր ձիերն ու կառքերը թագավորի ու նրա ծառաների համար, նա ներս գնաց թագավորի մոտ, և նա տեսավ, որ թագավորի դեմքը փոխված էր. հետևաբար, նա քիչ էր մնում հետ գնար՝ նրա ներկայությունից դուրս:"},{"vNo":"13 ","txt":"Եվ թագավորի ծառաներից մեկն ասաց նրան՝ Ռաբբա՛նա, որը թարգմանվում է հզոր կամ մեծ թագավոր՝ համարելով իրենց թագավորներին հզոր. և այսպիսով, նա ասաց նրան. Ռաբբա՛նա, թագավորը ցանկանում է, որ դու մնաս:"},{"vNo":"14 ","txt":"Հետևաբար, Ամմոնը շրջվեց դեպի թագավորն ու ասաց նրան. Ի՞նչ կկամենաս, որ ես անեմ քեզ համար, ո՛վ թագավոր: Եվ թագավորը չպատասխանեց նրան մեկ ժամվա ընթացքում, ըստ իրենց ժամանակի, քանզի նա չգիտեր, թե ինչ պետք է ասեր նրան:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ Ամմոնն ասաց նրան կրկին. Ի՞նչ ես փափագում դու ինձանից: Բայց թագավորը չպատասխանեց:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ Ամմոնը, լինելով լցված Աստծո Հոգով, հետևաբար նա կռահեց թագավորի մտքերը: Եվ նա ասաց նրան. Մի՞թե դա այն պատճառով է, որ դու լսել ես, որ ես պաշտպանեցի քո ծառաներին ու քո հոտերը, և սպանեցի նրանց եղբայրներից յոթին, պարսատիկով ու սրով, և հատեցի մյուսների բազուկները, որպեսզի պաշտպանեի քո հոտերն ու ծառաներին. ահա, ա՞յս է, որ առաջացնում է քո զարմանքը:"},{"vNo":"17 ","txt":"Ես ասում եմ քեզ, ի՞նչ է դա, որ քո զարմանքն այդքան մեծ է: Ահա, ես մարդ եմ, և քո ծառան եմ. հետևաբար, ինչ որ դու ցանկանաս, որը ճիշտ է, այն ես կանեմ:"},{"vNo":"18 ","txt":"Արդ, երբ թագավորը լսեց այս խոսքերը, նա կրկին զարմացավ, քանզի նա տեսավ, որ Ամմոնը կարողացավ կռահել իր մտքերը. բայց չնայած սրան, թագավոր Լամոնին բացեց իր բերանը, և ասաց նրան. Ո՞վ ես դու: Դու այն Մեծ Հոգի՞ն ես, որը գիտի բոլոր բաները:"},{"vNo":"19 ","txt":"Ամմոնը պատասխանեց և ասաց նրան՝ Ե՛ս չեմ:"},{"vNo":"20 ","txt":"Եվ թագավորն ասաց. Ի՞նչպես դու իմացար իմ սրտի մտքերը: Դու կարող ես խոսել համարձակորեն, և պատմել ինձ այս բաների վերաբերյալ, և պատմիր ինձ նաև ի՞նչ զորությամբ դու սպանեցիր ու հատեցիր իմ եղբայրների բազուկները, որոնք ցրեցին իմ հոտերը,"},{"vNo":"21 ","txt":"Եվ այժմ, եթե դու պատմես ինձ այս բաների վերաբերյալ, ինչ որ դու ցանկանաս ես կտամ քեզ. և եթե կարիք լինի, ես կպաշտպանեմ քեզ իմ զորքերով. բայց ես գիտեմ, որ դու ավելի հզոր ես, քան նրանք բոլորը. այնուամենայնիվ, ինչ որ դու ցանկանաս ինձանից, ես դա կշնորհեմ քեզ:"},{"vNo":"22 ","txt":"Արդ, Ամմոնը՝ լինելով իմաստուն, սակայն անվնաս, նա ասաց Լամոնիին. Ականջ կդնե՞ս իմ խոսքերին, եթե ես ասեմ քեզ՝ ինչ զորությամբ եմ ես անում այս բաները: Եվ սա է այն բանը, որ ես փափագում եմ քեզանից:"},{"vNo":"23 ","txt":"Եվ թագավորը պատասխանեց նրան և ասաց. Այո՛, ես կհավատամ բոլոր քո խոսքերին: Եվ այսպես նա բռնվեց վարպետությամբ:"},{"vNo":"24 ","txt":"Եվ Ամմոնը սկսեց խոսել նրա հետ համարձակությամբ ու ասաց նրան. Հավատո՞ւմ ես դու, որ կա Աստված:"},{"vNo":"25 ","txt":"Եվ նա պատասխանեց ու ասաց նրան. Ես չգիտեմ ինչ է դա նշանակում:"},{"vNo":"26 ","txt":"Եվ այդ ժամանակ Ամմոնն ասաց. Հավատո՞ւմ ես դու, որ կա Մեծ Հոգի:"},{"vNo":"27 ","txt":"Եվ նա ասաց՝ Այո՛:"},{"vNo":"28 ","txt":"Եվ Ամմոնն ասաց. Դա՛ է Աստվածը: Եվ Ամմոնն ասաց նրան կրկին. Հավատո՞ւմ ես դու, որ այս Մեծ Հոգին, որը Աստված է, ստեղծել է բոլոր բաները, որոնք երկնքում են և երկրում:"},{"vNo":"29 ","txt":"Եվ նա ասաց. Այո՛, ես հավատում եմ, որ նա՛ է ստեղծել բոլոր բաները, որոնք երկրում են. բայց ես չգիտեմ երկինքը:"},{"vNo":"30 ","txt":"Եվ Ամմոնն ասաց նրան. Երկինքը մի տեղ է, որտեղ Աստվածն է բնակվում և բոլոր նրա սուրբ հրեշտակները:"},{"vNo":"31 ","txt":"Եվ թագավոր Լամոնին ասաց. Դա երկրի վերևո՞ւմ է:"},{"vNo":"32 ","txt":"Եվ Ամմոնն ասաց. Այո՛, և նա նայում է վար՝ բոլոր մարդկանց զավակների վրա. և նա գիտի սրտի բոլոր մտքերն ու խորհուրդները. քանզի նրա ձեռքով են նրանք բոլորը ստեղծվել ի սկզբանե:"},{"vNo":"33 ","txt":"Եվ թագավոր Լամոնին ասաց. Ես հավատում եմ բոլոր այս բաներին, որոնք դու խոսեցիր: Դու ուղարկված ես Աստծո՞ կողմից:"},{"vNo":"34 ","txt":"Ամմոնն ասաց նրան. Ես մարդ եմ. և մարդն ի սկզբանե ստեղծվեց Աստծո պատկերով, և ես կանչվել եմ նրա Սուրբ Հոգու կողմից՝ ուսուցանելու այս բաները ժողովրդին, որպեսզի նրանք կարողանան բերվել իմացությանը նրա, ինչն արդար է և ճշմարիտ."},{"vNo":"35 ","txt":"Եվ այդ Հոգուց մի մաս բնակվում է իմ մեջ, որը տալիս է ինձ գիտելիք, և նաև զորություն՝ ըստ իմ հավատքի ու ցանկությունների, որոնք Աստծուց են:"},{"vNo":"36 ","txt":"Այժմ, երբ Ամմոնն ասաց այս խոսքերը, նա սկսեց աշխարհի ստեղծումից, և նաև Ադամի ստեղծումից, և պատմեց նրան բոլոր բաները մարդու անկման վերաբերյալ, և պատմեց և դրեց նրա առաջ այդ ժողովրդի հիշատակարանները և սուրբ գրքերը, որոնք խոսվել էին մարգարեների կողմից, նույնիսկ ընդհուպ մինչև այն ժամանակը, երբ նրանց հայրը՝ Լեքին, թողեց Երուսաղեմը:"},{"vNo":"37 ","txt":"Եվ նա նաև պատմեց նրանց (քանզի դա թագավորի և նրա ծառաների համար էր) իրենց հայրերի բոլոր ճամփորդություններն անապատում, և բոլոր նրանց տառապանքները՝ քաղցից ու ծարավից, և նրանց չարչարանքը, և այլն:"},{"vNo":"38 ","txt":"Եվ նա նաև պատմեց նրանց Լամանի ու Լեմուելի ապստամբությունների մասին, և Իսմայելի որդիների, այո, բոլոր նրանց ապստամբությունները պատմեց նրանց. և մեկնաբանեց նրանց համար բոլոր հիշատակարաններն ու սուրբ գրքերն այն ժամանակից ի վեր, երբ Լեքին թողեց Երուսաղեմը՝ ընդհուպ մինչև ներկա ժամանակը:"},{"vNo":"39 ","txt":"Բայց սա բոլորը չէր. քանզի նա մեկնաբանեց նրանց համար փրկագնման ծրագիրը, որը պատրաստված էր աշխարհի հիմնադրումից ի վեր. և նա նաև հայտնի դարձրեց նրանց Քրիստոսի գալստյան վերաբերյալ, և նրանց հայտնի դարձրեց Տիրոջ բոլոր գործերը:"},{"vNo":"40 ","txt":"Եվ եղավ այնպես, որ հետո, երբ նա ասաց բոլոր այս բաները, և մեկնաբանեց դրանք թագավորին, թագավորը հավատաց նրա բոլոր խոսքերին:"},{"vNo":"41 ","txt":"Եվ նա սկսեց աղաղակել առ Տերն՝ ասելով. Ո՜վ Տեր, ողորմություն ունեցիր. համաձայն քո առատ ողորմության, որ դու ունեցել ես Նեփիի ժողովրդի վրա, ողորմություն ունեցիր նաև իմ և իմ ժողովրդի վրա:"},{"vNo":"42 ","txt":"Եվ արդ, երբ նա ասաց այս, նա ընկավ գետնին, կարծես մեռած լիներ:"},{"vNo":"43 ","txt":"Եվ եղավ այնպես, որ նրա ծառաները վերցրեցին նրան ու տարան նրան իր կնոջ մոտ, և դրեցին նրան մահճակալի վրա. և նա պառկած էր երկու օրվա և երկու գիշերվա ընթացքում, կարծես մեռած լիներ. և նրա կինը, և նրա որդիները, և նրա դուստրերը սգում էին նրա վրա Լամանացիների ձևով, մեծապես ողբալով նրա կորուստը:"}]}