{"heading":"Ամղիկին ջանում է թագավոր լինել և մերժվում է ժողովրդի ձայնով – Նրա հետևորդները նրան թագավոր են դարձնում – Ամղիկիացիները պատերազմում են Նեփիացիների հետ և պարտվում են – Լամանացիներն ու Ամղիկիացիները միավորում են ուժերը և պարտվում – Ալման սպանում է Ամղիկիին: Մոտ 87թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Ալմա 2","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես՝ նրանց կառավարման հինգերորդ տարվա սկզբում ժողովրդի մեջ սկսեց լինել հակառակություն. քանի որ ոմն մի մարդ, կոչված լինելով Ամղիկի, նա լինելով մի շատ խորամանկ մարդ, այո, մի իմաստուն մարդ, ինչ վերաբերում է աշխարհի իմաստությանը, նա լինելով ըստ այն մարդու կարգի, որ սպանեց Գեդեոնին սրով, որը մահվան դատապարտվեց օրենքի համաձայն,"},{"vNo":"2 ","txt":"Արդ, այս Ամղիկին իր խորամանկությամբ հեռու էր տարել շատ մարդկանց իր ետևից. նույնիսկ այնքան շատ, որ նրանք սկսեցին լինել շատ հզոր. և նրանք սկսեցին ջանք թափել հաստատելու Ամղիկիին թագավոր լինելու ժողովրդի վրա:"},{"vNo":"3 ","txt":"Եվ այս տագնապալի էր եկեղեցու ժողովրդի համար, և նաև բոլոր նրանց համար, որոնք հեռու չէին տարվել Ամղիկիի համոզմունքների ետևից. քանզի նրանք գիտեին, որ համաձայն իրենց օրենքի, այսպիսի բաները պետք է հաստատվեին ժողովրդի ձայնով:"},{"vNo":"4 ","txt":"Հետևաբար, եթե հնարավոր լիներ, որ Ամղիկին ձեռք բերեր ժողովրդի ձայնը, նա, լինելով մի ամբարիշտ մարդ, կզրկեր նրանց իրենց իրավունքներից և եկեղեցու արտոնություններից. քանզի դա էր նրա մտադրությունը՝ կործանել Աստծո եկեղեցին:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ ժողովուրդն ի մի հավաքվեց բոլոր երկրով մեկ, ամեն մարդ ըստ իր մտքի՝ լիներ Ամղիկիին կողմ, թե դեմ, առանձին խմբերով, ունենալով մեծ վիճաբանություններ ու ապշեցուցիչ հակառակություններ մեկը մյուսի հետ:"},{"vNo":"6 ","txt":"Եվ այսպես, նրանք ի մի հավաքվեցին՝ տալու իրենց ձայներն այդ հարցի վերաբերյալ. և դրանք դրվեցին դատավորների առջև:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ ժողովրդի ձայնը եկավ Ամղիկիի դեմ, այնպես որ նա չդարձավ թագավոր ժողովրդի վրա:"},{"vNo":"8 ","txt":"Արդ, դա մեծ ուրախություն առաջացրեց նրանց սրտերում, ովքեր նրա դեմ էին. բայց Ամղիկին բարկության դրդեց նրանց, ովքեր իր կողմից էին, նրանց դեմ, ովքեր իր կողմից չէին:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ նրանք ի մի հավաքվեցին և Ամղիկիին նվիրաբերեցին՝ լինելու իրենց թագավոր:"},{"vNo":"10 ","txt":"Արդ, երբ Ամղիկին թագավոր դարձավ նրանց վրա, նա հրամայեց, որ նրանք զենք վերցնեին իրենց եղբայրների դեմ. և նա արեց դա, որպեսզի կարողանար նրանց իրեն ենթարկել:"},{"vNo":"11 ","txt":"Այժմ Ամղիկիի ժողովուրդը զանազանվում էր Ամղիկիի անունով՝ կոչված լինելով Ամղիկիացիներ. և մնացածը կոչվում էին Նեփիացիներ, կամ Աստծո ժողովուրդ:"},{"vNo":"12 ","txt":"Հետևաբար, Նեփիացիները տեղյակ էին Ամղիկիացիների մտադրության մասին, և այդ պատճառով նրանք պատրաստվեցին հանդիպելու նրանց. այո, նրանք զինվեցին սրերով և թրերով, աղեղներով և նետերով, քարերով և պարսատիկներով և բոլոր ձևի, ամեն տեսակի պատերազմի զենքերով:"},{"vNo":"13 ","txt":"Եվ այսպես, նրանք պատրաստ էին հանդիպելու Ամղիկիացիներին նրանց գալու ժամանակ: Եվ նրանց թվաքանակին համապատասխան նշանակվել էին զորապետեր, և ավելի բարձր զորապետեր, և գլխավոր զորապետեր:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ Ամղիկին զինեց իր մարդկանց բոլոր ձևի, ամեն տեսակի պատերազմի զենքերով. և իր ժողովրդի վրա նա նաև նշանակեց կառավարիչներ ու ղեկավարներ առաջնորդելու նրանց՝ պատերազմելու իրենց եղբայրների դեմ:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ Ամղիկիացիները հասան Ամնիհու բլրին, որը Սիդոն գետից դեպի արևելք էր, որը հոսում էր Զարահեմլայի երկրով, և այնտեղ նրանք սկսեցին պատերազմել Նեփիացիների հետ:"},{"vNo":"16 ","txt":"Այժմ Ալման լինելով Նեփիի ժողովրդի գլխավոր դատավորը և կառավարիչը, ուստի նա վեր գնաց իր ժողովրդի հետ, այո, իր զորապետերի ու գլխավոր զորապետերի հետ, այո, իր զորքերի գլուխն անցած՝ ճակատամարտելու Ամղիկիացիների դեմ:"},{"vNo":"17 ","txt":"Եվ նրանք սկսեցին կոտորել Ամղիկիացիներին բլրի վրա՝ Սիդոնի արևելքում: Եվ Ամղիկիացիները կռվում էին Նեփիացիների դեմ մեծ ուժով, այնպես որ Նեփիացիներից շատերն ընկան Ամղիկիացիների առաջ:"},{"vNo":"18 ","txt":"Սակայն Տերը զորացրեց Նեփիացիների ձեռքը, այնպես որ նրանք կոտորեցին Ամղիկիացիներին մեծ կոտորածով, այնպես որ նրանք սկսեցին փախչել նրանց առաջից:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ Նեփիացիները հետապնդեցին Ամղիկիացիներին ամբողջ այդ օրը և կոտորեցին նրանց մեծ կոտորածով՝ այնչափ, որ Ամղիկիացիներից կային տասներկու հազար հինգ հարյուր երեսունևերկու հոգի սպանված. իսկ Նեփիացիներից կային վեց հազար հինգ հարյուր վաթսունևերկու հոգի սպանված:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ երբ Ալման այլևս չկարողացավ հետապնդել Ամղիկիացիներին, նա կարգադրեց, որ իր մարդիկ խփեին իրենց վրանները Գեդեոնի հովտում, հովիտը կոչված լինելով այն Գեդեոնի անունով, որը սպանվել էր սրով՝ Նեորի ձեռքով. և այս հովտում Նեփիացիները խփեցին իրենց վրանները՝ գիշերվա համար:"},{"vNo":"21 ","txt":"Եվ Ալման լրտեսներ ուղարկեց՝ հետևելու Ամղիկիացիներից մնացածին, որպեսզի կարողանար իմանալ նրանց ծրագրերի ու նրանց դավադրությունների մասին, որի միջոցով կկարողանար պաշտպանվել նրանց դեմ, որպեսզի կարողանար իր ժողովրդին պահպանել կործանվելուց:"},{"vNo":"22 ","txt":"Այսպիսով նրանք, ում նա դուրս էր ուղարկել հետևելու Ամղիկիացիների ճամբարին, կոչվում էին Զերամ, և Ամնոր, և Մանթի, և Լիմեր. այդ նրանք էին, ովքեր դուրս գնացին իրենց մարդկանցով՝ հետևելու Ամղիկիացիների ճամբարին:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ հաջորդ օրը նրանք շատ հապճեպորեն վերադարձան Նեփիացիների ճամբարը, լինելով մեծապես ապշած, և ցնցված՝ սաստիկ վախից, ասելով."},{"vNo":"24 ","txt":"Ահա, մենք հետևում էինք Ամղիկիացիների ճամբարին և ի մեծ զարմանս մեզ, Մինոնի երկրում՝ Զարահեմլայի երկրի վերևում, Նեփիի երկրի ուղղությամբ, մենք տեսանք Լամանացիների մի ստվար զորք. և ահա, Ամղիկիացիները միացան նրանց."},{"vNo":"25 ","txt":"Եվ նրանք մեր եղբայրների վրա են հասել այն երկրում. և նրանք փախչում են նրանց առջևից իրենց հոտերով և իրենց կանանցով և իրենց երեխաներով դեպի մեր քաղաքը. և եթե մենք չաճապարենք, նրանք տեր կդառնան մեր քաղաքին և կկոտորեն մեր հայրերին, մեր կանանց ու մեր երեխաներին:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ Նեփիի ժողովուրդը վերցրեց իր վրանները, և հեռացավ Գեդեոնի հովտից՝ դեպի իրենց քաղաքը, որը Զարահեմլայի քաղաքն էր:"},{"vNo":"27 ","txt":"Եվ ահա, երբ նրանք անցնում էին Սիդոն գետը, Լամանացիները, և Ամղիկիացիները, լինելով գրեթե այնքան մեծաթիվ, ինչպես ծովի ավազը, եկան նրանց վրա՝ կործանելու նրանց:"},{"vNo":"28 ","txt":"Սակայն Նեփիացիները, զորեղացված լինելով Տիրոջ ձեռքով, աղոթած լինելով զորությամբ առ նա, որ նա իրենց ազատեր իրենց թշնամիների ձեռքից, հետևաբար Տերը լսեց նրանց աղաղակները և զորեղացրեց նրանց, և Լամանացիներն ու Ամղիկիացիներն ընկան նրանց առաջ:"},{"vNo":"29 ","txt":"Եվ եղավ այնպես, որ Ալման կռվեց Ամղիկիի հետ սրով՝ դեմ առ դեմ. և նրանք կռվում էին ուժգնորեն մեկը մյուսի հետ:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ Ալման, լինելով Աստծո մի մարդ՝ մղված լինելով մեծ հավատքով, գոչեց՝ ասելով. Ո՜վ Տեր, ողորմություն ունեցիր և խնայիր իմ կյանքը, որպեսզի ես մի գործիք լինեմ քո ձեռքում՝ փրկելու և պահպանելու այս ժողովրդին:"},{"vNo":"31 ","txt":"Այժմ, երբ Ալման ասաց այս խոսքերը, նա կրկին կռվեց Ամղիկիի հետ. և նա ուժեղացվեց, այնպես որ սրով սպանեց Ամղիկիին:"},{"vNo":"32 ","txt":"Եվ նա նաև կռվեց Լամանացիների թագավորի հետ, բայց Լամանացիների թագավորը Ալմայի առաջից ետ փախավ և ուղարկեց իր պահապաններին՝ կռվելու Ալմայի հետ:"},{"vNo":"33 ","txt":"Իսկ Ալման, իր պահապաններով հանդերձ, կռվեց Լամանացիների թագավորի պահապանների հետ, մինչև սպանեց ու ետ քշեց նրանց:"},{"vNo":"34 ","txt":"Եվ այսպիսով, նա մաքրեց տարածքը կամ ավելի ճիշտ ափը, որը Սիդոն գետի արևմուտքում էր՝ Սիդոնի ջրերի մեջ գցելով Լամանացիների մարմինները, ովքեր սպանվել էին, որ այդպիսով նրա ժողովուրդը կարողանար տեղ ունենալ՝ անցնելու և կռվելու Լամանացիների ու Ամղիկիացիների հետ Սիդոն գետի արևմտյան կողմում:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ երբ նրանք բոլորն անցել էին Սիդոն գետը, Լամանացիներն ու Ամղիկիացիները սկսեցին նրանց առաջից փախչել, չնայած նրանք այնքան մեծաթիվ էին, որ նրանք չէին կարող հաշվվել:"},{"vNo":"36 ","txt":"Եվ նրանք փախան Նեփիացիների առաջից՝ դեպի անապատ, որը հյուսիս և արևմուտք էր, և հեռու՝ երկրի սահմաններից այն կողմ. և Նեփիացիները հետապնդեցին նրանց իրենց զորությամբ և սպանեցին նրանց:"},{"vNo":"37 ","txt":"Այո, նրանց դիմավորում էին ամեն կողմից, և սպանում, և քշում, մինչև նրանք ցրվեցին դեպի արևմուտք, և դեպի հյուսիս, մինչև նրանք հասան անապատին, որը կոչվում էր Հերմաունթս. և դա այն անապատի մասն էր, որը լցված էր վայրի ու անկշտում գազաններով:"},{"vNo":"38 ","txt":"Եվ եղավ այնպես, որ շատերն իրենց վերքերից մեռան անապատում, և լափվեցին այդ գազանների ու նաև օդի անգղների կողմից. և նրանց ոսկորները գտան ու դիզեցին հողի վրա:"}]}