{"heading":"Տերն ուղարկում է Ամմոնին Միդդոնի՝ ազատելու իր բանտարկված եղբայրներին – Ամմոնն ու Լամոնին հանդիպում են Լամոնիի հորը, որը թագավոր է ողջ երկրի վրա – Ամմոնը ստիպում է ծեր թագավորին հավանություն տալ իր եղբայրների ազատմանը: Մոտ 90թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Ալմա 20","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ երբ նրանք հիմնեցին եկեղեցի այդ երկրում, որ թագավոր Լամոնին ցանկացավ, որ Ամմոնը գնար իր հետ Նեփիի երկիրը, որպեսզի նա կարողանար ցույց տալ նրան իր հորը:"},{"vNo":"2 ","txt":"Եվ Տիրոջ ձայնը եկավ Ամմոնին՝ ասելով. Դու չպետք է գնաս վեր՝ դեպի Նեփիի երկիրը, քանզի, ահա թագավորը կփնտրի քո կյանքը. այլ դու պետք է գնաս Միդդոնիի երկիրը. քանզի ահա, քո եղբայր Ահարոնը, և նաև Մուղոքին ու Ամմանը բանտում են:"},{"vNo":"3 ","txt":"Արդ, եղավ այնպես, որ երբ Ամմոնը լսեց այս, նա ասաց Լամոնիին. Ահա, իմ եղբայրն ու եղբայրակիցները բանտում են՝ Միդդոնիում, և ես գնում եմ, որ գուցե ազատեմ նրանց:"},{"vNo":"4 ","txt":"Արդ, Լամոնին ասաց Ամմոնին. Ես գիտեմ, Տիրոջ ուժով դու կարող ես անել բոլոր բաները: Բայց, ահա, ես կգամ քեզ հետ Միդդոնիի երկիրը. քանզի Միդդոնիի երկրի թագավորը, որի անունը Անթիոմնո է, ընկեր է ինձ. հետևաբար, ես գնում եմ Միդդոնիի երկիրը, որպեսզի կարողանամ բարեխոսել երկրի թագավորին, և նա դուրս կհանի քո եղբայրներին բանտից: Արդ, Լամոնին ասաց. Ո՞վ ասաց քեզ, որ քո եղբայրները բանտում են:"},{"vNo":"5 ","txt":"Եվ Ամմոնն ասաց նրան. Ոչ ոք չի ասել ինձ, բացի դա լինի Աստծուց, և նա ասաց ինձ. Գնա՛ և ազատի՛ր քո եղբայրներին, քանի որ նրանք բանտում են Միդդոնիի երկրում:"},{"vNo":"6 ","txt":"Արդ, երբ Լամոնին լսեց այս, նա կարգադրեց, որ իր ծառաները պատրաստեն իր ձիերն ու կառքերը:"},{"vNo":"7 ","txt":"Եվ նա ասաց Ամմոնին. Ե՛կ, ես կգամ քեզ հետ Միդդոնիի երկիրը, և այնտեղ ես կխնդրեմ թագավորից, որ նա դուրս հանի քո եղբայրներին բանտից:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ երբ Ամմոնն ու Լամոնին ճամփորդում էին դեպի այդ վայրը, նրանք հանդիպեցին Լամոնիի հորը, որը թագավոր էր ողջ երկրի վրա:"},{"vNo":"9 ","txt":"Եվ ահա, Լամոնիի հայրն ասաց նրան. Ինչո՞ւ դու չեկար այն խնջույքին, այն հրաշալի օրը, երբ ես խնջույք արեցի իմ որդիների և իմ ժողովրդի համար:"},{"vNo":"10 ","txt":"Եվ նա նաև ասաց. Ո՞ւր ես դու գնում այս Նեփիացու հետ, որը ստախոսի զավակներից մեկն է:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Լամոնին տեղեկացրեց նրան, թե ուր էր նա գնում, քանզի նա վախենում էր վիրավորել նրան:"},{"vNo":"12 ","txt":"Եվ նա նաև ասաց նրան իր սեփական թագավորությունում մնալու ողջ պատճառը, թե ինչու նա չէր գնացել իր հոր խնջույքին, որը նա պատրաստել էր:"},{"vNo":"13 ","txt":"Եվ արդ, երբ Լամոնին տեղեկացրեց նրան բոլոր այս բաները, ահա, ի զարմանս իրեն, նրա հայրը բարկացավ նրա վրա և ասաց. Լամոնի՛, դու պատրաստվում ես ազատել այս Նեփիացիներին, ովքեր ստախոսի որդիներ են: Ահա, նա կողոպտեց մեր հայրերին. և այժմ, նրա զավակները նույնպես եկել են մեր մեջ, որ կարողանան իրենց խորամանկությամբ և իրենց ստերով խաբել մեզ, որպեսզի նորից կողոպտեն մեզ մեր ունեցվածքից:"},{"vNo":"14 ","txt":"Արդ, Լամոնիի հայրը հրամայեց նրան, որ նա սրով սպաներ Ամմոնին: Եվ նա նաև հրամայեց նրան, որ նա չգնար Միդդոնիի երկիրը, այլ, որ նա վերադառնար իր հետ Իսմայելի երկիրը:"},{"vNo":"15 ","txt":"Բայց Լամոնին ասաց նրան. Ես չեմ սպանի Ամմոնին, ոչ էլ ես կվերադառնամ Իսմայելի երկիրը, այլ ես գնում եմ Միդդոնիի երկիրը, որպեսզի ես կարողանամ ազատել Ամմոնի եղբայրներին, քանզի ես գիտեմ, որ նրանք արդար մարդիկ են և ճշմարիտ Աստծո սուրբ մարգարեներ:"},{"vNo":"16 ","txt":"Այժմ, երբ նրա հայրը լսեց այս խոսքերը, նա բարկացավ նրա վրա, և քաշեց իր սուրը, որ զարկեր նրան՝ գետնահար:"},{"vNo":"17 ","txt":"Բայց Ամմոնն առաջ կանգնեց ու ասաց նրան. Ահա, դու չպետք է սպանես քո որդուն. սակայն, ավելի լավ կլիներ, որ նա ընկներ, քան դու, քանզի ահա, նա ապաշխարել է իր մեղքերից. բայց եթե դու ընկնեիր այս պահին, քո բարկության մեջ, քո հոգին չէր կարող փրկվել:"},{"vNo":"18 ","txt":"Եվ բացի այդ, հարկ է, որ դու զսպես քեզ. քանզի, եթե դու սպանես քո որդուն, նա, լինելով անմեղ մարդ, նրա արյունը կաղաղակեր գետնից առ Տերը՝ նրա Աստվածը, որ վրեժխնդրություն գար քեզ վրա. և գուցե դու կորցնեիր քո հոգին:"},{"vNo":"19 ","txt":"Այժմ, երբ Ամմոնն ասաց այս խոսքերը նրան, նա պատասխանեց նրան՝ ասելով. Ես գիտեմ, որ եթե ես սպանեի իմ որդուն, որ ես անմեղ արյուն կթափեի. քանզի այդ դո՛ւ ես, որ ջանացել ես կործանել նրան:"},{"vNo":"20 ","txt":"Եվ նա մեկնեց իր ձեռքը սպանելու Ամմոնին: Բայց Ամմոնը դիմակայեց նրա հարվածներին, և նաև զարկեց նրա բազկին, այնպես որ նա չկարողացավ գործածել այն:"},{"vNo":"21 ","txt":"Այժմ, երբ թագավորը տեսավ, որ Ամմոնը կարող էր սպանել իրեն, նա սկսեց աղաչել Ամմոնին, որ նա խնայի իր կյանքը:"},{"vNo":"22 ","txt":"Բայց Ամմոնը բարձրացրեց իր սուրն ու ասաց նրան. Ահա՛, ես կզարկե՛մ քեզ, եթե դու շնորհ չանես ինձ, որ իմ եղբայրները կարողանան դուրս հանվել բանտից:"},{"vNo":"23 ","txt":"Արդ, թագավորը, վախենալով, թե ինքը պիտի կորցնի իր կյանքը, ասաց. Եթե դու խնայես ինձ, ես կշնորհեմ քեզ, ինչ որ դու խնդրես, մինչև իսկ թագավորության կեսը:"},{"vNo":"24 ","txt":"Այժմ, երբ Ամմոնը տեսավ, որ ինքն ազդել էր ծեր թագավորի վրա՝ ըստ իր ցանկության, նա ասաց նրան. Եթե դու շնորհ անես, որ իմ եղբայրները դուրս հանվեն բանտից, և նաև, որ Լամոնիին թույլ տրվի պահել իր թագավորությունը, և որ դու դժգոհ չլինես նրանից, այլ շնորհ անես, որ նա կարողանա անել՝ ըստ իր սեփական ցանկությունների, ինչ բան որ նա մտածում է, այդ դեպքում ես կխնայեմ քեզ. հակառակ դեպքում, ես կզարկեմ քեզ՝ գետնահար:"},{"vNo":"25 ","txt":"Այժմ, երբ Ամմոնն ասաց այս խոսքերը, թագավորը սկսեց ուրախանալ իր կյանքի համար:"},{"vNo":"26 ","txt":"Եվ երբ նա տեսավ, որ Ամմոնը ցանկություն չուներ կործանելու նրան, և երբ նա տեսավ նաև այն մեծ սերը, որ նա ուներ իր որդի Լամոնիի հանդեպ, նա անչափ զարմացած մնաց և ասաց. Քանի որ այս է բոլորը, ինչ դու ցանկացար, որ ես ազատ արձակեմ քո եղբայրներին, և թույլ տամ, որ իմ որդի Լամոնին պահպանի իր թագավորությունը, ահա, ես կշնորհեմ քեզ, որ իմ որդին պահպանի իր թագավորությունն այս ժամանակից ի վեր և հավիտյան. և ես այլևս չեմ իշխի նրա վրա,"},{"vNo":"27 ","txt":"Եվ ես նաև շնորհ կանեմ քեզ, որ քո եղբայրները դուրս հանվեն բանտից, և դու ու քո եղբայրները կարող եք գալ ինձ մոտ՝ իմ թագավորությունը. քանզի ես շատ կցանկանայի տեսնել ձեզ: Քանի որ թագավորը շատ ապշած էր այն խոսքերի վրա, որոնք նա խոսել էր, և նաև այն խոսքերի վրա, որոնք խոսվել էին իր որդի Լամոնիի կողմից, ուստի նա փափագում էր իմանալ դրանք:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ Ամմոնն ու Լամոնին շարունակեցին իրենց ճամփորդությունը դեպի Միդդոնիի երկիրը: Եվ Լամոնին շնորհ գտավ երկրի թագավորի աչքում. հետևաբար, Ամմոնի եղբայրները դուրս բերվեցին բանտից:"},{"vNo":"29 ","txt":"Եվ երբ Ամմոնը հանդիպեց նրանց, նա անչափ վշտացած էր, քանզի ահա, նրանք մերկ էին, և նրանց մաշկը խիստ պլոկված էր՝ ամուր պարաններով կապված լինելու պատճառով: Եվ նրանք նաև տարել էին քաղց, ծարավ և ամեն տեսակի չարչարանքներ. սակայն նրանք համբերատար էին իրենց բոլոր տառապանքներում:"},{"vNo":"30 ","txt":"Եվ ինչ որ պատահեց, դա նրանց բախտն էր՝ ընկած լինել ավելի կարծրացած ու ավելի խստապարանոց ժողովրդի ձեռքը. որի պատճառով նրանք չցանկացան ականջ դնել նրանց խոսքերին, և նրանք դուրս էին գցել նրանց, և ծեծել էին, և քշել էին նրանց տնից տուն, և տեղից տեղ, նույնիսկ մինչև նրանք հասել էին Միդդոնիի երկիրը. և այնտեղ նրանք վերցվել էին ու բանտ գցվել, և կապվել ամուր պարաններով, ու պահվել էին բանտում շատ օրերի ընթացքում և ազատվել Լամոնիի և Ամմոնի կողմից:"}]}