{"heading":"Ահարոնը սովորեցնում է Լամոնիի հորը Ստեղծման, Ադամի անկման, և Քրիստոսի միջոցով փրկագնման ծրագրի մասին – Թագավորն ու նրա ողջ գերդաստանը դարձի են գալիս – Բացատրվում է երկրի բաժանումը Նեփիացիների ու Լամանացիների միջև: Մոտ 90–77թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Ալմա 22","verses":[{"vNo":"1 ","txt":"Արդ, մինչ Ամմոնն այսպես շարունակ սովորեցնում էր Լամոնիի ժողովրդին, մենք կվերադառնանք Ահարոնի ու նրա եղբայրների պատմությանը. քանզի հետո, երբ նա հեռացավ Միդդոնիի երկրից, նա Հոգու կողմից առաջնորդվեց դեպի Նեփիի երկիրը, մինչև իսկ տունը թագավորի, որը բոլոր երկրի վրա էր, բացի Իսմայելի երկրից. և նա Լամոնիի հայրն էր:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ նա, իր եղբայրների հետ, ներս գնաց թագավորի պալատը և խոնարհվեց թագավորի առաջ ու ասաց նրան. Ահա, ո՜վ թագավոր, մենք Ամմոնի եղբայրներն ենք, որոնց դու ազատեցիր բանտից:"},{"vNo":"3 ","txt":"Եվ այժմ, ո՜վ թագավոր, եթե դու խնայես մեր կյանքը, մենք կլինենք քո ծառաները: Եվ թագավորն ասաց նրանց. Բարձրացե՛ք, քանզի ես շնորհելու եմ ձեզ ձեր կյանքը, և ես թույլ չեմ տա, որ դուք իմ ծառաները լինեք. այլ ես պահանջում եմ, որ դուք սատարեք ինձ. քանզի ես ինչ-որ անհանգիստ եմ մտքով՝ ձեր եղբայր Ամմոնի խոսքերի անշահախնդրության ու մեծության պատճառով. և ես ուզում եմ իմանալ պատճառը, ինչո՞ւ նա ձեզ հետ չի եկել Միդդոնիից:"},{"vNo":"4 ","txt":"Եվ Ահարոնն ասաց թագավորին. Ահա, Տիրոջ Հոգին կանչեց նրան մեկ այլ ճանապարհով. նա գնաց Իսմայելի երկիրը՝ սովորեցնելու Լամոնիի ժողովրդին:"},{"vNo":"5 ","txt":"Արդ, թագավորն ասաց նրան. Ահա, ի՞նչ է այն, որ դուք ասացիք Տիրոջ Հոգու վերաբերյալ: Ահա, դա է այն բանը, որ անհանգստացնում է ինձ:"},{"vNo":"6 ","txt":"Եվ նաև, ի՞նչ է այս, որ Ամմոնն ասաց. Եթե ապաշխարես, դու կփրկվես, և եթե չապաշխարես, դու կվտարվես վերջին օրը:"},{"vNo":"7 ","txt":"Եվ Ահարոնը պատասխանեց ու ասաց նրան. Հավատո՞ւմ ես դու, որ կա Աստված: Եվ թագավորն ասաց. Ես գիտեմ, որ Ամաղեկացիներն ասում են, որ կա Աստված, և ես նրանց թույլ եմ տվել, որ կառուցեն սրբարաններ, որ կարողանան հավաքվել միասին՝ երկրպագելու նրան: Եվ եթե հիմա դու ասում ես՝ կա Աստված, ահա, ես կամենում եմ հավատալ:"},{"vNo":"8 ","txt":"Եվ այժմ, երբ Ահարոնը լսեց այս, նրա սիրտը սկսեց հրճվել, և նա ասաց. Ահա, անկասկած, ինչպես դու ապրում ես, ո՛վ թագավոր, կա՛ Աստված:"},{"vNo":"9 ","txt":"Եվ թագավորն ասաց. Արդյո՞ք Աստված այն Մեծ Հոգին է, որ դուրս բերեց մեր հայրերին Երուսաղեմի հողից:"},{"vNo":"10 ","txt":"Եվ Ահարոնն ասաց նրան. Այո՛, նա այն Մեծ Հոգին է, և նա է ստեղծել բոլոր բաները՝ և՛ երկնքում, և՛ երկրի վրա: Հավատո՞ւմ ես դու դրան:"},{"vNo":"11 ","txt":"Եվ նա ասաց. Այո, ես հավատում եմ, որ Մեծ Հոգին է ստեղծել բոլոր բաները, և ես ուզում եմ, որ դու պատմես ինձ այս բոլոր բաների մասին, և ես կհավատամ քո խոսքերին:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ Ահարոնը տեսավ, որ թագավորը կամենում էր հավատալ իր խոսքերին, նա սկսեց Ադամի ստեղծումից՝ կարդալով սուրբ գրքերը թագավորին, թե ինչպես Աստված ստեղծեց մարդուն՝ ըստ իր սեփական պատկերի, և որ Աստված տվեց նրան պատվիրաններ, և որ օրինազանցության պատճառով մարդն ընկավ:"},{"vNo":"13 ","txt":"Եվ Ահարոնը մեկնաբանեց նրան սուրբ գրքերը, Ադամի ստեղծումից սկսած, ներկայացնելով նրան մարդու անկումը, և նրանց մարմնական վիճակը, և նաև փրկագնման ծրագիրը, որը նախապատրաստված էր աշխարհի հիմնադրումից ի վեր, Քրիստոսի միջոցով, բոլորի համար, ովքեր կհավատային նրա անունին:"},{"vNo":"14 ","txt":"Եվ քանի որ մարդն ընկել էր, նա չէր կարող ինքը որևէ բանի արժանի լինել, այլ Քրիստոսի տառապանքներն ու մահն են քավում նրանց մեղքերը՝ հավատքի ու ապաշխարության միջոցով, և այսպես շարունակ. և որ նա ջարդում է մահվան կապանքները, որպեսզի գերեզմանը հաղթանակ չունենա, և որպեսզի մահվան խայթը կուլ գնա փառքի հույսերին. և Ահարոնը բոլոր այս բաները բացատրեց թագավորին:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ հետո, երբ Ահարոնը մեկնաբանեց այս բաները նրան, թագավորն ասաց. Ի՞նչ պիտի ես անեմ, որ կարողանամ ունենալ այդ հավերժական կյանքը, որի մասին դու խոսեցիր: Այո, ի՞նչ պիտի ես անեմ, որ կարողանամ ծնվել Աստծուց, այս ամբարիշտ հոգին արմատախիլ անելով իմ կրծքից, և ստանամ նրա Հոգին, որպեսզի կարողանամ լցվել ուրախությամբ, որպեսզի ես չվտարվեմ վերջին օրը: Ահա, ասաց նա, ես կհրաժարվեմ բոլոր բաներից, ինչ ես ունեմ, այո՛, ես կթողնեմ իմ թագավորությունը, որպեսզի կարողանամ ստանալ այդ մեծ ուրախությունը:"},{"vNo":"16 ","txt":"Բայց Ահարոնն ասաց նրան. Եթե դու ցանկանաս այս բանը, եթե դու խոնարհվես Աստծո առաջ, այո, եթե դու ապաշխարես քո բոլոր մեղքերից, և խոնարհվես Աստծո առաջ, և հավատքով կանչես առ նրա անունը, հավատալով, որ դու պիտի ստանաս, այդ դեպքում դու կստանաս հույսը, որ դու ցանկանում ես:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ երբ Ահարոնն ասաց այս խոսքերը, թագավորը խոնարհվեց Տիրոջ առաջ՝ իր ծնկների վրա. այո, մինչև իսկ երեսն ի վայր ընկավ գետնին, և գոչեց ուժգին՝ ասելով."},{"vNo":"18 ","txt":"Ո՜վ Աստված, Ահարոնն ասաց ինձ, որ կա Աստված. և եթե կա՛ Աստված, և եթե դու Աստված ես, դու քեզ հայտնի չէի՞ր դարձնի ինձ, և ես կհրաժարվեմ իմ բոլոր մեղքերից՝ քեզ գիտենալու համար, և որպեսզի ես կարողանամ բարձրանալ մեռելներից և փրկվել վերջին օրը: Եվ այժմ, երբ թագավորն ասաց այս խոսքերը, նա զարկվեց, կարծես թե մեռած լիներ:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ նրա ծառաները վազեցին և ասացին թագուհուն բոլորը, ինչ պատահել էր թագավորին: Եվ նա ներս եկավ թագավորի մոտ. և երբ նա տեսավ նրան պառկած, կարծես թե մեռած լիներ, և նաև Ահարոնին ու նրա եղբայրներին՝ կանգնած, կարծես թե նրանք էին եղել նրա ընկնելու պատճառը, նա բարկացավ նրանց վրա և հրամայեց, որ իր ծառաները, կամ թագավորի ծառաները բռնեն նրանց և սպանեն:"},{"vNo":"20 ","txt":"Արդ, ծառաները տեսած լինելով թագավորի ընկնելու պատճառը, հետևաբար, նրանք չհամարձակվեցին իրենց ձեռքը բարձրացնել Ահարոնի և նրա եղբայրների վրա. և նրանք աղաչեցին թագուհուն՝ ասելով. Ինչո՞ւ ես դու հրամայում, որ մենք սպանենք այս մարդկանց, երբ, ահա, նրանցից մեկն ավելի զորեղ է, քան մենք բոլորս, ուստի մենք կընկնենք նրանց առաջ:"},{"vNo":"21 ","txt":"Այժմ, երբ թագուհին տեսավ ծառաների վախը, նա նույնպես սկսեց խիստ վախենալ, որ չլիներ թե ինչ-որ չարիք գար իր վրա: Եվ նա հրամայեց իր ծառաներին, որ նրանք գնան և կանչեն մարդկանց, որպեսզի նրանք սպանեն Ահարոնին և նրա եղբայրներին:"},{"vNo":"22 ","txt":"Այժմ, երբ Ահարոնը տեսավ թագուհու վճռականությունը, նա, նաև իմանալով ժողովրդի սրտերի կարծրությունը, վախեցավ, որ չլիներ թե մի բազմություն հավաքվեր միասին, և մեծ կռիվ ու խռովություն լիներ նրանց մեջ. հետևաբար, նա առաջ մեկնեց իր ձեռքը և բարձրացրեց թագավորին գետնից, և ասաց նրան՝ Կանգնի՛ր: Եվ նա ոտքի կանգնեց՝ ստանալով իր ուժը:"},{"vNo":"23 ","txt":"Արդ, այս արվեց թագուհու և ծառաներից շատերի ներկայությամբ: Եվ երբ նրանք տեսան դա, նրանք մեծապես զարմացան ու սկսեցին վախենալ: Եվ թագավորն առաջ կանգնեց ու սկսեց սովորեցնել նրանց: Եվ նա սովորեցրեց նրանց այնքան, որ նրա ողջ գերդաստանը դարձի եկավ առ Տերը:"},{"vNo":"24 ","txt":"Արդ, մի մեծ բազմություն ի մի հավաքվեց, թագուհու հրամանով, և մեծ տրտնջոցներ սկսվեցին նրանց մեջ՝ Ահարոնի և նրա եղբայրների պատճառով:"},{"vNo":"25 ","txt":"Բայց թագավորն առաջ կանգնեց նրանց մեջ և սատարեց նրանց: Եվ նրանք խաղաղվեցին Ահարոնի և նրանց հանդեպ, ովքեր նրա հետ էին:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ երբ թագավորը տեսավ, որ ժողովուրդը խաղաղված էր, նա կարգադրեց, որ Ահարոնը և իր եղբայրներն առաջ կանգնեն բազմության մեջտեղում, և որ նրանք քարոզեն խոսքը նրանց:"},{"vNo":"27 ","txt":"Եվ եղավ այնպես, որ թագավորը մի հրովարտակ ուղարկեց ողջ երկրով մեկ, իր ողջ ժողովրդի մեջ, ովքեր իր ողջ երկրում էին, ովքեր բոլոր շրջակա տարածքում էին, որը ձգվում էր ընդհուպ մինչև ծովը, արևելքում և արևմուտքում, և որը բաժանված էր Զարահեմլայի երկրից անապատի մի նեղ շերտով, որը ձգվում էր արևելքի ծովից մինչև իսկ արևմուտքի ծովը և ծովափի շրջակա սահմանները, և անապատի սահմանները, որը Զարահեմլայի երկրի մերձակա հյուսիսում էին, Մանթիի սահմանների ուղղությամբ, Սիդոն գետի ակունքի մոտով, ձգվելով արևելքից դեպի արևմուտք, և այսպես էին Լամանացիները և Նեփիացիները բաժանված:"},{"vNo":"28 ","txt":"Այսպիսով, Լամանացիների ավելի ծույլ մասն ապրում էր անապատում, և բնակվում էր վրաններում. և նրանք Նեփիի երկրում տարածվել էին անապատով՝ դեպի արևմուտք. այո, և նաև Զարահեմլայի երկրի արևմտյան կողմում, ծովափին մոտիկ սահմաններում, և Նեփիի երկրի արևմտյան կողմում՝ իրենց հայրերի առաջին ժառանգության վայրում, և այսպես սահմանակցելով ծովափի երկայնքով:"},{"vNo":"29 ","txt":"Եվ նաև շատ Լամանացիներ կային ծովափի արևելյան կողմում, ուր Նեփիացիները քշել էին նրանց: Եվ այսպես, Նեփիացիները համարյա շրջապատված էին Լամանացիներով. սակայն Նեփիացիները վերցրել էին անապատին սահմանակից երկրի բոլոր հյուսիսային մասերի տիրապետությունը՝ Սիդոն գետի ակունքի մոտ, արևելքից մինչև արևմուտք, անապատի կողմի շրջակայքով. դեպի հյուսիս, մինչև իսկ նրանք հասել էին երկիրը, որը նրանք կոչել էին Լիառատ:"},{"vNo":"30 ","txt":"Եվ այն սահմանակից էր այն երկրին, որը նրանք կոչում էին Ավերակներ, այն լինելով այնքան հեռու՝ հյուսիսում, որ հասնում էր այն երկրին, որը բնակեցված էր եղել և կործանվել, որոնց ոսկորների մասին մենք խոսել ենք, որոնք հայտնաբերվել էին Զարահեմլայի ժողովրդի կողմից, այն լինելով նրանց առաջին ափհանման վայրը:"},{"vNo":"31 ","txt":"Եվ նրանք եկան այնտեղից դեպի հարավի անապատը: Այսպիսով, երկիրը հյուսիսային կողմում կոչվում էր Ավերակներ, և երկիրը հարավային կողմում կոչվում էր Լիառատ, այն լինելով անապատ, որը լցված է ամեն ձևի, ամեն տեսակի վայրի կենդանիներով, որոնց մի մասը կերի համար եկել էր հյուսիսային կողմի երկրից:"},{"vNo":"32 ","txt":"Եվ այսպիսով, Նեփիացու համար դա մեկ և կես օրվա ճամփորդության հեռավորություն էր, Լիառատ և Ավերակներ երկրի գծի վրա, արևելքից դեպի արևմտյան ծովը. և այսպես, Նեփիացիների երկիրը և Զարահեմլայի երկիրը գրեթե շրջապատված էին ջրով, այնտեղ լինելով հողի մի նեղ պարանոց՝ հյուսիսային երկրի և հարավային երկրի միջև:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, որ Նեփիացիները բնակեցրել էին Լիառատ երկիրը, նույնիսկ արևելքից մինչև արևմտյան ծովը, և այսպես, Նեփիացիներն իրենց իմաստությամբ, իրենց պահակախմբերով և իրենց զորքերով արգելափակել էին Լամանացիներին հարավում, որ այսպիսով նրանք այլևս չունենային իշխանություն հյուսիսում, որ նրանք չկարողանային հեղեղել երկիրը դեպի հյուսիս:"},{"vNo":"34 ","txt":"Հետևաբար, Լամանացիներն այլևս չէին կարող իշխանություն ունենալ Նեփիի երկրում և շրջակա անապատում: Արդ, սա էր Նեփիացիների իմաստությունը, քանի որ Լամանացիները թշնամի էին նրանց, իրենք չէին ենթարկվի ամեն կողմից չարչարանքների, և նաև, որպեսզի նրանք կարողանային ունենալ մի երկիր, ուր կփախչեին ցանկության դեպքում:"},{"vNo":"35 ","txt":"Եվ այժմ, այս ասելուց հետո, ես կրկին վերադառնում եմ Ամմոնի ու Ահարոնի, Օմների ու Հիմնիի և նրանց եղբայրների պատմությանը:"}]}