{"heading":"Ամմոնը հրճվում է Տիրոջով – Հավատարիմները զորացվում են Տիրոջ կողմից, և գիտություն է տրվում նրանց – Հավատքով մարդիկ կարող են հազարավոր հոգիների ապաշխարության բերել – Աստված ունի ողջ զորությունը և հասկանում է բոլոր բաները: Մոտ 90–77թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Ալմա 26","verses":[{"vNo":"1 ","txt":"Եվ այժմ, սրանք են Ամմոնի խոսքերն իր եղբայրներին, որոնք այսպես են ասում. Իմ եղբայրնե՛ր և իմ եղբայրակիցնե՛ր, ահա, ես ասում եմ ձեզ, թե ինչպիսի մեծ պատճառ ունենք մենք ցնծալու. քանզի կարո՞ղ էինք մենք ենթադրել, երբ մենք դուրս եկանք Զարահեմլայի երկրից, որ Աստված այսպիսի մեծ օրհնություններ էր մեզ շնորհելու:"},{"vNo":"2 ","txt":"Եվ այժմ, ես հարցնում եմ, ի՞նչ մեծ օրհնություններ է նա պարգևել մեզ: Կարո՞ղ եք ասել:"},{"vNo":"3 ","txt":"Ահա, ես պատասխանում եմ ձեր փոխարեն. քանզի մեր եղբայրները՝ Լամանացիները խավարում էին, այո, այսինքն՝ ամենախավար վիհի մեջ, բայց, ահա, նրանցից քանիսն են բերված՝ տեսնելու Աստծո սքանչելի լույսը: Եվ այս է օրհնությունը, որը պարգևեց մեզ, որ մենք Աստծո ձեռքում գործիքներ դարձվեցինք՝ իրականացնելու այս մեծ աշխատանքը:"},{"vNo":"4 ","txt":"Ահա, նրանցից հազարավորները ցնծում են և բերվել են Աստծո փարախը:"},{"vNo":"5 ","txt":"Ահա, դաշտը հասուն էր, և օրհնվա՛ծ եք դուք, քանզի դուք մանգաղը գցեցիք և ձեր զորությամբ հնձեցիք, այո, ողջ օրվա ընթացքում դուք տքնեցիք. և ահա ձեր որաների թիվը: Եվ դրանք կհավաքվեն շտեմարանները, որպեսզի չվատնվեն:"},{"vNo":"6 ","txt":"Այո, վերջին օրը դրանք չեն ծեծկվի մրրիկից, այո՛, ոչ էլ դրանք կցրվեն պտուտահողմերից. բայց երբ մրրիկը գա, դրանք ի մի կհավաքվեն իրենց տեղում, որպեսզի մրրիկը չկարողանա ներթափանցել նրանց մեջ. այո, ոչ էլ դրանք կքշվեն կատաղի քամիներից, որտեղ որ թշնամին է ցանկանում տանել դրանց:"},{"vNo":"7 ","txt":"Բայց ահա, դրանք բերքահավաքի Տիրոջ ձեռքում են, և դրանք նրանն են, և նա կբարձրացնի նրանց վերջին օրը:"},{"vNo":"8 ","txt":"Օրհնվա՛ծ լինի անունը մեր Աստծո. եկե՛ք գովք երգենք նրան, այո, եկե՛ք գոհություն հայտնենք նրա սուրբ անվանը, քանզի նա արդարություն է գործում հավիտյան:"},{"vNo":"9 ","txt":"Քանզի, եթե մենք դուրս եկած չլինեինք Զարահեմլայի երկրից, այս մեր շատ սիրելի եղբայրները, որոնք այնքան շատ սիրեցին մեզ, դեռ կտանջվեին մեր դեմ ատելությունից, այո, և նրանք կլինեին նաև օտարականներ առ Աստված:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ երբ Ամմոնն ասաց այս խոսքերը, նրա եղբայր Ահարոնը կշտամբեց նրան՝ ասելով. Ամմո՛ն, ես վախենում եմ, որ ուրախությունդ քեզ տանում է դեպի պարծենկոտություն:"},{"vNo":"11 ","txt":"Բայց Ամմոնն ասաց նրան. Ես չե՛մ պարծենում իմ սեփական ուժով, ո՛չ էլ իմ սեփական իմաստությամբ. բայց ահա, իմ ուրախությունը լիակատար է, այո, իմ սիրտը մինչև պռունկը լցված է ուրախությամբ, և ես կցնծամ իմ Աստծով:"},{"vNo":"12 ","txt":"Այո՛, ես գիտեմ, որ ես ոչինչ եմ. ինչ վերաբերում է իմ ուժին, ես թույլ եմ. հետևաբար, ես չեմ պարծենա ինձանով, բայց ես կպարծենամ իմ Աստծով, քանզի նրա ուժով ես կարող եմ անել բոլոր բաները. այո, ահա, մենք բազում հզոր հրաշքներ գործեցինք այս երկրում, որի համար կգովաբանենք նրա անունը հավիտյան:"},{"vNo":"13 ","txt":"Ահա, մեր եղբայրներից քանի՜-քանի հազարների նա արձակեց դժոխքի ցավերից. և նրանք բերվել են՝ երգելու քավիչ սերը, և դա՝ նրա խոսքի զորության պատճառով, որը մեր մեջ է, հետևաբար, մի՞թե մենք մեծ պատճառ չունենք ցնծալու:"},{"vNo":"14 ","txt":"Այո, մենք նրան հավիտյան գովաբանելու պատճառ ունենք, քանզի նա Բարձրյալ Աստվածն է, և արձակել է մեր եղբայրներին դժոխքի շղթաներից:"},{"vNo":"15 ","txt":"Այո, նրանք շուրջանակի օղակված էին հավիտենական խավարով և կործանմամբ. բայց ահա, նա բերել է նրանց դեպի իր հավիտենական լույսը, այո, դեպի հավիտենական փրկություն. և նրանք շուրջանակի օղակված են նրա սիրո անզուգական առատությամբ. այո, մենք եղել ենք գործիքներ նրա ձեռքում՝ այս մեծ ու զարմանալի գործն անելիս:"},{"vNo":"16 ","txt":"Հետևաբար, եկեք հրճվենք, այո, մենք կհրճվենք Տիրոջով. քանզի մեր ուրախությունը լիակատար է, այո, մենք կգովաբանենք մեր Աստծուն հավիտյան: Ահա, ո՞վ կարող է անչափ շատ հրճվել Տիրոջով: Այո, ո՞վ կարող է անչափ շատ խոսել նրա մեծ զորության մասին և մարդկանց զավակների հանդեպ նրա ողորմության և նրա երկայնամտության մասին: Ահա, ես ասում եմ ձեզ, ես չեմ կարող արտահայտել փոքրագույն մասն իսկ նրա, ինչ զգում եմ:"},{"vNo":"17 ","txt":"Ո՞վ կարող էր ենթադրել, որ մեր Աստվածը կլիներ այնքան ողորմած, որ մեզ դուրս կկորզեր մեր սոսկալի, մեղսավոր և աղտոտված վիճակից:"},{"vNo":"18 ","txt":"Ահա, մենք առաջ գնացինք, նույնիսկ ցասմամբ, զորեղ սպառնալիքներով՝ կործանելու նրա եկեղեցին:"},{"vNo":"19 ","txt":"Օ՜հ, ուրեմն ինչո՞ւ նա չմատնեց մեզ սարսափելի կործանման, այո, ինչո՞ւ նա թույլ չտվեց, որ իր արդարադատության սուրն ընկնի մեզ վրա, և չդատապարտեց մեզ հավերժական հուսահատության:"},{"vNo":"20 ","txt":"Օ՜հ, իմ հոգին այդ մտքից գրեթե կարծես ճախրում է: Ահա, նա չգործադրեց իր արդարադատությունը մեզ վրա, այլ իր մեծ ողորմածությամբ բերել է մեզ մահվան ու թշվառության այն հավիտենական անդունդի վրայով, մինչև իսկ դեպի փրկությունը մեր հոգիների:"},{"vNo":"21 ","txt":"Եվ այժմ ահա, իմ եղբայրնե՛ր, ո՞ր բնական մարդն է, որ գիտի այս բաները: Ահա, ես ասում եմ ձեզ, չկա մեկը, որ գիտենա այս բաները, բացի զղջացողից:"},{"vNo":"22 ","txt":"Այո՛, ով որ ապաշխարում է, և հավատք գործադրում, և առաջ է բերում բարի գործեր, և առանց դադարի շարունակ աղոթում է,– այդպիսիներին է տրվում՝ իմանալու Աստծո խորհուրդները. այո, այդպիսիներին կտրվի՝ հայտնելու բաներ, որոնք երբեք չեն հայտնվել. այո, և այդպիսիներին կտրվի՝ ապաշխարության բերելու հազարավոր հոգիների, ճիշտ ինչպես մեզ տրվեց, որ ապաշխարության բերենք մեր այս եղբայրներին:"},{"vNo":"23 ","txt":"Արդ, դուք հիշո՞ւմ եք, իմ եղբայրնե՛ր, երբ Զարահեմլայի երկրում մենք ասացինք մեր եղբայրներին, որ գնում ենք Նեփիի երկիրը, քարոզելու մեր եղբայրներին՝ Լամանացիներին, և նրանք ծաղրանքով ծիծաղեցին մեզ վրա:"},{"vNo":"24 ","txt":"Քանզի նրանք ասացին մեզ. Մի՞թե դուք կարծում եք, որ կարող եք Լամանացիներին բերել ճշմարտության իմացությանը: Մի՞թե կարծում եք, որ կարող եք համոզել Լամանացիներին իրենց հայրերի ավանդությունների անճշտության մասին, այնպիսի խստապարանոց մի ժողովրդի, ինչպիսին նրանք են. որոնց սրտերը հրճվում են արյուն թափելիս. որոնց օրերն անցել են մեծագույն անօրինության մեջ. որոնց ուղիները սկզբից ի վեր եղել են օրինազանցի ուղիներ: Արդ, իմ եղբայրնե՛ր, դուք հիշում եք, որ այսպիսին էր նրանց խոսքը:"},{"vNo":"25 ","txt":"Եվ դեռ ավելին, նրանք ասացին. Եկե՛ք զենք վերցնենք նրանց դեմ, որպեսզի երկրից բնաջնջենք նրանց և նրանց անօրինությունը, որ չլինի թե նրանք ասպատակեն և կործանեն մեզ:"},{"vNo":"26 ","txt":"Բայց ահա, իմ սիրելի՛ եղբայրներ, մենք եկանք անապատ, ոչ թե մեր եղբայրներին կործանելու մտադրությամբ, այլ մտադրությամբ, որ գուցե մենք կարողանանք փրկել նրանցից մի քանիսի հոգիները:"},{"vNo":"27 ","txt":"Այսպիսով, երբ մեր սրտերն ընկճված էին, և մենք քիչ էր մնում ետ դառնայինք, ահա, Տերը հանգստացրեց մեզ, և ասաց. Գնացե՛ք ձեր եղբայրների՝ Լամանացիների մեջ, և համբերությամբ տարեք ձեր չարչարանքները, և ես ձեզ հաջողություն կտամ:"},{"vNo":"28 ","txt":"Եվ այժմ ահա, մենք եկանք, և եղանք նրանց մեջ. և մենք եղանք համբերատար մեր տառապանքներում, և մենք տարանք ամեն զրկանք. այո, մենք ճանապարհորդել ենք տնից տուն՝ ապավինելով աշխարհի ողորմություններին, ոչ միայն աշխարհի ողորմություններին, այլ Աստծո ողորմություններին:"},{"vNo":"29 ","txt":"Եվ մենք մտել ենք նրանց տները և սովորեցրել նրանց, և մենք սովորեցրել ենք նրանց իրենց փողոցներում. այո, և մենք սովորեցրել ենք նրանց իրենց բլուրների վրա. և մենք նաև մտել ենք նրանց տաճարներն ու նրանց ժողովարանները, և սովորեցրել նրանց. և մեզ դուրս են գցել ու ծաղրել և թքել են ու ապտակել մեր այտերին. և մեզ քարկոծել են և բռնել և կապել ամուր պարաններով, և բանտ գցել. և Աստծո զորության և իմաստության միջոցով մենք կրկին ազատվել ենք:"},{"vNo":"30 ","txt":"Եվ մենք տարել ենք ամեն ձևի չարչարանքներ, և այս բոլորը, որպեսզի, միգուցե, մենք կարողանայինք լինել որոշ հոգիների փրկելու միջոց. և մենք կարծում էինք, որ մեր ուրախությունը լիակատար կլիներ, եթե միայն մենք կարողանայինք լինել ոմանց փրկելու միջոցը:"},{"vNo":"31 ","txt":"Արդ ահա, մենք կարող ենք նայել ու տեսնել մեր գործերի պտուղները. և մի՞թե դրանք քիչ են: Ես ասում եմ ձեզ՝ Ո՛չ, դրանք շատ են, այո, և մենք կարող ենք ականատես լինել նրանց անկեղծությանը, իրենց սիրո պատճառով՝ հանդեպ իրենց եղբայրները և նաև հանդեպ մեզ:"},{"vNo":"32 ","txt":"Քանզի ահա, նրանք գերադասեցին ավելի շուտ զոհաբերել իրենց կյանքը, քան վերցնել նույնիսկ իրենց թշնամու կյանքը. և նրանք թաղել են իրենց պատերազմի զենքերը խորը՝ հողի մեջ, իրենց եղբայրների հանդեպ իրենց սիրո պատճառով:"},{"vNo":"33 ","txt":"Եվ այժմ, ահա ես ասում եմ ձեզ, եղե՞լ է այդպիսի մեծ սեր բոլոր երկրում: Ահա, ես ասում եմ ձեզ. Ո՛չ, չի՛ եղել, նույնիսկ Նեփիացիների մեջ:"},{"vNo":"34 ","txt":"Քանզի ահա, նրանք կարող էին զենք բարձրացնել իրենց եղբայրների դեմ. նրանք չէին հանդուրժի սպանվել: Բայց ահա, սրանցից քանիսը վայր դրեցին իրենց կյանքը. և մենք գիտենք, որ նրանք գնացել են իրենց Աստծո մոտ, իրենց սիրո և մեղքի հանդեպ իրենց ատելության պատճառով:"},{"vNo":"35 ","txt":"Արդ, մի՞թե մենք պատճառ չունենք ցնծալու: Այո, ես ասում եմ ձեզ, այն ժամանակից ի վեր, երբ աշխարհը եղավ, երբեք չեն եղել մարդիկ, որ ցնծալու այնպիսի մեծ պատճառ ունենային, ինչպես մենք. այո, և իմ ուրախությունը վերածվել է մինչև իսկ պարծենկոտության՝ իմ Աստծով. քանզի նա ունի ողջ զորությունը, ողջ իմաստությունը և ողջ հասկացողությունը. նա ըմբռնում է բոլոր բաները, և նա ողորմած Էակ է, մինչև իսկ ի փրկություն նրանց, ովքեր կապաշխարեն ու կհավատան նրա անունին:"},{"vNo":"36 ","txt":"Արդ, եթե այս պարծենկոտություն է, միևնույն է, կպարծենամ ես. քանզի սա է իմ կյանքը և իմ լույսը, իմ ուրախությունը և իմ փրկությունը, և իմ փրկագնումը հավիտենական վայից: Այո՛, օրհնված է անունն իմ Աստծո, որը հիշում է այս ժողովրդին, որը Իսրայելի ծառի մի ճյուղն է և կորել է նրա մարմնից մի օտար երկրում. այո, ես ասում եմ՝ թող օրհնվի անունն իմ Աստծո, որը հիշում է մեզ՝ թափառականներիս, մի օտար երկրում:"},{"vNo":"37 ","txt":"Արդ, իմ եղբայրնե՛ր, մենք տեսնում ենք, որ Աստված հիշում է ամեն ժողովրդի, ինչ երկրում էլ որ նրանք լինեն. այո, նա հաշվում է իր ժողովրդին, և նրա գթասրտությունը ողջ երկրի վրա է: Այսպիսով, սա է իմ մեծ ուրախությունը, և իմ մեծ գոհությունը, այո, և ես գոհություն կհայտնեմ իմ Աստծուն հավիտյան: Ամեն:"}]}