{"heading":"Տերը պատվիրում է Ամմոնին առաջնորդել Անթի-Նեփի-Լեքիի ժողովրդին դեպի անվտանգություն – Հանդիպելով Ալմային, Ամմոնն ուրախությունից ուժասպառ է լինում – Նեփիացիները տալիս են Երսոնի երկիրը Անթի-Նեփի-Լեքիներին – Նրանք կոչվում են Ամմոնի ժողովուրդ: Մոտ 90–77թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Ալմա 27","verses":[{"vNo":"1 ","txt":"Արդ, եղավ այնպես, որ երբ այն Լամանացիները, ովքեր գնացել էին պատերազմելու Նեփիացիների դեմ՝ կործանելու նրանց, իրենց բազում ջանքերից հետո պարզեցին, որ զուր էին ձգտել նրանց կործանմանը, նրանք կրկին վերադարձան Նեփիի երկիրը:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Ամաղեկացիներն իրենց կորուստների պատճառով անչափ զայրացած էին: Եվ երբ նրանք տեսան, որ չէին կարող վրեժ հանել Նեփիացիներից, նրանք ժողովրդին սկսեցին բարկության դրդել իրենց եղբայրների՝ Անթի-Նեփի-Լեքիի ժողովրդի դեմ. հետևաբար, նրանք սկսեցին նորից կործանել նրանց:"},{"vNo":"3 ","txt":"Այսպիսով, այս ժողովուրդը կրկին հրաժարվեց վերցնել իրենց զենքերը, և նրանք թույլ էին տալիս սպանվել՝ ըստ իրենց թշնամիների ցանկության:"},{"vNo":"4 ","txt":"Այժմ, երբ Ամմոնը և նրա եղբայրները տեսան այս կործանման գործը նրանց մեջ, ում նրանք այնքան շատ սիրում էին, և նրանց մեջ, ովքեր այնքան շատ սիրում էին իրենց, քանզի նրանց հետ վերաբերվում էին այնպես, կարծես թե նրանք հրեշտակներ լինեին՝ ուղարկված Աստծո կողմից, փրկելու նրանց հավիտենական կործանումից, հետևաբար, երբ Ամմոնը և նրա եղբայրները տեսան այս մեծ կործանման գործը, նրանց գութը շարժվեց, և նրանք ասացին թագավորին."},{"vNo":"5 ","txt":"Եկե՛ք ի մի հավաքենք Տիրոջ այս ժողովրդին, և եկեք վար գնանք դեպի Զարահեմլայի երկիրը, մեր եղբայրների՝ Նեփիացիների մոտ, և դուրս փախչենք մեր թշնամիների ձեռքից, որպեսզի մենք չկործանվենք:"},{"vNo":"6 ","txt":"Բայց թագավորն ասաց նրանց. Ահա, Նեփիացիները կկործանեն մեզ, այն բազում սպանությունների և մեղքերի համար, որ մենք գործել ենք նրանց դեմ:"},{"vNo":"7 ","txt":"Եվ Ամմոնն ասաց. Ես կգնամ և կտեղեկանամ Տիրոջից, և եթե նա ասի մեզ, որ գնանք վար՝ մեր եղբայրների մոտ, արդյոք դուք կգնա՞ք:"},{"vNo":"8 ","txt":"Եվ թագավորն ասաց նրան. Այո՛, եթե Տերն ասի մեզ՝ գնացե՛ք, մենք կգնանք վար՝ մեր եղբայրների մոտ, և մենք կլինենք նրանց ստրուկները, մինչև որ փոխհատուցենք նրանց այն բազում սպանությունների և մեղքերի համար, որոնք մենք գործել ենք նրանց դեմ:"},{"vNo":"9 ","txt":"Բայց Ամմոնն ասաց նրան. Սա մեր եղբայրների օրենքին դեմ է, որը հաստատվել էր իմ հոր կողմից, որ ստրուկներ լինեն իրենց մեջ. հետևաբար, եկեք գնանք վար և ապավինենք մեր եղբայրների ողորմությանը:"},{"vNo":"10 ","txt":"Բայց թագավորն ասաց նրան. Տեղեկացեք Տիրոջից, և եթե նա մեզ ասի՝ գնացե՛ք, մենք կգնանք. հակառակ դեպքում, մենք կմեռնենք այս երկրում:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Ամմոնը գնաց և տեղեկացավ Տիրոջից, և Տերն ասաց նրան."},{"vNo":"12 ","txt":"Այս ժողովրդին դուրս հանիր այս երկրից, որպեսզի նրանք չմեռնեն. քանզի Սատանան մեծ ազդեցություն ունի Ամաղեկացիների սրտերի վրա, ովքեր Լամանացիներին բարկության են դրդում իրենց եղբայրների դեմ՝ նրանց սպանելու համար. հետևաբար, դուրս եկեք այս երկրից. և օրհնված է այս ժողովուրդն այս սերնդում, քանզի ես կպահպանեմ նրանց:"},{"vNo":"13 ","txt":"Եվ այժմ, եղավ այնպես, որ Ամմոնը գնաց և ասաց թագավորին բոլոր խոսքերը, որոնք Տերն ասել էր նրան:"},{"vNo":"14 ","txt":"Եվ նրանք ի մի հավաքեցին իրենց ողջ ժողովրդին, այո, Տիրոջ ողջ ժողովրդին, և ի մի հավաքեցին բոլոր իրենց հոտերն ու նախիրները, և հեռացան երկրից դուրս, և եկան դեպի անապատը, որը Նեփիի երկիրը բաժանում էր Զարահեմլայի երկրից, և հասան երկրի սահմանների մոտ:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ Ամմոնն ասաց նրանց. Ահա, ես և իմ եղբայրները կգնանք առաջ՝ Զարահեմլայի երկիրը, և դուք պետք է մնաք այստեղ, մինչև մենք վերադառնանք. և մենք կփորձենք մեր եղբայրների սրտերը, թե արդյո՞ք նրանք կկամենան, որ դուք մտնեք նրանց երկիրը:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ երբ Ամմոնն առաջ էր գնում դեպի երկրի խորքը, նա և իր եղբայրները հանդիպեցին Ալմային այն վայրով անցնելիս, որի մասին խոսվել է. և ահա, սա մի ուրախ հանդիպում էր:"},{"vNo":"17 ","txt":"Արդ, Ամմոնի ուրախությունն այնքան մեծ էր, որ ուղղակի լիուլի էր. այո, նա կուլ էր գնացել ուրախությանն իր Աստծո, մինչև իսկ իր ուժասպառ լինելը. և նա նորից ընկավ գետնին:"},{"vNo":"18 ","txt":"Արդ, մի՞թե սա անսահման ուրախություն չէր: Ահա, սա ուրախություն է, որը ոչ ոք չի ստանում, բացի ճշմարիտ զղջացողից և երջանկության խոնարհ որոնողից:"},{"vNo":"19 ","txt":"Արդ, Ալմայի ուրախությունը, իր եղբայրներին հանդիպելիս, իսկապես, մեծ էր, և նաև Ահարոնի, Օմների և Հիմնիի ուրախությունը. բայց ահա, նրանց ուրախությունն այնպիսին չէր, որ գերազանցեր իրենց ուժը:"},{"vNo":"20 ","txt":"Եվ այժմ, եղավ այնպես, որ Ալման առաջնորդեց իր եղբայրներին ետ՝ դեպի Զարահեմլայի երկիրը. այսինքն՝ դեպի իր սեփական տունը: Եվ նրանք գնացին և գլխավոր դատավորին պատմեցին այն բոլորը, ինչ Նեփիի երկրում պատահել էր նրանց հետ, իրենց եղբայրների՝ Լամանացիների մեջ:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ գլխավոր դատավորն ուղարկեց մի հրովարտակ, ողջ երկրով մեկ, փափագելով ժողովրդի ձայնն իրենց եղբայրներին ընդունելու վերաբերյալ, որոնք Անթի-Նեփի-Լեքիի ժողովուրդն էին:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ ժողովրդի ձայնը եկավ՝ ասելով. Ահա, մենք կհանձնենք Երսոնի երկիրը, որն արևելքում է՝ ծովին մոտ, որը միանում է Լիառատ երկրին, որը Լիառատ երկրից դեպի հարավ է. և այս Երսոն երկիրն այն երկիրն է, որը մենք կտանք մեր եղբայրներին՝ որպես ժառանգություն:"},{"vNo":"23 ","txt":"Եվ ահա, մենք կդնենք մեր զորքերը Երսոնի երկրի և Նեփիի երկրի միջև, որպեսզի մենք կարողանանք պաշտպանել մեր եղբայրներին Երսոնի երկրում. և այս մենք անում ենք մեր եղբայրների համար՝ իրենց եղբայրների դեմ զենք վերցնելու նրանց վախի պատճառով, որ չլինի թե իրենք մեղք գործեն. և այս նրանց մեծ վախը եկել է իրենց դառն ապաշխարության պատճառով, որ նրանք ունեցել են իրենց բազում սպանությունների և իրենց սոսկալի ամբարշտության պատճառով:"},{"vNo":"24 ","txt":"Եվ այժմ, ահա, այս մենք կանենք մեր եղբայրների համար, որպեսզի նրանք կարողանան ժառանգել Երսոնի երկիրը. և մենք մեր զորքերով կպաշտպանենք նրանց իրենց թշնամիներից, պայմանով, որ նրանք մեզ բաժին տան իրենց ստացվածքից, օժանդակելու մեզ, որպեսզի մենք կարողանանք կերակրել մեր զորքերին:"},{"vNo":"25 ","txt":"Արդ, եղավ այնպես, որ երբ Ամմոնը լսեց այս, նա վերադարձավ Անթի-Նեփի-Լեքիի ժողովրդի մոտ. և Ալման ևս՝ նրա հետ, դեպի անապատ, որտեղ նրանք խփել էին իրենց վրանները, և նրանք հայտնի դարձրեցին նրանց բոլոր այս բաները: Եվ Ալման նաև պատմեց նրանց՝ իր, Ամմոնի, և Ահարոնի, և իր եղբայրների հետ միասին՝ դարձի գալու մասին:"},{"vNo":"26 ","txt":"Եվ եղավ այնպես, որ դա մեծ ուրախություն առաջացրեց նրանց մեջ: Եվ նրանք գնացին վար՝ դեպի Երսոնի երկիրը, և վերցրեցին Երսոնի երկրի տիրապետությունը. և նրանք Նեփիացիների կողմից կոչվեցին Ամմոնի ժողովուրդ. հետևաբար, նրանք տարբերվում էին այդ անվամբ այն ժամանակից ի վեր:"},{"vNo":"27 ","txt":"Եվ նրանք Նեփիի ժողովրդի հետ էին, և նաև համարվում էին այն ժողովրդի հետ, ովքեր Աստծո եկեղեցուց էին: Եվ նրանք նաև տարբերվում էին իրենց ջերմեռանդությամբ առ Աստված և նաև հանդեպ մարդկանց. քանզի նրանք կատարելապես ազնիվ և ուղղամիտ էին բոլոր բաներում. և նրանք հաստատուն էին Քրիստոսի հավատքում, նույնիսկ մինչև վերջ:"},{"vNo":"28 ","txt":"Եվ նրանք նայում էին իրենց եղբայրների արյուն թափելու վրա մեծ նողկանքով. և նրանց երբեք հնարավոր չէր համոզել՝ զենք վերցնել իրենց եղբայրների դեմ. և նրանք երբեք չէին նայում մահվան վրա սարսափի որևէ աստիճանով, իրենց հույսի և Քրիստոսի մասին պատկերացումների ու հարության պատճառով. հետևաբար, նրանց համար մահը կուլ էր գնացել Քրիստոսի հաղթանակով:"},{"vNo":"29 ","txt":"Հետևաբար, նրանք ավելի շուտ մահ կտանեին ամենադաժան և տանջալից ձևով, որը կարող էր հասցվել իրենց եղբայրների կողմից, քան սուր կամ թուր կվերցնեին՝ զարկելու նրանց:"},{"vNo":"30 ","txt":"Եվ այսպիսով, նրանք մի ջերմեռանդ և սիրված ժողովուրդ էին, Տիրոջ մեծապես արտոնյալ մի ժողովուրդ:"}]}