{"heading":"Լամանացիները պարտվում են մի զարհուրելի ճակատամարտում – Տասնյակ հազարավորներ սպանվում են – Ամբարիշտները մատնվում են անվերջ վայի մի վիճակի. արդարները ձեռք են բերում երբեք չվերջացող երջանկություն: Մոտ 77–76թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Ալմա 28","verses":[{"vNo":"1 ","txt":"Եվ այժմ, եղավ այնպես, որ հետո, երբ Ամմոնի ժողովուրդը հաստատվել էր Երսոնի երկրում, և նաև մի եկեղեցի հաստատել Երսոնի երկրում, և Նեփիացիների զորքերը տեղաբաշխված էին Երսոնի երկրի շուրջբոլորը, այո, բոլոր սահմաններում՝ Զարահեմլայի երկրի շուրջբոլորը. ահա, Լամանացիների զորքերը հետապնդել էին իրենց եղբայրներին անապատում:"},{"vNo":"2 ","txt":"Եվ այսպես, տեղի ունեցավ մի զարհուրելի ճակատամարտ. այո, նույնիսկ այնպիսին, որ երբեք չէր իմացվել երկրում՝ բոլոր ժողովրդի մեջ, այն ժամանակից ի վեր, ինչ Լեքին թողել էր Երուսաղեմը. այո, և տասնյակ հազարավոր Լամանացիներ սպանվեցին և ցրվեցին ամենուրեք:"},{"vNo":"3 ","txt":"Այո, և Նեփիի ժողովրդի մեջ նույնպես տեղի ունեցավ մի զարհուրելի կոտորած. այնուամենայնիվ, Լամանացիները քշվեցին ու ցրվեցին, և Նեփիի ժողովուրդը կրկին վերադարձավ իր երկիրը:"},{"vNo":"4 ","txt":"Եվ այժմ, սա մի ժամանակ էր, երբ ամբողջ երկրով մեկ՝ Նեփիի ողջ ժողովրդի մեջ, լսվում էր մի մեծ սուգ ու շիվան,"},{"vNo":"5 ","txt":"Այո, այրիների լացը՝ սգալով իրենց ամուսինների համար, և նաև հայրերինը, որ սգում էին իրենց որդիների համար, և դուստրերինը՝ եղբայրների համար, այո, եղբայրը՝ հոր համար. և այսպես, սգի լացը լսվում էր նրանց բոլորի մեջ, սգալով իրենց ազգականների համար, ովքեր սպանվել էին:"},{"vNo":"6 ","txt":"Եվ այժմ, իհարկե, սա մի տրտում օր էր. այո, լրջախոհության մի ժամանակ, և շատ ծոմապահության ու աղոթքի մի ժամանակ:"},{"vNo":"7 ","txt":"Եվ այսպես է վերջանում դատավորների կառավարման տասնհինգերորդ տարին Նեփիի ժողովրդի վրա."},{"vNo":"8 ","txt":"Եվ սա է Ամմոնի և նրա եղբայրների պատմությունը, նրանց ճամփորդությունները Նեփիի երկրում, նրանց տառապանքները երկրում, նրանց վշտերը և նրանց չարչարանքները, և նրանց անըմբռնելի ուրախությունը, և Երսոնի երկրում իրենց եղբայրների ընդունումը և անվտանգությունը: Եվ արդ, թող Տերը՝ բոլոր մարդկանց Քավիչը, օրհնի նրանց հոգիները հավիտյան:"},{"vNo":"9 ","txt":"Եվ այս է պատերազմների և հակառակությունների պատմությունը Նեփիի ժողովրդի մեջ, և նաև պատերազմները Նեփիացիների և Լամանացիների միջև. և ավարտվեց դատավորների կառավարման տասնհինգերորդ տարին:"},{"vNo":"10 ","txt":"Եվ առաջինից մինչև տասնհինգերորդ տարիները շատ հազարավոր կյանքերի կործանում բերեցին. այո, տեղի ունեցավ արյունահեղության մի սոսկալի տեսարան:"},{"vNo":"11 ","txt":"Եվ շատ հազարավորների մարմինները վայր են դրվում հողի մեջ, մինչդեռ շատ հազարավորների մարմինները փտում են կույտերով երկրի երեսին. այո, և շատ հազարավորներ սգում են իրենց ազգականների կորուստը, որովհետև նրանք պատճառ ունեին վախենալու, համաձայն Տիրոջ խոստումների, որ նրանք մատնված են անվերջ վայի մի վիճակի:"},{"vNo":"12 ","txt":"Մինչդեռ շատ հազարավոր ուրիշներ սգում են իրենց ազգականների կորուստը, սակայն նրանք ցնծում են և հրճվում հույսով, և նույնիսկ գիտեն, Տիրոջ խոստումների համաձայն, որ նրանք բարձրացվել են՝ ապրելու Աստծո աջ կողմում, երբեք չվերջացող երջանկության մի վիճակում:"},{"vNo":"13 ","txt":"Եվ այսպիսով, մենք տեսնում ենք, թե որքան մեծ է մարդկանց անհավասարությունը՝ մեղքի և օրինազանցության պատճառով, և դևի զորության, որը գալիս է խորամանկ ծրագրերով, որոնք նա հորինել է՝ թակարդելու մարդկանց սրտերը:"},{"vNo":"14 ","txt":"Եվ այսպես, մենք տեսնում ենք մեծ կոչ մարդկանց՝ ջանասիրությամբ տքնել Տիրոջ այգիներում. և այսպես, մենք տեսնում ենք վշտի մեծ պատճառ, և նաև ցնծության, վիշտ՝ մահվան և մարդկանց մեջ կործանման պատճառով, և ուրախություն ի կյանք՝ Քրիստոսի լույսի պատճառով:"}]}