{"heading":"Ամղիկիացիները, մարգարեական խոսքի համաձայն, իրենց վրա նշան էին արել – Լամանացիներն անիծվել էին իրենց ապստամբության համար – Մարդիկ իրենք են բերում իրենց սեփական անեծքներն իրենց վրա – Նեփիացիները հաղթում են ևս մեկ Լամանական բանակի: Մոտ 87–86թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Ալմա 3","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ այն Նեփիացիները, որոնք չէին սպանվել պատերազմի զենքերով, թաղելով նրանց, ովքեր սպանվել էին,– արդ, սպանվածների հաշիվն անհաշվելի էր, նրանց հաշվի մեծության պատճառով,– հետո, երբ նրանք վերջացրել էին իրենց մեռելներին թաղելը, նրանք բոլորը վերադարձան դեպի իրենց հողերը, և իրենց տները, և իրենց կանայք, և իրենց երեխաները:"},{"vNo":"2 ","txt":"Արդ, բազում կանայք ու երեխաներ էին սրով կոտորվել, և նաև նրանց հոտերի ու նրանց նախիրների մեծ մասը. և նաև ավերվել էր նրանց հատիկի դաշտերի մեծ մասը, քանի որ դրանք ոտնակոխ էին արվել մարդկանց բազմությունների կողմից:"},{"vNo":"3 ","txt":"Եվ արդ, Լամանացիներից ու Ամղիկիացիներից բոլոր նրանք, ովքեր սպանվել էին Սիդոն գետի ափին, գցվել էին Սիդոն գետի ջրերի մեջ. և ահա, նրանց ոսկորները ծովի խորքերում են, և դրանք բազում են:"},{"vNo":"4 ","txt":"Եվ Ամղիկիացիները տարբերվում էին Նեփիացիներից, քանզի նրանք, Լամանացիների ձևով, իրենց վրա՝ ճակատներին, կարմիրով նշան էին արել. սակայն նրանք չէին ածիլել իրենց գլուխները Լամանացիների պես:"},{"vNo":"5 ","txt":"Արդ, Լամանացիների գլուխներն ածիլված էին. և նրանք մերկ էին, բացի մորթուց, որը գոտևորում էր նրանց կոնքերի շուրջը, և նաև նրանց զենք ու զրահից, որը գոտևորված էր նրանց շուրջը, նրանց աղեղներից և նրանց նետերից, նրանց քարերից և նրանց պարսատիկներից և այլն:"},{"vNo":"6 ","txt":"Եվ Լամանացիների մաշկը մուգ էր, համաձայն այն նշանի, որը դրված էր նրանց հայրերի վրա, որն անեծք էր նրանց վրա՝ իրենց օրինազանցության և իրենց եղբայրների դեմ ապստամբության պատճառով, որոնք բաղկացած էին Նեփիից, Հակոբից, և Հովսեփից, և Սամից, որոնք արդար ու սուրբ մարդիկ էին:"},{"vNo":"7 ","txt":"Եվ նրանց եղբայրները ջանում էին կործանել նրանց, այդ պատճառով նրանք անիծված էին. և Տեր Աստված մի նշան դրեց նրանց վրա, այո, Լամանի ու Լեմուելի, և նաև Իսմայելի զավակների, և Իսմայելացի կանանց վրա:"},{"vNo":"8 ","txt":"Եվ այս արվեց, որպեսզի նրանց սերունդը կարողանար տարբերվել իրենց եղբայրների սերնդից, որպեսզի դրա միջոցով Տեր Աստված կարողանար պահպանել իր ժողովրդին, որ նրանք չկարողանային խառնվել և հավատալ թյուր ավանդություններին, որոնք նրանց կործանման կհասցնեին:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ ով որ խառնում էր իր սերունդը Լամանացիների սերնդի հետ, բերում էր նույն անեծքն իր սերնդի վրա:"},{"vNo":"10 ","txt":"Հետևաբար, ով որ թույլ էր տալիս իրեն՝ մոլորեցվելու Լամանացիների կողմից, դասվում էր այդ անվան տակ, և մի նշան էր դրվում նրա վրա:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ ովքեր չէին հավատում Լամանացիների ավանդությանը, այլ հավատում էին այն հիշատակարաններին, որոնք դուրս էին բերվել Երուսաղեմի հողից, և նաև իրենց հայրերի ավանդությանը, որոնք ճիշտ էին, ովքեր հավատում էին Աստծո պատվիրաններին և պահում էին դրանք, կոչվում էին Նեփիացիներ կամ Նեփիի ժողովուրդ, այդ ժամանակից ի վեր,"},{"vNo":"12 ","txt":"Եվ այդ նրանք են, ովքեր պահել են հիշատակարաններն իրենց ժողովրդի մասին, որոնք ճշմարիտ են, և նաև Լամանացի ժողովրդի մասին:"},{"vNo":"13 ","txt":"Այժմ մենք կվերադառնանք կրկին Ամղիկիացիներին, քանզի նրանք նույնպես մի նշան էին դրել իրենց վրա. այո, նրանք նշան էին դրել իրենց վրա, այո, այսինքն՝ կարմիրով մի նշան՝ իրենց ճակատների վրա:"},{"vNo":"14 ","txt":"Այսպիսով, Աստծո խոսքը կատարվում է, քանզի սրանք են այն խոսքերը, որոնք նա ասաց Նեփիին. Ահա, ես անիծել եմ Լամանացիներին, և ես մի նշան կդնեմ նրանց վրա, որպեսզի նրանք և նրանց սերունդը կարողանան առանձնացվել քեզանից և քո սերնդից, այս ժամանակից այսուհետև և հավիտյան, մինչև նրանք չապաշխարեն իրենց ամբարշտությունից և դառնան դեպի ինձ, որպեսզի ես կարողանամ ողորմություն ունենալ նրանց վրա:"},{"vNo":"15 ","txt":"Եվ բացի դրանից. Ես մի նշան կդնեմ նրա վրա, ով խառնում է իր սերունդը քո եղբայրների հետ, որպեսզի նրանք անիծված լինեն նույնպես:"},{"vNo":"16 ","txt":"Եվ բացի դրանից. Ես մի նշան կդնեմ նրա վրա, ով կռվում է ընդդեմ քեզ և քո սերնդի:"},{"vNo":"17 ","txt":"Եվ բացի դրանից, ես ասում եմ. նա, ով հեռանում է քեզանից, այլևս չպետք է կոչվի քո սերունդը. և ես կօրհնեմ քեզ, և նրանց, ովքեր կկոչվեն քո սերունդ, այսուհետև և հավիտյան. և սրանք էին Տիրոջ խոստումները Նեփիին ու նրա սերնդին:"},{"vNo":"18 ","txt":"Արդ, Ամղիկիացիները չգիտեին, որ նրանք իրականացնում էին Աստծո խոսքերը, երբ նրանք սկսեցին իրենց վրա նշան անել՝ իրենց ճակատներին. այնուամենայնիվ, նրանք դուրս էին եկել բացահայտ ապստամբության ընդդեմ Աստծո. այդ պատճառով անհրաժեշտ էր, որ անեծքն ընկներ նրանց վրա:"},{"vNo":"19 ","txt":"Այժմ ես կկամենայի, որ դուք հասկանայիք, որ նրանք իրենք բերեցին իրենց վրա անեծքը. և հենց այդպես, ամեն մարդ, որ անիծվում է, ինքն է բերում իր սեփական դատապարտությունն իր վրա:"},{"vNo":"20 ","txt":"Արդ եղավ այնպես, որ ոչ շատ օրեր անց այն ճակատամարտից, որը մղվել էր Լամանացիների ու Ամղիկիացիների կողմից՝ Զարահեմլայի երկրում, որ Լամանացիների մեկ այլ բանակ կար, որ եկավ Նեփիի ժողովրդի վրա այդ նույն տեղում, որտեղ առաջին բանակը հանդիպել էր Ամղիկիացիներին:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ մի բանակ կար ուղարկված՝ դուրս քշելու նրանց իրենց երկրից:"},{"vNo":"22 ","txt":"Արդ, Ալման ինքը, վերքից չարչարված լինելով, չգնաց վեր այս անգամ՝ ճակատամարտելու Լամանացիների դեմ."},{"vNo":"23 ","txt":"Բայց նա ուղարկեց մի մեծաթիվ բանակ նրանց դեմ. և նրանք գնացին ու կոտորեցին Լամանացիներից շատերին ու քշեցին նրանցից մնացածին իրենց երկրի սահմաններից դուրս:"},{"vNo":"24 ","txt":"Եվ հետո նրանք կրկին վերադարձան և սկսեցին խաղաղություն հաստատել երկրում այլևս չանհանգստացվելով իրենց թշնամիներից մի առ ժամանակ:"},{"vNo":"25 ","txt":"Արդ, բոլոր այս բաներն արվեցին, այո, բոլոր այս պատերազմներն ու կռիվները սկսվեցին ու ավարտվեցին դատավորների կառավարման հինգերորդ տարում:"},{"vNo":"26 ","txt":"Եվ մեկ տարում հազարավոր ու տասնյակ հազարավոր հոգիներ ուղարկվեցին հավերժական աշխարհ, որպեսզի նրանք կարողանային հնձել իրենց վարձքը՝ համաձայն իրենց գործերի, լինեին դրանք լավ, կամ լինեին դրանք վատ, հնձելու հավերժական երջանկություն կամ հավերժական թշվառություն, համաձայն այն ոգու, որին նրանք կամեցել էին հնազանդվել, լիներ դա լավ ոգի կամ վատը:"},{"vNo":"27 ","txt":"Քանզի ամեն մարդ ստանում է վարձք նրանից, ում նա կամեցել է հնազանդվել, և դա՝ մարգարեության ոգու խոսքերի համաձայն. հետևաբար, թող դա լինի ճշմարտության համաձայն: Եվ այսպես վերջանում է դատավորների կառավարման հինգերորդ տարին:"}]}