{"heading":"Ալման գլխավորում է մի առաքելություն՝ ուղղելու ուրացած Զորամացիներին – Զորամացիներն ուրանում են Քրիստոսին, հավատում են ընտրյալության կեղծ գաղափարին, և երկրպագում են սահմանված աղոթքներով – Քարոզիչները լցվում են Սուրբ Հոգով – Նրանց չարչարանքները կուլ են գնում ուրախությանը Քրիստոսի: Մոտ 74թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Ալմա 31","verses":[{"vNo":"1 ","txt":"Արդ, եղավ այնպես, որ Կորիհորի վախճանից հետո, Ալման՝ ստացած լինելով լուրեր, որ Զորամացիները խեղաթյուրում էին Տիրոջ ճանապարհները, և որ Զորամը, որը նրանց առաջնորդն էր, ժողովրդի սրտերը մոլորեցնում էր՝ վար խոնարհվելու համր կուռքերին, նրա սիրտը կրկին սկսեց նեղվել ժողովրդի անօրինության պատճառով:"},{"vNo":"2 ","txt":"Քանզի, դա Ալմայի համար մեծ վշտի պատճառ էր՝ իմանալ անօրինության մասին իր ժողովրդի մեջ. հետևաբար, նրա սիրտը սաստիկ վշտացած էր Նեփիացիներից Զորամացիների առանձնանալու պատճառով:"},{"vNo":"3 ","txt":"Արդ, Զորամացիներն ի մի էին հավաքվել մի երկրում, որը նրանք կոչեցին Անթիոնում, որը Զարահեմլայի երկրի արևելքում էր, որը գրեթե սահմանակցում էր ծովափին, որը Երսոնի երկրի հարավում էր, որը նաև սահմանակցում էր անապատին՝ հարավում, անապատ, որը լիքն էր Լամանացիներով:"},{"vNo":"4 ","txt":"Արդ, Նեփիացիները շատ էին վախենում, որ Զորամացիները հաղորդակցության մեջ կմտնեին Լամանացիների հետ, և որ դա մեծ կորստի միջոց կլիներ Նեփիացիների համար:"},{"vNo":"5 ","txt":"Եվ արդ, քանի որ խոսքի քարոզելն ուներ մեծ միտում՝ առաջնորդել ժողովրդին անելու այն, ինչն արդար էր, այո, այն ունենում էր ավելի զորավոր ազդեցություն մարդկանց մտքերի վրա, քան սուրը, կամ որևէ այլ բան, որ պատահել էր նրանց. հետևաբար, Ալման մտածեց, որ հարկ էր, որ նրանք փորձեին Աստծո խոսքի ուժը:"},{"vNo":"6 ","txt":"Հետևաբար, նա վերցրեց Ամմոնին և Ահարոնին և Օմներին. իսկ Հիմնիին նա թողեց եկեղեցում՝ Զարահեմլայում. բայց երեք նախորդներին նա վերցրեց իր հետ, և նաև Ամուղեկին և Զիզրոմին, որոնք Մելեքում էին. և նաև վերցրեց իր որդիներից երկուսին:"},{"vNo":"7 ","txt":"Արդ, իր որդիներից ամենամեծին նա չվերցրեց իր հետ, և նրա անունը Հելաման էր. բայց անունները նրանց, ում նա վերցրեց իր հետ, Սիբլոն և Կորիանթոն էին. և սրանք են անունները նրանց, ովքեր գնացին նրա հետ Զորամացիների մեջ՝ խոսքը նրանց քարոզելու:"},{"vNo":"8 ","txt":"Արդ, Զորամացիները պառակտվածներ էին Նեփիացիներից. հետևաբար, Աստծո խոսքը քարոզված էր եղել նրանց:"},{"vNo":"9 ","txt":"Բայց նրանք ընկել էին մեծ սխալների մեջ, քանզի նրանք չէին հետևում, որ պահեն Աստծո պատվիրաններն ու կանոններն ըստ Մովսեսի օրենքի:"},{"vNo":"10 ","txt":"Ոչ էլ նրանք կամենում էին պահել եկեղեցու ծիսակատարությունները, ամեն օր շարունակել աղոթքով և աղաչանքով առ Տերը, որպեսզի չմտնեին փորձության մեջ:"},{"vNo":"11 ","txt":"Այո, ի վերջո, նրանք խեղաթյուրել էին Տիրոջ ուղիները շատ դեպքերում. հետևաբար, այս պատճառով Ալման և իր եղբայրները գնացին այդ երկիրը՝ քարոզելու խոսքը նրանց:"},{"vNo":"12 ","txt":"Արդ, երբ նրանք եկան այդ երկիրը, ահա, ի զարմանս իրենց, նրանք գտան, որ Զորամացիները կառուցել էին ժողովարաններ, և որ նրանք հավաքվում էին միասին՝ շաբաթվա մեկ օրը, օր, որը նրանք կոչում էին Տիրոջ օր. և նրանք երկրպագում էին մի ձևով, որն Ալման և նրա եղբայրները երբեք չէին տեսել."},{"vNo":"13 ","txt":"Քանզի նրանք մի տեղ էին կառուցել իրենց ժողովարանի կենտրոնում, մի տեղ՝ կանգնելու համար, որը վեր՝ գլխից բարձր էր. և դրա վերևում միայն մեկ անձ կարող էր տեղավորվել:"},{"vNo":"14 ","txt":"Հետևաբար, ով որ ցանկանում էր երկրպագել, պետք է առաջ գնար և կանգներ դրա վերևում և առաջ մեկներ իր ձեռքերը դեպի երկինք, և գոչեր բարձր ձայնով՝ ասելով."},{"vNo":"15 ","txt":"Սու՜րբ, սու՜րբ Աստված. մենք հավատում ենք, որ դու Աստված ես, և մենք հավատում ենք, որ դու սուրբ ես, և որ դու ոգի էիր, և որ դու ոգի ես, և որ դու կլինես ոգի հավիտյան:"},{"vNo":"16 ","txt":"Սու՜րբ Աստված, մենք հավատում ենք, որ դու առանձնացրել ես մեզ մեր եղբայրներից. և մենք չենք հավատում մեր եղբայրների ավանդությանը, որը նրանց է փոխանցվել՝ իրենց հայրերի մանկամտության պատճառով. բայց մենք հավատում ենք, որ դու ընտրել ես մեզ՝ լինելու քո սուրբ զավակները. և նաև դու հայտնի ես դարձրել մեզ, որ ոչ մի Քրիստոս չպետք է լինի:"},{"vNo":"17 ","txt":"Բայց դու նույնն ես՝ երեկ, այսօր, և հավիտյան. և դու ընտրել ես մեզ, որ մենք փրկվենք, մինչդեռ բոլորը, մեր շուրջը, ընտրված են՝ քո ցասմամբ վար գցվելու դեպի դժոխք. և այս սրբության համար, ո՜վ Աստված, մենք շնորհակալ ենք քեզ. և մենք նաև շնորհակալ ենք քեզ, որ դու ընտրել ես մեզ, որ մենք չմոլորվենք մեր եղբայրների անհեթեթ ավանդությունների ետևից, որոնք կապում են նրանց առ Քրիստոս մի հավատքով, որն առաջնորդում է նրանց սրտերը՝ թափառելու հեռու քեզանից՝ մեր Աստծուց:"},{"vNo":"18 ","txt":"Եվ դարձյալ, մենք շնորհակալ ենք քեզ, ո՜վ Աստված, որ մենք մի ընտրված և մի սուրբ ժողովուրդ ենք: Ամեն:"},{"vNo":"19 ","txt":"Արդ, եղավ այնպես, որ հետո, երբ Ալման, և նրա եղբայրները, և նրա որդիները լսեցին այս աղոթքները, նրանք չափազանց ապշած մնացին:"},{"vNo":"20 ","txt":"Քանզի ահա, ամեն մարդ առաջ էր գնում և վեր հղում այս նույն աղոթքը:"},{"vNo":"21 ","txt":"Արդ, այդ տեղը նրանց կողմից կոչվել էր Ռամեումփթոմ, որը նշանակում է՝ սուրբ հարթակ:"},{"vNo":"22 ","txt":"Արդ, այս հարթակից նրանք՝ ամեն մարդ, վեր էր հղում հենց նույն աղոթքն առ Աստված՝ գոհություն հայտնելով իրենց Աստծուն, որ նրանք ընտրված էին նրա կողմից, և որ նա չէր մոլորեցնում նրանց իրենց եղբայրների ավանդության ետևից, և որ նրանց սրտերը հափշտակված չէին՝ հավատալու գալիք բաներին, որոնց մասին նրանք ոչինչ չգիտեին:"},{"vNo":"23 ","txt":"Արդ, երբ ժողովուրդը վեր էր հղում գոհությունն այս ձևով, նրանք վերադառնում էին իրենց տները՝ այլևս երբեք չխոսելով կրկին իրենց Աստծո մասին, մինչև սուրբ հարթակի մոտ իրենց կրկին ի մի հավաքվելը՝ վեր հղելու գոհություն իրենց ձևով:"},{"vNo":"24 ","txt":"Այժմ, երբ Ալման տեսավ այս, նրա սիրտը վշտացավ. քանզի նա տեսավ, որ նրանք մի ամբարիշտ և խոտորյալ ժողովուրդ էին. այո, նա տեսավ, որ նրանց սրտերը դրված էին ոսկու վրա, և արծաթի վրա, և ամեն ձևի ընտիր իրերի վրա:"},{"vNo":"25 ","txt":"Այո, և նա նաև տեսավ, որ նրանց սրտերը բարձրամտացած էին մինչև մեծ պարծենկոտություն՝ իրենց հպարտությունից:"},{"vNo":"26 ","txt":"Եվ նա բարձրացրեց իր ձայնը դեպի երկինք և գոչեց՝ ասելով. Օ՜հ, որքա՞ն ես դու հանդուրժելու, ո՜վ Տեր, որ քո ծառաներն ապրեն այստեղ՝ ներքևում, մարմնի մեջ, տեսնելու այսպիսի մեծ ամբարշտություն մարդկանց զավակների մեջ:"},{"vNo":"27 ","txt":"Ահա, ո՜վ Աստված, նրանք աղաղակում են առ քեզ, և սակայն, նրանց սրտերը կլանված են իրենց հպարտությամբ: Ահա, ո՜վ Աստված, նրանք աղաղակում են առ քեզ իրենց բերաններով, մինչդեռ նրանք փքված են մինչև իսկ մեծամտության աստիճանի, աշխարհի ունայն բաներով:"},{"vNo":"28 ","txt":"Տե՛ս, ո՜վ իմ Աստված, նրանց թանկարժեք հանդերձները, և նրանց մատանյակները, և նրանց ապարանջանները, և նրանց ոսկե զարդերը, և բոլոր նրանց արժեքավոր բաները, որոնցով նրանք զարդարված են. և ահա, նրանց սրտերը դրված են դրանց վրա, և դեռ նրանք աղաղակում են առ քեզ և ասում. Մենք շնորհակալ ենք քեզ, ո՜վ Աստված, քանզի մենք ընտրյալ ժողովուրդ ենք քեզ համար, մինչդեռ մյուսները պիտի կորչեն:"},{"vNo":"29 ","txt":"Այո, և նրանք ասում են, որ դու հայտնի ես դարձրել նրանց, որ ոչ մի Քրիստոս չի լինելու:"},{"vNo":"30 ","txt":"Ո՜վ Տեր Աստված, որքա՞ն ես դու հանդուրժելու, որ այսպիսի ամբարշտություն և անհավատարմություն լինի այս ժողովրդի մեջ: Ո՜վ Տեր, խնդրում եմ, տուր ինձ ուժ, որ ես կարողանամ կրել իմ տկարությունները: Քանզի ես տկար եմ, և այսպիսի ամբարշտությունն այս ժողովրդի մեջ իրավ ցավ է պատճառում իմ հոգուն:"},{"vNo":"31 ","txt":"Ո՜վ Տեր, իմ սիրտը խիստ վշտացած է. խնդրում եմ մխիթարիր իմ հոգին Քրիստոսով: Ո՜վ Տեր, խնդրում եմ շնորհիր ինձ, որ ես կարողանամ ուժ ունենալ, որ ես կարողանամ համբերությամբ տանել այս չարչարանքները, որոնք պիտի գան ինձ վրա, այս ժողովրդի անօրինության պատճառով:"},{"vNo":"32 ","txt":"Ո՜վ Տեր, խնդրում եմ մխիթարիր իմ հոգին, և հաջողություն տուր ինձ և նաև իմ գործակիցներին, որոնք ինձ հետ են, այո՛, Ամմոնին և Ահարոնին և Օմներին, և նաև Ամուղեկին և Զիզրոմին, և նաև իմ երկու որդիներին, այո, այսինքն՝ նրանց բոլորին խնդրում եմ մխիթարիր, ո՜վ Տեր: Այո, մխիթարիր նրանց հոգիները Քրիստոսով:"},{"vNo":"33 ","txt":"Խնդրում եմ, շնորհիր նրանց, որ նրանք կարողանան ուժ ունենալ, որ նրանք կարողանան կրել իրենց չարչարանքները, որոնք պիտի գան նրանց վրա՝ այս ժողովրդի անօրինությունների պատճառով:"},{"vNo":"34 ","txt":"Ո՜վ Տեր, խնդրում եմ շնորհիր մեզ, որ մենք կարողանանք հաջողություն ունենալ՝ նրանց կրկին Քրիստոսով դեպի քեզ բերելու:"},{"vNo":"35 ","txt":"Ահա, ո՜վ Տեր, նրանց հոգիներն արժեքավոր են, և նրանցից շատերը մեր եղբայրներն են. հետևաբար, ո՜վ Տեր, տուր մեզ զորություն և իմաստություն, որ կարողանանք մեր այս եղբայրներին կրկին բերել քեզ մոտ:"},{"vNo":"36 ","txt":"Արդ, եղավ այնպես, որ երբ Ալման ասաց այս խոսքերը, նա դրեց իր ձեռքերը բոլոր նրանց վրա, ովքեր իր հետ էին: Եվ ահա, երբ նա դրեց իր ձեռքերը նրանց վրա, նրանք լցվեցին Սուրբ Հոգով:"},{"vNo":"37 ","txt":"Եվ դրանից հետո նրանք առանձնացան մեկմեկուց՝ հոգս չանելով իրենց համար, թե ինչ իրենք պիտի ուտեն, կամ ինչ պիտի խմեն, կամ ինչ պիտի հագնեն:"},{"vNo":"38 ","txt":"Եվ Տերն ապահովեց նրանց համար, որ նրանք չքաղցեն, ոչ էլ ծարավեն. այո, նա նաև ուժ տվեց նրանց, որ նրանք չտանեին ոչ մի ձևի չարչարանքներ, այլ, որ դրանք կուլ գնային Քրիստոսի ուրախության մեջ: Արդ, դա եղավ Ալմայի աղոթքի համաձայն. և դա եղավ, որովհետև նա աղոթեց հավատքով:"}]}