{"heading":"Ամուղեկը վկայում է, որ խոսքը Քրիստոսում է՝ ի փրկություն – Եթե չարվի մի քավություն, ողջ մարդկությունը պիտի ոչնչանա – Մովսեսի ողջ օրենքը մատնանշում է Աստծո Որդու զոհաբերությունը – Փրկագնման հավերժական ծրագիրը հիմնված է հավատքի և ապաշխարության վրա – Աղոթեք՝ աշխարհիկ և հոգևոր օրհնությունների համար – Այս կյանքը մարդկանց համար մի ժամանակ է նախապատրաստվելու՝ հանդիպելու Աստծուն – Երկյուղով գործեք ձեր փրկությունը Աստծո առջև: Մոտ 74թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Ալմա 34","verses":[{"vNo":"1 ","txt":"Եվ արդ, եղավ այնպես, որ հետո, երբ Ալման խոսեց այս խոսքերը նրանց համար, նա նստեց գետնին, և Ամուղեկը վեր կացավ և սկսեց սովորեցնել նրանց՝ ասելով."},{"vNo":"2 ","txt":"Իմ եղբայրնե՛ր, ես կարծում եմ, որ անհնարին է, որ դուք անտեղյակ լինեք այս բաներին, որոնք խոսվեցին Քրիստոսի գալստի վերաբերյալ, որի մասին մենք սովորեցնում ենք, որ Աստծո Որդին է. այո, ես գիտեմ, որ այս բաները սովորեցվել են ձեզ առատորեն, մինչև մեր միջից ձեր երկպառակվելը:"},{"vNo":"3 ","txt":"Եվ քանի որ դուք ցանկացաք իմ սիրելի եղբորից, որ նա հայտնի դարձնի ձեզ, թե դուք ինչ պիտի անեք, ձեր չարչարանքների պատճառով, և նա ասաց ձեզ որոշ բան, ձեր մտքերը նախապատրաստելու համար. այո, և նա հորդորեց ձեզ՝ ի հավատք և ի համբերություն,"},{"vNo":"4 ","txt":"Այո, մինչև անգամ որ դուք ունենաք այնքան հավատք, որ սերմանեք խոսքը ձեր սրտերում, որպեսզի դուք կարողանաք կատարել փորձը դրա բարության վերաբերյալ:"},{"vNo":"5 ","txt":"Եվ մենք տեսանք, որ մեծ հարցը, որը ձեր մտքերում է, այն է. արդյո՞ք խոսքն Աստծո Որդու մեջ է, կամ արդյո՞ք ոչ մի Քրիստոս չպիտի լինի:"},{"vNo":"6 ","txt":"Եվ դուք նույնպես տեսաք, որ իմ եղբայրն ապացուցեց ձեզ շատ օրինակներով, որ խոսքը Քրիստոսում է՝ ի փրկություն:"},{"vNo":"7 ","txt":"Իմ եղբայրը վկայակոչեց Զենոսի խոսքերը, որ փրկագնումը գալիս է Աստծո Որդու միջոցով, և նաև Զենոքի խոսքերը. և նաև, նա հիշատակեց Մովսեսին, ապացուցելու, որ այս բաները ճշմարիտ են:"},{"vNo":"8 ","txt":"Եվ այժմ ահա, ես կվկայեմ ձեզ իմ կողմից, որ այս բաները ճշմարիտ են: Ահա, ես ասում եմ ձեզ, որ ես իրոք գիտեմ, որ Քրիստոսը պիտի գա մարդկանց զավակների մեջ, իր վրա վերցնելու իր ժողովրդի օրինազանցությունները, և որ նա պիտի քավի աշխարհի մեղքերը. քանզի Տեր Աստված է ասել այս:"},{"vNo":"9 ","txt":"Քանզի անհրաժեշտ է, որ մի քավություն արվի. քանզի Հավերժական Աստծո մեծ ծրագրի համաձայն, պետք է մի քավություն արվի, այլապես, ողջ մարդկությունն անխուսափելիորեն պիտի կորչի. այո, բոլորը կարծրացած են. այո, բոլորն ընկած են և կորած, և պիտի կորչեն, եթե չլինի քավությունը, որն անհրաժեշտորեն պետք է արվի:"},{"vNo":"10 ","txt":"Քանզի անհրաժեշտ է, որ լինի մի մեծ և վերջին զոհաբերություն. այո, ոչ մարդու զոհաբերություն, ոչ էլ կենդանու, ոչ էլ որևէ ձևի թռչունի. քանզի դա չպետք է լինի մի մարդկային զոհաբերություն. այլ դա պիտի լինի մի անսահման և հավերժական զոհաբերություն:"},{"vNo":"11 ","txt":"Այսպիսով, չկա որևէ մարդ, որ կարողանա զոհաբերել իր սեփական արյունը, որը կքավի մեկ ուրիշի մեղքերը: Արդ, եթե մի մարդ սպանում է, ահա, մեր օրենքը, որն արդար է, կվերցնի՞ նրա եղբոր կյանքը: Ես ասում եմ ձեզ՝ Ո՛չ:"},{"vNo":"12 ","txt":"Սակայն օրենքը պահանջում է նրա կյանքը, ով սպանել է. հետևաբար, մի անսահման քավությունից զատ ոչ մի բան չի կարող լինել, որ բավարարի աշխարհի մեղքերի համար:"},{"vNo":"13 ","txt":"Հետևաբար, անհրաժեշտ է, որ լինի մի մեծ և վերջին զոհաբերություն. և այն ժամանակ կլինի, կամ անհրաժեշտ է, որ լինի դադարեցում արյուն թափելուն. այն ժամանակ Մովսեսի օրենքը կկատարվի. այո, այն պիտի ամբողջովին կատարվի՝ ամեն կետ և գիծ, և ոչ մեկը չպիտի անցնի:"},{"vNo":"14 ","txt":"Եվ ահա, այս է ողջ իմաստը օրենքի՝ ամեն մասնիկ մատնանշելով դեպի այն մեծ և վերջին զոհաբերությունը. և այն մեծ և վերջին զոհաբերությունը լինելու է Աստծո Որդին, այո, անսահման և հավերժական:"},{"vNo":"15 ","txt":"Եվ այսպիսով, նա պիտի բերի փրկություն բոլոր նրանց, ովքեր կհավատան նրա անունին. սա լինելով նպատակն այդ վերջին զոհաբերության, առաջ բերելու գթասրտությունը, որը հաղթում է արդարադատությանը և առաջ բերում միջոցներ մարդկանց համար, որ նրանք կարողանան ունենալ հավատք ի ապաշխարություն:"},{"vNo":"16 ","txt":"Եվ այսպես ողորմությունը կարող է բավարարել արդարադատության պահանջները, և օղակում է նրանց ապահովության բազուկների մեջ, մինչդեռ նա, ով չի գործադրում հավատք ի ապաշխարություն, ենթակա է արդարադատության պահանջների ամբողջ օրենքին. հետևաբար, միայն նրա համար, ով ունի հավատք ապաշխարության համար, իրագործվում է փրկագնման մեծ և հավերժական ծրագիրը:"},{"vNo":"17 ","txt":"Հետևաբար, թող Աստված շնորհի ձեզ, իմ եղբայրնե՛ր, որ դուք կարողանաք գործադրել ձեր հավատքն ապաշխարության համար, որ դուք սկսեք կանչել առ նրա սուրբ անունը, որպեսզի նա ողորմություն ունենա ձեր վրա,"},{"vNo":"18 ","txt":"Այո, կանչեք առ նա ողորմության համար. քանզի նա հզոր է փրկելիս:"},{"vNo":"19 ","txt":"Այո, խոնարհեցրեք ձեզ, և շարունակեք աղոթքի մեջ առ նա:"},{"vNo":"20 ","txt":"Կանչեք առ նա, երբ դուք ձեր դաշտերում եք, այո, բոլոր ձեր հոտերի համար:"},{"vNo":"21 ","txt":"Կանչեք առ նա ձեր տներում, այո, ողջ ձեր գերդաստանի համար՝ և՛ առավոտյան, և՛ կեսօրին, և՛ երեկոյան:"},{"vNo":"22 ","txt":"Այո, կանչեք առ նա ձեր թշնամիների զորության դեմ:"},{"vNo":"23 ","txt":"Այո, կանչեք առ նա դևի դեմ, որը թշնամի է ամենայն արդարության:"},{"vNo":"24 ","txt":"Կանչեք առ նա ձեր դաշտերի բերքի համար, որպեսզի դուք կարողանաք բարգավաճել դրանով:"},{"vNo":"25 ","txt":"Կանչեք ձեր դաշտերի հոտերի համար, որպեսզի դրանք կարողանան ավելանալ:"},{"vNo":"26 ","txt":"Բայց այս բոլորը չէ. դուք պիտի դուրս թափեք ձեր հոգիները ձեր սենյակներում և ձեր գաղտնի տեղերում և ձեր անապատում:"},{"vNo":"27 ","txt":"Այո, և երբ դուք չեք կանչում առ Տերը, թող ձեր սրտերը լցված լինեն՝ ուղղված նրան, շարունակ աղոթքով՝ ձեր բարօրության համար և նաև նրանց բարօրության համար, ովքեր ձեր շրջապատում են:"},{"vNo":"28 ","txt":"Եվ այժմ, ահա, իմ սիրելի՛ եղբայրներ, ես ասում եմ ձեզ, մի կարծեք, որ սա բոլորն է. քանզի, այս բոլոր բաներն անելուց հետո, եթե դուք երես դարձնեք կարիքավորից ու մերկից, և չայցելեք հիվանդին ու չարչարվածին, և բաժին չհանեք ձեր ստացվածքից, եթե դուք ունեք, նրանց համար, ովքեր կարիքի մեջ են,– ես ասում եմ ձեզ, եթե դուք այս բաներից որևէ մեկը չեք անում, ահա, ձեր աղոթքը զուր է, և ձեզ ոչնչով օգտակար չէ, և դուք նման եք կեղծավորների, ովքեր ուրանում են հավատքը:"},{"vNo":"29 ","txt":"Հետևաբար, եթե դուք չեք հիշում գթառատ լինել, դուք նման եք թափթփուկի, որը զտողները դուրս են գցում (քանի որ այն որևէ արժեք չունի), և մարդկանց կողմից ոտնակոխ է արվում:"},{"vNo":"30 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ես կկամենայի, որ դուք, այսքան ապացույցներ ստանալուց հետո, տեսնելով, որ սուրբ գրքերը վկայում են այս բաների մասին, դուք գործի անցնեք և ապաշխարությանը վայել պտուղ բերեք:"},{"vNo":"31 ","txt":"Այո, ես կկամենայի, որ դուք գործի անցնեք և չկարծրացնեք ձեր սրտերն այլևս. քանզի ահա, հիմա է ժամանակը և ձեր փրկության օրը. և հետևաբար, եթե դուք կամենաք ապաշխարել և չկարծրացնեք ձեր սրտերը, փրկագնման մեծ ծրագիրն անհապաղ պիտի իրագործվի ձեզ համար:"},{"vNo":"32 ","txt":"Քանզի ահա, մարդկանց համար այս կյանքն է ժամանակը նախապատրաստվելու՝ հանդիպելու Աստծուն. այո, ահա, մարդկանց համար այս կյանքի օրն է իրենց գործերը կատարելու օրը:"},{"vNo":"33 ","txt":"Եվ այժմ, ինչպես ես առաջ եմ ասել ձեզ, քանի որ դուք ունեցել եք այսքան շատ ապացույցներ, հետևաբար, ես աղերսում եմ ձեզ, որ դուք չհետաձգեք ձեր ապաշխարության օրը մինչև վերջ. քանզի կյանքի այս օրից հետո, որը տրված է մեզ, որ նախապատրաստվենք հավերժության համար, ահա, եթե մենք ճիշտ չենք օգտագործում մեր ժամանակն այս կյանքում, հետո գալիս է խավարի գիշերը, որի ժամանակ ոչ մի գործ չի կարող կատարվել:"},{"vNo":"34 ","txt":"Դուք չեք կարող ասել, երբ դուք կբերվեք այն սոսկալի ճգնաժամին, որ՝ ես կապաշխարեմ, որ՝ ես կվերադառնամ իմ Աստծո մոտ: Ո՛չ, դուք չե՛ք կարող ասել այս. քանզի այն նույն ոգին, որը տիրել է ձեր մարմիններին այն պահին, երբ դուք դուրս եք գալիս այս կյանքից, այդ նույն ոգին կունենա զորություն՝ տիրելու ձեր մարմնին այն հավերժական աշխարհում:"},{"vNo":"35 ","txt":"Քանզի ահա, եթե դուք հետաձգել եք ձեր ապաշխարության օրը, նույնիսկ մինչև մահ, ահա, դուք ենթակա եք դարձել դևի ոգուն, և նա կնքում է ձեզ՝ իրենը. հետևաբար, Տիրոջ Հոգին հեռանում է ձեզանից, և ձեզանում տեղ չունի, և դևն ունի ողջ զորությունը ձեզ վրա. և սա է ամբարիշտի վերջնական վիճակը:"},{"vNo":"36 ","txt":"Եվ այս ես գիտեմ, որովհետև Տերն ասել է՝ նա չի բնակվում անսուրբ տաճարներում, այլ արդարների սրտերում է նա բնակվում. այո, և նա նաև ասել է, որ արդարները պիտի նստեն նրա արքայությունում՝ այլևս դուրս չգնալու. և նրանց հանդերձները ճերմակ պիտի դարձվեն Գառի արյան միջոցով:"},{"vNo":"37 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, ես ցանկանում եմ, որ դուք հիշեք այս բաները, և որ դուք երկյուղով գործեք ձեր փրկությունն Աստծո առջև, և որ այլևս չժխտեք Քրիստոսի գալուստը."},{"vNo":"38 ","txt":"Որ դուք այլևս չհակառակվեք ընդդեմ Սուրբ Հոգուն, այլ որ դուք ընդունեք այն և վերցնեք ձեզ վրա Քրիստոսի անունը. որ դուք խոնարհեցնեք ինքներդ ձեզ՝ մինչև փոշին, և երկրպագեք Աստծուն, որտեղ էլ որ լինեք, հոգով և ճշմարտությամբ, և որ դուք ապրեք, գոհություն հայտնելով ամեն օր, այն բազում ողորմությունների և օրհնությունների համար, որոնք նա շնորհում է ձեզ:"},{"vNo":"39 ","txt":"Այո, և ես նաև հորդորում եմ ձեզ, իմ եղբայրնե՛ր, որ դուք շարունակ արթուն լինեք աղոթքում, որպեսզի դուք չմոլորեցվեք դևի գայթակղություններով, որպեսզի նա չկարողանա հաղթել ձեզ, որպեսզի դուք վերջին օրը չդառնաք նրա հպատակները. քանզի ահա, նա հատուցում է ձեզ՝ ոչ լավ բանով:"},{"vNo":"40 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, ես կկամենայի հորդորել ձեզ ունենալ համբերություն, և որ դուք տանեք բոլոր ձևի չարչարանքները. որ դուք չզազրախոսեք նրանց դեմ, ովքեր ձեզ դուրս են գցում ձեր ծայրահեղ աղքատության պատճառով, որ չլինի թե դուք նրանց պես մեղսագործներ դառնաք,"},{"vNo":"41 ","txt":"Այլ որ դուք ունենաք համբերություն և կրեք այդ չարչարանքները՝ անխախտ հույսով, որ դուք պիտի մի օր հանգստանաք բոլոր ձեր չարչարանքներից:"}]}