{"heading":"Խոսքի քարոզելը կործանում է Զորամացիների նենգությունը – Նրանք վտարում են նորադարձներին, որոնք հետագայում միանում են Ամմոնի ժողովրդին՝ Երսոնում – Ալման վշտանում է ժողովրդի ամբարշտության պատճառով: Մոտ 74թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Ալմա 35","verses":[{"vNo":"1 ","txt":"Արդ, եղավ այնպես, որ հետո, երբ Ամուղեկը վերջ դրեց այս խոսքերին, նրանք ետ քաշվեցին բազմությունից և եկան Երսոնի երկիրը:"},{"vNo":"2 ","txt":"Այո, մնացած եղբայրները, Զորամացիներին խոսքը քարոզելուց հետո, նույնպես եկան Երսոնի երկիրը:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ հետո, երբ Զորամացիների առավել հանրաճանաչ մասը խորհրդակցեց միասին այն խոսքերի վերաբերյալ, որոնք քարոզվել էին իրենց, նրանք զայրացան խոսքի պատճառով, քանզի այն կործանում էր նրանց նենգությունը. հետևաբար, նրանք չկամեցան ականջ դնել խոսքերին:"},{"vNo":"4 ","txt":"Եվ նրանք ուղարկեցին և ի մի հավաքեցին ողջ ժողովրդին՝ ամբողջ երկրով մեկ, և խորհրդակցեցին նրանց հետ այն խոսքերի վերաբերյալ, որոնք ասվել էին:"},{"vNo":"5 ","txt":"Արդ, նրանց կառավարիչները և նրանց քահանաները և նրանց ուսուցիչները թույլ չտվեցին ժողովրդին իմանալ իրենց ցանկությունների մասին. հետևաբար, նրանք գաղտնի պարզեցին բոլոր մարդկանց մտքերը:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ հետո, երբ նրանք պարզեցին բոլոր մարդկանց մտքերը, նրանք, ովքեր կողմ էին խոսքերին, որոնք խոսվել էին Ալմայի կողմից և նրա եղբայրների, դուրս գցվեցին երկրից. և նրանք շատ էին. և նրանք նույնպես եկան Երսոնի երկիրը:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Ալման ու նրա եղբայրներն օգնեցին նրանց:"},{"vNo":"8 ","txt":"Արդ, Զորամացիները բարկացած էին Ամմոնի ժողովրդի վրա, ովքեր Երսոնում էին, և Զորամացիների գլխավոր կառավարիչը լինելով մի շատ ամբարիշտ մարդ, Ամմոնի ժողովրդի մոտ ուղարկեց՝ կամենալով, որ նրանք դուրս գցեին իրենց երկրից բոլոր նրանց, ովքեր իրենց մոտից անցել էին նրանց երկիրը:"},{"vNo":"9 ","txt":"Եվ նա շատ սպառնալիքներ թափեց նրանց դեմ: Եվ այժմ Ամմոնի ժողովուրդը չէր վախենում նրանց խոսքերից. հետևաբար, նրանք դուրս չգցեցին նրանց, այլ ընդունեցին Զորամացիների բոլոր աղքատներին, ովքեր անցել էին իրենց մոտ. և նրանք կերակրեցին նրանց, և հագցրեցին նրանց, և տվեցին նրանց հողեր՝ ժառանգության համար. և նրանք օժանդակեցին նրանց՝ ըստ նրանց պահանջների:"},{"vNo":"10 ","txt":"Արդ, դա բարկության դրդեց Զորամացիներին՝ Ամմոնի ժողովրդի դեմ, և նրանք սկսեցին շփվել Լամանացիների հետ և նրանց ևս դրդել բարկության՝ ընդդեմ նրանց:"},{"vNo":"11 ","txt":"Եվ այսպիսով, Զորամացիներն ու Լամանացիները սկսեցին պատրաստություններ տեսնել պատերազմի համար Ամմոնի ժողովրդի դեմ, և նաև Նեփիացիների դեմ:"},{"vNo":"12 ","txt":"Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման տասնյոթերորդ տարին:"},{"vNo":"13 ","txt":"Եվ Ամմոնի ժողովուրդը հեռացավ Երսոնի երկրից, և եկավ հասավ Մելեքի երկիրը, և տեղ տվեց Երսոնի երկրում Նեփիացիների զորքերին, որպեսզի նրանք կարողանային կռվել Լամանացիների զորքերի և Զորամացիների զորքերի դեմ. և այսպես, սկսվեց մի պատերազմ Լամանացիների ու Նեփիացիների միջև, դատավորների կառավարման տասնութերորդ տարում. և նրանց պատերազմների մի պատմություն կտրվի հետագայում:"},{"vNo":"14 ","txt":"Եվ Ալման և Ամմոնը և նրանց եղբայրները, և նաև Ալմայի երկու որդիները, Զորամացիներից շատերին ապաշխարության բերելիս Աստծո ձեռքին գործիքներ լինելուց հետո, վերադարձան Զարահեմլայի երկիրը. և բոլոր նրանք, ովքեր բերվեցին ապաշխարության, դուրս քշվեցին իրենց երկրից, բայց նրանք ունեցան հողեր իրենց ժառանգության համար Երսոնի երկրում, և նրանք վերցրեցին զենքեր՝ պաշտպանելու իրենց և իրենց կանանց ու երեխաներին և իրենց հողերը:"},{"vNo":"15 ","txt":"Արդ, Ալման, վշտացած լինելով իր ժողովրդի անօրինության համար, այո, պատերազմների համար և արյունահեղությունների և հակառակությունների, որ նրանց մեջ էին. և հայտարարած լինելով խոսքը, կամ ուղարկելով խոսքը՝ հայտարարելու բոլոր ժողովրդի մեջ, ամեն քաղաքում. և տեսնելով, որ մարդկանց սրտերը սկսում էին կարծրանալ, և որ նրանք սկսում էին վիրավորվել խոսքի խստության պատճառով, նրա սիրտն անչափ վշտացավ:"},{"vNo":"16 ","txt":"Հետևաբար, նա կարգադրեց, որ իր որդիները հավաքվեին միասին, որպեսզի նա կարողանար նրանցից ամեն մեկին առանձին տալ իր հանձնարարությունը, արդարությանը պատկանող բաների վերաբերյալ: Եվ մենք ունենք մի պատմություն՝ նրա պատվիրանների, որոնք նա տվեց նրանց՝ ըստ իր սեփական հիշատակարանի:"}]}