{"heading":"Սիբլոնը հալածված էր արդարության համար – Փրկությունը Քրիստոսում է, որն աշխարհի կյանքն է ու լույսը – Սանձեք ձեր բոլոր կրքերը: Մոտ 74թ. Ք.ծ.ա.:","sectionHeading":"Ալմայի պատվիրաններն իր որդի Սիբլոնին:","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Ալմա 38","verses":[{"vNo":"1 ","txt":"Որդի՛ս, ականջ դիր իմ խոսքերին, քանզի ես ասում եմ քեզ, ճիշտ ինչպես ես ասացի Հելամանին, որ որքան որ դու կպահես Աստծո պատվիրանները, դու կբարգավաճես երկրում. և որքան որ դու չես պահի Աստծո պատվիրանները, դու կկտրվես նրա ներկայությունից:"},{"vNo":"2 ","txt":"Եվ այժմ, որդի՛ս, ես վստահ եմ, որ մեծ ուրախություն պիտի ունենամ քեզ համար՝ Աստծո հանդեպ քո հաստատունության և քո հավատարմության համար. քանզի ինչպես դու սկսել ես քո երիտասարդության տարիներին նայել առ Տերը՝ քո Աստվածը, ճիշտ նույնպես ես հուսով եմ, որ դու կշարունակես պահել նրա պատվիրանները. քանզի օրհնված է նա, ով համբերում է մինչև վերջ:"},{"vNo":"3 ","txt":"Ես ասում եմ քեզ, որդի՛ս, որ ես արդեն ունեցել եմ մեծ ուրախություն քեզ համար՝ Զորամացիների մեջ քո հավատարմության ու քո ջանասիրության, և քո համբերության ու քո երկայնամտության պատճառով:"},{"vNo":"4 ","txt":"Քանզի ես գիտեմ, որ դու կապանքների մեջ էիր. և ես նաև գիտեմ, որ դու քարկոծվեցիր հանուն խոսքի. և դու կրեցիր բոլոր այս բաները համբերությամբ, որովհետև Տերը քեզ հետ էր. և այժմ, դու գիտես, որ Տերն ազատեց քեզ:"},{"vNo":"5 ","txt":"Եվ այժմ, որդի՛ս, Սիբլոն, ես կկամենայի, որ դու հիշեիր, որ որքան շատ որ դու ապավինես Աստծուն, այնքան շատ դու կազատվես քո փորձանքներից, քո տագնապներից ու քո չարչարանքներից, և դու կբարձրացվես վերջին օրը:"},{"vNo":"6 ","txt":"Արդ, որդի՛ս, ես չեմ կամենում, որ դու մտածես, որ ես գիտեմ այս բաներն ինքնուրույն, այլ դա Աստծո Հոգին է, որն իմ մեջ է, որը դարձնում է այս բաները հայտնի ինձ համար. քանզի, եթե ես ծնված չլինեի Աստծուց, ես չէի իմանա այս բաները:"},{"vNo":"7 ","txt":"Բայց ահա, Տերն իր մեծ ողորմությամբ ուղարկեց իր հրեշտակին հայտարարելու ինձ, որ ես պետք է դադարեցնեմ կործանման գործն իր ժողովրդի մեջ. այո, և ես տեսա մի հրեշտակի, երես առ երես, և նա խոսեց ինձ հետ, և նրա ձայնը որոտի պես էր, և այն ցնցեց ողջ գետինը:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ ես, երեք օր և երեք գիշեր, հոգու ամենադառը ցավի ու տվայտանքի մեջ էի. և ոչ մի դեպքում ես չստացա մեղքերի թողություն, մինչև ես չաղաղակեցի առ Տերը՝ Հիսուս Քրիստոսը, ողորմության համար: Բայց ահա, ես աղաղակեցի առ նա, և ես գտա խաղաղություն իմ հոգուն:"},{"vNo":"9 ","txt":"Եվ այժմ, որդի՛ս, ես այս պատմեցի քեզ, որ դու սովորես իմաստություն, որ դու սովորես ինձանից, որ չկա ոչ մի ուրիշ ճանապարհ կամ միջոց, որով մարդ կարողանա փրկվել՝ միայն Քրիստոսի մեջ է և նրա միջոցով: Ահա, նա է կյանքն ու լույսն աշխարհի: Ահա, նա է խոսքը ճշմարտության և արդարության:"},{"vNo":"10 ","txt":"Եվ արդ, ինչպես դու սկսել ես սովորեցնել խոսքը, ճիշտ նույնպես ես կկամենայի, որ դու շարունակեիր սովորեցնել. և ես կկամենայի, որ դու լինեիր ջանասեր և ժուժկալ բոլոր բաներում:"},{"vNo":"11 ","txt":"Տես որ դու չբարձրամտանաս մինչև հպարտություն. այո, տե՛ս որ դու չպարծենաս քո սեփական իմաստությամբ, ոչ էլ քո շատ ուժով:"},{"vNo":"12 ","txt":"Գործածի՛ր համարձակություն, բայց ոչ բռնադատություն. և նաև տե՛ս որ դու սանձես բոլոր քո կրքերը, որ դու լցվես սիրով. տե՛ս որ դու զերծ մնաս անգործությունից:"},{"vNo":"13 ","txt":"Մ՛ի աղոթիր ինչպես Զորամացիները, քանզի դու տեսար, որ նրանք աղոթում են, որպեսզի լսվեն մարդկանց կողմից և գովաբանվեն իրենց իմաստության համար:"},{"vNo":"14 ","txt":"Մ՛ի ասա. Ո՜վ Աստված, ես շնորհակալ եմ քեզ, որ մենք ավելի լավն ենք, քան մեր եղբայրները, այլ ավելի շուտ ասա. Ո՜վ Տեր, ներիր իմ անարժանությունը, և հիշի՛ր իմ եղբայրներին ողորմությամբ, այո, ընդունի՛ր քո անարժանությունը Աստծո առաջ բոլոր դեպքերում:"},{"vNo":"15 ","txt":"Եվ թող Տերն օրհնի քո հոգին և ընդունի քեզ վերջին օրն իր արքայության մեջ՝ նստելու խաղաղությամբ: Այժմ գնա, որդի՛ս, և սովորեցրու խոսքն այս ժողովրդին: Եղիր լրջմիտ: Որդի՛ս, մնաս բարով:"}]}