{"heading":"Ալման մկրտում է հազարավոր նորադարձների – Անօրինությունը մտնում է Եկեղեցին, և եկեղեցու առաջընթացը կասեցվում է – Նեփիան նշանակվում է գլխավոր դատավոր – Ալման՝ որպես քահանայապետ, իրեն նվիրում է ծառայության: Մոտ 86–83թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Ալմա 4","verses":[{"vNo":"1 ","txt":"Արդ եղավ այնպես, Նեփիի ժողովրդի վրա դատավորների կառավարման վեցերորդ տարում չկային ո՛չ կռիվներ, ո՛չ էլ պատերազմներ Զարահեմլայի երկրում."},{"vNo":"2 ","txt":"Բայց ժողովուրդը չարչարված էր, այո, իրենց եղբայրների կորստի համար՝ մեծապես չարչարված, և նաև իրենց հոտերի ու նախիրների կորստի համար, և նաև իրենց հատիկի արտերի կորստի համար, որոնք ոտքի տակ կոխկրտվել էին ու ավերվել Լամանացիների կողմից:"},{"vNo":"3 ","txt":"Եվ այնքան մեծ էին նրանց չարչարանքները, որ ամեն հոգի սգալու պատճառ ուներ. և նրանք հավատում էին, որ դրանք Աստծո դատաստաններն էին ուղարկված նրանց վրա՝ իրենց ամբարշտության և իրենց պղծությունների պատճառով. հետևաբար, նրանք զարթնեցվեցին ի հիշողություն իրենց պարտականությունների:"},{"vNo":"4 ","txt":"Եվ նրանք ավելի լիովին սկսեցին հաստատել եկեղեցին. այո, և շատերը մկրտվեցին Սիդոնի ջրերում և միավորվեցին Աստծո եկեղեցուն. այո, նրանք մկրտվեցին Ալմայի ձեռքով, որն իր հայր Ալմայի ձեռքով նվիրաբերվել էր, որպես քահանայապետ եկեղեցու ժողովրդի վրա:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, դատավորների կառավարման յոթերորդ տարում կային մոտավորապես երեք հազար հինգ հարյուր հոգի, որոնք միացան Աստծո եկեղեցուն ու մկրտվեցին: Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման յոթերորդ տարին, և անընդհատ խաղաղություն եղավ այդ ողջ ժամանակաընթացքում:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, դատավորների կառավարման ութերորդ տարում, որ եկեղեցու ժողովուրդը սկսեց հպարտանալ իրենց անչափ մեծ հարստությունների պատճառով, և իրենց ընտիր մետաքսների, իրենց նրբահյուս բեհեզի և իրենց բազում հոտերի ու նախիրների պատճառով, և իրենց ոսկու ու իրենց արծաթի, և ամեն ձևի թանկարժեք բաների, որոնք նրանք ձեռք էին բերել իրենց աշխատասիրության միջոցով. և բոլոր այս բաների համար նրանք հպարտությունից բարձրացել էին իրենց աչքում, քանզի սկսել էին կրել շատ թանկարժեք հանդերձներ:"},{"vNo":"7 ","txt":"Արդ, դա Ալմայի համար խիստ չարչարանքի պատճառ էր, այո, և ժողովրդից շատերի համար, որոնց Ալման նվիրաբերել էր՝ լինելու ուսուցիչներ և քահանաներ և երեցներ եկեղեցու վրա. այո, նրանցից շատերը դառնորեն վշտացած էին այն ամբարշտության համար, որը նրանք տեսնում էին՝ սկսել էր լինել իրենց ժողովրդի մեջ:"},{"vNo":"8 ","txt":"Քանզի նրանք տեսնում էին և մեծ դառնությամբ նկատում, որ եկեղեցու ժողովուրդը հպարտությունից սկսել էր բարձրանալ իր աչքում, և դնել իր սիրտը հարստությունների վրա ու աշխարհի ունայն բաների վրա, որ նրանք սկսել էին դառնալ արհամարհական մեկը մյուսի հանդեպ, և նրանք սկսել էին հալածել նրանց, ովքեր չէին հավատում ըստ իրենց սեփական կամքի ու քմահաճույքի:"},{"vNo":"9 ","txt":"Եվ այսպես, դատավորների կառավարման այս ութերորդ տարում սկսեց լինել մեծ հակառակություններ եկեղեցու ժողովրդի մեջ. այո, կային նախանձություններ և պայքար և ոխ, հալածանքներ և հպարտություն, նույնիսկ գերազանցելով հպարտությանը նրանց, ովքեր չէին պատկանում Աստծո եկեղեցուն:"},{"vNo":"10 ","txt":"Եվ այսպես, ավարտվեց դատավորների կառավարման ութերորդ տարին, և եկեղեցու ամբարշտությունը մեծ գայթակղության քար էր նրանց համար, ովքեր չէին պատկանում եկեղեցուն. և այսպես եկեղեցին սկսեց թերանալ իր առաջընթացի մեջ:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, իններորդ տարվա սկզբին, Ալման տեսավ եկեղեցու ամբարշտությունը, և նա տեսավ նաև, որ եկեղեցու օրինակը սկսեց առաջնորդել նրանց, ովքեր անհավատներ էին՝ մի անօրեն արարքից դեպի մյուսը, այսպիսով, առաջ բերելով ժողովրդի կործանումը:"},{"vNo":"12 ","txt":"Այո, նա տեսավ մեծ անհավասարություն ժողովրդի մեջ, ոմանք՝ իրենց վեր բարձրացնելով իրենց հպարտությամբ, արհամարհելով մյուսներին, շրջելով իրենց մեջքը դեպի կարիքավորն ու մերկը, և նրանց, ովքեր քաղցած էին, և նրանց, ովքեր պապակ էին, և նրանց, ովքեր հիվանդ էին ու չարչարված:"},{"vNo":"13 ","txt":"Այսպիսով, սա ողբերի մեծ առիթ էր ժողովրդի մեջ, մինչդեռ մյուսները խոնարհեցնում էին իրենց՝ սատարելով նրանց, ովքեր իրենց սատարի կարիքն ունեին, ինչպես օրինակ, բաժին հանելով իրենց ստացվածքից աղքատին և կարիքավորին, կերակրելով սովածներին և տանելով ամեն ձևի չարչարանքներ հանուն Քրիստոսի, որը գալու էր՝ համաձայն մարգարեության ոգու."},{"vNo":"14 ","txt":"Ակնկալելով այդ օրվան, այսպիսով պահպանելով իրենց մեղքերի մի թողություն. լցված լինելով մեծ ուրախությամբ՝ մեռելների հարության պատճառով, համաձայն Հիսուս Քրիստոսի կամքի ու զորության, և մահվան կապանքներից ազատման:"},{"vNo":"15 ","txt":"Եվ արդ եղավ այնպես, որ Ալման, տեսնելով Աստծո խոնարհ հետևորդների չարչարանքները և հալածանքները, որոնք կուտակվել էին նրանց վրա իր ժողովրդի մնացածի կողմից, և տեսնելով բոլոր նրանց անհավասարությունը, սկսեց շատ դառնանալ. այնուամենայնիվ, Տիրոջ Հոգին չլքեց նրան:"},{"vNo":"16 ","txt":"Եվ նա ընտրեց մի իմաստուն մարդու, որը եկեղեցու երեցներից էր, և ըստ ժողովրդի ձայնի, տվեց նրան իշխանություն, որ նա կարողանար ունենալ իշխանություն հաստատելու օրենքներ, համաձայն այն օրենքների, որոնք տրվել էին, և դնել դրանք ուժի մեջ՝ համաձայն մարդկանց ամբարշտության ու հանցանքների:"},{"vNo":"17 ","txt":"Արդ, այս մարդու անունը Նեփիա էր, և նա նշանակվեց գլխավոր դատավոր. և նա նստում էր դատավորի աթոռին՝ դատելու ու կառավարելու ժողովրդին:"},{"vNo":"18 ","txt":"Արդ, Ալման եկեղեցու վրա քահանայապետ լինելու պաշտոնը չշնորհեց նրան, այլ նա իրեն պահեց քահանայապետի պաշտոնը. բայց դատավորի աթոռը նա հանձնեց Նեփիային:"},{"vNo":"19 ","txt":"Եվ այս նա արեց, որ ինքն անձամբ կարողանար առաջ գնալ իր ժողովրդի մեջ, կամ Նեփիի ժողովրդի մեջ, որպեսզի կարողանար քարոզել նրանց Աստծո խոսքը՝ զարթնեցնելու նրանց ի հիշողություն իրենց պարտականությունների, և որպեսզի նա կարողանար տապալել Աստծո խոսքով ողջ հպարտությունն ու նենգությունը, և բոլոր հակառակությունները, որոնք կային իր ժողովրդի մեջ՝ չտեսնելով որևէ ճանապարհ, որով նա կարող էր ուղղել նրանց, բացի պարզ վկայությամբ հակադրվելով ընդդեմ նրանց:"},{"vNo":"20 ","txt":"Եվ այսպես, Նեփիի ժողովրդի վրա դատավորների կառավարման իններորդ տարվա սկզբում, Ալման հանձնեց դատավորի աթոռը Նեփիային, և ամբողջությամբ սահմանափակվեց Աստծո սուրբ կարգի բարձրագույն քահանայությամբ, խոսքի վկայությամբ, համաձայն հայտնության և մարգարեության ոգու:"}]}