{"heading":"Մահկանացու վիճակը մի փորձնական ժամանակ է՝ հնարավորություն տալու մարդուն ապաշխարել և ծառայել Աստծուն – Անկումը ողջ մարդկության վրա բերեց մարմնական ու հոգևոր մահ – Փրկագնումը գալիս է ապաշխարության միջոցով – Աստված ինքն է քավում աշխարհի մեղքերի համար – Ողորմությունը նրանց համար է, ովքեր ապաշխարում են – Մնացած բոլորը ենթակա են Աստծո արդարադատությանը – Ողորմությունը գալիս է Քավության շնորհիվ – Միայն ճշմարիտ զղջացողներն են փրկվում: Մոտ 74թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Ալմա 42","verses":[{"vNo":"1 ","txt":"Եվ այժմ, որդի՛ս, ես զգում եմ, որոշ բան էլ կա, որը հուզում է քո միտքը, որը դու չես կարողանում հասկանալ, որը վերաբերում է մեղսագործին պատժելիս Աստծո արդարադատությանը. քանզի դու փորձում ես ենթադրել, որ դա անարդարություն է, որ մեղսագործը պիտի մատնվի թշվառության մի վիճակի:"},{"vNo":"2 ","txt":"Արդ, ահա, որդի՛ս, ես կբացատրեմ այս բանը քեզ: Քանզի ահա, հետո, երբ Տեր Աստված մեր առաջին ծնողներին Եդեմի պարտեզից դուրս հանեց՝ հողը մշակելու, որտեղից նրանք վերցված էին, այո, նա արտաքսեց մարդուն, և նա տեղադրեց Եդեմի պարտեզի արևելյան ծայրում քերովբեներին, և մի բոցեղեն սուր, որը պտտվում էր ամեն կողմ՝ կենաց ծառը պահպանելու համար,"},{"vNo":"3 ","txt":"Արդ, մենք տեսնում ենք, որ մարդը դարձել էր Աստծո նման՝ տարբերելով բարին ու չարը. և որպեսզի չլիներ, թե նա առաջ մեկներ իր ձեռքը, և վերցներ նաև կենաց ծառից և ուտեր ու ապրեր հավիտյան, Տեր Աստված դրեց քերովբեներ և բոցեղեն սուր, որպեսզի նա չճաշակեր պտղից,"},{"vNo":"4 ","txt":"Եվ այսպիսով մենք տեսնում ենք, որ կար մի ժամանակահատված շնորհված մարդուն ապաշխարելու համար, այո, մի փորձնական ժամանակ, մի ժամանակ՝ ապաշխարելու և ծառայելու Աստծուն:"},{"vNo":"5 ","txt":"Քանզի ահա, եթե Ադամն անմիջապես առաջ մեկներ իր ձեռքը, և ճաշակեր կենաց ծառից, նա կապրեր հավիտյան՝ համաձայն Աստծո խոսքի, չունենալով ժամանակահատված ապաշխարության համար. այո, և նաև Աստծո խոսքը զուր եղած կլիներ, և փրկության մեծ ծրագիրը՝ խափանված:"},{"vNo":"6 ","txt":"Բայց ահա, մարդու համար նշանակված էր մեռնել, հետևաբար, ինչպես նրանք կտրված էին կենաց ծառից, նրանք կտրված պիտի լինեին երկրի երեսից, և մարդը դարձավ կորած հավիտյան, այո, նրանք դարձան ընկած մարդ:"},{"vNo":"7 ","txt":"Եվ այժմ, դու տեսնում ես սրանով, որ մեր առաջին ծնողները Տիրոջ ներկայությունից կտրված էին՝ և՛ մարմնապես, և՛ հոգեպես. և մենք տեսնում ենք, նրանք դարձան ենթակա՝ հետևելու իրենց սեփական կամքին:"},{"vNo":"8 ","txt":"Այժմ ահա, անհրաժեշտ չէր, որ մարդը ձերբազատվեր այս ժամանակավոր մահից, քանզի դա կկործաներ երջանկության մեծ ծրագիրը:"},{"vNo":"9 ","txt":"Հետևաբար, քանի որ հոգին չէր կարող երբեք մեռնել, և անկումը բերել էր ողջ մարդկության վրա մի հոգևոր, ինչպես նաև, մի մարմնական մահ, այսինքն, նրանք կտրված էին Տիրոջ ներկայությունից, անհրաժեշտ էր, որ մարդկությունը ձերբազատվեր այս հոգևոր մահից:"},{"vNo":"10 ","txt":"Հետևաբար, քանի որ էությամբ նրանք դարձել էին մարմնական, զգայական և դիվային, այս փորձնական վիճակը դարձավ նրանց համար՝ պատրաստվելու մի վիճակ. այն դարձավ մի նախապատրաստական վիճակ:"},{"vNo":"11 ","txt":"Եվ այժմ հիշիր, որդի՛ս, եթե չլիներ փրկագնման ծրագիրը, (դնելով այն մի կողմ) հենց որ նրանք մեռնեին, նրանց հոգիները կլինեին թշվառ՝ կտրված լինելով Տիրոջ ներկայությունից:"},{"vNo":"12 ","txt":"Եվ այսպիսով, չկար ոչ մի միջոց մարդկանց ձերբազատելու այս ընկած վիճակից, որը մարդը բերել էր իր վրա՝ իր իսկ անհնազանդության պատճառով."},{"vNo":"13 ","txt":"Հետևաբար, ըստ արդարադատության, փրկագնման ծրագիրն այս փորձնական վիճակում չէր կարող իրականացվել միայն մարդկանց ապաշխարության պայմանով, այո, այս նախապատրաստական վիճակում. եթե չլինեին այս պայմանները, ողորմությունը չէր կարող ուժի մեջ մտնել առանց արդարադատության գործը կործանելու: Այսպիսով, արդարադատության գործը չէր կարող կործանվել. եթե այդպես լիներ, Աստված կդադարեր Աստված լինել:"},{"vNo":"14 ","txt":"Եվ այսպիսով, մենք տեսնում ենք, որ ողջ մարդկությունը ընկած էր, և նրանք արդարադատության ճանկում էին. այո, Աստծո արդարադատության, որը մատնում էր նրանց հավիտյան՝ կտրված լինելու իր ներկայությունից:"},{"vNo":"15 ","txt":"Եվ այժմ, ողորմության ծրագիրը չէր կարող իրականցվել, մինչև մի քավություն չարվեր. հետևաբար, Աստված ինքն է քավում աշխարհի մեղքերը՝ իրականացնելով ողորմության ծրագիրը, բավարարելով արդարադատության պահանջները, որպեսզի Աստված լինի կատարյալ, արդար Աստված և նաև ողորմած Աստված:"},{"vNo":"16 ","txt":"Արդ, ապաշխարությունը չէր կարող գալ մարդկանց, եթե չլիներ մի պատիժ, որը հավերժական էր, ինչպես հոգու կյանքը պիտի լինի՝ սահմանված ի հակադրություն երջանկության ծրագրին, որը հավերժական էր, ինչպես հոգու կյանքը:"},{"vNo":"17 ","txt":"Արդ, ի՞նչպես կարող էր մարդ ապաշխարել, մինչև նա չմեղանչեր: Ի՞նչպես կարող էր նա մեղանչել, եթե չլիներ օրենք: Ի՞նչպես կարող էր լինել օրենք, եթե չլիներ պատիժ:"},{"vNo":"18 ","txt":"Արդ, կար մի պատիժ սահմանված, և մի արդար օրենք տրված, որը մարդկանց բերում էր խղճի խայթ:"},{"vNo":"19 ","txt":"Այժմ, եթե տրված չլիներ օրենք՝ եթե մարդ սպանում է, նա պետք է մեռնի, նա կվախենա՞ր, որ ինքը կմեռնի, եթե սպանի:"},{"vNo":"20 ","txt":"Եվ նաև, եթե մեղքի դեմ օրենք չլիներ տրված, մարդիկ չէին վախենա մեղանչելուց:"},{"vNo":"21 ","txt":"Եվ եթե օրենք տրված չլիներ, երբ մարդիկ մեղանչեին, ի՞նչ կարող էր անել արդարադատությունը կամ թե ողորմությունը, քանզի նրանք պահանջ չէին ունենա արարածի վրա:"},{"vNo":"22 ","txt":"Բայց օրենքը տրված է, և պատիժը կցված, և ապաշխարությունը շնորհված. ապաշխարություն, որը ողորմություն է հայցում, այլապես, արդարադատությունը հայց է ներկայացնում արարածին և գործադրում օրենքը, և օրենքը՝ ենթարկում պատժի. եթե այդպես չլիներ, արդարադատության գործերը կկործանվեին և Աստված կդադարեր Աստված լինել:"},{"vNo":"23 ","txt":"Բայց Աստված չի դադարում Աստված լինել, և ողորմությունը հայց է ներկայացնում զղջացողի համար, և ողորմությունը գալիս է քավության շնորհիվ. և քավությունն իրագործում է մեռելների հարությունը. և մեռելների հարությունը մարդկանց ետ է բերում Աստծո ներկայությունը. և այսպիսով, նրանք վերականգվում են նրա ներկայության մեջ՝ դատվելով համաձայն իրենց գործերի՝ ըստ օրենքի և արդարադատության:"},{"vNo":"24 ","txt":"Քանզի, ահա, արդարադատությունը ներկայացնում է իր բոլոր պահանջները, և նաև ողորմությունն է հայցում այն բոլորը, ինչն իր սեփականն է. և այսպես, բացի անկեղծորեն զղջացողից, ո՛չ մեկը չի փրկվում:"},{"vNo":"25 ","txt":"Դու ի՞նչ ես կարծում, ողորմությունը կարող է կողոպտե՞լ արդարադատությանը: Ես ասում եմ քեզ՝ Ո՛չ. ամենևին: Եթե այդպես լիներ, Աստված կդադարեր Աստված լինել:"},{"vNo":"26 ","txt":"Եվ այսպես է Աստված իրականացնում իր մեծ ու հավերժական նպատակները, որոնք նախապատրաստված էին աշխարհի հիմնադրումից ի վեր: Եվ այսպես է տեղի ունենում փրկությունը և մարդկանց փրկագնումը, և նաև նրանց կործանումն ու թշվառությունը:"},{"vNo":"27 ","txt":"Հետևաբար, Օ՜, որդի՛ս, ով որ կամենում է գալ, կարող է գալ և ճաշակել կյանքի ջրերից ազատորեն. և ով որ չի կամենում գալ, նրան չի պարտադրվի գալ. բայց վերջին օրը դա պիտի վերականգնվի նրան՝ համաձայն իր արարքների:"},{"vNo":"28 ","txt":"Եթե նա փափագել է գործել չարիք, և չի ապաշխարել իր օրերում, ահա, չարիք պիտի արվի նրա հանդեպ՝ համաձայն Աստծո վերականգման:"},{"vNo":"29 ","txt":"Եվ այժմ, որդի՛ս, ես փափագում եմ, որ դու այլևս չթողնես, որ այս բաները խռովեն քեզ, և թող միայն քո մեղքերը խռովեն քեզ այնպիսի մի խռովքով, որը կբերի քեզ վար՝ դեպի ապաշխարություն:"},{"vNo":"30 ","txt":"Օ՜, որդի՛ս, ես փափագում եմ, որ դու այլևս չժխտես Աստծո արդարադատությունը: Մի՛ ձգտիր արդարացնել ինքդ քեզ՝ նվազագույն իսկ չափով, քո մեղքերի համար, ժխտելով Աստծո արդարադատությունը. այլ թույլ տուր Աստծո արդարադատությունը, և նրա ողորմությունը, և նրա երկայնամտությունը լիակատար ազդեցություն ունենա քո սրտում, և թող դա քեզ վար բերի մինչև փոշին խոնարհության մեջ:"},{"vNo":"31 ","txt":"Եվ այժմ, Օ՜, որդիս, դու կանչված ես Աստծուց՝ քարոզելու խոսքն այս ժողովրդին: Եվ այժմ, որդի՛ս, գնա՛ քո ճանապարհով, հայտարարիր խոսքը ճշմարտությամբ և լրջմտությամբ, որպեսզի դու կարողանաս հոգիներ բերել ապաշխարության, որպեսզի ողորմածության մեծ ծրագիրը կարողանա հայց ներկայացնել նրանց վրա: Եվ թո՛ղ Աստված շնորհի քեզ՝ ճիշտ իմ խոսքերի համաձայն: Ամեն:"}]}