{"heading":"Ալման ու նրա որդիները քարոզում են խոսքը – Զորամացիներն ու մյուս Նեփիացի պառակտվածները դառնում են Լամանացիներ – Լամանացիները գալիս են Նեփիացիների դեմ՝ պատերազմով – Մորոնին զինում է Նեփիացիներին պաշտպանական զենքերով – Տերը հայտնում է Ալմային Լամանացիների ռազմավարությունը – Նեփիացիները պաշտպանում են իրենց տները, ազատությունը, ընտանիքները և կրոնը – Մորոնիի և Լեքիի զորքերը շրջապատում են Լամանացիներին: Մոտ 74թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Ալմա 43","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ Ալմայի որդիներն առաջ գնացին ժողովրդի մեջ՝ հայտարարելու խոսքը նրանց: Եվ Ալման՝ ինքը, նույնպես, չկարողացավ հանգիստ առնել, և նա նույնպես առաջ գնաց:"},{"vNo":"2 ","txt":"Այժմ մենք այլևս չենք խոսի նրանց քարոզելու վերաբերյալ, բացի այն, որ նրանք քարոզեցին խոսքն ու ճշմարտությունը՝ համաձայն մարգարեության և հայտնության ոգու. և նրանք քարոզեցին ըստ Աստծո սուրբ կարգի, որով նրանք կանչված էին:"},{"vNo":"3 ","txt":"Եվ այժմ, ես վերադառնում եմ պատերազմների մասին մի պատմության՝ Նեփիացիների ու Լամանացիների միջև, դատավորների կառավարման տասնութերորդ տարում:"},{"vNo":"4 ","txt":"Քանզի ահա, եղավ այնպես, որ Զորամացիները դարձան Լամանացիներ. հետևաբար, տասներորդ տարվա սկզբում, Նեփիացի ժողովուրդը տեսավ, որ Լամանացիները գալիս էին իրենց վրա. ուստի, նրանք պատրաստություններ տեսան պատերազմի համար. այո՛, նրանք ի մի հավաքեցին իրենց զորքերը Երսոնի երկրում:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ Լամանացիները եկան իրենց հազարներով. և նրանք եկան Անթիոնումի երկիրը, որը Զորամացիների երկիրն է. և մի մարդ, Զերահեմնա անունով, նրանց ղեկավարն էր:"},{"vNo":"6 ","txt":"Եվ այժմ, քանի որ Ամաղեկացիները էությամբ ավելի ամբարիշտ և արյունարբու էին, քան իրենք՝ Լամանացիները, հետևաբար Զերահեմնան նշանակեց գլխավոր զորապետեր Լամանացիների վրա, և նրանք բոլորը Ամաղեկացիներ ու Զորամացիներ էին:"},{"vNo":"7 ","txt":"Արդ, այս նա արեց, որ կարողանար պահպանել նրանց ատելությունը դեպի Նեփիացիները, որպեսզի նա կարողանար նրանց բերել հպատակության՝ իրագործելու իր ծրագրերը:"},{"vNo":"8 ","txt":"Քանզի ահա, նրա ծրագրերն էին՝ Լամանացիներին բարկության դրդել ընդդեմ Նեփիացիների. այս նա արեց, որպեսզի կարողանար զավթել մեծ իշխանություն նրանց վրա, և նաև որպեսզի կարողանար հասնել իշխանության Նեփիացիների վրա՝ նրանց ճորտության բերելու միջոցով:"},{"vNo":"9 ","txt":"Եվ արդ, Նեփիացիների ծրագիրն էր՝ պաշտպանել իրենց հողերը և իրենց տները, իրենց կանանց և իրենց երեխաներին, որպեսզի նրանք կարողանային պահպանել նրանց իրենց թշնամիների ձեռքից. և նաև, որ նրանք կարողանային պահպանել իրենց իրավունքներն ու արտոնությունները, այո, և նաև իրենց ազատությունը, որպեսզի նրանք կարողանային երկրպագել Աստծուն՝ ըստ իրենց ցանկության:"},{"vNo":"10 ","txt":"Քանզի նրանք գիտեին, որ եթե իրենք ընկնեին Լամանացիների ձեռքը, որ ով որ երկրպագեր Աստծուն՝ հոգով և ճշմարտությամբ, ճշմարիտ և կենդանի Աստծուն, Լամանացիները կկործանեին:"},{"vNo":"11 ","txt":"Այո, և նրանք գիտեին նաև Լամանացիների ծայրահեղ ատելությունը հանդեպ իրենց եղբայրները, որն Անթի-Նեփի-Լեքիի ժողովուրդն էր, ովքեր կոչվում էին Ամմոնի ժողովուրդ, և նրանք չէին կամենում զենք վերցնել, այո՛, նրանք մտել էին ուխտի մեջ, և նրանք չէին կամենում դրժել այն, հետևաբար, եթե նրանք ընկնեին Լամանացիների ձեռքը, նրանք կկործանվեին:"},{"vNo":"12 ","txt":"Եվ Նեփիացիները չէին կամենում թույլ տալ, որ նրանք կործանվեին. ուստի, նրանք տվեցին նրանց հողեր՝ իրենց ժառանգության համար:"},{"vNo":"13 ","txt":"Եվ Ամմոնի ժողովուրդը տվեց Նեփիացիներին իրենց ստացվածքից մի մեծ բաժին՝ պահելու իրենց զորքերին. և այսպես, Նեփիացիները, միայնակ, հարկադրված էին դեմ կանգնել Լամանացիներին, որոնք մի խառնուրդ էին Լամանի ու Լեմուելի, և Իսմայելի որդիների, և բոլոր նրանց, ովքեր պառակտվել էին Նեփիացիներից, ովքեր Ամաղեկացիներ ու Զորամացիներ էին, և Նոյի քահանաների հետնորդներ:"},{"vNo":"14 ","txt":"Արդ, այդ հետնորդներն այնքան մեծաթիվ էին, գրեթե, որքան Նեփիացիներն էին. և այսպես Նեփիացիները ստիպված էին կռվել իրենց եղբայրների հետ՝ ընդհուպ մինչև արյունահեղություն:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, քանի որ Լամանացիների զորքերը հավաքվել էին ի մի Անթիոնումի երկրում, ահա, Նեփիացիների զորքերը պատրաստ էին հանդիպելու նրանց Երսոնի երկրում:"},{"vNo":"16 ","txt":"Արդ, Նեփիացիների առաջնորդը, կամ այն մարդը, որը նշանակվել էր՝ լինելու գլխավոր զորապետ Նեփիացիների վրա, այժմ այդ գլխավոր զորապետն էր վերցնում Նեփիացիների բոլոր զորքերի հրամանատարությունը, և նրա անունը Մորոնի էր."},{"vNo":"17 ","txt":"Եվ Մորոնին վերցրեց ողջ հրամանատարությունը, և ղեկավարությունն իրենց պատերազմների: Եվ նա ընդամենը քսանևհինգ տարեկան էր, երբ նա գլխավոր զորապետ նշանակվեց Նեփիացիների զորքերի վրա:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ նա հանդիպեց Լամանացիներին Երսոնի սահմաններում, և նրա մարդիկ զինված էին սրերով, և թրերով, և պատերազմի բոլոր ձևի զենքերով:"},{"vNo":"19 ","txt":"Եվ երբ Լամանացիների զորքերը տեսան, որ Նեփիի ժողովուրդը, կամ, որ Մորոնին պատրաստել էր իր ժողովրդին լանջապանակներով և բազպաններով, այո՛, և նաև իրենց գլուխները պաշտպանելու վահաններով, և նաև նրանք հագել էին հաստ հագուստներ,–"},{"vNo":"20 ","txt":"Արդ, Զերահեմնայի զորքը պատրաստված չէր որևէ այսպիսի բանով. նրանք ունեին միայն իրենց սրերն ու իրենց թրերը, իրենց աղեղներն ու իրենց նետերը, իրենց քարերն ու իրենց պարսատիկները. և նրանք մերկ էին, բացի մի մորթուց, որը գոտևորում էր նրանց կոնքերի շուրջը. այո, բոլորը մերկ էին, բացի Զորամացիներից և Ամաղեկացիներից."},{"vNo":"21 ","txt":"Բայց նրանք զինված չէին լանջապանակներով, ոչ էլ վահաններով,– հետևաբար, նրանք չափազանց վախեցան Նեփիացիների զորքերից, նրանց սպառազինության պատճառով, չնայած նրանց թիվը շատ ավելի մեծ էր, քան Նեփիացիներինը:"},{"vNo":"22 ","txt":"Ահա, այժմ եղավ այնպես, որ նրանք չհամարձակվեցին գալ Նեփիացիների դեմ Երսոնի սահմաններում. ուստի, նրանք հեռացան Անթիոնումի երկրից դեպի անապատ, և ճանապարհ ընկան՝ շրջանցում կատարելով անապատում, հեռու՝ Սիդոն գետի ակունքով, որպեսզի նրանք կարողանային գալ Մանթիի երկիրը և վերցնել երկրի տիրապետությունը. քանզի նրանք չէին կարծում, որ Մորոնիի զորքերը կիմանային, թե ուր էին իրենք գնացել:"},{"vNo":"23 ","txt":"Բայց եղավ այնպես, հենց որ նրանք հեռացան անապատ, Մորոնին լրտեսներ ուղարկեց անապատ՝ հետևելու նրանց բանակին. և Մորոնին ևս իմանալով Ալմայի մարգարեությունների մասին, ուղարկեց որոշ մարդկանց նրա մոտ, փափագելով նրանից, որ նա տեղեկանար Տիրոջից, թե ուր պիտի գնային Նեփիացիների զորքերը՝ Լամանացիներից պաշտպանվելու համար:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ Տիրոջ խոսքը եկավ Ալմային, և Ալման հաղորդեց Մորոնիի սուրհանդակներին, որ Լամանացիների զորքերն ընթանում էին՝ շրջանցում կատարելով անապատում, որպեսզի նրանք կարողանային անցնել Մանթիի երկիրը, որպեսզի կարողանային սկսել մի հարձակում՝ ժողովրդի առավել թույլ մասի վրա: Եվ այդ սուրհանդակները գնացին և հանձնեցին լուրը Մորոնիին:"},{"vNo":"25 ","txt":"Արդ Մորոնին, թողնելով իր զորքի մի մասը Երսոնի երկրում, որպեսզի չլիներ թե ինչ-որ ձևով Լամանացիների մի մասը գար այդ երկիրը և տիրապետության տակ վերցներ քաղաքը, վերցրեց մնացած մասն իր զորքերի և արշավեց անցավ Մանթիի երկիրը:"},{"vNo":"26 ","txt":"Եվ նա կարգադրեց, որ այդ մասի ողջ ժողովուրդն ի մի հավաքվեր՝ ճակատամարտելու Լամանացիների դեմ, պաշտպանելու իրենց հողերը և իրենց երկիրը, իրենց իրավունքները և իրենց ազատությունը. հետևաբար, նրանք նախապատրաստված էին Լամանացիների գալու ժամանակի դեմ:"},{"vNo":"27 ","txt":"Եվ եղավ այնպես, որ Մորոնին կարգադրեց, որ իր զորքը թաքնվեր հովտում, որը Սիդոն գետի ափին մոտ էր, որը Սիդոն գետից դեպի արևմուտք էր՝ անապատում:"},{"vNo":"28 ","txt":"Եվ Մորոնին դրեց լրտեսներ շուրջբոլորը, որ ինքը կարողանար իմանալ, թե երբ էր Լամանացիների բանակը գալու:"},{"vNo":"29 ","txt":"Եվ արդ, քանի որ Մորոնին գիտեր Լամանացիների մտադրությունը, որ նրանց մտադրությունն էր՝ կործանել իրենց եղբայրներին կամ հպատակեցնել նրանց և բերել նրանց ճորտության, որ նրանք կարողանային հիմնադրել մի թագավորություն, իրենց համար, բոլոր երկրով մեկ."},{"vNo":"30 ","txt":"Եվ նա՝ իմանալով նաև, որ Նեփիացիների միակ ցանկությունն իրենց հողերի, և իրենց ազատության և իրենց եկեղեցու պահպանումն էր, ուստի նա մտածեց՝ դա մեղք չէր, որ նա պաշտպաներ իրենց՝ մի հնարքով. ուստի, նա պարզեց իր լրտեսների միջոցով, թե որ ուղղությամբ պիտի շարժվեին Լամանացիները:"},{"vNo":"31 ","txt":"Հետևաբար, նա բաժանեց իր զորքը և բերեց մի մասը դեպի հովիտը, և քողարկեց նրանց Ռիփլա բլրի արևելյան կողմում և հարավային կողմում."},{"vNo":"32 ","txt":"Իսկ մնացածին նա քողարկեց արևմտյան հովտում՝ Սիդոն գետի արևմտյան կողմում, և այսպես ներքև՝ մինչև Մանթիի երկրի սահմանները:"},{"vNo":"33 ","txt":"Եվ այսպես տեղադրած լինելով իր զորքն ըստ իր ցանկության, նա պատրաստ էր հանդիպելու նրանց:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ Լամանացիները մոտեցան բլրի հյուսիսային կողմից, որտեղ քողարկված էր Մորոնիի զորքի մի մասը:"},{"vNo":"35 ","txt":"Եվ երբ Լամանացիներն անցան Ռիփլա բլուրը, և մտան հովիտը, և սկսեցին անցնել Սիդոն գետը, զորքը, որը քողարկված էր բլրի հարավային կողմում, որն առաջնորդվում էր մի մարդու կողմից, որի անունը Լեքի էր, և նա տարավ իր զորքն առաջ ու շրջապատեց Լամանացիներին նրանց թիկունքից՝ արևելյան կողմում:"},{"vNo":"36 ","txt":"Եվ եղավ այնպես, որ Լամանացիները, երբ տեսան Նեփիացիներին իրենց վրա գալիս իրենց թիկունքից, շրջվեցին ետ և սկսեցին կռվել Լեքիի զորքի հետ:"},{"vNo":"37 ","txt":"Եվ մահվան գործը սկսվեց երկու կողմից, բայց այն առավել սոսկալի էր Լամանացիների կողմում, քանզի նրանց մերկությունն անպաշտպան էր Նեփիացիների ծանր հարվածների դեմ՝ նրանց սրերով և նրանց թրերով, որոնք բերում էին մահ գրեթե ամեն մի հարվածից:"},{"vNo":"38 ","txt":"Մինչդեռ, մյուս կողմից, լինում էր, ժամանակ առ ժամանակ, մի մարդ էր ընկնում Նեփիացիների միջից, նրանց սրերից, և արյան կորստից, իրենք՝ պաշտպանված լինելով մարմնի առավել կարևոր մասերից, կամ ավելի շուտ, մարմնի առավել կարևոր մասերը պաշտպանած լինելով Լամանացիների հարվածներից, իրենց լանջապանակներով, և իրենց բազպաններով, և իրենց սաղավարտներով. և այսպես, Նեփիացիները շարունակում էին մահվան գործը Լամանացիների մեջ:"},{"vNo":"39 ","txt":"Եվ եղավ այնպես, որ Լամանացիները վախեցան, իրենց մեջ այդ մեծ կոտորածի պատճառով, նույնիսկ այնքան, որ սկսեցին փախչել դեպի Սիդոն գետը:"},{"vNo":"40 ","txt":"Եվ նրանք հետապնդվում էին Լեքիի և նրա մարդկանց կողմից. և նրանք քշվեցին Լեքիի կողմից դեպի Սիդոնի ջրերը, և նրանք անցան Սիդոնի ջրերը: Եվ Լեքին պահեց իր զորքերը Սիդոն գետի ափին, որ նրանք չանցնեին:"},{"vNo":"41 ","txt":"Եվ եղավ այնպես, որ Մորոնին և նրա զորքը դիմավորեցին Լամանացիներին՝ հովտում, Սիդոն գետի մյուս ափին, և թափվեցին նրանց վրա ու սկսեցին սպանել նրանց:"},{"vNo":"42 ","txt":"Եվ Լամանացիները փախան նորից նրանց առաջից դեպի Մանթիի երկիրը. և նրանց կրկին դիմավորեցին Մորոնիի զորքերը:"},{"vNo":"43 ","txt":"Արդ, այս իրավիճակում Լամանացիները կռվեցին արտակարգ. այո, երբեք Լամանացիները հայտնի չէին եղել այդպիսի արտասովոր մեծ ուժով և քաջությամբ կռվող, ո՛չ, ոչ նույնիսկ ի սկզբանե:"},{"vNo":"44 ","txt":"Եվ նրանք ոգեշնչված էին Զորամացիների ու Ամաղեկացիների կողմից, ովքեր նրանց գլխավոր զորապետերն ու ղեկավարներն էին, և Զերահեմնայի կողմից, որը նրանց գլխավոր զորապետն էր, կամ նրանց գլխավոր ղեկավարն ու հրամանատարը. այո, նրանք կռվում էին վիշապների պես, և Նեփիացիներից շատերը սպանվեցին նրանց ձեռքով, այո, քանզի նրանք ջարդում էին նրանց սաղավարտներից շատերը երկու մասի, և նրանք խոցում էին նրանց լանջապանակներից շատերը, և նրանք կտրում էին նրանցից շատերի բազուկները. և այսպես, Լամանացիները ջախջախում էին իրենց կատաղի բարկության մեջ:"},{"vNo":"45 ","txt":"Այնուամենայնիվ, Նեփիացիները ոգեշնչված էին ավելի արդար դրդապատճառից, քանզի նրանք չէին կռվում միապետության, ոչ էլ իշխանության համար, այլ նրանք կռվում էին իրենց տների և իրենց ազատության, իրենց կանանց և իրենց երեխաների և իրենց ամեն ինչի համար, այո, իրենց պաշտամունքի ծեսերի և իրենց եկեղեցու համար:"},{"vNo":"46 ","txt":"Եվ նրանք անում էին այն, ինչը զգում էին իրենց պարտքն էր, որը նրանք պարտական էին իրենց Աստծուն. քանզի Տերն ասել էր նրանց, և նաև իրենց հայրերին, որ. Նկատի ունենալով, որ դուք մեղավոր չեք առաջին վիրավորանքի համար, ոչ էլ երկրորդ, դուք չպետք է թույլ տաք ձեզ սպանվել ձեր թշնամիների ձեռքով:"},{"vNo":"47 ","txt":"Եվ բացի այդ, Տերն ասել է, որ. Դուք պետք է պաշտպանեք ձեր ընտանիքներն ընդհուպ մինչև արյունահեղություն: Հետևաբար, այս պատճառով էին Նեփիացիները կռվում Լամանացիների հետ՝ պաշտպանելու իրենց, և իրենց ընտանիքները և իրենց հողերը, իրենց երկիրը, և իրենց իրավունքները, և իրենց կրոնը:"},{"vNo":"48 ","txt":"Եվ եղավ այնպես, որ երբ Մորոնիի մարդիկ տեսան Լամանացիների կատաղությունը և զայրույթը, նրանք քիչ էր մնում ընկրկեին և փախչեին նրանցից: Եվ Մորոնին, կռահելով նրանց մտադրությունը, առաջ ուղարկեց և ոգեշնչեց նրանց սրտերն այս մտքերով, այո, իրենց հողերի, իրենց անկախության, այո, ճորտությունից իրենց ազատվելու մտքերով:"},{"vNo":"49 ","txt":"Եվ եղավ այնպես, որ նրանք շրջվեցին Լամանացիների վրա, և նրանք միաձայն աղաղակեցին առ Տերը՝ իրենց Աստված, իրենց անկախության և ճորտությունից իրենց ազատության համար:"},{"vNo":"50 ","txt":"Եվ նրանք սկսեցին կանգնել Լամանացիների դեմ զորությամբ. և այդ նույն ժամին, որ նրանք աղաղակեցին առ Տերը՝ իրենց ազատության համար, Լամանացիները սկսեցին փախչել նրանց առջևից. և նրանք փախան մինչև Սիդոնի ջրերը:"},{"vNo":"51 ","txt":"Արդ, Լամանացիներն ավելի մեծաթիվ էին, այո, ավելի քան Նեփիացիների թվի կրկնապատիկը. այնուամենայնիվ, նրանք քշվեցին այնքան, որ ի մի հավաքվեցին մի խմբով, Սիդոն գետի մոտ՝ հովտում:"},{"vNo":"52 ","txt":"Հետևաբար, Մորոնիի զորքերն օղակեցին նրանց շուրջանակի, այո, այսինքն՝ գետի երկու կողմերից, քանզի, ահա, արևելյան կողմում Լեքիի մարդիկ էին:"},{"vNo":"53 ","txt":"Ուստի, երբ Զերահեմնան տեսավ Լեքիի մարդկանց Սիդոն գետի արևելյան կողմում, իսկ Մորոնիի զորքերը Սիդոն գետի արևմտյան կողմում, որ իրենք օղակված էին շուրջանակի Նեփիացիների կողմից, նրանք ցնցվեցին սարսափից:"},{"vNo":"54 ","txt":"Արդ, Մորոնին, երբ տեսավ նրանց սարսափը, հրամայեց իր մարդկանց, որ նրանք դադարեն թափել նրանց արյունը:"}]}