{"heading":"Ամաղիկիան գործի է դնում դավաճանություն, սպանություն և խարդավանք Լամանացիների թագավորը դառնալու համար – Նեփիացի պառակտիչներն ավելի ամբարիշտ են ու կատաղի, քան Լամանացիները: Մոտ 72թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Ալմա 47","verses":[{"vNo":"1 ","txt":"Այժմ մեր հիշատակարանում մենք կվերադառնանք Ամաղիկիային և նրանց, ովքեր նրա հետ փախել էին անապատ. քանզի ահա, նա վերցրել էր իր հետ նրանց, ովքեր գնացել էին նրա հետ և հասել էին Նեփիի երկիրը՝ Լամանացիների մեջ և Լամանացիներին բարկության էին դրդել Նեփիի ժողովրդի դեմ, այնպես որ Լամանացիների թագավորն ուղարկեց մի հրովարտակ իր ողջ երկրով մեկ, իր ողջ ժողովրդի մեջ, որ նրանք ի մի հավաքվեն՝ կրկին գնալու, ճակատամարտելու Նեփիացիների դեմ:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ երբ հրովարտակն առաջ գնաց նրանց մեջ, նրանք խիստ վախեցան. այո, նրանք երկյուղում էին թագավորին զայրացնել, և նրանք նաև երկյուղում էին գնալ ճակատամարտելու Նեփիացիների դեմ, որ չլիներ թե կորցնեին իրենց կյանքը: Եվ եղավ այնպես, որ նրանք չկամեցան, կամ նրանցից մեծ մասը չկամեցավ հնազանդվել թագավորի պատվիրաններին:"},{"vNo":"3 ","txt":"Եվ այժմ, եղավ այնպես, որ թագավորը զայրացավ նրանց անհնազանդության պատճառով. ուստի, նա տվեց Ամաղիկիային իր բանակի այն մասի հրամանատարությունը, որը հնազանդ էր իր հրամաններին, և հրամայեց նրան, որ նա գնար առաջ և հրամայեր նրանց՝ ի զեն:"},{"vNo":"4 ","txt":"Արդ, ահա, այս էր Ամաղիկիայի փափագը. քանզի նա՝ լինելով չարիք անելու մի շատ ճարպիկ մարդ, հետևաբար, նա իր սրտում ծրագիր դրեց՝ գահազրկել Լամանացիների թագավորին:"},{"vNo":"5 ","txt":"Եվ այժմ նա ստացել էր հրամանատարությունը Լամանացիների այն մասերի, ովքեր համակրում էին թագավորին. և նա ձգտեց ձեռք բերել համակրանքը նրանց, ովքեր հնազանդ չէին. հետևաբար, նա գնաց առաջ դեպի այն տեղը, որը կոչվում էր Օնիդա, քանզի այստեղ էին փախել բոլոր Լամանացիները. քանզի նրանք հայտնաբերել էին զորքերի գալը, և կարծելով, որ նրանք գալիս էին կործանելու իրենց, հետևաբար, նրանք փախել էին Օնիդա՝ դեպի զինանոցը:"},{"vNo":"6 ","txt":"Եվ նրանք նշանակել էին մի մարդու՝ լինելու թագավոր և ղեկավար իրենց վրա, որոշած լինելով իրենց մտքում մի հաստատուն վճռականությամբ, որ նրանք չէին ենթարկվելու՝ գնալ ընդդեմ Նեփիացիների:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նրանք ի մի էին համախմբվել լեռան գագաթին, որը կոչվում էր Անթիփաս, պատրաստվելով ճակատամարտելու:"},{"vNo":"8 ","txt":"Արդ Ամաղիկիայի մտադրությունը նրանց ճակատամարտ տալը չէր՝ ըստ թագավորի պատվիրանքի. բայց ահա, նրա մտադրությունն էր՝ շահել Լամանացիների զորքերի համակրանքը, որ նա կարողանար նրանց գլուխն անցնել և գահազրկել թագավորին և վերցնել թագավորության տիրապետությունը:"},{"vNo":"9 ","txt":"Եվ ահա, եղավ այնպես, որ նա հրամայեց իր զորքին խփել իրենց վրանները հովտում, որն Անթիփաս լեռան մոտ էր:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ երբ գիշեր էր, նա ուղարկեց մի գաղտնի դեսպանություն դեպի Անթիփաս լեռը, կամենալով, որ ղեկավարը նրանց, ովքեր լեռան վրա էին, որի անունը Լեքոնտի էր, որ նա վար իջներ լեռան ստորոտը, քանզի նա ցանկանում էր խոսել նրա հետ:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ երբ Լեքոնտին ստացավ լուրը, նա չհամարձակվեց վար իջնել լեռան ստորոտը: Եվ եղավ այնպես, որ Ամաղիկիան ուղարկեց երկրորդ անգամ՝ ցանկանալով, որ նա իջներ ներքև: Եվ եղավ այնպես, որ Լեքոնտին չկամեցավ. և նա ուղարկեց նորից՝ երրորդ անգամ:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ Ամաղիկիան տեսավ, որ նա չէր կարող ստիպել Լեքոնտիին ներքև իջնել լեռից, նա բարձրացավ լեռը, գրեթե Լեքոնտիի ճամբարին մոտ. և նա կրկին՝ չորրորդ անգամ ուղարկեց իր լուրը՝ Լեքոնտիին, ցանկանալով, որ նա ներքև գա, և որ նա բերի իր պահակախումբն իր հետ:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ երբ Լեքոնտին եկավ ներքև իր պահակախմբի հետ Ամաղիկիայի մոտ, Ամաղիկիան ցանկացավ, որ նա գար ներքև իր զորքի հետ գիշերվա ժամին, և շրջապատեր այն մարդկանց, իրենց ճամբարներում, որոնց վրա թագավորն իրեն էր տվել հրամանատարությունը, և որ նա կհանձներ նրանց Լեքոնտիի ձեռքը, եթե նա դարձներ նրան (Ամաղիկիային) երկրորդ առաջնորդ ամբողջ բանակի վրա:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ Լեքոնտին եկավ ներքև իր մարդկանց հետ, և շրջապատեց Ամաղիկիայի մարդկանց, այնպես որ օրվա լուսաբացին՝ նախքան նրանց արթնանալը, նրանք շրջապատված էին Լեքոնտիի զորքերի կողմից:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ երբ նրանք տեսան, որ իրենք շրջապատված էին, նրանք աղերսեցին Ամաղիկիային, որ նա թույլ տար իրենց միանալ իրենց եղբայրների հետ, որ չկործանվեն: Արդ այս հենց այն էր, ինչ ցանկանում էր Ամաղիկիան:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ նա հանձնեց իր մարդկանց, հակառակ թագավորի հրամաններին: Արդ, այս այն էր, ինչ Ամաղիկիան ցանկանում էր, որ նա կարողանար իրագործել թագավորին գահազրկելու իր ծրագրերը:"},{"vNo":"17 ","txt":"Արդ, Լամանացիների մեջ սովորույթ էր, եթե իրենց գլխավոր առաջնորդը սպանվում էր, նշանակել երկրորդ առաջնորդին՝ լինելու իրենց գլխավոր առաջնորդը:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ Ամաղիկիան կարգադրեց, որ իր ծառաներից մեկն աստիճանաբար թույն տար Լեքոնտիին, որպեսզի նա մեռներ:"},{"vNo":"19 ","txt":"Արդ, երբ Լեքոնտին մեռավ, Լամանացիները նշանակեցին Ամաղիկիային՝ լինելու իրենց առաջնորդը և իրենց գլխավոր հրամանատարը:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ Ամաղիկիան արշավեց իր զորքերի հետ (քանզի նա հասել էր իր իղձերին) դեպի Նեփիի երկիրը, դեպի Նեփիի քաղաքը, որը գլխավոր քաղաքն էր:"},{"vNo":"21 ","txt":"Եվ թագավորը դուրս եկավ դիմավորելու նրանց իր պահակախմբի հետ, քանզի նա ենթադրեց, որ Ամաղիկիան կատարել էր իր հրամանները, և որ Ամաղիկիան ի մի էր հավաքել այդպիսի մեծ մի բանակ՝ գնալու Նեփիացիների դեմ ճակատամարտելու:"},{"vNo":"22 ","txt":"Բայց ահա, երբ թագավորը դուրս եկավ՝ դիմավորելու նրան, Ամաղիկիան կարգադրեց, որ իր ծառաներն առաջ գնան՝ դիմավորելու թագավորին: Եվ նրանք գնացին և խոնարհվեցին թագավորի առաջ, իբր թե մեծարելու նրան՝ իր մեծության համար:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ թագավորն առաջ պարզեց իր ձեռքը՝ բարձրացնելու նրանց, ինչպես սովորույթն էր Լամանացիների մեջ, ի նշան խաղաղության, սովորույթ, որը նրանք վերցրել էին Նեփիացիներից:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ երբ նա բարձրացրեց առաջինին գետնից, ահա, նա դանակահարեց թագավորին՝ մինչև սիրտը. և նա ընկավ գետնին:"},{"vNo":"25 ","txt":"Արդ, թագավորի ծառաները փախան. և Ամաղիկիայի ծառաները մի աղաղակ բարձրացրեցին՝ ասելով."},{"vNo":"26 ","txt":"Տեսեք, թագավորի ծառաները դանակահարել են նրան՝ մինչև սիրտը, և նա ընկել է, և նրանք փախան. ահա, եկեք ու տեսեք:"},{"vNo":"27 ","txt":"Եվ եղավ այնպես, որ Ամաղիկիան հրամայեց, որ իր զորքերն արշավեն առաջ և տեսնեն, թե ինչ է պատահել թագավորին. և երբ նրանք եկան այդ տեղը, և գտան թագավորին՝ պառկած իր արյան մեջ, Ամաղիկիան ձևացրեց, թե զայրացած էր և ասաց. Ով որ սիրում է թագավորին, թող նա առաջ գա, և հետապնդի նրա ծառաներին, որ նրանք սպանվեն:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ բոլոր նրանք, ովքեր սիրում էին թագավորին, երբ նրանք լսեցին այս խոսքերը, առաջ եկան և հետապնդեցին թագավորի ծառաներին:"},{"vNo":"29 ","txt":"Այժմ, երբ թագավորի ծառաները տեսան իրենց ետևից՝ հետապնդող մի զորք, նրանք կրկին վախեցան, և փախան անապատ, և եկան Զարահեմլայի երկիրն ու միացան Ամմոնի ժողովրդին:"},{"vNo":"30 ","txt":"Եվ զորքը, որը նրանց ետևից հետապնդում էր, վերադարձավ՝ նրանց ետևից զուր հետապնդած լինելով. և այսպիսով Ամաղիկիան, իր խարդախությամբ, շահեց մարդկանց սրտերը:"},{"vNo":"31 ","txt":"Եվ եղավ այնպես, որ հաջորդ օրը նա մտավ Նեփիի քաղաքն իր զորքերի հետ, և վերցրեց քաղաքի տիրապետությունը:"},{"vNo":"32 ","txt":"Եվ այժմ եղավ այնպես, որ թագուհին, երբ լսեց, որ թագավորը սպանված էր. քանզի Ամաղիկիան մի դեսպանություն էր ուղարկել թագուհու մոտ՝ տեղեկացնելով նրան, որ թագավորը սպանվել էր իր ծառաների կողմից, որ նա հետապնդել էր նրանց իր զորքի հետ, բայց դա զուր էր եղել, և նրանք հաջողել էին իրենց փախուստը,"},{"vNo":"33 ","txt":"Հետևաբար, երբ թագուհին ստացավ այս լուրը, նա ուղարկեց Ամաղիկիայի մոտ՝ կամենալով, որ նա խնայեր քաղաքի ժողովրդին. և նա նաև կամեցավ, որ նա ներկայանար իրեն. և նա նաև կամեցավ, որ նա բերեր իր հետ ականատեսներ՝ վկայելու թագավորի մահվան վերաբերյալ:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ Ամաղիկիան վերցրեց նույն ծառային, որ սպանել էր թագավորին, և բոլոր նրանց, ովքեր եղել էին նրա հետ, և գնաց ներս՝ թագուհու մոտ, այն տեղը, որտեղ նա նստում էր. և նրանք բոլորը վկայեցին նրան, որ թագավորը սպանվել էր իր իսկ ծառաների կողմից. և նրանք ասացին նաև. Նրանք փախել են. մի՞թե սա չի վկայում նրանց դեմ: Եվ այսպիսով, նրանք բավարարեցին թագուհուն՝ թագավորի մահվան վերաբերյալ:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ Ամաղիկիան ձեռք բերեց թագուհու համակրանքը, և նրան վերցրեց իրեն կնության. և այսպիսով, իր խաբեությամբ և իր խորամանկ ծառաների աջակցությամբ, նա ձեռք բերեց թագավորությունը. այո, նա ճանաչվեց թագավոր ողջ երկրով մեկ՝ Լամանացիների ողջ ժողովրդի մեջ, որոնք բաղկացած էին Լամանացիներից և Լեմուելացիներից, Իսմայելացիներից և Նեփիացի բոլոր պառակտիչներից, Նեփիի թագավորումից սկսած՝ ընդհուպ մինչև ներկա ժամանակը:"},{"vNo":"36 ","txt":"Արդ, այս պառակտիչները, ունենալով Նեփիացիների նույն ուսուցումը և նույն իրազեկությունը, այո, սովորեցված լինելով նույն գիտելիքով Տիրոջ մասին, այնուամենայնիվ, տարօրինակ է ասել, որ իրենց երկպառակություններից ոչ շատ անց նրանք դարձան ավելի կարծրացած և չզղջացող, և ավելի վայրի, ամբարիշտ և կատաղի, քան Լամանացիները, արբենալով Լամանացիների ավանդություններով. անձնատուր լինելով ծուլության, և ամեն ձևի հեշտասիրության. այո, լիովին մոռանալով Տիրոջը՝ իրենց Աստծուն:"}]}