{"heading":"Փրկություն ձեռք բերելու համար, մարդիկ պետք է ապաշխարեն ու պահեն պատվիրանները, վերստին ծնվեն, Քրիստոսի արյան միջոցով սրբեն իրենց հանդերձները, լինեն խոնարհ, հանեն իրենցից հպարտությունն ու նախանձությունը, և կատարեն արդարության գործեր – Բարի Հովիվը կանչում է իր ժողովրդին – Նրանք, ովքեր անում են չար գործեր, դևի զավակներն են – Ալման վկայում է իր վարդապետության ճշմարտացիության վերաբերյալ և պատվիրում մարդկանց ապաշխարել – Արդարների անունները կգրվեն կյանքի գրքում: Մոտ 83թ. Ք.ծ.ա.:","sectionHeading":"Խոսքերը, որոնք Ալման՝ Քահանայապետն ըստ Աստծո սուրբ կարգի, հաղորդեց ժողովրդին իրենց քաղաքներում ու գյուղերում, ողջ երկրով մեկ:","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Ալմա 5","verses":[{"vNo":"1 ","txt":"Արդ եղավ այնպես, որ Ալման սկսեց հաղորդել Աստծո խոսքը ժողովրդին, առաջինը՝ Զարահեմլայի երկրում, և այնտեղից՝ ողջ երկրով մեկ:"},{"vNo":"2 ","txt":"Եվ սրանք են այն խոսքերը, որոնք նա ասաց ժողովրդին՝ եկեղեցում, որը հիմնադրված էր Զարահեմլայի քաղաքում, ըստ իր սեփական հիշատակարանի՝ ասելով."},{"vNo":"3 ","txt":"Ես՝ Ալմաս, նվիրաբերված լինելով իմ հոր՝ Ալմայի կողմից, քահանայապետ լինելու Աստծո եկեղեցու վրա, նա զորություն և իշխանություն ունենալով Աստծուց՝ անելու այս բաները, ահա, ես ասում եմ ձեզ, որ նա սկսեց եկեղեցի հիմնադրել այն երկրում, որը Նեփիի սահմաններում էր. այո, այն երկրում, որը կոչվում էր Մորմոնի երկիր. այո, և նա մկրտեց իր եղբայրներին Մորմոնի ջրերում:"},{"vNo":"4 ","txt":"Եվ ահա, ես ասում եմ ձեզ, նրանք Աստծո ողորմությամբ ու զորությամբ ազատվեցին թագավոր Նոյի մարդկանց ձեռքից:"},{"vNo":"5 ","txt":"Եվ ահա, դրանից հետո, նրանք բերվեցին ճորտության Լամանացիների ձեռքով՝ անապատում. այո, ես ասում եմ ձեզ, նրանք գերության մեջ էին, և Տերը կրկին ազատեց նրանց ճորտությունից՝ իր խոսքի զորությամբ. և մենք բերվեցինք այս երկիրը, և այստեղ մենք սկսեցինք հիմնադրել Աստծո եկեղեցին՝ այս երկրով մեկ նույնպես:"},{"vNo":"6 ","txt":"Եվ այժմ, ահա ես ասում եմ ձեզ, իմ եղբայրնե՛ր, դո՛ւք, որ պատկանում եք այս եկեղեցուն, արդյոք դուք հիշողության մեջ բավականաչափ պահպանե՞լ եք ձեր հայրերի գերությունը: Այո, և արդյոք դուք հիշողության մեջ բավականաչափ պահպանե՞լ եք նրա ողորմությունն ու երկայնամտությունը նրանց հանդեպ: Եվ բացի այդ, արդյոք դուք բավականաչափ պահպանե՞լ եք հիշողության մեջ, որ նա ազատել է նրանց հոգիները դժոխքից:"},{"vNo":"7 ","txt":"Ահա, նա փոխեց նրանց սրտերը. այո, նա զարթնեցրեց նրանց խորը քնից, և նրանք զարթնեցին առ Աստված: Ահա, նրանք խավարի մեջ էին. սակայն նրանց հոգիները լուսավորվեցին հավիտենական խոսքի լույսով. այո, նրանք օղակված էին մահվան կապանքներով և դժոխքի շղթաներով, և մի հավիտենական կործանում էր սպասում նրանց:"},{"vNo":"8 ","txt":"Եվ արդ, ես հարցնում եմ ձեզ, իմ եղբայրնե՛ր, կործանվեցի՞ն նրանք: Ահա, ես ասում եմ ձեզ՝ Ո՛չ, նրանք չկործանվեցին:"},{"vNo":"9 ","txt":"Եվ դարձյալ ես հարցնում եմ՝ ջարդվեցի՞ն մահվան կապանքները, և դժոխքի շղթաները, որոնք օղակել էին նրանց, արձակվեցի՞ն դրանք: Ես ասում եմ ձեզ՝ Այո՛, դրանք արձակվեցին և նրանց հոգիները բացվեցին, և նրանք գովերգեցին քավիչ սերը: Եվ ես ասում եմ ձեզ, որ նրանք փրկված են:"},{"vNo":"10 ","txt":"Եվ արդ ես հարցնում եմ ձեզ՝ ի՞նչ պայմաններով են նրանք փրկվել: Այո, ի՞նչ հիմքեր ունեին նրանք հուսալու փրկության համար: Ի՞նչն է նրանց արձակված լինելու պատճառը մահվան կապանքներից, այո, և նաև դժոխքի շղթաներից:"},{"vNo":"11 ","txt":"Ահա ես կարող եմ ասել ձեզ՝ մի՞թե իմ հայր Ալման չհավատաց խոսքերին, որոնք հաղորդվեցին Աբինադիի բերանով: Եվ մի՞թե նա մի սուրբ մարգարե չէր: Մի՞թե նա չէր խոսում Աստծո խոսքերը, և իմ հայր Ալման հավատաց դրանց:"},{"vNo":"12 ","txt":"Եվ համաձայն իր հավատքի՝ մի հզոր փոփոխություն գործվեց նրա սրտում: Ահա ես ասում եմ ձեզ, որ այս բոլորը ճշմարիտ է:"},{"vNo":"13 ","txt":"Եվ ահա, նա քարոզեց խոսքը ձեր հայրերին, և մի հզոր փոփոխություն գործվեց նրանց սրտերում ևս, և նրանք խոնարհեցրին իրենց և դրեցին իրենց վստահությունը ճշմարիտ ու կենդանի Աստծո վրա: Եվ ահա, նրանք հավատարիմ էին մինչև վերջ. այդ պատճառով նրանք փրկվեցին:"},{"vNo":"14 ","txt":"Եվ արդ ահա, ես հարցնում եմ ձեզ, եկեղեցու իմ եղբայրնե՛ր, ծնվե՞լ եք դուք Աստծուց հոգևորապես: Ընդունե՞լ եք դուք նրա պատկերը ձեր դեմքին: Զգացե՞լ եք դուք այս հզոր փոփոխությունը ձեր սրտերում:"},{"vNo":"15 ","txt":"Արդյոք դուք գործադրո՞ւմ եք հավատք նրա փրկագնման նկատմամբ, ով ստեղծել է ձեզ: Արդյոք ակնկալո՞ւմ եք դուք հավատքի աչքով և պատկերացնում այս մահկանացու մարմինն անմահության բարձրացված, և այս ապականությունն անապականության բարձրացված՝ կանգնելու Աստծո առաջ, դատվելու համաձայն այն գործերի, որոնք արվել են մահկանացու մարմնում:"},{"vNo":"16 ","txt":"Ես ասում եմ ձեզ, կարո՞ղ եք դուք պատկերացնել ինքներդ ձեզ, որ դուք լսում եք Տիրոջ ձայնը ձեզ ասելիս այն օրը. Եկեք ինձ մոտ, դո՛ւք, օրհնվածներ, քանզի ահա ձեր գործերն արդարության գործեր են եղել երկրի երեսին:"},{"vNo":"17 ","txt":"Թե՞ պատկերացնում եք ինքներդ ձեզ, որ կարող եք ստել Տիրոջն այն օրը և ասել,– Տե՛ր, մեր գործերը եղել են արդար գործեր երկրի երեսին,– և որ նա կփրկի ձեզ:"},{"vNo":"18 ","txt":"Կամ այլ կերպ, կարո՞ղ եք պատկերացնել ձեզ Աստծո դատարանի առջև բերված, ձեր հոգիները մեղավորությամբ ու խղճի խայթով լցված, հիշողություն ունենալով ձեր բոլոր մեղավորության մասին, այո, կատարյալ հիշողություն ձեր բոլոր ամբարշտության, այո, հիշողություն, որ դուք արհամարհել եք Աստծո պատվիրանները:"},{"vNo":"19 ","txt":"Ես ասում եմ ձեզ. կարո՞ղ եք այդ օրը վեր նայել Աստծուն անարատ սրտով ու մաքուր ձեռքերով: Ես ասում եմ ձեզ, կարո՞ղ եք դուք վեր նայել՝ Աստծո պատկերը փորագրված ձեր դեմքին:"},{"vNo":"20 ","txt":"Ես ասում եմ ձեզ, կարո՞ղ եք մտածել փրկված լինելու մասին, երբ դուք հնազանդվել եք՝ դառնալու հպատակներ դևին:"},{"vNo":"21 ","txt":"Ես ասում եմ ձեզ, դուք կիմանաք այդ օրը, որ դուք չեք կարող փրկվել, քանզի չի կարող ոչ մի մարդ փրկված լինել մինչև նրա հանդերձները լվացված չլինեն ճերմակ. այո, նրա հանդերձները պիտի սրբվեն, մինչև դրանք մաքրվեն բոլոր բծերից, նրա արյամբ, ում մասին խոսվել է մեր հայրերի կողմից, որը պիտի գա փրկագնելու իր ժողովրդին իրենց մեղքերից:"},{"vNo":"22 ","txt":"Եվ արդ, ես հարցնում եմ ձեզ, իմ եղբայրնե՛ր, ի՞նչպես կզգա ձեզանից որևէ մեկը, եթե կանգնի Աստծո դատարանի առջև՝ իր հանդերձները արյամբ ու ամեն ձևի կեղտոտությամբ բծոտված: Ահա, ի՞նչ կվկայեն այս բաները ձեր դեմ:"},{"vNo":"23 ","txt":"Ահա, մի՞թե դրանք չեն վկայի, որ դուք մարդասպաններ եք, այո, և նաև, որ դուք մեղավոր եք ամեն ձևի ամբարշտության մեջ:"},{"vNo":"24 ","txt":"Ահա, իմ եղբայրնե՛ր, մի՞թե դուք ենթադրում եք, որ այդպիսի մեկը կարող է մի տեղ ունենալ՝ նստելու Աստծո արքայության մեջ՝ Աբրահամի հետ, Իսահակի հետ և Հակոբի հետ, և նաև բոլոր սուրբ մարգարեների, որոնց հանդերձները սրբված են ու անբիծ՝ մաքուր ու ճերմակ:"},{"vNo":"25 ","txt":"Ես ասում եմ ձեզ. Ո՛չ. մինչև դուք չդարձնեք մեր Ստեղծողին ստախոս ի սկզբանե, կամ ենթադրեք, որ նա մի ստախոս է ի սկզբանե, դուք չեք կարող ենթադրել, որ նման բան կարող է տեղի ունենալ երկնքի արքայությունում. այլ նրանք պետք է դուրս գցվեն, քանզի նրանք դևի թագավորության զավակներն են:"},{"vNo":"26 ","txt":"Եվ արդ, ահա ես ասում եմ ձեզ, իմ եղբայրնե՛ր, եթե դուք զգացել եք սրտի մի փոփոխություն, և եթե դուք տրամադրված եք եղել երգելու քավիչ սիրո երգը, ես կկամենայի հարցնել, այժմ դուք ունե՞ք այդպիսի զգացում:"},{"vNo":"27 ","txt":"Քայլե՞լ եք դուք՝ ձեզ անարատ պահելով Աստծո առաջ: Կկարողանայի՞ք դուք ասել ձեր մեջ, եթե դուք այս պահին կանչվեիք մեռնելու, որ եղել եք բավականին խոնարհ: Որ ձեր հանդերձները մաքրված և ճերմակ են դարձված Քրիստոսի արյան միջոցով, որը կգա՝ փրկագնելու իր ժողովրդին իրենց մեղքերից:"},{"vNo":"28 ","txt":"Ահա, արդյոք դուք զե՞րծ եք հպարտությունից: Ես ասում եմ ձեզ՝ եթե ոչ, դուք պատրաստ չեք հանդիպելու Աստծուն: Ահա դուք պետք է պատրաստվեք արագ. քանզի երկնքի արքայությունը շուտով մոտենում է, և այդպիսի մեկը չունի հավերժական կյանք:"},{"vNo":"29 ","txt":"Ահա ես ասում եմ, կա՞ ձեր մեջ մեկը, որը զերծ չէ նախանձությունից: Ես ասում եմ ձեզ, որ այդպիսի մեկը պատրաստ չէ. և ես կկամենայի, որ նա արագ պատրաստվեր, քանզի ժամը մոտ է՝ առ ձեռն, և նա չգիտի ժամանակը երբ կգա. քանզի այդպիսի մեկը չի համարվի անմեղ:"},{"vNo":"30 ","txt":"Եվ դարձյալ ես ասում եմ ձեզ՝ կա՞ ձեր մեջ մեկը, որ ծաղր է անում իր եղբորը կամ որ հալածանքներ է դիզում նրա վրա:"},{"vNo":"31 ","txt":"Վա՜յ այդպիսի մեկին, քանզի նա պատրաստ չէ, և ժամանակը մոտ է, որ նա պետք է ապաշխարի, այլապես նա չի կարող փրկվել:"},{"vNo":"32 ","txt":"Այո, այսինքն՝ վա՜յ ձեզ բոլորիդ, անօրինություն գործողնե՛ր. ապաշխարե՛ք, ապաշխարե՛ք, քանզի Տեր Աստված է խոսել այս:"},{"vNo":"33 ","txt":"Ահա նա ուղարկում է մի հրավեր բոլոր մարդկանց, քանզի ողորմության բազուկները մեկնված են դեպի նրանց, և նա ասում է. Ապաշխարե՛ք, և ես կընդունեմ ձեզ:"},{"vNo":"34 ","txt":"Այո, նա ասում է. Եկե՛ք ինձ մոտ, և դուք կճաշակեք կենաց ծառի պտղից. այո՛, դուք կուտեք և կխմեք կյանքի հացից ու ջրից անհատույց."},{"vNo":"35 ","txt":"Այո՛, եկե՛ք ինձ մոտ և առաջ բերեք արդարության գործեր, և դուք չեք կտրվի ու կրակի մեջ գցվի,"},{"vNo":"36 ","txt":"Քանզի, ահա, ժամանակը մոտ է, որ ով որ առաջ է բերում ոչ բարի պտուղ, կամ ով որ չի անում արդարության գործեր, նույնը պատճառ ունի ոռնալու ու ողբալու:"},{"vNo":"37 ","txt":"Ո՛վ դուք, անօրինությո՛ւն գործողներ. դո՛ւք, որ փքված եք աշխարհի ունայն բաներով, դո՛ւք, որ ձևացրել եք, թե գիտեք արդարության ուղիները, այնուամենայնիվ, մոլորվել եք՝ ինչպես հովիվ չունեցող ոչխարներ, չնայած մի հովիվ կանչել է ձեր ետևից ու դեռ կանչում է ձեր ետևից, բայց դուք չե՛ք կամենում ականջ դնել նրա ձայնին:"},{"vNo":"38 ","txt":"Ահա, ես ասում եմ ձեզ, որ բարի հովիվը կանչում է ձեզ. այո, և իր իսկ անունով է նա կանչում ձեզ, որն անունն է Քրիստոսի. և եթե դուք չեք կամենում ականջ դնել բարի հովվի ձայնին՝ այն անվանը, որով դուք կանչվում եք, ահա, դուք բարի հովվի ոչխարները չեք:"},{"vNo":"39 ","txt":"Եվ արդ, եթե դուք բարի հովվի ոչխարները չեք, ո՞ր փարախից եք դուք: Ահա, ես ասում եմ ձեզ, որ դևն է ձեր հովիվը, և դուք նրա փարախից եք. և այժմ ո՞վ կարող է ժխտել այս: Ահա, ես ասում եմ ձեզ, ով որ ժխտում է այս, ստախոս է ու դևի զավակ:"},{"vNo":"40 ","txt":"Քանզի ես ասում եմ ձեզ, որ ինչ որ բարի է, գալիս է Աստծուց, և ինչ որ չար է, գալիս է դևից:"},{"vNo":"41 ","txt":"Հետևաբար, եթե մարդ առաջ է բերում բարի գործեր, նա ականջ է դնում բարի հովվի ձայնին, և նա հետևում է նրան. բայց ով, որ առաջ է բերում չար գործեր, նույնը դառնում է դևի զավակ, քանզի նա ականջ է դնում նրա ձայնին ու հետևում նրան:"},{"vNo":"42 ","txt":"Եվ ով որ անում է այս, պետք է ստանա իր վարձքը նրանից. հետևաբար, որպես իր վարձք, նա ստանում է մահ, ինչ վերաբերում է արդարությանը պատկանող բաներին, լինելով մեռած բոլոր բարի գործերի համար:"},{"vNo":"43 ","txt":"Եվ արդ, իմ եղբայրնե՛ր, ես կկամենայի, որ դուք լսեիք ինձ, քանի որ ես խոսում եմ իմ հոգու կորովով. քանզի ահա, ես խոսել եմ ձեզ հետ հստակորեն, որպեսզի դուք չկարողանաք սխալվել, կամ խոսել եմ Աստծո պատվիրանների համաձայն:"},{"vNo":"44 ","txt":"Քանզի ես կանչված եմ՝ խոսելու այս ձևով համաձայն Աստծո սուրբ կարգի, որը Քրիստոս Հիսուսի մեջ է. այո, ինձ պատվիրված է կանգնել ու վկայել այս ժողովրդին այն բաները, որոնք խոսվել են մեր հայրերի կողմից, այն բաների վերաբերյալ, որոնք պիտի գան:"},{"vNo":"45 ","txt":"Եվ այս բոլորը չէ: Մի՞թե դուք կարծում եք, որ այս բաների մասին ես ինքս գիտեմ: Ահա, վկայում եմ ձեզ, որ ես գիտեմ, որ այս բաները, որոնց մասին խոսել եմ, ճշմարիտ են: Եվ ի՞նչ եք դուք կարծում, ի՞նչպես ես գիտեմ դրանց հավաստիության մասին:"},{"vNo":"46 ","txt":"Ահա ես ասում եմ ձեզ՝ դրանք հայտնի են դարձվել ինձ Աստծո Սուրբ Հոգու կողմից: Ահա, ես ծոմ եմ պահել ու աղոթել շատ օրեր, որ ես ինքս կարողանայի իմանալ այս բաները: Եվ այժմ, ես ինքս գիտեմ, որ դրանք ճշմարիտ են. քանզի Տեր Աստված դրանք հայտնի դարձրեց ինձ Սուրբ Հոգու միջոցով. և դա հայտնության ոգին է, որն իմ մեջ է:"},{"vNo":"47 ","txt":"Եվ ավելին, ես ասում եմ ձեզ, որ դա այսպես է բացահայտվել ինձ, որ խոսքերը, որոնք ասվել են մեր հայրերի կողմից, ճշմարիտ են, այսպես իսկ, համաձայն մարգարեության ոգու, որն իմ մեջ է, որը նույնպես Աստծո Հոգու դրսևորմամբ է:"},{"vNo":"48 ","txt":"Ես ասում եմ ձեզ, որ ես ինքս գիտեմ, որ ինչը որ ես պիտի ասեմ ձեզ նրա վերաբերյալ, ինչը պիտի գա, ճշմարիտ է. և ես ասում եմ ձեզ, որ ես գիտեմ, որ Հիսուս Քրիստոսը պիտի գա, այո, Որդին՝ Հոր Միածինը, լի շնորհով, և ողորմությամբ, և ճշմարտությամբ: Եվ ահա այդ նա է, որ գալիս է վեր առնելու աշխարհի մեղքերը, այո, յուրաքանչյուր մարդու մեղքերը, որը հաստատակամորեն հավատում է նրա անվանը:"},{"vNo":"49 ","txt":"Եվ արդ, ես ասում եմ ձեզ, որ սա է կարգը, ըստ որի ես կանչված եմ, այո, քարոզելու իմ սիրելի եղբայրներին, այո, և ամեն մեկին, որ բնակվում է այս երկրում. այո, քարոզելու բոլորին՝ և՛ ծերին, և՛ երիտասարդին, և՛ ճորտին, և՛ ազատին. այո, ես ասում եմ ձեզ՝ տարեցներին, և նաև միջահասակներին և աճող սերնդին. այո՛, աղաղակելով նրանց, որ նրանք պետք է ապաշխարեն և վերստին ծնվեն:"},{"vNo":"50 ","txt":"Այո, այսպես է ասում Հոգին. Ապաշխարեք, դո՛ւք, բոլոր աշխարհի ծայրեր, քանզի երկնքի արքայությունը շուտով մոտենում է. այո, Աստծո Որդին գալու է իր փառքով, իր զորությամբ, վեհափառությամբ, հզորությամբ և տիրապետությամբ: Այո, իմ սիրելի՛ եղբայրներ, ես ասում եմ ձեզ, որ Հոգին ասում է. Ահա, ողջ երկրի Թագավորի փառքը. և նաև երկնքի Թագավորի, պիտի շատ շուտով դուրս շողա բոլոր մարդկանց զավակների մեջ:"},{"vNo":"51 ","txt":"Եվ նաև Հոգին ասում է ինձ, այո, զորեղ ձայնով աղաղակում է ինձ՝ ասելով. Առաջ գնա և ասա այս ժողովրդին. Ապաշխարեք, քանզի մինչև դուք չապաշխարեք, ոչ մի ձևով չեք կարող ժառանգել երկնքի արքայությունը:"},{"vNo":"52 ","txt":"Եվ դարձյալ ես ասում եմ ձեզ, Հոգին ասում է. Ահա, կացինը դրված է ծառի արմատին. հետևաբար, ամեն ծառ, որ առաջ չի բերում բարի պտուղ, պիտի կտրվի ու գցվի կրակը, այո, մի կրակ, որը չի կարող սպառվել, այսինքն՝ մի անմար կրակ: Ահա, և հիշե՛ք, Սուրբն է ասել այս:"},{"vNo":"53 ","txt":"Եվ արդ, իմ սիրելի՛ եղբայրներ, ես ասում եմ ձեզ, կարո՞ղ եք դուք դեմ կանգնել այս ասածներին. այո՛, կարո՞ղ եք մի կողմ դնել այս բաները, և ոտնակոխ անել Սուրբին. այո՛, կարո՞ղ եք ձեր սրտերի հպարտությամբ փքվել. այո, մի՞թե դուք կշարունակեք թանկարժեք հանդերձներ կրել և ձեր սրտերը դնել աշխարհի ունայն բաների վրա՝ ձեր հարստությունների վրա:"},{"vNo":"54 ","txt":"Այո, մի՞թե դուք կշարունակեք ենթադրել, որ դուք ավելի լավն եք, քան մեկ ուրիշը. այո՛, մի՞թե դուք կշարունակեք հալածանքը ձեր եղբայրների, ովքեր խոնարհեցնում են իրենց ու քայլում ըստ Աստծո սուրբ կարգի, որով նրանք բերվել են այս եկեղեցին՝ սրբագործված լինելով Սուրբ Հոգով, և նրանք առաջ են բերում գործեր, որոնք ապաշխարությանը վայել են,"},{"vNo":"55 ","txt":"Այո, և մի՞թե դուք կշարունակեք ձեր մեջքը դարձնել դեպի աղքատը և կարիքավորը, և ետ պահել ձեր ստացվածքը նրանցից:"},{"vNo":"56 ","txt":"Եվ ի վերջո, դուք բոլո՛րդ, որ կշարունակեք ձեր ամբարշտության մեջ, ես ասում եմ ձեզ, որ այդ նրանք են, որոնք պիտի կտրվեն ու գցվեն կրակը, եթե նրանք արագ չապաշխարեն:"},{"vNo":"57 ","txt":"Եվ արդ, ես ասում եմ ձեզ, ձե՛զ բոլորիդ, որ ցանկանում եք հետևել բարի հովվի ձայնին, դո՛ւրս եկեք ամբարիշտների միջից և զա՛տ եղեք, և մի՛ դիպչեք նրանց անմաքուր բաներին. և ահա, նրանց անունները պիտի ջնջվեն, որպեսզի ամբարիշտների անունները չհամրվեն արդարների անունների հետ, որպեսզի Աստծո խոսքը կարողանա իրագործվել, որն ասում է. Ամբարիշտների անունները չպետք է խառնվեն իմ ժողովրդի անունների հետ."},{"vNo":"58 ","txt":"Քանզի, արդարների անունները պիտի գրվեն կյանքի գրքում, և նրանց ես կշնորհեմ ժառանգություն՝ իմ աջ կողմում: Եվ այժմ, իմ եղբայրնե՛ր, ի՞նչ ունեք դուք սրա դեմ ասելու: Ես ասում եմ ձեզ, եթե դուք խոսեք սրա դեմ, դա նշանակություն չունի, քանզի Աստծո խոսքը պետք է իրագործվի:"},{"vNo":"59 ","txt":"Քանզի, ո՞ր հովիվը ձեր միջից ունենալով շատ ոչխարներ, չի հսկում նրանց վրա, որպեսզի գայլեր չմտնեն ու չհոշոտեն իր հոտը: Եվ, ահա, եթե գայլ է մտնում նրա հոտը, մի՞թե նա դուրս չի քշում դրան: Այո, և ի վերջո, եթե նա կարողանա, կկործանի նրան:"},{"vNo":"60 ","txt":"Եվ արդ, ես ասում եմ ձեզ, որ բարի հովիվը կանչում է ձեր ետևից, և եթե դուք ականջ դնեք նրա ձայնին, նա կբերի ձեզ իր փարախը, և դուք նրա ոչխարներն եք. և նա պատվիրում է ձեզ, որ դուք թույլ չտաք ոչ մի գիշատիչ գայլի՝ մտնելու ձեր մեջ, որպեսզի դուք չկործանվեք:"},{"vNo":"61 ","txt":"Եվ արդ, ես՝ Ալմաս, պատվիրում եմ ձեզ, լեզվով նրա, ով պատվիրել է ինձ, որ դուք հետևեք, որ կատարեք այն խոսքերը, որոնք ես ասել եմ ձեզ:"},{"vNo":"62 ","txt":"Ես խոսում եմ հրամանի ձևով ձեզ հետ, որ պատկանում եք եկեղեցուն. իսկ նրանց հետ, ովքեր չեն պատկանում եկեղեցուն, խոսում եմ հրավերի ձևով՝ ասելով. Եկե՛ք և մկրտվե՛ք ապաշխարության համար, որպեսզի դուք նույնպես կարողանաք լինել ճաշակողներ կենաց ծառի պտղից:"}]}