{"heading":"Մորոնին ամրացնում է Նեփիացիների հողերը – Նրանք կառուցում են շատ նոր քաղաքներ – Պատերազմներ և ավերումներ են տեղի ունենում Նեփիացիների հետ իրենց ամբարշտության և պղծությունների օրերում – Մորիանթոնը և նրա պառակտիչները պարտվում են Թեանկումի կողմից – Նեփիան մեռնում է, և նրա որդին՝ Պաորանը, զբաղեցնում է դատավորական աթոռը: Մոտ 72–67թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Ալմա 50","verses":[{"vNo":"1 ","txt":"Եվ այժմ, եղավ այնպես, որ Մորոնին չդադարեց պատերազմի համար նախապատրաստություններ տեսնելը, կամ իր ժողովրդին պաշտպանելն ընդդեմ Լամանացիների. քանզի նա կարգադրեց, որ իր զորքերը սկսեն, դատավորների կառավարման քսաներորդ տարվա սկզբին, որ նրանք սկսեն փորել-հանել հողակույտեր՝ բոլոր քաղաքների շուրջբոլորը ողջ երկրով մեկ, որը պատկանում էր Նեփիացիներին:"},{"vNo":"2 ","txt":"Եվ այս հողե եզրաթմբերի գագաթին, նա կարգադրեց, որ հեծաններ լինեն, այո, հեծաններից մարդու հասակի բարձրության կառույցներ սարքվեն քաղաքների շուրջբոլորը:"},{"vNo":"3 ","txt":"Եվ նա կարգադրեց, որ հեծաններից այդ կառույցների վրա, մի ցցաշարք կառուցված լինի՝ հեծանների շուրջբոլորը. և դրանք ամուր էին ու բարձր:"},{"vNo":"4 ","txt":"Եվ նա կարգադրեց, որ աշտարակներ կանգնեցվեն, որոնք կխոյանան ցցաշարի կառույցներից վեր, և նա կարգադրեց, որ պաշտպանական տեղեր կառուցվեն այդ աշտարակների վրա, որ Լամանացիների քարերն ու նետերը չկարողանան վնասել իրենց:"},{"vNo":"5 ","txt":"Եվ նրանք նախապատրաստված էին, որ կարողանային քարեր նետել դրանց գագաթից, ըստ իրենց ցանկության և իրենց ուժի, և սպանեն նրան, ով կփորձեր մոտենալ քաղաքի պատերին մոտիկ:"},{"vNo":"6 ","txt":"Այսպես, Մորոնին բերդեր պատրաստեց իրենց թշնամիների գալու դեմ՝ ամեն մի քաղաքի շուրջ բոլորը, ողջ երկրում:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Մորոնին կարգադրեց, որ իր զորքերն առաջ գան դեպի արևելյան անապատը. այո, և նրանք առաջ գնացին և քշեցին բոլոր Լամանացիներին, ովքեր արևելյան անապատում էին՝ դեպի իրենց սեփական հողերը, որոնք Զարահեմլայի երկրից հարավ էին:"},{"vNo":"8 ","txt":"Եվ Նեփիի երկիրը ձգվում էր ուղիղ գծով արևելյան ծովից մինչև արևմտյանը:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ երբ Մորոնին դուրս քշեց բոլոր Լամանացիներին արևելյան անապատից, որը նրանց սեփական տիրապետության հողերից հյուսիս էր, նա կարգադրեց, որ բնակիչները, ովքեր Զարահեմլայի հողում էին և շրջակա երկրում, առաջ գնան դեպի արևելյան անապատը, նույնիսկ մինչև ծովափին մոտ սահմանները, և տիրեն երկրին:"},{"vNo":"10 ","txt":"Եվ նա նաև զորքեր դրեց հարավում, իրենց տիրույթների սահմանների վրա, և կարգադրեց նրանց կառուցել ամրություններ, որ իրենք կարողանան պաշտպանել իրենց զորքերը և իրենց ժողովրդին, իրենց թշնամիների ձեռքից:"},{"vNo":"11 ","txt":"Եվ այսպես, նա վերացրեց Լամանացիների բոլոր բերդերն արևելյան անապատում, այո, և նաև արևմուտքում, ամրացնելով գիծը Նեփիացիների ու Լամանացիների միջև, Զարահեմլայի երկրի և Նեփիի երկրի միջև, արևմտյան ծովից տարածվելով Սիդոն գետի ակունքով, Նեփիացիները տիրելով ըստ իրենց ցանկության հյուսիսային կողմի ողջ երկրին, այո, նույնիսկ ողջ երկրին, որը Լիառատ երկրից հյուսիս էր:"},{"vNo":"12 ","txt":"Այսպիսով Մորոնին, իր զորքերի հետ, որոնք օրեցօր ավելանում էին՝ պաշտպանվածության վստահության պատճառով, որն առաջ էին բերում նրա գործերը՝ իրենց համար, ջանում էր վերացնել Լամանացիների ուժն ու իշխանությունն իրենց տիրապետության հողերից, որ նրանք իշխանություն չունենային իրենց տիրապետության հողերի վրա:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ Նեփիացիները սկսեցին մի քաղաքի հիմնադրումը, և նրանք կոչեցին քաղաքի անունը Մորոնի. և այն արևելյան ծովի մոտ էր. և այն հարավում էր՝ մոտիկ Լամանացիների տիրույթների գծին:"},{"vNo":"14 ","txt":"Եվ նրանք նաև սկսեցին հիմնադրումը մի քաղաքի՝ Մորոնիի քաղաքի ու Ահարոնի քաղաքի միջև, միացնելով Ահարոնի ու Մորոնիի սահմանները. և նրանք կոչեցին քաղաքի, կամ երկրի անունը Նեփիա:"},{"vNo":"15 ","txt":"Եվ նրանք նաև սկսեցին նույն տարում կառուցել բազմաթիվ քաղաքներ հյուսիսում, դրանցից մեկը մի առանձնահատուկ ձևով, որը նրանք կոչեցին Լեքի, որը հյուսիսում էր՝ ծովափի սահմաններին մոտ:"},{"vNo":"16 ","txt":"Եվ այսպես ավարտվեց քսաներորդ տարին:"},{"vNo":"17 ","txt":"Եվ այս բարգավաճ պայմաններում էր Նեփիի ժողովուրդը, Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևմեկերորդ տարվա սկզբին:"},{"vNo":"18 ","txt":"Եվ նրանք անչափ բարգավաճեցին, և նրանք դարձան չափազանց հարուստ. այո, և նրանք բազմացան ու զորացան երկրում:"},{"vNo":"19 ","txt":"Եվ այսպես, մենք տեսնում ենք, թե որքան ողորմած ու արդար են Տիրոջ բոլոր գործերը՝ ի իրագործումն բոլոր իր խոսքերի, մարդկանց զավակների համար. այո, մենք կարող ենք տեսնել՝ հենց այս պահին, որ հաստատվում են նրա խոսքերը, որոնք նա խոսել էր Լեքիի հետ՝ ասելով."},{"vNo":"20 ","txt":"Օրհնված ես դու և քո զավակները. և նրանք պիտի օրհնվեն, որքան որ նրանք կպահեն իմ պատվիրանները, նրանք կբարգավաճեն երկրում: Բայց հիշիր, որքան որ նրանք չեն պահի իմ պատվիրանները, նրանք կկտրվեն Տիրոջ ներկայությունից:"},{"vNo":"21 ","txt":"Եվ մենք տեսնում ենք, որ այս խոստումները հաստատվեցին՝ Նեփիի ժողովրդի համար. քանզի դա նրանց վիճաբանություններն ու հակառակություններն էին, այո, նրանց սպանությունները և նրանց թալանները, նրանց կռապաշտությունը, նրանց պոռնկությունները և նրանց պղծությունները, որոնք կային նրանց մեջ, որ բերում էին նրանց վրա իրենց պատերազմներն ու իրենց կործանումները:"},{"vNo":"22 ","txt":"Եվ նրանք, ովքեր հավատարիմ պահում էին Տիրոջ պատվիրանները, ազատվում էին բոլոր ժամանակներում, մինչդեռ նրանց ամբարիշտ եղբայրներից հազարավորները դատապարտվում էին ճորտության, կամ սրից կոտորվելու, կամ անհավատության մեջ ընկնելու, և խառնվում էին Լամանացիներին:"},{"vNo":"23 ","txt":"Բայց ահա, երբեք չէր եղել ավելի երջանիկ ժամանակ Նեփիի ժողովրդի մեջ՝ սկսած Նեփիի օրերից, քան Մորոնիի օրոք, այո, հենց այդ ժամանակ՝ դատավորների կառավարման քսանևմեկերորդ տարում:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ դատավորների կառավարման քսանևերկուերորդ տարին նույնպես ավարտվեց խաղաղության մեջ. այո, և նմանապես՝ քսանևերեքերորդ տարին:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ դատավորների կառավարման քսանևչորսերորդ տարվա սկզբին, նույնպես կլիներ խաղաղություն Նեփիի ժողովրդի մեջ, եթե չլիներ մի կռիվ, որը տեղի ունեցավ նրանց միջև՝ Լեքիի երկրի առնչությամբ, և Մորիանթոնի երկրի, որը միանում էր Լեքիի սահմաններին. որոնք երկուսն էլ սահմանակից էին ծովափին:"},{"vNo":"26 ","txt":"Քանզի ահա, ժողովուրդը, որը տիրում էր Մորիանթոնի երկրին, պահանջեց Լեքիի երկրի մի մասը. հետևաբար, սկսվեց մի թեժ կռիվ նրանց միջև, այնպես որ Մորիանթոնի մարդիկ զենք վերցրեցին իրենց եղբայրների դեմ, և նրանք վճռել էին սրով սպանել նրանց:"},{"vNo":"27 ","txt":"Բայց ահա, ժողովուրդը, որը տիրում էր Լեքիի երկրին, փախավ Մորոնիի ճամբարը և դիմեց նրան՝ օգնության համար. քանզի, ահա, նրանք սխալ չէին:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ երբ Մորիանթոնի մարդիկ, որոնք առաջնորդվում էին մի մարդու կողմից, որի անունը Մորիանթոն էր, իմացան, որ Լեքիի ժողովուրդը փախել էր Մորոնիի ճամբարը, նրանք սաստիկ վախեցան, չլիներ թե Մորոնիի բանակը գար իրենց վրա ու կործաներ իրենց:"},{"vNo":"29 ","txt":"Հետևաբար, Մորիանթոնը դրեց նրանց սրտերում, որ նրանք փախչեն այն երկիրը, որը դեպի հյուսիս էր, որը ծածկված էր ջրի մեծ զանգվածներով, և վերցնեն այն երկրի տիրապետությունը, որը դեպի հյուսիս էր:"},{"vNo":"30 ","txt":"Եվ ահա, նրանք կհասցնեին այս ծրագիրն իրագործման (որը ողբալի հետևանք կունենար), բայց ահա, Մորիանթոնը լինելով մի շատ կատաղի մարդ, հետևաբար, բարկացավ իր սպասուհիներից մեկի վրա, և հարձակվեց նրա վրա ու նրան շատ ծեծեց:"},{"vNo":"31 ","txt":"Եվ եղավ այնպես, որ նա փախավ և եկավ Մորոնիի ճամբարը, և պատմեց Մորոնիին ամեն ինչ այդ գործի վերաբերյալ, և նաև հյուսիսային կողմի երկիրը փախչելու նրանց մտադրությունների վերաբերյալ:"},{"vNo":"32 ","txt":"Այժմ ահա, ժողովուրդը, որը գտնվում էր Լիառատ երկրում կամ, ավելի շուտ, Մորոնին, վախենում էր, որ նրանք ականջ կդնեին Մորիանթոնի խոսքերին և կմիանային նրա մարդկանց, և այսպիսով նա ձեռք կբերեր տիրապետությունը երկրի այն մասերի, որը հիմք կդներ Նեփիի ժողովրդի մեջ լուրջ հետևանքների համար, այո, հետևանքներ, որոնք կբերեին իրենց ազատության խորտակմանը:"},{"vNo":"33 ","txt":"Հետևաբար, Մորոնին ուղարկեց մի զորք՝ իրենց ճամբարով, կասեցնելու Մորիանթոնի մարդկանց, կանգնեցնելու նրանց փախուստը՝ դեպի հյուսիսային կողմի երկիրը:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ նրանք չկասեցրին նրանց, մինչև նրանք հասան Ավերակներ երկրի սահմանին. և այնտեղ նրանք կասեցրին նրանց, նեղ անցումի մոտ, որը տանում էր ծովի մոտով՝ հյուսիսային կողմի երկիրը, այո, արևմտյան և արևելյան ծովի մոտով:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ զորքը, որն ուղարկվել էր Մորոնիի կողմից, որն առաջնորդվում էր մի մարդու կողմից, որի անունը Թեանկում էր, հանդիպեց Մորիանթոնի մարդկանց. և այնքան համառ էին Մորիանթոնի մարդիկ (լինելով ոգեշնչված նրա ամբարշտությամբ և նրա շողոքորթող խոսքերով), որ մի ճակատամարտ սկսվեց նրանց միջև, որի ժամանակ Թեանկումը սպանեց Մորիանթոնին, և հաղթեց նրա զորքին, և վերցրեց նրանց գերի, և վերադարձավ Մորոնիի ճամբարը: Եվ այսպես, ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևչորսերորդ տարին:"},{"vNo":"36 ","txt":"Եվ այսպես էին Մորիանթոնի մարդիկ ետ բերվել: Եվ հենց որ նրանք ուխտեցին պահել խաղաղությունը, նրանց վերադարձվեց Մորիանթոնի երկիրը, և մի համերաշխություն հաստատվեց նրանց և Լեքիի ժողովրդի միջև. և նրանց վերադարձվեցին նաև իրենց հողերը:"},{"vNo":"37 ","txt":"Եվ եղավ այնպես, որ նույն տարում, երբ Նեփիի ժողովուրդն ունեցավ խաղաղությունը վերականգնված իրենց համար, որ Նեփիան՝ երկրորդ գլխավոր դատավորը, մահացավ, զբաղեցրած լինելով դատավորական աթոռը կատարյալ արդարությամբ՝ Աստծո առաջ:"},{"vNo":"38 ","txt":"Այնուամենայնիվ, նա մերժել էր Ալմային տիրություն անել այն հիշատակարաններին և այն բաներին, որոնք համարվում էին Ալմայի և նրա հայրերի կողմից ամենասրբազանը. ուստի, Ալման տվել էր դրանք իր որդի Հելամանին:"},{"vNo":"39 ","txt":"Ահա, եղավ այնպես, որ Նեփիայի որդին նշանակվեց՝ զբաղեցնելու դատավորական աթոռը, իր հոր տեղը. այո, նա նշանակվել էր գլխավոր դատավոր և կառավարիչ ժողովրդի վրա՝ երդումով և սրբազան արարողությամբ, դատելու արդարությամբ, և պահպանելու խաղաղությունն ու ազատությունը ժողովրդի, և տալու նրանց իրենց սրբազան արտոնությունները՝ պաշտելու Տիրոջը, իրենց Աստծուն, այո, աջակցելու և պաշտպանելու Աստծո գործը՝ իր բոլոր օրերում, և բերելու ամբարիշտներին արդարադատության՝ ըստ իրենց հանցանքի:"},{"vNo":"40 ","txt":"Արդ, ահա, նրա անունը Պաորան էր: Եվ Պաորանը զբաղեցրեց իր հոր տեղը, և սկսեց իր կառավարումը Նեփիի ժողովրդի վրա քսանևչորսերորդ տարվա վերջում:"}]}