{"heading":"Թագավորասերները ջանում են փոխել օրենքը և թագավոր դնել – Պաորանը և ազատասերներն աջակցվում են ժողովրդի ձայնով – Մորոնին հարկադրում է թագավորասերներին պաշտպանել իրենց երկիրը, այլապես նրանք մահվան կդատապարտվեն – Ամաղիկիան և Լամանացիները գրավում են բազմաթիվ ամրացված քաղաքներ – Թեանկումը ետ է մղում Լամանացիների արշավանքը և սպանում է Ամաղիկիային նրա վրանում: Մոտ 67–66թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Ալմա 51","verses":[{"vNo":"1 ","txt":"Եվ արդ, եղավ այնպես, Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևհինգերորդ տարվա սկզբին, նրանք՝ հաստատած լինելով խաղաղություն Լեքիի ժողովրդի և Մորիանթոնի ժողովրդի միջև, իրենց հողերի կապակցությամբ, և սկսած լինելով քսանևհինգերորդ տարին խաղաղության մեջ."},{"vNo":"2 ","txt":"Այնուամենայնիվ, նրանք երկար չպահպանեցին լիակատար խաղաղություն այդ երկրում, քանզի գլխավոր դատավոր Պաորանի հետ կապված սկսվեցին հակառակություններ ժողովրդի մեջ. քանզի ահա, ժողովրդի մեջ կար մի մաս, ովքեր ցանկանում էին, որ օրենքի մի քանի առանձին կետեր փոխվեն:"},{"vNo":"3 ","txt":"Բայց ահա, Պաորանը չէր կամենում փոխել, կամ թույլ տալ օրենքը փոխվեր. հետևաբար, նա ականջ չարեց նրանց, ովքեր ուղարկել էին իրենց ձայները՝ իրենց խնդրագրերի հետ, օրենքի փոփոխության վերաբերյալ:"},{"vNo":"4 ","txt":"Հետևաբար, նրանք, ովքեր ցանկանում էին, որ օրենքը փոխվեր, բարկացած էին նրա վրա, և ցանկանում էին, որ նա այլևս գլխավոր դատավոր չլիներ երկրի վրա. հետևաբար, մի թեժ վեճ բարձրացավ այդ հարցի կապակցությամբ, բայց ոչ մինչև արյունահեղություն:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ նրանք, ովքեր ցանկանում էին, որ Պաորանը պաշտոնանկ արվեր դատավորական աթոռից, կոչվեցին թագավորասերներ, քանզի նրանք ցանկանում էին, որ օրենքը փոխվեր այնպես, որ ազատ կառավարումը տապալվեր ու թագավոր հաստատվեր երկրի վրա:"},{"vNo":"6 ","txt":"Իսկ նրանք, ովքեր ցանկանում էին, որ Պաորանը գլխավոր դատավոր մնար երկրի վրա, իրենց վրա վերցրեցին ազատասերներ անունը. և այսպիսին էր բաժանումը նրանց միջև, քանզի ազատասերները երդվել էին, կամ ուխտել՝ պահպանել իրենց իրավունքներն ու իրենց կրոնի արտոնությունները՝ ազատ կառավարման միջոցով:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նրանց վիճաբանության այս հարցը կարգավորվեց ժողովրդի ձայնի միջոցով: Եվ եղավ այնպես, որ ժողովրդի ձայնը եկավ ի օգուտ ազատասերների, և Պաորանը պահեց դատավորական աթոռը, որն առաջացրեց մեծ ցնծություն Պաորանի եղբայրների ու նաև ազատության կողմնակիցներից շատերի մեջ, ովքեր նաև լռեցրեցին թագավորասերներին, այնպես որ նրանք չհամարձակվեցին հակառակվել, այլ ստիպված էին պաշտպանել ազատության գործը:"},{"vNo":"8 ","txt":"Արդ նրանք, ովքեր թագավորների էին կողմնակից, բարձր ծագում ունեցողներն էին, և նրանք ջանում էին լինել թագավորներ. և նրանք աջակցվում էին նրանց կողմից, ովքեր իշխանություն և իրավունք էին փնտրում ժողովրդի վրա:"},{"vNo":"9 ","txt":"Բայց ահա, սա մի ճգնաժամային պահ էր Նեփիի ժողովրդի մեջ, այսպիսի հակառակություններ լինելու համար. քանզի ահա, Ամաղիկիան նորից դրդել էր Լամանացի ժողովրդի սրտերը Նեփիացի ժողովրդի դեմ, և նա իր երկրի բոլոր մասերից զինվորներ էր հավաքում, և զինում էր նրանց ու պատրաստում պատերազմի՝ ողջ ջանասիրությամբ. քանզի նա երդվել էր խմել Մորոնիի արյունը:"},{"vNo":"10 ","txt":"Բայց ահա, մենք կտեսնենք, որ նրա խոստումը, որը նա արել էր՝ անխոհեմ էր. այնուամենայնիվ, նա նախապատրաստում էր իրեն ու իր զորքերը՝ գալու Նեփիացիների դեմ ճակատամարտելու:"},{"vNo":"11 ","txt":"Արդ, նրա զորքերն այնքան մեծ չէին, որքան դրանք եղել էին մինչև այդ, այն բազում հազարավորների պատճառով, ովքեր սպանվել էին Նեփիացիների ձեռքով. բայց չնայած իրենց մեծ կորստին, Ամաղիկիան ի մի էր հավաքել մի զարմանալի մեծության բանակ, այնպես որ, նա չէր վախենում գալ վար՝ Զարահեմլայի երկիրը:"},{"vNo":"12 ","txt":"Այո, նույնիսկ Ամաղիկիան՝ ինքը, Լամանացիների գլուխն անցած՝ վար եկավ: Եվ դա դատավորների կառավարման քսանևհինգերորդ տարում էր. և դա այն նույն պահին էր, երբ նրանք սկսել էին կարգավորել գլխավոր դատավոր Պաորանի հետ կապված իրենց վիճաբանության գործերը:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ երբ մարդիկ, որոնք կոչվում էին թագավորասերներ, լսեցին, որ Լամանացիները գալիս էին ներքև՝ ճակատամարտելու իրենց դեմ, նրանք ուրախացան իրենց սրտերում. և նրանք հրաժարվեցին զենք վերցնել, քանզի նրանք այնքան զայրացած էին գլխավոր դատավորի վրա, և նաև ազատության կողմնակից ժողովրդի վրա, որ նրանք չկամեցան զենք վերցնել՝ պաշտպանելու իրենց երկիրը:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ երբ Մորոնին տեսավ այս, և տեսավ նաև, որ Լամանացիները մտնում էին երկրի սահմաններից ներս, նա սաստիկ զայրացավ այդ ժողովրդի համառության պատճառով, որին նա այնպիսի մեծ ջանասիրությամբ տքնել էր պաշտպանել. այո, նա սաստիկ զայրացած էր. նրա հոգին լցված էր բարկությամբ նրանց դեմ:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ նա մի խնդրագիր ուղարկեց ժողովրդի ձայնով, երկրի կառավարչին՝ կամենալով, որ նա կարդար այն, և տար նրան (Մորոնիին) իշխանություն՝ հարկադրելու այդ պառակտիչներին պաշտպանել իրենց երկիրը, այլապես դատապարտել նրանց մահվան:"},{"vNo":"16 ","txt":"Քանզի դա նրա առաջին հոգսն էր՝ վերջ դնել նման հակառակություններին ու երկպառակություններին ժողովրդի մեջ. քանզի ահա, մինչ այդ դա էր եղել բոլոր նրանց կործանումների պատճառը: Եվ եղավ այնպես, որ դա շնորհվեց՝ համաձայն ժողովրդի ձայնի:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ Մորոնին հրամայեց, որ իր բանակը գնար այդ թագավորասերների դեմ՝ խորտակելու նրանց հպարտությունն ու նրանց ազնվազարմությունը և հավասարեցներ նրանց հողին, կամ էլ նրանք պետք է զենք վերցնեին և աջակցեին ազատության գործին:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ զորքերն առաջ արշավեցին նրանց դեմ. և նրանք խորտակեցին նրանց հպարտությունն ու նրանց ազնվազարմությունը, այնպես որ, երբ նրանք բարձրացնում էին իրենց պատերազմի զենքերը՝ կռվելու Մորոնիի մարդկանց դեմ, նրանց կոտորում էին ու հավասարեցնում հողին:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ կային այն պառակտիչներից չորս հազարը, ովքեր կոտորվեցին սրով. և նրանց առաջնորդներից նրանք, ովքեր չսպանվեցին ճակատամարտում, վերցվեցին ու բանտ գցվեցին, քանզի այդ ժամանակաընթացքում նրանց դատավարությունների համար ժամանակ չկար:"},{"vNo":"20 ","txt":"Եվ այն պառակտիչներից մնացածը, փոխարեն սրով գետնին զարկվելու, ենթարկվեցին ազատության դրոշին, և հարկադրված էին բարձրացնել ազատության դրոշը՝ իրենց աշտարակների վրա և իրենց քաղաքների վրա, և զենք վերցնել՝ ի պաշտպանություն իրենց երկրի:"},{"vNo":"21 ","txt":"Եվ այսպես, Մորոնին վերջ դրեց այն թագավորասերներին, այնպես որ չկար որևէ մեկը՝ հայտնի թագավորասեր անվանումով. և այսպես նա վերջ դրեց այն մարդկանց համառությանն ու հպարտությանը, ովքեր հորջոջվում էին ազնվական արյամբ. սակայն նրանք վայր բերվեցին՝ իրենց խոնարհեցնելու իրենց եղբայրների պես, և կռվելու քաջարի՝ ճորտությունից իրենց ազատության համար:"},{"vNo":"22 ","txt":"Ահա, եղավ այնպես, որ մինչ Մորոնին այսպես դադարեցնում էր պատերազմներն ու հակառակություններն իր սեփական ժողովրդի մեջ, և հպատակեցնում նրանց խաղաղության ու քաղաքակրթության, և կանոնակարգումներ անում՝ Լամանացիների դեմ պատերազմին նախապատրաստվելու, ահա, Լամանացիները եկան Մորոնիի երկիրը, որը ծովափին մոտ սահմաններում էր:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ Նեփիացիները բավականաչափ ուժեղ չէին Մորոնիի քաղաքում. հետևաբար, Ամաղիկիան քշեց նրանց՝ սպանելով շատերին: Եվ եղավ այնպես, որ Ամաղիկիան վերցրեց քաղաքի տիրապետությունը, այո, տիրապետությունը բոլոր նրանց ամրությունների:"},{"vNo":"24 ","txt":"Եվ նրանք, ովքեր դուրս փախան Մորոնիի քաղաքից, եկան Նեփիայի քաղաքը. և նաև Լեքիի քաղաքի ժողովուրդն ի մի հավաքվեց, և պատրաստություններ տեսան ու պատրաստ էին ընդունել Լամանացիներին՝ ճակատամարտելու:"},{"vNo":"25 ","txt":"Բայց եղավ այնպես, որ Ամաղիկիան չկամեցավ թույլ տալ Լամանացիներին գնալ Նեփիայի քաղաքի դեմ՝ ճակատամարտելու, այլ պահեց նրանց ներքևում՝ ծովափին մոտ, մարդիկ թողնելով ամեն քաղաքում, դրանք պահելու և պաշտպանելու համար:"},{"vNo":"26 ","txt":"Եվ այսպես, նա գնաց առաջ, վերցնելով շատ քաղաքների տիրապետությունը, Նեփիայի քաղաքի և Լեքիի քաղաքի, Մորիանթոնի քաղաքի և Օմների քաղաքի, Գեդի քաղաքի և Մուղեկի քաղաքի, որոնք բոլորը ծովափի արևելյան սահմանների վրա էին:"},{"vNo":"27 ","txt":"Եվ այսպես, Ամաղիկիայի խորամանկությամբ Լամանացիներն իրենց անթիվ զորքերով ձեռք էին բերել այսքան շատ քաղաքներ, որոնք բոլորն ուժեղ ամրացված էին՝ ըստ Մորոնիի ամրությունների ձևի. որոնք բոլորը բերդեր դարձան Լամանացիների համար:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ նրանք արշավեցին դեպի Լիառատ երկրի սահմանները՝ քշելով Նեփիացիներին իրենց առաջից և սպանելով շատերին:"},{"vNo":"29 ","txt":"Բայց եղավ այնպես, որ նրանց դիմավորեց Թեանկումը, որն իր փախուստի ժամանակ սպանել էր Մորիանթոնին և կասեցրել նրա մարդկանց:"},{"vNo":"30 ","txt":"Եվ եղավ այնպես, որ նա կասեցրեց նաև Ամաղիկիային, երբ նա արշավում էր առաջ, իր ստվար զորքով, որպեսզի վերցնի Լիառատ երկրի տիրապետությունը և նաև հյուսիսային կողմի երկիրը:"},{"vNo":"31 ","txt":"Բայց ահա, նա հանդիպեց հուսախաբության, ետ մղվելով Թեանկումի և նրա մարդկանց կողմից, քանզի նրանք մեծ ռազմիկներ էին. քանզի Թեանկումի ամեն մի մարդը գերազանցում էր Լամանացիներին՝ իրենց ուժով և պատերազմելու իրենց վարպետությամբ, այնպես որ նրանք առավելություն ձեռք բերեցին Լամանացիների վրա:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ նրանք ուժասպառ արեցին նրանց այնքան, որ սպանեցին նրանց, նույնիսկ մինչև մութն ընկնելը: Եվ եղավ այնպես, որ Թեանկումը և նրա մարդիկ խփեցին իրենց վրանները Լիառատ երկրի սահմաններում. իսկ Ամաղիկիան խփեց իր վրանները ծովեզրին մոտ՝ ափի սահմաններում, և այս ձևով էին նրանք քշվել:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, որ երբ եկավ գիշերը, Թեանկումն ու իր ծառան սողոսկեցին առաջ և դուրս եկան գիշերով ու գնացին Ամաղիկիայի ճամբարը. և ահա, քունը հաղթել էր նրանց իրենց շատ հոգնածության պատճառով, որն առաջացել էր այդ օրվա թափած ճիգերից ու շոգից:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ Թեանկումը գաղտագողի սողոսկեց թագավորի վրանը և տեգը խրեց նրա սիրտը. և թագավորին անմիջապես մահ պատճառեց, այնպես որ նա չզարթնեցրեց իր ծառաներին:"},{"vNo":"35 ","txt":"Եվ նա ծածուկ վերադարձավ կրկին իր սեփական ճամբարը, և ահա, նրա մարդիկ քնած էին, և նա արթնացրեց նրանց և պատմեց նրանց բոլորին այն բաները, որ ինքն արել էր:"},{"vNo":"36 ","txt":"Եվ նա կարգադրեց, որ իր զորքերը կանգնեն պատրաստ, որ չլիներ թե Լամանացիներն արթնանան ու գան իրենց վրա:"},{"vNo":"37 ","txt":"Եվ այսպես է ավարտվում Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևհինգերորդ տարին. և այսպես են վերջանում Ամաղիկիայի օրերը:"}]}