{"heading":"Ամմորոնը հաջորդում է Ամաղիկիային, որպես Լամանացիների թագավոր – Մորոնին, Թեանկումը և Լեքին առաջնորդում են Նեփիացիներին ընդդեմ Լամանացիների՝ մի հաղթական պատերազմում – Մուղեկի քաղաքը ետ է վերցվում, և Հակոբ Զորամացին սպանվում է: Մոտ 66–64թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Ալմա 52","verses":[{"vNo":"1 ","txt":"Եվ արդ, եղավ այնպես, Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևվեցերորդ տարում, ահա, երբ Լամանացիներն արթնացան առաջին ամսվա առաջին օրը, ահա, նրանք Ամաղիկիային մեռած գտան իր սեփական վրանում. և նրանք նաև տեսան, որ Թեանկումը պատրաստ էր իրենց ճակատամարտ տալու՝ այդ օրը:"},{"vNo":"2 ","txt":"Եվ այժմ, երբ Լամանացիները տեսան այս, նրանք վախեցան. և նրանք հրաժարվեցին հյուսիսային կողմի երկիրն արշավելու իրենց ծրագրից, և բոլոր իրենց բանակով նահանջեցին Մուղեկի քաղաքը, և պաշտպանություն փնտրեցին իրենց ամրություններում:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ Ամաղիկիայի եղբայրը թագավոր նշանակվեց ժողովրդի վրա. և նրա անունն Ամմորոն էր. այսպիսով, թագավոր Ամմորոնը՝ թագավոր Ամաղիկիայի եղբայրը, նշանակվեց թագավորելու նրա փոխարեն:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ նա հրամայեց, որ իր ժողովուրդը պահպանի այն քաղաքները, որոնք վերցվել էին արյուն թափելով. քանզի նրանք չէին վերցրել որևէ քաղաք, մինչև որ չէին կորցրել շատ արյուն:"},{"vNo":"5 ","txt":"Եվ այժմ, Թեանկումը տեսավ, որ Լամանացիները վճռել էին պահել այն քաղաքները, որոնք իրենք վերցրել էին, և երկրի այն մասերը, որոնց տիրապետությունը ձեռք էին բերել. և նաև տեսնելով նրանց թվի վիթխարիությունը, Թեանկումը մտածեց, որ պետք չէր, որ նա փորձեր հարձակվել նրանց վրա՝ իրենց ամրոցներում:"},{"vNo":"6 ","txt":"Բայց նա պահում էր իր մարդկանց շրջակայքում, իբրև թե պատրաստություններ էր տեսնում պատերազմի համար. այո, և իրոք նա պատրաստվում էր պաշտպանվել նրանցից՝ վեր խոյացնելով պատեր շուրջբոլորը և պատրաստելով պաշտպանական վայրեր:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նա շարունակեց պատերազմի համար այսպես պատրաստվելը, մինչև Մորոնին ուղարկեց մեծ թվով մարդկանց՝ ուժեղացնելու նրա բանակը:"},{"vNo":"8 ","txt":"Եվ Մորոնին նաև հրամաններ ուղարկեց նրան, որ նա պահեր բոլոր գերիներին, ովքեր ընկել էին նրա ձեռքը. որովհետև, քանի որ Լամանացիները վերցրել էին շատ գերիներ, որ նա պետք է պահեր Լամանացիների բոլոր գերիներին՝ որպես փրկանք նրանց համար, ում վերցրել էին Լամանացիները:"},{"vNo":"9 ","txt":"Եվ նա նաև ուղարկեց հրամաններ նրան, որ նա ամրացներ Լիառատ երկիրը, և ապահովեր նեղ անցումը, որը տանում էր հյուսիսային կողմի երկիրը, որ չլիներ թե Լամանացիները ձեռք բերեին այդ մասը և իշխանություն ունենային նեղելու իրենց ամեն կողմից:"},{"vNo":"10 ","txt":"Եվ Մորոնին նաև ուղարկեց նրա մոտ, փափագելով, որ նա լիներ հավատարիմ՝ երկրի այդ մասը պաշտպանելիս, և որ այդ մասում նա կփնտրեր ամեն մի առիթ՝ խարազանելու Լամանացիներին, այնքան, որքան նա ի զորու էր, որ գուցե նա՝ հնարագիտությամբ կամ որևէ այլ ձևով, կարողանար նորից վերցնել այն քաղաքները, որոնք վերցվել էին իրենց ձեռքից. և որ նա նաև ամրացներ ու ուժեղացներ շրջակա քաղաքները, որոնք չէին ընկել Լամանացիների ձեռքը:"},{"vNo":"11 ","txt":"Եվ նա նաև ասաց նրան. Ես կկամենայի գալ ձեզ մոտ, բայց ահա, Լամանացիները մեր վրա են գալիս արևմտյան ծովին մոտիկ երկրի սահմաններում. և ահա, ես գնում եմ նրանց դեմ, այդ պատճառով ես չեմ կարող գալ ձեզ մոտ:"},{"vNo":"12 ","txt":"Արդ, թագավորը (Ամմորոնը) հեռացել էր Զարահեմլայի երկրից, և հայտնի դարձրել թագուհուն իր եղբոր մահվան մասին, և ի մի էր հավաքել մեծ թվով մարդկանց, և արշավել առաջ՝ Նեփիացիների դեմ, արևմտյան ծովին մոտիկ սահմանների վրա:"},{"vNo":"13 ","txt":"Եվ այսպես նա ձգտում էր նեղել Նեփիացիներին, և հեռու քաշել նրանց ուժերի մի մասին դեպի երկրի այդ մասը, մինչդեռ նա հրամայել էր նրանց, որոնց նա թողել էր տիրելու այն քաղաքներին, որոնք ինքը վերցրել էր, որ նրանք նույնպես նեղեին Նեփիացիներին արևելյան ծովին մոտիկ սահմանների վրա, և վերցնեին նրանց հողերի տիրապետությունը, այնքան, որքան նրանք ի զորու էին՝ իրենց զորքերի ուժի համաձայն:"},{"vNo":"14 ","txt":"Եվ այսպես, Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևվեցերորդ տարվա վերջում, այսպիսի վտանգավոր պայմաններում էին Նեփիացիները:"},{"vNo":"15 ","txt":"Բայց ահա, եղավ այնպես, դատավորների կառավարման քսանևյոթերորդ տարում, որ Թեանկումը, Մորոնիի հրամանով, որը տեղավորել էր զորքեր՝ պաշտպանելու երկրի հարավային ու արևմտյան սահմանները, և սկսել էր իր արշավանքը դեպի Լիառատ երկիրը, որ կարողանար իր մարդկանցով օգնել Թեանկումին՝ ետ վերցնելու քաղաքները, որոնք իրենք կորցրել էին,"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ Թեանկումը կարգադրություններ էր ստացել՝ հարձակում գործել Մուղեկի քաղաքի վրա, և ետ վերցնել այն, եթե դա հնարավոր լիներ:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ Թեանկումը պատրաստություններ տեսավ՝ հարձակում գործելու Մուղեկի քաղաքի վրա, և արշավելու առաջ՝ իր զորքի հետ, Լամանացիների դեմ. բայց նա տեսավ, որ դա անհնարին էր, որ ինքը հաղթեր նրանց, մինչ նրանք իրենց ամրություններում էին. ուստի, նա հրաժարվեց իր ծրագրերից և կրկին վերադարձավ Լիառատ քաղաքը՝ սպասելու Մորոնիի գալուն, որպեսզի նա կարողանար ուժ ստանալ իր բանակի համար:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ Մորոնին հասավ իր բանակի հետ Լիառատ երկիրը, Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևյոթերորդ տարվա ուշ վերջին:"},{"vNo":"19 ","txt":"Եվ քսանևութերորդ տարվա սկզբին Մորոնին, և Թեանկումը, և գլխավոր հրամանատարներից շատերը մի ռազմական խորհուրդ անցկացրեցին, թե ինչ պիտի իրենք անեին՝ Լամանացիներին ստիպելու դուրս գալ իրենց դեմ ճակատամարտելու. կամ, որպեսզի նրանք կարողանային ինչ-որ միջոցներով հրապուրել նրանց իրենց բերդերից դուրս, որպեսզի իրենք կարողանային հասնել առավելության նրանց վրա և նորից վերցնեին Մուղեկի քաղաքը:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, նրանք դեսպանություն ուղարկեցին Լամանացիների բանակը, որը պաշտպանում էր Մուղեկի քաղաքը՝ նրանց ղեկավարի մոտ, որի անունը Հակոբ էր՝ կամենալով, որ նա դուրս գար իր զորքերի հետ իրենց հանդիպելու՝ հարթավայրի վրա, երկու քաղաքների միջև: Բայց ահա, Հակոբը, որը Զորամացի էր, չկամեցավ դուրս գալ իր զորքի հետ՝ հանդիպելու նրանց հարթավայրի վրա:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ Մորոնին, չունենալով ոչ մի հույս՝ հանդիպելու նրանց ազնիվ հիմքերի վրա, հետևաբար, նա որոշում ընդունեց մի ծրագրի վերաբերյալ, որ նա կարողանար Լամանացիներին հրապուրել իրենց բերդերից դուրս:"},{"vNo":"22 ","txt":"Հետևաբար, նա կարգադրեց, որ Թեանկումը վերցներ մարդկանց մի փոքր խումբ և քայլեր ներքև՝ ծովափի մոտով. և Մորոնին ու նրա զորքը քայլեցին գիշերով անապատում, դեպի Մուղեկ քաղաքի արևմտյան կողմը. և այսպես, հաջորդ օրը, երբ Լամանացիների պահակները հայտնաբերեցին Թեանկումին, նրանք վազեցին ու ասացին այդ՝ Հակոբին, իրենց ղեկավարին:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ Լամանացիների զորքերն արշավեցին առաջ՝ Թեանկումի դեմ, ենթադրելով իրենց թվաքանակով հաղթել Թեանկումին՝ իր թվաքանակի փոքրության պատճառով: Եվ երբ Թեանկումը տեսավ Լամանացիների զորքերը՝ իր դեմ դուրս գալիս, նա սկսեց նահանջել ծովեզրով՝ դեպի հյուսիս:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ երբ Լամանացիները տեսան, որ նա սկսեց փախչել, նրանք քաջալերվեցին և հետապնդեցին նրանց՝ եռանդով: Եվ մինչ Թեանկումն այսպես հեռու էր առաջնորդում Լամանացիներին, որոնք զուր էին հետապնդում նրանց, ահա, Մորոնին հրամայեց, որ իր բանակի մի մասը, ովքեր իր հետ էին, արշավեն առաջ՝ դեպի քաղաքը, և վերցնեն նրա տիրապետությունը:"},{"vNo":"25 ","txt":"Եվ նրանք այդպես արեցին ու սպանեցին բոլոր նրանց, ովքեր թողնվել էին՝ պաշտպանելու քաղաքը, այո, բոլոր նրանց, ովքեր չկամեցան հանձնել իրենց պատերազմի զենքերը:"},{"vNo":"26 ","txt":"Եվ այսպես, Մորոնին ձեռք բերեց Մուղեկ քաղաքի տիրապետությունն իր բանակի մի մասով, մինչ նա արշավում էր մնացածի հետ՝ դիմավորելու Լամանացիներին, երբ նրանք վերադառնային Թեանկումին հետապնդելուց:"},{"vNo":"27 ","txt":"Եվ եղավ այնպես, որ Լամանացիները հետապնդեցին Թեանկումին, մինչև նրանք մոտ եկան Լիառատ քաղաքին, և այդ ժամանակ նրանց դիմավորեցին Լեքին և մի փոքր բանակ, որը թողնվել էր՝ պաշտպանելու Լիառատ քաղաքը:"},{"vNo":"28 ","txt":"Եվ այժմ ահա, երբ Լամանացիների գլխավոր զորապետերը տեսան Լեքիին իր զորքի հետ՝ գալիս իրենց դեմ, նրանք փախան մեծ խառնաշփոթությամբ՝ վախենալով, որ գուցե նրանք չհասնեին Մուղեկ քաղաքը, մինչ Լեքին կհասներ իրենց ետևից. քանզի նրանք հոգնած էին իրենց արշավի պատճառով, իսկ Լեքիի մարդիկ թարմ էին:"},{"vNo":"29 ","txt":"Արդ, Լամանացիները չգիտեին, որ Մորոնին իրենց թիկունքում էր՝ իր զորքի հետ. և նրանց ողջ երկյուղը Լեքին էր ու նրա մարդիկ:"},{"vNo":"30 ","txt":"Այժմ Լեքին չէր ուզում նրանց ետևից հասնել, մինչև նրանք չհանդիպեին Մորոնիին ու նրա զորքին:"},{"vNo":"31 ","txt":"Եվ եղավ այնպես, որ նախքան Լամանացիների հեռու նահանջելը, նրանք շրջապատվեցին Նեփիացիների կողմից, Մորոնիի մարդկանցով՝ մի կողմից, և Լեքիի մարդկանցով՝ մյուս կողմից, որոնք բոլորը թարմ էին և ուժով լի. իսկ Լամանացիները հոգնած էին՝ իրենց երկար արշավանքի պատճառով:"},{"vNo":"32 ","txt":"Եվ Մորոնին հրամայեց իր մարդկանց, որ նրանք հարձակվեն նրանց վրա, մինչև որ նրանք հրաժարվեին իրենց պատերազմի զենքերից:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, որ Հակոբը՝ լինելով նրանց առաջնորդը, լինելով նաև Զորամացի, և ունենալով անպարտ ոգի, նա առաջնորդեց Լամանացիներին առաջ՝ Մորոնիի դեմ, ճակատամարտելու սաստիկ կատաղությամբ:"},{"vNo":"34 ","txt":"Մորոնին՝ լինելով նրանց արշավանքի ճանապարհին, ուստի, Հակոբը վճռել էր սպանել նրանց և կտրել անցնել իր ճանապարհը՝ դեպի Մուղեկի քաղաքը: Բայց ահա, Մորոնին ու նրա մարդիկ ավելի հզոր էին. հետևաբար, նրանք տեղի չտվեցին Լամանացիների առաջ:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ նրանք երկու կողմից էլ կռվեցին՝ սաստիկ կատաղությամբ. և կային շատ սպանվածներ՝ երկու կողմից էլ. այո, Մորոնին ևս վիրավորվեց, իսկ Հակոբը՝ սպանվեց:"},{"vNo":"36 ","txt":"Եվ Լեքին իր ուժեղ մարդկանց հետ նրանց թիկունքից ճնշում էր այնպիսի կատաղությամբ, որ թիկունքում Լամանացիները հանձնեցին իրենց պատերազմի զենքերը. իսկ նրանցից մնացածը՝ լինելով շատ շփոթված, չգիտեին ուր գնալ, կամ կռվել:"},{"vNo":"37 ","txt":"Արդ, Մորոնին, տեսնելով նրանց խառնաշփոթությունը, նա ասաց նրանց. Եթե դուք բերեք առաջ ձեր պատերազմի զենքերը և հանձնեք դրանք, ահա, մենք կդադարենք ձեր արյունը թափելը:"},{"vNo":"38 ","txt":"Եվ եղավ այնպես, որ երբ Լամանացիները լսեցին այս խոսքերը, նրանց գլխավոր հրամանատարները, բոլոր նրանք, ովքեր չէին սպանվել, եկան առաջ ու գցեցին իրենց պատերազմի զենքերը՝ Մորոնիի ոտքերի մոտ, և նաև հրամայեցին իրենց մարդկանց, որ նրանք էլ անեն նույնը:"},{"vNo":"39 ","txt":"Բայց ահա, կային շատերը, որոնք չկամեցան. և նրանք, ովքեր չկամեցան հանձնել իրենց սրերը, վերցվեցին ու կապվեցին, և նրանց պատերազմի զենքերը վերցվեցին նրանցից, և նրանք հարկադրված էին քայլել առաջ՝ իրենց եղբայրների հետ, դեպի Լիառատ երկիրը:"},{"vNo":"40 ","txt":"Եվ այժմ գերիների քանակը, ովքեր վերցվել էին, գերազանցում էր նրանց թվաքանակին, ովքեր սպանվել էին, այո, ավելի էին, քան նրանք, ովքեր սպանվել էին երկու կողմից էլ:"}]}