{"heading":"Լամանացի գերիներն օգտագործվում են՝ ամրացնելու Լիառատ քաղաքը – Երկպառակությունները՝ Նեփիացիների մեջ, պատճառ են դառնում Լամանացիների հաղթանակներին – Հելամանը վերցնում է Ամմոնի ժողովրդի երկու հազար դեռահաս որդիների հրամանատարությունը: Մոտ 64–63թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Ալմա 53","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ նրանք պահակներ դրեցին Լամանացիների գերիների վրա, և հարկադրեցին նրանց գնալ առաջ և թաղել իրենց մեռելներին, այո, և նաև Նեփիացիների մեռելներին, որոնք սպանվել էին. և Մորոնին դրեց մարդիկ նրանց վրա՝ հսկելու նրանց, մինչ նրանք պետք է կատարեին իրենց աշխատանքները:"},{"vNo":"2 ","txt":"Եվ Մորոնին Լեքիի հետ, գնաց Մուղեկի քաղաքը և վերցրեց քաղաքի հրամանատարությունն ու տվեց այն Լեքիին: Արդ ահա, այս Լեքին մի մարդ էր, որը եղել էր Մորոնիի հետ նրա բոլոր ճակատամարտերից մեծ մասում. և նա մի մարդ էր՝ նման Մորոնիին, և նրանք ուրախանում էին միմյանց ապահովությամբ. այո, նրանք սիրված էին մեկը մյուսի կողմից և նաև սիրված էին Նեփիի ողջ ժողովրդի կողմից:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ հետո, երբ Լամանացիները վերջացրել էին իրենց մեռելներին, և նաև, Նեփիացիների մեռելներին թաղելը, նրանց քայլել տվեցին ետ՝ դեպի Լիառատ երկիրը. և Թեանկումը, ըստ Մորոնիի կարգադրությունների, ստիպեց, որ նրանք սկսեն աշխատել՝ փորելով մի խանդակ Լիառատ երկրի կամ քաղաքի շուրջբոլորը:"},{"vNo":"4 ","txt":"Եվ նա կարգադրեց, որ նրանք հեծաններից մի ցցապատ շինեն՝ խանդակի ներսի թմբի վրա. և նրանք խանդակից ցեխ էին դուրս գցում, հեծաններից՝ ցցապատին. և այսպես նրանք ստիպում էին Լամանացիներին տքնել, մինչև որ նրանք օղակեցին Լիառատ քաղաքի շուրջբոլորը չափազանց մեծ բարձրության հեծաններով ու հողե մի ամուր պատով:"},{"vNo":"5 ","txt":"Եվ այս քաղաքը դարձավ չափազանց ամուր մի բերդ՝ այդ ժամանակից ի վեր, և այս քաղաքում էին նրանք հսկում Լամանացիների գերիներին. այո, հենց պատի ներսում, որը նրանք ստիպել էին նրանց կառուցել իրենց սեփական ձեռքերով: Արդ, Մորոնին հարկադրված էր Լամանացիներին ստիպել աշխատել, որովհետև նրանց հեշտ էր հսկել մինչ նրանք աշխատում էին. իսկ նա ցանկանում էր ունենալ բոլոր իր ուժերը, երբ նա պետք է հարձակում գործեր Լամանացիների վրա:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ Մորոնին այսպես հաղթանակի հասավ Լամանացիների ամենամեծ զորքերից մեկի վրա, և նա ձեռք բերեց Մուղեկի քաղաքի տիրապետությունը, որը Նեփիի երկրում Լամանացիների ամենաուժեղ բերդերից մեկն էր. և այսպիսով, նա կառուցեց նաև մի բերդ՝ պահելու իր գերիներին:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ այդ տարի նա այլևս փորձ չարեց ճակատամարտել Լամանացիների հետ, բայց նա ծառայեցրեց իր մարդկանց՝ պատերազմի նախապատրաստվելու համար, այո, և սարքելով ամրություններ՝ Լամանացիներից պաշտպանվելու համար, այո, և նաև ազատելով իրենց կանանց և իրենց երեխաներին սովից ու չարչարանքից, և ուտելիք ապահովելով իրենց զորքերի համար:"},{"vNo":"8 ","txt":"Եվ այժմ եղավ այնպես, որ Լամանացիների զորքերն արևմտյան ծովի մոտ՝ հարավում, Մորոնիի բացակայության ընթացքում, ինչ-որ խարդավանքի հետևանքով՝ Նեփիացիների մեջ, ինչը երկպառակությունների պատճառ էր դարձել նրանց մեջ, Նեփիացիների վրա որոշ առավելությունների հասան, այո, այնքան, որ երկրի այդ մասում ձեռք բերեցին նրանց որոշ թվով քաղաքների տիրապետությունը:"},{"vNo":"9 ","txt":"Եվ այսպես, իրենց միջի անօրինության պատճառով, այո, իրենց միջի երկպառակությունների ու խարդավանքի պատճառով, նրանք հայտնվել էին ամենավտանգավոր պայմաններում:"},{"vNo":"10 ","txt":"Եվ այժմ, ահա, ես որոշ բան ունեմ ասելու Ամմոնի ժողովրդի մասին, ովքեր, սկզբում, Լամանացիներ էին. բայց Ամմոնի և իր եղբայրների միջոցով, կամ ավելի շուտ՝ Աստծո զորության և խոսքի միջոցով, նրանք դարձի բերվեցին դեպի Տերը. և նրանք բերվել էին Զարահեմլայի երկիրը, և այդ ժամանակից ի վեր պաշտպանվում էին Նեփիացիների կողմից:"},{"vNo":"11 ","txt":"Եվ իրենց երդման պատճառով, նրանց արգելվել էր զենք վերցնել իրենց եղբայրների դեմ. քանզի նրանք երդում էին տվել, որ էլ երբեք արյուն չէին թափելու. և համաձայն իրենց երդման՝ նրանք կորած կլինեին. այո, նրանք իրենց թույլ տված կլինեին ընկնել իրենց եղբայրների ձեռքը, եթե չլիներ խղճահարությունը և անչափ մեծ սերը, որ Ամմոնը և նրա եղբայրները տածում էին նրանց հանդեպ:"},{"vNo":"12 ","txt":"Եվ այս պատճառով էին նրանք վար բերվել Զարահեմլայի երկիրը. և նրանք միշտ պաշտպանվում էին Նեփիացիների կողմից:"},{"vNo":"13 ","txt":"Բայց եղավ այնպես, որ երբ նրանք տեսան վտանգը և բազում չարչարանքներն ու նեղությունները, որ Նեփիացիները կրում էին իրենց համար, նրանց գութը շարժվեց և նրանք ցանկացան զենք վերցնել՝ պաշտպանելու իրենց երկիրը:"},{"vNo":"14 ","txt":"Բայց ահա, երբ նրանք պատրաստվում էին վերցնել իրենց պատերազմի զենքերը, նրանք ենթարկվեցին Հելամանի ու նրա եղբայրների հորդորներին, քանզի նրանք մոտ էին երդումը դրժելու, որն իրենք էին արել:"},{"vNo":"15 ","txt":"Եվ Հելամանը վախենում էր, որ չլիներ թե այդպես անելով, նրանք կորցնեին իրենց հոգիները. հետևաբար, բոլոր նրանք, ովքեր մտել էին այս ուխտի մեջ, ստիպված էին, այս անգամ իրենց վտանգավոր պայմաններում, նայել, թե ինչպես են իրենց եղբայրները չարչարանքներ հաղթահարում:"},{"vNo":"16 ","txt":"Բայց ահա, եղավ այնպես, նրանք ունեին շատ որդիներ, ովքեր չէին մտել ուխտի մեջ, որ իրենք չէին վերցնելու պատերազմի զենքեր՝ պաշտպանվելու իրենց թշնամիներից. ուստի, նրանք ի մի հավաքվեցին այդ ժամանակ, բոլոր նրանք, ովքեր ի վիճակի էին զենք վերցնել, և նրանք կոչեցին իրենց Նեփիացիներ:"},{"vNo":"17 ","txt":"Եվ նրանք ուխտի մեջ մտան՝ կռվելու Նեփիացիների ազատության համար, այո, պաշտպանել հողը մինչև իսկ վայր դնելով իրենց կյանքը. այո, նրանք նույնիսկ ուխտեցին, որ իրենք երբեք չէին տալու իրենց ազատությունը, այլ կռվելու էին բոլոր դեպքերում Նեփիացիներին ու իրենց ճորտությունից պաշտպանելու համար:"},{"vNo":"18 ","txt":"Արդ ահա, կային երկու հազարն այդ պատանիներից, ովքեր մտան այդ ուխտի մեջ և վերցրեցին իրենց պատերազմի զենքերը՝ պաշտպանելու իրենց երկիրը:"},{"vNo":"19 ","txt":"Եվ այժմ ահա, քանի որ մինչ այդ նրանք երբեք բեռ չէին եղել Նեփիացիների համար, այժմ՝ այս ժամանակահատվածում, նրանք դարձան նաև մեծ ապավեն. քանզի նրանք վերցրեցին իրենց պատերազմի զենքերը, և նրանք կամեցան, որ Հելամանը լիներ իրենց առաջնորդը:"},{"vNo":"20 ","txt":"Եվ նրանք բոլորը պատանիներ էին, և նրանք անսահման անվեհեր էին խիզախության մեջ, և նաև ուժի և գործունեության մեջ. բայց ահա, դա բոլորը չէր, նրանք տղաներ էին, որոնք հավատարիմ էին բոլոր դեպքերում, ինչ էլ որ նրանց վստահվում էր:"},{"vNo":"21 ","txt":"Այո, նրանք ճշմարտության և լրջմտության տղաներ էին, քանզի նրանց սովորեցրել էին պահել Աստծո պատվիրանները և քայլել ուղիղ՝ նրա առաջ:"},{"vNo":"22 ","txt":"Եվ այժմ, եղավ այնպես, որ Հելամանն արշավեց իր երկու հազար պատանի զինվորների գլուխն անցած՝ ի օժանդակություն երկրի հարավում, արևմտյան ծովին մոտ՝ սահմանամերձ ժողովրդին:"},{"vNo":"23 ","txt":"Եվ այսպես, ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման քսանևութերորդ տարին:"}]}