{"heading":"Ամմորոնը և Մորոնին բանակցում են գերիների փոխանակման համար – Մորոնին պահանջում է, որ Լամանացիները ետ քաշվեն և դադարեցնեն իրենց վայրագ հարձակումները – Ամմորոնը պահանջում է, որ Նեփիացիները վայր դնեն իրենց զենքերը և հպատակ դառնան Լամանացիներին: Մոտ 63թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Ալմա 54","verses":[{"vNo":"1 ","txt":"Եվ արդ, եղավ այնպես, դատավորների քսանևիններորդ տարվա սկզբին, որ Ամմորոնը Մորոնիի մոտ ուղարկեց՝ ցանկանալով, որ նա փոխանակեր գերիներին:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ Մորոնին այս խնդրանքի վրա անսահման ուրախության զգացում ունեցավ, քանզի նա կարիքն ուներ այն պարենի, որը բաժին էր հանվում Լամանացի գերիներին պահելու համար, իր սեփական ժողովրդին պահելու համար. և նա նաև իր սեփական ժողովրդի կարիքն ուներ՝ իր բանակն ուժեղացնելու համար:"},{"vNo":"3 ","txt":"Արդ, Լամանացիները վերցրել էին շատ կանանց ու երեխաների, իսկ Մորոնիի բոլոր գերիների մեջ, կամ գերիների, որոնց վերցրել էր Մորոնին, չկար ոչ մի կին կամ երեխա. ուստի Մորոնին որոշում ընդունեց մի հնարքի վերաբերյալ՝ ստանալ այնքան շատ Նեփիացի գերիներ՝ Լամանացիներից, որքան դա հնարավոր էր:"},{"vNo":"4 ","txt":"Հետևաբար, նա մի թուղթ գրեց և ուղարկեց այն՝ Ամմորոնի ծառայի միջոցով, այն նույնի, որը բերել էր նամակ Մորոնիին: Արդ, սրանք են այն խոսքերը, որ նա գրեց Ամմորոնին՝ ասելով."},{"vNo":"5 ","txt":"Ահա, Ամմորո՛ն, ես գրել եմ քեզ որոշ բան այս պատերազմի վերաբերյալ, որը դուք մղել եք իմ ժողովրդի դեմ, կամ ավելի շուտ, որը քո եղբայրն է մղել նրանց դեմ, և որը դուք դեռ մտադիր եք շարունակել՝ նրա մահից հետո:"},{"vNo":"6 ","txt":"Ահա, ես կկամենայի ձեզ որոշ բան ասել Աստծո արդարադատության և նրա ամենազոր ցասման սրի մասին, որը կախված է ձեզ վրա, եթե դուք չապաշխարեք և ձեր զորքերը ետ չքաշեք ձեր սեփական հողերը, կամ ձեր տիրապետության հողերը, որը Նեփիի երկիրն է:"},{"vNo":"7 ","txt":"Այո, ես կկամենայի ասել այս բաները, եթե դուք ընդունակ լինեիք ականջ անելու դրանց. այո, ես կկամենայի ասել ձեզ այն սոսկալի դժոխքի մասին, որ սպասում է ընդունելու այնպիսի մարդասպանների, ինչպիսին դու և քո եղբայրն եք, եթե դուք չապաշխարեք և չնահանջեք ձեր ոճրամիտ նպատակներից, և վերադառնաք ձեր զորքերի հետ ձեր սեփական հողերը:"},{"vNo":"8 ","txt":"Բայց քանի որ դուք մի անգամ մերժել եք այս բաները և կռվել Տիրոջ ժողովրդի դեմ, նմանապես ես կարող եմ սպասել՝ դուք կանեք այդ կրկին:"},{"vNo":"9 ","txt":"Եվ այժմ ահա, մենք պատրաստված ենք ընդունել ձեզ. այո, և եթե դուք չապաշխարեք ձեր նպատակներից, ահա, դուք վար կբերեք ձեզ վրա այն Աստծո ցասումը, որին դուք ուրացել եք, մինչև իսկ ի լիակատար կործանումն ձեզ:"},{"vNo":"10 ","txt":"Սակայն, ինչպես կենդանի է Տերը, մեր զորքերը կգան ձեր վրա, եթե դուք ետ չքաշվեք, և շուտով դուք կայցելվեք մահով, քանզի մենք կպահպանենք մեր քաղաքներն ու մեր հողերը. այո, և մենք կպաշտպանենք մեր կրոնն ու մեր Աստծո գործը:"},{"vNo":"11 ","txt":"Բայց ահա, ինձ թվում է, որ ես իզուր եմ խոսում քեզ հետ այս բաների մասին. կամ ինձ թվում է, որ դու դժոխքի մի զավակ ես. հետևաբար, ես ավարտում եմ իմ նամակն ասելով, որ ես չեմ փոխանակի գերիներ, բացի դա լինի մի պայմանով, որ դուք հանձնեք մեկ մարդու, և իր կնոջը, և իր զավակներին՝ մի գերու համար. եթե լինի այնպես, որ դուք անեք այդ, ես կփոխանակեմ:"},{"vNo":"12 ","txt":"Եվ ահա, եթե դուք չանեք այս, ես ձեր դեմ կգամ իմ զորքերի հետ. այո, ես կզինեմ նույնիսկ իմ կանանց ու իմ երեխաներին, և ես կգամ ձեր դեմ և կհետապնդեմ ձեզ՝ մինչև ձեր սեփական երկիրը, որը մեր առաջին ժառանգության երկիրն է. այո, և կլինի արյուն՝ արյան համար, այո, կյանք՝ կյանքի համար. և ես կտամ ձեզ ճակատամարտ, նույնիսկ մինչև դուք բնաջնջվեք երկրի երեսից:"},{"vNo":"13 ","txt":"Ահա, ես իմ զայրույթի մեջ եմ, և նաև իմ ժողովուրդը. դուք ջանացել եք սպանել մեզ, իսկ մենք ջանացել ենք միայն պաշտպանվել: Բայց ահա, եթե դուք ջանաք կործանել մեզ կրկին, մենք կջանանք կործանել ձեզ. այո, և մենք կձգտենք մեր հողին՝ մեր առաջին ժառանգության հողին:"},{"vNo":"14 ","txt":"Այժմ ես ավարտում եմ իմ նամակը: Ես Մորոնին եմ. ես Նեփիի ժողովրդի առաջնորդն եմ:"},{"vNo":"15 ","txt":"Արդ, եղավ այնպես, որ Ամմորոնը, երբ ստացավ այս նամակը, զայրացավ. և նա գրեց մեկ ուրիշ նամակ Մորոնիին, և սրանք են այն խոսքերը, որոնք նա գրեց՝ ասելով."},{"vNo":"16 ","txt":"Ես Ամմորոնն եմ՝ Լամանացիների թագավորը. ես Ամաղիկիայի եղբայրն եմ, որին դուք սպանել եք: Ահա, ես նրա արյան վրեժը կառնեմ ձեզանից, այո, և ես կգամ ձեզ վրա իմ զորքերով, քանզի ես չեմ վախենում ձեր սպառնալիքներից:"},{"vNo":"17 ","txt":"Քանզի ահա, ձեր հայրերն անիրավություն արեցին իրենց եղբայրներին, քանի որ նրանք խլեցին նրանցից կառավարման իրենց իրավունքը, երբ այն արդարացիորեն պատկանում էր նրանց:"},{"vNo":"18 ","txt":"Եվ արդ ահա, եթե դուք վայր դնեք ձեր զենքերը և հպատակվեք՝ կառավարվելու նրանց կողմից, ում արդարացիորեն պատկանում է կառավարման իրավունքը, այդ դեպքում ես կկարգադրեմ, որ իմ ժողովուրդը վայր դնի իրենց զենքերը և այլևս չպիտի լինի պատերազմի մեջ:"},{"vNo":"19 ","txt":"Ահա, դու թափել ես շատ սպառնալիքներ իմ և իմ ժողովրդի դեմ. բայց ահա, մենք չենք վախենում քո սպառնալիքներից:"},{"vNo":"20 ","txt":"Այնուամենայնիվ, ես ուրախությամբ շնորհ կանեմ փոխանակել գերիներին՝ ըստ քո առաջարկի, որ ես իմ պարենը կարողանամ պահել իմ ռազմիկների համար. և մենք կմղենք մի պատերազմ, որը պիտի լինի հավերժական, կամ հպատակեցնելու Նեփիացիներին մեր իշխանությանը, կամ մինչև նրանց հավերժական բնաջնջումը:"},{"vNo":"21 ","txt":"Իսկ ինչ վերաբերում է այն Աստծուն, որին, դու ասում ես, մենք ուրացել ենք, ահա, մենք չգիտենք այդպիսի էակի. ոչ էլ դուք. բայց եթե դա այդպես է, որ կա այդպիսի մի էակ, մենք չգիտենք, բայց երևի նա արարել է մեզ նույնպես, ինչպես ձեզ:"},{"vNo":"22 ","txt":"Եվ եթե լինի այնպես, որ կա դև ու դժոխք, ահա, մի՞թե նա չի ուղարկի քեզ այնտեղ՝ բնակվելու իմ եղբոր հետ, որին դուք սպանել եք, որի մասին դու ակնարկել ես, որ նա գնացել է այդպիսի մի տեղ: Բայց ահա, այս բաները կարևոր չեն:"},{"vNo":"23 ","txt":"Ես Ամմորոնն եմ և մի ժառանգ եմ Զորամի, որին քո հայրերը հարկադրեցին և դուրս բերեցին Երուսաղեմից:"},{"vNo":"24 ","txt":"Եվ ահա, այժմ ես մի քաջ Լամանացի եմ. ահա, այս պատերազմը մղվել է՝ նրանց անիրավությունների վրեժն առնելու, և պաշտպանելու ու ձեռք բերելու նրանց կառավարման իրավունքը. և ես ավարտում եմ իմ նամակը Մորոնիին:"}]}