{"heading":"Հելամանը շարադրում է Անթիփարայի գրավումը, և Կումենիի հանձնումն ու ավելի ուշ՝ պաշտպանությունը – Նրա Ամմոնացի պատանիները կռվում են քաջաբար. բոլորը վիրավորվում են, բայց ոչ մեկը չի սպանվում – Գեդը հաղորդում է Լամանացի գերիների սպանվելը և փախուստը: Մոտ 63թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Ալմա 57","verses":[{"vNo":"1 ","txt":"Եվ արդ, եղավ այնպես, որ ես ստացա մի նամակ Ամմորոնից՝ թագավորից, հաղորդելով, որ եթե ես հանձնեի այն ռազմագերիներին, որոնց մենք վերցրել էինք, որ նա մեզ կհանձներ Անթիփարայի քաղաքը:"},{"vNo":"2 ","txt":"Բայց ես ուղարկեցի մի նամակ թագավորին, որ մենք վստահ էինք, մեր ուժերը բավարար էին՝ վերցնելու Անթիփարայի քաղաքը մեր ուժով. և հանձնելով գերիներին, այդ քաղաքի համար, մենք պիտի մեզ անմիտ համարեինք. և որ մենք կհանձնեինք մեր գերիներին միայն փոխանակմամբ:"},{"vNo":"3 ","txt":"Եվ Ամմորոնը մերժեց իմ նամակը, քանզի նա չկամեցավ փոխանակել գերիներ. ուստի, մենք սկսեցինք պատրաստություններ տեսնել՝ գնալու Անթիփարայի քաղաքի դեմ:"},{"vNo":"4 ","txt":"Բայց Անթիփարայի ժողովուրդը թողեց քաղաքը, և փախավ դեպի իրենց մյուս քաղաքները, որոնց նրանք տիրացել էին՝ ամրացնելու դրանք. և այսպես Անթիփարայի քաղաքն ընկավ մեր ձեռքը:"},{"vNo":"5 ","txt":"Եվ այսպես ավարտվեց դատավորների կառավարման քսանևութերորդ տարին:"},{"vNo":"6 ","txt":"Եվ եղավ այնպես, որ քսանևիններորդ տարվա սկզբին մենքին ստացանք պարենի պաշար, և նաև համալրում մեր բանակին, Զարահեմլայի երկրից, և շրջակա երկրից, թվով վեց հազար մարդ, բացի Ամմոնացիների վաթսուն որդիներից, ովքեր եկել էին՝ միանալու իրենց եղբայրներին, իմ երկու հազարանոց փոքր խմբին: Եվ այժմ ահա, մենք ուժեղ էինք, այո, և մենք ունեինք նաև առատ պարեն՝ բերված մեզ համար:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ մեր փափագն էր՝ ճակատամարտ մղել այն բանակի հետ, որը տեղադրված էր՝ պաշտպանելու Կումենի քաղաքը:"},{"vNo":"8 ","txt":"Եվ այժմ ահա, ես ցույց կտամ ձեզ, որ շուտով մենք իրականացրեցինք մեր փափագը. այո, մեր զորեղ ուժով կամ մեր զորեղ ուժի մի մասով, մենք գիշերով շրջապատեցինք Կումենի քաղաքը, մի քիչ ավելի շուտ, քան նրանք կստանային պարենի պաշար:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ մենք ճամբար էինք դրել քաղաքի շուրջը շատ գիշերների ընթացքում. սակայն մենք քնում էինք մեր սրերի վրա և պահում պահակներ, որպեսզի Լամանացիները չկարողանային գալ մեզ վրա գիշերով և սպանեին մեզ, որը նրանք փորձեցին շատ անգամներ. բայց քանի անգամ որ նրանք փորձեցին այս, նրանց արյունը թափվեց:"},{"vNo":"10 ","txt":"Վերջապես նրանց պարենը եկավ, և նրանք քիչ էր մնում քաղաք մտնեին գիշերով: Եվ մենք, Լամանացի լինելու փոխարեն, Նեփիացի էինք. հետևաբար, մենք վերցրեցինք նրանց և նրանց պարենը:"},{"vNo":"11 ","txt":"Եվ չնայած Լամանացիներն այս ձևով կտրված լինելով իրենց օժանդակությունից, նրանք դեռ վճռական էին՝ պահել քաղաքը. հետևաբար, անհրաժեշտ դարձավ, որ մենք վերցնեինք այդ պարենը և ուղարկեինք Հուդա, իսկ մեր գերիներին՝ Զարահեմլայի երկիրը:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ շատ օրեր չէին անցել, մինչև Լամանացիները սկսեցին կորցնել օգնության բոլոր հույսերը. հետևաբար, նրանք հանձնեցին քաղաքը մեր ձեռքը. և այսպես, մենք իրականացրեցինք Կումենի քաղաքը ձեռք բերելու հետ կապված մեր ծրագիրը:"},{"vNo":"13 ","txt":"Բայց եղավ այնպես, որ մեր գերիներն այնքան մեծաթիվ էին, որ չնայած մեր թվի վիթխարիությանը, մենք ստիպված էինք գործադրել մեր ամբողջ ուժը՝ պահելու նրանց, այլապես նրանց մահվան դատապարտել:"},{"vNo":"14 ","txt":"Քանզի ահա, նրանք դուրս էին ճեղքում մեծ թվաքանակով, և կռվում էին քարերով, և մահակներով, կամ ինչ բան որ ընկնում էր նրանց ձեռքը, այնքան, որ մենք սպանեցինք նրանցից ավելի քան երկու հազարին՝ նրանց գերի հանձնվելուց հետո:"},{"vNo":"15 ","txt":"Հետևաբար, դարձավ անհրաժեշտ մեզ համար, որ մենք վերջ դնեինք նրանց կյանքին, կամ հսկեինք նրանց՝ սուրը ձեռքներիս, ընդհուպ մինչև Զարահեմլայի երկիրը. և նաև մեր պարենը հազիվ էր բավարարում մեր սեփական ժողովրդին, չնայած նրան, ինչ մենք խլել էինք Լամանացիներից:"},{"vNo":"16 ","txt":"Եվ այժմ, այդ օրհասական պայմաններում դարձավ շատ լուրջ խնդիր վճռել ռազմագերիների հետ կապված հարցը. այնուամենայնիվ, մենք որոշեցինք ուղարկել նրանց ներքև՝ դեպի Զարահեմլայի երկիրը. հետևաբար, մենք ընտրեցինք մեր մարդկանցից մի մասին, և տվեցինք նրանց հսկողությունը մեր գերիների վրա՝ գնալու ներքև՝ դեպի Զարահեմլայի երկիրը:"},{"vNo":"17 ","txt":"Բայց եղավ այնպես, որ հաջորդ օրը նրանք վերադարձան: Եվ այժմ ահա, մենք նրանց չհարցրեցինք գերիների մասին. քանզի, ահա, Լամանացիները մեզ վրա էին եկել, և նրանք ժամանակին վերադարձան՝ փրկելու մեզ նրանց ձեռքն ընկնելուց: Քանզի, ահա, Ամմորոնն ուղարկել էր պարենի նոր պաշար՝ օժանդակելու նրանց, և նաև տղամարդկանց մի ստվար զորք:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ այն մարդիկ, որոնց մենք ուղարկել էինք գերիների հետ, ժամանակին հասան՝ կասեցնելու նրանց, երբ նրանք քիչ էր մնում հաղթեին մեզ:"},{"vNo":"19 ","txt":"Բայց ահա, իմ երկու հազար և վաթսունանոց փոքր ջոկատը կռվում էր առավելագույն մոլեգնությամբ. այո, նրանք անսասան էին Լամանացիների առջև, և մատակարարում էին մահ բոլոր նրանց, ովքեր դիմադրում էին իրենց:"},{"vNo":"20 ","txt":"Եվ այն ժամանակ, երբ մեր զորքի մնացածը քիչ էր մնում տեղի տար Լամանացիների առջև, ահա այն երկու հազար և վաթսունն անսասան էին ու անվեհեր:"},{"vNo":"21 ","txt":"Այո, և նրանք հնազանդվում և ձգտում էին ճշգրիտ կատարել հրամանի ամեն մի բառը. այո, և ճիշտ իրենց հավատքի համաձայն կատարվեց նրանց համար. և ես հիշեցի խոսքերը, որ նրանք ասացին ինձ, որ իրենց մայրերը սովորեցրել էին իրենց:"},{"vNo":"22 ","txt":"Եվ այժմ ահա, դա իմ այս որդիներն էին և այն մարդիկ, ովքեր ընտրվել էին՝ փոխադրելու գերիներին, ում մենք պարտական ենք այս մեծ հաղթանակի համար. քանզի այդ նրանք էին, ովքեր պարտության մատնեցին Լամանացիներին. հետևաբար, նրանք ետ քշվեցին դեպի Մանթիի քաղաքը:"},{"vNo":"23 ","txt":"Եվ մենք պահեցինք մեր քաղաք Կումենին, և բոլորս չկոտորվեցինք սրից. սակայն մենք կրել էինք մեծ կորուստ:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ Լամանացիների փախչելուց հետո, ես անմիջապես կարգադրություններ արեցի, որ իմ տղամարդիկ, ովքեր վիրավորվել էին, վերցվեն մեռածների միջից, և կարգադրեցի, որ նրանց վերքերը կապվեն:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ երկու հազար և վաթսունից կային երկու հարյուրը, որոնք ուշաթափվել էին՝ արյան կորստի պատճառով. այնուամենայնիվ, համաձայն Աստծո բարության և ի մեծ զարմանս մեզ, և նաև ի ուրախություն մեր ողջ բանակի, չկար նրանցից մեկ հոգի, որ մեռած լիներ. այո, և ոչ էլ կար մի հոգի նրանց մեջ, որ ստացած չլիներ շատ վերքեր:"},{"vNo":"26 ","txt":"Եվ այժմ, նրանց պահպանումն ապշեցուցիչ էր մեր ողջ բանակի համար, այո, որ նրանք պետք է խնայվեին, մինչ կային մեր եղբայրներից հազարը, ովքեր սպանվել էին: Եվ մենք արդարացիորեն վերագրում ենք դա Աստծո հրաշագործ զորությանը, շնորհիվ նրանց արտասովոր հավատքի առ այն, ինչին նրանք սովորեցվել էին հավատալ, որ կա արդար Աստված, և նրանք, ովքեր չեն կասկածում, որ նրանք պետք է պահպանվեն նրա սքանչելի զորությամբ:"},{"vNo":"27 ","txt":"Արդ, այս էր հավատքը նրանց, որոնց մասին ես խոսեցի. նրանք երիտասարդ են, և նրանց միտքն անսասան է, և նրանք շարունակ դնում են իրենց վստահությունը՝ Աստծո վրա:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ այսպես մեր վիրավոր մարդկանց հոգ տանելուց, և մեր մեռելներին և նաև Լամանացիների մեռելներին թաղելուց հետո, որոնք շատ էին, ահա, մենք հարցրեցինք Գեդից գերիների վերաբերյալ, որոնց հետ նրանք ճանապարհ էին ընկել գնալու ներքև՝ դեպի Զարահեմլայի երկիրը:"},{"vNo":"29 ","txt":"Այժմ Գեդը գլխավոր զորապետն էր ջոկատի, որը նշանակված էր հսկելու նրանց՝ ընդհուպ մինչև այդ երկիրը:"},{"vNo":"30 ","txt":"Եվ արդ, սրանք են այն խոսքերը, որոնք Գեդն ասաց ինձ. Ահա, մենք ճանապարհ ընկանք՝ գնալու Զարահեմլայի երկիրը, մեր գերիների հետ: Եվ եղավ այնպես, որ մենք հանդիպեցինք մեր զորքերի լրտեսներին, որոնք դուրս էին ուղարկվել՝ հետևելու Լամանացիների ճամբարին:"},{"vNo":"31 ","txt":"Եվ նրանք աղաղակեցին դեպի մեզ՝ ասելով. Ահա, Լամանացիների զորքերն արշավում են դեպի Կումենի քաղաքը. և ահա, նրանք հարձակվելու են նրանց վրա, այո, և կոտորելու են մեր ժողովրդին:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ մեր գերիները լսեցին նրանց աղաղակները, որը ստիպեց նրանց համարձակություն ստանալ. և նրանք ապստամբություն բարձրացրեցին մեր դեմ:"},{"vNo":"33 ","txt":"Եվ եղավ այնպես, նրանց ապստամբության պատճառով, մենք ստիպված էինք մեր սրերը բերել նրանց վրա: Եվ եղավ այնպես, որ նրանք խմբով վազեցին մեր սրերի վրա, որի ընթացքում նրանցից մեծ թվով սպանվեցին. իսկ նրանցից մնացածը դուրս ճեղքեցին և փախան մեզանից:"},{"vNo":"34 ","txt":"Եվ ահա, երբ նրանք փախել էին, և մենք չկարողացանք բռնել նրանց, մենք արշավի ելանք արագորեն՝ դեպի Կումենի քաղաքը. և ահա, մենք հասանք ժամանակին, որպեսզի կարողանայինք օգնել մեր եղբայրներին քաղաքը պահպանելում:"},{"vNo":"35 ","txt":"Եվ ահա, մենք կրկին ազատված ենք մեր թշնամիների ձեռքից: Եվ օրհնյալ է Աստծո անունը. քանզի ահա, այդ նա է, որ ազատեց մեզ. այո, որ արեց այս մեծ բանը մեզ համար:"},{"vNo":"36 ","txt":"Արդ, եղավ այնպես, որ ես՝ Հելամանս, երբ լսեցի Գեդի այս խոսքերը, ես լցվեցի մեծ ուրախությամբ՝ մեզ պահպանելիս Աստծո բարության պատճառով, որ մենք բոլորս չմեռանք. այո, և ես վստահ եմ, որ նրանց հոգիները, ովքեր սպանվել են, մտել են իրենց Աստծո հանգիստը:"}]}