{"heading":"Մորոնին բողոքում է Պաորանին՝ զորքերի հանդեպ կառավարության անուշադրության համար – Տերը հանդուրժում է արդարների սպանվելը – Նեփիացիները պետք է օգտագործեն բոլոր իրենց զորությունը և միջոցները՝ ազատվելու իրենց թշնամիներից – Մորոնին սպառնում է՝ կռվել կառավարության դեմ, եթե օգնություն չմատակարարվի իր զորքերին: Մոտ 62թ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Ալմա 60","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ նա նորից գրեց երկրի կառավարչին, որը Պաորանն էր, և սրանք են խոսքերը, որ նա գրեց՝ ասելով. Ահա, ես ուղղում եմ իմ նամակը Պաորանին, Զարահեմլայի քաղաքում, որը գլխավոր դատավորն ու կառավարիչն է երկրի վրա, և նաև բոլոր նրանց, ովքեր ընտրվել են այս ժողովրդի կողմից՝ կառավարելու և ղեկավարելու այս պատերազմի գործերը:"},{"vNo":"2 ","txt":"Քանզի ահա, ես որոշ բան ունեմ ասելու նրանց՝ դատապարտության ձևով. քանզի ահա, դուք ինքներդ գիտեք, որ դուք նշանակվել եք՝ ի մի հավաքելու մարդկանց, և նրանց զինելու սրերով և թրերով, և բոլոր ձևի, ամեն տեսակի պատերազմի զենքերով, և ուղարկելու առաջ՝ Լամանացիների դեմ, որ կողմից էլ որ նրանք գան մեր երկիրը:"},{"vNo":"3 ","txt":"Եվ այժմ ահա, ես ասում եմ ձեզ, որ ինքս, և նաև իմ մարդիկ, և նաև, Հելամանն ու նրա մարդիկ, կրել ենք խիստ մեծ տառապանքներ. այո, նույնիսկ քաղց, ծարավ, և հոգնածություն, և բոլոր ձևի ու ամեն տեսակի չարչարանքներ:"},{"vNo":"4 ","txt":"Բայց ահա, եթե սա լիներ այն ամենը, ինչ մենք կրեցինք, մենք չէինք տրտնջա կամ բողոքի:"},{"vNo":"5 ","txt":"Սակայն ահա, մեծ եղավ կոտորածը մեր ժողովրդի մեջ. այո, հազարավորներ ընկան սրից, մինչդեռ կարող էր այլ կերպ լինել, եթե դուք տված լինեիք մեր զորքերին բավականաչափ ուժ և օգնություն նրանց համար: Այո, մեծ է եղել ձեր անփութությունը մեր հանդեպ:"},{"vNo":"6 ","txt":"Եվ այժմ ահա, մենք փափագում ենք իմանալ այս խիստ մեծ անփութության պատճառը. այո, մենք փափագում ենք իմանալ ձեր անհոգ վիճակի պատճառը:"},{"vNo":"7 ","txt":"Մի՞թե դուք մտածում եք, որ կարող եք նստել ձեր գահերի վրա անմիտ ընդարմության մի վիճակում, մինչդեռ ձեր թշնամիները տարածում են մահվան գործը ձեր շուրջը: Այո, մինչդեռ նրանք սպանում են ձեր եղբայրներից հազարավորներին,"},{"vNo":"8 ","txt":"Այո, նույնիսկ նրանք, ովքեր դրել են հույսը ձեզ վրա՝ պաշտպանության համար, այո, դրել են ձեզ մի պաշտոնում, որպեսզի դուք կարողանայիք սատարել նրանց, այո, դուք կարող էիք զորքեր ուղարկել նրանց, զորացրած լինելով նրանց, և փրկած լինելով նրանցից հազարավորներին՝ սրով ընկնելուց:"},{"vNo":"9 ","txt":"Բայց ահա, դա բոլորը չէ, դուք նրանցից ետ եք պահել ձեր պարենը, այնպես որ շատերն են կռվել և իրենց կյանքը, մինչև արյան վերջին կաթիլը, տվել հանուն իրենց մեծ իղձերի, որոնք նրանք ունեին այս ժողովրդի բարօրության համար. ա՛յո, և այս նրանք արել են, երբ նրանք քիչ էր մնում մեռնեին քաղցից, նրանց հանդեպ ձեր չափազանց մեծ անփութության պատճառով:"},{"vNo":"10 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, քանզի դուք պարտավոր եք սիրված լինել. այո, դուք պարտավոր էիք շարժվել ավելի ջանասիրաբար՝ այս ժողովրդի բարօրության և ազատության համար. բայց ահա, դուք անտեսել եք նրանց, այնպես որ հազարավորների արյունը պիտի գա ձեր գլուխների վրա վրեժխնդրության համար. այո, քանզի Աստծուն հայտնի էին բոլոր նրանց աղաղակները, և բոլոր նրանց տառապանքները,"},{"vNo":"11 ","txt":"Ահա, մի՞թե դուք կարող էիք կարծել, որ դուք կարող էիք նստել ձեր գահերի վրա և Աստծո չափազանց բարության պատճառով կարող էիք ոչինչ չանել, և նա կազատեր ձեզ: Ահա, եթե դուք կարծել եք այդպես, դուք իզուր եք կարծել:"},{"vNo":"12 ","txt":"Մի՞թե դուք կարծում եք, որովհետև ձեր եղբայրներից այդքան շատերը սպանվել են, դա նրանց ամբարշտության պատճառով է: Ես ասում եմ ձեզ՝ եթե դուք կարծում եք այդպես, դուք իզուր եք կարծում. քանզի ես ասում եմ ձեզ՝ կան շատերը, որոնք ընկել են սրից, և ահա, դա ձեր դատապարտության համար է."},{"vNo":"13 ","txt":"Քանզի Տերը հանդուրժում է արդարների սպանվելը, որպեսզի իր արդարադատությունը և դատաստանը գա ամբարիշտների վրա. հետևաբար, դուք չպետք է կարծեք, որ արդարները կորչում են, քանի որ նրանք սպանվում են. այլ ահա, նրանք մտնում են Տիրոջ՝ իրենց Աստծո հանգիստը:"},{"vNo":"14 ","txt":"Եվ արդ ահա, ես ասում եմ ձեզ, ես սաստիկ վախենում եմ, որ Աստծո դատաստանները գալու են այս ժողովրդի վրա, իրենց խիստ ծուլության պատճառով, այո, հենց մեր կառավարության ծուլության, և նրանց խիստ մեծ անփութության՝ դեպի իրենց եղբայրները, այո, դեպի նրանց, ովքեր սպանվել են:"},{"vNo":"15 ","txt":"Քանզի եթե չլիներ ամբարշտության պատճառով, որն առաջինը սկսվեց մեր հրամանատարությունից, մենք կկարողանայինք դիմադրել մեր թշնամիներին, որ նրանք չկարողանային իշխանություն ձեռք բերել մեզ վրա:"},{"vNo":"16 ","txt":"Այո, եղած չլիներ պատերազմը, որը բռնկվեց մեր մեջ. այո, չլինեին այն թագավորասերները, որոնք պատճառ դարձան այդքան շատ արյունահեղության մեր մեջ. այո, այն ժամանակ, երբ մենք կռվում էինք մեր մեջ, եթե մենք միավորած լինեինք մեր ուժը, ինչպես մենք արել էինք մինչև այժմ. այո, եղած չլիներ ուժի և իշխանության տենչը մեզ վրա, որն ունեին այն թագավորասերները. նվիրված լինեին նրանք մեր ազատության գործին, և միավորված մեզ հետ, և գնային առաջ՝ մեր թշնամիների դեմ, մեր դեմ սրեր վերցնելու փոխարեն, որը պատճառն էր մեր մեջ այսքան շատ արյունահեղության. այո, եթե մենք առաջ գնացած լինեինք նրանց դեմ՝ Տիրոջ ուժով, մենք ցիրուցան արած կլինեինք մեր թշնամիներին, քանզի դա արված կլիներ, համաձայն նրա խոսքի կատարման:"},{"vNo":"17 ","txt":"Բայց ահա, այժմ Լամանացիները գալիս են մեզ վրա, վերցնելով մեր հողերի տիրապետությունը, և նրանք սպանում են մեր ժողովրդին սրով, այո, մեր կանանց և մեր երեխաներին, և նաև տանում են նրանց գերության, պատճառ դառնալով, որ նրանք ամեն ձևի չարչարանքներ կրեն, և սա՝ այն մեծ ամբարշտության պատճառով նրանց, ովքեր ձգտում են ուժի և իշխանության, այո, այսինքն՝ այն թագավորասերների:"},{"vNo":"18 ","txt":"Բայց ինչո՞ւ ես պիտի շատ խոսեմ այս հարցի մասին: Քանզի մենք չգիտենք, բայց միգուցե դուք ինքներդ եք ձգտում իշխանության: Մենք չգիտենք, բայց միգուցե դուք նույնպես ձեր հայրենիքի դավաճաններն եք:"},{"vNo":"19 ","txt":"Կամ մի՞թե դուք անտեսել եք մեզ, որովհետև դուք մեր երկրի սրտում եք, և անվտանգությամբ եք շրջապատված, որ դուք չեք կարգադրում՝ ուտելիք ուղարկվի մեզ, և նաև, մարդկանց՝ զորացնելու մեր զորքերը:"},{"vNo":"20 ","txt":"Մի՞թե դուք մոռացել եք Տիրոջ՝ ձեր Աստծո պատվիրանները: Այո, մի՞թե դուք մոռացել եք մեր հայրերի գերությունը: Մի՞թե դուք մոռացել եք այն բազում դեպքերը, որ մենք ազատվել ենք մեր թշնամիների ձեռքից:"},{"vNo":"21 ","txt":"Կամ մի՞թե դուք կարծում եք, որ Տերը դեռ կազատի մեզ, մինչ մենք նստած ենք մեր գահերին և չենք օգտագործում այն միջոցները, որոնք Տերն ապահովել է մեզ համար:"},{"vNo":"22 ","txt":"Այո, մի՞թե դուք նստելու եք անգործության մեջ, մինչ դուք շրջապատված եք հազարավոր այնպիսիներով, այո՛, բյուրավորներով, ովքեր նույնպես նստած են անգործության մեջ, մինչդեռ կան երկրի շրջակա սահմաններում հազարավորներ, ովքեր ընկնում են սրից, այո, վիրավոր ու արյունաքամ:"},{"vNo":"23 ","txt":"Մի՞թե դուք կարծում եք, որ Աստված ձեզ կհամարի անմեղ, մինչ դուք նստած եք հանգիստ և նայում եք այս բաներին: Ահա, ես ասում եմ ձեզ՝ Ո՛չ: Արդ, ես կամենում եմ, որ դուք հիշեք, որ Աստված ասել է, որ նախ անոթի ներսը պիտի մաքրվի, և ապա մաքրվի նաև անոթի դուրսը:"},{"vNo":"24 ","txt":"Եվ արդ, եթե դուք չապաշխարեք դրանցից, ինչ դուք արել եք, և չսկսեք ոտքի ելնել ու գործել, և ուտելիք ու մարդիկ չուղարկեք մեզ, և նաև Հելամանին, որպեսզի նա կարողանա պահել երկրի այն մասերը, որոնք նա ետ է վերցրել, և որ մենք նույնպես կարողանանք վերադարձնել մեր տիրույթների մնացածը՝ այս մասերում, ահա, հարկ կլինի, որ մենք այլևս չկռվենք Լամանացիների հետ, մինչև մենք նախ չմաքրենք մեր անոթի ներսը, այո՝ հենց մեր կառավարության մեծ գլուխը:"},{"vNo":"25 ","txt":"Եվ եթե դուք չհամաձայնվեք իմ նամակի հետ, և չդրսևորեք և ցույց չտաք ինձ ազատության ճշմարիտ ոգի, և չջանաք զորացնել ու ամրացնել մեր զորքերը, և չտաք նրանց ուտելիք՝ իրենց պահելու համար, ահա, ես կթողնեմ իմ ազատասերների մի մասին՝ պահպանելու մեր հողի այս մասը, և ես կթողնեմ Աստծո ուժն ու օրհնությունները նրանց վրա, որ ոչ մի ուրիշ ուժ չկարողանա գործել նրանց դեմ,"},{"vNo":"26 ","txt":"Եվ դա՝ նրանց խիստ մեծ հավատքի և իրենց նեղությունների մեջ նրանց համբերության պատճառով,"},{"vNo":"27 ","txt":"Եվ ես կգամ ձեզ մոտ, և եթե ձեր մեջ լինի որևէ մեկը, որն ունի ազատության տենչ, այո, եթե լինի ազատության անգամ մի կայծ մնացած, ահա, ես խռովություններ կառաջացնեմ ձեր մեջ, նույնիսկ մինչև նրանք, ովքեր իղձեր ունեն զավթելու ուժ և իշխանություն, բնաջինջ դառնան:"},{"vNo":"28 ","txt":"Այո, ահա, ես չեմ վախենում ձեր ուժից, ոչ էլ իշխանությունից, այլ դա իմ Աստծուց է, որ ես վախենում եմ. և դա ըստ նրա պատվիրանների է, որ ես վերցնում եմ իմ սուրը պաշտպանելու իմ երկրի գործը, և դա ձեր անօրինության պատճառով է, որ մենք կրել ենք այսքան մեծ կորուստ:"},{"vNo":"29 ","txt":"Ահա, ժամանակն է, այո, ժամանակը հիմա մոտ է, որ եթե դուք ջանք չգործադրեք ձեր երկրի և ձեր փոքրիկների պաշտպանության համար, արդարության սուրը կախված է ձեր վրա. այո, և այն կընկնի ձեր վրա և կայցելի ձեզ, նույնիսկ ի լիակատար կործանումն ձեզ:"},{"vNo":"30 ","txt":"Ահա, ես ձեզանից օգնություն եմ սպասում. և եթե դուք մեզ օժանդակություն չմատակարարեք, ահա, ես կգամ ձեզ մոտ՝ հենց Զարահեմլայի երկիրը և կզարկեմ ձեզ սրով, այնպես որ դուք այլևս ուժ չեք ունենա՝ խոչընդոտելու այս ժողովրդի առաջընթացը՝ մեր ազատության գործում:"},{"vNo":"31 ","txt":"Քանզի ահա, Տերը թույլ չի տա, որ դուք ապրեք ու զորանաք ձեր անօրինությունների մեջ՝ կործանելու իր արդար մարդկանց:"},{"vNo":"32 ","txt":"Ահա, մի՞թե կարող եք դուք կարծել, որ Տերը կխնայի ձեզ և դուրս կգա դատաստանով Լամանացիների դեմ, երբ դա նրանց հայրերի ավանդությունն է, որ առաջացրել է իրենց ատելությունը, այո, և այն կրկնապատկվել է նրանց կողմից, որոնք պառակտվել են մեզանից, մինչդեռ ձեր անօրինությունը՝ փառքի և աշխարհի ունայն բաների հանդեպ ձեր սիրո պատճառով է:"},{"vNo":"33 ","txt":"Դուք գիտեք, որ զանց եք անում Աստծո օրենքները, և դուք գիտեք, որ դուք ոտնակոխ եք անում դրանք: Ահա Տերն ասում է ինձ. Եթե նրանք, ում դուք նշանակել եք ձեզ կառավարիչներ, չապաշխարեն իրենց մեղքերից և անօրինություններից, դուք պետք է վեր գնաք՝ ճակատամարտելու նրանց դեմ:"},{"vNo":"34 ","txt":"Եվ այժմ, ահա, ես՝ Մորոնիս, հարկադրված եմ, համաձայն այն ուխտի, որ ես արել եմ, պահել իմ Աստծո պատվիրանները. հետևաբար, ես կամենում եմ, որ դուք ենթարկվեք Աստծո խոսքին, և շտապ ուղարկեք ձեր պարենից և ձեր մարդկանցից՝ ինձ և նաև Հելամանին:"},{"vNo":"35 ","txt":"Եվ ահա, եթե դուք չանեք այդ, ես գալիս եմ շտապ ձեզ մոտ. քանզի ահա, Աստված թույլ չի տա, որ մենք սովից մեռնենք. հետևաբար, նա կտա մեզ ձեր ուտելիքից, եթե նույնիսկ դա լինի սրի միջոցով: Արդ, տեսեք, որ դուք կատարեք Աստծո խոսքը:"},{"vNo":"36 ","txt":"Ահա, ես Մորոնին եմ՝ ձեր գլխավոր զորապետը: Ես չեմ փնտրում իշխանություն, այլ տապալել այն: Ես չեմ փնտրում աշխարհի հարգանքը, այլ իմ Աստծո փառքը, և իմ երկրի ազատությունն ու բարօրությունը: Եվ այսպես, ես ավարտում եմ իմ նամակը:"}]}