{"heading":"Մորոնին արշավում է Պաորանին օգնության՝ Գեդեոնի երկրում – Թագավորասերները, որոնք հրաժարվում են պաշտպանել իրենց երկիրը, մահվան են դատապարտվում – Պաորանը և Մորոնին ետ են վերցնում Նեփիան – Բազմաթիվ Լամանացիներ միանում են Ամմոնի ժողովրդին – Թեանկումը սպանում է Ամմորոնին և իր հերթին սպանվում – Լամանացիները քշվում են երկրից, և խաղաղություն է հաստատվում – Հելամանը վերադառնում է ծառայության և կառուցում Եկեղեցին: Մոտ 62–57թթ. Ք.ծ.ա.:","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Ալմա 62","verses":[{"vNo":"1 ","txt":"Եվ այժմ, եղավ այնպես, որ երբ Մորոնին ստացավ այս նամակը, նրա սիրտը լցվեց համարձակությամբ, և լցվեց անչափ մեծ ուրախությամբ՝ Պաորանի հավատարմության համար, որ նա նույնպես դավաճան չէր ազատությանը և իր երկրի գործին:"},{"vNo":"2 ","txt":"Բայց նա նաև սաստիկ սգաց, նրանց անօրինության համար, ովքեր վռնդել էին Պաորանին դատավորական աթոռից, այո, ի վերջո՝ նրանց համար, ովքեր ապստամբել էին իրենց երկրի և նաև իրենց Աստծո դեմ:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ Մորոնին վերցրեց փոքր թվով մարդկանց, Պաորանի ցանկության համաձայն, և տվեց հրամանատարությունը Լեքիին ու Թեանկումին իր մնացած բանակի վրա, և ուղղեց իր երթը դեպի Գեդեոնի երկիրը:"},{"vNo":"4 ","txt":"Եվ նա բարձրացրեց ազատության դրոշը, ինչ տեղ էլ որ նա մտավ և ձեռք բերեց ինչ ուժ որ կարող էր ամբողջ իր երթի ընթացքում՝ դեպի Գեդեոնի երկիրը:"},{"vNo":"5 ","txt":"Եվ եղավ այնպես, որ հազարավորներ հավաքվեցին նրա դրոշի ներքո և վերցրեցին իրենց սրերն ի պաշտպանություն իրենց ազատության, որպեսզի իրենք չբերվեին ճորտության:"},{"vNo":"6 ","txt":"Եվ այսպիսով, երբ Մորոնին ի մի էր հավաքել այնքան մարդ, որքան կարողացել էր, իր ողջ երթի ընթացքում, նա եկավ Գեդեոնի երկիրը. և միավորելով իր ուժերը Պաորանի հետ, նրանք դարձան չափազանց ուժեղ, նույնիսկ ավելի ուժեղ, քան Պաքուսի մարդիկ, որն այն պառակտիչների թագավորն էր, ովքեր ազատասերներին դուրս էին քշել Զարահեմլայի երկրից և վերցրել էին երկրի տիրապետությունը:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ Մորոնին ու Պաորանը վար եկան իրենց զորքերի հետ Զարահեմլայի երկիրը և առաջ գնացին քաղաքի դեմ, և հանդիպեցին Պաքուսի մարդկանց, այնպես որ նրանք եկան պատերազմելու:"},{"vNo":"8 ","txt":"Եվ ահա, Պաքուսը սպանվեց, և նրա մարդիկ գերի վերցվեցին, և Պաորանը վերականգնվեց իր դատավորական աթոռում:"},{"vNo":"9 ","txt":"Եվ Պաքուսի մարդիկ ստացան իրենց դատը՝ համաձայն օրենքի, և նաև, այն թագավորասերները, ովքեր վերցվել ու բանտ էին գցվել. և նրանք մահապատժի ենթարկվեցին՝ օրենքի համաձայն. այո, Պաքուսի այն մարդիկ և այն թագավորասերները, ովքեր չկամեցան զենքեր վերցնել՝ ի պաշտպանություն իրենց երկրի, այլ կամեցան կռվել դրա դեմ, մահվան դատապարտվեցին:"},{"vNo":"10 ","txt":"Եվ այսպես դարձավ անհրաժեշտ, որ այս օրենքը խստորեն պահպանվեր՝ իրենց երկրի անվտանգության համար. այո, և ում որ գտնում էին իրենց ազատությունն ուրանալիս՝ անհապաղ մահապատժի էին ենթարկում, օրենքի համաձայն:"},{"vNo":"11 ","txt":"Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման երեսուներորդ տարին. Մորոնին ու Պաորանը, վերահաստատած լինելով խաղաղություն Զարահեմլայի երկրում՝ իրենց սեփական ժողովրդի մեջ, մահվան ենթարկած լինելով բոլոր նրանց, ովքեր հավատարիմ չէին ազատության գործին:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, Նեփիի ժողովրդի վրա դատավորների կառավարման երեսունևմեկերորդ տարվա սկզբին, Մորոնին անմիջապես կարգադրեց, որ պարեն ուղարկվեր, և նաև մի զորք՝ վեց հազար մարդուց, ուղարկվեր Հելամանին, օգնելու նրան երկրի այդ մասը պահպանելիս:"},{"vNo":"13 ","txt":"Եվ նա նաև կարգադրեց, որ վեց հազար մարդուց մի զորք, բավականաչափ քանակությամբ ուտելիքի հետ, ուղարկվեր Լեքիի ու Թեանկումի զորքերին: Եվ եղավ այնպես, որ այս արվեց՝ ամրացնելու երկիրը Լամանացիների դեմ:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ Մորոնին և Պաորանը մարդկանց մի մեծ խումբ թողնելով Զարահեմլայի երկրում, ուղղեցին իրենց արշավանքը, մարդկանց մի մեծ խմբի հետ, դեպի Նեփիայի երկիրը, վճռած լինելով ոչնչացնել Լամանացիներին այդ քաղաքում:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ երբ նրանք արշավում էին դեպի այդ երկիրը, նրանք բռնեցին Լամանացիների մարդկանց մի մեծ խումբ և սպանեցին նրանցից շատերին, և խլեցին նրանց պարենը և նրանց պատերազմի զենքերը:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, նրանց բռնելուց հետո, նրանք ստիպեցին նրանց մտնել ուխտի մեջ, որ իրենք այլևս չէին վերցնի իրենց պատերազմի զենքերը՝ Նեփիացիների դեմ:"},{"vNo":"17 ","txt":"Եվ երբ նրանք այդ ուխտի մեջ էին մտել, նրանց ուղարկեցին՝ բնակվելու Ամմոնի ժողովրդի հետ, և նրանք թվով մոտ չորս հազար էին, ովքեր չէին սպանվել:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ երբ նրանց ուղարկեցին, նրանք շարունակեցին իրենց արշավանքը դեպի Նեփիայի երկիրը: Եվ եղավ այնպես, որ երբ նրանք եկան Նեփիայի քաղաքը, խփեցին իրենց վրանները Նեփիայի հարթավայրերում, որը Նեփիա քաղաքին մոտիկ էր:"},{"vNo":"19 ","txt":"Արդ, Մորոնին փափագում էր, որ Լամանացիները դուրս գային ճակատամարտելու իրենց դեմ՝ հարթավայրերի վրա. բայց Լամանացիները, իմանալով նրանց շատ մեծ քաջությունը, և տեսնելով նրանց թվի մեծությունը, հետևաբար, չհամարձակվեցին դուրս գալ նրանց դեմ. հետևաբար, նրանք չեկան ճակատամարտելու այդ օրը:"},{"vNo":"20 ","txt":"Եվ երբ գիշերն ընկավ, Մորոնին առաջ գնաց՝ գիշերվա խավարում, և բարձրացավ պատի վերևը՝ լրտեսելու, թե քաղաքի որ մասում էին Լամանացիները ճամբար դրել իրենց զորքով:"},{"vNo":"21 ","txt":"Եվ եղավ այնպես, որ նրանք արևելյան կողմում էին՝ մուտքին մոտիկ, և նրանք բոլորը քնած էին: Եվ արդ Մորոնին վերադարձավ իր բանակը, և կարգադրեց, որ նրանք շտապ պատրաստեն ամուր պարաններ ու սանդուղքներ՝ ներքև իջնելու պատի վերևից՝ դեպի պատի ներսի կողմը:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես, որ Մորոնին կարգադրեց, որ իր մարդիկ առաջ ընթանան, և բարձրանան պատի վերևը, և իջնեն ներքև՝ քաղաքի այդ մասը, այո, այսինքն՝ արևմտյան կողմը, որտեղ Լամանացիները ճամբար չէին դրել իրենց զորքերի հետ:"},{"vNo":"23 ","txt":"Եվ եղավ այնպես, որ նրանք բոլորին իջեցրեցին ներքև՝ քաղաքի մեջ գիշերով, իրենց ամուր պարանների ու իրենց ամուր սանդուղքների օգնությամբ. այսպիսով, երբ առավոտը եկավ, նրանք բոլորը քաղաքի պատերի ներսում էին:"},{"vNo":"24 ","txt":"Եվ այժմ, երբ Լամանացիներն արթնացան ու տեսան, որ Մորոնիի զորքերը պատերի ներսում էին, նրանք սաստիկ վախեցան, այնպես որ նրանք դուրս փախան մուտքով:"},{"vNo":"25 ","txt":"Եվ այժմ, երբ Մորոնին տեսավ, որ նրանք փախչում էին իր առջևից, նա կարգադրեց, որ իր մարդիկ արշավեն առաջ՝ նրանց դեմ, և սպանեց շատերին, և շրջապատեց շատ ուրիշների, և վերցրեց նրանց գերի. իսկ նրանցից մնացածը փախավ Մորոնիի երկիրը, որը ծովեզրին մոտիկ սահմաններում էր:"},{"vNo":"26 ","txt":"Այսպես ձեռք բերեցին Մորոնին ու Պաորանը Նեփիա քաղաքի տիրապետությունը՝ առանց մեկ հոգու կորստի. և կային շատերը Լամանացիներից, ովքեր սպանվեցին:"},{"vNo":"27 ","txt":"Արդ եղավ այնպես, որ Լամանացիներից շատերը, որոնք գերի էին, փափագում էին միանալ Ամմոնի ժողովրդին և դառնալ ազատ ժողովուրդ:"},{"vNo":"28 ","txt":"Եվ եղավ այնպես, որ բոլոր նրանք, ովքեր փափագում էին այդ, նրանց շնորհվեց՝ ըստ իրենց իղձերի:"},{"vNo":"29 ","txt":"Հետևաբար, Լամանացի բոլոր գերիները միացան Ամմոնի ժողովրդին, և սկսեցին շատ աշխատել՝ մշակելով հողը, աճեցնելով ամեն ձևի հատիկ, և ամեն տեսակի հոտեր ու նախիրներ. և այսպես ազատվեցին Նեփիացիները մի մեծ բեռից. այո, այնպես որ նրանք ազատվեցին բոլոր Լամանացի գերիներից:"},{"vNo":"30 ","txt":"Այժմ եղավ այնպես, որ Մորոնին, Նեփիա քաղաքի տիրապետությունը ձեռք բերելուց հետո, վերցրած լինելով բազում գերիներ, որը խիստ կրճատեց Լամանացիների զորքերը, և վերադարձրած լինելով Նեփիացիներից շատերին, ովքեր գերի էին վերցվել, որը խիստ զորացրեց Մորոնիի բանակը. հետևաբար, Մորոնին առաջ գնաց՝ Նեփիայի երկրից դեպի Լեքիի երկիրը:"},{"vNo":"31 ","txt":"Եվ եղավ այնպես, որ երբ Լամանացիները տեսան, որ Մորոնին գալիս էր իրենց դեմ, նրանք կրկին վախեցան ու փախան Մորոնիի բանակի առաջից:"},{"vNo":"32 ","txt":"Եվ եղավ այնպես, որ Մորոնին ու իր բանակը հետապնդեցին նրանց՝ քաղաքից քաղաք, մինչև նրանց դիմավորեցին Լեքին ու Թեանկումը. և Լամանացիները փախան Լեքիից ու Թեանկումից՝ ընդհուպ մինչև ծովեզրին մոտիկ սահմանները, մինչև որ նրանք եկան Մորոնիի երկիրը:"},{"vNo":"33 ","txt":"Եվ Լամանացիների զորքերը բոլորն ի մի էին հավաքվել, այնպես որ նրանք բոլորը միախումբ էին Մորոնիի երկրում: Արդ Ամմորոնը՝ Լամանացիների թագավորը նույնպես նրանց հետ էր:"},{"vNo":"34 ","txt":"Եվ եղավ այնպես, որ Մորոնին, և Լեքին, և Թեանկումը, Մորոնիի երկրի սահմանների շուրջ բոլորն իրենց զորքերով ճամբար դրեցին, այնպես որ Լամանացիները շրջափակված էին հարավից՝ անապատին մոտիկ սահմաններում, և արևելքից՝ անապատին մոտիկ սահմաններում:"},{"vNo":"35 ","txt":"Եվ այսպես նրանք ճամբար դրեցին գիշերվա համար: Քանզի, ահա, Նեփիացիները և Լամանացիները ևս հոգնած էին՝ արշավանքի լարվածության պատճառով. հետևաբար, նրանք գիշերը ոչ մի որոշում չընդունեցին ռազմական որևէ հնարքի վերաբերյալ, բացի Թեանկումից. քանզի նա խիստ զայրացած էր Ամմորոնի վրա, այնպես որ նա համարում էր, որ Ամմորոնը և Ամաղիկիան՝ նրա եղբայրն էին եղել պատճառը՝ իրենց ու Լամանացիների միջև այս մեծ և երկարատև պատերազմի, որը պատճառ էր եղել այնքան շատ պատերազմի ու արյունահեղության, այո, և այնքան մեծ սովի:"},{"vNo":"36 ","txt":"Եվ եղավ այնպես, որ Թեանկումն իր բարկության մեջ գնաց առաջ՝ Լամանացիների ճամբարը, և քաղաքի պատերի վրայով իջավ ցած: Եվ նա առաջ գնաց պարանով տեղից տեղ, այնքան, մինչև որ նա գտավ թագավորին. և նա նետեց տեգը նրա վրա, որը խոցեց նրան՝ սրտին մոտիկ: Բայց ահա, թագավորն արթնացրեց իր ծառաներին՝ մինչև իր մեռնելը, այնպես որ նրանք հետապնդեցին Թեանկումին և սպանեցին նրան:"},{"vNo":"37 ","txt":"Այժմ եղավ այնպես, որ երբ Լեքին ու Մորոնին իմացան, որ Թեանկումը մեռած էր, նրանք սաստիկ վշտացան. քանզի ահա, նա մի մարդ էր, որը կռվել էր խիզախորեն իր երկրի համար, այո, ազատության մի հավատարիմ պաշտպան. և նա տարել էր անչափ շատ, խիստ դառը չարչարանքներ: Բայց ահա, նա մեռավ և գնաց երկրի ողջ ճանապարհը:"},{"vNo":"38 ","txt":"Արդ եղավ այնպես, որ Մորոնին արշավեց առաջ՝ հաջորդ օրը, և եկավ Լամանացիների վրա, այնպես որ նրանք կոտորեցին նրանց՝ մեծ կոտորածով. և նրանք քշեցին նրանց երկրից դուրս. և նրանք փախան, այնպես որ չվերադարձան այդ ժամանակ Նեփիացիների դեմ:"},{"vNo":"39 ","txt":"Եվ այսպես ավարտվեց Նեփիի ժողովրդի վրա դատավորների կառավարման երեսունևմեկերորդ տարին. և այսպես նրանք պատերազմներ և արյունահեղություններ և սով և չարչարանք ունեցան շատ տարիների ընթացքում:"},{"vNo":"40 ","txt":"Եվ եղել էին սպանություններ և հակառակություններ, երկպառակություններ և ամեն ձևի անօրինություն՝ Նեփիի ժողովրդի մեջ. այնուամենայնիվ, հանուն արդարների, այո, արդարների աղոթքների շնորհիվ, նրանք խնայվեցին:"},{"vNo":"41 ","txt":"Բայց ահա, Նեփիացիների ու Լամանացիների միջև պատերազմի չափազանց երկարատևության պատճառով շատերը դարձել էին կարծրացած՝ պատերազմի չափազանց երկարատևության պատճառով. շատերն էլ փափկել էին՝ իրենց չարչարանքների պատճառով, այնպես որ նրանք իրենց խոնարհեցրել էին Աստծո առաջ, մինչև իսկ համեստության խորքերը:"},{"vNo":"42 ","txt":"Եվ եղավ այնպես, որ հետո, երբ Մորոնին ամրացրել էր երկրի այն մասերը, որոնք առավել անպաշտպան էին Լամանացիների դեմ, մինչև որ դրանք բավականաչափ ամուր էին, նա վերադարձավ Զարահեմլա քաղաքը. և Հելամանը նույնպես վերադարձավ իր ժառանգության վայրը. և մեկ անգամ ևս խաղաղություն հաստատվեց Նեփիի ժողովրդի մեջ:"},{"vNo":"43 ","txt":"Եվ Մորոնին հանձնեց իր զորքերի հրամանատարությունն իր որդու ձեռքը, որի անունը Մորոնիա էր. և նա հեռացավ իր սեփական տունը, որ կարողանար անցկացնել իր մնացած օրերը խաղաղության մեջ:"},{"vNo":"44 ","txt":"Եվ Պաորանը վերադարձավ իր դատավորական աթոռին. իսկ Հելամանը կրկին իր վրա վերցրեց ժողովրդին Աստծո խոսքը քարոզելը. քանզի, այդքան շատ պատերազմների ու հակառակությունների պատճառով, անհրաժեշտ էր դարձել, որ կրկին մի կանոնակարգում արվեր եկեղեցում:"},{"vNo":"45 ","txt":"Ուստի, Հելամանն ու իր եղբայրները գնացին առաջ և հայտարարեցին Աստծո խոսքը մեծ զորությամբ՝ համոզելով շատ մարդկանց իրենց ամբարշտության վերաբերյալ, որը ստիպում էր նրանց ապաշխարել իրենց մեղքերից և մկրտվել առ Տերը՝ իրենց Աստվածը:"},{"vNo":"46 ","txt":"Եվ եղավ այնպես, որ նրանք կրկին հաստատեցին Աստծո եկեղեցին՝ ողջ երկրով մեկ:"},{"vNo":"47 ","txt":"Այո, և կանոնակարգումներ արվեցին օրենքի վերաբերյալ: Եվ նրանց դատավորներ ու նրանց գլխավոր դատավորներ ընտրվեցին:"},{"vNo":"48 ","txt":"Եվ Նեփիի ժողովուրդը սկսեց կրկին բարգավաճել երկրում, և սկսեցին կրկին բազմանալ և չափազանց զորանալ երկրում: Եվ նրանք սկսեցին շատ հարստանալ:"},{"vNo":"49 ","txt":"Բայց, չնայած իրենց հարստություններին, կամ իրենց ուժին, կամ իրենց բարգավաճմանը, նրանք բարձր չէին իրենց աչքում՝ հպարտությունից. ոչ էլ դանդաղ էին Տիրոջը՝ իրենց Աստծուն հիշելիս. այլ նրանք անչափ խոնարհեցնում էին իրենց՝ նրա առաջ:"},{"vNo":"50 ","txt":"Այո, նրանք հիշում էին, թե ինչպիսի մեծ բաներ էր Տերն արել իրենց համար, որ նա իրենց ազատել էր մահից և կապանքներից և բանտերից և ամեն ձևի չարչարանքներից, և նա ազատել էր իրենց թշնամիների ձեռքից:"},{"vNo":"51 ","txt":"Եվ նրանք անդադար աղոթում էին Տիրոջը՝ իրենց Աստծուն, այնպես որ Տերն օրհնում էր նրանց, համաձայն իր խոսքի, դրա համար նրանք զորանում ու բարգավաճում էին երկրում:"},{"vNo":"52 ","txt":"Եվ եղավ այնպես, որ այս բոլոր բաները կատարվեցին: Եվ Հելամանը մահացավ Նեփիի ժողովրդի վրա դատավորների կառավարման երեսունևհինգերորդ տարում:"}]}