{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"ÚVOD","verses":[{"txt":"Kniha Mormonova je svazek svatého písma srovnatelný s Biblí. Je to záznam Božích jednání s dávnými obyvateli Amerik a obsahuje plnost věčného evangelia."},{"txt":"Tuto knihu napsalo mnoho dávných proroků duchem proroctví a zjevení. Jejich slova, napsaná na zlatých deskách, citoval a zkrátil prorok-dějepisec jménem Mormon. Záznam podává zprávu o dvou velkých civilizacích. Jedna přišla z Jeruzaléma roku 600 př. Kr. a poté se rozdělila do dvou národů známých jako Nefité a Lamanité. Druhá přišla mnohem dříve, když Pán zmátl jazyky u věže Bábel. Tato skupina je známa jako Jaredité. Po uplynutí několika tisíc let byli všichni zničeni kromě Lamanitů a ti jsou hlavními předky amerických Indiánů."},{"txt":"Vrcholnou událostí zaznamenanou v Knize Mormonově je osobní služba Pána Ježíše Krista mezi Nefity brzy po jeho vzkříšení. Kniha uvádí nauky evangelia, nastiňuje plán spasení a říká lidem, co musejí dělati, aby získali pokoj v tomto životě a věčné spasení v životě, který přijde."},{"txt":"Poté, co Mormon dokončil své zápisy, předal tuto zprávu svému synu Moronimu, který přidal několik vlastních slov a ukryl desky v pahorku Kumora. Dne 21. září roku 1823 se tentýž Moroni, nyní oslavená a vzkříšená bytost, ukázal proroku Josephu Smithovi a poučil ho o dávném záznamu a jeho předurčeném překladu do anglického jazyka."},{"txt":"V patřičné době byly desky předány Josephu Smithovi, který je přeložil darem a mocí Boží. Tento záznam se nyní vydává v mnoha jazycích jako nové a další svědectví, že Ježíš Kristus je Syn živého Boha a že všichni, kteří k němu přijdou a budou poslušni zákonů a obřadů jeho evangelia, mohou býti spaseni."},{"txt":"O tomto záznamu prorok Joseph Smith řekl: „Řekl jsem bratřím, že Kniha Mormonova je nejsprávnější ze všech knih na zemi a že je závěrným kamenem našeho náboženství a že se člověk dodržováním jejích předpisů přiblíží Bohu více nežli prostřednictvím kterékoli jiné knihy.“"},{"txt":"Pán umožnil, aby kromě Josepha Smitha zlaté desky vidělo jedenáct dalších a aby byli zvláštními svědky o pravdě a božskosti Knihy Mormonovy. Jejich psaná svědectví jsou zde uvedena jako „Svědectví tří svědků“ a „Svědectví osmi svědků“."},{"txt":"Vyzýváme všechny lidi, všude, aby četli Knihu Mormonovu, aby přemítali v srdci o poselství, které obsahuje, a pak se ptali Boha, Věčného Otce, ve jménu Krista, je-li tato kniha pravdivá. Ti, kteří tak učiní a budou se ptáti ve víře, získají svědectví o její pravdivosti a božskosti mocí Ducha Svatého. (Viz Moroni 10:3–5.)"},{"txt":"Ti, kteří získají toto božské svědectví od Svatého Ducha, dojdou touž mocí také poznání, že Ježíš Kristus je Spasitel světa, že Joseph Smith je jeho zjevovatel a prorok v těchto posledních dnech a že Církev Ježíše Krista Svatých posledních dnů je Pánovo království ještě jednou ustanovené na zemi, aby připravovalo druhý příchod Mesiáše."},{"txt":"SVĚDECTVÍ TŘÍ SVĚDKŮ"},{"txt":"Budiž známo všem národům, pokolením, jazykům a lidem, ke kterým toto dílo přijde: Že jsme my, milostí Boha Otce a Pána našeho Ježíše Krista, viděli desky, které obsahují tento záznam, jenž je záznamem lidu Nefiova, a také Lamanitů, bratří jejich, a také lidu Jaredova, který přišel od věže, o které se hovoří. A my také víme, že byly přeloženy darem a mocí Boží, neboť jeho hlas nám to oznámil; pročež víme s jistotou, že toto dílo je pravdivé. A také svědčíme, že jsme viděli rytiny, které jsou na těchto deskách; a byly nám ukázány mocí Boží a nikoli lidskou. A prohlašujeme slovy rozvážnosti, že anděl Boží sestoupil s nebe a přinesl tyto desky a položil nám je před oči, abychom je spatřili a viděli je, i rytiny na nich; a my víme, že je to milostí Boha Otce a Pána našeho Ježíše Krista, že jsme je spatřili, a vydáváme svědectví, že tyto věci jsou pravdivé. A je to v očích našich podivuhodné. Nicméně hlas Páně nám přikázal, abychom o tom vydali svědectví; pročež, abychom byli poslušni přikázání Božích, vydáváme svědectví o těchto věcech. A víme, že když budeme věrni v Kristu, zbavíme šat svůj krve všech lidí a budeme shledáni bez poskvrny před soudcovskou stolicí Kristovou a budeme s ním věčně dlíti v nebesích. A čest budiž Otci i Synu i Duchu Svatému, což jest jeden Bůh. Amen."},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"SVĚDECTVÍ OSMI SVĚDKŮ"},{"txt":"Budiž známo všem národům, pokolením, jazykům a lidem, ke kterým toto dílo přijde: Že Joseph Smith ml., překladatel tohoto díla, nám ukázal desky, o kterých se hovoří a které mají vzhled zlata; a kolik listů jmenovaný Smith přeložil, tolik jsme jich měli ve svých rukou; a také jsme na nich viděli rytiny, a všechny mají vzhled starobylé práce a pečlivého opracování. A vydáváme slovy rozvážnosti svědectví o tom, že jmenovaný Smith nám je ukázal, neboť jsme je viděli a potěžkali a víme s jistotou, že jmenovaný Smith má desky, o kterých hovoříme. A dáváme svá jména světu, abychom dosvědčili světu to, co jsme viděli. A my nelžeme, nechť o tom vydává svědectví Bůh."},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer ml."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith st."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"SVĚDECTVÍ PROROKA JOSEPHA SMITHA"},{"txt":"Vlastní slova proroka Josepha Smitha o příchodu Knihy Mormonovy:"},{"txt":"„Večer. . . dvacátého prvního září [1823]. . . jsem se odebral k modlitbě a úpěnlivé prosbě k Všemohoucímu Bohu. . ."},{"txt":"Zatímco jsem tak volal k Bohu, povšiml jsem si světla objevujícího se v mém pokoji, kterého nadále přibývalo, až byl pokoj jasnější než v poledne, když se náhle u mého lože objevila postava stojící ve vzduchu, neboť její nohy se nedotýkaly podlahy."},{"txt":"Měl volné roucho nanejvýš pronikavé bělosti. Byla to bělost přesahující cokoli pozemské, co jsem kdy viděl; aniž věřím, že by jakákoli pozemská věc mohla vypadati tak nesmírně bělostně a zářivě. Ruce měl holé, a paže také, trochu nad zápěstí; rovněž, také, měl holá chodidla, stejně jako nohy, trochu nad kotníky. Hlavu a krk měl také holé. Mohl jsem si povšimnouti, že na sobě nemá jiného oděvu než toto roucho, jelikož bylo rozhaleno, takže jsem mohl viděti jeho hruď."},{"txt":"Nejenže jeho roucho bylo nesmírně bílé, ale celá jeho osoba byla nepopsatelně nádherná a tvář jeho vpravdě jako blesk. Pokoj byl nesmírně jasný, ale ne tak velmi zářivý jako bezprostředně kolem jeho osoby. Když jsem na něj poprvé pohlédl, bál jsem se; ale strach mne brzy opustil."},{"txt":"Nazval mne jménem a řekl mi, že je poslem poslaným ke mně z přítomnosti Boží a že se jmenuje Moroni; že Bůh má pro mne dílo, které mám vykonati; a že mé jméno má býti pokládáno za dobré i zlé mezi všemi národy, pokoleními a jazyky, neboli že má býti mezi všemi lidmi vyslovováno jak v dobrém, tak ve zlém."},{"txt":"Řekl, že existuje uložená kniha, psaná na zlatých deskách, podávající zprávu o dřívějších obyvatelích tohoto kontinentu a o prameni, z něhož vzešli. Také řekl, že v ní je obsažena plnost věčného evangelia, jak byla předána Spasitelem dávným obyvatelům;"},{"txt":"Také že existují dva kameny ve stříbrných obrubách – a tyto kameny, připevněné k náprsníku, tvoří to, co se nazývá Urim a Thumim – uložené s deskami; a vlastnictví a používání těchto kamenů je to, co určovalo v dávných neboli dřívějších dobách vidoucí; a že Bůh je připravil se záměrem přeložení oné knihy."},{"txt":"Opět, pravil mi, že až dostanu ony desky, o kterých mluvil – neboť čas, kdy mají býti získány, ještě nebyl naplněn – nemám je ukazovati žádné osobě; ani náprsník s Urimem a Thumimem; pouze těm, jimž mi bude přikázáno je ukázati; kdybych tak učinil, měl jsem býti zničen. Zatímco se mnou hovořil o těchto deskách, otevřelo se mé mysli vidění, takže jsem viděl místo, kde byly desky uloženy, a to tak jasně a zřetelně, že jsem to místo opět poznal, když jsem ho navštívil."},{"txt":"Po tomto sdělení jsem viděl, že světlo v pokoji se počalo soustřeďovati bezprostředně kolem osoby toho, který ke mně promlouval, a to tak pokračovalo, až pokoj zůstal opět temný, kromě světla těsně kolem něho, a pak jsem náhle uviděl jakoby průchod otevřený přímo nahoru do nebe, a on stoupal, až zcela zmizel, a pokoj zůstal tak, jak byl předtím, než se objevilo toto nebeské světlo."},{"txt":"Ležel jsem hloubaje o jedinečnosti toho výjevu a podivuje se velice tomu, co mi bylo řečeno tímto neobyčejným poslem; když tu jsem si uprostřed svého meditování náhle povšiml, že se můj pokoj začíná opět rozsvěcovati, a, jakoby v okamžiku, byl tentýž nebeský posel opět u mého lože."},{"txt":"Započal a opět vyprávěl zcela tytéž věci, které vyprávěl při své první návštěvě, bez sebemenší odchylky; což učiniv, zpravil mne o velikých soudech, které přicházejí na zemi, s velikými pustošeními hladem, mečem a morem; a že tyto bolestné soudy přijdou na zemi v tomto pokolení. Dovyprávěv tyto věci, opět vystoupil, jako to učinil dříve."},{"txt":"Tak hluboké byly dojmy učiněné na mou mysl v té době, že se mi spánek vytratil z očí a já jsem ležel přemožen v úžasu nad tím, co jsem viděl i slyšel. Ale jaké bylo mé překvapení, když jsem téhož posla opět spatřil u svého lože a slyšel jsem ho opět vyprávěti neboli opakovati mi tytéž věci jako dříve; a přidal varování pro mne pravě mi, že Satan se bude snažiti pokoušeti mne (v důsledku nuzných poměrů rodiny mého otce), abych získal desky se záměrem obohatiti se. Toto mi zakázal řka, že nesmím míti při získávání desek na zřeteli žádný jiný cíl než oslaviti Boha a nesmím býti ovlivněn žádnou jinou pohnutkou než budováním Jeho království; jinak bych je získati nemohl."},{"txt":"Po této třetí návštěvě opět vystoupil do nebe jako dříve a já jsem byl opět ponechán o samotě, abych přemítal o neobvyklosti toho, co jsem právě zažil; když téměř ihned poté, co ode mne nebeský posel vystoupil po třetí, zakokrhal kohout a já jsem shledal, že nastává den, takže naše rozmluvy musely zabrati onu celou noc."},{"txt":"Krátce poté jsem vstal ze svého lože a jako obvykle jsem šel konati nutné práce toho dne; ale pokoušeje se pracovati jako jindy, shledal jsem, že mé síly jsou tak vyčerpány, že mne to učinilo zcela neschopným. Můj otec, který pracoval společně se mnou, si povšiml, že se mnou něco není v pořádku, a řekl mi, abych šel domů. Vykročil jsem s úmyslem jíti domů; ale pokoušeje se přelézti plot ven z pole, kde jsme byli, síly mne zcela opustily a já jsem bezmocně spadl na zem a po nějaký čas jsem naprosto nic nevnímal."},{"txt":"První věc, na kterou si mohu vzpomenouti, byl hlas promlouvající ke mně, nazývaje mne jménem. Vzhlédl jsem a spatřil jsem téhož posla stojícího nad svou hlavou obklopeného světlem jako dříve. Poté mi opět vyprávěl vše, co mi vyprávěl předešlé noci, a přikázal mi, abych šel za svým otcem a pověděl mu o vidění a přikázáních, jež jsem obdržel."},{"txt":"Poslechl jsem; vrátil jsem se k otci na pole a vše jsem mu vypravoval. Odpověděl mi, že to je od Boha, a řekl mi, abych šel a učinil, jak mi posel přikázal. Opustil jsem pole a šel jsem na místo, kde, jak mi pověděl posel, byly uloženy desky; a díky zřetelnosti vidění, které jsem ohledně něho měl, jsem poznal ono místo v okamžiku, kdy jsem tam dorazil."},{"txt":"Blízko vesnice Manchester v kraji Ontario ve státě New York vystupuje pahorek značné velikosti, a nejvyvýšenější ze všech v okolí. Na západní straně tohoto pahorku, nedaleko od vrcholku, pod kamenem značné velikosti, ležely desky uložené v kamenné schránce. Tento kámen byl silný a zaoblený uprostřed horní strany a užší směrem k okrajům, takže jeho střední část byla viditelná nad zemí, ale okraj kolem dokola byl přikryt zeminou."},{"txt":"Odstraniv zeminu, vzal jsem si sochor, který jsem vklínil pod okraj kamene, a s trochou námahy jsem ho nadzvedl. Nahlédl jsem dovnitř a tam jsem vskutku spatřil desky, Urim a Thumim a náprsník, jak uvedl posel. Schránka, ve které ležely, byla zhotovena přikládáním kamenů k sobě v nějakém druhu malty. Na dně schránky byly položeny napříč schránkou dva kameny a na těchto kamenech ležely desky a s nimi ostatní věci."},{"txt":"Pokusil jsem se je vyjmouti, ale posel mi to zakázal a opět mne zpravil o tom, že doba pro jejich vynesení ještě nepřišla, ani nepřijde, dokud neuběhnou čtyři roky od této doby; ale řekl mi, že mám na to místo přijíti přesně za rok od této doby a že se tam se mnou setká a že tak mám činiti nadále, dokud nepřijde čas k získání desek."},{"txt":"Podle toho, jak mi bylo přikázáno, přicházel jsem na konci každého roku a pokaždé jsem tam našel téhož posla a při každé naší rozmluvě jsem od něj obdržel poučení a znalost ohledně toho, co se Pán chystá učiniti a jak a jakým způsobem má býti vedeno Jeho království v posledních dnech."},{"txt":"Posléze přišel čas k získání desek, Urimu a Thumimu a náprsníku. Dvacátého druhého dne měsíce září jeden tisíc osm set dvacet sedm, odešed jako obvykle na konci dalšího roku na místo, kde byly uloženy, mi je tentýž nebeský posel vydal s tímto příkazem: Že za ně budu zodpovědný; že když o ně přijdu lhostejností nebo nějakou svou nedbalostí, budu odříznut; ale že když využiji veškerého svého úsilí, abych je uchoval, dokud si pro ně on, posel, nepřijde, budou ochraňovány."},{"txt":"Brzy jsem zjistil důvod, proč jsem obdržel tak přísné příkazy, abych je uchovával v bezpečí, a proč posel řekl, že až učiním, co je požadováno z mé ruky, přijde si pro ně. Neboť jakmile bylo známo, že je mám, bylo použito nezměrné úsilí, aby mi je vzali. Každý úskok, jenž mohl býti vymyšlen, byl k onomu účelu použit. Pronásledování nabylo na síle a bylo krutější než dříve, a zástupy byly neustále ve střehu, aby mi je vzaly, možno-li. Ale moudrostí Boží zůstaly bezpečně v mých rukou, dokud jsem s nimi neuskutečnil to, co bylo požadováno z mé ruky. Když si, podle úmluvy, pro ně posel přišel, vydal jsem mu je; a on je má ve své péči do tohoto dne, což je druhý den měsíce května jeden tisíc osm set třicet osm.“"},{"txt":"Úplný záznam viz Joseph Smith–Životopis v Drahocenné perle a History of The Church of Jesus Christ of Latter-day Saints (Dějiny Církve Ježíše Krista Svatých posledních dnů), svazek 1, kapitoly 1 až 6 včetně."},{"txt":"Dávný záznam takto vyzvednutý ze země jako hlas lidu promlouvající z prachu a přeložený do novodobé řeči darem a mocí Boží, jak je dosvědčeno božským potvrzením, byl poprvé vydán tiskem světu v angličtině v roce 1830 jako The Book of Mormon."}]}