{"heading":"Nifai a poputani ewe uruon noun kewe aramas—Liai a kuna non nemasepwi efoch uren ekkei me annea seni ew puken osini—A mwareiti Kot, a osini ewe feiton ewe Messiah, pwan osini usun tanon Jerusalem—I a kuna riaffou me ren ekkewe chon Jew. Arap ngeni 600 Ier Mwen Kraist.","sectionHeading":"Ew uruon Liai me punuwan we Saraia, me noun kewe fomon anuon, ra iteni (poputa seni ewe mwanichi) Leiman, Lemuel, Sam, me Nifai. Ewe Samon a auroura Liai pwe epwe tou seni fonuen Jerusalem, pun i a osini ngeni ekkewe aramas usun ar angangangaw me ra achocho ar repwe nieno. A sai non unungat ran ngeni non ewe fonu pon fiti an famini. Nifai a wei pwin kewe me niwin ngeni ewe fonuen Jerusalem ar repwe angei ewe uruon ekkewe chon Jew. Ewe uruon ar kewe riaffou. Ra angei noun Ishmael kewe fopun pwe punuwer. Ra angei ar kewe famini me feino ngeni ewe fonu pon. Ar kewe riaffou me weires non fonu pon. Ewe aanen ar kewe sai. Ra feito ngeni ewe watten matau, pwin Nifai kewe ra ungeni. A etipitipingawer, me fori efoch sipw. Ra eita ngeni ewe neni Fonuen ras. Ra saino won ekkewe watten matau ngeni ewe fonuen pwon, me pwan ekkoch. Iei usun ewe uruon Nifai; ika non ekkoch kapas, ngang, Nifai, ua makkei ei uruo.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nifai 1","verses":[{"vNo":"1 ","txt":"Ngang, Nifai, ua uputiw me ren emon sam me in mi murino, iei minne ua ekis kaeo non meinisin sineian semei we; pokiten ua fen kuna chommong riaffou non rani kewe, nge inamo, pokiten ua fokkun aninis me ren ewe Samon non unusen rani kewe; ewer, pokiten ngang a wor ai ennetin weweiti ewe kirekirochun me ekkewe monomonen Kot, iei minne ua fori ew uruon ai kewe angang non rani kewe."},{"vNo":"2 ","txt":"Ewer, ua fori ew uruo non kapasen fonuen semei we, minne a masoweni kaeon ekkewe chon Jew me ewe kapasen ekkewe chon Egypt."},{"vNo":"3 ","txt":"Iwe ua sinei pwe ewe uruo minne ua fori mi ennet; iwe ua fori ren pwisin pei; me ua fori ren usun ai pwisin sinei."},{"vNo":"4 ","txt":"Pun non ewe fansoun non poputan ewe aewin ierin ewe muun Zedekiah, kingen Judah, (semei we, Liai, a nonnom non Jerusalem non unusen ranin kewe); iwe non ena pwan chok ier ra feito chommong soufos, ra osini ngeni ekkewe aramas pwe mi namot ar repwe aier, are ewe teninimw Jerusalem mi napanap epwe tano."},{"vNo":"5 ","txt":"Ina minne non ewe fansoun nupwen semei we, Liai, a feino iotek ngeni ewe Samon, ewer, pwan fiti unusen netipan, fan asengesin noun kewe aramas."},{"vNo":"6 ","txt":"Iwe non ewe fansoun nupwen a iotek ngeni ewe Samon, a feitiw efoch uren ekkei me pwato me a nom won efou fau me mwen i; iwe a kuna me rongorong chommong mettoch; me pokiten ekkewe mettoch minne a kuna me rongorong a pouk me chechech chapur."},{"vNo":"7 ","txt":"Iwe non ewe fansoun i a niwinno ngeni pwisin imwan we non Jerusalem; iwe i a pwisin akonano i won an we pet, pokiten a ureno ren ewe Ngun me ekkewe mettoch minne i a fen kuna."},{"vNo":"8 ","txt":"Iwe iei usun a ureno me ren ewe Ngun, a uweano non ew nemasepwi, a mwo nge kuna ekkewe nang ra sukuno, me a ekieki pwe a kuna Kot a momot won an nenien mwottun king, a rokopwanino ren chommong mwicheichen chon nang non napanapen ar kökön me mwareiti ar we Kot."},{"vNo":"9 ","txt":"Iwe non ewe fansoun a kuna Emon a feitiw seni nukanapen nang, me i a kuna pwe saraman mi nap seni saramen ewe akkaren neanowas."},{"vNo":"10 ","txt":"Iwe a pwan kuna engon me ruemon ra tapweno mwirin, me saramer a nap seni saramen ekkewe fuun fan nang."},{"vNo":"11 ","txt":"Iwe ra feitiw me fein fetan won unusen ewe fonufan; iwe ewe akkom a feito me uta me mwen semei we, iwe a aiti ngeni ew puk, me a emmwir ngeni pwe epwe anneani."},{"vNo":"12 ","txt":"Iwe non ewe fansoun nupwen a anneani, a ureno ren ewe Ngunun ewe Samon."},{"vNo":"13 ","txt":"Iwe a annea, a apasa: Riaffou, riaffou ngeni Jerusalem, pun ua fen kuna om kewe angang mi anieput! Ewer, me chommong mettoch semei we a anneani usun Jerusalem—pwe epwe tano, pwan ekkewe aramasen non; chommong repwe mano ren ewe ketinas, me chommong repwe kakino non imwen fotek non Babylon."},{"vNo":"14 ","txt":"Iwe non ewe fansoun nupwen semei we a fen anneani me kuna chommong mettoch mi auchea me amwarar, a puchor ne apasa chommong mettoch ngeni ewe Samon; awewe usun: Auchea me amwarar om kewe angang, O Samon Kot Napanap! Om nenien mwottun king mi tekia non ekkewe nang, me om manaman, me kirekiroch, me chen ra nemenano meinisin aramasen ewe fonufan; me, pokiten ka unusen umoumoch, kosap mut ngeni ekkewe repwe feito reom pwe repwe mano non ngun!"},{"vNo":"15 ","txt":"Iwe mwirin ei sokkun napanapen semei we a mwareiti an Kot non pwisin an kapas; pun ngunun a pwapwa, me unusen netipan a ureno, pokiten ekkewe mettoch minne a fen kuna, ewer, minne ewe Samon a pwar ngeni i."},{"vNo":"16 ","txt":"Iwe iei ngang, Nifai, use fori unusochun uruon ekkewe mettoch minne semei we a makkei, pun i a fen makkei chommong mettoch minne a kuna non ekkewe nemasepwi me non ekkewe tan; me i a pwan makkei chommong mettoch minne i a osini me apasa ngeni noun kewe, usun minne ngang usap fori ew unusochun uruo."},{"vNo":"17 ","txt":"Nge ngang upwe ion fengeni ew uruon ai kewe angang non rani kewe. Nengeni, ua fori ew ammwochun ewe uruon semei we, won ekkewe seleich minne ua fen forir ren pwisin pei; ina minne, mwirin ua ammwochu ewe uruon semei we mwirin upwene fori ew uruon pwisin manauei."},{"vNo":"18 ","txt":"Iei minne, ua mochen pwe oupwe sinei, pwe mwirin an ewe Samon a pwari chommong mettoch mi amwarar ngeni semei we, Liai, ewer, usun tanon Jerusalem, nengeni i a feino nein ekkewe aramas, me a popueta ne osini me apasa ngenir usun ekkewe mettoch minne i a fen kuna me rongorong."},{"vNo":"19 ","txt":"Iwe non ewe fansoun ekkewe chon Jew ra turunufasei pokiten ekkewe mettoch minne i a pwarata usur; pun i a ennetin pwarata usun ar kewe fofforungaw me ar angang mi anieput; iwe a pwarata pwe ekkewe mettoch minne a kuna me rongorong, me pwan ekkewe mettoch minne i a anneani me non ewe puk, pwaratan fatochun usun ewe feiton emon Messiah, me pwan ewe ngasenon chon fonufan."},{"vNo":"20 ","txt":"Iwe nupwen ekkewe chon Jew ra rong ekkei mettoch ra song ren i; ewer, usun an aramas song ngeni ekkewe soufosun nom, ekkewe ra asureno, me moner ngeni fau, me nireno; iwe ra pwan kutta manauan, pwe repwe angeiano. Nge nengeni ngang, Nifai, upwe pwar ngenikemi pwe ekkewe umoumochun ewe Samon a nonnom won meinisin ekkewe i a finireta, pokiten ar nuku, an epwe forir pwe repwe napanap pwan tori an epwe wor ar pochokun ar repwe musono."}]}