{"heading":"Liai a osini pwe ekkewe chon Jews repwe ono non fotek me ren ekkewe chon Babylon—A aporousa usun ewe feiton emon Messiah, emon Chon Amanau, emon Chon Angasano me nein ekkewe chon Jews—Liai a pwan aporousa usun ewe feiton ewe emon epwe papataisei ewe Namen Kot—Liai a aporousa usun ewe manon me manausefanitan ewe Messiah—A awewe fengeni ewe paras fetanin me ioifengenin Israel ngeni efoch iran olif—Nifai a kapas usun ewe Noun Kot, usun ewe niffangen ewe Ngun mi Fel, me usun namotan wenechar. Arap ngeni 600–592 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nifai 10","verses":[{"vNo":"1 ","txt":"Iwe iei ngang, Nifai, ua sopweno ne makkei ew uruo won ekkei seleich usun ai kewe angang, me ai muu me afanafan; ina minne, ai upwe sopweno ai uruo, mi auchea upwe kapas usun ekkewe mettochun semei we, me pwan usun pwi kewe."},{"vNo":"2 ","txt":"Pun nengeni, non ewe fansoun mwirin semei we a osopwano an apasa ekkewe kapasen an we tan, me pwan kapasen pesepes ngenir pwe repwe unusen nikitu, a kapas ngenir usun ekkewe chon Jews—"},{"vNo":"3 ","txt":"Iwe mwirin repwe katano, pwan mwo ewe teninimw Jerusalem mi napanap, me chommong repwe ono ngeni fotek non Babylon, anongonong won ewe pwisin fansoun an ewe Samon, repwe niwin sefan, ewer, repwe pwan niwin sefanniu seni fotek; iwe mwirin ar niwin sefanniu seni fotek repwe angei sefani ewe fonuen ar kewe neuo."},{"vNo":"4 ","txt":"Ewer, pwan mwo wonepuku ier seni ewe fansoun semei we a su seni Jerusalem, emon soufos ewe Samon Kot epwe seikata me nein ekkewe chon Jew—pwan mwo emon Messiah, are, non ekkoch kapas, emon Chon Amanauen ewe fonufan."},{"vNo":"5 ","txt":"Iwe a pwan kapas usun ekkewe soufos, ifa usun wesewesen chommongun ar ra pwarata usun ekkei mettoch, usun ei Messiah, ewe a fen kapas usun, ika ei Chon Angasanon ewe fonufan."},{"vNo":"6 ","txt":"Ina minne, meinisin aramas ra nom non ew nikinikin monuchenon me non ew turutiwen nikinik me repwe chok nonnom feinfeino tiwenon chok are repwe anongonong won ei Chon Angasano."},{"vNo":"7 ","txt":"Iwe a pwan kapas usun emon soufos epwe feito me mwen ewe Messiah, pwe epwe amonnata ewe aanen ewe Samon—"},{"vNo":"8 ","txt":"Ewer, pwan mwo i epwe feino me sio non ewe fonu pon: Amonnata ewe aanen ewe Samon, me fori an kewe aan pwe repwe wenechar; pun mi ukkuta emon neimi ewe ouse sinei; me i a napanap seniei, ririn noun sus use fich ngeni ai upwe epichi. Iwe semei a kapas chommong usun ei mettoch."},{"vNo":"9 ","txt":"Iwe semei we a apasa pwe i epwe papatais non Petapara, towaw seni Jordan; iwe a pwan apasa pwe i epwe papatais ren konik; pwan mwo i epwe papataisei ewe Messiah ren konik."},{"vNo":"10 ","txt":"Iwe mwirin an papataisei ewe Messiah ren konik, i epwe kuna me pwarata pwe i a papataisei ewe Namen Kot, ewe epwe uweano ekkewe tipisin ei fonufan."},{"vNo":"11 ","txt":"Iwe non ewe fansoun mwirin semei we a apasa ekkei kapas a kapas ngeni pwi kewe usun ewe kapas allim minne epwe afanafan me nein ekkewe chon Jew, me pwan usun ewe kisinon ekkewe chon Jew non ar rese nuku. Iwe mwrin ar nieno ewe Messiah, ewe epwe feito, iwe mwirin a ninnino i epwe manausefan seni mano, me epwe pwisin pwarano inisin, me ren ewe Ngun mi Fel, ngeni ekkewe chon Gentile."},{"vNo":"12 ","txt":"Ewer, pwan mwo semei we a kapas chommong usun ekkewe chon Gentile, me pwan usun ewe imwen Israel, pwe repwe wewe fengen ngeni efoch iran olif, ekkewe panan ira repwe kaimuno me repwe paras fetan won unusen ewe fonufan."},{"vNo":"13 ","txt":"Ina minne, i a apasa pwe mi namot pwe am aupwe emmwen fengeninong ngeni ewe fonuen pwon, ngeni apwonuetan ewe kapasen ewe Samon, pwe am aupwene paras fetan won unusen ewe fonufan."},{"vNo":"14 ","txt":"Iwe mwirin ewe imwen Israel epwe paras fetan repwene pwan ioi sefan fengen; ika, amuchunon, mwirin an ekkewe chon Gentile angei unusen ewe Kapas Allim, ekkewe wesewesen panen ewe iran olif, ika ekkewe mwirimwirin ewe imwen Israel, repwe kapachenong, are feito ngeni ewe ennetin mirit usun ewe ennetin Messiah, ar Samon me ar Chon Angasano."},{"vNo":"15 ","txt":"Iwe mwirin ei napanapen kapas semei we a osini me kapas ngeni pwi kewe, me pwan chommong mettoch minne use makkei non ei puk; pun ua fen makkei ukukun chommongur usun ra fen auchea ngeniei non nei we pwan ew puk."},{"vNo":"16 ","txt":"Iwe meinisin ekkei mettoch, usun minne ua fen apasa, ra fis nupwen an semei we a nonnom non ew imw mangaku, non ewe nemonun ewe chuk Lemuel."},{"vNo":"17 ","txt":"Iwe non ewe fansoun mwirin ngang, Nifai, ua fen rongorong meinisin ekkewe kapas an semei we, usun ekkewe mettoch minne a kuna non ew nemasepwi, me pwan ekkewe mettoch minne a apasa seni ewe manamanen ewe Ngun mi Fel, ewe manaman a angei seni nuku non ewe Noun Kot—me ewe Noun Kot ina i ewe Messiah ewe epwe feito—Ngang, Nifai, ua pwan fokkun mochen pwe upwe tongeni kuna, me rongorong, me sinei usun ekkei mettoch, me ren ewe manamanen ewe Ngun mi Fel, minne i ewe niffang seni Kot a ngeni meinisin ekkewe ra nikitu ne kutta i, pwan non ekkewe fansoun nom usun non ewe fansoun i epwe pwarano pwisin i ngeni ekkewe noun aramas."},{"vNo":"18 ","txt":"Pun i ewe chok nanew, ikenai, me feinfeino chok; me ewe aan a monneta ngeni aramas meinisin seni ewe nepoputan ewe fonufan, ika pwe repwe aier me feito ngeni i."},{"vNo":"19 ","txt":"Pun ion a nikitu ne kutta epwe kuna; me ekkewe monomonen Kot repwe pwarano ngeni ir, seni ewe manamanen ewe Ngun mi Fel, pwan non ekkei fansoun usun non ekkewe fansoun nom, me pwan usun non ekkewe fansoun nom usun non ekkewe fansoun repwe feito; ina minne, ewe aanen ewe Samon a chok soposopono feinfeino chok."},{"vNo":"20 ","txt":"Iei minne chechemeni, O aramas, ren meinisin ami foffor oupwe tonong non kapung."},{"vNo":"21 ","txt":"Ina minne, are oupwe kukkutta ami oupwe fori angang mi ngaw non ami kewe ranin sossot, iwe oupwene nom non pekin nimengaw me mwen ewe nenien mwottun kapung an Kot; me ese wor mettoch mi nimengaw epwe tongeni nonnom ren Kot; ina minne, oupwene katuruno feinfeino chok."},{"vNo":"22 ","txt":"Iwe ewe Ngun mi Fel a ngeniei mumuta pwe upwe apasa ekkei mettoch, me usap amam ir."}]}