{"heading":"Nifai a kuna non ew nemasepwi ewe fonuen pwon; ewe wenecharan, angangangawan, me ewe turutiwen ekkewe aramas; ewe feiton ewe Namen Kot me neir; ifa usun ekkewe Engon me Ruemon Chon Kuno me ekkewe Engon me Ruemon Aposel repwe apungu Israel; me ewe koputan me nimengawen nikinikin ekkewe ra kukkununo non ar nuku. Arap ngeni 600–592 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nifai 12","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun ewe chon nang a apasa ngeniei: Nengeni, me kuna mwirimwirimi kewe, me pwan mwirimwirin pwium kewe. Iwe ua nengeni me kuna ewe fonuen pwon; me ua kuna ekkewe mwicheichen aramas, ewer, usun nge ita meinisin ekkewe foun pien neset."},{"vNo":"2 ","txt":"Iwe non ewe fansoun ua kuna ekkewe mwicheichen aramas ra ioi fengen pwe repwe maun, ew ngeni ewe pwan ew; iwe ua kuna ekkewe maun, me ekkewe porousen ekkewe maun, me ekkewe wachemuken ninnino ren ketinas nein nei kewe aramas."},{"vNo":"3 ","txt":"Iwe non ewe fansoun ua kuna chommong tappin aramas ra mano, non ekkewe napanapen maun me anini fengen non ewe fonu; iwe ua kuna chommong teninimw, ewer, ren mwo ena use tongeni anneanir."},{"vNo":"4 ","txt":"Iwe non ewe fansoun ua kuna ew toputopun rochopwak won unusen ewe fonuen pwon; iwe ua kuna ekkewe inefi, me ua rongorong ekkewe chopunap, me chechin fonu, me meinisin sokkun ekkewe neuwomwongun akurang; iwe ua kuna ewe puun me ekkewe foun fau, pwe ra imufesen; iwe ua kuna ekkewe chuk ra turutiw non kukkunun kinikin; iwe ua kuna ekkewe sonosonochun ewe fonufan, pwe ra tatakis; iwe ua kuna chommong teninimw pwe ra kokotiw; me ua kuna chommong pwe ra kar ren ekkei; iwe ua kuna chommong pwe ra turutiw ngeni ewe puun, ren chechin ewe fonufan."},{"vNo":"5 ","txt":"Iwe non ewe fansoun mwirin ai ua kuna ekkei mettoch, ua kuna ewe otuotun rochopwak, pwe a feino seni won unusen ewe fonufan; iwe nengeni, ua kuna ekkewe mwicheichen aramas ekkewe rese turutiw pokiten ewe kapungun ewe Samon mi pochokun me anoninen."},{"vNo":"6 ","txt":"Iwe ua kuna ekkewe nang ra suuk, me ewe Namen Kot a feitiw seni nang; iwe a feitiw me pwarano inisin ngeni ir."},{"vNo":"7 ","txt":"Iwe ua pwan kuna me pwarata pwe ewe Ngun mi Fel a feitiw won pwan engon me ruemon; iwe ra seikita me ren Kot, me ra kefinita."},{"vNo":"8 ","txt":"Iwe ewe chon nang a kapas ngeniei, a apasa: Nengeni ekkewe engon me ruemon chon kuno noun ewe Nam, ekkewe ra kafinita pwe repwe afanafan ngeni mwirimwirum kewe."},{"vNo":"9 ","txt":"Iwe a apasa ngeniei: En mi chechemeni ekkewe engon me ruemon aposel noun ewe Nam? Nengeni ir ekkewe repwe apungu ekkewe engon me ru einangen Israel; ina minne, ekkewe engon me ruemon chon afanafana mwirimwirum repwe kapung me rer; pun en ka chon ewe imwen Israel."},{"vNo":"10 ","txt":"Iwe ekkei engon me ruemon chon afanafan ekkewe ka kuna repwe apungu mwirimwirum kewe. Iwe, nengeni, ra tupwon feinfeino; pun pokiten ar nuku non ewe Namen Kot ufer kewe repwe pwecheno non chan."},{"vNo":"11 ","txt":"Iwe ewe chon nang a apasa ngeniei: Nengeni! Iwe ua nengeni, me kuna unungat tappin aramas ra mano non wenechar; iwe ufer kewe mi pwechepwech pwan mwo nge usun ewe Namen Kot. Iwe ewe chon nang a apasa ngeniei: Ekkei ra pwecheno non chan ewe Nam, pokiten ar nuku non i."},{"vNo":"12 ","txt":"Iwe ngang, Nifai, ua pwan kuna chommongun ewe aruwanun tappin aramas ekkewe ra mano non wenechar."},{"vNo":"13 ","txt":"Iwe non ewe fansoun ua kuna ekkewe mwicheichen ewe fonufan ra ioi fengen."},{"vNo":"14 ","txt":"Iwe ewe chon nang a apasa ngeniei: Nengeni mwirimwirum kewe, me pwan mwirimwirin pwium kewe."},{"vNo":"15 ","txt":"Iwe non ewe fansoun ua nengeni me kuna ekkewe aramasen mwirimwiri kewe ra ioifengen non mwicheichen aramas ne ungeni ekkewe mwirimwirin pwi kewe; iwe ra ioi fengen pwe repwe maun."},{"vNo":"16 ","txt":"Iwe ewe chon nang a kapas ngeniei, a apasa: Nengeni ewe popunapen konik mi nimengaw minne semom we a kuna; ewer, pwan mwo ewe chonupupun minne i a kapas usun; me anonnonur kewe ir ekkewe anonnonun hell."},{"vNo":"17 ","txt":"Iwe ewe toputopun rochopwak ir ekkewe sossotun ewe tefin, ewe a achunnano ekkewe mas, me apochokunano netipen ekkewe noun aramas, me emmwenireno ngeni ekkewe aan mi chowatte, pwe ra mano non ngun me ra morukono."},{"vNo":"18 ","txt":"Iwe ewe watten me wamongun imw, minne semom we a kuna, a wewengeni ekkewe ekiek mi namotongaw me ewe namanam tekian ekkewe noun aramas. Iwe ew pwang mi anonnon me anoninen mi aimufesenir; ewer, pwan mwo ewe kapasen ewe pungochun ewe Kot Esemuch, me ewe Messiah i ewe Namen Kot, i ewe emon ewe Ngun mi Fel a pwarata usun, seni ewe nepoputan ewe fonufan tori ei fansoun, me seni ei fansoun tori feinfeino me esap much."},{"vNo":"19 ","txt":"Iwe nupwen ewe chon nang a apasa ekkei kapas, ua nengeni me kuna pwe mwirimwirin pwi kewe ra fiu ngeni mwirimwiri kewe, anongonong ngeni ewe kapasen ewe chon nang; iwe pokiten ewe namanam tekian mwirimwiri kewe, me ekkewe sossotun ewe tefin, ua kuna pwe mwirimwirin pwi kewe ra nemenano ekkewe aramasen mwirimwiri kewe."},{"vNo":"20 ","txt":"Iwe non ewe fansoun ua nengeni, me kuna ekkewe aramasen mwirimwirin pwi kewe pwe ra akkufu mwirimwiri kewe; iwe ra feino non mwicheich won unusen ewe fonu."},{"vNo":"21 ","txt":"Iwe ua kuner pwe ra ioi fengen non mwicheich; iwe ua kuna ekkewe maun me ekkewe porousen maun nefiner; iwe non ekkewe maun me ekkewe porousen maun ua kuna chommong tappin aramas ra mano."},{"vNo":"22 ","txt":"Iwe ewe chon nang a apasa ngeniei: Nengeni ekkei repwe kukkununo non ar nuku."},{"vNo":"23 ","txt":"Iwe non ewe fansoun ua kuna, mwirin ra fen kukkununo non ar nuku ra winiti ew roch, me koput, me ew nimengawen aramas, uren chipwang me meinisin sokopaten angang mi anieput."}]}