{"heading":"Emon chon nang a ereni Nifai usun ekkewe feioch me anumamau repwe nom won ekkewe chon Gentile—A wor ru chok mwichefen: ewe Mwichefenin ewe Namen Kot me ewe mwichefenin ewe tefin—Ekkewe sounengin Kot non meinisin muu ra riaffou seni ewe pochokunen me anieputen mwichefen—Ewe Aposel John epwe makkei usun nesoponon ewe fonufan. Arap ngeni 600–592 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":13,"nextAbbr":"1-ne","nextNo":15,"chapterTitle":"1 Nifai 14","verses":[{"vNo":"1 ","txt":"Iwe epwe feito ewe fansoun, pwe ika ekkewe chon Gentile resap aneasochis ngeni ewe Namen Kot non ena ran epwe pwarano inisin ngeni ir non kapas, me pwan non manaman, non wesen foffor, tori an epwe angeiano nour kewe foun chepetek—"},{"vNo":"2 ","txt":"Iwe resap apochokunano netiper ngeni ewe Namen Kot, iwe repwe anneanong nein ekkewe mwirimwirin semom we; ewer, repwe anneanong nein ewe imwen Israel; iwe repwe ew aramas mi feioch won ewe fonuen pwon tori feinfeino chok; resap chiwen tongeni feitiw non fotek; iwe ewe imwen Israel esap chiwen nofit ngeni ekkoch aramas."},{"vNo":"3 ","txt":"Iwe ena pwang mi anonnon, minne a fen tuu fan iter seni ewe pochokunen me anieputen mwichefen, minne a foruta seni ewe tefin me noun kewe, pwe epwe tongeni emmwenatiw ekkewe ngunun aramas ngeni hell—ewer, ena pwang mi anonnon minne a fen tuu fan iten ewe kiteterinon aramas epwe ureno ren ekkewe ra tuueta, tori ar repwe unusen kiteterino, anon ewe Namen Kot; esap ewe kiteterinon ewe ngun, pwe epwene ewe katurunongan non ena hell minne ese wor nesoponon."},{"vNo":"4 ","txt":"Pun nengeni, ei a anongonong won ewe fotekin ewe tefin, me pwan anongonong won ewe kapung an Kot, won meinisin ekkewe repwe anganga fofforungaw me angang mi anieput me mwen i."},{"vNo":"5 ","txt":"Iwe non ewe fansoun ewe chon nang a kapas ngeniei, Nifai, a apasa: Ka kuna pwe ika ekkewe chon Gentile repwe aier iwe repwe murino ngeni ir; iwe ka pwan sinei usun ekkewe pwon mi pin an ewe Samon ngeni ewe imwen Israel; iwe ka pwan rongorong pwe io a aier esap mano non ngun."},{"vNo":"6 ","txt":"Iei minne, riaffoun ngeni ekkewe chon Gentile ika pwe repwe apochokunano netiper ngeni ewe Namen Kot."},{"vNo":"7 ","txt":"Pun ewe fansoun epwe feito, anon ewe Namen Kot, pwe ngang upwe anganga ew angang mi auchea me amwarar nein ekkewe noun aramas; ew angang minne epwe soposopono, ika won ewe ew pau ika won ewe pwan efoch—ika ngeni ewe kapasen pesepes ngeni ir tori kinamwe me manau ese much, are ngeni ewe ngasenor tori apochokunon netiper me ewe achunnen ar ekiek ngeni ar repwe feino non fotek, iwe pwan tori kiteterino, ren pekin inis me pekin ngun, usun ewe fotekin ewe tefin, usun minne ua fen kapas usun."},{"vNo":"8 ","txt":"Iwe non ewe fansoun nupwen ewe chon nang a apasa ekkei kapas, a apasa ngeniei: Ka chechemeni ekkewe pwon mi pin an ewe Sam ngeni ewe imwen Israel? Ua apasa ngeni i, Ewer."},{"vNo":"9 ","txt":"Iwe non ewe fansoun a apasa ngeniei: Nengeni, me kuna ena pochokunen me anieputen mwichefen, minne ina ewe inen ekkewe angang mi anieput, ewe chon forata i ewe tefin."},{"vNo":"10 ","txt":"Iwe a apasa ngeniei: Nengeni a wor ru chok mwichefen; ewe ew ina ewe mwichefenin ewe Namen Kot, iwe ewe pwan ew ina ewe mwichefenin ewe tefin; ina minne, ika io esap choni ewe mwichefenin ewe Namen Kot a choni ena pochokunen mwichefen, minne ina ewe inen ekkewe angang mi anieput; iwe i ewe fin nisou won unusen ewe fonufan."},{"vNo":"11 ","txt":"Iwe non ewe fansoun ua nengeni me kuna ewe fin nisou won unusen ewe fonufan, iwe a nemeni ekkewe chommongun matau; iwe a wor an nemenem won unusen ewe fonufan, nein meinisin muu, einang, sokopaten kapas, me aramas."},{"vNo":"12 ","txt":"Iwe non ewe fansoun ua kuna ewe mwichefenin ewe Namen Kot, me chochon ra chokukkun pokiten ekkewe fofforungawen me angang mi anieput an ewe fin nisou ewe a momot won chommongun matau; nge inamo, ua kuna pwe ewe mwichefenin ewe Nam, ekkewe ra sounengin Kot, ra pwan nom won unusen ewe fonufan; me ar kewe nemenem won ewe unusen ewe fonufan ra kukkun, pokiten ewe angangangawen ewe fin nisou mi napanap ewe ua kuna."},{"vNo":"13 ","txt":"Iwe non ewe fansoun ua kuna pwe ewe inen ekkewe angang mi anieput mi napanap a ion fengeni ekkoch mwicheichen aramas won ewe unusen ewe fonufan, me nein meinisin ekkewe muun ekkewe chon Gentile, pwe repwe fiu ngeni ewe Namen Kot."},{"vNo":"14 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua kuna ewe manamanen ewe Namen Kot, pwe a feitiw won ekkewe sounengin ewe mwichefenin ewe Nam, me won ekkewe aramas pwon noun ewe Samon, ekkewe ra toropas fetan won ewe unusen ewe fonufan; iwe ra fotata wenechar me ren ewe manamanen Kot non ning mi napanap."},{"vNo":"15 ","txt":"Iwe non ewe fansoun ua kuna pwe we songen Kot a nitiw won ena pochokunen me anieputen mwichefen, iwe a wor ekkewe maun me porousen maun me nein meinisin ekkewe muu me einangen ewe fonufan."},{"vNo":"16 ","txt":"Iwe nupwen a poputa ne wor ekkewe moun me porousen maun me nein meinisin ekkewe muu minne an ewe inen ekkewe angang mi anieput, ewe chon nang a kapas ngeni ei, a apasa: Nengeni, ewe songen Kot a nom won ewe inen ekkewe fin nisou; iwe nengeni, ka kuna meinisin ekkei mettoch—"},{"vNo":"17 ","txt":"Iwe nupwen ewe ran epwe feito pwe ewe songen Kot epwe ninitiw won ewe inen ekkewe fin nisou, ina ewe pochokunen me anieputen mwichefenin unusen ewe fonufan, ewe chon forata i ewe tefin, iwe, non ena ran, ewe angangen ewe Sam epwe poputa, ren amonnetan ewe aan ne apwonueta an kewe pwon mi pin, minne i a fori ngeni noun kewe aramas ekkewe ra chon ewe imwen Israel."},{"vNo":"18 ","txt":"Iwe non ewe fansoun ewe chon nang a kapas ngeniei, a apasa: Nengeni!"},{"vNo":"19 ","txt":"Iwe ua nengeni me kuna emon mwan, iwe i a ufouf non echo uf mi mi pwech."},{"vNo":"20 ","txt":"Iwe ewe chon nang a apasa ngeniei: Nengeni emon nein ekkewe engon me ruemon aposel noun ewe Nam."},{"vNo":"21 ","txt":"Nengeni, i epwe kuna me makkei nussun ekkei mettoch; ewer, iwe pwan chommong mettoch minne a fen fis."},{"vNo":"22 ","txt":"Iwe i epwe pwan makkei usun nesoponon ewe fonufan."},{"vNo":"23 ","txt":"Ina minne, ekkewe mettoch minne i epwe makkei ra pung me ennet; iwe nengeni ra mak non ewe puk minne ka kuna pwe a tou seni ewe awen ewe chon Jew; iwe atun ewe fansoun repwe tou seni awen ewe chon Jew, ika, atun ewe fansoun ewe puk epwe tou seni awen ewe chon Jew, ekkewe mettoch minne ra makketiw ra fatafatoch me unusoch me mecheres ngeni an aramas repwe weweiti."},{"vNo":"24 ","txt":"Iwe nengeni, ekkewe mettoch minne ei aposel noun ewe Nam epwe makkei ra chommong mettoch minne ka fen kuna; iwe nengeni, ewe nussun kopwe kuna."},{"vNo":"25 ","txt":"Nge ekkewe mettoch minne kopwe kuna mwirin ei fansoun kosap makker; pun ewe Samon Kot a seikata ewe aposel noun ewe Namen Kot pwe i epwe makker."},{"vNo":"26 ","txt":"Iwe pwan ekkoch ekkewe ra fen manau, ngeni ir i a fen pwari mettoch meinisin, iwe ra fen makker; iwe ra eppunguno pwe repwe feito non nimenimochur, anongonong won ewe ennet minne a nom non ewe Nam, non pwisin an ewe Samon fansoun, ngeni ewe imwen Israel."},{"vNo":"27 ","txt":"Iwe ngang, Nifai, ua rongorong me pwarata, pwe iten ewe aposel noun ewe Nam pwe John, usun ewe kapasen ewe chon nang."},{"vNo":"28 ","txt":"Iwe nengeni, ngang, Nifai, ese mumuta pwe upwe makkei nussun ekkewe mettoch minne ua kuna me rongorong; ina minne ekkewe mettoch minne ua makker mi naf ngeniei; iwe ua makkei ew chok kukkunun kinikinin ekkewe mettoch minne ua kuna."},{"vNo":"29 ","txt":"Iwe ua pwarata pwe ua kuna ekkewe mettoch minne semei we a kuna, iwe ewe chon nangin ewe Samon a esinei ngeniei."},{"vNo":"30 ","txt":"Iwe iei ua osopwano ai kapas usun ekkewe mettoch minne ua kuna nupwen ua kekino non ewe Ngun; iwe ika meinisin ekkewe mettoch minne ua kuna rese mak, ekkewe mettoch minne ua fen makker ra ennet. Iwe a iei usun. Amen."}]}