{"heading":"Nifai a fen annuk pwe epwe fana efoch sipw—Pwin kewe ra ungeni i—A peser ren an aporousa uruon an Kot kewe angang ngeni Israel—Nifai a ureno ren ewe manamanen Kot—Kot a annuku pwin kewe pwe resap attapa inisin, pwe ra nuokus ar repwe pwaseno usun efoch aset mi pwas. Arap ngeni 592–591 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nifai 17","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun aua pwan sai sefan non ewe fonu pon; me am aua sai arap ngeni otiw seni ena fansoun feino. Iwe am aua sai me fetan non weires chapur non ewe fonu pon; iwe punuwem kewe ra nounatiw semirit non ewe fonu pon."},{"vNo":"2 ","txt":"Iwe nge wachemuken ekkewe feioch an ewe Samon wom, pwe nupwen am aua manau seni futuk mi amas non ewe fonu pon, punuwem kewe ra awora chommong chonun oup ngeni nour kewe semirit, me ra pochokun, ewer, ra usun ekkewe mwan; iwe ra poputa ne engino ngeni ar sai nge rese ngunungun."},{"vNo":"3 ","txt":"Iwe iei am aua kuna pwe ekkewe annuk an Kot repwe wesewesen pwonueta. Iwe ika pwe ekkewe noun aramas repwe aneasochisi ekkewe annuk an Kot i epwe tumunur, me apochokuner, me awora ekkewe tufich minne repwe tongeni apwonueta ekkewe mettoch minne a fen annuku ngeni ir; ina minne, i a awora ekkewe tufich ngenikem nupwen am aua nonnom non ewe fonu pon."},{"vNo":"4 ","txt":"Iwe am aua nonnom non ukukun chommong ier, ewer, ukukun wanu ier non ewe fonu pon."},{"vNo":"5 ","txt":"Iwe am aua feito ngeni ewe fonu minne aua eita ngeni Fonuen ras, pokiten uwan a chommong me pwan punech mwacho; iwe ekkei mettoch meinisin ra monneta me ren ewe Samon pwe am ausap mano. Iwe am aua kuna ewe sat, minne aua eita ngeni Irreantum, minne, a wewe ngeni, chommong matau."},{"vNo":"6 ","txt":"Iwe non ewe fansoun am aua aueta imwem kewe imw mangaku oressetin ewe fonu; iwe nge inamo am aua fen pekusuni chommong riaffou me weires napanap, ewer, pwan fokkun chommong iwe am ause tongeni makkeretiw meinisin, am aua fokkun pwapwa nupwen am aua feito ngeni orossetin ewe fonu; iwe am aua eita ngeni ewe neni Fonuen ras, pokiten uwan mi chommong."},{"vNo":"7 ","txt":"Iwe non ewe fansoun mwirin ngang, Nifai, ua fen nom non ewe Fonuen ras ren ukukun chommong ran, ewe mongungun ewe Samon a feito rei, a apasa: Uta, me feita won ewe chuk. Iwe non ewe fansoun ua uta me feita non ewe chuk, me ua kechiw ngeni ewe Samon."},{"vNo":"8 ","txt":"Iwe non ewe fansoun ewe Samon a kapas ngeniei, a apasa: En kopwe fori efoch sipw, epwe usun ewe napanap minne upwe pwar ngonuk, pwe upwe uwei noum kewe aramas ngeni ewe epekin ekkei matau."},{"vNo":"9 ","txt":"Iwe ua apasa: Samon, ian upwe feino ie pwe upwe kunokun mecha pwe upwe eteni, pwe upwe fori ekkoch pisekin angang ne fana ewe sipw epwe usun ewe napanap minne ka fen pwar ngeniei?"},{"vNo":"10 ","txt":"Iwe non ewe fansoun ewe Samon a ereni ei ian upwe feino ie ne kut mecha, pwe upwe tongeni fori ekkewe pisekin angang."},{"vNo":"11 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua fori ew pisekin kaku ekkei ren minne upwe usi ewe ekkei, seni ekkewe unuchen man mwacho; iwe mwirin ua fori ew pisekin kaku ekkei, epwe wor ew mettoch upwe ani ren minne upwe aea ne usi ewe ekkei, ua ochopu fengenni ruofou fau pwe upwe aku ekkei."},{"vNo":"12 ","txt":"Pun ewe Samon ese mut ngenikem me akkom am aupwe kokku watte ekkei, nupwen am sai non ewe fonu pon; pun a apasa: Upwe fori anemi mwongo pwe epwe ngarangar, pwe ousap pwan kukku;"},{"vNo":"13 ","txt":"Iwe ngang upwe pwan noumi saram non ewe fonu pon; iwe ngang upwe amonnata ewe aan me mwemi, ika pwe ami oupwe aneasochisi ai kewe annuk; ina minne, non ukukun ami oupwe aneasochisi ai kewe annuk ami oupwe emmwen ngeni ewe fonuen pwon; me ami oupwe sinei pwe ami oua emmwen seniei."},{"vNo":"14 ","txt":"Ewer, me ewe Samon a pwan apasa pwe: Mwirin ami oua tori ewe fonuen pwon, oupwe sinei pwe ngang, ewe Samon, ngang Kot; me ngang, ewe Samon, ua fen angasakemi seni kiteter; ewer, pwe ngang ua uwei kemiu seni ewe fonuen Jerusalem."},{"vNo":"15 ","txt":"Ina minne, ngang, Nifai, ua achocho ne aneasochisi ekkewe annuk an ewe Samon, me ua pesei pwi kewe ngeni tupwon me nikitu."},{"vNo":"16 ","txt":"Iwe non ewe fansoun ua fori ekkewe pisekin angang seni ewe mecha minne ua fen eteni seni ewe fau."},{"vNo":"17 ","txt":"Iwe nupwen pwi kewe ra kuna pwe upwene fana efoch sipw, ra poputa ne ngunungunu ei, ra apasa: Pwich we a emon mi umwes, pun a ekieki pwe a tongeni fana efoch sipw; ewer, me a pwan ekieki pwe a tongeni pweni unusen ekkei watten matau."},{"vNo":"18 ","txt":"Iwe iei pwi kewe ra anini ngeniei, iwe ra mochen pwe resap angang, pun rese nuku pwe ua tongeni fana efoch sipw; rese pwan nuku pwe ua fen angei aurourei seni ewe Samon."},{"vNo":"19 ","txt":"Iwe iei non ewe fansoun ngang, Nifai, ua fokkun uren netipengaw pokiten pochokunen netiper; iwe iei nupwen ra kuna pwe ua poputa ne netipengaw ra pwapwa non netiper, ina minne ra pwapwa pokiten ua netipengaw, ra apasa: Am mi sinei pwe en kose tongeni fana efoch sipw, pun am mi sinei pwe ese naf om tipachem; ina minne, kose tongeni awesi ew angang mi fokkun watte."},{"vNo":"20 ","txt":"Iwe en ka usun chok semach we, a emmwen seni ekkewe ekiek mwanin netipan; ewer, i a fen emmwenikichiu seni ewe fonuen Jerusalem, iwe sia fen fein fetan non ewe fonu pon non ekkei chommong ier; iwe punuach kewe ra fen angang weires, ra pwopwo; me ra nounatiw semirit non ewe fonu pon me ani riaffoun mettoch meinisin, tiwenon chok mano; iwe meni epwe fen murino ika ra fen mano me mwen ra tou seni Jerusalem nap seni ar riaffouni ekkei sokopaten weires."},{"vNo":"21 ","txt":"Nengeni, ekkei chommongun ier am aua fen riaffou me non ewe fonu pon, minne ita ewe fansoun am aupwe fen pwapwaiti pisekim kewe me ewe fonuen am kewe neuo; ewer, iwe ita am aupwe fen pwapwa."},{"vNo":"22 ","txt":"Iwe am mi sinei pwe ekkewe aramas ekkewe ir mi nom non ewe fonuen Jerusalem ir ew aramas tupwon; pun ra fen aneasochisi ekkewe annuk me kapung an ewe Samon, me meinisin an kewe annuk, anongonong won ewe annukun Moses; ina minne, am mi sinei pwe ir aramas tupwon; iwe semach we a fen apungur, me a fen emmweni kichino pokiten am aua aneasochisi ngeni an kewe kapas; ewer, me pwium we a usun chok i. Iwe mwirin ei napanapen kapas pwi kewe ra ngunungun me anini ngenikem."},{"vNo":"23 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua kapas ngeni ir, ua apasa: Ami mi nuku pwe semach kewe ir ekkewe aramasen Israel, ita repwe fen emmwenino seni ne poun ekkewe chon Egypt ika pwe rese fen aneasochisi ekkewe kapas an ewe Samon?"},{"vNo":"24 ","txt":"Ewer, ami nuku pwe repwe fen tongeni emmweniu seni fotek, ika ewe Samon ese fen annuku Moses pwe epwe emmwenireu seni fotek?"},{"vNo":"25 ","txt":"Iei ami oua sinei pwe ekkewe aramasen Israel ra nom non fotek; me ami oua sinei pwe ra fen riaffou ren angang, minne ra fen weires ne engino ngeni; ina minne, ami mi sinei pwe mi auchea pwe epwe ew mettoch mi öch ngeni ir, pwe repwe tou seni fotek."},{"vNo":"26 ","txt":"Iei ami oua sinei pwe Moses a fen annuk me ren ewe Samon epwe fori ena angang mi napanap; me ami mi sinei pwe seni an kapas ekkewe konikin ewe Setipar ra kinikin fesen epek ngeni epek, me ra feino won puun mi pwas"},{"vNo":"27 ","txt":"Nge ami oua sinei pwe ekkewe chon Egypt ra mwanum non ewe Setipar, ir ekkewe sounfiun Pharaoh."},{"vNo":"28 ","txt":"Iwe ami oua pwan sinei pwe ewe Samon a amwongonir ren manna non ewe fonu pon."},{"vNo":"29 ","txt":"Ewer, me ami oua sinei pwe Moses, seni an kapas anongonong won ewe manamanen Kot minne a nom non i, a wichi ewe fau, iwe konik a tou seni, pwe ekkewe aramasen Israel repwe awesano ar kaka."},{"vNo":"30 ","txt":"Iwe inamo ar angei emmwen, ewe Samon ar Kot, ar Chon Angasano, a feino mwer, a emmwenir neran me ngeni ir saram nepwin, me fori mettoch meinisin fan iter minne mi auchea ngeni aramas ar repwe angei, ra apochokunano netiper me achunnano ar ekiek, me kapas mi ngaw ngeni Moses me ngeni ewe Kot mi ennet me manau."},{"vNo":"31 ","txt":"Iwe non ewe fansoun usun an we kapas a nireno; me usun an kapas a emmwenir; me usun an kapas a fori mettoch meinisin fan iter; me ese wor och mettoch a fis tiwenon chok a fis seni an kapas."},{"vNo":"32 ","txt":"Iwe mwirin ar ra feino epekin ewe chonupupu Jordan a forir pwe repwe pochokun pwe ar repwe asueno ekkewe aramasen ewe fonu, ewer, pwe ar repwe atoropaser ngeni kiteter."},{"vNo":"33 ","txt":"Iwe iei, ami nuku pwe ekkewe aramasen ei fonu, ekkewe ir mi pin nom non ewe fonuen pwon, ekkewe samach kewe ra asureno, ami nuku pwe ra tupwon? Nengeni, ua apasa ngenikemi, Apw."},{"vNo":"34 ","txt":"Ami nuku pwe ita semach kewe repwe fen kefinita nap senir ika pwe ra tupwon? Ua apasa ngenikemi, Apw."},{"vNo":"35 ","txt":"Nengeni, ewe Samon a ekieki meinisin aramas pwe a chok nonno auchear; io ewe a tupwon a ketiw me ren Kot. Nge nengeni, ekkei aramas rese etiwa meinisin an Kot kapas, me ra mwukono non angangangaw; iwe unusen an Kot song a nom wor; me ewe Samon a anumamaua ewe fonu senir, iwe a efeiochueno ngeni semach kewe; ewer, a anumamaua senir tori ar kiteterino, iwe a efeiochu ngeni semach kewe tori ar repwe angei ar nemenem won."},{"vNo":"36 ","txt":"Nengeni, ewe Samon a fen fori ewe fonufan pwe epwe masow; me a fen fori noun aramas pwe repwe nom non."},{"vNo":"37 ","txt":"Iwe a seikata ew muu mi tupwon, me a atano ekkewe muu an ekkewe aramas mi ngaw."},{"vNo":"38 ","txt":"Iwe a emmwenano ekkewe mi tupwon ngeni ekkewe fonu mi murino, me ekkewe aramas mi ngaw a nireno, me anumamaua ngeni ir ewe fonu pokiter."},{"vNo":"39 ","txt":"A nemenem tekia non ekkewe nang, pun iei an nenien mwottun king, me ei fonufan an nenien nongonongen pechen."},{"vNo":"40 ","txt":"Iwe a tongei ekkewe ir repwe etiwa i pwe ar Kot. Nengeni, a tongei semach kewe, me a fori ew pwon mi pin ngeni ir, ewer, pwan Abraham, Isaac, me Jacob; me a chechemeni ekkewe pwon mi pin minne a fori; ina minne, a fen uweireu seni ewe fonuen Egypt."},{"vNo":"41 ","txt":"Iwe a apungur me non ewe fonu pon ren wokun we; pun ra apochokunano netiper, usun ami oua fen fori; iwe ewe Samon a apungur pokiten ar kewe angangangaw. A tinatiw ekkewe serepenit mi akkas me ngetenget neir; iwe mwirin ar kur a amonnata ew aan pwe repwe tongeni chikar; iwe ewe angang minne repwe fori pwe repwe nengeni; nge pokiten tekisosonun ewe aan, ika mecheresin, mi wor chommong ra mano."},{"vNo":"42 ","txt":"Iwe ra apochokunano netiper seni fansoun ngeni fansoun, iwe ra kapas mi ngaw ngeni Moses, me pwan ngeni Kot; nge inamo, ami oua sinei pwe ra emmwenino me ren an we manaman mi napanap seni meinisin ngeni ewe fonuen pwon."},{"vNo":"43 ","txt":"Iwe iei, mwirin ekkei mettoch meinisin, ewe fansoun a feito pwe repwene winiti aramas mi ngaw, ewer arap ngeni ar mukono; iwe use sinei nge non ei ran repwene ninnino; pun ngang mi sinei pwe ewe ran epwe ennetin feito pwe repwe ninnino, tiwenon chok ekkoch, ekkewe repwe emmwenino non nenien fotek."},{"vNo":"44 ","txt":"Ina minne, ewe Samon a annuku semei we pwe epwe feino non ewe fonu pon; iwe ekkewe chon Jew ra pwan achocho ar repwe angeiano manauan; ewer, ami oua pwan achocho ami oupwe angeiano manauan; ina minne, ami chon nii manau non netipemi me ami oua usun chok ir."},{"vNo":"45 ","txt":"Ami oua mwitir ne fori angangangaw nge mang ne chechemeni ewe Samon ami Kot. Ami oua fen kuna emon chon nang, me a fen kapas ngenikemi; ewer, ami oua fen rongorong mongungun seni fansoun me fansoun; iwe a fen kapas ngenikemi non ew mongungu mi pwetete; nge ami ause chiwen tongeni memef, pwe ami ouse tongeni mefi an kewe kapas; ina minne, i a fen kapas ngenikemi usun mongungun chopunap, minne a fori ewe puun an epwe chech usun ita epwe kinifesen non ru kinikin."},{"vNo":"46 ","txt":"Iwe ami oua pwan sinei pwe seni ewe pochokunen an kapas mi tekia a tongeni fori ewe fonufan pwe epwe morono; ewer, me ami oua sinei pwe seni an kapas a tongeni fori ekkewe neni mi sönongaw pwe repwe sosonoch, me ekkewe neni mi sosonoch repwe tatakis. O, iwe, pwata a iei, pwe ami oua fen tongeni fokkun pochokun non netipemi?"},{"vNo":"47 ","txt":"Nengeni, nguni a osukosuk ren netipengaw pokiten ami, me netipei a metek; ua nuokus ika oupwene pokupokuno tori feinfeino. Nengeni, ua uren ewe Ngunun Kot, ina minne inisi ese wor pochokunan."},{"vNo":"48 ","txt":"Iwe iei non ewe fansoun nupwen ua apasa ekkei kapas ra song rei, iwe ra fokkun mochen pwe repwe aturueino non anonnonun ewe sat; iwe nupwen ra feito pwe repwe isetta pour woi ua kapas ngeni ir, ua apasa: Fan iten ewe Kot mi tekia, ua annuk ngenikemi pwe ausap attapaei, pun ua ureno ren ewe manamanen Kot, an epwe pwan aunusano inisi; iwe ion epwe isetta poun woi epwe pwaseno usun chok efoch aset mi pwas; iwe i esap chiwen wor me mwen ewe manamanen Kot, pun Kot epwe wichi i."},{"vNo":"49 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua apasa ngeni ir pwe resap chiwen ngunungunu sefani semer we; resap chiwen pwan amwochu ar angang seniei, pun Kot a fen annuku ngeniei pwe upwe fana efoch sipw."},{"vNo":"50 ","txt":"Iwe ua apasa ngeni ir: Ika Kot a fen annuku ngeniei pwe upwe fori ekkei mettoch meinisin ua tongeni forir. Ika epwe annuku ngeniei pwe upwe apasa ngeni ei konik, kopwe winiti fonu, iwe epwe ew fonu; iwe ika upwe apasa, iwe epwe fis."},{"vNo":"51 ","txt":"Iwe iei, ika mi wor an we Samon manaman mi napanap, me a fori chommong manaman nein ekkewe noun aramas, iwe pwata esap tongeni aitiei, pwe upwe fana efoch sipw?"},{"vNo":"52 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua apasa chommong mettoch ngeni pwi kewe, ina minne ra saw me rese chiwen tongeni anini ngeniei; rese pwan chiwen isetta pour woi ika attapa ei ren autun pour, ren pwan ukukun chommongun ran. Iei rese chiwen fori ei ren nuokusun ar repwe pwaseno me mwei, pokiten a fokkun pochokun ewe Ngunun Kot; iwe iei a fen pwarata ngeni ir."},{"vNo":"53 ","txt":"Iwe non ewe fansoun ewe Samon a apasa ngeniei: Aiti sefanieu poum ngeni pwium kewe, iwe resap pwaseno me mwen mesom, nge upwe achechechi ir, anon ewe Samon, iwe ei upwe fori, pwe repwe sinei pwe ngang ewe Samon ar Kot."},{"vNo":"54 ","txt":"Iwe non ewe fansoun ua aitieu pei ngeni pwi kewe, iwe rese pwaseno me mwei; nge ewe Samon a achechechir, pwan usun ewe kapas minne a fen apasa."},{"vNo":"55 ","txt":"Iwe iei, ra apasa: Am aua ennetin sinei pwe ewe Samon a nom reom, pun am aua sinei pwe ina ewe manamanen ewe Samon a fen achechechi kem. Iwe ra chappetiw me mwei, iwe ita repwene fen ngeniei, nge usap mut ngeni ir, ua apasa: Ngang pwimi, ewer, fen pwimi kukkun; ina minne, oupwe fen ngeni ewe Samon ami Kot, me afona sememi me inemi kewe, pwe ranimi epwe chommong won ewe fonu minne ewe Samon ami Kot epwe ngeni kemi."}]}