{"heading":"Liai a wano an famini non ewe fonu pon unukun ewe Setipar—Ra nikitano pisekir kewe—Liai a asorata ew asor ngeni ewe Samon me aiti noun kewe anuon pwe repwe aneasochisi ekkewe annuk—Leiman me Lemuel ra pweni semer we—Nifai a aneasochis me iotek non nuku; ewe Samon a kapas ngeni i, me a finita pwe i chon nemenem won pwin kewe. Arap ngeni 600 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nifai 2","verses":[{"vNo":"1 ","txt":"Pun nengeni, non ewe fansoun ewe Samon a kapas ngeni semei we, ewer, pwan non ew tan, me a apasa ngeni: Ka feioch en Liai, pokiten ekkewe mettoch minne ka fen fori; me pokiten ka fokkun nukuchar me apasa ngeni ekkei aramas ekkewe mettoch minne ua annuku ngonuk, nengeni, ra achocho ar repwe angeiano manauom."},{"vNo":"2 ","txt":"Iwe non ewe fansoun ewe Samon a annuk ngeni semei we, pwan me non ew tan, pwe i epwe angei an famini me feino ngeni ewe fonu pon."},{"vNo":"3 ","txt":"Iwe non ewe fansoun i a aneasochis ngeni ewe kapasen ewe Samon, ina minne i a fori usun ewe Samon a annuk ngeni i."},{"vNo":"4 ","txt":"Iwe non ewe fansoun a feino ngeni ewe fonu pon. Iwe a nikitano imwan, me ewe fonuen an kewe neuo, me noun gold, me silver, me an kewe pisek auchea, me ese uwei och mettoch ren i, tiwenon chok an we famini, me pisekin mwongo, me ekkewe imw mangaku, me ra feino ngeni ewe fonu pon."},{"vNo":"5 ","txt":"Iwe a feitiw tori ekkewe kia arap ngeni ewe oressetin ewe Setipar; iwe a sai non ewe fonu pon non ekkewe kia ekkewe ra arap ngeni ewe Setipar; me i a sai non ewe fonu pon fiti an famini, minne a choni inei we, Saraia, me pwi kewe watte, ir Leiman, Lemuel, me Sam."},{"vNo":"6 ","txt":"Iwe non ewe fansoun nupwen a sai ukukun unungat ran non ewe fonu pon, a aueta imwan imw mangaku non ew nemonun chuk unukun nepekin ew chonupupun konik."},{"vNo":"7 ","txt":"Iwe non ewe fansoun a aueta ew nenien kek asor a for seni ekkoch fau, me a efisi ew asor ngeni ewe Samon, me a ngeni an kinisou ngeni ewe Samon ach Kot."},{"vNo":"8 ","txt":"Iwe non ewe fansoun a eita ngeni ewe chonupupu, Leiman, me a pupuno ngeni ewe Setipar; me ewe nemonun chuk a nom non ekkewe kia arap ngeni mesen awen ewe pupu."},{"vNo":"9 ","txt":"Iwe nupwen semei we a kuna pwe ekkewe konikin ewe chonupupu a pupuno ngeni ewe popunapen ewe Setipar, a kapas ngeni Leiman, a apasa: O amo ka tongeni usun chok ei chonupupu, a soposopono ne pupunong non ewe popunapen unusen wenechar!"},{"vNo":"10 ","txt":"Iwe a pwan kapas ngeni Lemuel: O amo ka tongeni usun chok ei nemonun chuk, pochokun me tipepos, me nukuchar ne aneasochisi ekkewe annukun ewe Samon!"},{"vNo":"11 ","txt":"Iei a apasa ei pokiten ewe nukumach an Leiman me Lemuel; pun nengeni ra ngunungunu semer ewe non chommong mettoch, pokiten i emon mwan mi sou nemasepwi, me a emmwenireu seni ewe fonuen Jerusalem, repwene nikitano fonuen ar kewe neuo, me nour gold, me nour silver, pwan ar kewe pisek auchea, ar repwe mano non ewe fonu pon. Me ei ra apasa pwe a fori pokiten ekiekingawen netipan."},{"vNo":"12 ","txt":"Iwe iei Leiman me Lemuel, pokiten ir mwanichi, ra ngunungunu semer we. Iwe ra ngunungun pokiten rese sinei ekkewe angangen Kot ewe a forireta."},{"vNo":"13 ","txt":"Rese pwan nuku pwe Jerusalem, ewe teninimw napanap, epwe tongeni tano usun met ekkewe soufos ra fen apasa. Iwe ra usun ekkewe chon Jew ekkewe ra nom Jerusalem, ir mi achocho ar repwe angeiano manauen semei we."},{"vNo":"14 ","txt":"Iwe non ewe fansoun semei we a kapas ngenir me non ewe nemonun chukun Lemuel, fiti pochokun, pokiten a ureno ren ewe Ngun, tori inisir a chechech me mwen i. A etipitipingawer, pwe resap pwaracho ne kapas ngeni i; ina minne, ra fori usun i annuku ngenir."},{"vNo":"15 ","txt":"Iwe semei we a nonnom non ew imw mangaku."},{"vNo":"16 ","txt":"Iwe non ewe fansoun pwe ngang, Nifai, a fokkun kukkun ieri, nge inamo ua watte non pekin inis, me ua pwan ennetin mochen ai upwe sinei ekkewe monomonen Kot, ina minne, ua sio ngeni ewe Samon; iwe nengeni i a churiei, me a apwetetei netipei pwe upwe nuku meinisin ekkewe kapas minne semei we a apasa; ina minne, use pwan ungeni i usun pwi kewe."},{"vNo":"17 ","txt":"Iwe ua kapas ngeni Sam, ua pwar ngeni i ekkewe mettoch minne ewe Samon a pwar ngeniei me ren noun we Ngun mi Fel. Iwe non ewe fansoun a nuku non ai kewe kapas."},{"vNo":"18 ","txt":"Nge, nengeni, Leiman me Lemuel rese ausening ngeni ai kewe kapas; me ua netipengaw pokiten pochokunen netiper ua sio ngeni ewe Samon fan iter."},{"vNo":"19 ","txt":"Iwe non ewe fansoun ewe Samon a kapas ngeniei, a apasa: Ka feioch en, Nifai, pokiten om nuku, pun ka achocho ne kutta ei, fiti tipetekisonun netip."},{"vNo":"20 ","txt":"Iwe non ukukun om kopwe aneasochisi ai kewe annuk, en kopwe feioch, me kopwe emmwen ngeni ew fonuen pwon; ewer, pwan mwo ew fonu minne ua amonnata fanitom, ewer, ew fonu minne a finita seni me nein fonu meinisin."},{"vNo":"21 ","txt":"Iwe non ukukun an pwium kewe repwe ungonuk, ir repwe pokupok seni fan mesen ewe Samon."},{"vNo":"22 ","txt":"Iwe non ukukun om kopwe aneasochisi ai kewe annuk, en kopwe kefinita om kopwe emon chon nemenem me emon sensen pwium kewe."},{"vNo":"23 ","txt":"Pun nengeni, non ena ran repwe ungeniei, ngang upwe anumamauer ngeni ew ariaffoun anumamau, me resap tongeni wor ar pochokun won mwirimwirum tiwenon chok ika repwe pwan ungeniei."},{"vNo":"24 ","txt":"Iwe ika pwe repwe ungeniei, repwe chon ninni ngeni mwirimwirum kewe, epwe poputanir non ekkewe napanapen achechem."}]}