{"heading":"Ewe Samon a pwarano An kewe popun ngeni Israel—Israel a fen kefinita non ewe ekkein riaffou me epwe feino seni Babylon—Anonno ngeni Isaiah 48. Arap ngeni 588–570 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nifai 20","verses":[{"vNo":"1 ","txt":"Aneasochis me rongorong ei porous, O imwen Jacob, ekkewe oua iteni mwirin iten Israel ewe, me oua feito seni ekkewe konikin Judah, ika tou seni ekkewe konikin papatais, ekkewe oua akkapon fan iten ewe Samon, me kokkori ewe Koten Israel, nge iei rese akkapon non ennet ika non wenechar."},{"vNo":"2 ","txt":"Nge inamo, ra pwisin eita ngeni ir pwe ir seni ewe teninimw mi pin, nge rese anonga ar apinukunuk won ewe Koten Israel, ewe a Samonun Mwicheichen Aramas; ewer, ewe Samonun Mwicheichen Aramas ina itan."},{"vNo":"3 ","txt":"Nengeni, ua fen affata ekkewe mettochun nom seni nepoputan; me ra tou seni awei, iwe ua pwar ngeni ir. Ua mwitir pwar ngeni ir."},{"vNo":"4 ","txt":"Iwe ua fori ei pokiten ua sinei pwe ka men nukumach, iwe uwom a usun kumen efoch iron, me chamwom a usun pochokunen brass;"},{"vNo":"5 ","txt":"Iwe ua fen affata ngonuk seni nepoputan; me mwen a fis ua pwarir ngonuk, iwe ua pwarir pokiten ua nuokus pwe kopwe apasa—Nei niosun anu muan a fen forir, me nei nios mi fanafan, me nei nios mi káten ra fen annuk ngeni ir."},{"vNo":"6 ","txt":"Ka fen kuna me rongorong meinisin ekkei; iwe kosap aporouser? Iwe pwe ua fen pwar ngonuk mettoch minafo seni ei fansoun, pwan mettoch mi kopono, iwe kose siner."},{"vNo":"7 ","txt":"Ra fen for iei, iwe esap seni nepoputan, pwan mwo me mwen ewe ran nupwen kose rongorong usur rese affata ngonuk, pokiten kopwe apasa—Nengeni ua siner."},{"vNo":"8 ","txt":"Ewer, iwe kose rongorong; ewer, kose sinei; ewer, seni ena fansoun seningom ese suk; pun ua sinei pwe kosap wenechar non om foffor, me ka iteni emon chon tipis seni om uputiw."},{"vNo":"9 ","txt":"Nge inamo, fan asengesin itei upwe ammangano ai song, iwe fan asengesin ai mwareiti itei upwe engino ngonuk, pwe usap pokukono."},{"vNo":"10 ","txt":"Pun, nengeni, ua fen nimetuk, ua fen finuketa non ewe ekkein riaffou."},{"vNo":"11 ","txt":"Ren pwisin fanasengesi, ewer, ren pwisin fanasengesi upwe fori ei, pun usap mut ngeni itei epwe nimengaw, iwe usap ngeni pwan emon ai ning."},{"vNo":"12 ","txt":"Aneasochis ngeniei, O Jacob, me Israel ewe ua kokkori, pun Ngang i; Ngang ewe aewin, me pwan ngang ewe soponon."},{"vNo":"13 ","txt":"Pei a pwan forata ewe nongonongen fonufan, iwe peniemwanin pei a anonga fengeni ekkewe nang. Ua kokko ngeni ir iwe ra uta fengen."},{"vNo":"14 ","txt":"Ami meinisin, achufengeni kemi, me rongorong; ion neir a fen aporousa ekkei mettoch ngeni ir? Ewe Samon a fen tongei i; ewer, iwe i epwe apwonueta an kapas minne i a fen aporousa senir; me i epwe fori an mochen ngeni Babylon, iwe poun epwe feitiw won ekkewe chon Kaltia."},{"vNo":"15 ","txt":"Ewe Samon a pwan apasa; Ngang ewe Samon, ewer, ua fen kapas; ewer, ua fen kokkori i pwe epwe affata, ua fen uwei i, iwe i epwe fori aanan epwe murinono."},{"vNo":"16 ","txt":"Feito ami arap ngeniei; Use kapas non monomon; seni nepoputan, seni ewe fansoun a fen affat pwe ua fen kapas; iwe ewe Samon Kot, me Ngunun, ra tinieito."},{"vNo":"17 ","txt":"Iwe iei ewe Samon a apasa, om Chon Angasano, ewe Emon mi Fel re Israel; Ua fen tinano i, ewe Samon om Kot ewe a aituk om kopwe tufich, ewe a emmwenuk me ren ewe aan kopwe feino ie, a fen fori."},{"vNo":"18 ","txt":"O amo kopwe aneasochis ngeni ai kewe annuk—iwe om kinamwe epwe usun ew chonupupu, me om wenechar epwe usun ekkewe nónón ewe sat."},{"vNo":"19 ","txt":"Mwirimwirum ra fen pwan usun ewe pi; noum semirit seni nenukom usun foun ewe fau; itan esap fen pokupokuno ika ninnino seni mwen mesei."},{"vNo":"20 ","txt":"Feino en tou seni Babylon, en kopwe su seni ekkewe chon Kaltia, ren ew mongungun kökön kopwe affata, apasa ei, kapas ngeni nesoponon ewe fonufan; kopwe apasa: Ewe Samon a amanaua noun chon angang Jacob."},{"vNo":"21 ","txt":"Iwe rese kaka; a emmwenireu seni ekkewe fonu pon; a fori ekkewe konik repwe puu seni ewe achaw fan iter; a pwan aimu feseni ewe achaw iwe ekkewe konik ra kusuu."},{"vNo":"22 ","txt":"Iwe inamo an a fen fori ekkei mettoch meinisin, me pwan mettoch mi nap auchear, ese wor kinamwe, ewe Samon a apasa, ngeni ekkewe aramas mi ngaw."}]}