{"heading":"Ewe Messiah epwe ew saram ngeni ekkewe chon Gentile me epwe epichano ekkewe chon kanapus—Israel epwe ioifengen ren manaman non ekkewe ranin soponon—Ekkewe king repwe semer chon tumun—Anonno ngeni Isaiah 49. Arap ngeni 588–570 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nifai 21","verses":[{"vNo":"1 ","txt":"Iwe pwan: Aneasochis, O ami imwen Israel, ami meinisin ekkewe oua kaimuno me oua suno pokiten ekkewe fofforungaw an ekkewe soupetakin nei kewe aramas; ewer, ami meinisin ekkewe oua kaimuno, ekkewe oua toropas fetan, ekkewe seni nei kewe aramas, O imwen Israel. Rongorong, O ekkewe fonuen neset, ngeniei, me aneasochis ami ekkewe aramas seni towaw; ewe Samon a fen kokkoriei seni ai uputiw; seni nenuken inei we a fen chechemeni itei."},{"vNo":"2 ","txt":"Iwe i a fen fori awei epwe usun efoch ketinas mi ken; non chumonnun ne poun a opaeino, me fori ai upwe efoch assefich mi cheriw; non an potoun foun nikappich a fen opaeino;"},{"vNo":"3 ","txt":"Iwe a apasa ngeniei: En nei chon angang, O Israel, non en ngang upwe ningeno"},{"vNo":"4 ","txt":"Mwirin ua apasa, ua fen angang non namotongaw, ua fen anano ai pochokun fan iten ese wor popun me non namotongaw; ennet ai kapung a nonnom ren ewe Samon, me ai angang ren ai Kot."},{"vNo":"5 ","txt":"Iwe iei, ewe Samon a apasa—ewe a foriei seni ai uputiw pwe upwe noun chon angang, ai upwe eniwinsefanieto Jacob ngeni i—ina mwo ika Israel ese mwo ioifengen, nge iei mwo upwe chok ningeno me non mesen ewe Samon me ai Kot epwe ai pochokun."},{"vNo":"6 ","txt":"Iwe a apasa: A ew kukkunun mettoch pwe en kopwe nei chon angang ne seikata ekkewe einangen Jacob, me aniwinato ewe Israel mi tumun. Upwe pwan foruk pwe kopwe ew saram ngeni ekkewe chon Gentile, pwe kopwe tongeni nei chon amanau ngeni soponon ewe fonufan."},{"vNo":"7 ","txt":"Iei ewe Samon a apasa, ewe Chon Angasanon Israel, noun Emon mi Fel, ngeni i ion aramas rese etiwa, ngeni i ion ekkewe muu ra oput, ngeni chon angangen ekkewe chon nemenem: Ekkewe king repwe kuna me uta, ekkewe prince repwe pwan fen ngonuk, pokiten ewe Samon ewe mi nukuchar."},{"vNo":"8 ","txt":"Iei ewe Samon a apasa: Non ew fansoun mi murino ua fen rongorong en, O fonuen neset, iwe non ew ranin amanau ua fen anisuk; iwe upwe tumunuk, me ngonuk nei chon angang pwe epwe ew pwon mi pin ngeni ekkewe aramas, ne forano ewe fonufan, epwe fori ekkewe aramas repwe fonueni ekkewe fonu mi pon."},{"vNo":"9 ","txt":"Pwe kopwe tongeni apasa ngeni ekkewe chon kanapus: Feino; ngeni ekkewe ir mi mwommot non rochopwak: Pwarano inisimi. Repwe mwongo non ekkewe aan, me ar kewe masies repwe nom non neni meinisin mi tekia."},{"vNo":"10 ","txt":"Resap chiwen echik ika kaka, ewe pwichikar ika ewe akkar resap pwan efeiengawer; pun i ewe a fen kirekiroch ngeni ir epwe emmwenir, pwan mwo arap ngeni ekkewe puwachetan konik i epwe emmwenir."},{"vNo":"11 ","txt":"Iwe upwe fori chukui kewe meinisin pwe repwe ew aan, me ai kewe aanenap repwe fefeita."},{"vNo":"12 ","txt":"Iwe mwirin, O imwen Israel, nengeni, ekkei repwe feito seni towaw; iwe nengeni, ekkei seni ennefen me seni notou; iwe ekkei seni ewe fonuen Sainim."},{"vNo":"13 ","txt":"Kon, O ekkewe nang; me oupwe pwapwa, O fonufan; pun pechen ekkewe ra nom non otiw repwene foruno; me puchoreu non kokon, O ekkewe chuk; pun resap chiwen feiengaw sefan; pun ewe Samon a fen ekinamweieno noun kewe aramas, iwe epwe wor an kirekiroch won noun kewe mi riaffou."},{"vNo":"14 ","txt":"Nge, nengeni, Zion a fen apasa: Ewe Samon a fen nikitieino, me ai Samon a fen monnukieino—nge i epwe pwarano pwe i ese."},{"vNo":"15 ","txt":"Pun emon fefin mi tongeni monnuki noun semirit mi oup, pwe esap wor an kirekiroch won noun ewe at masowen non upwan? Ewer, ra tongeni monnuki, nge mwo iei Ngang usap monnukuk, O imwen Israel."},{"vNo":"16 ","txt":"Nengeni, ua fen fanok me non kumuchun pei; om kewe tit ra nonnom chok me mwei."},{"vNo":"17 ","txt":"Noum semirit repwe mwitir mwokut seni ekkewe chon ninniuk; iwe ekkewe repwe fori om kopwe kiteter repwe feino senuk."},{"vNo":"18 ","txt":"Nenefetanei mesom me nengeni; meinisin ekkei repwe pwisin ioni fengenir, iwe repwe feito ngonuk. Iwe usun ai manau, ewe Samon a apasa, kopwe ennetin aufoufa ngonuk ir meinisin, usun ren efou fau mi auchea, iwe fotireta pwan mwo usun emon fopun epwe apuppunu."},{"vNo":"19 ","txt":"Pun neniom kewe mi tano me ponnuno, iwe ewe fonuen om kiteter, iei epwe pwan mwo kon kukkun pokiten ekkewe aramas mi nom ikewe; iwe ir ekkewe ra oromakono repwe towaweno."},{"vNo":"20 ","txt":"Ekkewe semirit kopwe nounir, mwirin ewe aewin a pout senuk, repwe apasa sefanienong non seningom: Ewe neni a kon aukukkun ngeniei; ngeniei ew neni pwe upwe tongeni nonnom ie."},{"vNo":"21 ","txt":"Iwe kopwe apasa non netipom: Ion a fen nounatiw ekkei ngeniei, ren ai kuna pwe nei kewe semirit mi pout seniei, iwe ua emon ese wor nei, emon chon fotek, me ua chok fein fetan? Iwe ion a foneni ekkei? Nengeni, ua akkanamonuno; ekkei, ia ra fen nom ia?"},{"vNo":"22 ","txt":"Iei ewe Samon Kot a apasa: Nengeni, upwe ekieta pei ngeni ekkewe chon Gentile, me forata ai asisin ngeni ekkewe aramas; iwe repwe wato noum kewe anuon non pour, me noum kewe fopun repwe ekir won afarer."},{"vNo":"23 ","txt":"Iwe ekkewe king repwene sememi chon tumun, me nour kewe finesamol repwene inemi chon tumun; repwe chappetiw ngonuk ren meser ngeni ewe puun, me channakaneta toputopun pecheom; iwe kopwe sinei pwe Ngang ewe Samon; pun resap saw ekkewe repwe witiei."},{"vNo":"24 ","txt":"Pun ekkewe niapen maun repwe ono seni ewe mi napanap, ika ekkewe mi punguno pwe repwe fotek repwe ngaseno?"},{"vNo":"25 ","txt":"Nge iei ewe Samon a apasa, pwan mwo ekkewe chon fotek noun ewe mi napanap repwe uweireno, iwe ewe niapen maun me ren ewe mi aniweniw repwene ngaseno; pun upwe anini ngeni i ewe a anini ngonuk, iwe upwe amanaua noum kewe semirit."},{"vNo":"26 ","txt":"Iwe upwe amwongonir ekkewe ra eriaffouk ren pwisin aioner; repwe sakaweno ren pwisin char epwe usun ita ren wain mi ngarangar; iwe meinisin aion repwe sinei pwe ngang, ewe Samon, ami Chon Amanau me ami Chon Angasano, ewe Emon mi Napanap noun Jacob."}]}