{"heading":"Israel epwe toropas fetan won unusen ewe fonufan—Ekkewe chon Gentile repwe tumunu me amwongoni Israel ren ewe kapas allim non ekkewe ranin soponon—Israel epwe ioi fengen me manau, iwe ekkewe aramas mi ngaw repwe kareno usun fetin mi pwas—Muun ewe tefin epwe tano, iwe Setan epwe fofo. Arap ngeni 588–570 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nifai 22","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun mwirin ngang, Nifai, ua anneani ekkei mettoch minne ra makketiw won ekkewe seleich brass, pwi kewe ra feito rei me apasa ngeniei: Met wewen ekkei mettoch minne ka fen anneani? Nengeni, repwe weweoch anongonong won ekkewe mettoch minne ra mettoch pekin ngun, minne repwe ponueta anongonong won ewe ngun nge esap won pekin aion?"},{"vNo":"2 ","txt":"Iwe ngang, Nifai, ua apasa ngeni ir: Nengeni ir mi pwano ngeni ewe soufos seni mongungun ewe Ngun; Pun seni ewe Ngun mettoch meinisin mi pwano ngeni ekkewe soufos, minne repwe feito won ekkewe noun aramas anongonong won pekin aion."},{"vNo":"3 ","txt":"Ina minne, ekkewe mettoch minne ua fen anneani ir ekkewe mettoch mi usun mettochun fonufan me pwan mettochun ngun; pun nikinikin pwe ewe imwen Israel, ekiseno ika non och fansoun, epwe toropas fetan won unusen ewe fonufan, me pwan nein muu meinisin."},{"vNo":"4 ","txt":"Iwe nengeni, ra chommong ekkewe ra fen nom Jerusalem mi fen monnuki usur. Ewer, napengeni ekkewe kinikinin meinisin an ekkewe einang ra fen emmwenino; iwe ra toropas fetan won ekkewe fonuen neset; iwe ian ra nom ie ese wor emon neich mi sinei, tiwenon chok sia sinei pwe ra fen emmwenino."},{"vNo":"5 ","txt":"Iwe pokiten ra fen emmwenino, ekkei mettoch ra fen pin osini usur, me pwan usun meinisin ekkewe repwe toropas fetan me nofit fengen ngeni ekkoch mwirin ei fansoun, pokiten ewe Emon mi Fel re Israel; pun repwe wesewesen apochokunano netiper seni i; ina minne, repwe toropas fetan nein muu meinisin me repwe koput me ren aramas meinisin."},{"vNo":"6 ","txt":"Nge inamo, mwirin repwe tumun meren ekkewe chon Gentile, me ewe Samon a aueta poun won ekkewe chon Gentile me auetar pwe repwe ew esisin, iwe ra fen ekieno nour kewe semirit non pour, me nour kewe fopun ra fen ekireno won afarer, nengeni ekkei mettoch minne ra fen kapas usun ir mettochun fonufan; pun ikkei ekkewe pwon mi pin an ewe Samon ngeni semach kewe; iwe a wewe ngenikich non ekkewe ran repwe feito, me pwan meinisin pwich kewe ir seni ewe imwen Israel."},{"vNo":"7 ","txt":"Iwe a wewen pwe ewe fansoun a feito pwe mwirin meinisin ewe imwen Israel a fen toropas fetan me nofit fengen ngeni ekkoch, pwe ewe Samon Kot epwe seikata ew muu mi napanap me nein ekkewe chon Gentile, ewer, pwan mwo won unusen ei fonu; iwe me rer mwirimwirich kewe repwe toropas fetan."},{"vNo":"8 ","txt":"Iwe mwirin mwirimwirich kewe repwe toropas fetan ewe Samon Kot epwe sopweno ne fori ew angang mi amwarar me nein ekkewe chon Gentile, minne epwe fokkun auchea ngeni mwirimwirich kewe; ina minne, a awewe ngeni usun ar ra tumun me ren ekkewe chon Gentile me ar ekireno non pour me won afarer."},{"vNo":"9 ","txt":"Iwe epwe pwan namot ngeni ekkewe chon Gentile; iwe esap ngeni chok ekkewe chon Gentile nge ngeni meinisin ewe imwen Israel, tori ewe pwanon ekkewe pwon mi pin an ewe Semen nang ngeni Abraham, a apasa: Me ren mwirimwirum meinisin ekkewe einangen fonufan repwene feioch."},{"vNo":"10 ","txt":"Iwe ua mochen, ami pwi, pwe oupwe sinei pwe meinisin ekkewe aramasen ewe fonufan resap tongeni feioch tiwenon chok ika epwe pwarano poun me nemesan ekkewe muu."},{"vNo":"11 ","txt":"Ina minne, ewe Samon Kot epwe sopweno ne pwarano poun me nemesan ekkewe muu meinisin, ren an epwe apwonueta an kewe pwon mi pin me an kapas allim ngeni ekkewe ir chon ewe imwen Israel."},{"vNo":"12 ","txt":"Ina minne, i epwe uweisefanireu seni fotek, iwe repwe ioi fengen ngeni ekkewe fonuen ar kewe neuo; iwe repwe tou seni osukosuk me seni rochopwak; iwe repwe sinei pwe ewe Samon i ar Chon Amanau me ar Chon Angasano, ewe Emon mi Napanap re Israel."},{"vNo":"13 ","txt":"Iwe chan ewe pochokunen me anieputen mwichefen, minne i ewe fin nisoun unusen fonufan, epwe kunnuta won pwisin mokurer; pun repwe pwisin maun fengen nefiner, iwe ewe ketinasen pwisin pour epwe turutiw won pwisin mokurer, iwe repwe sakaweno ren pwisin char."},{"vNo":"14 ","txt":"Iwe ew me ew muu ekkewe repwe maun ngonuk, O imwen Israel, repwe kunnuno emon ngeni emon, iwe repwe turunong non ewe pwang minne ra tuueta ne sarei ekkewe aramas noun ewe Samon. Iwe meinisin ekkewe ra fiu ngeni Zion repwe tano, me ena fin nisou mi napanap, ewe a angawano ekkewe kokkot mi pung an ewe Samon mi pung, ewer, ena wachemuken me enieputen mwichefen, epwe turuno ngeni ewe puun me epwe fokkun wachimuk an turutiw."},{"vNo":"15 ","txt":"Pun nengeni, ewe soufos a apasa, ewe fansoun epwe mwitir feito pwe esap chiwen wor an Setan manaman won netipen ekkewe noun aramas; pun ewe ran epwe mwitir feito pwe meinisin ekkewe mi namanam tekia me ir ekkewe ra fori angang mi ngaw repwe usun chok ira mi pwas; iwe ewe ran epwe feito pwe repwe wesewesen kareno."},{"vNo":"16 ","txt":"Pun ewe fansoun epwe mwitir feito pwe unusochun ewe songen Kot epwe nitiw won meinisin ekkewe noun aramas; pun i esap mut ngeni pwe ekkewe aramas mi ngaw repwe nieno ekkewe mi tupwon."},{"vNo":"17 ","txt":"Ina minne, i epwe tumunu ekkewe mi tupwon me ren an manaman, inamo ika pwe unusen an song epwe fokkun feito, iwe ekkewe mi tupwon repwe tumun, pwan mwo tori ewe kiteterinon ekkewe chon koum ngeni ir me ren ekkei. Ina minne, mi auchea ekkewe mi tupwon resap nuokus; pun iei ewe soufos a apasa, repwe manau, ika mwo pwe epwe seni ekkei."},{"vNo":"18 ","txt":"Nengeni, ami pwi, ua apasa ngenikemi, pwe ekkei mettoch repwe chok mwitir feito; ewer, pwan mwo cha, me ekkei, me otuotun toputop repwe fokkun feito; iwe mi auchea pwe epwe feito won unusen ei fonufan; iwe a feito ngeni aramas anongonong won ewe aion ika pwe repwe apochokunano netiper ngeni ewe Emon mi Fel re Israel."},{"vNo":"19 ","txt":"Pun nengeni, ekkewe mi tupwon resap mano non ngun; pun ewe fansoun epwe ennetin feito pwe meinisin ekkewe repwe fiu ngeni Zion repwe pokupokuno."},{"vNo":"20 ","txt":"Iwe ewe Samon epwe ennetin amonnata ew aan fan iten noun kewe aramas, tori pwonuetan ekkewe kapas an Moses, minne i a kapas, a apasa: Emon soufos ewe Samon ami Kot epwe seikata ngenikemi, usun ngang; i ami oupwe rongorong ngeni mettoch meinisin i epwe apasa ngenikemi. Iwe non ewe fansoun pwe meinisin ekkewe resap rongorong ngeni ena soufos repwe pokupok seni nein ekkewe aramas."},{"vNo":"21 ","txt":"Iwe iei ngang, Nifai, ua aporousa ngenikemi, pwe ei soufos ewe Moses a kapas usun i ewe Emon mi Fel re Israel; ina minne, i epwe fori kapung non wenechar."},{"vNo":"22 ","txt":"Iwe ekkewe mi tupwon resap nuokus, pun ir ekkewe resap ninnino. Nge epwe ewe muun ewe tefin, minne epwe foruta me nein ekkewe noun aramas, minne ewe muu a foruno me nein ekkewe minne ra nom non aion—"},{"vNo":"23 ","txt":"Pun ewe fansoun epwe mwitir feito pwe mwichefen meinisin minne ra foruta ar repwe pisekisekino, me meinisin ekkewe ra foruta ar repwe angei ar nemenem won ewe aion, me ekkewe ra foruta ar repwe itefouno me ne mesen ewe fonufan, me ekkewe ra kutta mochenian ewe aion me ekkewe mettochun fonufan, me ne fori meinisin angangangaw; ewer, amuchunon, meinisin ekkewe ra choni muun ewe tefin ir ekkewe repwe fokkun nuokus, me pouk, me chechech; ir ekkewe repwe chok fokkun turutiw non ewe puun; ir ekkewe repwe chok fokkun kareno usun ira mi pwas; iwe ei a anongonong won ekkewe kapas an ewe soufos."},{"vNo":"24 ","txt":"Iwe ewe fansoun a mwitir feito pwe ekkewe mi tupwon repwe fokkun emmwen fengen usun ewe appanen kou mi nom non ew tit, iwe ewe Emon mi Fel re Israel epwe wesewesen nemenem non pochokun, me pochokun mi napanap, me manaman, me ning watte."},{"vNo":"25 ","txt":"Iwe a ioi fengeni noun kewe seni ekkewe ruanu kinikinin ewe fonufan; iwe a anneani noun siip, iwe ra sinei i; iwe repwe chok ew mwich me emon chon masen siip; iwe i epwe amwongoni noun siip, iwe non i repwe kuna aninisin aion."},{"vNo":"26 ","txt":"Iwe pokiten ewe wenecharen noun kewe aramas, ese wor an Setan manaman; ina minne, i ese tongeni musuno ren ukukun chommong ier; pun ese wor an manaman won netipen ekkewe aramas, pun ra nom non wenechar, iwe ewe Emon mi Fel re Israel a nemenem."},{"vNo":"27 ","txt":"Iwe iei nengeni, ngang, Nifai, ua apasa ngenikemi pwe ekkei mettoch meinisin repwe chok fokkun feito anongonong won pekin aion."},{"vNo":"28 ","txt":"Nge, nengeni, muu meinisin, einang, sokopaten kapas, me aramas repwe tumun ne nom non ewe Emon mi Fel re Israel ika pwe repwe aier."},{"vNo":"29 ","txt":"Iwe iei ngang, Nifai, ua osopwano; pun usap mwo soposopono ne kapas non ei fansoun usun ekkei mettoch."},{"vNo":"30 ","txt":"Ina minne, pwi, ua mochen pwe ami oupwe ekieki pwe ekkewe mettoch minne ra mak won ekkewe seleichen brass ir mi ennet; me ra pwarata pwe emon aramas epwe fokkun aneasochis ngeni ekkewe annukun Kot."},{"vNo":"31 ","txt":"Ina minne, mi auchea ousap ekieki pwe ngang me semei we am chok ekkewe mi pwarata usun, me pwan afanafan usun ekkewe mettoch mi mak. Ina minne, ika oupwe aneasochis ngeni ekkewe annuk, me nikitu tori soponon, oupwe manau non ewe ranin soponon. Iwe a iei usun. Amen."}]}