{"heading":"Saraia a anini ngeni Liai—Ir me ruemon ra pwapwa ren niwinton nour kewe anuon—Ra asorata ar asor—Ekkewe seleichen brass ra masoweni makkean Moses me ekkewe soufos—Ekkewe seleich ra pwarata pwe Liai i emon mwirimwirin Joseph—Liai a osini usun mwirimwirin me usun tumunun ekkewe seleich. Arap ngeni 600–592 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":4,"nextAbbr":"1-ne","nextNo":6,"chapterTitle":"1 Nifai 5","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun me mwirin am aua feitiw non ewe fonu pon ngeni semem we, nengeni, a wesen uren pwapwa, me pwan inei we, Saraia, a fokkun pwapwa, pokiten a fokkun netipeta pokitem."},{"vNo":"2 ","txt":"Pokiten a fen ekieki pwe aua mano me non ewe fonu pon; iwe a pwan anini ngeni semei we, a ereni pwe i emon mwan mi sou nemasepwi; a apasa: Nengeni ka emmweni kicheno seni ewe fonuen ach kewe neuo, me nei kewe at rese chiwen manau, iwe sipwene mano non ewe fonu pon."},{"vNo":"3 ","txt":"Iwe mwirin ei sokkun napanapen kapas inei we a anini ngeni semei we."},{"vNo":"4 ","txt":"Iwe non ewe fansoun semei we a kapas ngeni, a apasa: Ngang mi sinei pwe ngang emon mwan mi sou nemasepwi; pwe are use kuna ekkewe mettochun Kot non ew nemasepwi usap sinei ewe kirekirochun Kot, nge sipwe nometiw non Jerusalem, me mano fiti pwi kewe."},{"vNo":"5 ","txt":"Nge nengeni, ua fen angei ew fonuen pwon, non ekkewe mettoch minne ngang ua pwapwaiti; ewer, me ua sinei pwe ewe Samon epwe angasa nei kewe anuon seni ne poun Laban kewe, me weiretiw sefan ngenikich non ewe fonu pon."},{"vNo":"6 ","txt":"Iwe mwirin ei sokkun napanapen kapas an semei we, Liai, a aururu netipan inei we, Saraia, usun am, nupwen am sai non ewe fonu pon feita ngeni ewe fonuen Jerusalem, ren am aupwe angei ekkewe uruon ekkewe chon Jew."},{"vNo":"7 ","txt":"Iwe nupwen am aua niwiniti ewe imw mangaku imwen semei we, nengeni ar pwapwa a unusoch, me inei we a kinamweino."},{"vNo":"8 ","txt":"Iwe a kapas, a apasa: Iei ua ennetin sinei pwe ewe Samon a annuk ngeni punuwei we pwe epwe su ngeni ewe fonu pon; ewer, me ngang mi ennetin sinei pwe ewe Samon a fen tumunu nei kei anuon, me angasereu seni poun Laban kewe, iwe a ngenir pochokun seni minne ra tongeni awesano ekkewe mettoch minne ewe Samon a annuku ngenir. Iwe usun ei napanapen kapas i a fen kapas."},{"vNo":"9 ","txt":"Iwe non ewe fansoun ra pwapwa chapur, iwe ra pwan asorata ar asor pwan asoren kek ngeni ewe Samon; me ra apasa ar kinisou ngeni ewe Koten Israel."},{"vNo":"10 ","txt":"Iwe mwirin ar apasa ar kinisou ngeni ewe Koten Israel, semei we, Liai, a angei ekkewe uruo minne ra makketiw won ekkewe seleichen brass, me a attonaochur seni nepoputan."},{"vNo":"11 ","txt":"Iwe a kuna pwe ra masoweni ekkewe nimu puken Moses, minne a masoweni ew uruon ewe forutan ewe fonufan, me pwan usun Adam me Eve, ir ekkewe aewin semach me inach;"},{"vNo":"12 ","txt":"Me pwan ew uruon ekkewe chon Jew seni nepoputan, pwan feitiw tori ewe poputan ewe muun Zedekiah, kingen Judah;"},{"vNo":"13 ","txt":"Me pwan ekkewe osini an ekkewe soufos mi fel, seni nepoputan, pwan feitiw tori ewe poputan muun Zedekiah; me pwan chommong osini minne ra fen kapas seni awan Jeremiah."},{"vNo":"14 ","txt":"Iwe non ewe fansoun semei we, Liai, a pwan kuna me won ekkewe seleichen brass ew uruon an kewe neuo; ina minne a sinei pwe i mwirimwirin Joseph; ewer, ewe chok Joseph i noun Jacob we at, ewe a amömöno non Egypt, me ewe a tumun me ren poun ewe Samon, pwe epwe tumunu seman we, Jacob, me meinisin chon non imwan we seni mano ren nengita."},{"vNo":"15 ","txt":"Iwe ra pwan emmweniu seni fotek me tou seni ewe fonuen Egypt, seni pwan ewe chok Kot ewe a tumunur."},{"vNo":"16 ","txt":"Iwe iei semei we, Liai, a kuna ewe uruon an kewe neuo. Me Laban pwan mwirimwirin Joseph, ina minne i me saman kewe ra wisen isoni ekkewe uruo."},{"vNo":"17 ","txt":"Iwe iei nupwen semei we a kuna ekkei mettoch meinisin, a ureno ren ewe Ngun, me a poputa ne osini usun mwirimwirin kewe—"},{"vNo":"18 ","txt":"Pwe ekkei seleichen brass repwene no ngeni meinisin ekkewe muu, einang, sokopaten kapas, me aramas ir mwirimwirin kewe."},{"vNo":"19 ","txt":"Ina minne, a apasa pwe ekkei seleichen brass resap tongeni tano; resap pwan parang ren fansoun. Me a osini chommong mettoch usun mwirimwirin kewe."},{"vNo":"20 ","txt":"Iwe non ewe fansoun tori ikenai ngang me semei we aua aneasochisi ekkewe annuk minne ewe Samon a fen annuku ngenikem."},{"vNo":"21 ","txt":"Iwe aua angei ekkewe uruo minne ewe Samon a annuk ngenikem, me aua attonaochur me kuna pwe ra fokkun murino; ewer, a pwan watte auchear me rem, pokiten epwe etufichi kem, pwe aupwe tumunu ekkewe annukun ewe Samon ngeni mwirimwirim."},{"vNo":"22 ","txt":"Ina minne, ina ewe mirit non ewe Samon pwe aupwe uweir, nupwen am aua sai non ewe fonu pon ngeni ewe fonuen pwon."}]}