{"heading":"Noun Liai kewe anuon ra niwiniti Jerusalem iwe ra aweina Ishmael me chon non imwan we ar repwe fitir non ar we sai—Leiman me ekkoch ra ungeni—Nifai a pesei pwin kewe pwe repwe nuku non ewe Samon—Ra foti i ngeni san me akokkota an epwe mano—I a museno seni ewe pochokunen nuku—Pwin kewe ra tingorei omusomusen tipis—Liai me an we mwich ra asorata ar asor me ar kewe asoren kek. Arap ngeni 600–592 Ier Mwen Kraist.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nifai 7","verses":[{"vNo":"1 ","txt":"Iwe iei ua mochen pwe ami oupwe sinei, pwe mwirin semei we, Liai, a awesano an osini usun mwirimwirin kewe, iwe non ewe fansoun ewe Samon a kapas sefan ngeni, a apasa pwe ese öch ngeni i, Liai, an epwe chok anamon ne uwei an famini ngeni non ewe fonu pon; nge noun kewe anuon repwe angei ekkoch fopun pwe punuwer, pwe repwe aupwatiw mwirimwirir ngeni ewe Samon non ewe fonuen pwon."},{"vNo":"2 ","txt":"Iwe non ewe fansoun ewe Samon a annuk ngeni i pwe ngang, Nifai, me pwi kewe, aupwe niwinsefan ngeni ewe fonuen Jerusalem, me watiw Ishmael me an we famini ngeni ewe fonu pon."},{"vNo":"3 ","txt":"Iwe non ewe fansoun ngang, Nifai, ua pwan niwin sefan, fiti pwi kewe, ne feino non ewe fonu pon ne feita ngeni Jerusalem."},{"vNo":"4 ","txt":"Iwe non ewe fansoun am aua feita ngeni imwan Ishmael ewe, iwe aua pwan katiw me mwen mesen Ishmael, ina popun am aua apasa ngeni i ekkewe kapasen ewe Samon."},{"vNo":"5 ","txt":"Iwe non ewe fansoun ewe Samon a apwetetei netipen Ishmael, me pwan chon non imwan we, ina popun ra fiti kem ne poputani ar sai ne feitiw ngeni ewe fonu pon ngeni ewe imw mangaku an semem we."},{"vNo":"6 ","txt":"Iwe non ewe fansoun nupwen aua sai non ewe fonu pon, nengeni Leiman me Lemuel, me ruemon ekkewe fopun noun Ishmael, me ruemon noun Ishmael kewe anuon me ar kewe famini, ra ungenikem; ewer, ngeniei, Nifai, me Sam, me semer we, Ishmael, me punuwan we, me noun kewe unumon fopun."},{"vNo":"7 ","txt":"Iwe non ewe fansoun non ar ungenikem, ra mochen pwe repwene niwin ngeni ewe fonuen Jerusalem."},{"vNo":"8 ","txt":"Iwe iei ngang, Nifai, pokiten ua netipengaw ren pochokunen netiper kewe, iei minne ua kapas ngenir, ua apasa, ewer, pwan ngeni Leiman me ngeni Lemuel: Nengeni ami pwi watte, iwe pwata epwe iei usun ami oua fokkun pochokun non netipemi, me fokkun ochunano non ami ekiek, pwe mi namot ngenikemi pwe ngang, pwimi kukkun, upwene kapas ngeni kemi, ewer, me awora ew nenien appiru fan itemi?"},{"vNo":"9 ","txt":"Pwata epwe iei usun pwe ami ousap aneasochis ngeni ewe kapasen ewe Samon?"},{"vNo":"10 ","txt":"Pwata epwe iei usun pwe ami oua fen monnuki pwe ami oua fen kuna emon chon nangin ewe Samon?"},{"vNo":"11 ","txt":"Ewer, iwe pwata epwe iei usun pwe ami aua fen monnuki ekkewe mettoch mi napanap ewe Samon a fen fori fan itach, ren an angasakicheno seni ne poun Laban, iwe pwan an anisikich pwe sipwe angei ekkewe uruo?"},{"vNo":"12 ","txt":"Ewer, iwe pwata epwe iei usun pwe aua fen monnuki pwe ewe Samon mi tongeni fori mettoch meinisin mi fich ngeni an mochen, fan iten ekkewe noun aramas, ika pwe repwe anganga ar nuku non i? Ina minne, sipwe nikitu non i."},{"vNo":"13 ","txt":"Iwe ika pwe sipwe nikitu ngeni i, sipwe angei ewe fonuen pwon; iwe ami oupwe sinei non ekkoch fansoun mwach pwe ewe kapasen ewe Samon epwe pwonueta usun ewe tanon Jerusalem; pokiten mettoch meinisin minne ewe Samon a apasa usun tanon Jerusalem epwe fokkun pwonueta."},{"vNo":"14 ","txt":"Pun nengeni, ewe Ngunun ewe Samon a muttir kouno ne angang rer; pun nengeni, rese etiwa ekkewe soufos, me Jeremiah ewe ra aturanong non imwen kanapus. Iwe ra fen achocho ar repwe angeiano manauen semei we, ina popun ra esueno i seni ewe fonu."},{"vNo":"15 ","txt":"Iwe nengeni, ua apasa ngenikemi pwe ika ami oupwe niwinno ngeni Jerusalem oupwe pwan fitir ne mano. Iwe iei, ika pwe ami oupwe pwisin finata, feita ngeni ewe fonu, me chechemeni ekkewe kapas minne ua apasa ngenikemi, pwe ika oupwe feino ami oupwe pwan mano; pwe iei ewe Ngunun ewe Samon a pesei ei pwe upwe kapas."},{"vNo":"16 ","txt":"Iwe non ewe fansoun nupwen ngang, Nifai, ua apasa ekkei kapas ngeni pwi kewe, ra song rei. Iwe non ewe fansoun ra turufiei, pun nengeni, ra fokkun ningeringer, iwe ra fotiei ngeni san, pun ra mochen ar repwe angeiano manauei, pwe repwe tongeni poutieino non ewe fonu pon pwe man mwacho repwe ocheino."},{"vNo":"17 ","txt":"Nge non ewe fansoun ua iotek ngeni ewe Samon, ua apasa: O Samon, anongonong won ai nuku minne a nonnom non en, kose mochen kopwe angasaeino seni ne poun pwi kei; ewer, pwan ngeniei pochokun pwe upwe tongeni epichano ekkei fofo minne ngang mi fofo rer."},{"vNo":"18 ","txt":"Iwe non ewe fansoun nupwen ua apasa ekkei kapas, nengeni, ekkewe fofo ra pichino seni pei me pechei kewe, iwe ua uta me mwen pwi kewe, me ua kapas sefan ngenir."},{"vNo":"19 ","txt":"Iwe non ewe fansoun ra pwan song sefan ngeniei, iwe ra achocho ngeni ar repwe turufiei; nge nengeni, emon me nein noun Ishmael kewe fopun, ewer, me pwan inan we, me emon me nein noun Ishmael kewe anuon, ra tungor ren pwi kewe, ina popun ra apweteteno netiper; iwe ra kouno ne anganga ar repwe angeiano manauei."},{"vNo":"20 ","txt":"Iwe non ewe fansoun ra fokkun netipengaw, pokiten ar fofforungaw, ina popun ir meinisin ra chappetiw me mwei, me tungor ngeniei pwe upwe omusereno ren ewe mettoch ra fen fori ngeniei."},{"vNo":"21 ","txt":"Iwe non ewe fansoun ua ennetin omusereno seni meinisin met ra fen fori, me ua peser pwe repwe iotek ngeni ewe Samon ar Kot ren omusomusen tipis. Iwe non ewe fansoun ra fori. Iwe mwirin ar wes ne iotek ngeni ewe Samon am aua pwan popuetasefani am we sai ngeni ewe imw mangaku an semem we."},{"vNo":"22 ","txt":"Iwe non ei fansoun am aua feitiw tori ewe imw mangaku an semem we. Iwe mwirin ngang me pwi kewe me meinisin chon imwen Ishmael we am aua feitiw ngeni ewe imw mangaku an semei we, ra apasa ar kinisou ngeni ewe Samon ar Kot; iwe ra asorata ar asor me ekkewe asoren kek ngeni i."}]}