{"heading":"Moroni el ahkfototoyelah sihm lal Ether—Tahk in sucu lal Ether utuckuh—Kahs luhn mwet Jared tiacna eklac ke Tower luhn Babel—Leum El olwelah in kohlohlos nuh ke sie acn wolacna ac oruh elos in sie muhtuhnfacl fokoko.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Ether 1","verses":[{"vNo":"1 ","txt":"Ac inge nga, Moroni, tahfwelah in sang sie sramsram fototo kacn mwet mahtuh omeet ah suc tuh kuhnausyucklac ke poun Leum fin acn acir inge."},{"vNo":"2 ","txt":"Ac nga eislah sramsram fototo luhk liki plwet longoul ac ahkosr ma tuh sukokyak sin mwet lal Limhi, ma pahngpahng Puk lal Ether."},{"vNo":"3 ","txt":"Ac oacna ke nga nuhnkuh tuh ip se emet ke ma sihmlac se inge, ma sramsramkihn oreklac luhn facluh, ac oacyacpac lal Adam, ac sie sramsram fototo ke pacl sac fahlac nuh ke tower fuhlwact, ac oacna sie ma sikyak inmahsrlon tuhlihk nuhtin mwet ne ke pacl sac, ma karihngihnyuckyang inmahsrlon mwet Jew."},{"vNo":"4 ","txt":"Ke ma inge nga tiac sihmihs ke ma sikyak ke pacl lal Adam ne ke pacl se ingacn; tuhsruhk ma inge oasr ke plwet uh; ac el suc konwacack ma inge, mwet sepacna ingacn ac fah oasr kuh lal tuh elan kuh in eis nohfohn sramsram kac an."},{"vNo":"5 ","txt":"Tuhsruhk liye, nga tiac sang nohfohn sramsram kac, tuhsruhk sie ip ke sramsram kac an nga sang, muhtwacwacack ke pacl luhn tower ne ke pacl se ma elos kuhnausyucklac."},{"vNo":"6 ","txt":"Ac ke ohiyac se inge nga sang sie sramsram fototo. El suc suhmuhslah ma sihmlac se inge pa Ether, ac el sie fihlin sucu lal Coriantor."},{"vNo":"7 ","txt":"Coriantor el wen nahtuhl Moron."},{"vNo":"8 ","txt":"Ac Moron el wen nahtuhl Ethem."},{"vNo":"9 ","txt":"Ac Ethem el wen nahtuhl Ahah."},{"vNo":"10 ","txt":"Ac Ahah el wen nahtuhl Seth."},{"vNo":"11 ","txt":"Ac Seth el wen nahtuhl Shiblon."},{"vNo":"12 ","txt":"Ac Shiblon el wen nahtuhl Com."},{"vNo":"13 ","txt":"Ac Com el wen nahtuhl Coriantum."},{"vNo":"14 ","txt":"Ac Coriantum el wen nahtuhl Amnigaddah."},{"vNo":"15 ","txt":"Ac Amnigaddah el wen nahtuhl Aaron."},{"vNo":"16 ","txt":"Ac Aaron el sie fihlin sucu lal Heth, suc pa wen nahtuhl Hearthom."},{"vNo":"17 ","txt":"Ac Hearthom el wen nahtuhl Lib."},{"vNo":"18 ","txt":"Ac Lib el wen nahtuhl Kish."},{"vNo":"19 ","txt":"Ac Kish el wen nahtuhl Corom."},{"vNo":"20 ","txt":"Ac Corom el wen nahtuhl Levi."},{"vNo":"21 ","txt":"Ac Levi el wen nahtuhl Kim."},{"vNo":"22 ","txt":"Ac Kim el wen nahtuhl Morianton."},{"vNo":"23 ","txt":"Ac Morianton el sie fihlin sucu lal Riplakish."},{"vNo":"24 ","txt":"Ac Riplakish el wen nahtuhl Shez."},{"vNo":"25 ","txt":"Ac Shez el wen nahtuhl Heth."},{"vNo":"26 ","txt":"Ac Heth el wen nahtuhl Com."},{"vNo":"27 ","txt":"Ac Com el wen nahtuhl Coriantum."},{"vNo":"28 ","txt":"Ac Coriantum el wen nahtuhl Emer."},{"vNo":"29 ","txt":"Ac Emer el wen nahtuhl Omer."},{"vNo":"30 ","txt":"Ac Omer el wen nahtuhl Shule."},{"vNo":"31 ","txt":"Ac Shule el wen nahtuhl Kib."},{"vNo":"32 ","txt":"Ac Kib el wen nahtuhl Orihah, suc pa wen nahtuhl Jared;"},{"vNo":"33 ","txt":"Jared el tuhkuh wi tamuhlwel lal ac sucu lalos, wi kuhtuh mwet sahyac ac sucu lalos, liki tower fuhlwact, ke pacl se ma Leum El ahkfohsyeack kahs luhn mwet uh, ac fuhlahk ke kasrkuhsrak Lal lah elos ac fahsrelihk nuh fin facluh; ac in fal nuh ke kahs luhn Leum mwet uh tuh fahsrelihk."},{"vNo":"34 ","txt":"Ac tamuhlwel lal Jared el sie mwet yohk pihsac ac fokoko, ac sie mwet suc luhngseyuck sin Leum, Jared, tamuhlwel lal, el fahk nuh sel: Kwacfe sin Leum, tuh Elan fah tiac ahkfohsye kuht tuh kuht in tiac kuh in kahlwem ke kahs lasr uh."},{"vNo":"35 ","txt":"Ac tukun ma inge tamuhlwel lal Jared el tuh kwacfe sin Leum, ac Leum El tuh pahkomuhtahl Jared; ke ma inge El tuh tiacna ahkfohsye kahs lal Jared; ac Jared ac tamuhlwel lal tuh tiacna ahkfohsyeyuckyak."},{"vNo":"36 ","txt":"Na Jared el fahk nuh sin tamuhlwel lal: Sifilpac kwacfe sin Leum, ac finsrak tuh El ac fah furohklah kasrkuhsrak Lal luhkwelos suc kawuck lasr, tuh Elan tiac ahkfohsyeack kahs lalos."},{"vNo":"37 ","txt":"Ac tukun ma inge tamuhlwel lal Jared tuh pruhe nuh sin Leum, ac Leum El pahkotwen nuh sin kawuck lalos ac oacyacpac sucu lalos, tuh elos tiacna ahkfohsyeyuckyak."},{"vNo":"38 ","txt":"Ac tukun ma inge Jared el sifilpac sramsram nuh sin tamuhlwel lal, fahk: Som ac siyuck sin Leum lah El ac fah lihskuhtlac liki acn uh, ac fin El ac lihskuhtlac liki acn uh, siyuck Sel lah kuht ac som nuh oyac. Ac suc etuh tuh Leum El fah us kuht nuh ke sie acn ma wolacna liki acn nuhkwewa fin facluh? Ac fin ohinge, lwelah kuht in oaru nuh sin Leum, tuh kuht in kuh in eis ma inge in mwe usru lasr."},{"vNo":"39 ","txt":"Ac tukun ma inge tamuhlwel lal Jared tuh pruhe nuh sin Leum in fal nuh ke ma tuh sramsramkihnyuck ke oacluhl Jared."},{"vNo":"40 ","txt":"Ac tukun ma inge Leum El tuh lohng tamuhlwel lal Jared, ac tuh pahkomuhtahl, ac fahk nuh sel:"},{"vNo":"41 ","txt":"Som ac oracni kosro nuhtum, kwewana mukul ac muhtwacn, ke kain nuhkwewa; ac oacyacpac kain in fihtac nuhkwewa infohk uh; ac sucu lom; ac oacyacpac Jared tamuhlwel lom ac sucu lal; ac oacyacpac kawuck lom ac sucu lalos, ac kawuck lal Jared ac sucu lalos."},{"vNo":"42 ","txt":"Ac ke kom oraclah ma se inge kom fah som met luhkwelos nuh ke infahlfahl ma oan nuh acir. Ac Nga fah ohsun nuh sum we, ac Nga fah som met liki kom nuh ke sie acn ma wolacna liki acn nuhkwewa fin facluh."},{"vNo":"43 ","txt":"Ac Nga fah ahkinsewowoye kom ac fihtac lom we, ac tuhfahlah nuh Sihk ke fihtac lom, ac ke fihtac luhn tamuhlwel lom, ac elos suc fah wi kom som, sie muhtuhnfacl fokoko. Ac fah wacngihn muhtuhnfacl fokoko liki ma Nga fah tuhfahlah nuh Sihk ke fihtac lom, fin facluh. Ac ohinge Nga fah oruh nuh sum ke srihpen ke pacl na loeloes se inge kom pruhe nuh Sihk."}]}