{"heading":"Mwet pahluh Ether el kwacfe nuh sin mwet uh in luhlahlfongi God—Moroni el sruhmuhn ma usrnguck ac wolacna ma orek ke luhlahlfongi—Luhlahlfongi uh oruh tamuhlwel lal Jared in liye Kraist—Leum El sang nuh sin mwet uh in muhnahs tuh elos in kuh in inse puhsisacl—Tamuhlwel lal Jared el mokle Finohl Zerin ke luhlahlfongi—Luhlahlfongi, finsrak, ac luhngse muhtahl uh yohk srihpac nuh ke molwelah—Moroni el angwetwacni liyacl Jisus.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Ether 12","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke pacl lal Ether pa pacna pacl lal Coriantumr; ac Coriantumr el tohkohsrah fin acn uh nohfohn."},{"vNo":"2 ","txt":"Ac Ether el sie mwet pahluh luhn Leum; ohinge Ether el tuhkuh ke pacl lal Coriantumr, ac muhtwacwacack in pahluh nuh sin mwet uh, tuh el tiac kuh in tulokihnyucki ke srihpen Nguhn luhn Leum oasr yohrohl."},{"vNo":"3 ","txt":"Tuh el luti ke litutacng, finne ne ke na faht uh tihli, kwacfe nuh sin mwet uh in luhlahlfongi God in auliyak, fin tiac elos ac kuhnausyucklac, fahk nuh selos tuh ke luhlahlfongi ma nuhkwewa ac ahkpwacyeiyucklac—"},{"vNo":"4 ","txt":"Ohinge, el suc luhlahlfongi na pwacye God el finsrak nuh ke sie facl wo liki inge, ahok, finne sie acn ke lacfahl lacyot sin God, ma finsrak tuhkuh ke luhlahlfongi, oraclah sie kawuck ke nguhn luhn mwet, ma ac oruh ma inge in pwacye ac kuh, sesseslah ke orekma wo, kolyuck in kaksakihn God."},{"vNo":"5 ","txt":"Ac tukun ma inge Ether el tuh palye ma yohk srihpac ac wolacna nuh sin mwet uh, ma elos tiac luhlahlfongi, ke srihpen elos tiac liye ma inge."},{"vNo":"6 ","txt":"Ac inge, nga, Moroni, kena sramsram kuhtuh ke ma inge; nga kena ahkkahlwemye nuh sin facluh lah luhlahlfongi pa ma finsrakkihnyuck ac tiac liyeyuck; ohinge, nimet akuhkuhin ke srihpen kowos tiac liye, tuh kowos ac tiac eis mwe ahkloh kac ne ke na tukun srihkeyuck luhlahlfongi lowos an."},{"vNo":"7 ","txt":"Tuh ma ke luhlahlfongi tuh oruh Kraist El ahkkahlwemyacl nuh sin pahpah tuhmwacsr, tukun El moulyak liki misac; ac El tiacna ahkkahlwemyacl sifacna nuh selos ne ke na tukun elos luhlahlfongel; ohinge, enenuh se na tuh kuhtuh mwet ah in luhlahlfongel, tuh El tiacna ahkkahlwemyacl nuh sin facluh."},{"vNo":"8 ","txt":"Tuhsruhk ke srihpen luhlahlfongi luhn mwet El ahkkahlwemyacl nuh sin facluh, ac kaksakihn inen Pahpah, ac ahkoelah sie inkacnek tuh ohinge mwet sahyac kuh in ipeis ke mwe sang luhn inkuhsrao, tuh elos in kuh in finsrakkihn ma elos soenna liye."},{"vNo":"9 ","txt":"Ohinge, in oacyacpac oasr finsrak lowos, ac in ipeis ke mwe sang, kowos fin luhlahlfongi."},{"vNo":"10 ","txt":"Liye ma ke luhlahlfongi tuh elos ke pacl mahtuh ah pahngpahng tukun ohiyac muhtahl luhn God."},{"vNo":"11 ","txt":"Ohinge, ke luhlahlfongi masap lal Moses utuckuh. Tuhsruhk ke mwe sang luhn Wen nahtuhl, God El ahkoelah sie inkacnek wolacna; ac ma ke luhlahlfongi tuh ma inge ahkpwacyeiyucklac."},{"vNo":"12 ","txt":"Tuh fin wacngihn luhlahlfongi inmahsrlon tuhlihk nuhtin mwet uh God El tiac kuh in orek ma usrnguck inmahsrlolos; ohinge, El tiac ahkkahlwemyacl sifacna ne ke na tukun elos luhlahlfongi."},{"vNo":"13 ","txt":"Liye, ma ke luhlahlfongi lal Alma ac Amulek pa oruh nien srohoh in ikori nuh infohk uh."},{"vNo":"14 ","txt":"Liye, ma ke luhlahlfongi lal Nephi ac Lehi pa oraclah eklac luhn mwet Laman, tuh elos pacptaislac ke e ac ke Nguhn Muhtahl."},{"vNo":"15 ","txt":"Liye, ma ke luhlahlfongi lal Ammon ac tamuhlwel lal pa oraclah sie ma usrnguck na yohk inmahsrlon mwet Laman."},{"vNo":"16 ","txt":"Ahok, ac finne elos nuhkwewa suc oraclah ma usrnguck uh oraclah ma inge ke luhlahlfongi, finne elos suc moul met liki Kraist ac oacyacpac elos suc moul tohkoh."},{"vNo":"17 ","txt":"Ac ma ke luhlahlfongi tuh mwet tuhma lutlut tolu ah eis sie olweacng tuh elos ac tiac puhlakihn misac; ac elos tiac eis olweacng se inge ne ke na tukun elos luhlahlfongi."},{"vNo":"18 ","txt":"Ac wacngihn kuhtwena pacl ma ma usrnguck uh orek ne ke na tukun elos luhlahlfongi; ohinge elos luhlahlfongi met ke Wen nuhtin God."},{"vNo":"19 ","txt":"Ac oasr mwet pucspucs suc luhlahlfongi lalos arulacna fokoko, finne met liki Kraist El tuhkuh, suc tiac kuh in sruokyucki lihkihn mwe lihsrlihsr uh, tuhsruhk pwacyena elos liye ke muhtahlos ma suc elos tuh liye ke muhta luhn luhlahlfongi, ac elos engan."},{"vNo":"20 ","txt":"Ac liye, kuht liye ke ma sihmlac se inge lah sie sin mwet inge pa tamuhlwel lal Jared; tuh arulacna yohk luhlahlfongi lal in God, tuh ke God El kohllah kihfihn pahol El tiac kuh in okanlah liki muhtuhn tamuhlwel lal Jared, ke srihpen kahs Lal ma El sramsramkihn nuh sel, ke kahs ma el eis ke luhlahlfongi."},{"vNo":"21 ","txt":"Ac tukun tamuhlwel lal Jared el liye kihfihn poun Leum, ke srihpen olweacng se ma tamuhlwel lal Jared ah tuh eis ke luhlahlfongi, Leum El tiac kuh in sruokyac kuhtwena ma liki muhtahl; ohinge El ahkkahlwemye nuh sel ma nuhkwewa, tuh el tiac kuh in sifilpac sruokyucki lihkihn mwe lihsrlihsr uh."},{"vNo":"22 ","txt":"Ac ma ke luhlahlfongi tuh pahpah tuhmuhk el eis olweacng lah ma inge ac tuhkuh nuh sin tamuhlwel lalos sin mwet Gentile; ke ma inge Leum El sapkihn nuh sihk, ahok, finne Jisus Kraist."},{"vNo":"23 ","txt":"Ac nga fahk nuh sel: Leum, mwet Gentile elos ac isrucn ma inge, ke srihpen muhnahs lasr ke sihm; tuh Leum Kom oruh kuh fokoko ke kahs ke luhlahlfongi, tuhsruhk Kom tiacna oruh kuht in fokoko ke sihm uh; tuh Kom oraclah mwet inge nuhkwewa tuh elos in kuh in sramsram ke ma pucspucs, ke srihpen Nguhn Muhtahl suc Kom sang nuh selos;"},{"vNo":"24 ","txt":"Ac Kom oruh tuh kuht in kuh in sihm tuhsruhk in srihk, ke srihpen suhpah luhn pahosr. Liye, Kom tiacna oruh tuh kuht in kuh in sihm oacna tamuhlwel lal Jared, tuh Kom oracllah tuh ma el sihmihs uh in fokoko oacna Kom, nuh ke mokleyuckyak luhn mwet in riti ma inge."},{"vNo":"25 ","txt":"Kom oacyacpac oruh kahs lasr in fokoko ac kuh, finne kuht tiac kuh in sihmihs ma inge; ohinge, ke kuht sihm kuht liye muhnahs lasr, ac tikuclkucl ke srihpen fihliyacn kahs lasr; ac nga fosrngah tuh mwet Gentile ac isrucn kahs lasr."},{"vNo":"26 ","txt":"Ac ke nga fahklah ma inge, Leum El sramsram nuh sihk, fahk: Mwet lahlfon isrucn, tuhsruhk elos fah ahsor; ac luhng kuhlwacng Luhk fal nuh sin mwet inse puhsisacl, tuh elos fah tiac ahkkolukye muhnahs lowos;"},{"vNo":"27 ","txt":"Ac mwet uh fin tuhkuh nuh Yuruk Nga fah ahkkahlwemye nuh selos muhnahs lalos. Nga fah sang muhnahs nuh sin mwet uh tuh elos in kuh in inse puhsisacl; ac luhng kuhlwacng Luhk fal nuh sin mwet nuhkwewa suc ahkinsepuhsisaclyaclos sifacna ye muhtuhk; tuh elos fin ahkinsepuhsisaclyaclos sifacna ye muhtuhk, ac luhlahlfongiyuc, na Nga fah oruh ma muhnahs uh in ma fokoko nuh selos."},{"vNo":"28 ","txt":"Liye, Nga fah ahkkahlwemye nuh sin mwet Gentile muhnahs lalos, ac Nga fah ahkkahlwemye nuh selos lah luhlahlfongi, finsrak ac luhngse muhtahl uh use nuh sin mwet uh—unohn luhn suwohswohs nuhkwewa."},{"vNo":"29 ","txt":"Ac nga, Moroni, lohng kahs inge, ac ahkkweyeyucklac, ac fahk: O Leum, suwohswohs Lom ac fah orek, tuh nga etuh lah Kom orekma nuh sin tuhlihk nuhtin mwet in fal nuh ke luhlahlfongi lalos;"},{"vNo":"30 ","txt":"Tuh tamuhlwel lal Jared el fahk nuh sin finohl Zerin, Fahsrot—ac finohl uh som. Ac el fin tiac luhlahlfongi na ac tiac som; ohinge Kom orekma tukun mwet uh luhlahlfongi."},{"vNo":"31 ","txt":"Tuh ohinge Kom ahkkahlwemye Kom sifacna nuh sin mwet tuhma lutlut Lom; tuh tukun elos luhlahlfongi, ac tuh sramsram ke Inem, Kom tuh ahkkahlwemye Kom sifacna nuh selos ke kuh yohk."},{"vNo":"32 ","txt":"Ac nga oacyacpac esam lah Kom tuh fahk lah Kom ahkolah sie lohm nuh sin mwet uh, ahok, finne oasr inmahsrlon acn in muhta sin Pahpah tomom, yac mwet uh kuh in finsrak wolacna kac; ohinge mwet uh enenuh in finsrak, fin tiac el tiac kuh in eis sie usru ke acn ma Kom ahkolah."},{"vNo":"33 ","txt":"Ac sifilpac, nga esam lah Kom tuh fahk lah Kom luhngse facluh, finne nuh ke fihliyac moul Lom nuh sin facluh, tuh Kom in kuh in sifilpac eis in ahkolah sie acn nuh sin tuhlihk nuhtin mwet."},{"vNo":"34 ","txt":"Ac inge nga etuh lah luhngse se ma oasr Yurum nuh sin tuhlihk nuhtin mwet uh pa luhngse muhtahl; ohinge, fin wacngihn luhngse muhtahl uh yurun mwet uh elos tiac kuh in usrui acn se ma Kom ahkolah ke acn in muhta luhn Pahpah tomom."},{"vNo":"35 ","txt":"Ohinge, nga etuh tuh ke ma se inge ma Kom tuh fahk, lah fin mwet Gentile elos tiac luhngse muhtahl, ke srihpen muhnahs lasr, tuh Kom in fah srihkaclos, ac eislah mani uh luhkwelos, ahok, finne ma elos tuh eis, ac sang nuh selos suc fah ahkyohkye."},{"vNo":"36 ","txt":"Ac tukun ma inge nga pruhe nuh sin Leum tuh Elan sang nuh sin mwet Gentile luhng kuhlwacng, tuh elos in kuh in luhngse muhtahl."},{"vNo":"37 ","txt":"Ac tukun ma inge Leum El fahk nuh sihk: Elos fin tiac luhngse muhtahl wacngihn srihpac nuh sum, kom oaru; ohinge, nuknuk lom ac fah ahknwacsnwacsyeyucklac. Ac ke srihpen kom liye muhnahs lom kom fah ahkkweyeyuck, finne in muhta ke acn ma Nga ahkolah ke acn in muhta luhn Pahpah tuhmuhk."},{"vNo":"38 ","txt":"Ac inge nga, Moroni, wihlkacs nuh sin mwet Gentile, ahok, ac oacyacpac nuh sin mwet wiyuck suc nga luhngse, ne ke na kuht fah ohsun ye muhtuhn siyah in nuhnuhnkuh luhn Kraist, yen mwet nuhkwewa fah etuh lah nuknuk luhk uh ac tiac tuhnlac ke srah lowos."},{"vNo":"39 ","txt":"Ac na fah kowos etuh lah nga tuh liye Jisus, ac lah El tuh angwetwacni sramsram nuh sihk, ac lah El fahk nuh sihk ke inse puhsisacl kahlwem, finne oacna ke sie mwet el fahk nuh sin siepac ke kahs luhk sifacna, ke ma inge;"},{"vNo":"40 ","txt":"Ac ma puh nga suhmuhslah, ke srihpen muhnahs luhk ke sihm uh."},{"vNo":"41 ","txt":"Ac inge, nga kena kwacfe kowos in suk Jisus se inge suc mwet pahluh ac mwet sap elos sihmihs kac, tuh luhng kuhlwacng luhn God suc Pahpah, ac oacyacpac Leum Jisus Kraist, ac Nguhn Muhtahl, suc fahkwack ke ma sihmlac kaclos, in kuh in ac in muhta yuruwos ne nok ma pahtpaht. Amen."}]}