{"heading":"Tamuhlwel lal Jared el liye kihfihn poun Leum ke El kahlyac yot singucul ohnkohsr—Kraist El ahkkahlwemye nguhnan mahnol nuh sin tamuhlwel lal Jared—El suc oasr etwacack suwohs la tiac kuh in sruokyucki lihkihn mwe lihsrlihsr uh—Mwe lweng uh ituckyang in use ma sihmlac luhn mwet Jared in ahkkahlwemyeyuck.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Ether 3","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge tamuhlwel lal Jared, (inge luhpan oak ma muhsahiyuckyak ah ma alkosr) el som nuh finohl uh, ma elos pahngon finohl Shelem, ke srihpen arulacna tohktohk, ac tuh ahkmuhlwesryelah yot se ac oraclah yot srihsrihk singucul ohnkohsr; ac yot inge fasrfasr ac kahlwem liye sahslah, oacna kuhlahs uh; ac el tuh us ma inge ke in pahol fin finohl uh, ac sifilpac pruhe nuh sin Leum, fahk:"},{"vNo":"2 ","txt":"O Leum, Kom tuh fahk lah kuht ac fah rauniyucklac ke sronot. Inge liye, O Leum, ac nimet kasrkuhsrak sin mwet kuhlwacnsap Lom ke srihpen muhnahs lal ye motom; tuh kuht etuh lah Kom muhtahl ac muhta inkuhsrao, ac tuh kuht tiac nwacsnwacs ye motom; ke srihpen puhtatlac sac ohiyacsr eklac koluk pacl nuhkwewa; ne ohinge, O Leum, Kom use nuh sesr sie masap tuh kuht enenuh na in pahngon Kom, tuh Sum me kuht in kuh in eis fal nuh ke kena lasr uh."},{"vNo":"3 ","txt":"Liye, O Leum, Kom srihngihl kuht ke srihpen ma koluk lasr, ac oruh tuh kuht in mukwi na mukwi, ac ke yac pucspucs inge kuht muhta ke innimac; ne ohinge, Kom pahkotwen nuh sesr. O Leum, ngwet nuh yuruk ke pahkomuhta, ac furohklah kasrkuhsrak Lom liki mwet Lom inge, ac tiac lwelah elos in som sahslah ke acn noatuh loal inge ke lohsr uh; tuhsruhk liye ma inge ma nga ahkmuhlwesryelah oraclah liki yot."},{"vNo":"4 ","txt":"Ac nga etuh, O Leum, lah kuh nuhkwewa oasr Yurum, ac kuh in oruh oacna sie ma Kom kena kac nuh ke kasrpen mwet uh; ke ma inge kahlyac yot inge, O Leum, ke kihfihn poum, ac ahkolah ma inge tuh in kuh in tohlwack lohsr uh; ac ma inge fah tolkuhtyak lun oak ma kuht ahkoelah, tuh in kuh in oasr mwe tolkuhtyak ke kuht fah sahslah fin meoa uh."},{"vNo":"5 ","txt":"Liye, O Leum, Kom kuh in oruh ma se inge. Kuht etuh lah Kom kuh in ahkkahlwemye kuh yohk, ma oacna in ma srihsrihk se nuh ke etatwen luhn mwet uh."},{"vNo":"6 ","txt":"Ac tukun ma inge ke tamuhlwel lal Jared el fahklah kahs inge, liye, Leum El kohllah pahol ac kahlyac yot uh sie sin sie ke kihfihn pahol. Ac mwe lihsrlihsr uh itucklac liki muhtuhn tamuhlwel lal Jared, ac el liye kihfihn poun Leum; ac ma inge oacna kihfihn poun sie mwet, oacna ikoac ac srah; ac tamuhlwel lal Jared el puhtatlac nuh ten ye muhtuhn Leum, tuh el sahngweng."},{"vNo":"7 ","txt":"Ac Leum El liye lah tamuhlwel lal Jared el puhtatlac nuh infohk uh; ac Leum El fahk nuh sel: Tuyak, efuh kom puhtatlac?"},{"vNo":"8 ","txt":"Ac el fahk nuh sin Leum: Nga liyacack kihfihn poun Leum, ac nga sahngweng Elan srihngihlyuc; tuh nga tiac etuh lah oasr ikoac ac srah luhn Leum."},{"vNo":"9 ","txt":"Ac Leum El fahk nuh sel: Ke srihpen luhlahlfongi lom kom liye lah Nga fah eis nuh Feik ikoac ac srah; ac wacngihn pacl ma sie mwet tuhkuh nuh ye muhtuhk ke luhlahlfongi na yohk oacna kom; tuh fin tiac ohinge luhkuhn kom tiac liye kihfihn pouk. Yac kom liye yohk liki ma se inge?"},{"vNo":"10 ","txt":"Ac el topuk: Moh; Leum, ahkkahlwemye Kom sifacna nuh sihk."},{"vNo":"11 ","txt":"Ac Leum El fahk nuh sel: Yac kom luhlahlfongi kahs ma Nga ac fah sruhmuhn?"},{"vNo":"12 ","txt":"Ac el topuk: Ahok, Leum, nga etuh lah Kom sramsram ke ma pwacye, tuh Kom sie God luhn ma pwacye, ac tiac kuh in kikiacp."},{"vNo":"13 ","txt":"Ac ke el fahklah kahs inge, liye, Leum El ahkkahlwemyacl sifacna nuh sel, ac fahk: Ke srihpen kom etuh ma inge kom moliyucklac liki puhtatlac sac; ke ma inge kom fohlohkihnyuckyak nuh ye muhtuhk; ke ma inge Nga ahkkahlwemyeyuc sifacna nuh sum."},{"vNo":"14 ","txt":"Liye, Nga pa El suc ahkoeyucklac liki pwelucng luhn facluh in molwelah mwet Luhk. Liye, Nga pa Jisus Kraist. Nga pa Pahpah ac Wen. In Nga muhtuhnfacl nuhkwewa ac fah eis moul, ac lah ne tok ma pahtpaht, finne elos suc fah luhlahlfongi ke Inek; ac elos fah eklac wen nuhtihk ac acn nuhtihk."},{"vNo":"15 ","txt":"Ac wacngihn sie pacl met suc nga ahkkahlwemyeyuc sifacna nuh sin kuhtwena mwet suc Nga oraclah, tuh wacngihn sie pacl met ma sie mwet luhlahlfongiyuc oacna kom. Liye lah kom oreklac oacna luhmuhk sifacna? Ahok, finne mwet nuhkwewa tuh oreklac ke muhtwacwacackiyac ah oacna luhmuhk sifacna."},{"vNo":"16 ","txt":"Liye, mahno se inge, ma kom liye inge, pa mahno luhn Nguhnihk; ac mwet uh Nga oraclah in oacna mahno luhn Nguhnihk; ac finne oacna ke Nga sikyak nuh sum ke nguhn fah Nga sikyak nuh sin mwet Luhk ke mahno."},{"vNo":"17 ","txt":"Ac inge, ke nga, Moroni, fahk lah nga tiac kuh in oraclah sie sramsram fohn ke ma sihmlac inge, ke ma inge fal nuh sihk in fahk lah Jisus El ahkkahlwemyacl sifacna nuh sin mwet se inge ke ma sihmlac uh, finne oacna ohiyac ac oacpacna mahno sepacna ma El ahkkahlwemyacl sifacna nuh sin mwet Nephi."},{"vNo":"18 ","txt":"Ac El lotwel finne oacna ke El luti nuh sin mwet Nephi; ac ma inge nuhkwewa, tuh mwet se inge in etuh lah El pa God, ke srihpen orekma yohk pucspucs ma Leum El tuh ahkkahlwemye nuh sel."},{"vNo":"19 ","txt":"Ac ke srihpen etwacack luhn mwet se inge el tiac kuh in kosrweyucklac in liye lun mwe lihsrlihsr uh; ac el tuh liye kihfihn poun Jisus, ma, ke el liyacack, el puhtatlac ke sahngweng; tuh el etuh lah ma inge pa kihfihn poun Leum; ac wacngihnlac luhlahlfongi lal, tuh el etuh, wacngihn ahlohloh."},{"vNo":"20 ","txt":"Ohinge, oasr etwacack suwohs se inge ke God, el tiac kuh in kosrweyucklac liki lun mwe lihsrlihsr uh; ke ma inge el tuh liye Jisus; ac El tuh luti nuh sel."},{"vNo":"21 ","txt":"Ac tukun ma inge Leum El fahk nuh sin tamuhlwel lal Jared: Liye, kom fah tiac lwelah ma inge suc kom liye ac lohng in fahsrelihk nuh fin facluh, ne ke na pacl se ac tuhkuh ke Nga fah kaksakihn Inek ke mahno; ohinge, kom fah sruhkwack ma suc kom liye ac lohng, ac nimet ahkkahlwemye nuh sin kuhtwena mwet."},{"vNo":"22 ","txt":"Ac liye, ke kom fah tuhkuh nuh Yuruk, kom fah suhmuhslah ma inge ac fah siliyac ma inge, tuh wacngihn sie mwet kuh in luhngas ma inge; tuh kom fah suhmuhslah ma inge ke kahs ma tiac kuh in ritiyuck."},{"vNo":"23 ","txt":"Ac liye, yot luo inge Nga fah usot nuh sum, ac kom fah oacyacpac siliyac weacng ma kom ac fah suhmuhslah an."},{"vNo":"24 ","txt":"Tuh liye, kahs ma kom fah suhmuhslah kac Nga ac ahkfohsyeack; ohinge Nga fah oruh ke pacl pakpucki Luhk sifacna tuh yot inge fah ahkkahlwemye nuh ke muhtuhn mwet ma inge suc kom fah suhmuhslah."},{"vNo":"25 ","txt":"Ac ke Leum El fahklah kahs inge, El ahkkahlwemye nuh sin tamuhlwel lal Jared mwet nuhkwewa fin facluh suc tuh moul met, ac oacyacpac suc ac fah moul; ac El tiac sruokyac ma inge liki muhtahl, finne nuh ke facluh nohfohn."},{"vNo":"26 ","txt":"Tuh El fahk nuh sel ke pacl met ah, lah El fin luhlahlfongi Kacl lah El kuh in ahkkahlwemye nuh sel ma nuhkwewa—e ahkkahlwemyeyuck nuh sel; ke ma inge Leum El tiac kuh in sruokyac kuhtwena ma luhkwel, tuh el etuh lah Leum El kuh in ahkkahlwemye nuh sel ma nuhkwewa."},{"vNo":"27 ","txt":"Ac Leum El fahk nuh sel: Suhmuhslah ma inge ac siliyac; ac Nga fah ahkkahlwemye nuh selos ke pacl pakpucki Luhk sifacna nuh sin tuhlihk nuhtin mwet."},{"vNo":"28 ","txt":"Ac tukun ma inge Leum El sapkihn nuh sel tuh elan siliyac yot luo ma El tuh eis ah, ac in tiac ahkkahlwemye ma inge, ne ke na Leum El ahkkahlwemye ma inge nuh sin tuhlihk nuhtin mwet."}]}