{"heading":"Oak okwacn mwet Jared pahtokyuck ke eng nuh ke acn wihlwihl—Mwet uh kaksakihn Leum ke wolacna Lal—Orihah el srihsrngiyucki in tohkohsrah faclos—Jared ac tamuhlwel lal elos misac.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ether 6","verses":[{"vNo":"1 ","txt":"Ac inge nga, Moroni, tahfwelah in sang ma sihmlac lal Jared ac tamuhlwel lal."},{"vNo":"2 ","txt":"Tuh tukun ma inge Leum El ahkolah yot ma tamuhlwel lal Jared ma el us fanyak nuh finohl uh, tamuhlwel lal Jared el fani liki finohl uh, ac el tuh fihliyac yot uh nuh lun oak ma ahkoeyucklac, sie nuh ke kais sie lacfahl kac; ac liye, ma inge sang kahlwem nuh ke oak uh."},{"vNo":"3 ","txt":"Ac ohinge Leum El oruh yot uh in tohlwack lohsr uh, ac in sang kahlwem nuh sin mukul, muhtwacn, ac tuhlihk, tuh elos in tiac sahslah fin meoa luhlahp ke lohsr uh."},{"vNo":"4 ","txt":"Ac tukun ma inge ke elos tuh ahkolah kain in mongo nuhkwewa, tuh ohinge elos in kuh in painmoullac fin kof uh, ac oacyacpac mongo nwacn un sip ac kosro, ac kuhtwena kosro lwemnak kuh ma orahkrahk kuh won ma elos us weluhlos—ac tukun ma inge ke elos tuh oraclah ma inge nuhkwewa elos sroacng nuh lun oak okwaclos, ac oaclac nuh in meoa, likiyac moul lalos sifacna nuh sin Leum God lalos."},{"vNo":"5 ","txt":"Ac tukun ma inge Leum God El oruh tuh in oasr sie eng upac in uk fin kof uh, nuh ke acn wihlwihl; ac ohinge elos kihpackihnyuck fin noa meoa uh ke eng uh."},{"vNo":"6 ","txt":"Ac tukun ma inge pacl pucspucs elos tihli nuh ke acn loal meoa, ke srihpen noatuh fuhlwact oacna finohl ma toki nuh faclos, ac oacyacpac eng upac ac koluk ma sikyak ke srihpen eng upac."},{"vNo":"7 ","txt":"Ac tukun ma inge ke elos tihli nuh ke acn loal uh wacngihn kof ma kuh in ahkkweokyaclos, oak oakwaclos uh tihngtihng oacna sie ahluh, ac oacyacpac oak uh tihngtihng oacna oak okwacl Noah; ke ma inge ke elos kihpackihnyuck ke kof pucspucs elos tuh pruhe nuh sin Leum, ac El tuh sifilpac usaclosyak nuh fin kof uh."},{"vNo":"8 ","txt":"Ac tukun ma inge eng uh tiac na tui in uk nuh ke acn wihlwihl ke elos oasr fin kof uh; ac ohinge elos tuh pahtokyuck ke eng uh."},{"vNo":"9 ","txt":"Ac elos tuh on kaksakihn Leum; ahok, tamuhlwel lal Jared tuh on kaksakihn Leum, ac el tuh sang kuloh ac kaksakihn Leum ke lwen na fohn se; ac ke fong uh tuhkuh, elos tiacna tui in kaksakihn Leum."},{"vNo":"10 ","txt":"Ac ohinge elos tuh pahtokyuck nuh met; ac wacngihn kuhtwena ik luhlahp in meoa uh ma kuh in fukultahluh, loat uh tiac pac kuh in kuhnausuhloslac; ac elos tolyuckyak pacl nuhkwewa, finne ke elos oasr fin kof uh kuh ye kof uh."},{"vNo":"11 ","txt":"Ac ohinge elos pahtokyuck nuh met, ke lusen lwen tolfoko ac angngaul ac ahkosr fin kof uh."},{"vNo":"12 ","txt":"Ac elos tuh ai pe acn ke acn wihlwihl. Ac ke elos tuh longyac pe acn ke acn wihlwihl elos kuhi nuh ten fin acn uh, ac tuh ahkpuhsisaclyelos sifacna ye muhtuhn Leum, ac tuh tuhng ke engan ye muhtuhn Leum, ke srihpen pahkotwen wo pucspucs Lal nuh selos."},{"vNo":"13 ","txt":"Ac tukun ma inge ke elos som nuh fin acn uh, ac muhtwacwacack in pihkihn fohk uh."},{"vNo":"14 ","txt":"Ac wen ahkosr nahtuhl Jared; ac elos pahngpahng Jacom, ac Gilgah, ac Mahah, ac Orihah."},{"vNo":"15 ","txt":"Ac oacyacpac oasr wen ac acn nuhtin tamuhlwel lal Jared."},{"vNo":"16 ","txt":"Ac kawuck lal Jared ac tamuhlwel lal oasr ke pihsacn mwet longoul ac luo; ac elos oacyacpac oraclah wen ac acn met liki elos tuhkuh nuh ke acn wihlwihl; ac ke ma inge elos muhtwacwacack in puhseni."},{"vNo":"17 ","txt":"Ac elos tuh lutiyuck in fahsr inse puhsisacl ye muhtuhn Leum; ac elos tuh oacyacpac lutiyuck lucng me."},{"vNo":"18 ","txt":"Ac tukun ma inge ke elos muhtwacwacack in osrwaclihk fin acn uh, ac in puhsweni ac in pihkihn fohk uh; ac elos tuh fokokoi fin acn uh."},{"vNo":"19 ","txt":"Ac tamuhlwel lal Jared el muhtwacwacack in mahtohoh, ac liye tuh el enenuh in som nuh ten nuh ke kuclyuck uh; ohinge el fahk nuh sel Jared: Lwelah kuht in oracni nuh sie mwet lasr uh tuh kuht in kuh in wackuhloslac, tuh kuht in etuh kaclos lah meac elos kena sesr met liki kuht som nuh ten nuh ke kuclyuck lasr."},{"vNo":"20 ","txt":"Ac in wi na mwet uh tuhkweni nuh sie. Inge pihsen wen ac acn nuhtin tamuhlwel lal Jared ah sun mwet longoul ac luo; ac pihsacn wen ac acn nahtuhl Jared ah sun mwet singucul luo, wen ahkosr nahtuhl."},{"vNo":"21 ","txt":"Ac tukun ma inge elos tuh oacklah mwet lalos; ac tukun elos oackuhloslac, elos tuh kena selos ke ma elos kena tuh elos in oruh met liki elos som nuh ten nuh ke kuclyuck lalos."},{"vNo":"22 ","txt":"Ac tukun ma inge mwet uh kena selos tuh elos in akmuhsraelah sie sin wen nahtuhlos in sie tohkohsrah faclos."},{"vNo":"23 ","txt":"Ac inge liye, ma se inge mwe ahsor se nuh selos. Ac tamuhlwel lal Jared el fahk nuh selos: Pwacye na lah ma se inge ac kol nuh ke srohoh."},{"vNo":"24 ","txt":"Tuhsruhk Jared el fahk nuh sin tamuhlwel lal: Lwelah tuh in oasr sie tohkohsrah lalos. Ac ke ma inge el fahk nuh selos: Kowos sulaclah sin inmahsrlon wen nahtuhsr sie tohkohsrah, oacna sie mwet ma kowos ac sulaclah."},{"vNo":"25 ","txt":"Ac tukun ma inge elos sulaclah finne el suc isuslac emet nuhtin tamuhlwel lal Jared; ac inel pa Pagag. Ac tukun ma inge el sruhnga ac tiacna ke in tohkohsrah lalos. Ac mwet uh kena tuh pahpah tuhmwacl in kaeluhl, tuhsruhk pahpah tuhmwacl el tiacna; ac el sapkihn nuh selos tuh elos in tiacna kai kuhtwena mwet in tohkohsrah lalos."},{"vNo":"26 ","txt":"Ac tukun ma inge elos sulaclah nohfohn tamuhlwel lal Pagag, ac elos tiacna ke."},{"vNo":"27 ","txt":"Ac tukun ma inge wen nahtuhl Jared tiac pac ke, finne elos nuhkwewa sahyacn sie; ac Orihah el akmuhsralah in tohkohsrah fin mwet uh."},{"vNo":"28 ","txt":"Ac el muhtwacwacack in kol, ac mwet uh muhtwacwacack in kapkapwack; ac elos eklac arulacna kahsruhp."},{"vNo":"29 ","txt":"Ac tukun ma inge Jared el misac, ac oacyacpac tamuhlwel lal."},{"vNo":"30 ","txt":"Ac tukun ma inge Orihah el tuh fahsr ke inse puhsisacl ye muhtuhn Leum, ac tuh esam ma yohk ma Leum El tuh oruh nuh sin pahpah tuhmwacl, ac oacyacpac luti mwet lal ke ma yohk ma Leum El tuh oraclah nuh sin pahpah tuhmwaclos."}]}