{"heading":"Orihah el kol ke suwohswohs—Rauniyucklac ke tuhngahk in eislah kuh in kol ac fohs, tohkohsrahi lokoalok lal Shule ac Cohor akwucki—Mwet pahluh elos sruhnga ma koluk ac alyalu nuh ke ma sruhlwaclah luhn mwet, suc ac auliyak.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Ether 7","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge Orihah el oraclah nuhnuhnkuh nuh fin acn uh ke suwohswohs ke lusen moul lal nohfohn, suc lusen lwen lal arulacna puhs."},{"vNo":"2 ","txt":"Ac oasr wen ac acn nahtuhl; ahok, el oraclah tuhlihk tolngoul ac sie nahtuhl, inmahsrlolos suc pa wen longoul ac tolu."},{"vNo":"3 ","txt":"Ac tukun ma inge el oacyacpac oracllah Kib ke matwac mahtuh lal. Ac tukun ma inge Kib el kol aholuhl; ac Kib el pahpah tuhmwacl Corihor."},{"vNo":"4 ","txt":"Ac ke Corihor el sun matwac yac tolngoul ac luo el forlah lain pahpah tuhmwacl, ac som ac muhta fin acn lal Nehor; ac el oraclah wen ac acn, ac elos eklac arulacna oaskuh; ohinge Corihor el pwacnlah mwet pucspucs in weluhl."},{"vNo":"5 ","txt":"Ac ke el tuh oracni nuh sie sie un mwet mweun el tuhkuh nuh ke acn lal Moron ma tohkohsrah el muhta we, ac sruokilyac, ma oruh sikyak fahk se luhn tamuhlwel lal Jared lah elos ac utucklac nuh in srohoh."},{"vNo":"6 ","txt":"Inge acn lal Moron, ma tohkohsrah el muhta we, oan siskacn acn se ma pahngpahng Ahsor sin mwet Nephi."},{"vNo":"7 ","txt":"Ac tukun ma inge Kib el muhta na in srohoh, ac mwet lal muhta ye kuh lal Corihor wen nahtuhl, ne ke na el arulacna mahtohoh; ne ohinge Kib el oracllah Shule ke matwac mahtuh lal, ke el tuh srwackna muhta in srohoh."},{"vNo":"8 ","txt":"Ac tukun ma inge Shule el kasrkuhsrak sin tamuhlwel lal; ac Shule el fokokoi, ac eklac kuh oacna fokokoiyacn sie mwet; ac el oacyacpac kuh ke nuhnuhnkuh."},{"vNo":"9 ","txt":"Ohinge, el tuhkuh nuh ke inging Ephraim, ac el ahkmuhlwesryelah ke inging uh, ac oraclah katlas ke stil nuh selos suc el tuh pwacnlah in weluhl; ac tukun el sang kuhfwen mwe mweun nuh selos ke katlas el fohlohklac nuh ke siti Nehor, ac mweun nuh sin tamuhlwel lal suc pa Corihor, ohinge el sruokyac tohkohsrahi uh ac fohlohkohnwack ma inge nuh sin pahpah tuhmwacl, Kib."},{"vNo":"10 ","txt":"Ac inge ke srihpen ma suc Shule el tuh oraclah, pahpah tuhmwacl sang nuh sel tohkohsrahi; ke ma inge el muhtwacwacack in kol ahol pahpah tuhmwacl."},{"vNo":"11 ","txt":"Ac tukun ma inge el tuh oruh nuhnuhnkuh uh ke suwohswohs; ac el tuh osrwaclihk tohkohsrahi lal fin acn ah nohfohn, tuh mwet uh eklac arulacna puhseni."},{"vNo":"12 ","txt":"Ac tukun ma inge oacyacpac oasr wen ac acn pucspucs nahtuhl Shule."},{"vNo":"13 ","txt":"Ac Corihor el auliyak ke ma koluk pucspucs ma el tuh oraclah; ohinge Shule el sang kuh nuh sel ke tohkohsrahi lal."},{"vNo":"14 ","txt":"Ac tukun ma inge oasr wen ac acn pucspucs nahtuhl Corihor. Ac inmahsrlon wen nahtuhl Corihor oasr sie suc inel pa Noah."},{"vNo":"15 ","txt":"Ac tukun ma inge Noah el forlah laenuhl Shule, suc pa tohkohsrah, ac oacyacpac pahpah tuhmwacl, suc pa Corihor, ac kohlohllah Cohor tamuhlwel lal, ac oacyacpac mwet wiyacl nuhkwewa ac mwet pucspucs."},{"vNo":"16 ","txt":"Ac el mweun nuh sel Shule, tohkohsrah, suc el tuh sruokyac acn in usru se emet lalos; ac el eklac sie tohkohsrah fin ipin acn se ingacn."},{"vNo":"17 ","txt":"Ac tukun ma inge el mweun laenuhl Shule, tohkohsrah; ac el eisacl Shule, tohkohsrah, ac usacl srohoh som nuh Moron."},{"vNo":"18 ","txt":"Ac tukun ma inge ke el oruh in unilyac, wen nahtuhl Shule elos orahkyak nuh lun lohm sel Noah ke fong ah ac unilyac, ac kuhnahoslah sruhnguhl nuh ke nien srohoh ac us pahpah tuhmwaclos tifoklac, ac likilyac fin tron lal ke tohkohsrahi lal sifacna."},{"vNo":"19 ","txt":"Ohinge, wen nahtuhl Noah tuh aholuhl muhsaheack tohkohsrahi lal; ne ohinge elos tiacna sifilpac eis kuh facl tohkohsrah Shule, ac mwet suc muhta ye kolyuck lal tohkohsrah Shule elos tuh kapkapwack na pwacye ac fokokoi."},{"vNo":"20 ","txt":"Ac acn uh maelihk; ac oasr tohkohsrahi luo, tohkohsrahi lal Shule, ac tohkohsrahi lal Cohor, wen nahtuhl Noah."},{"vNo":"21 ","txt":"Ac Cohor, wen nahtuhl Noah, el oruh tuh mwet lal in som mweun nuh sel Shule, ac Shule el tuh kuhtanguhloslac ac tuh unilyac Cohor."},{"vNo":"22 ","txt":"Ac inge oasr sie wen nahtuhl Cohor suc pahngpahng Nimrod; ac Nimrod el fuhlweack tohkohsrahi lal Cohor nuh sel Shule, ac el tuh eis pahkomuhta ye muhtahl Shule; ohinge Shule el tuh sang mwe insewowo yohk nuh sel, ac el tuh oruh na in fal nuh ke kena lal ke tohkohsrahi lal Shule."},{"vNo":"23 ","txt":"Ac oacyacpac ke kolyuck lal Shule oasr mwet pahluh tuhkuh nuh inmahsrlon mwet uh, suc tuh suhpweyuckme sin Leum, palye lah ma koluk ac alyalu nuh sin ma sruhlwaclah luhn mwet uh use sie selngawi nuh fin acn uh, ac elos ac kuhnausyucklac elos fin tiac auliyak."},{"vNo":"24 ","txt":"Ac tukun ma inge mwet uh tuh akuhkuhin lain mwet pahluh, ac tuh ahnglolos. Ac tukun ma inge tohkohsrah Shule el tuh oruh nuhnuhnkuh laenuhlos nuhkwewa suc tuh akuhkuhin lain mwet pahluh."},{"vNo":"25 ","txt":"Ac el tuh oraclah sie masap fin acn ah nohfohn, ma sang kuh nuh sin mwet pahluh tuh elos in som ke oacna sie acn ma elos kena som nuh we; ac ke srihpac se inge mwet uh tuh utuckuh nuh ke auliyak."},{"vNo":"26 ","txt":"Ac ke srihpen mwet uh tuh auliyak ke ma koluk ac alyalu nuh ke ma sruhlwaclah lalos Leum El tuh pahkomuhtahlos, ac elos muhtwacwacack in sifilpac kapkapwack fin acn uh. Ac tukun ma inge Shule el oraclah wen ac acn ke matwac mahtuh lal."},{"vNo":"27 ","txt":"Ac wacngihnlac mweun ke pacl lal Shule; ac el esam ma yohk ma Leum El tuh oruh nuh sin pahpah tuhmwacl in usaclosme sahslah ke meoa loal nuh ke acn wihlwihl; ohinge el tuh oruh nuhnuhnkuh uh ke suwohswohs ke lusen moul lal nohfohn."}]}