{"heading":"Oasr lokoalok ac fohs ke tohkohsrahi uh—Akish el oraclah sie olwelah ma kuhpahsryang nuh ke u lukmac in unilyac tohkohsrah—U lukmac uh ma luhn devil ac sahflahiyac pa kuhnausyucklac luhn muhtuhnfacl—Mwet Gentile in pacl inge ahksensenkackihnyuck in lain u lukmac ma ac fah suk in kuhnahoslah sukohsohk luhn acn, muhtuhnfacl, ac facl nuhkwewa.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge el oracllah Omer, ac Omer el kol aholuhl. Ac Omer el oracllah Jared; ac Jared el oraclah wen ac acn."},{"vNo":"2 ","txt":"Ac Jared el akuhkuhin lain pahpah tuhmwacl, ac tuhkuh ac muhta fin acn lal Heth. Ac tukun ma inge el tuh ahkluhkuhkyelah mwet pucspucs, ke srihpen kahs in ahkluhkuhk lal, ne ke na el eislah tahfuh tohkohsrahi uh."},{"vNo":"3 ","txt":"Ac ke el tuh sruokyac tahfuhn tohkohsrahi el som mweun nuh sin pahpah tuhmwacl, ac el tuh uslah pahpah tuhmwacl nuh in srohoh, ac tuh oruh elan kuhlwacnsap in srohoh;"},{"vNo":"4 ","txt":"Ac inge, ke pacl in kolyuck lal Omer el tuh muhta in srohoh ke tahfuhn lusen moul lal. Ac tukun ma inge el tuh oraclah wen ac acn, inmahsrlolos pa Esrom ac Coriantumr;"},{"vNo":"5 ","txt":"Ac elos tuh arulacna kasrkuhsrak ke srihpen oruh lal Jared tamuhlwel lalos, yohkna oruh elos tuh oraclah sie un mwet mweun ac som mweun nuh sel Jared. Ac tukun ma inge ke elos tuh som mweun nuh sel ke fong ah."},{"vNo":"6 ","txt":"Ac tukun ma inge ke elos tuh uniyac un mwet mweun lal Jared elos tuh oacyacpac oruh in unilyac; ac el kwacfe selos tuh elos in tiac unilyac, ac elac fuhlweack tohkohsrahi nuh sin pahpah tuhmwacl. Ac tukun ma inge elos tuh sang nuh sel moul lal."},{"vNo":"7 ","txt":"Ac inge Jared el eklac arulacna suhpwacr ke srihpen eisyucklac tohkohsrahi, tuh el fihliyac insiacl nuh ke tohkohsrahi ac nuh ke ma wolacna luhn facluh."},{"vNo":"8 ","txt":"Inge acn nahtuhl Jared el arulacna etuh nuhnak, ac el liye suhpwacr luhn pahpah tuhmwacl, el nuhnkweack in oraclah sie plwacn ma el kuh in sifilpac fohlohkohnlah tohkohsrahi uh nuh sin pahpah tuhmwacl."},{"vNo":"9 ","txt":"Inge acn nahtuhl Jared el arulacna oaskuh. Ac tukun ma inge el tuh sramsram nuh sin pahpah tuhmwacl, ac fahk nuh sel: Efuh pahpah tuhmuhk uh arulacna suhpwacr? Yac el soenna riti ma sihmlac ma pahpah tuhmwacsr ah tuh us tuhkuh ke meoa loal? Liye, yac wacngihn sie sramsram kaclos mwet mahtuh, lah ke plwacn lukmac lalos elos tuh eislah tohkohsrahi ac ma wolacna yohk?"},{"vNo":"10 ","txt":"Ac inge, ke ma inge, lwelah pahpah tuhmuhk in suhpwaclma Akish, wen nahtuhl Kimnor; ac liye, nga oaskuh, ac nga fah tacn ye muhtahl, ac nga fah ahkinsewowoyacl, tuh elac kena pahyuckyak sihk; ohinge el fin kena sum tuh kom in isyucyang nuh sel in pahyuckyak, na kom fah fahk: Nga fah usaclot fin kom use nuh sihk insifacn pahpah tuhmuhk, tohkohsrah."},{"vNo":"11 ","txt":"Ac inge Omer el sie kawuck lal Akish; ohinge, ke Jared el suhpwaclma Akish, acn nahtuhl Jared el tacn ye muhtahl tuh el ahkinsewowoyacl, yohkna tuh el kena elan muhtwacn kiyacl. Ac tukun ma inge el fahk nuh sel Jared: Usacluh nga in pahyuckyak sel."},{"vNo":"12 ","txt":"Ac Jared el fahk nuh sel: Nga fah usacloht nuh sum, kom fin use nuh sihk insifen pahpah tuhmuhk, tohkohsrah."},{"vNo":"13 ","txt":"Ac tukun ma inge Akish el oracni nuh sie mwet nuhkwewa lal nuh ke lohm sel Jared, ac fahk nuh selos: Yac kowos kuh in fuhlahk nuh sihk lah kowos fah oaru nuh sihk ke ma suc nga fah kena suwos?"},{"vNo":"14 ","txt":"Ac tukun ma inge elos nuhkwewa fuhlahk nuh sel, ke God inkuhsrao, ac oacyacpac ke inkuhsrao, ac oacyacpac ke facluh, ac ke insifaclos, tuh el suc fahsr liki kahsruh ma Akish el kena kac ac fah wacngihnlac insifacl; ac el suc ahkkahlwemye kuhtwena ma suc Akish el oruh etweyuck nuh selos, mwet sepacna ingacn ac misac."},{"vNo":"15 ","txt":"Ac tukun ma inge tuh ohinge elos tuh insese nuh sel Akish. Ac Akish el tuh sang nuh selos olweacng ma tuh ituckyang selos ke pacl mahtuh ma oacyacpac suk kuh uh, ma tuh tuhtahflah nuh ten finne e kacl Cain me, suc pa sie mwet ahkmas e ke na muhtwacwacackiyac ah."},{"vNo":"16 ","txt":"Ac ma inge tuh karihngihnyuckyang ke kuh luhn devil in sang olweacng inge nuh sin mwet uh, in sruohkohlos ke lohsr uh, in kahsruh elos suc suk kuh uh in eis kuh, ac in ahkmas, ac in fuhnmweti, ac in kikiacp, ac in oruh kain in ma koluk nuhkwewa ac orek kosro."},{"vNo":"17 ","txt":"Ac acn nahtuhl Jared pa fihliyac ke insiacl in sokwack ma mahtuh inge; ac Jared el fihliyac ma inge nuh ke insiacl Akish; ohinge, Akish el sang ma inge nuh sin mwet lal ac kawuck lal, in kohlohloslac ke olweacng na kahto in oruh oacna sie ma suc el kena kac."},{"vNo":"18 ","txt":"Ac tukun ma inge elos tuh oraclah sie u lukmac, oacna elos ke pacl mahtuh ah; suc u se ma sruhngwacyuck na emet ac koluk liki nuhkwewa, ye muhtuhn God;"},{"vNo":"19 ","txt":"Tuh Leum El tiac orekma ke u lukmac, El tiacna pac kena tuh mwet uh in ahkmas, tuhsruhk ke ma nuhkwewa El tiac lwelah ma inge, e ke na muhtwacwacackiyacn mwet uh."},{"vNo":"20 ","txt":"Ac inge nga, Moroni, tiacna sihmihs ohiyac luhn olweacng ac u lalos, tuh ma inge ahkkahlwemyeyuck nuh sihk lah ma inge oasr inmahsrlon mwet nuhkwewa, ac ma inge oasr inmahsrlon mwet Laman."},{"vNo":"21 ","txt":"Ac ma inge tuh oraclah kuhnausyucklac luhn mwet inge suc nga sramsramkihn ingena uh, ac oacyacpac ke kuhnausyucklac luhn mwet lal Nephi."},{"vNo":"22 ","txt":"Ac kuhtwena muhtuhnfacl ma ac fah ahkkweye u lukmac, in eis kuh ac in kahsruhpi, ne ke na elos fah osrwaclihk muhtuhnfacl uh, liye, elos fah kuhnausyucklac; tuh Leum El fah tiac lwelah tuh srah luhn mwet luhlahlfongi Lal, ma ac fah ahksohrohryeyucklac selos, in fah wowoyak nuh Sel liki fohk uh nuh ke fohlohksahk nuh faclos ac ne ohinge El ac tiac fohlohksahk kaclos."},{"vNo":"23 ","txt":"Ohinge, O kowos mwet Gentile, lahlmwetmwet luhn God tuh ma inge enenuh in ahkkahlwemyeyuck nuh suwos, tuh ohinge kowos in kuh in auliyak ke ma koluk lowos, ac tiac lwelah tuh u in ahkmas inge in fah kuhtangkowoslac, suc muhsahiyuckyak in eis kuh ac kahsruhpi—ac orekma uh, ahok, finne orekma luhn kuhnausyucklac ac tuhkuh nuh fowos, ahok, finne katlas luhn nuhnuhnkuh suwohs luhn God Ma Pahtpaht ac fah puhtatyang nuh fowos, nuh ke kuhtangyucklac ac kuhnausyucklac lowos fin kowos ac lwelah ma inge in sikyak."},{"vNo":"24 ","txt":"Ohinge, Leum El sapkihn nuh suwos, ke kowos fah liye ke ma inge tuhkuh nuh inmahsrlowos tuh kowos ac fah acsmaklac ke sie luhmah na koluk ke ohiyowos, ke srihpen u lukmac se inge suc ac fah oasr inmahsrlowos; kuh we nuh sin u se inge, ke srihpen srahlos suc tuh acnwucki; tuh elos wowoyak liki fohk uh nuh ke fohlohksahk nuh fin u inge, ac oacyacpac nuh faclos suc muhsaheack u uh."},{"vNo":"25 ","txt":"Na sikyak tuh el suc muhsaheack u inge suk in eislah sukohsohk luhn acn, muhtuhnfacl, ac yen nuhkwewa; ac u inge use kuhnausyucklac luhn mwet nuhkwewa, tuh u inge muhsahiyuckyak sin devil, suc pa pahpah tuhmwacn kikiacp nuhkwewa; finne mwet kikiacp sepacna suc kiyacpwelah ninac se kiyacsr ac pahpah se tuhmwacsr emet ah, ahok, finne mwet kikiacp sepacna suc tuh oruh mwet uh in ahkmas e ke na muhtwacwacackiyac ah; suc tuh ahkkwekweye insiacn mwet uh tuh elos uniyac mwet pahluh, ac tuhngaluhlos, ac luhsuhltahllah e ke na muhtwacwacackiyac ah."},{"vNo":"26 ","txt":"Ohinge, nga, Moroni, sapkihnyuck in suhmuhslah ma inge tuh ma koluk uh in tui, ac tuh pacl se ac tuhkuh tuh ac wacngihn kuh lal Setuhn nuh ke insiacn tuhlihk nuhtin mwet, tuhsruhk tuh elos in kuh in ahkkweyeyuck in oruh ma wo pacl nuhkwewa, tuh elos in kuh in tuhkuh nuh ke unohn luhn ma suwohswohs nuhkwewa ac moliyucklac."}]}