{"heading":"Tohkohsrahi ituckyang sin sie nuh sin siepac ke tahk in sucu, kuhtasrihk, ac ahkmas—Emer el liye Wen nuhtin Suwohswohs—Mwet pahluh pucspucs luti in auliyak—Sie sracl in mongo ac serpent pwacsin ahkkweokye mwet uh.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Ether 9","verses":[{"vNo":"1 ","txt":"Ac inge nga, Moroni, tahfwelah ma sihmlac luhk uh. Ke ma inge, liye, tukun ma inge ke srihpen u lukmac lal Akish ac kawuck lal, liye, elos tuh eislah tohkohsrahi lal Omer."},{"vNo":"2 ","txt":"Ne ohinge, Leum El pahkotwen nuh sel Omer, ac oacyacpac nuh sin wen nahtuhl ac nuh sin acn nahtuhl suc tiacna suk in kuhnaosuhllah."},{"vNo":"3 ","txt":"Ac Leum el ahksensenkackuhnuhl Omer ke sie mwemwe tuh elan som liki acn uh; ohinge Omer el som liki acn uh wi sucu lal, ac fuhfahsryucsr lwen pucspucs, ac tuhkuh ac ahluhkwelah inging lal Shim, ac tuhkuh nuh ke acn se ma mwet Nephi elos tuh kuhnausyucklac, ac muhtwacwacack insac fahlac nuh ke lacfahl kuhtuhlacp, ac tuhkuh nuh ke sie acn ma pahngpahng Ablom, ma oan pe acn ah, ac el kaskiyac lohm nuknuk sel we, ac oacyacpac wen nahtuhl ac acn nahtuhl, ac mwet nuhkwewa lal, sahyacl na Jared ac sucu lal."},{"vNo":"4 ","txt":"Ac tukun ma inge Jared el tuh akmuhsralah tohkohsrah fin mwet uh, ke poun ma koluk; ac el sang nuh sel Akish acn nahtuhl in pahyuckyak sel."},{"vNo":"5 ","txt":"Ac tukun ma inge Akish el suk in eislah moul luhn pahpah tuhmwacn muhtwacn kiyacl ah; ac el siyuck kahsruh nuh selos suc el tuh oruh in fuhlahk ke olweacng luhn mwet mahtuh met ah, ac elos tuh eislah insifacn pahpah tuhmwacn muhtwacn kiyacl ah, ke el muhta fin tron lal, sang pacl lal in lohng mwet lal."},{"vNo":"6 ","txt":"Tuh arulacna yohk osrwaclihk luhn u koluk ac lukmac se inge oruh u se inge ahkkolukyelah insiacn mwet nuhkwewa; ke ma inge Jared el acnwucki fin tron lal, ac Akish el kol aholuhl."},{"vNo":"7 ","txt":"Ac tukun ma inge Akish el muhtwacwacack in lwemta sin wen nahtuhl, ke ma inge el kalilyac ke nien srohoh, ac sang nuh sel kitin na mongo kuh wacngihn mongo ne ke na el misac."},{"vNo":"8 ","txt":"Ac inge tamuhlwel lal suc misac, (ac inel pa Nimrah) el tuh kasrkuhsrak sin pahpah tuhmwacl ke srihpen ma suc pahpah tuhmwacl tuh oruh nuh sin tamuhlwel lal."},{"vNo":"9 ","txt":"Ac tukun ma inge Nimrah el oracni nuh sie kihtin un mwet, ac kahinglac liki acn uh, ac tuhkuh ac muhta yohrohl Omer."},{"vNo":"10 ","txt":"Ac tukun ma inge Akish el oraclah wen sahyac, ac elos uslah insiacn mwet uh, finne ke elos tuh fuhlahk nuh sel in oruh kain in ohiyac koluk nuhkwewa in fal nuh ke ma el kena kac."},{"vNo":"11 ","txt":"Inge mwet lal Akish elos kena kahsruhpi, oacna ke Akish el kena in eis kuh; ohinge, wen nahtuhl Akish tuh sang nuh selos mani, ke ohiyac inge elos pwacnlah inkaiyacn mwet uh in ukwaclos."},{"vNo":"12 ","txt":"Ac muhtwacwacack in oasr sie mweun inmahsrlon wen nahtuhl Akish ac Akish, ma sun lusen yac pucspucs, ahok, nuh ke kuhnausyucklac luhn apkuhran in mwet nuhkwewa ke tohkohsrahi sac, ahok, finne mwet nuhkwewa, sahyacn na mwet tolngoul, ac elos suc kahinglac wi sucu lal Omer."},{"vNo":"13 ","txt":"Ohinge, Omer el sifilpac fohlohklac nuh ke acn in usru lal."},{"vNo":"14 ","txt":"Ac tukun ma inge Omer el muhtwacwacack in mahtohoh; ne ohinge, ke matwac mahtuh lal el oracllah Emer; ac el akmuhsraellah Emer in tohkohsrah in kol aholuhl."},{"vNo":"15 ","txt":"Ac tukun el akmuhsraellah Emer in tohkohsrah el liye tuh mislac acn uh ke lusen yac luo, na el misac, loeslac na pwacye lusen moul lal, ma sesseslah ke ahsor. Ac tukun ma inge Emer el tuh kol aholuhl, ac tuh fahsr tukun ohiyac luhn pahpah tuhmwacl."},{"vNo":"16 ","txt":"Ac Leum El sifilpac muhtwacwacack in eislah selngawi liki acn uh, ac sucu lal Emer tuh arulacna kapkapwack ye kolyuck lal Emer; ac ke lusen yac onngoul ac luo elos tuh arulacna fokokoi, yohkna oruh elos eklac arulacna kahsruhp—"},{"vNo":"17 ","txt":"Oasr kain in fukunsahk nuhkwewa, ac grain, ac silk, ac nuknuk srihk in muhta, ac kol, ac selfuh, ac ma sacohk;"},{"vNo":"18 ","txt":"Ac oacyacpac kain in kosro nuhkwewa, ox, ac kaho, ac sip, ac pik, ac nacni, ac oacyacpac kain in ma orahkrahk pucspucs sahyac ma kuh in orekmakihnyuck nuh ke mongo nwacn mwet."},{"vNo":"19 ","txt":"Ac oasr pac ohsr nahtuhlos, ac tangki, ac oasr acluhfacn ac curelom ac cumom; ma inge nuhkwewa orekmakihnyuck sin mwet uh, ac yohkna acluhfacn ac curelom ac cumom uh."},{"vNo":"20 ","txt":"Ac ohinge Leum El tuh okwaclah mwe ahkinsewowo Lal nuh fin acn se inge, ma wolacna liki acn nuhkwewa sahyac; ac El sapkihn tuh el suc sruok acn uh enenuh in sruokyac nuh sin Leum, kuh fin tiac elos ac kuhnausyucklac ke pacl se elos upaclah ke ma koluk uh; tuh fin ma inge, Leum El fahk: Nga fah okwaclah fohnlah luhn kasrkuhsrak Luhk."},{"vNo":"21 ","txt":"Ac Emer el tuh oruh nuhnuhnkuh ke suwohswohs ke moul lal nohfohn, ac el oraclah wen ac acn pucspucs; ac el oracllah Coriantum, ac el akmuhsraellah Coriantum in kol aholuhl."},{"vNo":"22 ","txt":"Ac tukun el akmuhsraellah Coriantum in kol aholuhl el moul sun lusen yac ahkosr, ac el liye mislac fin acn uh; ahok, ac el liye pac Wen nuhtin Suwohswohs, ac tuh engan ac kaksak ke pacl lal; ac na el misac ke mihs."},{"vNo":"23 ","txt":"Ac tukun ma inge Coriantum el tuh fahsr tukun ohiyac luhn pahpah tuhmwacl, ac tuh muhsaheack siti fokoko pucspucs, ac tuh sang ma wo nuh sin mwet lal ke lusen moul lal nohfohn. Ac tukun ma inge wacngihn tuhlihk nahtuhl finne ne ke na el arulacna mahtohoh."},{"vNo":"24 ","txt":"Ac tukun ma inge muhtwacn kiyacl ah misac, matwac yac siofok ac luo. Ac tukun ma inge Coriantum el pahyuckyak, ke matwac mahtuh lal, nuh sin sie muhtwacn fuhsr, ac oraclah wen ac acn; ohinge el moul ne ke na el sun matwac yac siofok ac angngaul ac luo."},{"vNo":"25 ","txt":"Ac tukun ma inge el oracllah Com, ac Com el kol aholuhl; ac el kol ke lusen yac angngaul ac yuc, ac el oracllah Heth; ac el oacyacpac oraclah wen ac acn nahtuhl sahyac."},{"vNo":"26 ","txt":"Ac mwet uh sifilpac osrwaclihk fin acn ah nohfohn, ac sifilpac muhtwacwacack in oasr ma koluk yohk na pwacye fin acn uh, ac Heth el muhtwacwacack in fungyang nuh ke plwacn lukmac mahtuh, in kuhnahoslah pahpah tuhmwacl."},{"vNo":"27 ","txt":"Ac tukun ma inge el tuh tohklah pahpah tuhmwacl liki tron, tuh el unilyac ke katlas nahtuhl sifacna; ac el tuh kol aholuhl."},{"vNo":"28 ","txt":"Ac oasr mwet pahluh ma sifilpac tuhkuh nuh fin acn uh, in luti auliyak nuh selos—lah elos enenuh in ahkolah inkacnek luhn Leum kuh fin tiac ac oasr sie selngawi ac tuhkuh nuh fin acn uh; ahok, finne sie sracl luhlahp ke mongo, ma elos ac kuhnausyucklac elos fin tiac auliyak."},{"vNo":"29 ","txt":"Tuhsruhk mwet uh tiacna luhlahlfongi kahs luhn mwet pahluh, tuhsruhk elos luhsuhltahlwack; ac kuhtuh selos elos tohlwacng nuh ke luhf ac likiltahluh na in misac. Ac tukun ma inge elos tuh oruh ma inge nuhkwewa in fal nuh ke masap lal tohkohsrah, Heth."},{"vNo":"30 ","txt":"Ac tukun ma inge muhtwacwacack in oasr sie srwacl luhlahp ke mongo fin acn uh, ac mwet uh muhtwacwacack arulacna sa in kuhnausyucklac ke srihpen srwacl in mongo, tuh wacngihn af fin acn uh."},{"vNo":"31 ","txt":"Ac serpent pwacsin oacyacpac tuhkuh nuh fin acn uh, ac tuh pwacsinelah mwet pucspucs. Ac tukun ma inge un sip nahtuhlos muhtwacwacack in kahingwelihk liki serpent pwacsin uh, nuh ke acn ma oan nuh lacfahl epang, ma pahngpahng Zarahemla sin mwet Nephi."},{"vNo":"32 ","txt":"Ac tukun ma inge puhslac selos suc tuh misac pe inkacnek uh; ne ohinge, oasr kuhtuh ma kahinglac nuh ke acn ma oan nuh epang."},{"vNo":"33 ","txt":"Ac tukun ma inge Leum El tuh oruh serpent uh in tui tiac ukwaclos, tuhsruhk tuh serpent uh in kosrwaclah mwet uh in tiac kuh in pahselah, tuh el suc srihke in pahselah ac fah misac sin serpent pwacsin."},{"vNo":"34 ","txt":"Ac tukun ma inge mwet uh tuh ukwe inkacnek luhn kosro lwemnak uh, ac tuh kang ikoen kosro ma oan misac sisken inkacnek uh, ne ke na elos tuh kanglah nohfohn. Inge ke mwet uh liye tuh elos ac misac elos muhtwacwacack in auliyak ke ma koluk lalos ac pruhe nuh sin Leum."},{"vNo":"35 ","txt":"Ac tukun ma inge ke elos tuh ahkpuhsisaclyelos sifacna fal ye muhtuhn Leum El tuh suhpwaclah af nuh fin acn uh; ac mwet uh muhtwacwacack in sifilpac fokokoi, ac muhtwacwacack in oasr fukunsahk ke acn ma oan nuh lacfahl acir, ac fin acn nuhkwewa ma raunweack acn we. Ac Leum El tuh ahkkahlwemye kuh Lal nuh selos ke El molweloslac liki sracl in mongo."}]}