{"heading":"야곱과 요셉이 사람들을 설득하여 그리스도를 믿고 그의 계명을 지키게 하려 함－니파이가 죽음－니파이인들 가운데 사악함이 만연함. 주전 544~421년경.","sectionHeading":"야곱이 그 형제들에게 전파한 말씀. 그가 그리스도의 교리를 뒤엎으려 하는 사람을 설복함. 니파이 백성의 역사에 관한 몇 말씀.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"야곱서 1","prevTitle":"니파이후서 33","nextTitle":"야곱서 2","verses":[{"vNo":1,"txt":" 이는 보라, 이렇게 되었음이니 리하이가 예루살렘을 떠난 때로부터 오십오 년이 지나갔느니라. 그리하여 니파이는 나 야곱에게 이러한 것들이 새겨진 작은판에 관하여 한 가지 명령을 주었느니라."},{"vNo":2,"txt":" 또 그가 나 야곱에게 준 명령은 내가 가장 귀하다고 생각하는 것을 몇 가지 이 판에 기록하되, 니파이의 백성이라 일컫는 이 백성의 역사에 관해서는, 가벼운 정도 이외에는 손대지 말라 하는 것이었느니라."},{"vNo":3,"txt":" 이는 그가 말하기를 그의 백성의 역사는 그의 다른 판에 새겨져야 하며, 내가 이 판을 보전하여 대대로 나의 후손에게 내려 줄 것이니라."},{"vNo":4,"txt":" 또 만일 성스러운 가르침이나, 위대한 계시나, 예언함이 있거든, 그 골자를 이 판에 새기되 그리스도를 위하고 또 우리 백성을 위하여, 가능한 한 많이 언급하라 하였음이라."},{"vNo":5,"txt":" 이는 신앙과 크나큰 염려로 인하여, 우리 백성에 관하여 그들에게 어떤 일이 일어날지가 진실로 우리에게 밝혀졌었음이라."},{"vNo":6,"txt":" 또한 우리에게는 많은 계시와 많은 예언의 영이 있어, 그로 말미암아 우리가 장차 올 그리스도와 그의 왕국을 알았음이라."},{"vNo":7,"txt":" 그리하여 우리는 우리의 백성들을 설득하여 그리스도에게로 나아와, 하나님의 선하심에 참여하게 하여, 그들로 하여금 그의 안식에 들어가게 하고자 그들 가운데서 부지런히 일하였나니, 그렇지 아니하면 혹시라도 이스라엘 자손들이 광야에 있을 동안 시험의 날에 격노하시게 했을 때처럼, 그가 그 진노 중에 맹세하사 그들로 그의 안식에 들어오지 못하게 하실까 염려하였음이라."},{"vNo":8,"txt":" 그런즉 우리는 하나님을 거역함으로 그를 격노하시게 하지 않도록, 모든 사람을 설득할 수 있을 것과 모든 사람이 그리스도를 믿고 그의 죽으심을 깊이 생각하며 그의 십자가를 감내하고 세상의 모욕을 견디기를 하나님께 원하노라. 그런즉 나 야곱은 나의 형 니파이의 명령을 맡아 이루려 하노라."},{"vNo":9,"txt":" 이제 니파이가 늙게 되어 자기가 반드시 곧 죽을 것임을 알았던지라, 그리하여 그는 한 사람에게 기름을 부어 열왕의 다스림을 좇아, 이제 그의 백성을 다스릴 왕과 통치자가 되게 하였더라."},{"vNo":10,"txt":" 백성들이 니파이를 심히 사랑하였으니, 그가 그들의 위대한 보호자가 되어, 라반의 검을 휘둘러 그들을 지키고, 그들의 복리를 위해 그의 평생을 일해 왔음이라－"},{"vNo":11,"txt":" 그리하여 백성들은 그의 이름을 기념으로 간직하려 하였고, 그의 대신에 다스리게 되는 자는 누구나 열왕의 다스림을 좇아, 백성들에 의해 이 대 니파이, 삼 대 니파이 등으로 일컬어졌나니, 그들이 자기가 원하는 어떤 이름을 가졌든 지를 가리지 않고, 이같이 백성들에 의해 일컬어졌더라."},{"vNo":12,"txt":" 그리고 이렇게 되었나니 니파이가 죽으니라."},{"vNo":13,"txt":" 이제 레이맨인이 아닌 백성들은 니파이인이었으나, 그럼에도 불구하고, 그들은 니파이인, 야곱인, 요셉인, 조램인, 레이맨인, 레뮤엘인 그리고 이스마엘인으로 일컬어졌느니라."},{"vNo":14,"txt":" 그러나 나 야곱은 이후로 그들을 이러한 명칭으로 구별하지 아니하고, 열왕의 다스림을 좇아, 니파이 백성을 멸망시키기를 꾀하는 자들을 레이맨인이라 할 것이요, 니파이에게 우호적인 자들을 니파이인 또는 니파이 백성이라 칭하리라."},{"vNo":15,"txt":" 그리고 이제 이렇게 되었나니 이 대 왕의 치세하에서, 니파이 백성들은 그 마음이 점차 완악하여지며, 옛적의 다윗과 또한 그의 아들 솔로몬처럼 많은 처와 첩들을 원하는 것과 같은 사악한 관행에 얼마간 탐닉하기 시작하였느니라."},{"vNo":16,"txt":" 참으로 그뿐 아니라 그들은 또한 많은 금과 은을 구하기 시작하였으며, 어느 정도 교만 중에 자고하여지기 시작하였느니라."},{"vNo":17,"txt":" 그리하여 나 야곱은 먼저 주의 일을 얻어, 성전에서 그들을 가르칠 때 이러한 말을 그들에게 주었느니라."},{"vNo":18,"txt":" 이는 나 야곱과 나의 아우 요셉이 니파이의 손으로, 이 백성의 제사와 교사로 성별되었음이라."},{"vNo":19,"txt":" 또 우리는 주께 대하여 우리의 직분을 영화롭게 하되, 책임을 맡으며, 만일 우리가 부지런함을 다하여 하나님의 말씀을 백성들에게 가르치지 아니할진대, 백성들의 죄가 우리의 머리 위에 돌아오게 되고, 그리하여 우리의 힘을 다하여 일함으로써 그들의 피가 우리의 옷에 묻지 않게 하고자 하였나니, 그렇지 아니하면 그들의 피가 우리의 옷에 묻을 것이요, 마지막 날에 우리가 흠 없다 함을 얻지 못하리라."}]}