{"heading":"마음이 청결한 자들은 하나님의 기쁜 말씀을 받음－레이맨인들의 의로움이 니파이인들의 의로움보다 더함－야곱이 음행과 호색과 온갖 죄에 대하여 경고함. 주전 544~421년경.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"야곱서 3","prevTitle":"야곱서 2","nextTitle":"야곱서 4","verses":[{"vNo":1,"txt":" 그러나 보라, 나 야곱은 마음이 청결한 너희에게 말하고자 하노라. 굳건한 생각으로 하나님을 바라보고, 두터운 신앙으로 그에게 기도하라. 그리하면 그가 너희의 고난의 때에 너희를 위로하실 것이요, 너희의 사정을 변호하사, 너희의 멸망을 꾀하는 자들 위에 공의를 내려보내실 것이라."},{"vNo":2,"txt":" 오 너희, 마음이 청결한 모든 자여, 너희 머리를 들고 하나님의 기쁜 말씀을 받으며, 그의 사랑을 흡족히 취하며, 즐거워할 지어다. 이는 만일 너희의 마음이 굳건하면 영원토록 그리하여도 가할 것임이니라."},{"vNo":3,"txt":" 그러나 마음이 청결하지 아니하며, 하나님 앞에 오늘날 더러운 너희에게는 화, 화가 있도다. 이는 너희가 회개하지 아니하면 땅은 너희의 연고로 저주를 받으며, 너희처럼 더럽지 아니한 레이맨인들이, 그러할지라도 그들은 혹심한 저주로 저주를 받았도다, 너희를 매질하여 필경은 멸할 것임이라."},{"vNo":4,"txt":" 또 그때가 속히 이르나니, 너희가 회개하지 아니하면 그들이 너희 기업의 땅을 차지할 것이요, 주 하나님께서는 너희 가운데서 의로운 자들을 인도해 가시리라."},{"vNo":5,"txt":" 보라, 너희가 그 더러움과 그 피부에 임한 저주로 인하여 미워하는 너희의 형제, 레이맨인들이 너희보다 더 의로우니라. 이는 그들은 우리 조상에게 주신 주의 계명－곧 그들이 오직 한 아내만을 둘 것이요, 첩은 하나도 두지 말 것이며, 그들 중에 음행을 범함이 없을 것이라 하신 것을 잊지 아니하였음이니라."},{"vNo":6,"txt":" 그리고 이제, 이 계명을 그들이 지켜 준행하고 있느니라. 그런즉 이 계명 지키기를 준행하는 이것으로 말미암아, 주 하나님께서는 그들을 멸하지 아니하시고, 그들을 긍휼히 여기시리니, 언젠가는 그들이 복 받은 백성이 되리라."},{"vNo":7,"txt":" 보라, 그들의 남편은 그 아내를 사랑하고, 그들의 아내는 그 남편을 사랑하며, 그들의 남편과 그들의 아내는 그 자녀를 사랑하나니, 그들의 믿지 않음과 너희를 향한 그들의 증오심은 그 조상들의 죄악으로 말미암은 것이라. 그런즉 너희의 위대하신 창조자의 보시기에, 그들보다 너희가 얼마나 더 나으냐?"},{"vNo":8,"txt":" 오 나의 형제들아, 너희가 너희의 죄를 회개하지 않는 한 너희가 그들과 함께 하나님의 보좌 앞에 이끌려 나올 때에, 그들의 피부가 너희의 것보다 더 흴 것을 내가 두려워하노라."},{"vNo":9,"txt":" 그런즉 한 계명을 내가 너희에게 주노니, 이는 하나님의 말씀이라, 곧 너희는 그들의 피부가 어두움으로 인하여 더 이상 그들에게 대하여 욕하지 말지며, 그들의 더러움으로 인하여서도 그들에게 대하여 욕하지 말 것이요, 너희는 너희 스스로의 더러움을 기억하며, 그들의 더러움은 그들의 조상들로 인하여 왔음을 기억할지니라."},{"vNo":10,"txt":" 그런즉, 너희는 너희 자녀를 기억하되, 곧 너희가 그들 앞에 보인 본으로 인하여 너희가 어떻게 그들의 마음을 슬프게 하였는가를 기억하며, 또한 너희가 너희의 더러움으로 인하여, 너희 자녀들을 멸망하게 할 수 있으며, 그들의 죄가 마지막 날에 너희 머리 위에 쌓이게 됨을 기억할지어다."},{"vNo":11,"txt":" 오 나의 형제들아, 내 말에 귀를 기울이라. 너희 영혼의 능력을 일깨우라. 너희 스스로를 떨쳐 죽음의 잠에서 깨어나도록 하고, 스스로를 지옥의 고통에서 풀어 너희가 악마의 사자가 되지 않도록 하여, 둘째 사망인 저 불과 유황의 못에 던져지지 않도록 하라."},{"vNo":12,"txt":" 그리고 이제 나 야곱은 니파이 백성에게 많은 것을 더 말해 주며, 음행과호색과 온갖 죄를 경고하고, 그러한 것의 끔찍한 결말을 그들에게 일렀느니라."},{"vNo":13,"txt":" 또 이제 수효가 많아진, 이 백성의 행한 바를 이 판에는 백분의 일도 기록하지 못하나, 그들의 행한 바 중 많은 것이 또한 그들의 전쟁과 그들의 다툼과 그들의 열왕의 다스림이 더 큰 판에 기록되니라."},{"vNo":14,"txt":" 이 판은 야곱의 판이라 하며, 니파이의 손으로 만들어졌나니, 이에 나는 이 말 하기를 마치노라."}]}