{"heading":"선지자들은 모두 그리스도의 이름으로 아버지를 경배하였음－아브라함이 이삭을 바친 것은 하나님과 그의 독생자의 표상이었음－사람은 속죄를 통하여 스스로 하나님과 화목하여야 함－유대인들은 기촛돌을 저버릴 것임. 주전 544~421년경.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"야곱서 4","verses":[{"vNo":"1 ","txt":"이제 보라, 이렇게 되었나니 나 야곱이 말씀으로 나의 백성에 대한 봉사의 일을 많이 행하였으되, (우리의 말을 판에 새기기가 어려운 고로, 내 말의 조금 밖에는 내가 기록할 수 없도다) 우리는 우리가 판에 기록하는 것이 반드시 남으리라는 것을 아노라."},{"vNo":"2 ","txt":"그러나 판이 아닌 여하한 것에라도 우리가 기록하는 것은 무엇이든지 반드시 소멸되어 없어져 버리리라. 그러나 우리는 판에 몇 마디 말을 기록할 수 있나니, 이것은 우리에 관한 지식, 곧 그들의 조상들에 관한 약간의 지식을, 우리의 자손들과 또한 우리의 사랑하는 형제들에게 줄 것이라－"},{"vNo":"3 ","txt":"이제 이 일로 우리가 기뻐하고, 우리의 사랑하는 형제들과 우리의 자손들이 감사한 마음으로, 이를 받아 보고, 슬픔이나 경멸이 아니라 기쁨을 가지고, 그들의 첫 부모에 관하여 배우기를 바라면서, 부지런히 수고하여 이 말씀들을 판에 새기노라."},{"vNo":"4 ","txt":"이는, 바로 이러한 의도로 우리가 이 일들을 기록하였음이니, 곧 우리가 그리스도에 대하여 알았고, 그의 오시기 수백 년 전 우리가 그의 영광에 대한 소망을 가졌음을 그들로 알게 하려 함이라. 또 우리 스스로만 그의 영광에 대한 소망을 가졌던 것이 아니요, 우리 앞에 있었던 모든 거룩한 선지자들 또한 그러하였도다."},{"vNo":"5 ","txt":"보라 그들은 그리스도를 믿었고 그의 이름으로 아버지를 경배하였으며, 또한 우리도 그의 이름으로 아버지를 경배하노라. 또 이러한 목적으로 우리가 모세의 율법을 지키노니, 그것이 우리의 영혼을 주께로 향하게 함이라. 이 까닭에 그것이 우리에게 거룩하게 되어 의로움이 되나니, 마치 아브라함이 광야에서 그 아들 이삭을 바치는 일에 하나님의 명령을 순종하는 것이 그에게 의로 여겨진 것과 같으니라. 이는 하나님과 그의 독생자의 표상이니라."},{"vNo":"6 ","txt":"이러므로 우리가 선지자들의 기록을 상고하고, 또 우리에게 많은 계시와 예언의 영이 있어, 이 모든 증거를 가짐으로 우리가 소망을 얻으며, 우리의 신앙이 흔들리지 않게 되어 진실로 예수의 이름으로명할 수 있게 되나니, 바로 그 나무들이나, 산들이나, 바다의 물결이 우리에게 순종하느니라."},{"vNo":"7 ","txt":"그럼에도 불구하고 주 하나님께서는 우리의 연약함을 우리에게 보이시나니, 이는 우리에게 이러한 일을 행할 능력이 있는 것이 그의 은혜와 사람의 자녀들에 대한 그의 위대한 낮추어 오심에 의한 것인 줄을, 우리로 알게 하려 하심이라."},{"vNo":"8 ","txt":"보라, 주의 일이 크고 기이하도다. 그의 비밀의 깊이는 찾지 못할 것일러니, 사람이 그의 모든 길을 찾아냄은 불가능하니라. 또 자기에게 계시되지 아니하면 아무도 그의 길에 대해 알지 못하나니, 그런즉 형제들아, 하나님의 계시를 경멸히 여기지 말라."},{"vNo":"9 ","txt":"이는 보라, 그의 말씀의 권능으로 사람이 땅 위에 왔음이니, 이 땅은 그의 말씀의 권능으로 창조되었느니라. 그런즉 하나님께서 능하사 말씀하시매 세상이 있었고, 말씀하시매 사람이 창조되었다면, 오 그러하다면 어찌 능히 그의 뜻과 기뻐하시는 대로, 땅이나 그 위에 있는 바 그의 손으로 지으신 것을 명하실 수 없으랴?"},{"vNo":"10 ","txt":"그런즉 형제들아, 주께 권고하려 하지 말고, 그의 손에서 권고를 얻기 힘쓰라. 이는 보라, 너희가 스스로 알고 있거니와 주는 지혜와 공의와 크신 자비로써 그가 지으신 모든 것에 권고하심이라."},{"vNo":"11 ","txt":"그런즉 사랑하는 형제들아, 그의 독생자 그리스도의 속죄를 통하여 그와 화목하게 되라. 그리하면 너희가 그리스도 안에 있는 부활의 능력을 좇아 부활을 얻고, 그가 육체로 자기를 나타내시기 전에 신앙을 가져 그의 안에 있는 영광의 좋은 소망을 얻은, 그리스도의 첫열매로 하나님께 드린 바 될 수 있을 것이니라."},{"vNo":"12 ","txt":"또 이제 사랑하는 자들아, 내가 이러한 것을 너희에게 이름을 기이히 여기지 말라. 대저 부활과 내세에 대한 지식을 얻고자 할진대, 어찌 그리스도의 속죄에 대해 말하여, 그에 대한 완전한 지식을 얻지 아니하랴."},{"vNo":"13 ","txt":"볼지어다, 나의 형제들아, 예언하는 자 그는 사람들이 깨닫도록 예언할지니, 이는 영은 진실을 말하며 거짓말하지 아니함이라. 그런즉 영은 사물을 있는 그대로 말하며, 사물을 장차 있을 그대로 말하느니라. 그리하여 이러한 것들이 우리 영혼의 구원을 위하여, 명백히 우리에게 나타내신 바 되었느니라. 그러나 보라, 이러한 일에 우리가 홀로 증인인 것이 아니니, 이는 하나님께서 옛 선지자들에게도 이를 말씀하셨음이니라."},{"vNo":"14 ","txt":"그러나 보라, 유대인들은 목이 뻣뻣한 백성이었던지라, 그들이 명백함을 지닌 말씀을 경멸하고, 선지자들을 죽이고, 스스로 이해할 수 없는 것들을 구하였도다. 그런즉 그들이 푯대를 지나쳐 바라봄으로써 눈이 멀게 되었으매, 그들이 눈멀게 됨으로 넘어지지 아니할 수 없나니, 이는 하나님께서 그들에게서 그의 명백함을 제하시고, 그들이 원했으므로 그들이 깨달을 수 없는 것들을 많이 그들에게 내어 주셨음이라. 그들이 이를 원하였으므로 하나님께서 이를 행하사, 그들로 걸려 넘어지게 하신 것이니라."},{"vNo":"15 ","txt":"또 이제 나 야곱은 영에 이끌려 예언하노니, 이는 유대인들이 걸려 넘어짐으로써 그들이 그 위에 세워 안전한 기초를 가질 수 있는 돌을버릴 것임을, 내 안에 있는 영의 역사하심으로 말미암아 내가 앎이라."},{"vNo":"16 ","txt":"그러나 보라, 경전에 의하건대, 이 돌이 유대인들이 그 위에 세울 수 있는 크고 마지막이며 유일하고 견고한 기초가 될 것이니라."},{"vNo":"17 ","txt":"그러면 이제, 내 사랑하는 자들아, 이들이 그 견고한 기초를 버린 후에, 언젠가 그 위에 세워, 그것으로 그들의 모퉁이의 머릿돌이 되게 할 수 있음이 어찌 가능하냐?"},{"vNo":"18 ","txt":"보라, 나의 사랑하는 형제들아, 내가 너희에게 이 비밀을 밝혀 주리니, 만일 내가 어찌하든지, 너희를 위한 나의 지나친 염려로 인하여 흔들려, 성령 안에 있는 나의 공고함에서 떨어져 실족하지 아니할진대 그리하리로다."}]}