{"heading":"야곱이 가꾼 감람나무와 들감람나무의 비유에 관한 지노스의 말을 인용함－이는 이스라엘과 이방인의 비유임－이스라엘의 분산과 집합이 예시됨－니파이인과 레이맨인과 이스라엘의 온 집에 대한 암시가 주어짐－이방인들이 이스라엘에게 접붙여질 것임－결국에는 포도원이 불살라질 것임. 주전 544~421년경.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"야곱서 5","verses":[{"vNo":"1 ","txt":"보라, 나의 형제들아, 너희는 이스라엘 집에 말한, 선지자 지노스의 말을 읽은 것을 기억하지 못하느냐 일렀으되,"},{"vNo":"2 ","txt":"너희 이스라엘의 집이여, 귀를 기울이라. 주의 선지자인 나의 말을 들으라."},{"vNo":"3 ","txt":"이는 보라, 이같이 주께서 말씀하심이니라. 이스라엘의 집이여, 내가 너를 사람이 취하여 자기 포도원에 기른, 가꾼 감람나무에 비유하리니, 그것이 자라 점차 고목이 되매, 썩기 시작하였느니라."},{"vNo":"4 ","txt":"이에 이렇게 되었나니 포도원 주인이 나아가서, 그의 감람나무가 썩기 시작함을 보고 이르되, 내가 그 가지를 치고, 그 둘레를 파고, 그것에 거름을 주리니 혹 그것이 어리고 연한 가지들을 내고, 죽지 아니하리라 하니라."},{"vNo":"5 ","txt":"이에 이렇게 되었나니 그가 자기의 말대로 그 가지를 치고, 그 둘레를 파고, 그것에 거름을 주었느니라."},{"vNo":"6 ","txt":"그리고 이렇게 되었나니 여러 날 후에 그것이 약간의 어리고 연한 가지들을 다소 얼마간 내기 시작하였으나, 보라, 나무의 주된 가지 끝이 죽기 시작하는지라."},{"vNo":"7 ","txt":"이에 이렇게 되었나니 포도원 주인이 이를 보고 그의 종에게 이르되, 내가 이 나무를 잃게 됨은 내게 슬픈 일이라. 그런즉 가서 들감람나무에서 가지들을 떼어, 그것을 이리 내게로 가져오라. 그리고 우리는 말라 죽기 시작하는, 저 주된 가지들을 꺾어 내어 그것들을 불에 던져 살라지게 하리라."},{"vNo":"8 ","txt":"또 보라, 포도원의 주의 말이니라, 내가 이 어리고 연한 가지들을 많이 가져다가, 어디든지 내가 원하는 곳에 접붙이리니, 설혹 이 나무의 뿌리가 죽을지라도 상관없이, 내가 나를 위하여 그 열매를 보전할 수 있으리로다. 그런즉 나는 이 어리고 연한 가지들을 취하여 어디든지 내가 원하는 곳에 접붙이리라."},{"vNo":"9 ","txt":"너는 들감람나무 가지들을 취하여, 그 대신에 접목하라. 내가 꺾어낸 이것들은 내 포도원 땅을 버리지 않도록, 내가 불에 던져 넣어 태워 버리리라 하였느니라."},{"vNo":"10 ","txt":"이에 이렇게 되었나니 포도원의 주의 종이 포도원의 주의 말대로 행하여, 들감람나무 가지들을 접붙이니라."},{"vNo":"11 ","txt":"이에 포도원의 주가 그 둘레를 파고, 가지를 치고, 거름을 주게 하고 그 종에게 이르되, 내가 이 나무를 잃게 됨은 내게 슬픈 일이라. 그런즉 그 뿌리를 보전하여 그것으로 죽지 않게 하여, 나를 위하여 그 뿌리를 보전하려, 내가 이를 행하였노라."},{"vNo":"12 ","txt":"그런즉 네 길을 가서, 내 말대로 나무를 살피며, 그것에 거름을 주라."},{"vNo":"13 ","txt":"그리고 이것들은 내가 내 포도원의 가장 낮은 곳에 둘지라, 어디든지 내가 원하는 곳에요, 네게는 상관이 없나니, 내가 그리 행함은 나무의 원가지들을 나를 위하여 보전하려 함이며, 또한 내가 나를 위하여 절기에 대비하여 그 열매를 쌓아 두려 함이니라. 이는 내가 이 나무와 그 열매를 잃게 됨은 내게 슬픈 일임이라 하니라."},{"vNo":"14 ","txt":"이에 이렇게 되었나니 포도원의 주가 자기 길을 가서, 포도원의 가장 낮은 곳들에 가꾼 감람나무의 원가지들을 숨기되, 그의 뜻과 기뻐하는 바를 따라, 얼마는 이 곳에 얼마는 다른 곳에 숨기니라."},{"vNo":"15 ","txt":"그리고 이렇게 되었나니 오랜 세월이 지나고, 포도원의 주가 그의 종에게 이르되, 오라, 포도원으로 내려가서, 포도원에서 일하도록 하자."},{"vNo":"16 ","txt":"이에 이렇게 되었나니 포도원의 주와 또한 그의 종이 일하러 포도원에 내려가니라. 그리고 이렇게 되었나니 종이 그 주인에게 이르되, 보소서, 여기 이 나무를 보소서."},{"vNo":"17 ","txt":"이에 이렇게 되었나니 포도원의 주가 눈을 들어 들감람나무 가지들이 접붙여졌던 나무를 보니, 그것이 싹이 나고 열매를 맺기 시작하였더라. 또 그가 보니 그 나무가 좋았고, 그 열매는 원열매와 같은지라."},{"vNo":"18 ","txt":"그가 종에게 이르되 보라, 들나무의 가지들이 그 뿌리의 수분을 붙들었으므로, 그 뿌리가 많은 힘을 내었고, 그 뿌리의 힘이 많음으로 인하여 들가지들이 가꾼 열매를 맺었도다. 이제 우리가 만일 이 가지들을 접붙이지 않았더라면, 그 나무는 죽었으리라. 이제 보라, 나는 그 나무가 맺은 열매를 많이 쌓아 두리니, 그것의 열매를 나 스스로를 위하여 절기에 대비하여 쌓아두리라 하니라."},{"vNo":"19 ","txt":"또 이렇게 되었나니 포도원의 주가 종에게 이르되, 오라, 우리가 포도원의 가장 낮은 곳으로 가서, 나무의 원가지들도 많은 열매를 맺지 아니하였는가 보자. 그럴진대 내가 나 스스로를 위하여, 절기에 대비하여 그것의 열매를 쌓아 둘 수 있으리라 하니라."},{"vNo":"20 ","txt":"이에 이렇게 되었나니 주인이 나무의 원가지들을 숨긴 곳으로 그들이 나아가더니, 그가 종에게 이르되, 이들을 보라 하고, 이에 그가 첫번 것을 본즉 그것이 많은 열매를 맺었고, 그 열매가 좋은 것을 그가 또한 보았더라. 이에 그가 종에게 이르되, 이의 열매를 취하고, 절기에 대비하여 그것을 쌓아 두어, 나로 나 스스로를 위하여 그것을 보전하게 하라 하고, 그가 이르되, 이는 보라, 이 오랜 세월을 내가 그것에게 거름을 주며 길렀더니, 그것이 많은 열매를 맺었음이니라 하니라."},{"vNo":"21 ","txt":"또 이렇게 되었나니 종이 그 주인에게 이르되, 어찌 이 나무를 또는 이 나뭇가지를 심으러 이리로 오시나이까? 보소서, 이는 주인의 포도원 모든 땅 가운데 가장 척박한 곳이었음이니이다 하니라."},{"vNo":"22 ","txt":"이에 포도원의 주가 그에게 이르되, 나에게 권고하지 말라. 나도 이 곳이 척박한 땅인 줄 알았노라. 그러므로 내가 네게 이르기를, 내가 이 오랜 세월을 그것에 거름을 주며 길렀다 하였노니, 그것이 많은 열매를 맺었음을 네가 보느니라 하니라."},{"vNo":"23 ","txt":"또 이렇게 되었나니 포도원의 주가 그 종에게 이르되, 여기를 보라, 보라 내가 그 나무의 다른 가지를 또 심었나니, 네가 알거니와 이 곳 땅은 첫번 곳보다도 더 척박했었도다. 그러나 나무를 보라. 내가 이 오랜 세월을 그것에 거름을 주며 길렀더니, 그것이 많은 열매를 맺었도다. 그러므로 그것을 모아 절기에 대비하여 쌓아 두어, 나로 나 스스로를 위하여 그것을 보전하게 하라 하니라."},{"vNo":"24 ","txt":"또 이렇게 되었나니 포도원의 주가 다시 그 종에게 이르되, 여기 내가 심은 다른 가지도 보라, 내가 이것도 역시 거름을 주며 가꾸었음을 볼지니, 그것이 열매를 맺었도다."},{"vNo":"25 ","txt":"그가 또 종에게 이르되, 여기 맨 나중 것을 보라. 보라, 이것을 내가 땅의 좋은 곳에 심고, 내가 이 오랜 세월을 그것에 거름을 주며 가꾸었거늘, 나무의 한 부분만이 가꾼 열매를 맺었고, 나무의 다른 부분은 들열매를 맺었도다. 보라, 내가 다른 나무들처럼 이 나무를 가꾸었느니라."},{"vNo":"26 ","txt":"이에 이렇게 되었나니 포도원의 주가 종에게 이르되, 좋은 열매를 맺지 아니한 가지들을 꺾어 내어 불에 던지라 하였느니라."},{"vNo":"27 ","txt":"그러나 보라, 종이 그에게 이르되, 우리가 그 가지를 치고, 그 둘레를 파고, 조금 더 거름을 주며 가꾸사이다. 혹 그것이 주를 위하여 좋은 열매를 맺으므로, 주께서 절기에 대비하여 그것을 쌓아 둘 수 있으시리이다."},{"vNo":"28 ","txt":"이에 이렇게 되었나니 포도원의 주와 포도원의 주의 종이 포도원의 모든 열매에 거름을 주며 가꾸었느니라."},{"vNo":"29 ","txt":"그리고 이렇게 되었나니 오랜 세월이 지나고 나서, 포도원의 주가 그 종에게 이르되, 오라, 우리가 포도원으로 내려가 다시 포도원에서 일하도록 하자. 이는 보라, 때가 가까워 옴이요, 끝이 곧 이름이니라. 그런즉 나는 나 스스로를 위하여, 절기에 대비하여 열매를 쌓아 두어야 하느니라."},{"vNo":"30 ","txt":"이에 이렇게 되었나니 포도원의 주와 종이 포도원으로 내려가, 원가지들이 꺾여 나가고 들가지들이 접목된 나무에 이르렀더니, 보라 온갖 열매가 나무를 시달리게 하더라."},{"vNo":"31 ","txt":"이에 이렇게 되었나니 포도원의 주가 그 수대로 각종 열매를 맛보니라. 그리고는 포도원의 주가 이르되, 보라, 이 오랜 세월을 우리가 거름을 주며 이 나무를 가꾸었고, 내가 많은 열매를 절기에 대비하여 나를 위해 쌓아 두었노라."},{"vNo":"32 ","txt":"그러나 보라, 이번에 많은 열매를 맺기는 하였으되, 좋은 것은 하나도 없도다. 또 보라, 있는 것은 온갖 종류의 나쁜 열매이니, 우리의 모든 수고에도 불구하고, 내게 유익함이 없도다. 이제 내가 이 나무를 잃게 됨은 내게 슬픈 일이로다 하니라."},{"vNo":"33 ","txt":"또 포도원의 주가 종에게 이르되, 우리가 나무에게 어떻게 하여야 내가 나 스스로를 위하여 이 나무의 좋은 열매를 다시 보전할 수 있겠느냐?"},{"vNo":"34 ","txt":"이에 종이 그 주인에게 이르되, 보소서, 주인께서 들감람나무의 가지들을 접붙이셨으므로 그 가지들이 뿌리에 양분을 공급하여, 뿌리가 살고 죽지 아니하였으니, 그런즉 뿌리가 아직 좋은 것을 주인께서 보시나이다 하니라."},{"vNo":"35 ","txt":"이에 이렇게 되었나니 포도원의 주가 그 종에게 이르되, 못된 열매를 맺는 한 나무가 내게 유익함이 없고, 그 뿌리도 내게 유익함이 없느니라."},{"vNo":"36 ","txt":"그러할지라도 그 뿌리가 좋은 줄을 내가 알며, 나 스스로의 목적을 위하여 그 뿌리를 내가 보전하였노니, 그 많은 힘으로 인하여 뿌리가 이제까지 들가지들에서 좋은 열매를 맺었도다."},{"vNo":"37 ","txt":"그러나 보라, 들가지들이 자라 그 뿌리를 앞질렀고, 들가지들이 그 뿌리를 이겼음으로 인하여 나무가 못된 열매를 많이 맺었으며, 못된 열매를 이처럼 많이 맺었음으로 인하여 나무가 죽기 시작하는 것을 네가 보나니, 우리가 나무를 보전하고자 이를 위해 무엇인가 하지 아니할진대, 곧 시들어 불에 던져지게 되리라 하니라."},{"vNo":"38 ","txt":"또 이렇게 되었나니 포도원의 주가 그 종에게 이르되, 포도원의 가장 낮은 곳으로 내려가서, 원가지들도 못된 열매를 맺었는지 보도록 하자 하더라."},{"vNo":"39 ","txt":"이에 이렇게 되었나니 그들이 포도원의 가장 낮은 곳으로 내려가니라. 그리고 이렇게 되었나니 그들이 본즉 원가지의 열매도 역시 못 쓰게 되었으니, 곧 첫째와 둘째와 나중 된 것까지라, 이들이 모두 못 쓰게 되었더라."},{"vNo":"40 ","txt":"또 나중 된 것의 들열매는 그 나무의 좋은 열매 맺던 부분을 이겨, 그 가지가 말라 죽어 버렸더라."},{"vNo":"41 ","txt":"이에 이렇게 되었나니 포도원의 주가 울며 종에게 말하되, 나의 포도원을 위하여 내가 무엇을 더 할 수 있었겠는가?"},{"vNo":"42 ","txt":"보라, 이것들 외에는 포도원의 모든 열매가 못 쓰게 된 줄 내가 알았었고, 이제는 한때 좋은 열매를 맺었던 이것들도 못 쓰게 되었으니, 이제 내 포도원의 모든 나무가 다만 찍혀 불에 던져지는 것 외에는 아무 쓸모가 없도다."},{"vNo":"43 ","txt":"또 이 나중 된 것을 보라, 그 가지가 시들어 버렸도다. 내가 땅의 좋은 곳, 참으로 내게 있어 내 포도원 땅의 다른 모든 곳보다 뛰어난 곳에 심었었노라."},{"vNo":"44 ","txt":"또 네가 보았거니와 이 나무를 대신 심고자, 내가 또 이 곳의 땅을 버리고 있던 것들을 베어 버렸으며,"},{"vNo":"45 ","txt":"또 네가 보았거니와 그 한 부분은 좋은 열매를 맺었고, 또 한 부분은 들열매를 맺었었더니, 내가 그 가지들을 꺾어 불에 던지지 아니한 까닭에, 보라 이들이 좋은 가지를 이겨 좋은 가지가 시들어 버렸도다."},{"vNo":"46 ","txt":"또 이제 보라, 나의 포도원에 대한 우리의 모든 보살핌에도 불구하고, 그 나무들이 못 쓰게 되어, 좋은 열매를 맺지 아니하거니와, 이들을 나는 보전하여 나 스스로를 위하여, 절기에 대비하여 그 열매를 쌓아 두기를 소망하였노라. 그러나 보라, 이들이 들감람나무처럼 되어 버렸으니, 이들이 찍혀 불에 던져지는 것 외에는 아무 가치가 없도다. 이에 내가 이들을 잃게 됨은 내게 슬픈 일이라."},{"vNo":"47 ","txt":"그러나 내가 내 포도원에서 무엇을 더 할 수 있었으랴. 내가 내 손을 게을리하여 그것을 가꾸지 아니하였더냐? 아니라, 내가 이를 가꾸었으며, 내가 그 둘레를 팠었으며, 내가 그 가지를 쳤으며, 내가 그것에 거름을 주었으며, 내가 거의 온종일 내 손을 뻗쳤거늘 이제 끝이 가까워 오니, 내가 내 포도원의 모든 나무를 찍어, 불에 던져 태워야 함은 내게 슬픈 일이로다. 나의 포도원을 못 쓰게 한 것이 누구냐?"},{"vNo":"48 ","txt":"이에 이렇게 되었나니 종이 그 주인에게 이르되, 그것은 주인의 포도원이 웃자라 있음이 아니니이까－그 가지들이 좋은 뿌리를 이기지 아니하였나이까? 또 가지들이 그 뿌리를 이겼으므로, 보소서, 그것들이 뿌리의 힘보다 더 빨리 자라 힘을 빼앗았으니, 보소서, 내가 여짜옵거니와 이것이 주인의 포도원 나무들이 못 쓰게 된 까닭이 아니니이까 하니라."},{"vNo":"49 ","txt":"이에 이렇게 되었나니 포도원의 주가 종에게 이르되, 가서 포도원의 나무들을 찍어 불에 던져, 그것들이 내 포도원의 땅을 버리지 않게 하자. 이는 내가 할 바를 다 하였음이라. 내 포도원을 위하여 내가 무엇을 더 할 수 있었겠느냐?"},{"vNo":"50 ","txt":"그러나 보라, 종이 포도원의 주께 이르되, 이를 조금 더 두고 보소서 하는지라."},{"vNo":"51 ","txt":"이에 주가 이르되, 그러하리라 내가 내 포도원의 나무를 잃게 됨은 내게 슬픈 일인즉, 내가 이를 조금 더 두고 보리라."},{"vNo":"52 ","txt":"그런즉 나의 포도원 가장 낮은 곳에 내가 심은 이것들의 가지를 우리가 취하자. 그리고 이들을 그 원래의 나무에 접붙이자. 그리고 그 열매가 가장 쓴 가지들을 그 나무에서 떼어 내고, 그 대신에 그 나무의 원가지들을 접목하자."},{"vNo":"53 ","txt":"또 내가 이렇게 행할 것은 그 나무가 죽지 않게 하여, 혹 나 스스로의 목적을 위하여 그 뿌리를 나를 위하여 보전할까 함이라."},{"vNo":"54 ","txt":"또 보라, 내가 어디든지 내가 원하는 곳에 심어 둔 나무의 원가지들의 뿌리가 아직 살아 있나니, 그런즉 내가 나 스스로의 목적을 위하여 그것 역시 보전하고자, 이 나무의 가지들을 취하여 그것에 접붙이리라. 참으로 나는 그 어미 나무의 가지들을 그것에 접붙이리니, 이는 나 스스로를 위하여 뿌리 역시 보전하여, 뿌리가 충분히 강하게 되면 나를 위하여 좋은 열매를 맺어, 내가 내 포도원의 열매로 말미암아 여전히 영광을 누리려 함이니라."},{"vNo":"55 ","txt":"이에 이렇게 되었나니 그들이 들나무같이 된 원나무에서 취하여, 역시 들나무같이 된 원나무들에 접붙였느니라."},{"vNo":"56 ","txt":"그리고 그들이 또한 들나무같이 된 원나무들에서 취하여, 그 어미 나무에 접붙이니라."},{"vNo":"57 ","txt":"그리고는 포도원의 주가 종에게 이르되, 가장 쓴 것이 아니거든 나무들에게서 들가지들을 떼어내지 말고, 그것들에 너희는 내가 이른 대로 접을 붙일지니라."},{"vNo":"58 ","txt":"그리고 우리는 포도원의 나무들을 다시 가꿀 것이요, 우리는 그 가지들을 손질할 것이며, 우리는 또 시들어 필히 죽을 가지들을 나무들에게서 떼내어 불에 던질 것이라."},{"vNo":"59 ","txt":"이에 내가 이렇게 행함은 혹 그들의 뿌리가 그 좋음으로 인하여 힘을 얻게 하려 함이요, 가지들을 바꿈으로 인하여 좋은 것이 못된 것을 이기게 하려 함이라."},{"vNo":"60 ","txt":"그리고 내가 원가지들과 그 뿌리를 보전하였고, 또 내가 원가지들을 다시 그 어미 나무에 접붙이고, 그 어미 나무의 뿌리를 보전하여, 혹 내 포도원의 나무들이 또다시 좋은 열매를 맺게 하며, 내가 포도원의 열매로 말미암아 다시 기쁨을 얻으며, 혹 내가 처음 열매의 뿌리와 가지들을 보전하였음을 크게 기뻐하고자 하였은즉－"},{"vNo":"61 ","txt":"그런즉 가서 종들을 부르라, 그리하여 우리가 포도원에서 힘을 다해 부지런히 일하여, 길을 예비하고, 그리하여 나로 원열매를 다시 맺게 할지니, 이 원열매는 다른 모든 열매보다 좋고 지극히 귀한 것이니라."},{"vNo":"62 ","txt":"그런즉 가서 이번에 마지막으로 힘을 다하여 일하자. 이는 보라 끝이 가까워 옴이니, 이는 마지막으로 내가 나의 포도원을 손질할 때니라."},{"vNo":"63 ","txt":"가지들을 접붙이라. 나중 된 것에서 시작하여 그것들로 먼저 되게 하고, 먼저 된 것으로 나중 되게 하며, 나무를 둘러 파되, 묵은 것과 어린 것, 먼저 된 것과 나중 된 것, 그리고 나중 된 것과 먼저 된 것을 다 그리하여, 모두를 마지막으로 다시 한 번 가꾸도록 하라."},{"vNo":"64 ","txt":"그런즉 그 둘레를 파고, 그 가지를 치며, 마지막으로 한 번 더 거름을 주라. 이는 끝이 가까워 옴이니라. 그리고 이 마지막 접목들이 자라, 원열매를 맺거든 그때 너희는 그것들이 자랄 길을 예비할지니라."},{"vNo":"65 ","txt":"또 그것들이 자라기 시작할 때 너희는 좋은 것의 힘과 그 크기를 따라, 쓴 열매 맺는 가지들을 쳐 버리되, 너희는 그 나쁜 것을 한번에 다 쳐 버리지는 말라. 두렵건대 그 뿌리가 접목에 비해 너무 강하여 그 접목이 죽으므로, 내가 내 포도원의 나무들을 잃을까 하노라."},{"vNo":"66 ","txt":"이는 내가 내 포도원의 나무들을 잃게 됨은 내게 슬픈 일임이라. 그런즉 너희는 좋은 것이 자라는 데 따라서 나쁜 것을 쳐 버려서, 뿌리와 줄기 끝의 힘이 동등하게 되도록 하되, 좋은 것이 나쁜 것을 이기고, 나쁜 것은 찍혀 불에 던지워, 내 포도원의 땅을 버리지 않게 되기까지 그리하라. 이같이 내가 내 포도원에서 나쁜 것들을 일소할 것이요,"},{"vNo":"67 ","txt":"또 원나무의 가지들을 내가 원나무에 다시 접붙일 것이며,"},{"vNo":"68 ","txt":"또 원나무의 가지들을 내가 나무의 원가지들에 접붙이리니, 이같이 내가 그들을 다시 합하게 하여 그들로 원열매를 맺게 한즉, 그들이 하나가 될 것이라."},{"vNo":"69 ","txt":"또 나쁜 것은 참으로 내 포도원의 모든 땅 밖으로 버려지리니, 이는 보라, 이번 한 번만 내가 내 포도원을 손질할 것임이로다."},{"vNo":"70 ","txt":"이에 이렇게 되었나니 포도원의 주가 그 종을 보내매, 종이 가서 주가 그에게 명한 대로 행하여, 다른 종들을 데려왔으나, 그들의 수가 적더라."},{"vNo":"71 ","txt":"이에 포도원의 주가 그들에게 이르되, 가서 너희 힘을 다하여, 포도원에서 일하라. 이는 보라, 이번이 나의 포도원을 가꾸는 마지막임이니, 이는 끝이 가까웠고, 절기가 속히 이름이라. 또 만일 너희가 나와 함께 너희 힘을 다하여 일하면 곧 이를 때를 대비하여 내가 나를 위하여 쌓아 둘 열매로 말미암아 너희가 기쁨을 누리리라."},{"vNo":"72 ","txt":"이에 이렇게 되었나니 종들이 나아가 힘을 다하여 일하였고, 포도원의 주도 그들과 함께 일하더니, 그들은 범사에 포도원의 주의 명령에 순종하였더라."},{"vNo":"73 ","txt":"이에 포도원에 다시 원열매가 있게 되었고, 원가지들은 심히 무성하게 자라기 시작하였으며, 들가지들은 뽑혀 버려지기 시작하였고, 그들은 그 뿌리와 줄기 끝을 그 힘에 따라, 동등하게 유지하였더라."},{"vNo":"74 ","txt":"이에 이같이 그들이 포도원의 주의 명령대로, 부지런함을 다하여 일하되, 곧 나쁜 것이 포도원 밖으로 버려지기까지 그리하였고, 주가 자기를 위하여 보전하매 나무들이 다시 원열매가 되고, 이들이 한 몸같이 되며, 그 열매가 고르니, 포도원의 주가 처음부터 그에게 가장 귀하던 원열매를 자기를 위하여 보전하였느니라."},{"vNo":"75 ","txt":"또 이렇게 되었나니 포도원의 주가 그의 열매가 좋고, 그의 포도원이 더 이상 못 쓰게 되지 않는 것을 보고, 그의 종들을 부르고 그들에게 이르되, 보라, 이번에 마지막으로 우리가 나의 포도원을 가꾸었으되, 네가 보거니와 내가 내 뜻대로 행하였노니, 내가 원열매를 보전하매, 그것이 처음에 그러하였던 것같이 좋도다. 또 네게 복이 있나니, 이는 너희가 나의 포도원에서 나와 함께 부지런히 일하며, 나의 명령을 지키고, 원열매를 다시 내게로 가져와, 나의 포도원이 더 이상 못 쓰게 되지 않고, 나쁜 것은 버리웠으므로, 보라 내 포도원의 열매로 인하여 너희가 나와 더불어 기쁨을 누릴 것임이니라."},{"vNo":"76 ","txt":"이는 보라, 속히 이르는 절기에 대비하여, 내가 오랫동안 나 스스로를 위하여 내 포도원의 열매를 쌓아 둘 것임이라. 또 마지막으로 내가 내 포도원을 가꾸고, 그 가지를 치고, 그 둘레를 파고, 거기에 거름을 주었으니, 그런즉 나는 내가 말한 바대로, 오랫동안 열매를 나를 위하여 쌓아두리라."},{"vNo":"77 ","txt":"못된 열매가 나의 포도원에 다시 들어올 때가 이르면, 그때 내가 좋은 것과 나쁜 것을 모으게 하고, 좋은 것은 내가 나를 위하여 보전하고, 나쁜 것은 내가 제자리에 던져 버리리라. 그러고 나면 절기와 끝이 오나니, 내가 나의 포도원을 불에 살라지게 하리라 하니라."}]}