{"heading":"Мормон сокращает большие листы Нефия. Он складывает малые листы вместе с другими листами. Царь Вениамин устанавливает мир в той земле. Приблизительно 385 г. от Р. Х.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Слова Мормона ","prevTitle":"Омний ","nextTitle":"Мосия 1","verses":[{"vNo":1,"txt":"И ныне я, Мормон, собираясь передать эту летопись, которую я веду, в руки своего сына, Морония, вот, я был свидетелем почти полного истребления моего народа, нефийцев."},{"vNo":2,"txt":"И спустя много сотен лет после пришествия Христа я передаю эти летописи в руки моего сына; и думается мне, что он увидит окончательное истребление моего народа. Но да предоставит Бог, чтобы он пережил его, дабы он мог написать что-то о нём и что-то о Христе, чтобы это, возможно, когда-нибудь пошло им на пользу."},{"vNo":3,"txt":"И ныне я говорю кое-что о том, что я написал; ибо после того как я сделал сокращённый текст из листов Нефия, вплоть до описания правления царя Вениамина, о котором говорит Амалекий, я стал искать среди летописей, которые были переданы мне в руки, и нашёл эти листы, содержащие это краткое повествование пророков от Иакова вплоть до правления царя Вениамина, а также многие из слов Нефия."},{"vNo":4,"txt":"И слова, которые на этих листах, радуют меня благодаря пророчествам о пришествии Христа; и отцы мои знали, что многие из них уже исполнились; да, и я также знаю, что всё то, что пророчествовалось о нас вплоть до этого дня, уже исполнилось, и всё то, что будет после этого дня, должно обязательно сбыться."},{"vNo":5,"txt":"А потому я избрал эти слова, чтобы ими закончить мою летопись, и остаток моей летописи я возьму с листов Нефия; и я не могу написать и сотой части слов о моём народе."},{"vNo":6,"txt":"Но вот, я возьму эти листы, содержащие эти пророчества и откровения, и сложу их с остатком моей летописи, ибо они весьма ценны для меня; и я знаю, что они будут весьма ценны для моих братьев."},{"vNo":7,"txt":"И это я делаю для мудрой цели; ибо так внушается мне согласно воздействию Духа Господнего, Который во мне. И вот, я не знаю всего; но Господь знает всё, что должно произойти; а потому Он побуждает меня действовать согласно Его воле."},{"vNo":8,"txt":"И моя молитва к Богу касается моих братьев, дабы они могли снова прийти к познанию Бога, да, и Искупления Христова; дабы они могли снова быть привлекательным народом."},{"vNo":9,"txt":"И ныне я, Мормон, приступаю к завершению моей летописи, которую я беру с листов Нефия; и я делаю это согласно знанию и разумению, которые дал мне Бог."},{"vNo":10,"txt":"А потому, было так, что после того как Амалекий передал эти листы в руки царя Вениамина, тот взял их и сложил их с другими листами, которые содержали летописи, передававшиеся царями из рода в род вплоть до дней царя Вениамина."},{"vNo":11,"txt":"И они передавались от царя Вениамина, из рода в род, пока не попали мне в руки. И я, Мормон, молюсь Богу, чтобы они сохранялись отныне и впредь. И я знаю, что они сохранятся, ибо на них написаны великие слова, по которым мой народ и его братьев будут судить в великий и последний день согласно написанному слову Божьему."},{"vNo":12,"txt":"И ныне, что касается этого царя Вениамина: у него были некоторые раздоры среди его собственного народа."},{"vNo":13,"txt":"И было также, что войска ламанийцев пришли из земли Нефия сражаться против его народа. Но вот, царь Вениамин собрал вместе свои войска, и он устоял против них; и он сражался силой своей собственной руки с мечом Лавана."},{"vNo":14,"txt":"И с силой Господней они сражались против своих врагов, пока не уничтожили много тысяч ламанийцев. И было так, что они сражались против ламанийцев до тех пор, пока не изгнали их из всех земель своего наследия."},{"vNo":15,"txt":"И было так, что после того как были лжехристы и их уста были закрыты, и были они наказаны соответственно их преступлениям;"},{"vNo":16,"txt":"И после того как были лжепророки и лжепроповедники и лжеучителя среди народа, и были они все наказаны соответственно своим преступлениям; и после того как было много раздоров и много перебежек к ламанийцам, вот, было так, что царь Вениамин, с помощью святых пророков, которые были среди его народа –"},{"vNo":17,"txt":"Ибо вот, царь Вениамин был человек святой, и он царствовал над своим народом в праведности; и было в той земле много святых мужей, и они возвещали слово Божье с силой и властью; и они прибегали к большой строгости из-за жестоковыйности того народа –"},{"vNo":18,"txt":"Вот, с их помощью царь Вениамин, трудясь со всей мощью своего тела и способностями всей своей души, а также и пророки, ещё раз установили мир в той земле."}]}