{"heading":"Ang mga taong nagsisisi ay binibinyagan at kinakaibigan—Ang mga kasapi ng simbahan na nagsisisi ay pinatatawad—Ang mga pagpupulong ay pinamumunuan sa pamamagitan ng kapangyarihan ng Espiritu Santo. Mga A.D. 401–421.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moroni 6","verses":[{"vNo":"1 ","txt":"At ngayon, ako ay nangungusap hinggil sa pagbibinyag. Masdan, ang mga elder, saserdote, at guro ay bininyagan; at hindi sila bininyagan maliban kung sila ay nagdala ng angkop na bunga na sila ay karapat-dapat dito."},{"vNo":"2 ","txt":"Ni hindi nila tinanggap ang kahit sino sa pagbibinyag maliban kung sila ay lumapit nang may bagbag na puso at nagsisising espiritu, at pinatunayan sa simbahan na sila ay tunay na nagsisi sa lahat ng kanilang kasalanan."},{"vNo":"3 ","txt":"At wala ni isa mang tinanggap sa pagbibinyag maliban kung kanilang taglayin ang pangalan ni Cristo, nang may matibay na hangaring maglingkod sa kanya hanggang wakas."},{"vNo":"4 ","txt":"At matapos na sila ay matanggap sa pagbibinyag, at nahikayat at nalinis ng kapangyarihan ng Espiritu Santo, sila ay napabilang sa mga tao ng simbahan ni Cristo; at ang kanilang mga pangalan ay kinuha, upang sila ay maalaala at mapangalagaan ng mabuting salita ng Diyos, upang mapanatili sila sa tamang daan, upang patuloy silang mapanatili sa mataimtim na panalangin, umaasa lamang sa mga gantimpala ni Cristo, na siyang may akda at tagatapos ng kanilang pananampalataya."},{"vNo":"5 ","txt":"At ang mga kasapi sa simbahan ay madalas na nagtitipun-tipon upang mag-ayuno at manalangin, at makipag-usap sa bawat isa hinggil sa kapakanan ng kanilang mga kaluluwa."},{"vNo":"6 ","txt":"At sila ay madalas magtipun-tipong magkakasama upang makibahagi sa tinapay at alak, sa pag-alaala sa Panginoong Jesus."},{"vNo":"7 ","txt":"At sila ay mahigpit na sumunod upang huwag magkaroon ng kasamaan sa kanila; at sinuman ang natagpuang gumawa ng kasalanan, at tatlong saksi ng simbahan ang humatol sa kanila sa harapan ng mga elder, at kung hindi sila nagsisi, at hindi nagtapat, ang kanilang mga pangalan ay binubura, at hindi na sila ibinibilang sa mga tao ni Cristo."},{"vNo":"8 ","txt":"Ngunit kasindalas na sila ay magsisi at humingi ng kapatawaran, nang may tunay na layunin, sila ay pinatatawad."},{"vNo":"9 ","txt":"At ang kanilang mga pagpupulong ay pinamunuan ng simbahan alinsunod sa pamamaraan ng pamamatnubay ng Espiritu, at sa pamamagitan ng kapangyarihan ng Espiritu Santo; sapagkat ang kapangyarihan ng Espiritu Santo ang umaakay sa kanila kung mangangaral, o magpapayo, o mananalangin, o magsusumamo, o aawit, maging sa gayon ito naganap."}]}