{"heading":"Omni, Amaron, Chemish, Abinadom e Amalechi, ognuno a turno, tengono gli annali — Mosia scopre il popolo di Zarahemla che venne da Gerusalemme al tempo di re Sedechia — Mosia è proclamato loro re — I Mulechiti avevano scoperto Coriantumr, l'ultimo dei Giarediti — Re Beniamino succede a Mosia — Gli uomini devono offrire la loro anima come offerta a Cristo.  Circa 323–130 a.C.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omni ","prevTitle":"Giarom ","nextTitle":"Parole Di Mormon ","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  Ecco\r\n\t\r\n      , avvenne che io, Omni, essendo stato comandato da mio padre Giarom di scrivere qualcosa sopra queste tavole per preservare la nostra genealogia —"},{"vNo":2,"txt":" Pertanto vorrei che sapeste che ai miei giorni ho combattuto molto con la spada per preservare il mio popolo, i Nefiti, dal cadere in mano ai suoi nemici, i Lamaniti. Ma ecco, io, da parte mia, sono un uomo peccatore, e non ho obbedito agli statuti e i comandamenti del Signore come avrei dovuto fare."},{"vNo":3,"txt":" E avvenne che erano trascorsi duecentosettantasei anni, ed avevamo avuto molti periodi di pace; ed avevamo avuto molti periodi di dura guerra e di spargimento di sangue. Sì, e infine erano trascorsi duecentottantadue anni, e io avevo tenuto queste tavole secondo i comandamenti dei miei padri; e le consegnai a mio figlio Amaron. E pongo fine."},{"vNo":4,"txt":" Ed ora io, Amaron, scrivo nel libro di mio padre tutte le cose che scrivo, che sono poche."},{"vNo":5,"txt":" Ecco, avvenne che erano trascorsi trecentoventi anni, e la parte più malvagia dei Nefiti era stata distrutta."},{"vNo":6,"txt":" Poiché il Signore non volle permettere, dopo averli condotti fuori dal paese di Gerusalemme, protetti e preservati dal cadere nelle mani dei loro nemici, sì, egli non volle permettere che non si avverassero le parole che egli disse ai nostri padri, dicendo: Inquantoché voi non obbedirete ai miei comandamenti, non prospererete nel paese."},{"vNo":7,"txt":" Pertanto il Signore li punì con grandi giudizi; nondimeno risparmiò i giusti perché non perissero, anzi li liberò dalle mani dei loro nemici."},{"vNo":8,"txt":" E avvenne che io consegnai le tavole a mio fratello Chemish."},{"vNo":9,"txt":" Ora io, Chemish, scrivo le poche cose che scrivo, nello stesso libro con mio fratello; poiché ecco, ho visto le ultime cose ch'egli scrisse di sua mano; e le scrisse nel giorno in cui le consegnò a me. E in questo modo noi teniamo gli annali, poiché è secondo i comandamenti dei nostri padri. E pongo fine."},{"vNo":10,"txt":" Ecco, io, Abinadom, sono il figlio di Chemish. Ecco, avvenne che vidi molte guerre e contese fra il mio popolo, i Nefiti, e i Lamaniti; e io stesso, con la mia spada, ho tolto la vita a molti Lamaniti in difesa dei miei fratelli."},{"vNo":11,"txt":" Ed ecco, la storia di questo popolo è incisa su tavole ed è tenuta dai re, secondo le generazioni; e non so di altre rivelazioni se non quelle che sono state scritte, né di profezie; pertanto ciò che è scritto è sufficiente. E pongo fine."},{"vNo":12,"txt":" Ecco, io sono Amalechi, figlio di Abinadom. Ecco, io vi dirò qualcosa riguardo a Mosia, che fu fatto re sopra la terra di Zarahemla; poiché ecco, essendo stato avvertito dal Signore di fuggire dalla terra di Nefi, e che quanti volessero dare ascolto alla voce del Signore uscissero anche essi dal paese con lui, nel deserto —"},{"vNo":13,"txt":" E avvenne che egli fece secondo quanto il Signore gli aveva comandato. E quanti dettero ascolto alla voce del Signore uscirono dal paese nel deserto; ed erano guidati da molte predicazioni e profezie. Ed erano continuamente ammoniti dalla parola di Dio; e furono guidati dal potere del suo braccio attraverso il deserto, finché scesero nella terra che è chiamata terra di Zarahemla."},{"vNo":14,"txt":" E scoprirono un popolo che era chiamato popolo di Zarahemla. Ora vi fu grande gioia fra il popolo di Zarahemla; e anche Zarahemla gioì grandemente poiché il Signore aveva mandato il popolo di Mosia con le tavole di bronzo che contenevano la storia dei Giudei."},{"vNo":15,"txt":" Ecco, avvenne che Mosia scoprì che il popolo di Zarahemla era uscito da Gerusalemme al tempo in cui Sedechia, re di Giuda, fu portato prigioniero a Babilonia."},{"vNo":16,"txt":" E avevano viaggiato nel deserto, ed erano stati portati dalla mano del Signore attraverso le grandi acque, nella terra ove Mosia li aveva scoperti; e vi avevano dimorato da quel tempo in avanti."},{"vNo":17,"txt":" E al tempo in cui Mosia li scoprì, essi erano diventati molto numerosi. Nondimeno avevano avuto molte guerre e gravi contese, ed erano caduti per la spada di tanto in tanto; e il loro linguaggio era diventato corrotto; ed essi non avevano portato annali con sé e negavano l'esistenza del loro Creatore; e né Mosia né il popolo di Mosia potevano comprenderli."},{"vNo":18,"txt":" Ma avvenne che Mosia dispose che fosse loro insegnata la sua lingua. E avvenne che dopo che fu loro insegnata la lingua di Mosia, Zarahemla dette una genealogia dei suoi padri, secondo la sua memoria; ed essa è scritta, ma non su queste tavole."},{"vNo":19,"txt":" E avvenne che il popolo di Zarahemla e quello di Mosia si unirono; e Mosia fu nominato loro re."},{"vNo":20,"txt":" E avvenne che ai giorni di Mosia gli fu portata una grande pietra con sopra delle incisioni; ed egli interpretò le incisioni tramite il dono e il potere di Dio."},{"vNo":21,"txt":" Ed esse davano un racconto di un certo Coriantumr e del massacro del suo popolo. E Coriantumr era stato scoperto dal popolo di Zarahemla e aveva dimorato con loro per lo spazio di nove lune."},{"vNo":22,"txt":" Esse dicevano pure alcune parole riguardo ai suoi padri. E i suoi primi genitori erano venuti dalla torre, al tempo in cui il Signore confuse la lingua del popolo; e la severità del Signore cadde su di loro secondo i suoi giudizi, che sono giusti; e le loro ossa giacevano sparse sulla terra a settentrione."},{"vNo":23,"txt":" Ecco, io, Amalechi, nacqui ai giorni di Mosia, e sono vissuto sino a vedere la sua morte; e Beniamino, suo figlio, regna al suo posto."},{"vNo":24,"txt":" Ed ecco, ai giorni di re Beniamino, ho visto una dura guerra e grande spargimento di sangue fra i Nefiti e i Lamaniti. Ma ecco, i Nefiti ottennero grande vantaggio su di loro; sì, tanto che re Beniamino li cacciò fuori dalla terra di Zarahemla."},{"vNo":25,"txt":" E avvenne che io cominciai a essere vecchio e, poiché non ho discendenti e so che re Beniamino è un uomo giusto al cospetto del Signore, gli consegnerò pertanto queste tavole, esortando tutti gli uomini a venire a Dio, il Santo d'Israele, e a credere nelle profezie, nelle rivelazioni, nel ministero degli angeli, nel dono di parlare in lingue, nel dono di interpretare le lingue e in tutte le cose che sono buone; poiché non vi è nulla di buono che non venga dal Signore; e ciò che è male viene dal diavolo."},{"vNo":26,"txt":" Ed ora, miei diletti fratelli, io vorrei che veniste a Cristo, che è il Santo d'Israele, e che diventaste partecipi della sua salvezza e del potere della sua redenzione. Sì, venite a lui e offrite tutta la vostra anima come offerta a lui, e continuate nel digiuno e nella preghiera, e perseverate fino alla fine; e, come il Signore vive, voi sarete salvati."},{"vNo":27,"txt":" Ed ora vorrei dire qualcosa riguardo a un certo numero di uomini che salirono nel deserto per tornare alla terra di Nefi; poiché ve n'era un gran numero che era desideroso di possedere la terra della loro eredità."},{"vNo":28,"txt":" Pertanto essi salirono nel deserto. E il loro capo era un uomo forte e potente, dal collo duro, pertanto egli provocò una contesa fra loro; e furono tutti uccisi nel deserto salvo cinquanta, ed essi tornarono di nuovo alla terra di Zarahemla."},{"vNo":29,"txt":" E avvenne che essi presero con sé altri in numero considerevole, e ripresero di nuovo il viaggio nel deserto."},{"vNo":30,"txt":" E io, Amalechi, avevo un fratello che andò anch'egli con loro; e non ho più saputo nulla a loro riguardo. E sono prossimo a scendere nella tomba; e queste tavole sono piene. E pongo fine al mio dire."}]}