{"heading":"ʻOku fetongi ʻa e tuʻi ʻe ha tuʻi—ʻOku māʻoniʻoni ha ngaahi tuʻi ʻe niʻihi; kae fai angahala ʻa e niʻihi—Ko e taimi ʻoku ikuna ai ʻa e māʻoniʻoni, ʻoku tāpuekina pea ngaohi ke tuʻumālie ʻa e kakaí ʻe he ʻEikí.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"ʻEta 10","verses":[{"vNo":"1 ","txt":"Pea naʻe hoko ʻo pehē, ko Sesi, ʻa ia ko ha hako ʻo Heti—he kuo mate ʻa Heti ʻi he hongé, pea mo e kotoa hono falé tuku kehe pē ʻa Sesi—ko ia, naʻe kamata ʻa Sesi ke toe langa hake ha kakai kuo fakavaivaiʻi."},{"vNo":"2 ","txt":"Pea naʻe hoko ʻo pehē naʻe manatuʻi ʻe Sesi ʻa e fakaʻauha ʻo ʻene ngaahi tamaí, pea naʻá ne langa hake ha puleʻanga māʻoniʻoni; he naʻá ne manatuʻi ʻa e meʻa kuo fai ʻe he ʻEikí ʻi hono ʻomi ʻa Sēleti mo hono tokouá ʻo folau mai ʻi he fuʻu moaná; pea naʻá ne ʻaʻeva ʻi he ngaahi hāʻeleʻanga ʻo e ʻEikí; pea naʻá ne fanauʻi ʻa e ngaahi foha mo e ngaahi ʻofefine."},{"vNo":"3 ","txt":"Pea ko hono foha lahi tahá, ʻa ia ko hono hingoá ko Sesi, naʻe angatuʻu kiate ia; ka neongo iá, naʻe taaʻi ʻa Sesi ʻi he nima ʻo ha tangata kaihaʻa, koeʻuhi ko e lahi fau ʻene ngaahi koloá, ʻa ia naʻe toe ʻomi ai ʻa e melinó ki heʻene tamaí."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē naʻe hanga ʻe heʻene tamaí ʻo langa hake ʻa e ngaahi kolo lahi ʻi he funga ʻo e fonuá, pea naʻe kamata ke toe mafola atu ʻa e kakaí ki hono kotoa ʻo e funga fonuá. Pea naʻe moʻui ʻa Sesi ʻo aʻu ki heʻene fuʻu taʻu motuʻa ʻaupito; pea naʻá ne fanauʻi ʻa Lipileikisi. Pea naʻá ne pekia, pea naʻe pule ʻa Lipileikisi ko hono fetongi."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻikai ke fai ʻe Lipileikisi ʻa e meʻa ʻa ia naʻe totonu ʻi he ʻao ʻo e ʻEikí, he naʻá ne maʻu ʻa e ngaahi uaifi pea mo e ngaahi sinifu tokolahi, pea naʻá ne hilifaki ki he uma ʻo e kakaí ʻa ia naʻe faingataʻa hono fuesiá; ʻio, naʻá ne tukuhauʻi ʻa kinautolu ʻaki ʻa e ngaahi tukuhau mamafa; pea naʻá ne langa ʻaki ʻa e ngaahi tukuhaú ʻa e ngaahi fuʻu fale lalahi."},{"vNo":"6 ","txt":"Pea naʻá ne langa maʻana ha nofoʻanga fakatuʻi fakaʻofoʻofa ʻaupito; pea naʻá ne langa mo e ngaahi fale fakapōpula lahi, pea ʻilonga ʻa kinautolu naʻe ʻikai te nau fie totongi ʻa e tukuhaú; naʻá ne lī ki he fale fakapōpulá, pea ko kinautolu ʻa ia naʻe ʻikai lava ke totongi ʻa e tukuhaú naʻá ne lī ki he fale fakapōpulá, pea naʻá ne fekau ke nau ngāue taʻetuku ke tauhi ʻa kinautolu; pea ʻilonga ʻa kinautolu naʻe fakafisi ke ngāué naʻá ne fekau ke tāmateʻi."},{"vNo":"7 ","txt":"Ko ia, naʻá ne fai ʻa ʻene ngāue fakatufunga fakaʻofoʻofá, ʻio, naʻa mo ʻene koula leleí naʻá ne fekau ke ngaohi ʻi he fale fakapōpulá; pea ko e faʻahinga ngāue fakatufunga lelei kotoa pē naʻá ne fekau ke fai ʻi he fale fakapōpulá. Pea naʻe hoko ʻo pehē naʻá ne fakamamahiʻi ʻa e kakaí ʻaki ʻa ʻene ngaahi feʻauakí mo e ngaahi fakalieliá."},{"vNo":"8 ","txt":"Pea ʻi he hili ʻene pule ʻi he taʻu ʻe fāngofulu mā ua naʻe tuʻu hake ʻa e kakaí ʻi he angatuʻu kiate ia; pea naʻe toe kamata ha tau ʻi he fonuá, pea naʻe tāmateʻi ai ʻa Lipileikisi, pea naʻe kapusi ʻa hono hakó mei he fonuá."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻa e ngaahi taʻu lahi, naʻe tānaki fakataha ʻe Molianitoni (ʻa ia ko ha hako ʻo Lipileikisi) ha kau tau ʻo e kakai kuo kapusí, pea nau ʻalu atu ʻo tauʻi ʻa e kakaí; pea naʻá ne maʻu ʻa e mālohi ki he ngaahi kolo lahi; pea naʻe fakaʻau ʻo fuʻu lahi ʻaupito ʻa e taú, pea naʻe hokohoko atu ia ʻi he ngaahi taʻu lahi; pea naʻá ne ikuna ʻa e fonuá hono kotoa, pea naʻá ne fokotuʻu ia ko e tuʻi ki he fonuá hono kotoa."},{"vNo":"10 ","txt":"Pea hili ʻene fokotuʻu ia ko e tuʻí naʻá ne fakamaʻamaʻa ʻa e kavenga ʻa e kakaí, ʻa ia naʻá ne maʻu ai ʻa e loto ʻo e kakaí, pea naʻa nau pani ia ke ne hoko ko honau tuʻi."},{"vNo":"11 ","txt":"Pea naʻá ne faitotonu ki he kakaí, kae ʻikai kiate ia, koeʻuhi ko ʻene ngaahi feʻauaki lahí; ko ia naʻe motuhi ai ia mei he ʻao ʻo e ʻEikí."},{"vNo":"12 ","txt":"Pea naʻe hoko ʻo pehē naʻe langa hake ʻe Molianitoni ʻa e ngaahi kolo lahi, pea naʻe fakaʻau ʻa e kakaí ʻo fuʻu koloaʻia ʻaupito lolotonga ʻene pulé, fakatouʻosi ʻi he ngaahi fale pea ʻi he koula mo e siliva, pea ʻi hono ngoueʻi ʻa e kēlení mo e ngaahi takanga monumanu īkí, mo e ngaahi takanga monumanu lalahí, mo e ngaahi meʻa kotoa pē ʻa ia kuo fakafoki kiate kinautolú."},{"vNo":"13 ","txt":"Pea naʻe moʻui ʻa Molianitoni ʻo aʻu ki heʻene fuʻu motuʻa ʻaupito, pea naʻá ne toki fanauʻi ʻa Kimi; pea naʻe pule ʻa Kimi ko e fetongi ʻo ʻene tamaí; pea naʻá ne pule ʻi he taʻu ʻe valu, pea naʻe pekia ʻa ʻene tamaí. Pea naʻe hoko ʻo pehē naʻe ʻikai ke pule ʻa Kimi ʻi he māʻoniʻoni, ko ia naʻe ʻikai ke ʻofeina ia ʻe he ʻEikí."},{"vNo":"14 ","txt":"Pea naʻe tuʻu hake ʻa hono tokouá ʻi he angatuʻu kiate ia, ʻo ne hanga ʻo puke fakapōpula ai ia; pea naʻá ne nofo pōpula ʻi he kotoa hono ngaahi ʻahó; pea naʻá ne fanauʻi ʻa e ngaahi foha mo e ngaahi ʻofefine ʻi he pōpula, pea ʻi hono taʻu motuʻá naʻá ne fanauʻi ʻa Līvai, peá ne pekia."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻe ngāue ʻa Līvai ʻi he pōpula hili ʻa e pekia ʻa ʻene tamaí, ʻi he taʻu ʻe fāngofulu mā ua. Pea naʻá ne tauʻi ʻa e tuʻi ʻo e fonuá, ʻa ia naʻá ne maʻu ai maʻana ʻa e puleʻangá."},{"vNo":"16 ","txt":"Pea hili ʻene maʻu maʻana ʻa e puleʻangá, naʻá ne fai ʻa e meʻa naʻe totonu ʻi he ʻao ʻo e ʻEikí; pea naʻe tuʻumālie ʻa e kakaí ʻi he fonuá; pea naʻá ne moʻui ʻo aʻu ki heʻene taʻu motuʻa ʻaupito, pea naʻá ne fanauʻi ʻa e ngaahi foha mo e ngaahi ʻofefine; pea naʻá ne fanauʻi foki mo Kolome, ʻa ia naʻá ne pani ko e tuʻi ʻo fetongi ia."},{"vNo":"17 ","txt":"Pea naʻe hoko ʻo pehē naʻe fai ʻe Kolome ʻa ia naʻe lelei ʻi he ʻao ʻo e ʻEikí ʻi he kotoa hono ngaahi ʻahó; pea naʻá ne fanauʻi ʻa e ngaahi foha mo e ngaahi ʻofefine tokolahi; pea hili ʻene mamata ki he ngaahi ʻaho lahi naʻá ne pekia ʻo hangē ko hono toe ʻo e māmaní; pea naʻe pule ʻa Kisi ʻo fetongi ia."},{"vNo":"18 ","txt":"Pea naʻe hoko ʻo pehē naʻe pekia foki mo Kisi, pea naʻe pule ʻa Lipi ʻo fetongi ia."},{"vNo":"19 ","txt":"Pea naʻe hoko ʻo pehē naʻe fai foki ʻe Lipi mo e meʻa naʻe lelei ʻi he ʻao ʻo e ʻEikí. Pea ʻi he ngaahi ʻaho ʻo Lipí naʻe fakaʻauha ʻa e fanga ngata koná. Ko ia naʻa nau ʻalu atu ki he fonua ʻi he fakatongá, ke kumi ha meʻakai maʻá e kakai ʻo e fonuá, he naʻe ʻufiʻufi ʻa e fonuá ʻe he fanga manu ʻo e vaotaá. Pea naʻe hoko foki ʻa Lipi ko e tangata tuli manu ongoongoa."},{"vNo":"20 ","txt":"Pea naʻa nau langa ha fuʻu kolo ʻo ofi ki he kavelemotú, ʻo ofi ki he potu ʻoku vaheʻi ai ʻe he tahí ʻa e fonuá."},{"vNo":"21 ","txt":"Pea naʻa nau fakatolonga ʻa e fonua ʻi he fakatongá ke hoko ko e vao, ke maʻu ai ʻa e fanga manu kaivaó. Pea naʻe ʻufiʻufi ʻa e funga kotoa ʻo e fonua ʻi he fakatokelaú ʻe he kakaí."},{"vNo":"22 ","txt":"Pea naʻa nau faʻa ngāue ʻaupito, pea nau fakatau mai mo fakatau atu mo fefakatauʻaki ʻiate kinautolu koeʻuhi ke nau maʻu ai ha koloa."},{"vNo":"23 ","txt":"Pea naʻa nau ngāue ʻi he faʻahinga kotoa pē ʻo e ukamea, ʻo nau ngaohi ʻa e koula, mo e siliva, mo e ukamea, mo e palasa, pea mo e faʻahinga ʻo e ngaahi ukamea kotoa pē; pea naʻa nau keli ia mei he kelekelé; ko ia, naʻa nau fokotuʻu ai ʻa e ngaahi fuʻu fokotuʻunga kelekele lalahi ke maʻu ʻa e maka ʻoku fiofio, mo e koula, mo e siliva, mo e ukamea, pea mo e kopa. Pea naʻa nau fai ʻa e faʻahinga ngāue fakatufunga lelei kotoa pē."},{"vNo":"24 ","txt":"Pea naʻa nau maʻu ʻa e ngaahi silika, mo e līneni tuʻovalevale; pea naʻa nau ngāue ʻi he faʻahinga tupenu kotoa pē, ke nau lava ʻo fakakofuʻi ʻa honau telefuá."},{"vNo":"25 ","txt":"Pea naʻa nau ngaohi ʻa e faʻahinga meʻangāue kotoa pē ke ngoueʻi ʻa e kelekelé, ke keli mo tūtuuʻi ʻaki, mo utu mo huo, pea mo hahaʻaki."},{"vNo":"26 ","txt":"Pea naʻa nau ngaohi ʻa e faʻahinga meʻangāue kotoa pē, ʻa ia naʻa nau ngāueʻi ai ʻenau fanga monumanú."},{"vNo":"27 ","txt":"Pea naʻa nau ngaohi ʻa e faʻahinga mahafu ʻo e tau kotoa pē. Pea naʻa nau ngāue ʻi he ngaahi faʻahinga ngāue fakatufunga naʻe fuʻu faikehe ʻaupito."},{"vNo":"28 ","txt":"Pea koloto ke ʻi ai ha kakai ʻe tāpuekina ʻo lahi ange ʻiate kinautolu, pea fakatuʻumālie ʻo lahi hake ʻi he toʻukupu ʻo e ʻEikí. Pea naʻa nau ʻi ha fonua ʻa ia ʻoku mahuʻinga lahi hake ʻi he ngaahi fonua kotoa pē, he kuo folofola ʻaki ia ʻe he ʻEikí."},{"vNo":"29 ","txt":"Pea naʻe hoko ʻo pehē naʻe moʻui ʻa Lipi ʻi he ngaahi taʻu lahi, ʻo ne fanauʻi ʻa e ngaahi foha mo e ngaahi ʻofefine; pea naʻá ne fanauʻi foki mo Heiatomi."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē naʻe pule ʻa Heiatomi ko e fetongi ʻo ʻene tamaí. Pea hili ʻa e pule ʻa Heiatomi ʻi he taʻu ʻe uofulu mā fā, vakai naʻe toʻo meiate ia ʻa e puleʻangá. Pea naʻá ne ngāue ʻi he ngaahi taʻu lahi ʻi he pōpula, ʻio, ʻi hono toe ʻo hono ngaahi ʻahó."},{"vNo":"31 ","txt":"Pea naʻá ne fanauʻi ʻa Heti, pea naʻe nofo ʻa Heti ʻi he pōpula ʻi hono ngaahi ʻahó. Pea naʻe fanauʻi ʻe Heti ʻa ʻĒlone, pea naʻe nofo ʻa ʻĒlone ʻi he pōpula ʻi he kotoa hono ngaahi ʻahó; pea naʻá ne fanauʻi ʻa ʻAminikata, pea naʻe nofo foki mo ʻAminikata ʻi he pōpula ʻi he kotoa hono ngaahi ʻahó; pea naʻá ne fanauʻi ʻa Kolianitumu, pea naʻe nofo ʻa Kolianitumu ʻi he pōpula ʻi he kotoa hono ngaahi ʻahó; pea naʻá ne fanauʻi ʻa Komu."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻe tohoakiʻi atu ʻe Komu hono vaeua ʻo e puleʻangá. Pea naʻá ne pule ki hono vaeua ʻo e puleʻangá ʻi he taʻu ʻe fāngofulu mā ua; peá ne ʻalu atu ke tauʻi ʻa e tuʻi ko ʻEmikití, pea naʻá na tau ʻi he ngaahi taʻu lahi, pea ʻi he taimi ko iá naʻe ikuna ai ʻe Komu ʻa ʻEmikiti, ʻo ne maʻu ʻa e mālohi ki hono toe ʻo e puleʻangá."},{"vNo":"33 ","txt":"Pea ʻi he ngaahi ʻaho ʻo Komú naʻe kamata ke ʻi ai ʻa e kau kaihaʻa ʻi he fonuá; pea naʻa nau ngāue ʻaki ʻa e ngaahi fakakaukau motuʻá, ʻo fai ʻa e ngaahi fuakava ʻo hangē ko e sīpinga ʻo e kakai ʻi muʻá, ʻo toe feinga ke fakaʻauha ʻa e puleʻangá."},{"vNo":"34 ","txt":"Pea naʻe lahi hono tauʻi ʻa kinautolu ʻe Komú; ka naʻe ʻikai ke ne ikunaʻi ʻa kinautolu."}]}