{"heading":"ʻOku naʻinaʻi ʻa e palōfita ko ʻEtá ki he kakaí ke nau tui ki he ʻOtuá—ʻOku fakamatala ʻa Molonai ki he ngaahi meʻa fakaʻofoʻofa mo e ngaahi meʻa fakaofo kuo fai ʻi he tuí—Naʻe hanga ʻe he tuí ʻo ngaohi ʻa e tokoua ʻo Sēletí ke mamata kia Kalaisi—ʻOku foaki ʻe he ʻEikí ki he tangatá ʻa e vaivaí koeʻuhí ke nau loto-fakatōkilalo ai—Naʻe hiki ʻe he tokoua ʻo Sēletí ʻa e Moʻunga Seiliní ʻi he tui—ʻOku mahuʻinga ʻa e tuí, ʻamanaki leleí, mo e manavaʻofá ki he fakamoʻuí—Naʻe mamata ʻa Molonai ki he fofonga ʻo Sīsuú ko e mata ki he mata.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"ʻEta 12","prevTitle":"ʻEta 11","nextTitle":"ʻEta 13","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē naʻe hoko ʻa e ngaahi ʻaho ʻo ʻEtá ʻi he ngaahi ʻaho ʻo Kolianitomulí; pea naʻe tuʻi ʻa Kolianitomuli ki hono kotoa ʻo e fonuá."},{"vNo":2,"txt":" Pea ko ʻEtá ko ha palōfita ia ʻa e ʻEikí; ko ia naʻe haʻu ʻa ʻEta ʻi he ngaahi ʻaho ʻo Kolianitomulí, ʻo ne kamata ke kikite ki he kakaí, he naʻe ʻikai faʻa taʻofi ia koeʻuhi ko e Laumālie ʻo e ʻEikí ʻa ia naʻe ʻiate iá."},{"vNo":3,"txt":" He naʻá ne kalanga mei he pongipongí, ʻo aʻu ki he tō hifo ʻa e laʻaá, ʻo naʻinaʻi ki he kakaí ke nau tui ki he ʻOtuá pea fakatomala telia naʻa fakaʻauha ʻa kinautolu, ʻo ne pehē kiate kinautolu ʻoku fakahoko ʻa e meʻa kotoa pē ʻi he tuí—"},{"vNo":4,"txt":" Ko ia, ʻilonga ia ʻoku tui ki he ʻOtuá kuo pau ke ne faʻa ʻamanaki fakapapau ki ha maama ʻoku lelei ange, ʻio, ki ha nofoʻanga ʻi he toʻukupu toʻomataʻu ʻo e ʻOtuá, pea ko e ʻamanaki lelei ia ʻoku tupu mei he tuí, ʻo hoko ko ha taula ki he laumālie ʻo e tangatá, ʻa ia ʻe ngaohi ai ʻa kinautolu ke nau fai mālohi pea tuʻu maʻu, pea fonu maʻu ai pē ʻi he ngaahi ngāue lelei, ʻo langaki ʻenau fakalāngilangiʻi ʻa e ʻOtuá."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē naʻe kikite ʻaki ʻe ʻEta ʻa e ngaahi meʻa maʻongoʻonga mo fakaofo ki he kakaí, ʻa ia naʻe ʻikai te nau tui ki ai, koeʻuhi naʻe ʻikai te nau mamata ki ai."},{"vNo":6,"txt":" Pea ko ʻeni, ko au, Molonai, ʻoku ou fie lea siʻi ki he ngaahi meʻá ni; ʻoku ou fie fakahā ki he māmaní ko e tuí ko e ngaahi meʻa ia ʻoku ʻamanaki ki ai kae ʻikai mamata ki ai; ko ia, ʻoua te mou fakakikihiʻi ha meʻa koeʻuhi ko e ʻikai te mou mamata ki ai, he ʻoku ʻikai te mou maʻu ha fakamoʻoni kae ʻoua kuo hili hono ʻahiʻahiʻi ʻo hoʻomou tuí."},{"vNo":7,"txt":" He ko e meʻa ʻi he tuí naʻe fakahā ai ʻe Kalaisi ia ki heʻetau ngaahi tamaí, ʻi he hili ʻa ʻene toe tuʻu mei he maté; pea naʻe ʻikai te ne fakahā ia kiate kinautolu kae ʻoua kuo nau maʻu ʻa e tui kiate iá; ko ia, kuo pau ke ʻi ai ʻa e niʻihi naʻe tui kiate ia, he naʻe ʻikai te ne fakahā ia ki he māmaní."},{"vNo":8,"txt":" Ka ko e meʻa ʻi he tui ʻa e tangatá ko ia kuó ne fakahā ai ia ki he māmaní, ʻo fakaongoongoleleiʻi ʻa e huafa ʻo e Tamaí, mo teuteu ʻa e hala ʻa ia ʻe lava ai ha niʻihi kehe ʻo maʻu ʻa e meʻa-foaki fakalangí, koeʻuhí ke nau ʻamanaki ki he ngaahi meʻa ʻoku teʻeki ai te nau mamata ki aí."},{"vNo":9,"txt":" Ko ia, te mou lava foki ʻo maʻu ʻa e ʻamanakí, pea maʻu ʻa e meʻa-foakí, ʻo kapau te mou maʻu pē ʻa e tuí."},{"vNo":10,"txt":" Vakai, ko e meʻa ʻi he tuí naʻe ui ai ʻa kinautolu ʻi he kuonga muʻá ʻi he lakanga toputapu ʻo e ʻOtuá."},{"vNo":11,"txt":" Ko ia, naʻe tupu ʻi he tui hono foaki mai ʻa e fono ʻa Mōsesé. Ka ʻi he foaki mai ʻo hono ʻAló kuo hanga ai ʻe he ʻOtuá ʻo teuteu ʻa e founga lelei ange; pea ko e meʻa ʻi he tuí kuo fakahoko ai ia."},{"vNo":12,"txt":" He kapau ʻoku ʻikai ha tui ʻi he fānau ʻa e tangatá, ʻoku ʻikai lava ʻe he ʻOtuá ʻo fai ha mana ʻiate kinautolu; ko ia, naʻe ʻikai te ne fakahā ia ka ʻi he hili pē ʻenau tuí."},{"vNo":13,"txt":" Vakai, ko e tui ʻa ʻAlamā mo ʻAmulekí naʻe ngaohi ai ʻa e fale fakapōpulá ke holo hifo ki he kelekele."},{"vNo":14,"txt":" Vakai, ko e tui ʻa Nīfai mo Līhaí naʻe fakahoko ai ʻa e liliu ʻi he kau Leimaná, pea naʻe papitaiso ʻa kinautolu ʻaki ʻa e afi mo e Laumālie Māʻoniʻoní."},{"vNo":15,"txt":" Vakai, ko e tui ʻa ʻĀmoni mo hono kāingá naʻe fakahoko ai ha fuʻu mana lahi pehē ʻi he kau Leimaná."},{"vNo":16,"txt":" ʻIo, pea ko kinautolu kotoa pē kuo nau fai ha ngaahi maná, naʻa nau fai ia ʻi he tuí, naʻa mo kinautolu naʻe ʻi muʻa ʻia Kalaisí pea mo kinautolu foki ne moʻui ki muí."},{"vNo":17,"txt":" Pea ko e meʻa ʻi he tuí naʻe maʻu ai ʻe he kau ākonga ʻe toko tolú ʻa e talaʻofa ʻe ʻikai te nau ʻilo ʻa e maté; pea naʻe ʻikai te nau maʻu ʻa e talaʻofá kae ʻi he hili pē ʻenau tuí."},{"vNo":18,"txt":" Pea kuo teʻeki ai foki ke ʻi ai ha taimi kuo fai ai ʻe he taha ha mana ka ʻi he hili pē ʻenau tuí; ko ia, naʻa nau tomuʻa tui ki he ʻAlo ʻo e ʻOtuá."},{"vNo":19,"txt":" Pea naʻe ʻi ai ʻa e tokolahi ʻa ia naʻe fuʻu mālohi lahi ʻenau tuí, ki muʻa ʻoku teʻeki hāʻele mai ʻa Kalaisí, naʻe ʻikai faʻa taʻofi ʻa kinautolu ʻi he loto veilí, ka naʻa nau mamata moʻoni ʻaki honau matá ki he ngaahi meʻa ʻa ia kuo nau sio ki ai ʻaki ʻa e mata ʻo e tuí, pea naʻa nau fiefia."},{"vNo":20,"txt":" Pea vakai, kuo tau vakai ʻi he lekōtí ni, ko e taha ʻi he faʻahinga ko iá ko e tokoua ʻo Sēletí; he naʻe pehē fau hono lahi ʻo ʻene tui ki he ʻOtuá, ko ia ʻi he mafao atu ʻe he ʻOtuá ʻa hono louhiʻi toʻukupú naʻe ʻikai te ne faʻa fufuuʻi ia mei he mata ʻo e tokoua ʻo Sēletí, koeʻuhi ko ʻene folofola kuó ne folofola ʻaki kiate iá, ʻa ia ko e folofola kuó ne maʻu ʻi he tuí."},{"vNo":21,"txt":" Pea ʻi he hili ʻa e mamata ʻa e tokoua ʻo Sēletí ki he louhiʻi toʻukupu ʻo e ʻEikí, koeʻuhi ko e talaʻofa naʻe maʻu ʻe he tokoua ʻo Sēletí ʻi he tuí, naʻe ʻikai faʻa taʻofi ʻe he ʻEikí ha meʻa mei hono matá, ko ia naʻe fakahā kiate ia ʻa e meʻa kotoa pē, he naʻe ʻikai faʻa taʻofi ia ʻi tuʻa ʻi he veilí."},{"vNo":22,"txt":" Pea ko e meʻa ʻi he tuí kuo maʻu ai ʻe heʻeku ngaahi tamaí ʻa e talaʻofa ʻe ʻomi ʻa e ngaahi meʻá ni ki honau kāingá ʻo fou mai ʻi he kau Senitailé; ko ia kuo fekauʻi au ʻe he ʻEiki, ʻio, ko Sīsū Kalaisí."},{"vNo":23,"txt":" Pea naʻá ku pehē kiate ia: ʻE ʻEiki, ʻe manuki ʻa e kau Senitailé ki he ngaahi meʻá ni, koeʻuhi ko homau vaivai ʻi he faitohí: ko ia ʻe ʻEiki he kuó ke ngaohi ʻa kimautolu ke mau mālohi ʻi he lea pea ʻi he tui, ka kuo ʻikai te ke ngaohi ʻa kimautolu ke mau mālohi ʻi he faitohí; he kuó ke ngaohi ʻa e kakaí ni kotoa pē ke nau lava ʻo lea lahi, koeʻuhi ko e Laumālie Māʻoniʻoni ʻa ia kuó ke foaki kiate kinautolú;"},{"vNo":24,"txt":" Pea kuó ke ngaohi ʻa kimautolu ke mau lava ʻo faitohi ʻo siʻisiʻi pē, koeʻuhi ko e vale ʻa homau ngaahi nimá. Vakai, kuo ʻikai te ke fakaiviʻi ʻa kimautolu ʻi he faitohí ʻo hangē ko e tokoua ʻo Sēletí, he naʻá ke fakaiviʻi ia koeʻuhi ko e ngaahi meʻa naʻá tohí ʻo hangē ko koé, ʻo aʻu ki hono fakavaivaiʻi ʻo e tangatá ʻi heʻene lau iá."},{"vNo":25,"txt":" Kuó ke ngaohi foki ke mālohi mo maʻongoʻonga ʻa ʻemau ngaahi leá, ʻo aʻu ki he ʻikai ai te mau faʻa lava ʻo tohi ia; ko ia, ʻo ka mau ka tohi ʻoku mau ongoʻi homau vaivaí, pea mau puputuʻu ko e meʻa ʻi he fakahokohoko ʻo ʻemau ngaahi leá; pea ʻoku ou manavasiʻi telia naʻa manuki ʻa e kau Senitailé ki heʻemau ngaahi leá."},{"vNo":26,"txt":" Pea hili ʻeku lea ʻaki ʻení, naʻe folofola mai ʻa e ʻEikí kiate au, ʻo pehē: ʻOku manuki ʻa e kau valé, ka te nau tangi; pea ʻoku feʻunga ʻeku ʻaloʻofa ki he angamaluú, pea ʻe ʻikai te nau fakaangaʻi homou vaivaí;"},{"vNo":27,"txt":" Pea kapau ʻe haʻu kiate au ʻa e tangatá te u fakahā kiate kinautolu ʻa honau vaivaí. ʻOku ou foaki ki he tangatá ʻa e vaivaí koeʻuhi ke nau loto-fakatōkilalo; pea ʻoku feʻunga ʻa ʻeku ʻofá ki he tangata kotoa pē ʻoku nau fakavaivaiʻi ʻa kinautolu ʻi hoku ʻaó, he kapau te nau fakavaivaiʻi ʻa kinautolu ʻi hoku ʻao, pea tui kiate au, te u liliu ʻa e ngaahi meʻa vaivaí ko e mālohi kiate kinautolu."},{"vNo":28,"txt":" Vakai, te u fakahā ki he kau Senitailé ʻa honau vaivaí, pea te u fakahā kiate kinautolu ʻoku hanga ʻe he tuí, ʻamanaki leleí mo e manavaʻofá ʻo takiakiʻi mai kiate au—ko e matavai ʻo e māʻoniʻoni kotoa pē."},{"vNo":29,"txt":" Pea ko au, Molonai, hili ʻeku fanongo ki he ngaahi folofola ní, naʻe fakafiemālieʻi au, peá u pehē: ʻE ʻEiki, ke fai pē ho finangalo māʻoniʻoní, he ʻoku ou ʻiloʻi ʻokú ke fai ki he fānau ʻa e tangatá ʻo fakatatau mo ʻenau tuí;"},{"vNo":30,"txt":" He naʻe pehē ʻe he tokoua ʻo Sēletí ki he moʻunga ko Seiliní, Ke hiki—pea naʻe hiki ia. Pea kapau naʻe ʻikai haʻane tui pehē naʻe ʻikai ke hiki ia; ko ia ʻokú ke ngāue ʻi he hili ʻa e maʻu ʻe he tangatá ʻa e tuí."},{"vNo":31,"txt":" He naʻe pehē ʻa hoʻo fakahā koe ki hoʻo kau ākongá; he naʻe hili ʻenau maʻu ʻa e tuí, mo lea ʻi ho huafá, naʻá ke toki fakahā koe kiate kinautolu ʻi he fuʻu māfimafi lahi."},{"vNo":32,"txt":" Pea ʻoku ou manatuʻi foki naʻá ke folofola kuó ke teuteu ha fale moʻó e tangatá, ʻio, ʻi he lotolotonga ʻo e ngaahi nofoʻanga ʻo hoʻo Tamaí, ʻa ia ʻe lava ai ʻe he tangatá ʻo maʻu ai ha ʻamanaki ʻoku lelei angé; ko ia kuo pau ke ʻamanaki lelei ʻa e tangatá, pe ʻe ʻikai te ne maʻu ha tofiʻa ʻi he potu kuó ke teuteú."},{"vNo":33,"txt":" Pea ko e tahá, ʻoku ou manatuʻi naʻá ke folofola kuó ke ʻofa ki māmani, ʻo aʻu ki hoʻo tuku hifo hoʻo moʻuí maʻá e māmaní, koeʻuhí ke ke lava ʻo toe maʻu ia ke teuteu ha potu moʻó e fānau ʻa e tangatá."},{"vNo":34,"txt":" Pea ko ʻeni ʻoku ou ʻiloʻi ko e ʻofa ʻa ia kuó ke maʻu ki he fānau ʻa e tangatá ko e manavaʻofá ia; ko ia, kapau ʻoku ʻikai maʻu ʻe he tangatá ʻa e manavaʻofá, ʻe ʻikai te nau faʻa maʻu ʻa e potu ʻa ia kuó ke teuteu ʻi he ngaahi nofoʻanga ʻo hoʻo Tamaí."},{"vNo":35,"txt":" Ko ia, ʻoku ou ʻilo ʻi he meʻá ni ʻa ia kuó ke folofolaʻakí, kapau ʻoku ʻikai maʻu ʻe he kau Senitailé ʻa e manavaʻofá, koeʻuhi ko homau vaivaí, te ke ʻahiʻahiʻi ʻa kinautolu, pea toʻo meiate kinautolu ʻa honau talēnití, ʻio, naʻa mo ia kuo nau maʻú, pea foaki kiate kinautolu ʻa ia te nau maʻu ʻo lahi angé."},{"vNo":36,"txt":" Pea naʻe hoko ʻo pehē naʻá ku lotu ki he ʻEikí ke ne foaki ki he kau Senitailé ʻa e ʻofá, koeʻuhi ke nau maʻu ʻa e manavaʻofá."},{"vNo":37,"txt":" Pea naʻe hoko ʻo pehē naʻe folofola mai ʻa e ʻEikí kiate au: Kapau ʻoku ʻikai te nau maʻu ʻa e manavaʻofá ʻoku tatau ai pē kiate koe, kuó ke tui faivelenga; ko ia, ʻe fakamaʻa ho ngaahi kofú. Pea ko e meʻa ʻi hoʻo ʻiloʻi ho vaivaí, ko ia ʻe ngaohi koe ke ke mālohi, ʻo aʻu ki hoʻo nofo hifo ʻi he potu kuó u teuteu ʻi he ngaahi nofoʻanga ʻo ʻeku Tamaí."},{"vNo":38,"txt":" Pea ko ʻeni ko au, Molonai, ʻoku ou lea māvae ki he kau Senitailé, ʻio, kae ʻumaʻā foki mo hoku kāinga ʻa ia ʻoku ou ʻofa aí, kae ʻoua ke tau feʻiloaki ʻi he ʻao ʻo e fakamaauʻanga ʻo Kalaisí, ʻa ia ʻe ʻilo ai ʻe he kakai fulipē ʻoku ʻikai ʻuliʻi hoku ngaahi kofú ʻi homou totó."},{"vNo":39,"txt":" Pea te mou toki ʻiloʻi kuó u mamata kia Sīsū, pea kuó ne fefolofolai mo au ko e mata ki he mata, pea naʻá ne folofola mai kiate au ʻi he anga-fakatōkilalo moʻoni, ʻo hangē ʻoku lea ha tangata ki ha taha kehé, ʻi heʻeku lea ʻaʻakú, ʻo kau ki he ngaahi meʻá ni."},{"vNo":40,"txt":" Pea ko ha ngaahi meʻa siʻi pē kuó u tohí koeʻuhi ko ʻeku vaivai ʻi he faitohí."},{"vNo":41,"txt":" Pea ko ʻeni, ʻoku ou fie naʻinaʻi kiate kimoutolu ke mou fekumi ki he Sīsū ko ia ʻa ia kuo tohi ki ai ʻa e kau palōfitá mo e kau ʻaposetoló, koeʻuhi ke ʻiate kimoutolu ʻa e ʻofa ʻa e ʻOtua ko e Tamaí, pea mo e ʻEiki ko Sīsū Kalaisí, mo e Laumālie Māʻoniʻoní, ʻa ia ʻoku fakamoʻoni kiate kinaua mo nofoʻia ʻiate kimoutolu ʻo taʻengatá. ʻĒmeni."}]}