{"heading":"ʻOku mate ha lau miliona ʻo e kau Sēletí ʻi he tau—ʻOku hanga ʻe Sise mo Kolianitomuli ʻo tānaki mai hono kotoa ʻo e kakaí ki he tau ki he ʻauha—ʻOku taʻofi ʻe he Laumālie ʻo e ʻEikí ʻene fāinga mo kinautolú—ʻOku fakaʻauha ʻo ʻosiʻosingamālie ʻa e puleʻanga ʻo e kau Sēletí—Ko Kolianitomuli pē naʻe toé.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"ʻEta 15","prevTitle":"ʻEta 14","nextTitle":"Molonai 1","verses":[{"vNo":1,"txt":"               Pea naʻe hoko ʻo pehē ʻi he toe moʻui ʻa Kolianitomuli mei hono ngaahi laveá, naʻe kamata ke ne manatu ki he ngaahi lea kuo lea ʻaki ʻe ʻEta kiate iá."},{"vNo":2,"txt":" Naʻá ne vakai kuo ʻosi tō ʻi he heletā ʻa e meimei toko ua miliona nai ʻo hono kakaí, pea naʻe kamata ke mamahi ʻi hono lotó; ʻio, kuo mate ʻa e toko ua miliona ʻo e kau tangata mālohi pea mo honau ngaahi malí mo ʻenau fānaú."},{"vNo":3,"txt":" Naʻe kamata ke ne fakatomala mei he kovi kuó ne faí; naʻe kamata ke ne manatu ki he ngaahi lea kuo lea ʻaki ʻi he ngutu ʻo e kau palōfita kotoa pē, pea naʻá ne vakai kuo fakamoʻoniʻi kotoa ia ʻo aʻu mai ki ai, ʻi he meʻa kotoa pē; pea naʻe tangi ʻa hono laumālié ʻo ʻikai loto ke fakafiemālieʻi."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻá ne fai ha tohi kia Sise, ʻo kole kiate ia ke ne fakamoʻui ʻa e kakaí, pea te ne tukuange ʻa e puleʻangá koeʻuhi kae moʻui ʻa e kakaí."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē ʻi he maʻu ʻe Sise ʻa ʻene tohí naʻá ne fai ha tohi kia Kolianitomuli, ʻo pehē kapau te ne tukuange ia ke ne tāmateʻi ʻaki ʻene heletā ʻaʻaná, te ne fakamoʻui ʻa e kakaí."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻikai fakatomala ʻa e kakaí mei heʻenau angahalá; pea ko e kakai ʻo Kolianitomulí naʻe ueʻi hake ke ʻita ki he kakai ʻo Sisé; pea ko e kakai ʻo Sisé naʻe ueʻi hake ke ʻita ki he kakai ʻo Kolianitomulí; ko ia, naʻe tauʻi ʻe he kakai ʻo Sisé ʻa e kakai ʻo Kolianitomulí."},{"vNo":7,"txt":" Pea ʻi he vakai ʻe Kolianitomuli kuo ofi ke ikunaʻi iá naʻá ne toe hola mei he kakai ʻo Sisé."},{"vNo":8,"txt":" Pea naʻe hoko ʻo pehē naʻá ne aʻu atu ki he vai ʻo Lipilianikumé, ʻa ia, ko hono ʻuhingá, ko e lahi, pe lahi hake ʻi he meʻa kotoa pē; ko ia, ʻi heʻenau aʻu ki he ngaahi vai ko ʻení, naʻa nau fokotuʻu honau ngaahi fale fehikitakí; pea naʻe fokotuʻu foki ʻe Sise ʻa hono ngaahi fale fehikitakí ʻo ofi kiate kinautolu; pea ko ia ʻi he pongipongi haké naʻa nau ō mai ke tau."},{"vNo":9,"txt":" Pea naʻe hoko ʻo pehē naʻa nau fai ha fuʻu tau fakamanavahē lahi fakaʻulia, ʻa ia naʻe toe lavea ai ʻa Kolianitomuli, pea naʻá ne pongia koeʻuhi ko e mole ʻa e totó."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē naʻe feʻohofi atu ʻa e kau tau ʻa Kolianitomulí ki he kau tau ʻa Sisé, pea naʻa nau ikuna ʻa kinautolu, ʻo nau ngaohi ʻa kinautolu ke hola meiate kinautolu; pea nau hola ki he feituʻu fakatongá, pea naʻa nau fokotuʻu honau ngaahi fale fehikitakí ʻi ha potu ʻa ia naʻe ui ko ʻOkati."},{"vNo":11,"txt":" Pea naʻe hoko ʻo pehē naʻe fokotuʻu ʻe he kau tau ʻa Kolianitomulí ʻa honau ngaahi fale fehikitakí ʻi he tafaʻaki ʻo e kiʻi moʻunga ko Leimá; pea ko e moʻunga ia ʻa ia naʻe hanga ʻe heʻeku tamai ko Molomoná ʻo fufuuʻi ai ʻa e ngaahi lekooti ʻa ia ʻoku toputapú ki he ʻEikí."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē naʻa nau tānaki fakataha ʻa e kakai fulipē ʻi he funga kotoa ʻo e fonuá, ʻa ia kuo teʻeki ai ke tāmateʻí, tuku kehe pē ʻa ʻEta."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻe mamata ʻa ʻEta ki he meʻa kotoa pē naʻe fai ʻe he kakaí; pea naʻá ne vakai ko e kakai naʻe loto kia Kolianitomulí naʻa nau fakatahataha hake ki he kau tau ʻa Kolianitomulí; pea ko e kakai naʻe loto kia Sisé naʻa nau fakatahataha hake ki he kau tau ʻa Sisé."},{"vNo":14,"txt":" Ko ia, naʻe feʻunga mo e taʻu ʻe fā ʻa ʻenau tānaki fakataha mai ʻa e kakaí, koeʻuhi ke nau maʻu ʻa e kakai kotoa pē naʻe ʻi he funga ʻo e fonuá, pea koeʻuhi ke nau maʻu ʻa e tokoni kotoa te nau ala maʻú."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻenau fakataha kotoa maí, ko e tangata taki taha ki he kau tau ʻa ia naʻá ne loto ki aí, mo honau ngaahi uaifí mo ʻenau fānaú—fakatouʻosi ʻa e kakai tangata, mo e kakai fefine pea mo e fānau kuo fakamahafu ʻaki ʻa e ngaahi mahafu ʻo e tau, ʻo nau maʻu ʻa e ngaahi pā, pea mo e ngaahi sifa-fatafata, mo e ngaahi tatā tau, pea kuo kofu ʻi he founga ʻo e taú—naʻe laka atu ʻa e ongo faʻahí taki taha ke tau, ʻo nau tau ʻi he ʻaho ko iá ʻo ʻosi, pea naʻe ʻikai ha ikuna."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē ʻi heʻene hokosia ʻa e poʻulí naʻa nau helaʻia, ʻo nau foki ki honau ngaahi ʻapitangá; pea hili ʻenau foki ki honau ngaahi ʻapitangá naʻa nau kamata ke ngala mo tangilāulau koeʻuhi ko e mole ʻo e kau tō tau ʻi honau kakaí; pea naʻe lahi pehē fau ʻa ʻenau tangí, mo ʻenau ngalá mo ʻenau ngaahi tangilāulaú, naʻe fuʻu longoaʻaʻia ʻa e ʻataá."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē ʻi he pongipongi haké, naʻa nau toe ʻalu atu ke tau, pea naʻe lahi mo fakamanavahē ʻa e ʻaho ko iá; ka neongo iá, naʻe ʻikai ha ikuna, pea ʻi he toe hokosia ʻa e poʻulí naʻa nau ngaohi ke longoaʻaʻia ʻa e ʻataá ʻi heʻenau ngaahi tangí, mo ʻenau ngalá, mo ʻenau ngaahi tengihia, koeʻuhi ko e mole ʻo e kau tō tau ʻi honau kakaí."},{"vNo":18,"txt":" Pea naʻe hoko ʻo pehē naʻe toe fai ʻe Kolianitomuli ha tohi kia Sise, ʻo ne kole ke ʻoua te ne toe haʻu ke tau, ka ke ne maʻu ʻa e puleʻangá, pea fakamoʻui ʻa e kakaí."},{"vNo":19,"txt":" Kae vakai, kuo tuku ʻe he Laumālie ʻo e ʻEikí ʻa ʻene fāinga mo kinautolú, pea naʻe maʻu ʻe Sētane ʻa e mālohi kakato ki he loto ʻo e kakaí; he kuo tuku ʻa kinautolu ki he fefeka ʻo honau lotó, mo e fakapoʻuli ʻo honau ʻatamaí koeʻuhi ke fakaʻauha ʻa kinautolu; ko ia naʻa nau toe ʻalu atu ke tau."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻa nau tau ʻi he ʻaho kotoa ko iá, pea ʻi he hokosia ki he poʻulí, naʻa nau mohe pē mo ʻolunga ki heʻenau ngaahi heletaá."},{"vNo":21,"txt":" Pea ʻi he pongipongi haké naʻa nau toe tau ʻo aʻu ki he hoko ʻa e poʻulí."},{"vNo":22,"txt":" Pea ʻi he hokosia ʻa e poʻulí naʻa nau konā ʻi he ʻita, ʻo hangē ko ha tangata ʻoku konā ʻi he uaine; pea naʻa nau toe mohe pē mo ʻolunga ki heʻenau ngaahi heletaá."},{"vNo":23,"txt":" Pea ʻi he pongipongi haké naʻa nau toe tau; pea ʻi he hoko ʻa e poʻulí kuo nau tō kotoa pē ʻi he heletā tuku kehe pē ʻa e toko nimangofulu mā ua ʻo e kakai ʻo Kolianitomulí, mo e toko onongofulu mā hiva ʻo e kakai ʻo Sisé."},{"vNo":24,"txt":" Pea naʻe hoko ʻo pehē naʻa nau mohe pē mo ʻolunga ki heʻenau ngaahi heletaá ʻi he pō ko iá, pea ʻi he pongipongi haké naʻa nau toe tau, ʻo nau tau ʻaki honau tūkuingatá ʻaki ʻenau ngaahi heletaá mo ʻenau ngaahi paá, ʻi he ʻaho kotoa ko iá."},{"vNo":25,"txt":" Pea ʻi he hokosia ʻa e poó, naʻe toko tolungofulu mā ua ʻa e kakai ʻo Sisé, pea toko uofulu mā fitu ʻa e kakai ʻo Kolianitomulí."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē naʻa nau kai mo mohe, mo teuteu ke mate ʻi he pongipongí. Pea ko e kau tangata lalahi mo mālohi ʻa kinautolu ʻi he mālohi fakaetangatá."},{"vNo":27,"txt":" Pea naʻe hoko ʻo pehē naʻa nau tau ʻi he houa ʻe tolu, pea naʻa nau pongia ʻi he mole ʻa e totó."},{"vNo":28,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻa e toe maʻu ʻe he kau tangata ʻa Kolianitomulí ha ivi feʻunga ke nau faʻa ʻalú, naʻa nau teu ke hola ke fakahaofi ʻenau moʻuí; kae vakai, naʻe tuʻu hake ʻa Sise, mo ʻene kau tangatá foki, peá ne fuakava ʻi heʻene ʻitá te ne tāmateʻi ʻa Kolianitomuli, pe mate ʻi he heletā."},{"vNo":29,"txt":" Ko ia, naʻá ne tuli ʻa kinautolu, pea ʻi he pongipongi haké naʻá ne maʻu ʻa kinautolu; pea nau toe tau ʻaki ʻa e heletā. Pea naʻe hoko ʻo pehē ʻi heʻenau tō kotoa ʻi he heletā, tuku kehe pē ʻa Kolianitomuli mo Sise, vakai, naʻe pongia ʻa Sise koeʻuhi ko e mole ʻa e totó."},{"vNo":30,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻa e falala ʻa Kolianitomuli ʻi heʻene heletaá, naʻá ne mālōlō siʻi, pea naʻá ne tuʻusi ʻa e ʻulu ʻo Sisé."},{"vNo":31,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻene tuʻusi ʻa e ʻulu ʻo Sisé, naʻe mālanga hake ʻa Sise ʻi hono nimá peá ne tō; pea hili ʻene feinga ke mānavá, naʻá ne mate."},{"vNo":32,"txt":" Pea naʻe hoko ʻo pehē naʻe tō ʻa Kolianitomuli ki he kelekelé, ʻo ne hoko ʻo hangē kuo ʻikai ha moʻui ʻiate iá."},{"vNo":33,"txt":" Pea naʻe folofola ʻa e ʻEikí kia ʻEta, ʻo ne pehē kiate ia, ʻAlu atu. Pea naʻá ne ʻalu atu, ʻo ne vakai ko e ngaahi folofola kotoa pē ʻa e ʻEikí kuo fakahoko; pea naʻá ne fakaʻosi ʻene lekōtí; (ko e vahe teau ʻe taha kuo ʻikai te u tohi) pea naʻá ne fufuuʻi ia ʻi he founga naʻe ʻilo ai ia ʻe he kakai ʻo Limihaí."},{"vNo":34,"txt":" Ko ʻeni ko e ngaahi lea fakaʻosi ʻeni kuo tohi ʻe ʻEtá: Kapau ko e finangalo ʻo e ʻEikí ke u liliu, pe te u kātekina ʻa e finangalo ʻo e ʻEikí ʻi he kakanó, ʻoku tatau ai pē, kae kehe pē ke fakamoʻui au ʻi he puleʻanga ʻo e ʻOtuá. ʻĒmeni."}]}