{"heading":"ʻOku tuku ʻa e pule ki he puleʻangá mei he tokotaha ki he tokotaha ʻi he hako, filioʻi kākā, mo e fakapō—ʻOku mamata ʻa ʻOmea ki he ʻAlo ʻo e Māʻoniʻoní—ʻOku kalanga ʻaki ʻe ha kau palōfita tokolahi ʻa e fakatomalá—ʻOku hanga ʻe ha honge mo e fanga ngata kona ʻo fakamamahiʻi ʻa e kakaí.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"ʻEta 9","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni ko au, Molonai, ʻoku ou hoko atu ʻeku lekōtí. Ko ia, vakai, naʻe hoko ʻo pehē koeʻuhi ko e ngaahi kautaha fufū ʻa ʻEikisi mo hono ngaahi kaumeʻá, vakai, naʻa nau ikuna ai ʻa e puleʻanga ʻo ʻOmeá."},{"vNo":"2 ","txt":"Ka neongo iá, naʻe ʻaloʻofa ʻa e ʻEikí kia ʻOmea, pea ki hono ngaahi fohá foki mo hono ngaahi ʻofefine ʻa ia naʻe ʻikai te nau feinga ke fakaʻauha iá."},{"vNo":"3 ","txt":"Pea naʻe fakatokanga ʻe he ʻEikí kia ʻOmea ʻi ha misi ke ne ʻalu mei he fonuá; ko ia naʻe ʻalu atu ʻa ʻOmea mei he fonuá mo hono fāmilí, ʻo fononga ʻi he ngaahi ʻaho lahi, ʻo haʻu ʻo ofi ki he moʻunga ko Simí, pea ʻalu atu ʻo ofi ki he potu ʻa ia naʻe fakaʻauha ai ʻa e kau Nīfaí, pea mei ai ki he feituʻu fakahahaké, ʻo haʻu ki ha potu naʻe ui ko ʻApelomi, ʻoku ofi ki matātahí; pea naʻá ne fokotuʻu ai ʻa hono fale fehikitakí, kae ʻumaʻā foki hono ngaahi fohá mo hono ngaahi ʻofefiné, mo hono falé kotoa, tuku kehe pē ʻa Sēleti mo hono fāmilí."},{"vNo":"4 ","txt":"Pea naʻe hoko ʻo pehē naʻe pani ʻa Sēleti ko e tuʻi ki he kakaí ʻe he nima ʻo e fai angahalá; pea naʻá ne foaki kia ʻEikisi ʻa hono ʻofefiné ke hoko ko hono uaifi."},{"vNo":"5 ","txt":"Pea naʻe hoko ʻo pehē naʻe kumi ʻe ʻEikisi ki he moʻui ʻa ʻene tamai ʻi he fonó; pea naʻá ne kole kiate kinautolu kuó ne fakafuakavaʻi ʻi he fuakava ʻo e kakai ʻi muʻá, pea nau ʻomi ʻa e ʻulu ʻo ʻene tamai ʻi he fonó lolotonga ʻene nofo ʻi hono nofoʻanga fakatuʻí ʻo alea mo hono kakaí."},{"vNo":"6 ","txt":"He kuo lahi pehē fau ʻa e mafola atu ʻa e kautaha kovi mo fufū ní kuó ne liliu ʻo kovi ʻa e loto ʻo e kakai kotoa pē; ko ia naʻe fakapoongi ʻa Sēleti ʻi hono nofoʻanga fakatuʻí, pea naʻe pule ʻa ʻEikisi, ko hono fetongi."},{"vNo":"7 ","txt":"Pea naʻe hoko ʻo pehē naʻe kamata ke meheka ʻa ʻEikisi ʻi hono fohá, ko ia naʻá ne fakahū ia ki he fale fakapōpulá, ʻo ne tauhi ia ʻaki ʻa e kiʻi meʻakai siʻi pe ʻikai ha meʻakai, kae ʻoua kuó ne mate."},{"vNo":"8 ","txt":"Pea ko ʻeni, ko e tokoua ʻo e tokotaha naʻe maté (pea ko hono hingoá ko Nimila) naʻe ʻita ki heʻene tamaí, koeʻuhi ko e meʻa ʻa ʻene tamaí kuo fai ki hono tokouá."},{"vNo":"9 ","txt":"Pea naʻe hoko ʻo pehē naʻe tānaki fakataha ʻe Nimila ha kau tangata tokosiʻi, ʻo nau hola mei he fonuá, ʻo ʻalu atu ʻo nofo fakataha mo ʻOmea."},{"vNo":"10 ","txt":"Pea naʻe hoko ʻo pehē naʻe fanauʻi ʻe ʻEikisi ha ngaahi foha kehe, pea naʻa nau maʻu ʻa e loto ʻo e kakaí, neongo kuo nau fuakava kiate ia ke nau fai ʻa e faʻahinga hia kotoa pē ʻo fakatatau mo e meʻa ʻokú ne loto ki aí."},{"vNo":"11 ","txt":"Ko ʻeni naʻe holi ʻa e kakai ʻo ʻEikisí ke maʻu ha koloa, ʻo hangē foki ko e holi ʻa ʻEikisi ke maʻu ʻa e mālohí; ko ia, naʻe foaki ʻe he ngaahi foha ʻo ʻEikisí kiate kinautolu ʻa e paʻanga, ʻa ia ko e founga naʻa nau fusi atu ai ʻa e konga lahi ange ʻo e kakaí ke muimui ʻiate kinautolu."},{"vNo":"12 ","txt":"Pea naʻe kamata ke tupu ha tau ʻi he vahaʻa ʻo e ngaahi foha ʻo ʻEikisí mo ʻEikisi, ʻa ia naʻe fai ia ʻi he ngaahi taʻu lahi, ʻio, ʻo fakaʻauha ai ʻa e meimei kotoa ʻa e kakai ʻo e puleʻangá, ʻio, ʻa e kakai kotoa pē, tuku kehe pē ʻa e kakai ʻe toko tolungofulu, pea mo kinautolu naʻa nau hola fakataha mo e fale ʻo ʻOmeá."},{"vNo":"13 ","txt":"Ko ia, naʻe toe fakafoki ʻa ʻOmea ki he fonua ʻo hono tofiʻá."},{"vNo":"14 ","txt":"Pea naʻe hoko ʻo pehē naʻe fakaʻau ʻo motuʻa ʻa ʻOmea; ka neongo iá, naʻá ne fanauʻi ʻa ʻImeila ʻi heʻene toulekeleká, pea naʻá ne pani ʻa ʻImeila ko e tuʻi ke pule ko hono fetongi."},{"vNo":"15 ","txt":"Pea hili ʻene pani ʻa ʻImeila ke ne tuʻí naʻá ne mamata ki he melino ʻi he fonuá ʻi he taʻu ʻe ua, peá ne pekia, kuó ne mamata ki he ngaahi ʻaho lahi, ʻa ia naʻe fonu ʻi he loto-mamahi. Pea naʻe hoko ʻo pehē naʻe pule ʻa ʻImeila ko hono fetongi, pea naʻá ne molomolo-muivaʻe ʻi heʻene tamaí."},{"vNo":"16 ","txt":"Pea naʻe toe kamata ke toʻo ʻe he ʻEikí ʻa e malaʻiá mei he fonuá, pea naʻe tuʻumālie ʻaupito ʻa e fale ʻo ʻImeilá ʻi he lolotonga ʻa e pule ʻa ʻImeilá; pea ʻi he vahaʻataimi ʻo e taʻu ʻe onongofulu mā ua naʻa nau fakaʻau ʻo fuʻu mālohi ʻaupito ʻo aʻu ki heʻenau hoko ʻo fuʻu koloaʻia ʻaupito—"},{"vNo":"17 ","txt":"ʻO nau maʻu ʻa e faʻahinga kotoa pē ʻo e fuaʻi ʻakau, mo e kēleni, mo e ngaahi silika, mo e līneni tuʻovalevale, mo e koula, mo e siliva, pea mo e ngaahi meʻa mahuʻinga;"},{"vNo":"18 ","txt":"Kae ʻumaʻā foki mo e faʻahinga kotoa pē ʻo e fanga pulu, ʻa e fanga pulu fefine, mo e fanga sipi, mo e fanga puaka, mo e fanga kosi, pea mo e ngaahi faʻahinga kehekehe foki ʻo e fanga monumanu ʻa ia ʻoku ʻaonga ki he kai ʻa e tangatá."},{"vNo":"19 ","txt":"Pea nau maʻu foki mo e fanga hoosi, mo e fanga ʻasi, pea naʻe ʻi ai mo e fanga ʻelifānite mo e fanga kulelomi mo e fanga kūmomi; ʻa ia naʻe ʻaonga kotoa pē ki he tangatá, kae tautautefito ki he fanga ʻelifānité mo e fanga kulelomí mo e fanga kūmomí."},{"vNo":"20 ","txt":"Pea ko ia naʻe huaʻi hifo ʻe he ʻEikí ʻa ʻene ngaahi tāpuakí ki he fonuá ni, ʻa ia naʻe mahuʻinga lahi hake ʻi he ngaahi fonua kehe kotoa pē; peá ne fekau ke ʻilonga ʻa kinautolu ʻe maʻu ʻa e fonuá, ʻoku totonu ke nau maʻu ia maʻá e ʻEikí, pe ʻe fakaʻauha ʻa kinautolu ʻo ka kakato ʻenau angahalá; he te u huaʻi hifo ki he kakai peheé ʻa hono kotoa ʻo ʻeku ʻitá, ʻoku folofola ʻe he ʻEikí."},{"vNo":"21 ","txt":"Pea naʻe fai ʻe ʻImeila ʻa e fakamāú ʻi he māʻoniʻoni ʻi hono ngaahi ʻahó kotoa, peá ne fanauʻi ha ngaahi foha mo e ngaahi ʻofefine tokolahi; peá ne fanauʻi ʻa Kolianitumu, ʻo ne pani ʻa Kolianitumu ke pule ko hono fetongi."},{"vNo":"22 ","txt":"Pea hili ʻene pani ʻa Kolianitumu ke pule ko hono fetongí, naʻá ne moʻui ʻi he taʻu ʻe fā, ʻo ne mamata ki he melino ʻi he fonuá; ʻio, pea naʻá ne mamata foki ki he ʻAlo ʻo e Māʻoniʻoní, ʻo ne fiefia mo vīkiviki ʻi hono ʻahó; pea naʻá ne pekia ʻi he melino."},{"vNo":"23 ","txt":"Pea naʻe hoko ʻo pehē naʻe molomolo-muivaʻe ʻa Kolianitumu ʻi heʻene tamaí, ʻo ne langa ʻa e ngaahi fuʻu kolo mālohi, peá ne akonaki ʻaki ʻa e meʻa ʻoku lelei ki hono kakaí ʻi hono ngaahi ʻahó kotoa. Pea naʻe hoko ʻo pehē naʻe ʻikai te ne maʻu ha fānau kae ʻoua kuó ne fuʻu toulekeleka ʻaupitó."},{"vNo":"24 ","txt":"Pea naʻe hoko ʻo pehē naʻe pekia ʻa hono uaifí, kuó ne taʻu ʻe teau mā ua. Pea naʻe hoko ʻo pehē naʻe mali ʻa Kolianitumu, kuó ne motuʻá, mo ha finemui, ʻo ne fanauʻi ʻa e ngaahi foha mo e ngaahi ʻofefine; ko ia naʻá ne moʻui ʻo aʻu ki hono taʻu teau fāngofulu mā uá."},{"vNo":"25 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fanauʻi ʻa Komu, pea naʻe pule ʻa Komu ko hono fetongi; pea naʻá ne pule ʻi he taʻu ʻe fāngofulu mā hiva, peá ne fanauʻi ʻa Heti; peá ne fanauʻi foki mo e ngaahi foha mo e ngaahi ʻofefine kehe."},{"vNo":"26 ","txt":"Pea kuo toe mafola atu ʻa e kakaí ki he funga ʻo e fonuá hono kotoa, pea naʻe toe kamata ke ʻi ai ʻa e fuʻu fai angahala lahi ʻaupito ʻi he funga ʻo e fonuá, pea naʻe kamata ke tali ʻe Heti ʻa e ngaahi fakakaukau fufū ʻo e kuonga muʻá, ke fakaʻauha ʻa ʻene tamaí."},{"vNo":"27 ","txt":"Pea naʻe hoko ʻo pehē naʻá ne fakahifo ʻa ʻene tamaí mei he nofoʻanga fakatuʻí, he naʻá ne tāmateʻi ia ʻaki ʻa ʻene heletā ʻaʻaná; peá ne pule ʻo fetongi ia."},{"vNo":"28 ","txt":"Pea naʻe toe haʻu ʻa e kau palōfita ʻi he fonuá, ʻo kalanga ʻaki ʻa e fakatomalá kiate kinautolu—kuo pau ke nau teuteu ʻa e hāʻeleʻanga ʻo e ʻEikí pe ʻe hoko ha malaʻia ki he funga ʻo e fonuá; ʻio, ʻe ʻi ai ha fuʻu honge lahi, ʻa ia ʻe fakaʻauha ai ʻa kinautolu ʻo kapau ʻe ʻikai te nau fakatomala."},{"vNo":"29 ","txt":"Ka naʻe ʻikai tui ʻa e kakaí ki he ngaahi lea ʻa e kau palōfitá, ka naʻa nau kapusi ʻa kinautolu ki tuʻa; pea naʻe ʻi ai honau niʻihi naʻa nau lī ki ha ngaahi luo ʻo tuku ai ʻa kinautolu ke mate. Pea naʻe hoko ʻo pehē naʻa nau fai ʻa e ngaahi meʻá ni kotoa pē ʻo fakatatau ki he fekau ʻa e tuʻi, ko Hetí."},{"vNo":"30 ","txt":"Pea naʻe hoko ʻo pehē naʻe kamata ke ʻi ai ha fuʻu honge lahi ʻi he fonuá, pea naʻe kamata ke ʻauha vave ʻaupito ʻa e kakaí ko e tupu ʻi he honge, he naʻe ʻikai ha ʻuha ʻi he funga ʻo e fonuá."},{"vNo":"31 ","txt":"Pea naʻe ō mai ʻa e fanga ngata kona foki ki he funga ʻo e fonuá, ʻo nau fakakonahi ʻa e kakai tokolahi. Pea naʻe hoko ʻo pehē naʻe kamata ke hola ʻa ʻenau fanga monumanu īkí mei he fanga ngata koná ki he fonua ʻi he fakatongá, ʻa ia naʻe ui ʻe he kau Nīfaí ko Seilahemala."},{"vNo":"32 ","txt":"Pea naʻe hoko ʻo pehē naʻe ʻi ai hanau tokolahi ʻa ia naʻe mate ʻi he halá; ka neongo iá, naʻe ʻi ai ʻa e niʻihi ʻa ia naʻe hola ki he fonua ʻi he fakatongá."},{"vNo":"33 ","txt":"Pea naʻe hoko ʻo pehē naʻe pule ʻe he ʻEikí ke ʻoua ʻe toe tuli ʻa kinautolu ʻe he fanga ngatá, ka ke nau tāpuniʻi ʻa e halá ke ʻoua ʻe lava ʻo laka atu ʻa e kakaí, koeʻuhi ko ia ia te ne feinga ke ʻalu atu aí ʻe tāmateʻi ia ʻe he fanga ngata koná."},{"vNo":"34 ","txt":"Pea naʻe hoko ʻo pehē naʻe muimui ʻa e kakaí ʻi he hala ʻo e fanga manú, pea naʻa nau keina ʻa e ʻangaʻanga ʻo kinautolu ʻa ia naʻe mate ʻi he halá, kae ʻoua kuo nau kai ia kotoa pē. Ko ʻeni ʻi he vakai ʻe he kakaí kuo pau ke nau maté, naʻa nau kamata ke fakatomala mei heʻenau ngaahi angahalá, ʻo nau tangi ki he ʻEikí."},{"vNo":"35 ","txt":"Pea naʻe hoko ʻo pehē ʻi he hili ʻenau fakavaivaiʻi ʻa kinautolu ʻo feʻunga ʻi he ʻao ʻo e ʻEikí naʻá ne fekau mai ʻa e ʻuha ki he funga ʻo e fonuá; pea naʻe kamata ke toe ake hake ʻa e kakai, pea naʻe kamata ke ʻi ai ʻa e fuaʻi ʻakau ʻi he ngaahi fonua ʻi he tokelaú, pea ʻi he ngaahi fonua takatakai kotoa pē. Pea naʻe fakahā atu ʻe he ʻEikí ʻa hono māfimafí kiate kinautolu ʻi he fakamoʻui ʻa kinautolu mei he hongé."}]}