{"heading":"Karalius Benjaminas moko savo sūnus jų tėvų kalbos ir pranašysčių. Jų religija ir civilizacija išsaugota dėl metraščių, užrašytų ant įvairių plokštelių. Mozijas išrenkamas karaliumi ir prisaikdinamas saugoti metraščius ir kitus daiktus. Apie 130–124 m. prieš Kristaus gim.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mozijo knyga 1","verses":[{"vNo":"1 ","txt":"Ir dabar, nebebuvo daugiau nesutarimo visoje Zarahemlos žemėje tarp visų žmonių, kurie priklausė karaliui Benjaminui, todėl karalius Benjaminas visas likusias savo dienas gyveno nuolatinėje taikoje."},{"vNo":"2 ","txt":"Ir buvo taip, kad jis turėjo tris sūnus; ir pavadino juos vardais: Mozijas, Helorumas ir Helamanas. Ir jis nurodė, kad jie būtų išmokyti visos jo tėvų kalbos, kad šitaip taptų supratingais vyrais; ir kad žinotų apie jų tėvų burnomis ištartas pranašystes, duotas jiems Viešpaties ranka."},{"vNo":"3 ","txt":"Ir jis taip pat mokė juos apie metraščius, išraižytus ant skaistvario plokštelių, sakydamas: Mano sūnūs, norėčiau, jog prisimintumėt, kad jei ne šitos plokštelės, kuriose yra šitie metraščiai ir šitie įsakymai, mes būtume pasilikę nežinioje netgi dabar, nežinodami Dievo slėpinių."},{"vNo":"4 ","txt":"Nes be šių plokštelių buvo neįmanoma, kad mūsų tėvas Lehis galėtų prisiminti visa tai, idant mokytų to savo vaikus; nes jis buvo išmokytas egiptiečių kalbos, todėl galėjo skaityti šiuos raižinius ir mokyti jų savo vaikus, kad jie galėtų mokyti jų savo vaikus ir taip įvykdyti Dievo įsakymus netgi iki pat dabar."},{"vNo":"5 ","txt":"Sakau jums, mano sūnūs, kad jei ne šitie dalykai, kurie buvo išlaikyti ir išsaugoti Dievo ranka, idant mes galėtume skaityti ir suprasti jo slėpinius ir visada turėti jo įsakymus prieš akis, tai net mūsų tėvai būtų nusiritę į netikėjimą, ir mes būtume kaip mūsų broliai lamanitai, kurie nieko nežino apie šiuos dalykus ir net netiki jais, kai yra jų mokomi, dėl savo tėvų tradicijų, kurios yra neteisingos."},{"vNo":"6 ","txt":"O mano sūnūs, aš norėčiau, kad atmintumėt, jog šie žodžiai yra tikri, ir taip pat, kad šie metraščiai yra tikri. Ir štai, taip pat Nefio plokštelės, kuriose yra metraščiai ir mūsų tėvų žodžiai nuo to laiko, kada jie paliko Jeruzalę, iki dabar, ir jos yra tikros; ir mes galime žinoti apie jų tikrumą, kadangi jos yra priešais mūsų akis."},{"vNo":"7 ","txt":"Ir dabar, mano sūnūs, norėčiau, kad atmintumėte stropiai jas tyrinėti, kad gautumėte naudos iš to; ir norėčiau, kad laikytumėtės Dievo įsakymų, idant klestėtumėte žemėje pagal pažadus, kuriuos Viešpats davė mūsų tėvams."},{"vNo":"8 ","txt":"Ir karalius Benjaminas mokė savo sūnus žymiai daugiau dalykų, kurie neužrašyti šitoje knygoje."},{"vNo":"9 ","txt":"Ir buvo taip, kad po to, kai karalius Benjaminas baigė mokyti savo sūnus, jis paseno ir matė, kad labai greitai turės eiti visos žemės keliu; todėl manė esant būtina perduoti karalystę vienam iš savo sūnų."},{"vNo":"10 ","txt":"Todėl jis liepė atvesti pas jį Moziją; ir štai žodžiai, kuriuos jis kalbėjo jam, sakydamas: Mano sūnau, aš norėčiau, kad visoje šitoje žemėje visai šitai liaudžiai, kitaip sakant, Zarahemlos liaudžiai ir Mozijo žmonėms, gyvenantiems žemėje, paskelbtum, kad jie susirinktų; nes rytoj aš paskelbsiu šitiems savo žmonėms savo paties burna, kad tu esi šios liaudies karalius ir valdovas, kurį Viešpats mūsų Dievas davė mums."},{"vNo":"11 ","txt":"Ir be to, aš duosiu šitai liaudžiai vardą, kuriuo jie skirsis iš visų liaudžių, kurias Viešpats Dievas išvedė iš Jeruzalės žemės; ir tai darau, kadangi jie buvo liaudis, stropiai vykdanti Viešpaties įsakymus."},{"vNo":"12 ","txt":"Ir duosiu jiems vardą, kuris niekada nebus ištrintas, nebent tai būtų dėl prasižengimo."},{"vNo":"13 ","txt":"Taip, ir be to, sakau tau, kad jei ši didžiai Viešpaties globojama liaudis įpuls į prasižengimą ir taps nelaba ir svetimaujančia liaudimi, tai Viešpats paliks juos, kad per tai jie taptų silpni kaip ir jų broliai; ir jis daugiau nebesaugos jų savo neprilygstama ir nuostabia galia, kaip ligi šiol saugojo mūsų tėvus."},{"vNo":"14 ","txt":"Nes sakau jums, kad jei jis nebūtų ištiesęs savo rankos, kad apsaugotų mūsų tėvus, jie būtų papuolę į lamanitų rankas ir tapę jų neapykantos aukomis."},{"vNo":"15 ","txt":"Ir buvo taip, kad baigęs kalbėti savo sūnui, karalius Benjaminas perdavė jam atsakomybę už visus karalystės reikalus."},{"vNo":"16 ","txt":"Ir be to, jis perdavė jam atsakomybę už metraščius, kurie buvo išraižyti ant skaistvario plokštelių; taip pat už Nefio plokšteles; ir taip pat Labano kalaviją, rutulį, arba vadovą, vedusį mūsų tėvus per tyrus, kuris buvo paruoštas Viešpaties ranka, kad jie būtų jo vedami, kiekvienas pagal dėmesį ir stropumą, kurį jie skyrė jam."},{"vNo":"17 ","txt":"Todėl, kai būdavo neištikimi, jie nei klestėjo, nei pažengdavo savo kelionėje, bet būdavo genami atgal ir užsitraukdavo Dievo nemalonę; ir todėl jie būdavo ištinkami badu ir skaudžiais suspaudimais paraginti juos prisiminti savo pareigą."},{"vNo":"18 ","txt":"Ir dabar, buvo taip, kad Mozijas nuėjo ir padarė, kaip jam įsakė jo tėvas, ir paskelbė kreipimąsi visiems žmonėms, buvusiems Zarahemlos žemėje, kad to dėka jie susirinktų ir pasikeltų prie šventyklos išklausyti žodžių, kuriuos jo tėvas kalbės jiems."}]}