{"heading":"Karalius Nojus valdo nedorai. Jis mėgaujasi palaidu gyvenimu su savo žmonomis ir sugulovėmis. Abinadis pranašauja, kad žmonės bus paimti į vergiją. Karalius Nojus kėsinasi į jo gyvybę. Apie 160–150 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mozijo knyga 11","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad Zenifas perdavė karalystę Nojui, vienam iš savo sūnų; todėl Nojus pradėjo valdyti jo vietoje; o jis nevaikščiojo savo tėvo keliais."},{"vNo":"2 ","txt":"Nes štai, jis nesilaikė Dievo įsakymų, bet vaikščiojo pagal savo paties širdies troškimus. Ir jis turėjo daug žmonų ir sugulovių. Ir savo blogu pavyzdžiu jis pastūmėjo savo žmones daryti nuodėmes ir tai, kas bjauru Viešpaties akyse. Taip, ir jie paleistuvavo, ir darė visokį nelabumą."},{"vNo":"3 ","txt":"Ir jis uždėjo mokestį, penktadalį nuo visko, ką jie turėjo: penktadalį jų aukso ir jų sidabro, ir penktadalį jų zifo, ir jų vario, ir jų skaistvario, ir jų geležies; ir penktadalį jų nupenėtų jauniklių; ir taip pat penktadalį visų jų grūdų."},{"vNo":"4 ","txt":"Ir visa tai jis ėmė, kad išlaikytų save ir savo žmonas, ir savo suguloves; ir taip pat savo kunigus ir jų žmonas, ir jų suguloves; taip jis pakeitė karalystės reikalus."},{"vNo":"5 ","txt":"Nes jis nušalino visus kunigus, kuriuos pašventė jo tėvas, ir jų vietoje pašventė naujus, tokius, kurie aukštinosi dėl savo širdžių išdidumo."},{"vNo":"6 ","txt":"Taip, ir šitaip jie buvo išlaikomi savo tinginystėje ir savo stabmeldystėje, ir savo paleistuvystėse mokesčiais, kuriuos karalius Nojus uždėjo savo žmonėms; taigi žmonės nepaprastai plušėjo, kad išlaikytų nedorybę."},{"vNo":"7 ","txt":"Taip, ir jie taip pat tapo stabmeldžiais, kadangi buvo apgauti tuščių ir pataikūniškų karaliaus ir kunigų žodžių; nes šie jiems kalbėjo pataikūniškus dalykus."},{"vNo":"8 ","txt":"Ir buvo taip, kad karalius Nojus pastatė daug prabangių ir erdvių pastatų; ir išpuošė juos dailiais medžio dirbiniais ir visokiais brangiais daiktais iš aukso ir sidabro, ir geležies, ir skaistvario, ir zifo, ir vario."},{"vNo":"9 ","txt":"Ir jis taip pat pastatė sau erdvius rūmus ir sostą vidur jų, kur viskas buvo iš geriausio medžio ir išpuošta auksu ir sidabru bei brangiais daiktais."},{"vNo":"10 ","txt":"Ir jis taip pat nurodė, kad jo darbininkai šventyklos viduje padarytų visokių papuošimų iš geriausio medžio ir vario, ir skaistvario."},{"vNo":"11 ","txt":"O kėdes, skirtas aukštiesiems kunigams, kurios buvo aukščiau visų kitų kėdžių, jis išpuošė grynu auksu; ir priešais jas nurodė padaryti turėklą, kad jie galėtų atsiremti į jį savo kūnais ir rankomis, kalbėdami melagingus ir tuščius žodžius jo žmonėms."},{"vNo":"12 ","txt":"Ir buvo taip, kad netoli šventyklos jis pastatė bokštą; taip, labai aukštą bokštą, netgi tokį aukštą, kad galėjo atsistoti ant jo viršaus ir apžvelgti Šilomo žemę ir taip pat Šemlono žemę, apgyventą lamanitų; ir jis galėjo netgi apžvelgti visą apylinkę."},{"vNo":"13 ","txt":"Ir buvo taip, kad jis nurodė pastatyti daug pastatų Šilomo žemėje; ir jis nurodė pastatyti didelį bokštą ant kalvos, Šilomo žemės šiaurėje, kuri buvo prieglobstis Nefio vaikams tuo metu, kai jie bėgo iš tos žemės; ir taip jis elgėsi su turtais, kuriuos įgijo apmokestinęs savo žmones."},{"vNo":"14 ","txt":"Ir buvo taip, kad jis nukreipė savo širdį į turtus ir leido savo laiką, palaidai gyvendamas su savo žmonomis ir sugulovėmis; ir jo kunigai taip pat leido savo laiką su pasileidėlėmis."},{"vNo":"15 ","txt":"Ir buvo taip, kad jis prisodino vynuogynų po visą šalį; ir pastatė vyno spaustuvus, ir gamino gausybę vyno; ir todėl jis tapo vyno gėriku ir jo žmonės taip pat."},{"vNo":"16 ","txt":"Ir buvo taip, kad lamanitai pradėjo puldinėti jo žmones, nedidelius jų būrius, bei žudyti juos laukuose ir jiems prižiūrint savo kaimenes."},{"vNo":"17 ","txt":"Ir karalius Nojus pasiuntė sargybinius po visą žemę, kad apsaugotų nuo jų; bet jis pasiuntė nepakankamą kiekį, ir lamanitai užpuolė ir išžudė juos, ir nusivarė daug jų kaimenių iš žemės; taip lamanitai pradėjo naikinti juos ir įgyvendinti savo neapykantą jiems."},{"vNo":"18 ","txt":"Ir buvo taip, kad karalius Nojus prieš juos pasiuntė savo armijas ir juos išvijo, tai yra išvijo juos kuriam laikui; todėl jie grįžo džiaugdamiesi savo grobiu."},{"vNo":"19 ","txt":"Ir dabar, dėl šitos didelės pergalės jie aukštinosi dėl savo širdžių išdidumo; jie gyrėsi savo jėga, sakydami, kad penkiasdešimt jų gali atsilaikyti prieš tūkstančius lamanitų; ir taip jie gyrėsi, ir mėgavosi krauju ir savo brolių kraujo liejimu, ir tai dėl jų karaliaus bei kunigų nelabumo."},{"vNo":"20 ","txt":"Ir buvo taip, kad tarp jų buvo žmogus, kurio vardas buvo Abinadis; ir jis išėjo tarp jų ir pradėjo pranašauti, sakydamas: Štai, taip sako Viešpats, ir taip jis įsakė man, sakydamas: Eik ir sakyk šitiems žmonėms, kad taip sako Viešpats: Vargas šitiems žmonėms, nes aš pamačiau jų bjaurumus ir nelabumą, ir jų paleistuvystes; ir jeigu jie neatgailaus, aš aplankysiu juos savo pyktyje."},{"vNo":"21 ","txt":"Ir jeigu jie neatgailaus ir neatsigręš į Viešpatį, savo Dievą, štai, aš atiduosiu juos į jų priešų rankas; taip, ir jie bus nuvesti į vergiją; ir juos prispaus priešų ranka."},{"vNo":"22 ","txt":"Ir bus, kad jie žinos, jog aš esu Viešpats, jų Dievas, ir esu pavydus Dievas, lankantis savo žmonių nedorybes."},{"vNo":"23 ","txt":"Ir bus, kad jei šie žmonės neatgailaus ir neatsigręš į Viešpatį, savo Dievą, jie bus nuvesti į vergiją; ir niekas neišvaduos jų, išskyrus Viešpatį Visagalį Dievą."},{"vNo":"24 ","txt":"Taip, ir bus taip, jog kada jie šauksis manęs, aš neskubėsiu išgirsti jų šauksmų; taip, ir leisiu, kad jie būtų ištikti savo priešų."},{"vNo":"25 ","txt":"Ir jeigu jie neatgailaus su ašutine ir pelenais bei karštai nesišauks Viešpaties, savo Dievo, aš negirdėsiu jų maldų ir neišvaduosiu jų iš jų suspaudimų; ir taip sako Viešpats, ir taip jis įsakė man."},{"vNo":"26 ","txt":"Dabar, buvo taip, kad kai Abinadis ištarė jiems šituos žodžius, jie įtūžo ant jo ir ieškojo galimybės atimti jam gyvybę; bet Viešpats išvadavo jį iš jų rankų."},{"vNo":"27 ","txt":"Dabar, kada karalius Nojus išgirdo žodžius, kuriuos Abinadis pasakė žmonėms, jis taip pat įtūžo; ir sakė: Kas yra Abinadis, kad aš ir mano žmonės turėtų būti jo teisiami, arba kas yra Viešpats, kad uždėtų mano žmonėms tokį didelį suspaudimą?"},{"vNo":"28 ","txt":"Aš įsakau jums atvesti Abinadį čionai, kad nužudyčiau jį, nes jis tai pasakė, kad sukurstytų mano žmones pyktis vienas su kitu ir sukeltų vaidus tarp mano žmonių; todėl aš nužudysiu jį."},{"vNo":"29 ","txt":"Dabar, žmonių akys buvo apakintos; todėl jie užkietino savo širdis prieš Abinadžio žodžius ir nuo to laiko stengėsi jį suimti. Ir karalius Nojus užkietino savo širdį prieš Viešpaties žodį ir neatgailavo dėl savo piktų darbų."}]}