{"heading":"Izaijas kalba mesijiškai. Aprašyti Mesijo pažeminimas ir kentėjimai. Jis savo sielą padaro atnaša už nuodėmę ir užtaria prasižengėlius. Palyginkite su Izaijo 53. Apie 148 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mozijo knyga 14","verses":[{"vNo":"1 ","txt":"Taip, argi pats Izaijas nesako: Kas patikėjo mūsų žinia ir kam apreikšta Viešpaties ranka?"},{"vNo":"2 ","txt":"Nes jis išaugs priešais jį kaip gležnas augalas ir kaip šaknis iš sausos žemės; jis nei malonios išvaizdos, nei patrauklus; ir kai žiūrim į jį – nėra jokio grožio, kad jis mums patiktų."},{"vNo":"3 ","txt":"Jis paniekintas ir atmestas žmonių; sielvarto vyras, pažįstantis širdgėlą; ir mes tarsi slėpėme nuo jo savo veidus; jis buvo paniekintas, ir mes jį nieku laikėme."},{"vNo":"4 ","txt":"Iš tikrųjų jis nešė mūsų širdgėlas ir pakėlė sielvartus; tačiau mes laikėme jį nubaustu, Dievo ištiktu ir suspaustu."},{"vNo":"5 ","txt":"Bet jis buvo sužeistas už mūsų prasižengimus, sumuštas už mūsų nedorybes; dėl mūsų ramybės jis buvo baudžiamas; ir jo rėžiais mes išgydyti."},{"vNo":"6 ","txt":"Mes visi nuklydome kaip avys; kiekvienas pasukome savo keliu; o Viešpats uždėjo ant jo visų mūsų nedorybes."},{"vNo":"7 ","txt":"Jis buvo prispaustas ir užgautas, bet neatvėrė savo burnos; jis atvestas kaip avinėlis papjauti, ir kaip avis prieš kirpėjus yra nebyli, taip jis neatvėrė savo burnos."},{"vNo":"8 ","txt":"Jis buvo paimtas iš kalėjimo ir iš teismo; ir kas paskelbs jo palikuonis? Nes jis buvo iškirstas iš gyvųjų žemės; dėl mano žmonių prasižengimų buvo jis mušamas."},{"vNo":"9 ","txt":"Ir jis pasidarė kapą su nedorėliais ir su turtuoliais savo mirtyje, nors jis nepadarė nieko pikta, ir melo nebuvo jo burnoje."},{"vNo":"10 ","txt":"Ir vis dėlto Viešpačiui patiko jį žeisti; jis atidavė jį širdgėlai; kai tu padarysi jo sielą atnaša už nuodėmę, jis matys savo sėklą, pratęs savo dienas, ir jo ranka Viešpaties valia klestės."},{"vNo":"11 ","txt":"Jis matys savo sielos kančią ir bus patenkintas; savo pažinimu mano teisusis tarnas išteisins daugelį; nes jis neš jų nedorybes."},{"vNo":"12 ","txt":"Todėl aš paskirsiu jam dalį su didžiaisiais, ir jis dalinsis grobį su stipriaisiais; nes jis išliejo savo sielą mirčiai; ir buvo priskaičiuotas prie prasižengėlių; ir nešė daugelio nuodėmes, ir užtarė prasižengėlius."}]}