{"heading":"Dievas išperka žmones iš jų prapulties ir nuopuolio būsenos. Tie, kas kūniški, pasilieka lyg nebūtų buvę išpirkimo. Kristus įgyvendina prisikėlimą begaliniam gyvenimui arba begaliniam pasmerkimui. Apie 148 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mozijo knyga 16","verses":[{"vNo":"1 ","txt":"Ir dabar buvo taip, kad po to, kai Abinadis ištarė šiuos žodžius, jis ištiesė į priekį ranką ir tarė: Ateis laikas, kai visi išvys Viešpaties išgelbėjimą; tada kiekviena tauta, giminė, liežuvis ir liaudis savo akimis pamatys ir išpažins prieš Dievą, kad jo teismai yra teisingi."},{"vNo":"2 ","txt":"Ir tada nelabieji bus išmesti lauk, ir jie turės priežastį klykti ir verkti ir aimanuoti, ir griežti dantimis; ir tai dėl to, kad jie neklausė Viešpaties balso; todėl Viešpats jų neišperka."},{"vNo":"3 ","txt":"Nes jie yra kūniški ir velniški, ir velnias turi galios jiems, taip, būtent ta senovinė gyvatė, kuri apgavo mūsų pirmuosius gimdytojus, dėl ko jie nupuolė; o dėl nuopuolio visa žmonija tapo kūniška, jusliška, velniška, pažįstanti, kas gera ir kas pikta, pajungianti save velniui."},{"vNo":"4 ","txt":"Taip visa žmonija buvo prapuolusi; ir štai, jie būtų amžinai prapuolę, jeigu Dievas nebūtų išpirkęs savo žmonių iš jų prapulties ir nuopuolio būsenos."},{"vNo":"5 ","txt":"Bet prisiminkite, kad tas, kas užsispiria savo kūniškoje prigimtyje ir toliau eina nuodėmės ir maišto prieš Dievą keliais, pasilieka savo nuopuolio būsenoje, ir velnias turi visą galią jam. Todėl jis yra Dievo priešas, lyg nebūtų padaryta jokio išpirkimo; taip pat ir velnias yra Dievo priešas."},{"vNo":"6 ","txt":"Ir dabar, jeigu Kristus nebūtų atėjęs į pasaulį, kalbant apie būsimus dalykus, lyg jie jau būtų įvykę, negalėtų būti išpirkimo."},{"vNo":"7 ","txt":"Ir jeigu Kristus nebūtų prisikėlęs iš mirusiųjų, arba sutraukęs mirties pančių, kad kapas neturėtų pergalės ir mirtis neturėtų geluonies, negalėtų būti prisikėlimo."},{"vNo":"8 ","txt":"Bet yra prisikėlimas, todėl kapas neturi pergalės, ir mirties geluonis prarytas Kristuje."},{"vNo":"9 ","txt":"Jis yra pasaulio šviesa ir gyvybė; taip, šviesa, kuri yra begalinė, kuri niekada negali būti užtemdyta; taip, ir taip pat gyvenimas, kuris yra begalinis, todėl daugiau nebegali būti mirties."},{"vNo":"10 ","txt":"Netgi šitas mirtingasis apsirengs nemirtingumu, ir šitas gendamumas apsirengs negendamumu ir bus atvesti stoti priešais Dievo teismo pertvarą, kad būtų jo teisiami pagal jų darbus, ar jie geri ar pikti:"},{"vNo":"11 ","txt":"jei jie geri – begalinio gyvenimo ir laimės prisikėlimui; o jeigu jie pikti – begalinio pasmerkimo prisikėlimui, būdami atiduoti juos pajungusiam velniui, kas yra pasmerkimas,"},{"vNo":"12 ","txt":"nuėję pagal savo pačių kūniškus norus ir troškimus; niekada nesišaukę Viešpaties, kol gailestingumo rankos buvo ištiestos į juos; nes gailestingumo rankos buvo ištiestos į juos, o jie nepanoro; buvo įspėti apie savo nedorybes ir vis dėlto nepanoro pasitraukti nuo jų; ir jiems buvo įsakyta atgailauti, o jie vis dėlto nepanoro atgailauti."},{"vNo":"13 ","txt":"Ir dabar, argi neturėtumėte drebėti ir atgailauti dėl savo nuodėmių ir prisiminti, kad tik Kristuje ir tik per jį galite būti išgelbėti?"},{"vNo":"14 ","txt":"Todėl, jei mokote Mozės įstatymo, taip pat mokykite, kad jis yra šešėlis to, kas ateis."},{"vNo":"15 ","txt":"Mokykite juos, kad išpirkimas ateina per Kristų Viešpatį, kuris yra pats Amžinasis Tėvas. Amen."}]}