{"heading":"Alma moko slapta. Jis išdėsto krikšto sandorą ir krikštija Mormono vandenyse. Jis organizuoja Kristaus bažnyčią ir įšventina kunigus. Jie patys išlaiko save ir moko žmones. Alma ir jo žmonės bėga nuo karaliaus Nojaus į tyrus. Apie 147–145 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mozijo knyga 18","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad Alma, kuris pabėgo nuo karaliaus Nojaus tarnų, atgailavo už savo nuodėmes ir nedorybes ir slapta vaikščiojo tarp žmonių, ir pradėjo mokyti Abinadžio žodžių."},{"vNo":"2 ","txt":"Taip, apie tai, kas įvyks, ir taip pat apie mirusiųjų prisikėlimą ir žmonių išpirkimą, kuris bus įgyvendintas per Kristaus galią ir kentėjimus, ir mirtį, ir jo prisikėlimą, ir pakilimą į dangų."},{"vNo":"3 ","txt":"Ir jis mokė kiekvieną, kas tik norėjo klausytis jo žodžio. Ir mokė juos slapta, kad apie tai nesužinotų karalius. Ir daugelis patikėjo jo žodžiais."},{"vNo":"4 ","txt":"Ir buvo taip, jog visi, patikėję juo, išėjo į vietovę, kuri vadinosi Mormonas; o ji savo vardą buvo gavusi nuo karaliaus ir buvo šalies pakrašty, ir kartais, arba tam tikrais laikotarpiais, ją užplūsdavo laukiniai žvėrys."},{"vNo":"5 ","txt":"Dabar, Mormone buvo tyro vandens versmė, ir Alma pasitraukė ten, nes prie vandens buvo mažų medelių tankumynas, kur dienos metu jis slapstėsi nuo karaliaus paieškų."},{"vNo":"6 ","txt":"Ir buvo taip, kad kas tik patikėjo juo, ėjo ten klausytis jo žodžių."},{"vNo":"7 ","txt":"Ir buvo taip, kad po daugelio dienų Mormono vietovėje pasiklausyti Almos žodžių susirinko gana daug žmonių. Taip, pasiklausyti jo susirinko visi, kurie patikėjo jo žodžiu. Ir jis mokė juos ir skelbė jiems atgailą ir išpirkimą, ir tikėjimą Viešpačiu."},{"vNo":"8 ","txt":"Ir buvo taip, kad jis tarė jiems: Štai, čia Mormono vandenys (nes taip jie vadinosi). Ir dabar, kadangi norite įeiti į Dievo kaimenę ir vadintis jo žmonėmis ir pasiryžę nešti vienas kito naštas, kad jos būtų lengvos;"},{"vNo":"9 ","txt":"taip, ir pasiryžę gedėti su tais, kurie gedi; taip, ir guosti tuos, kuriems reikia paguodos, ir būti Dievo liudytojais visada ir visame, ir visur, kur bebūtumėt, net iki mirties, kad būtumėte išpirkti Dievo ir priskaičiuoti prie tų, iš pirmojo prisikėlimo, kad turėtumėte amžinąjį gyvenimą."},{"vNo":"10 ","txt":"Dabar sakau jums: jei tai jūsų širdžių troškimas, tai ar turite ką prieš, kad pasikrikštytumėte Viešpaties vardu, idant paliudytumėte priešais jį, kad sudarėte sandorą su juo, jog tarnausite jam ir laikysitės jo įsakymų, idant jis gausiau išlietų savo Dvasią ant jūsų?"},{"vNo":"11 ","txt":"Ir dabar, kada žmonės išgirdo šiuos žodžius, jie iš džiaugsmo plojo rankomis ir šaukė: Tai mūsų širdžių troškimas!"},{"vNo":"12 ","txt":"Ir dabar, buvo taip, kad Alma paėmė Helamą, kaip vieną pirmųjų, ir įbrido, ir atsistojo vandenyje, ir šaukė, sakydamas: O Viešpatie, išliek savo Dvasią ant savo tarno, kad jis galėtų atlikti šį darbą su širdies šventumu."},{"vNo":"13 ","txt":"Ir kada jis ištarė šiuos žodžius, Viešpaties Dvasia buvo ant jo, ir jis tarė: Helamai, aš krikštiju tave, būdamas įgaliotas visagalio Dievo, liudijimui, jog tu sudarei sandorą tarnauti jam iki mirties, kalbant apie mirtingąjį kūną; ir tegul Viešpaties Dvasia bus išlieta ant tavęs; ir teduoda jis tau amžinąjį gyvenimą per išpirkimą Kristaus, kurį jis paruošė nuo pasaulio įkūrimo."},{"vNo":"14 ","txt":"Ir po to, kai Alma pasakė šiuos žodžius, Alma ir Helamas abu pasilaidojo vandenyje; ir jie išniro ir išėjo iš vandens džiaugdamiesi, būdami pripildyti Dvasios."},{"vNo":"15 ","txt":"Ir vėl, Alma paėmė kitą žmogų ir antrą kartą įbrido į vandenį, ir pakrikštijo jį taip pat, kaip ir pirmąjį, tik jis pats daugiau nebepasilaidojo vandenyje."},{"vNo":"16 ","txt":"Ir taip jis pakrikštijo kiekvieną, kuris atėjo į Mormono vietovę; ir jų buvo apie du šimtus ir keturias sielas; taip, ir jie buvo pakrikštyti Mormono vandenyse, ir buvo pripildyti Dievo malonės."},{"vNo":"17 ","txt":"Ir nuo to laiko jie vadinosi Dievo bažnyčia, arba Kristaus bažnyčia. Ir buvo taip, kad kiekvienas, pakrikštytas Dievo galia ir įgaliojimu, buvo pridedamas prie jo bažnyčios."},{"vNo":"18 ","txt":"Ir buvo taip, kad Alma, būdamas įgaliotas Dievo, įšventino kunigus; būtent vieną kunigą kiekvienai penkiasdešimčiai iš jų skaičiaus jis įšventino pamokslauti jiems ir mokyti apie dalykus, susijusius su Dievo karalyste."},{"vNo":"19 ","txt":"Ir jis įsakė jiems, kad jie nemokytų nieko kito, kaip tik to, ko jis mokė ir kas buvo pasakyta šventųjų pranašų burna."},{"vNo":"20 ","txt":"Taip, būtent jis įsakė jiems, kad jie neskelbtų nieko kito, kaip tik atgailą ir tikėjimą Viešpačiu, kuris išpirko savo žmones."},{"vNo":"21 ","txt":"Ir jis įsakė jiems, kad nebūtų jokių nesutarimų vienas su kitu, bet kad jie vieningai žvelgtų ateitin, turėdami vieną tikėjimą ir vieną krikštą, jų širdims esant sujungtoms vienybe ir meile vienas kitam."},{"vNo":"22 ","txt":"Ir taip jis įsakė jiems pamokslauti. Ir taip jie tapo Dievo vaikais."},{"vNo":"23 ","txt":"Ir jis įsakė jiems, kad laikytųsi šabo dienos ir švęstų ją, ir taip pat kasdien reikštų padėkas Viešpačiui, savo Dievui."},{"vNo":"24 ","txt":"Ir jis taip pat įsakė jiems, kad kunigai, kuriuos jis įšventino, sau išlaikyti dirbtų savo pačių rankomis."},{"vNo":"25 ","txt":"Ir kiekvieną savaitę buvo viena diena, skirta jiems susirinkti, kad mokytų žmones ir garbintų Viešpatį, savo Dievą, ir taip pat kad kiek įmanoma dažniau rinktųsi drauge."},{"vNo":"26 ","txt":"Ir kunigai neturėjo dėl savo išlaikymo pasikliauti kitais žmonėmis; bet už savo darbą jie gausią Dievo malonę, kad taptų stiprūs Dvasia, turėdami Dievo pažinimą, kad mokytų su Dievo galia ir įgaliojimu."},{"vNo":"27 ","txt":"Ir dar Alma įsakė, kad bažnyčios žmonės suteiktų savo turto, kiekvienas pagal tai, ką turėjo; jei turi daugiau, jis turėtų suteikti daugiau; ir iš to, kuris turėjo tik truputėlį, tik truputėlio turėtų būti reikalaujama; o tam, kuris neturėjo, turėtų būti duodama."},{"vNo":"28 ","txt":"Ir taip jie savo laisva valia ir iš geranoriškumo Dievui turėtų teikti savo turto neturtingiems kunigams, taip, ir kiekvienai beturtei, nuogai sielai."},{"vNo":"29 ","txt":"Ir tai jis pasakė jiems Dievo įsakytas; ir jie teisiai vaikščiojo priešais Dievą, suteikdami vienas kitam tiek laikinąją, tiek ir dvasišką pagalbą pagal reikmes ir norus."},{"vNo":"30 ","txt":"Ir dabar, buvo taip, kad visa tai buvo padaryta Mormone, taip, prie Mormono vandenų, miškelyje, kuris buvo prie Mormono vandenų; taip, Mormono vietovė, Mormono vandenys, Mormono miškelis – kokie gražūs jie akims tų, kurie čia atėjo į savo Išpirkėjo pažinimą; taip, ir kokie jie palaiminti, nes jie giedos jo šlovei per amžius."},{"vNo":"31 ","txt":"Ir tai buvo padaryta šalies pakrašty, kad apie juos nesužinotų karalius."},{"vNo":"32 ","txt":"Bet štai, buvo taip, kad karalius, pastebėjęs judėjimą tarp žmonių, pasiuntė savo tarnus sekti jų. Todėl tą dieną, kada jie susirinko drauge pasiklausyti Viešpaties žodžio, apie juos buvo pranešta karaliui."},{"vNo":"33 ","txt":"Ir dabar karalius pasakė, kad Alma kursto žmones maištui prieš jį; todėl jis pasiuntė savo armiją jų sunaikinti."},{"vNo":"34 ","txt":"Ir buvo taip, kad Alma ir Viešpaties žmonės buvo perspėti apie karaliaus armijų atėjimą; todėl jie pasiėmė savo palapines ir savo šeimas ir pasitraukė į tyrus."},{"vNo":"35 ","txt":"O jų buvo apie keturi šimtai penkiasdešimt sielų."}]}