{"heading":"Sudaromas planas, kaip ištrūkti iš lamanitų vergijos. Lamanitai nugirdomi. Žmonės pabėga, sugrįžta į Zarahemlą ir tampa pavaldūs karaliui Mozijui. Apie 121–120 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mozijo knyga 22","verses":[{"vNo":"1 ","txt":"Ir dabar, buvo taip, kad Amonas ir karalius Limhis pradėjo tartis su žmonėmis, kaip jie galėtų išsivaduoti iš vergijos; ir jie būtent padarė, kad visi žmonės susirinktų kartu; ir tai jie padarė, kad gautų liaudies balsą šiuo klausimu."},{"vNo":"2 ","txt":"Ir buvo taip, kad jie negalėjo rasti jokio kito būdo išsivaduoti iš vergijos, kaip tik paimti savo moteris ir vaikus, savo kaimenes ir savo bandas, ir savo palapines ir išvykti į tyrus; nes dėl tokio lamanitų gausumo Limhio žmonėms buvo neįmanoma kovoti su jais, norint kalaviju išsivaduoti iš vergijos."},{"vNo":"3 ","txt":"Dabar, buvo taip, kad Gideonas išėjo į priekį ir atsistojo prieš karalių, ir tarė jam: Dabar, o karaliau, tu iki šiol daug kartų esi paklausęs mano žodžių, mums kovojant su mūsų broliais lamanitais."},{"vNo":"4 ","txt":"Ir dabar, o karaliau, jei nelaikai manęs nenaudingu tarnu, arba jei iki šiol kiek nors klausydavai mano žodžių ir jie pasitarnaudavo tau, lygiai taip noriu, kad paklausytum mano žodžių ir dabar, ir aš būsiu tavo tarnas ir išvaduosiu šiuos žmones iš vergijos."},{"vNo":"5 ","txt":"Ir karalius leido jam kalbėti. Ir Gideonas tarė jam:"},{"vNo":"6 ","txt":"Matai galinę praeigą per galinę sieną galinėje miesto pusėje. Lamanitai, arba lamanitų sargybiniai, naktį būna girti; todėl pasiųskime skelbimą visiems šitiems žmonėms, kad jie surinktų savo kaimenes ir bandas, kad naktį galėtų išvaryti jas į tyrus."},{"vNo":"7 ","txt":"O aš, pagal tavo įsakymą, eisiu ir sumokėsiu paskutinę vyno duoklę lamanitams, ir jie pasigers; ir mes praeisime pro slaptą praeigą jų stovyklos kairėje, kai jie bus girti ir užmigę."},{"vNo":"8 ","txt":"Taip mes išvyksime su savo moterimis ir vaikais, savo kaimenėmis ir savo bandomis į tyrus; ir keliausime aplenkdami Šilomo žemę."},{"vNo":"9 ","txt":"Ir buvo taip, kad karalius paklausė Gideono žodžių."},{"vNo":"10 ","txt":"Ir karalius Limhis nurodė, kad jo žmonės susirinktų savo kaimenes; ir jis nusiuntė vyno duoklę lamanitams; ir taip pat nusiuntė daugiau vyno kaip dovaną jiems; ir jie gausiai gėrė vyno, kurį karalius Limhis nusiuntė jiems."},{"vNo":"11 ","txt":"Ir buvo taip, kad karaliaus Limhio žmonės naktį išvyko į tyrus su savo kaimenėmis ir savo bandomis, ir jie ėjo tyrais, aplenkdami Šilomo žemę ir pasuko link Zarahemlos žemės, vedami Amono ir jo brolių."},{"vNo":"12 ","txt":"Ir jie buvo pasiėmę visą savo auksą ir sidabrą, ir savo brangius daiktus, kuriuos galėjo panešti, ir taip pat savo atsargas su savimi į tyrus; ir jie tęsė savo kelionę."},{"vNo":"13 ","txt":"Ir išbuvę daugelį dienų tyruose, jie atvyko į Zarahemlos žemę ir prisijungė prie Mozijo žmonių, ir tapo jo pavaldiniais."},{"vNo":"14 ","txt":"Ir buvo taip, kad Mozijas priėmė juos su džiaugsmu; ir jis taip pat priėmė jų metraščius, ir taip pat metraščius, kuriuos rado Limhio žmonės."},{"vNo":"15 ","txt":"Ir dabar, buvo taip, kad pastebėję, jog Limhio žmonės naktį išvyko iš tos žemės, lamanitai pasiuntė armiją į tyrus jų vytis."},{"vNo":"16 ","txt":"Ir vijęsi juos dvi dienas, jie nebegalėjo sekti jų pėdsakais; todėl pasimetė tyruose."}]}