{"heading":"Netikintieji veda į nuodėmę daugelį bažnyčios narių. Almai pažadėtas amžinasis gyvenimas. Tie, kurie atgailauja ir pasikrikštija, gauna atleidimą. Nusidėjusiems bažnyčios nariams, kurie atgailauja ir išpažįsta nuodėmes Almai ir Viešpačiui, bus atleista; priešingu atveju jie nebus laikomi bažnyčios žmonėmis. Apie 120–100 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mozijo knyga 26","verses":[{"vNo":"1 ","txt":"Dabar buvo taip, kad augančioje kartoje buvo daug tokių, kurie negalėjo suprasti karaliaus Benjamino žodžių, kadangi tuo metu, kai jis kalbėjo savo liaudžiai, jie buvo maži vaikai; ir jie netikėjo savo tėvų tradicijomis."},{"vNo":"2 ","txt":"Jie netikėjo tuo, kas buvo pasakyta apie mirusiųjų prisikėlimą, ir netikėjo Kristaus atėjimu."},{"vNo":"3 ","txt":"Ir dabar, dėl savo netikėjimo jie negalėjo suprasti Dievo žodžio; ir jų širdys buvo užkietintos."},{"vNo":"4 ","txt":"Ir jie nenorėjo krikštytis; ir nenorėjo prisijungti prie bažnyčios. Ir pagal tikėjimą jie buvo atsiskyrę žmonės, ir tokie nuo tada pasiliko, būtent savo kūniškoje ir nuodėmingoje būsenoje; nes jie nesišaukė Viešpaties, savo Dievo."},{"vNo":"5 ","txt":"Ir dabar, Mozijo valdymo metu, jie nebuvo nė perpus tiek gausūs kaip Dievo žmonės; bet dėl nesutarimų tarp brolių jų padaugėjo."},{"vNo":"6 ","txt":"Nes buvo taip, kad savo pataikūniškais žodžiais jie viliojo daugelį tų, kurie buvo bažnyčioje, ir pastūmėjo juos padaryti daug nuodėmių; todėl iškilo būtinybė, kad tie, kas padarė nuodėmę, priklausydami bažnyčiai, būtų bažnyčios sudrausti."},{"vNo":"7 ","txt":"Ir buvo taip, kad jie buvo atvesti pas kunigus, ir mokytojai perdavė juos kunigams; ir kunigai atvedė juos pas Almą, kuris buvo aukštasis kunigas."},{"vNo":"8 ","txt":"Dabar, karalius Mozijas buvo davęs Almai valdžią bažnyčiai."},{"vNo":"9 ","txt":"Ir buvo taip, kad Alma nežinojo, ką su jais daryti; bet buvo daug liudytojų prieš juos; taip, žmonės stovėjo ir gausiai liudijo apie jų nedorumą."},{"vNo":"10 ","txt":"Dabar, iki šiol, bažnyčioje nieko panašaus nebuvo atsitikę; todėl Alma sunerimo savo dvasioje; ir nurodė, kad jie būtų nuvesti pas karalių."},{"vNo":"11 ","txt":"Ir jis tarė karaliui: Štai, čia yra daugelis, kuriuos atvedėme pas tave, kuriuos kaltina jų broliai; taip, ir jie buvo sučiupti darantys įvairias nedorybes, ir jie neatgailauja dėl savo nedorybių; todėl atvedėme juos pas tave, kad tu teistum juos pagal jų nusikaltimus."},{"vNo":"12 ","txt":"Bet karalius Mozijas tarė Almai: Štai, ne man juos teisti; todėl aš atiduodu juos į tavo rankas, kad būtų teisiami."},{"vNo":"13 ","txt":"Ir dabar Almos dvasia vėl sunerimo; ir jis nuėjo ir teiravosi Viešpaties, ką jam daryti šiuo reikalu, nes jis bijojo pasielgti neteisingai Dievo akyse."},{"vNo":"14 ","txt":"Ir buvo taip, kad po to, kai jis išliejo visą savo sielą Dievui, jam atėjo Viešpaties balsas, sakantis:"},{"vNo":"15 ","txt":"Palaimintas tu, Alma, ir palaiminti tie, kurie pasikrikštijo Mormono vandenyse. Palaimintas tu dėl savo nepaprasto tikėjimo vienais tiktai mano tarno Abinadžio žodžiais."},{"vNo":"16 ","txt":"Ir palaiminti jie dėl jų nepaprasto tikėjimo vien tiktai žodžiais, kuriuos kalbėjai jiems."},{"vNo":"17 ","txt":"Ir palaimintas tu, kad įkūrei bažnyčią tarp šitų žmonių; ir jie bus tvirtinami ir bus mano žmonės."},{"vNo":"18 ","txt":"Taip, palaiminti šitie žmonės, kurie nori nešioti mano vardą; nes jie bus pavadinti mano vardu; ir jie yra mano."},{"vNo":"19 ","txt":"Ir esi palaimintas, kad teiravaisi manęs dėl prasižengėlio."},{"vNo":"20 ","txt":"Tu mano tarnas; ir aš sudarau sandorą su tavimi, kad tu turėsi amžinąjį gyvenimą; ir tu tarnausi man ir eisi mano vardu, ir rinksi mano avis."},{"vNo":"21 ","txt":"Ir tas, kuris klausys mano balso, bus mano avis; ir jį tu priimsi į bažnyčią, ir jį aš priimsiu taip pat."},{"vNo":"22 ","txt":"Nes štai, tai mano bažnyčia; ir kas tik pasikrikštys, pasikrikštys atgailai. Ir ką tik tu priimsi, tikės mano vardą; ir aš jam be saiko atleisiu."},{"vNo":"23 ","txt":"Nes tai aš, kuris imu ant savęs pasaulio nuodėmes; nes tai aš, kuris juos sukūriau; ir tai aš, kuris suteikiu vietą savo dešinėje tam, kuris tiki iki galo."},{"vNo":"24 ","txt":"Nes štai, jie pavadinti mano vardu; ir jeigu jie pažįsta mane, jie ateis ir per amžius turės vietą mano dešinėje."},{"vNo":"25 ","txt":"Ir bus taip, jog kada skardės antrasis trimitas, tada tie, kurie niekuomet nepažinojo manęs, išeis ir stos prieš mane."},{"vNo":"26 ","txt":"Ir tada jie pažins, kad aš esu Viešpats, jų Dievas, kad aš esu jų Išpirkėjas; bet jie nebus išpirkti."},{"vNo":"27 ","txt":"Ir tada pareikšiu jiems, kad niekada nepažinojau jų; ir jie eis į nesibaigiančią ugnį, paruoštą velniui ir jo angelams."},{"vNo":"28 ","txt":"Todėl sakau jums, kad to, kuris neklausys mano balso, jūs nepriimsite į mano bažnyčią, nes jo aš nepriimsiu paskutiniąją dieną."},{"vNo":"29 ","txt":"Todėl sakau tau, eik; ir kas tik prasižengia prieš mane, tą tu teisi pagal nuodėmes, kurias jis padarė; ir jei jis išpažįsta savo nuodėmes prieš tave ir mane ir nuoširdžiai atgailauja, tam tu atleisi, ir aš jam atleisiu taip pat."},{"vNo":"30 ","txt":"Taip, ir kaip dažnai mano žmonės beatgailautų, aš atleisiu jiems jų nusižengimus prieš mane."},{"vNo":"31 ","txt":"Ir jūs taip pat turite vienas kitam atleisti nusižengimus; nes tikrai sakau jums: tas, kuris neatleidžia savo artimo nusižengimų, kada šis sako, kad atgailauja, tas pats užsitraukia pasmerkimą."},{"vNo":"32 ","txt":"Dabar sakau tau, eik, ir kas tik neatgailaus dėl savo nuodėmių, tas nebus priskaičiuotas prie mano žmonių; ir nuo šiol bus laikomasi šito."},{"vNo":"33 ","txt":"Ir buvo taip, kad išgirdęs šiuos žodžius, Alma užrašė juos, kad turėtų juos ir kad galėtų teisti tos bažnyčios žmones pagal Dievo įsakymus."},{"vNo":"34 ","txt":"Ir buvo taip, kad Alma nuėjo ir teisė tuos, kurie buvo sučiupti darant nedorybę, pagal Viešpaties žodį."},{"vNo":"35 ","txt":"Ir kas tik atgailavo dėl savo nuodėmių ir išpažino jas, tuos jis priskaičiavo prie bažnyčios žmonių."},{"vNo":"36 ","txt":"O tie, kurie neišpažino savo nuodėmių ir neatgailavo dėl savo nedorybės, nebuvo priskaičiuoti prie bažnyčios žmonių, ir jų vardai buvo ištrinti."},{"vNo":"37 ","txt":"Ir buvo taip, kad Alma sutvarkė visus bažnyčios reikalus; ir jie pradėjo vėl gyventi taikiai ir nepaprastai klestėti bažnyčios reikaluose, apdairiai elgdamiesi priešais Dievą, daugelį priimdami ir daugelį krikštydami."},{"vNo":"38 ","txt":"Ir dabar, visa tai Alma ir jo bendradarbiai, vadovaujantys bažnyčiai, padarė elgdamiesi su visu stropumu, visame kame mokydami Dievo žodžio, kęsdami visokius suspaudimus, būdami persekiojami visų tų, kurie nepriklausė Dievo bažnyčiai."},{"vNo":"39 ","txt":"Ir jie drausmino savo brolius; ir jie taip pat buvo drausminami, kiekvienas Dievo žodžiu pagal savo nuodėmes, arba pagal nuodėmes, kurias buvo padaręs, ir jiems buvo Dievo įsakyta be paliovos melstis ir visame kame dėkoti."}]}