{"heading":"Mozijas siūlo, kad vietoje karaliaus būtų išrinkti teisėjai. Neteisūs karaliai veda savo žmones į nuodėmę. Alma jaunesnysis liaudies balsu išrenkamas vyriausiuoju teisėju. Jis taip pat yra aukštasis bažnyčios kunigas. Alma vyresnysis ir Mozijas miršta. Apie 92–91 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mozijo knyga 29","verses":[{"vNo":"1 ","txt":"Dabar, padaręs visa tai, Mozijas išsiuntinėjo kreipimąsi po visą šalį, visiems žmonėms, norėdamas sužinoti jų valią, kas turėtų būti jų karalius."},{"vNo":"2 ","txt":"Ir buvo taip, kad atėjo liaudies balsas, sakantis: Mes norime, kad tavo sūnus Aaronas būtų mūsų karalius ir mūsų valdovas."},{"vNo":"3 ","txt":"Dabar, Aaronas buvo išėjęs į Nefio žemę, todėl karalius negalėjo perduoti karalystės jam; be to, Aaronas nepriimtų karalystės; ir nebuvo iš Mozijo sūnų nė vieno kito, norinčio priimti karalystę."},{"vNo":"4 ","txt":"Todėl karalius Mozijas vėl siuntė tarp žmonių; taip, būtent parašytą žodį siuntė jis tarp žmonių. Ir štai tie parašyti žodžiai, sakantys:"},{"vNo":"5 ","txt":"Štai, o mano žmonės, arba mano broliai, nes tokiais jus laikau, noriu, kad apsvarstytumėt klausimą, kurį apsvarstyti esate sušaukti, – nes norite turėti karalių."},{"vNo":"6 ","txt":"Dabar aš pareiškiu jums, kad tas, kuriam karalystė teisėtai priklauso, atsisakė ir nepriims karalystės."},{"vNo":"7 ","txt":"Ir dabar, jei būtų kitas paskirtas į jo vietą, štai, aš baiminuosi, kad tarp jūsų nekiltų nesutarimai. Ir kas žino, galbūt mano sūnus, kuriam priklauso karalystė, atsigręžtų į piktumą ir patrauktų paskui save dalį šitų žmonių, kas tarp jūsų sukeltų karus ir kovas, kas būtų didelio kraujo praliejimo ir Viešpaties kelio iškraipymo priežastis, taip, ir sunaikintų daugelio žmonių sielas."},{"vNo":"8 ","txt":"Dabar aš sakau jums: būkime išmintingi ir apsvarstykime tai, nes neturime teisės sunaikinti mano sūnaus, ir neturime teisės sunaikinti kito, jei jis būtų paskirtas į jo vietą."},{"vNo":"9 ","txt":"O jeigu mano sūnus vėl atsigręžtų į savo išdidumą ir tuščius dalykus, jis atšauktų tai, ką pasakė, ir pareikštų savo teisę į karalystę, kas pastūmėtų jį ir taip pat jo žmones padaryti daug nuodėmių."},{"vNo":"10 ","txt":"Ir dabar, būkime išmintingi, numatykime ir darykime tai, kas pasitarnaus šių žmonių taikai."},{"vNo":"11 ","txt":"Todėl aš būsiu jūsų karalius likusias savo dienas; tačiau paskirkime teisėjus teisti šiuos žmones pagal mūsų įstatymą; ir mes naujai sutvarkysime šių žmonių reikalus, nes paskirsime teisėjais išmintingus vyrus, kurie teis šiuos žmones pagal Dievo įsakymus."},{"vNo":"12 ","txt":"Dabar, geriau, kad žmogus būtų teisiamas Dievo negu žmogaus, nes Dievo teismai visuomet teisingi, o žmogaus teismai teisingi ne visuomet."},{"vNo":"13 ","txt":"Todėl, jei būtų įmanoma, kad jūsų karaliai būtų teisūs vyrai, kurie nustatytų Dievo įstatymus ir teistų šią liaudį pagal jo įsakymus, taip, jei būtų įmanoma, kad jūsų karaliai būtų vyrai, kurie darytų tai, ką mano tėvas Benjaminas darė dėl šitos liaudies, – sakau jums: jei visuomet būtų taip, tai būtų tikslinga, kad jums visuomet viešpatautų karaliai."},{"vNo":"14 ","txt":"Ir netgi aš pats visa savo galia ir sugebėjimais stengiausi mokyti jus Dievo įsakymų ir įvesti taiką visoje šalyje, kad nebūtų nei karų, nei kovų, nei vogimo, nei plėšimo, nei žudymo, nei bet kokios nedorybės."},{"vNo":"15 ","txt":"Ir kas tik padarė nedorybę, tą nubaudžiau pagal nusikaltimą, kurį jis padarė, pagal įstatymą, kuris mums duotas mūsų tėvų."},{"vNo":"16 ","txt":"Dabar, sakau jums: kadangi ne visi žmonės teisūs, nereikalinga, jog turėtumėt karalių ar karalius, kad jus valdytų."},{"vNo":"17 ","txt":"Nes štai, kiek daug nedorybės pastūmėja padaryti vienas nelabas karalius, taip, ir kokį didelį nuniokojimą!"},{"vNo":"18 ","txt":"Taip, prisiminkite karalių Nojų, jo nelabumą ir bjaurumus, ir taip pat jo žmonių nelabumą ir bjaurumus. Štai koks didelis nuniokojimas ištiko juos; ir taip pat dėl jų nedorybių jie buvo atvesti į vergiją."},{"vNo":"19 ","txt":"Ir jei ne jų visa išmanančio Kūrėjo įsikišimas, – ir tai dėl jų nuoširdžios atgailos – jie neišvengiamai būtų pasilikę vergijoje net iki šiol."},{"vNo":"20 ","txt":"Bet štai, jis išvadavo juos, nes jie nusižemino prieš jį; ir kadangi jie karštai jo šaukėsi, jis išvadavo juos iš vergijos; ir taip Viešpats visais atvejais dirba savo galia tarp žmonių vaikų, ištiesdamas gailestingumo ranką tiems, kas savo viltis sudeda į jį."},{"vNo":"21 ","txt":"Ir štai, dabar sakau jums: jūs negalite nuversti nedoro karaliaus kitaip, kaip tik per didelę kovą ir didelį kraujo praliejimą."},{"vNo":"22 ","txt":"Nes štai, jis turi savo nedorybės draugų ir laiko sargybinius aplink save; ir suplėšo įstatymus tų, kurie valdė teisiai iki jo; ir trypia po kojomis Dievo įsakymus."},{"vNo":"23 ","txt":"Ir jis įteisina įstatymus ir išsiuntinėja juos tarp savo žmonių, taip, įstatymus pagal savo paties nelabumą; ir kiekvieną, kas tik nepaklūsta jo įstatymams, jis nurodo sunaikinti; o kurie tik maištauja prieš jį – jis pasiunčia savo armijas prieš juos kariauti ir, jei gali, sunaikina juos; ir taip neteisus karalius iškraipo viso teisumo kelius."},{"vNo":"24 ","txt":"Ir dabar štai sakau jums: nereikalinga, kad tokie bjaurumai ištiktų jus."},{"vNo":"25 ","txt":"Todėl šitos liaudies balsu išrinkite teisėjus, kad galėtumėte būti teisiami pagal mūsų tėvų jums duotus įstatymus, kurie yra teisingi ir kurie buvo duoti jiems Viešpaties ranka."},{"vNo":"26 ","txt":"Dabar, neįprasta, kad liaudies balsas nori ko nors priešingo tam, kas teisu; bet įprasta, kad mažesnioji liaudies dalis nori to, kas neteisu; todėl štai laikysitės šito ir padarysite tai savo įstatymu – tvarkyti savo reikalus liaudies balsu."},{"vNo":"27 ","txt":"Ir jei ateis toks laikas, kad liaudies balsas pasirinks nedorybę, tada bus tas laikas, kada Dievo teismai ištiks jus; taip, tada bus laikas, kada jis aplankys jus su dideliu nuniokojimu, taip kaip jis anksčiau yra aplankęs šitą žemę."},{"vNo":"28 ","txt":"Ir dabar, jei turite teisėjus ir jie neteisia jūsų pagal įstatymą, kuris buvo duotas, jūs galite padaryti, kad jie būtų teisiami aukštesniojo teisėjo."},{"vNo":"29 ","txt":"Jei jūsų aukštesnieji teisėjai teisia neteisiai, padarysite, kad susirinktų nedidelė grupė jūsų žemesniųjų teisėjų, ir jie teis jūsų aukštesniuosius teisėjus pagal liaudies balsą."},{"vNo":"30 ","txt":"Ir aš įsakau jums tai daryti su Viešpaties baime; ir įsakau jums tai daryti ir kad neturėtumėt karaliaus, idant, jeigu šie žmonės darys nuodėmes ir nedorybes, jos būtų užkrautos ant jų pačių galvų."},{"vNo":"31 ","txt":"Nes štai, sakau jums, kad daugelio žmonių nuodėmes sukėlė karalių nedorybės; todėl jų nedorybės užkraunamos ant jų karalių galvų."},{"vNo":"32 ","txt":"Ir dabar aš noriu, kad šitos nelygybės daugiau nebebūtų šioje žemėje, ypač tarp mano žmonių; bet noriu, kad ši žemė būtų laisvės žemė ir kiekvienas galėtų džiaugtis savo teisėmis ir privilegijomis vienodai, tol, kol Viešpačiui atrodys tinkama, kad gyventume ir paveldėtume šią žemę, taip, netgi tol, kol bent vienas iš mūsų ainijos bus ant šios žemės veido."},{"vNo":"33 ","txt":"Ir daug daugiau dalykų karalius Mozijas parašė jiems, atskleisdamas visus teisaus karaliaus išmėginimus ir vargus, taip, visas sielos kančias dėl savo žmonių ir taip pat visus žmonių murmėjimus savo karaliui; ir jis visa tai išaiškino jiems."},{"vNo":"34 ","txt":"Ir jis pasakė, kad taip neturėtų būti; bet kad našta turėtų gulti ant visų žmonių, kad kiekvienas galėtų nešti savo dalį."},{"vNo":"35 ","txt":"Ir jis taip pat atskleidė jiems visas blogybes, nuo kurių jie kentėtų, jei juos valdytų neteisus karalius."},{"vNo":"36 ","txt":"Taip, visas jo nedorybes ir bjaurumus, ir visus karus, ir kovas, ir kraujo liejimus, ir vogimą, ir plėšimą, ir paleistuvystes, ir visokias nedorybes, kurių neįmanoma išvardinti, – pasakydamas jiems, kad to neturėtų būti, kad tai aiškiai prieštarauja Dievo įsakymams."},{"vNo":"37 ","txt":"Ir dabar buvo taip, kad po to, kai karalius Mozijas išsiuntinėjo tai tarp žmonių, jie buvo įtikinti jo žodžių tiesa."},{"vNo":"38 ","txt":"Todėl jie liovėsi pageidauti karaliaus ir nepaprastai panoro, kad kiekvienas visoje šalyje turėtų vienodas galimybes; taip, ir kiekvienas išreiškė pasiryžimą atsakyti už savo paties nuodėmes."},{"vNo":"39 ","txt":"Todėl buvo taip, jog visoje šalyje jie susirinko būriais, kad įmestų savo balsus dėl to, kas bus jų teisėjai, idant teistų juos pagal įstatymą, kuris buvo duotas jiems; ir jie nepaprastai džiūgavo dėl laisvės, kuri buvo jiems suteikta."},{"vNo":"40 ","txt":"Ir jie labai mylėjo Moziją; taip, jie gerbė jį labiau už bet kurį kitą žmogų; nes jie nežiūrėjo į jį kaip į tironą, siekiantį pelno, taip, to turto, kuris sugadina sielą; nes jis nereikalavo turtų iš jų ir nesimėgavo kraujo liejimu; bet įtvirtino taiką šalyje ir leido savo žmonėms išsilaisvinti iš bet kokios vergijos; todėl jie gerbė jį, taip, nepaprastai, neapsakomai."},{"vNo":"41 ","txt":"Ir buvo taip, kad jie paskyrė teisėjus valdyti juos, arba teisti juos pagal įstatymą; ir tai jie padarė visoje šalyje."},{"vNo":"42 ","txt":"Ir buvo taip, kad Alma buvo paskirtas pirmuoju vyriausiuoju teisėju, būdamas taip pat aukštuoju kunigu, kadangi jo tėvas suteikė jam šią pareigybę ir perdavė atsakomybę už visus bažnyčios reikalus."},{"vNo":"43 ","txt":"Ir dabar buvo taip, kad Alma vaikščiojo Viešpaties keliais ir laikėsi jo įsakymų, ir teisė teisiai; ir visoje toje žemėje buvo nuolatinė taika."},{"vNo":"44 ","txt":"Ir taip prasidėjo teisėjų valdymas visoje Zarahemlos žemėje, tarp visų žmonių, kurie vadinosi nefitais; ir Alma buvo pirmasis ir vyriausiasis teisėjas."},{"vNo":"45 ","txt":"Ir dabar buvo taip, kad jo tėvas mirė, būdamas aštuoniasdešimt dvejų metų amžiaus, gyvenęs, kad vykdytų Dievo įsakymus."},{"vNo":"46 ","txt":"Ir buvo taip, kad Mozijas taip pat mirė trisdešimt trečiais savo valdymo metais, būdamas šešiasdešimt trejų metų amžiaus; kas iš viso sudarė penkis šimtus devynerius metus nuo to laiko, kai Lehis paliko Jeruzalę."},{"vNo":"47 ","txt":"Ir taip pasibaigė karalių valdžia Nefio žmonėms; ir taip pasibaigė dienos Almos, kuris buvo jų bažnyčios įkūrėjas."}]}