{"heading":"Karalius Benjaminas tęsia savo kalbą. Viešpats Visagalis tarnaus tarp žmonių molio palapinėje. Kraujas sunksis iš kiekvienos poros, kai jis mokės už pasaulio nuodėmes. Jo vardas yra vienintelis, per kurį ateina išgelbėjimas. Apmokėjimo dėka žmonės gali nusivilkti prigimtinį žmogų ir tapti šventaisiais. Nelabųjų kankynė bus lyg ugnies ir sieros ežeras. Apie 124 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mozijo knyga 3","verses":[{"vNo":"1 ","txt":"Ir vėl, mano broliai, norėčiau prašyti jūsų dėmesio, nes turiu jums šį tą daugiau pasakyti; nes štai, turiu jums kai ką pasakyti apie tai, kas įvyks."},{"vNo":"2 ","txt":"Ir tai, ką jums pasakysiu, man atskleidė Dievo angelas. Ir jis tarė man: Pabusk; ir aš pabudau, ir štai, jis stovėjo priešais mane."},{"vNo":"3 ","txt":"Ir jis tarė man: Pabusk ir išgirsk žodžius, kuriuos tau kalbėsiu; nes štai, atėjau paskelbti tau didžiai džiaugsmingą gerąją naujieną."},{"vNo":"4 ","txt":"Nes Viešpats išgirdo tavo maldas ir pripažino tave teisiu ir pasiuntė mane paskelbti tau, kad tu gali džiaugtis; ir gali paskelbti savo žmonėms, kad jie taip pat prisipildytų džiaugsmo."},{"vNo":"5 ","txt":"Nes štai, ateina laikas ir jau nebetoli, kada Viešpats Visagalis, kuris viešpatauja, kuris buvo ir yra nuo visos amžinybės iki visos amžinybės, ateis su galia žemyn iš dangaus tarp žmonių vaikų ir gyvens molio palapinėje, ir išeis tarp žmonių, darydamas galingus stebuklus: gydys ligonius, prikels mirusiuosius, padarys, kad luošieji vaikščiotų, kad aklieji atgautų regėjimą ir kurtieji girdėtų, ir gydys visokias negalias."},{"vNo":"6 ","txt":"Ir jis išvarys velnius, arba piktąsias dvasias, gyvenančias žmonių vaikų širdyse."},{"vNo":"7 ","txt":"Ir štai, jis iškęs gundymus ir kūno skausmą, alkį, troškulį ir nuovargį netgi didesnį, negu žmogus gali iškęsti, nebent miriop; nes štai, kraujas sunksis iš kiekvienos poros – tokia didelė bus jo kančia dėl jo žmonių nelabumo ir bjaurumų."},{"vNo":"8 ","txt":"Ir jis bus vadinamas Jėzumi Kristumi, Dievo Sūnumi, dangaus ir žemės Tėvu, Kūrėju visų dalykų nuo pradžios; ir jo motina bus vadinama Marija."},{"vNo":"9 ","txt":"Ir štai, jis ateina pas savuosius, kad išgelbėjimas ateitų žmonių vaikams būtent per tikėjimą jo vardu; ir netgi po viso to jie laikys jį žmogumi ir sakys, kad jis velnio apsėstas, ir nuplaks jį, ir nukryžiuos."},{"vNo":"10 ","txt":"Ir trečią dieną jis prisikels iš mirusiųjų; ir štai, jis stoja teisti pasaulio; ir štai, visa tai padaryta, kad žmonių vaikai susilauktų teisingo teismo."},{"vNo":"11 ","txt":"Nes štai, jo kraujas taip pat apmoka nuodėmes tų, kurie yra puolę dėl Adomo prasižengimo, kurie mirė, nežinodami Dievo valios jiems, arba kurie nusidėjo to nežinodami."},{"vNo":"12 ","txt":"Bet vargas, vargas tam, kuris žino, kad maištauja prieš Dievą! Nes išgelbėjimas neateina nė vienam tokiam, nebent per atgailą ir tikėjimą Viešpačiu Jėzumi Kristumi."},{"vNo":"13 ","txt":"Ir Viešpats Dievas pasiuntė savo šventuosius pranašus tarp visų žmonių vaikų, kad paskelbtų tai kiekvienai giminei, tautai ir liežuviui, kad to dėka kiekvienas, kuris tikės, kad Kristus ateis, galėtų gauti savo nuodėmių atleidimą ir džiūgautų nepaprastai dideliu džiaugsmu, netgi lyg jis jau būtų atėjęs tarp jų."},{"vNo":"14 ","txt":"Tačiau Viešpats Dievas matė, kad jo žmonės buvo kietasprandžiai žmonės, ir jis paskyrė jiems įstatymą, būtent Mozės įstatymą."},{"vNo":"15 ","txt":"Ir daug ženklų, ir stebuklų, ir pavaizdų, ir šešėlių jis parodė jiems apie savo atėjimą; ir taip pat šventieji pranašai kalbėjo jiems apie jo atėjimą; ir vis dėlto jie užkietino savo širdis, ir nesuprato, kad jeigu nebūtų apmokėjimo jo krauju, tai iš Mozės įstatymo nebūtų jokios naudos."},{"vNo":"16 ","txt":"Ir net jei būtų įmanoma, kad maži vaikai galėtų nusidėti, jie negalėtų būti išgelbėti; bet sakau jums, kad jie yra palaiminti; nes štai, kaip Adome, arba pagal prigimtį, jie nupuola, lygiai taip Kristaus kraujas apmoka jų nuodėmes."},{"vNo":"17 ","txt":"Ir dar daugiau, sakau jums, kad nebus duota jokio kito vardo nei jokio kito būdo, nei priemonių, kuriomis žmonių vaikai gali būti išgelbėti – tik Kristaus, Viešpaties Visagalio, vardu ir tik per jį."},{"vNo":"18 ","txt":"Nes štai jis teisia, ir jo teismas yra teisingas; ir kūdikis, kuris miršta kūdikystėje, nepražūva; bet žmonės geria pasmerkimą savo sieloms, jei nenusižemina ir netampa kaip maži vaikai, ir netiki, kad išgelbėjimas buvo ir yra, ir ateis Kristaus, Viešpaties Visagalio, apmokančiame kraujyje ir per jį."},{"vNo":"19 ","txt":"Nes prigimtinis žmogus yra Dievo priešas ir toks buvo nuo Adomo nuopuolio, ir bus per amžių amžius, nebent jis pasiduos Šventosios Dvasios vilionėms ir nusivilks prigimtinį žmogų, ir taps šventuoju per Viešpaties Kristaus apmokėjimą, ir taps kaip vaikas – klusnus, romus, nuolankus, kantrus, pilnas meilės, norintis paklusti viskam, ką Viešpats mato reikalinga jam uždėti, lygiai kaip vaikas paklūsta savo tėvui."},{"vNo":"20 ","txt":"Ir be to, sakau jums, kad ateis laikas, kada pažinimas apie Gelbėtoją pasklis kiekvienoje tautoje, giminėje, liežuvyje ir liaudyje."},{"vNo":"21 ","txt":"Ir štai, kada tas laikas ateis, nė vienas, išskyrus mažus vaikus, nebus pripažįstamas nepriekaištingu prieš Dievą kitaip, kaip tik per atgailą ir tikėjimą Viešpaties Dievo visagalio vardu."},{"vNo":"22 ","txt":"Ir netgi tuomet, kai pamokysi savo žmones to, ką tau įsakė Viešpats, tavo Dievas, netgi tada jie jau nebebus pripažįstami nepriekaištingais Dievo akyse kitaip, kaip tik pagal žodžius, kuriuos tau kalbėjau."},{"vNo":"23 ","txt":"Ir dabar aš kalbėjau žodžius, kuriuos man įsakė Viešpats Dievas."},{"vNo":"24 ","txt":"Ir taip sako Viešpats: Jie stovės kaip ryškus liudijimas prieš šituos žmones teismo dieną; tad jie bus teisiami, kiekvienas pagal savo darbus, ar jie geri, ar pikti."},{"vNo":"25 ","txt":"Ir jei šie pikti, jie bus paskirti baisiam savo kaltės ir bjaurumų suvokimui, dėl ko jie trauksis iš Viešpaties akivaizdos į nelaimingumo ir begalinės kankynės būseną, iš kur jie jau nebegali grįžti; todėl jie išgėrė pasmerkimą savo sieloms."},{"vNo":"26 ","txt":"Taigi jie išgėrė iš Dievo rūstybės taurės, ko teisingumas jiems jau nebegalėjo atšaukti, kaip kad jis negalėjo atšaukti, kad Adomas turėjo pulti dėl to, kad valgė uždrausto vaisiaus; todėl gailestingumas jau nebegalėjo turėti teisių į juos per amžius."},{"vNo":"27 ","txt":"Ir jų kankynė yra kaip ugnies ir sieros ežeras, kurio liepsnos yra neužgesinamos ir kurio dūmai kyla aukštyn per amžių amžius. Taip Viešpats įsakė man. Amen."}]}