{"heading":"Karalius Benjaminas tęsia savo kalbą. Išgelbėjimas ateina dėl apmokėjimo. Tikėkite Dievą, kad būtumėte išgelbėti. Išlaikykite savo nuodėmių atleidimą per ištikimybę. Suteikite savo nuosavybės vargšui. Viską darykite išmintingai ir tvarkingai. Apie 124 m. prieš Kristaus gim.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mozijo knyga 4","verses":[{"vNo":"1 ","txt":"Ir dabar, kada karalius Benjaminas baigė kalbėti žodžius, kurie buvo perduoti jam Viešpaties angelo, jis apžvelgė minią ir štai, jie parpuolę ant žemės, nes juos apėmė Viešpaties baimė."},{"vNo":"2 ","txt":"Ir jie pamatė save savo kūniškoje būsenoje, žemesnius netgi už žemės dulkes. Ir jie visi vienu balsu garsiai sušuko, sakydami: O pasigailėk ir panaudok Kristaus apmokantįjį kraują, kad gautume savo nuodėmių atleidimą ir mūsų širdys būtų išvalytos; nes mes tikime Jėzų Kristų, Dievo Sūnų, kuris sukūrė dangų ir žemę, ir visa; kuris ateis žemyn tarp žmonių vaikų."},{"vNo":"3 ","txt":"Ir buvo taip, kad jiems ištarus šiuos žodžius, Viešpaties Dvasia atėjo ant jų, ir jie buvo pripildyti džiaugsmo, gavę savo nuodėmių atleidimą ir turėdami sąžinės ramybę, dėl savo nepaprasto tikėjimo Jėzumi Kristumi, kuris ateis sulig žodžiais, kuriuos karalius Benjaminas jiems pasakė."},{"vNo":"4 ","txt":"Ir karalius Benjaminas vėl atvėrė savo burną, ir pradėjo jiems kalbėti, sakydamas: Mano draugai ir mano broliai, mano gentainiai ir mano žmonės, norėčiau vėl prašyti jūsų dėmesio, kad išgirstumėt ir suprastumėt likusius mano žodžius, kuriuos jums kalbėsiu."},{"vNo":"5 ","txt":"Nes štai, jei pažinimas apie Dievo gerumą šiuo metu pažadino jus suvokti savo niekumą ir savo niekam tikusią ir puolusią būseną,"},{"vNo":"6 ","txt":"sakau jums, jei pažinote Dievo gerumą ir jo neprilygstamą galią, ir išmintį, ir kantrybę, ir didį kantrumą žmonių vaikams; ir taip pat apmokėjimą, kuris buvo paruoštas nuo pasaulio įkūrimo, kad per tai išgelbėjimas ateitų tam, kuris sudės savo viltis į Viešpatį ir stropiai laikysis jo įsakymų, ir pasiliks tikėjime netgi iki savo gyvenimo pabaigos – turiu galvoje mirtingo kūno gyvenimą –"},{"vNo":"7 ","txt":"sakau, kad tai yra žmogus, kuris gauna išgelbėjimą per apmokėjimą, paruoštą nuo pasaulio įkūrimo visiems žmonėms, bet kada buvusiems nuo Adomo nuopuolio arba esantiems, arba būsiantiems kada nors, netgi iki pasaulio pabaigos."},{"vNo":"8 ","txt":"Ir tai yra priemonės, per kurias ateina išgelbėjimas. Ir nėra jokio kito išgelbėjimo, išskyrus šitą, apie kurį kalbėta; ir nėra jokių kitų sąlygų, kuriomis žmogus galėtų būti išgelbėtas, išskyrus sąlygas, apie kurias jums kalbėjau."},{"vNo":"9 ","txt":"Tikėkite Dievą; tikėkite, kad jis yra ir kad jis sukūrė visa tiek danguje, tiek ir žemėje; tikėkite, kad jis turi visą išmintį ir visą galią tiek danguje, tiek ir žemėje; tikėkite, kad žmogus nesuvokia visko, ką gali suvokti Viešpats."},{"vNo":"10 ","txt":"Ir dar, tikėkite, kad jums reikia atgailauti dėl savo nuodėmių ir jas palikti, ir nusižeminti priešais Dievą; ir nuoširdžiai prašyti, kad jis jums atleistų; ir dabar, jei tikite visu tuo, žiūrėkite, kad tai vykdytumėte."},{"vNo":"11 ","txt":"Ir vėl sakau jums, kaip sakiau anksčiau, kad jei pažinote Dievo šlovę, arba jei pažinote jo gerumą ir paragavote jo meilės, ir gavote savo nuodėmių atleidimą, kas sukelia tokį nepaprastai didelį džiaugsmą jūsų sielose, lygiai taip norėčiau, kad prisimintumėt ir visuomet išlaikytumėt atmintyje Dievo didybę ir savo niekumą, ir jo gerumą, ir didį kantrumą jums, nevertiems kūriniams, ir nusižemintumėt netgi iki nuolankumo gelmių, kasdien šaukdamiesi Viešpaties vardo ir tvirtai tikėdami tuo, kas įvyks, kas buvo ištarta angelo burna."},{"vNo":"12 ","txt":"Ir štai, sakau jums, kad jei tai darysite, visuomet džiūgausite ir būsite pripildyti Dievo meilės, ir visuomet išlaikysite savo nuodėmių atleidimą; ir augsite pažinime šlovės to, kuris jus sukūrė, arba pažinime to, kas teisinga ir tikra."},{"vNo":"13 ","txt":"Ir galvosite ne kaip užgauti vienas kitą, bet kaip gyventi taikiai ir atiduoti kiekvienam pagal tai, kas jam priklauso."},{"vNo":"14 ","txt":"Ir neleisite, kad jūsų vaikai vaikščiotų alkani ar nuogi; ir neleisite, kad jie peržengtų Dievo įstatymus ir peštųsi, ir kivirčytųsi vienas su kitu, ir tarnautų velniui, kuris yra nuodėmės valdovas, arba kuris yra piktoji dvasia, apie kurią kalbėjo mūsų tėvai, kadangi jis yra viso teisumo priešas,"},{"vNo":"15 ","txt":"bet mokysite juos vaikščioti tiesos ir rimtumo keliais; mokysite juos mylėti vienas kitą ir tarnauti vienas kitam."},{"vNo":"16 ","txt":"Ir taip pat jūs patys pagelbėsite tiems, kuriems reikia jūsų pagalbos; jūs suteiksite savo turto stokojančiam; ir neleisite, kad elgeta bergždžiai jus prašytų, ir nepavarysite jo pražūčiai."},{"vNo":"17 ","txt":"Tu galbūt sakysi: Žmogus pats užsitraukė nelaimę; todėl sulaikysiu savo ranką ir neduosiu jam savo maisto, ir nesuteiksiu jam savo turto, kad jis nekentėtų, nes jo bausmės yra teisingos."},{"vNo":"18 ","txt":"Bet sakau tau, o žmogau, kas tik tai daro, turi labai rimtą priežąstį atgailauti; ir jei jis neatgailauja dėl to, ką padaręs, jis žūsta amžiams ir neturi dalies Dievo karalystėje."},{"vNo":"19 ","txt":"Nes štai, argi visi mes nesame elgetos? Argi visi mes nesame priklausomi nuo tos pačios Esybės, būtent Dievo, įsigydami visą savo turimą turtą, tiek maistą ir drabužį, tiek ir auksą, ir sidabrą, tiek ir visus mūsų turimus įvairių rūšių turtus?"},{"vNo":"20 ","txt":"Ir štai, netgi šiuo metu jūs šaukėtės jo vardo ir maldavote savo nuodėmių atleidimo. Ir argi jis leido, kad prašytumėte bergždžiai? Ne, jis išliejo savo Dvasią ant jūsų ir padarė, kad jūsų širdys būtų pripildytos džiaugsmo, ir padarė, kad jūsų burnos būtų nutildytos ir jūs negalėjote rasti žodžių – toks nepaprastai didelis buvo jūsų džiaugsmas."},{"vNo":"21 ","txt":"Ir dabar, jei Dievas, kuris jus sukūrė, nuo kurio priklauso jūsų gyvybė ir viskas, ką turite ir kuo esate, duoda jums ko bepaprašytumėte su tikėjimu, kas teisinga, tikėdami, kad gausite, o kaip tada jūs turėtumėte suteikti vienas kitam savo turimo turto."},{"vNo":"22 ","txt":"Ir jei teisiate žmogų, kuris prašo jūsų turto, kad nepražūtų, ir smerkiate jį, tai kiek teisingesnis bus jūsų pasmerkimas už sulaikymą savo turto, kuris priklauso ne jums, bet Dievui, kuriam taip pat priklauso jūsų gyvybė; ir nepaisant to, jūs neprašote ir neatgailaujate dėl to, ką padarėte."},{"vNo":"23 ","txt":"Sakau jums: vargas tokiam žmogui, nes jo turtas pražus kartu su juo; ir dabar, sakau tai tiems, kurie turtingi šito pasaulio gėrybių."},{"vNo":"24 ","txt":"Ir vėlgi sakau vargšams, tai yra jums, kurie neturite ir vis dėlto turite pakankamai, kad išgyventumėte diena iš dienos; turiu galvoje jus visus, kurie atsakote elgetai, kadangi neturite; norėčiau, kad sakytumėte savo širdyse: Neduodu, kadangi neturiu, bet jei turėčiau – duočiau."},{"vNo":"25 ","txt":"Ir dabar, jei tai sakote savo širdyse, liekate be kaltės, priešingu atveju jūs pasmerkti; ir jūsų pasmerkimas teisingas, nes jūs geidžiate to, ko nesate gavę."},{"vNo":"26 ","txt":"Ir dabar, vardan viso to, ką jums kalbėjau – tai yra kad diena iš dienos išlaikytumėte savo nuodėmių atleidimą, kad vaikščiotumėte be kaltės priešais Dievą – norėčiau, kad suteiktumėte savo turto vargšui, kiekvienas pagal tai, ką jis turi, kaip antai: pamaitintumėt alkaną, aprengtumėt nuogą, aplankytumėt ligonį ir suteiktumėte jiems deramą pagalbą, tiek dvasišką, tiek ir laikinąją, pagal jų norus."},{"vNo":"27 ","txt":"Ir žiūrėkite, kad visa tai būtų daroma išmintingai ir tvarkingai; nes nereikia, kad žmogus bėgtų greičiau, nei leidžia jo jėgos. Ir vėlgi, būtina, kad jis būtų stropus, kad per tai jis galėtų laimėti apdovanojimą; todėl viskas turi būti daroma tvarkingai."},{"vNo":"28 ","txt":"Ir norėčiau, kad prisimintumėte, kad jei kas iš jūsų pasiskolina iš savo artimo, turi grąžinti tai, ką pasiskolino, pagal tai, ką pažadėjo, kitaip tu nusidėsi; ir galbūt pastūmėsi savo artimą taip pat nusidėti."},{"vNo":"29 ","txt":"Galiausiai, aš negaliu susakyti jums visko, kuo jūs galite nusidėti; nes yra įvairių būdų ir priemonių, netgi tiek daug, kad negaliu jų suskaičiuoti."},{"vNo":"30 ","txt":"Tik tiek galiu pasakyti jums, kad jei nestebėsite savęs ir savo minčių, ir savo žodžių, ir savo poelgių ir nesilaikysite Dievo įsakymų, ir nepasiliksite tikėjime tuo, ką girdėjote apie mūsų Viešpaties atėjimą, netgi iki savo gyvenimo pabaigos, jūs tikrai pražūsite. Ir dabar, o žmogau, atmink ir nepražūk."}]}