{"heading":"Zenifas veda būrį iš Zarahemlos užimti Lehio Nefio žemės. Lamanitų karalius leidžia jiems paveldėti žemę. Vyksta karas tarp lamanitų ir Zenifo žmonių. Apie 200–187 m. prieš Kristaus gim.","sectionHeading":"Zenifo Metraštis – Aprašymas apie jo žmones nuo to laiko, kai jie paliko Zarahemlos žemę iki tada, kai jie buvo išvaduoti iš lamanitų rankų.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mozijo knyga 9","verses":[{"vNo":"1 ","txt":"Aš, Zenifas, buvau išmokytas visos nefitų kalbos ir turėjau pažinimą apie Nefio žemę, kitaip sakant, apie mūsų tėvų pirmojo paveldo žemę, ir buvau pasiųstas kaip žvalgas pas lamanitus, kad išžvalgyčiau jų pajėgas, kad mūsų armija galėtų užpulti ir sunaikinti juos, bet kai pamačiau tai, kas buvo gera pas juos, panorau, kad jie nebūtų sunaikinti."},{"vNo":"2 ","txt":"Todėl aš susiginčijau su savo broliais tyruose, nes norėjau, kad mūsų vadas sudarytų sutartį su jais; bet jis, būdamas šiurkštus ir kraujo trokštantis vyras, įsakė mane nužudyti; bet aš buvau išgelbėtas praliejant daug kraujo; nes tėvas kovojo prieš tėvą, ir brolis prieš brolį, kol mūsų armijos didžioji dalis buvo sunaikinta tyruose; ir mes grįžome, tie iš mūsų, kurių buvo pasigailėta, į Zarahemlos žemę papasakoti tos istorijos jų žmonoms ir vaikams."},{"vNo":"3 ","txt":"Ir vis dėlto aš, būdamas pernelyg užsidegęs paveldėti mūsų tėvų žemę, surinkau visus, kurie norėjo eiti užimti tos žemės, ir mes vėl leidomės kelionėn į tyrus, kad nueitume į tą žemę; bet mus ištiko badas ir skaudūs suspaudimai; nes buvome lėti prisiminti Viešpatį, savo Dievą."},{"vNo":"4 ","txt":"Nepaisant to, po daugelio dienų klajonių tyruose, mes pasistatėme palapines vietovėje, kur žuvo mūsų broliai, kuri buvo netoli mūsų tėvų žemės."},{"vNo":"5 ","txt":"Ir buvo taip, kad su keturiais savo vyrais aš vėl įėjau į miestą, pas karalių, kad galėčiau sužinoti apie karaliaus nusistatymą ir kad sužinočiau, ar galiu įeiti su savo žmonėmis ir taikiai užimti žemę."},{"vNo":"6 ","txt":"Ir aš įėjau pas karalių, ir jis sudarė sandorą su manimi, kad aš galiu užimti Lehio Nefio žemę ir Šilomo žemę."},{"vNo":"7 ","txt":"Ir jis taip pat įsakė savo žmonėms išvykti iš žemės, ir aš bei mano žmonės įėjome į žemę, kad apgyventume ją."},{"vNo":"8 ","txt":"Ir mes pradėjome statyti pastatus ir taisyti miesto sienas, taip, būtent Lehio Nefio ir Šilomo miestų sienas."},{"vNo":"9 ","txt":"Ir mes pradėjome įdirbti žemę, taip, būtent visokiomis sėklomis: kukurūzų sėklomis ir kviečių, ir miežių, ir neaso, ir šeamo, ir visokiomis vaisių sėklomis; ir pradėjome daugintis ir klestėti žemėje."},{"vNo":"10 ","txt":"Dabar, tai buvo karaliaus Lamano gudrybė ir klasta nuvesti mano žmones į vergiją, kad jis atidavė mums žemę, idant mes galėtume apgyventi ją."},{"vNo":"11 ","txt":"Todėl buvo taip, kad, mums pragyvenus žemėje dvylika metų, karalius Lamanas pradėjo nerimauti, kad tik kokiu nors būdu mano žmonės nesustiprėtų žemėje ir kad jie negalės jų nugalėti ir pavergti."},{"vNo":"12 ","txt":"Dabar, jie buvo tingūs ir stabus garbinantys žmonės; todėl jie norėjo mus pavergti, kad galėtų tukti iš mūsų rankų darbo; taip, kad galėtų puotauti iš mūsų laukų kaimenių."},{"vNo":"13 ","txt":"Todėl buvo taip, kad karalius Lamanas pradėjo kurstyti savo žmones, kad jie kovotų su mano žmonėmis; todėl prasidėjo karai ir kovos žemėje."},{"vNo":"14 ","txt":"Nes tryliktaisiais mano valdymo Nefio žemėje metais Šilomo žemės pietinėje dalyje, kai mano žmonės girdė ir šėrė savo kaimenes ir dirbo savo žemę, didelis lamanitų pulkas užpuolė juos ir pradėjo žudyti, ir grobti jų kaimenes ir jų laukų kukurūzus."},{"vNo":"15 ","txt":"Taigi buvo taip, kad jie pabėgo, visi, kurie nebuvo sugauti, netgi į Nefio miestą ir kreipėsi į mane apsaugos."},{"vNo":"16 ","txt":"Ir buvo taip, kad aš apginklavau juos lankais ir strėlėmis, kalavijais ir kardais, ir vėzdais, ir svaidyklėmis, ir visokiais ginklais, kokius tik galėjome išrasti, ir aš bei mano žmonės išėjome kautis su lamanitais."},{"vNo":"17 ","txt":"Taip, Viešpaties stiprybėje mes išėjome kautis prieš lamanitus; nes aš ir mano žmonės karštai šaukėmės Viešpaties, kad jis išvaduotų mus iš mūsų priešų rankų, nes buvome pažadinti prisiminti mūsų tėvų išvadavimą."},{"vNo":"18 ","txt":"Ir Dievas išgirdo mūsų šauksmus ir atsakė į mūsų maldas; ir mes išėjome jo stiprybėje; taip, mes išėjome prieš lamanitus ir per vieną dieną ir vieną naktį nukovėme tris tūkstančius keturiasdešimt tris; mes žudėme juos, netgi kol išvijome iš mūsų žemės."},{"vNo":"19 ","txt":"Ir aš pats savo rankomis padėjau laidoti jų žuvusiuosius. Ir štai, dideliam mūsų sielvartui ir gailesčiui, žuvo du šimtai septyniasdešimt devyni mūsų broliai."}]}