{"heading":"Մորմոնը կրճատում է Նեփիի մեծ թիթեղները – Նա դնում է փոքր թիթեղները մյուս թիթեղների հետ – Բենիամին թագավորը երկրում խաղաղություն է հաստատում: Մոտ 385թ. Ք.ծ.հ.:","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Մորմոնի խոսքերը 1","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Մորմոնս, մոտ լինելով իմ որդի Մորոնիի ձեռքը հիշատակարանը հանձնելուն, որը ես եմ պատրաստել, ահա, ես վկա եղա իմ ժողովրդի՝ Նեփիացիների համարյա լիակատար կործանմանը:"},{"vNo":"2 ","txt":"Եվ սա շատ հարյուրավոր տարիներ Քրիստոսի գալստից հետո է, որ ես հանձնում եմ այս հիշատակարաններն իմ որդու ձեռքը. և ինձ թվում է, որ նա վկա կլինի իմ ժողովրդի լիակատար կործանմանը: Բայց թող Աստված տա, որ նա կարողանա նրանցից երկար ապրել, որպեսզի նա կարողանա որոշ բան գրել նրանց մասին և որոշ բան Քրիստոսի մասին, որ միգուցե մի օր այն օգտակար լինի նրանց:"},{"vNo":"3 ","txt":"Եվ այժմ ես խոսում եմ որոշ բան այն մասին, ինչը ես գրել եմ. քանզի Նեփիի թիթեղներից մի կրճատում անելուց հետո, ընդհուպ մինչև այս Բենիամին թագավորի թագավորումը, որի մասին խոսել էր Ամաղեկին, ես փնտրեցի հիշատակարանների մեջ, որոնք հանձնվել էին իմ ձեռքը, և գտա այս թիթեղները, որոնք պարունակում էին մարգարեների այս փոքր պատմությունը, սկսած Հակոբից ընդհուպ մինչև այս Բենիամին թագավորի թագավորումը, և նաև Նեփիի խոսքերից շատերը:"},{"vNo":"4 ","txt":"Եվ բաները, որոնք այս թիթեղների վրա են, հաճելի են ինձ՝ Քրիստոսի գալստյան մարգարեությունների համար. և իմ հայրերն իմանալով, որ դրանցից շատերն իրականացել են. այո՛, և ես նույնպես գիտեմ, որ բոլոր բաները, որոնք մարգարեացել էին մեր վերաբերյալ՝ ընդհուպ մինչև այս օրը, իրականացել են, և այն ամենը, որ վերաբերում են այս օրից հետայսու, պետք է հաստատ իրականանան,–"},{"vNo":"5 ","txt":"Ուստի, ես ընտրեցի այս բաները, որ ավարտեմ իմ հիշատակարանը դրանց վրա, որի մնացածն իմ հիշատակարանի ես կվերցնեմ Նեփիի թիթեղներից. և ես չեմ կարող գրել իմ ժողովրդի գործերի հարյուրերորդ մասն անգամ:"},{"vNo":"6 ","txt":"Բայց ահա, ես պիտի վերցնեմ այս թիթեղները, որոնք պարունակում են այս մարգարեացումներն ու հայտնությունները, և դրանք կդնեմ իմ հիշատակարանի մնացածի հետ, քանզի դրանք ընտիր են ինձ համար. և ես գիտեմ՝ դրանք ընտիր կլինեն իմ եղբայրների համար:"},{"vNo":"7 ","txt":"Եվ ես անում եմ սա իմաստուն նպատակի համար. քանզի ըստ Տիրոջ Հոգու ներգործումների, որն իմ մեջ է, այսպես է այն շշնջում ինձ: Եվ այժմ ես չգիտեմ բոլոր բաները. բայց Տերը գիտի բոլոր բաները, որոնք պետք է գան. ուստի, նա ներգործում է իմ մեջ՝ անել ըստ իր կամքի:"},{"vNo":"8 ","txt":"Եվ իմ աղոթքն առ Աստված վերաբերում է իմ եղբայներին, որպեսզի նրանք կարողանան դարձյալ գալ Աստծո իմացությանը, այո՛, Քրիստոսի փրկագնմանը. որ նրանք կարողանան դարձյալ լինել մի հրաշալի ժողովուրդ:"},{"vNo":"9 ","txt":"Եվ այժմ ես՝ Մորմոնս, սկսում եմ իմ հիշատակարանն ավարտել, որը ես վերցնում եմ Նեփիի թիթեղներից. և ես անում եմ դա համաձայն այն իմացության ու հասկացողության, որ Աստված տվել է ինձ:"},{"vNo":"10 ","txt":"Ուստի եղավ այնպես, որ երբ Ամաղեկին այս թիթեղները հանձնեց Բենիամին թագավորի ձեռքը, նա վերցրեց դրանք և դրեց մյուս թիթեղների հետ, որոնք պարունակում էին հիշատակարանները, որոնք փոխանցվել էին թագավորների կողմից սերնդե-սերունդ՝ մինչև Բենիամին թագավորի օրերը:"},{"vNo":"11 ","txt":"Եվ դրանք փոխանցվել էին Բենիամին թագավորից սկսած, սերնդե-սերունդ, մինչև դրանք ընկան իմ ձեռքը: Եվ ես՝ Մորմոնս, աղոթում եմ Աստծուն, որ դրանք կարողանան պահպանվել այս ժամանակից ի վեր: Եվ ես գիտեմ, որ դրանք կպահպանվեն. քանզի դրանց վրա կարևոր բաներ կան գրված, ըստ որոնց՝ իմ ժողովուրդը և նրանց եղբայրները կդատվեն այն մեծ և վերջին օրը, ըստ Աստծո խոսքի, որը գրված է:"},{"vNo":"12 ","txt":"Եվ այժմ՝ ինչ վերաբերում է այս Բենիամին թագավորին, նա ինչ-որ հակառակություններ ուներ իր սեփական ժողովրդի մեջ:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես նաև, որ Լամանացիների բանակները վայր եկան Նեփիի երկրից՝ ճակատամարտելու նրա ժողովրդի դեմ: Բայց ահա, Բենիամին թագավորն ի մի հավաքեց իր բանակները, և նա կանգնեց նրանց դեմ. և նա կռվեց իր սեփական բազկի ուժով, Լաբանի սրով:"},{"vNo":"14 ","txt":"Եվ Տիրոջ ուժով նրանք կռվեցին իրենց թշնամիների դեմ, մինչև նրանք սպանեցին Լամանացիներից շատ հազարավորների: Եվ եղավ այնպես, որ նրանք կռվեցին Լամանացիների դեմ, մինչև դուրս քշեցին նրանց իրենց բոլոր ժառանգության հողերից:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ կեղծ Քրիստոսներ լինելուց հետո, նրանց բերանները փակվեցին, և նրանք պատժվեցին՝ համաձայն իրենց հանցանքների."},{"vNo":"16 ","txt":"Եվ ժողովրդի մեջ կեղծ մարգարեներ, և կեղծ քարոզիչներ, և ուսուցիչներ լինելուց և սրանք բոլորն իրենց հանցանքների համաձայն պատժվելուց հետո. և Լամանացիների հետ շարունակ շատ հակառակություններ և երկպառակություններ ունենալուց հետո, ահա, եղավ այնպես, որ Բենիամին թագավորը, սուրբ մարգարեների աջակցությամբ, որոնք ժողովրդի միջից էին,–"},{"vNo":"17 ","txt":"Քանզի ահա, Բենիամին թագավորը մի սուրբ մարդ էր, և նա թագավորում էր իր ժողովրդի վրա արդարությամբ. և երկրում կային շատ սուրբ մարդիկ, և նրանք խոսում էին Աստծո խոսքը զորությամբ և իշխանությամբ. և նրանք գործածում էին շատ խստություն ժողովրդի խստապարանոցության պատճառով,–"},{"vNo":"18 ","txt":"Ուստի, նրանց օգնությամբ, Բենիամին թագավորը, տքնելով իր մարմնի ողջ զորությամբ և իր հոգու ողջ ունակությամբ, և մարգարեները նույնպես, դարձյալ խաղաղություն հաստատեց երկրում:"}]}