{"heading":"Mowoni rezime ekriti Etè yo—Jeneyaloji Etè tabli—Lang Jaredit yo pa t konfonn nan Toudebabèl—Senyè a pwomèt pou l dirije yo nan yon tè chwazi, epi pou l fè yo tounen yon gwo nasyon.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Etè 1","verses":[{"vNo":"1 ","txt":"KOUNYEYA, mwen menm Mowoni, m kòmanse rakonte istwa ansyen abitan sa yo, abitan sa yo ke men Senyè a te detwi sou sifas peyi nò a."},{"vNo":"2 ","txt":"M pran istwa m nan, sou vennkat plak ki rele liv Etè pèp Limi a te jwenn nan."},{"vNo":"3 ","txt":"Epi, kòm mwen sipoze premye pati rejis sa a, ki pale konsènan kreyasyon mond lan, ak Adan, ak yon rejis depi epòk sa a, epòk gwo toudebabèl la menm, ak tout bagay ki te pase nan pami pitit lèzòm depi lè sa a, te nan pami jwif yo—"},{"vNo":"4 ","txt":"Se poutèt sa, m pa ekri bagay ki te pase depi nan epòk Adan an jouk nan epòk sa a; men, yo sou plak yo; epi nenpòt moun ki jwenn yo, moun sa a ap gen pouvwa pou l jwenn tout istwa a."},{"vNo":"5 ","txt":"Men, m pa rakonte tout istwa a, m sèlman rakonte yon pati depi nan Toudebabèl la jouk nan epòk yo te detwi a."},{"vNo":"6 ","txt":"Epi, se konsa m rakonte l. Moun ki te ekri istwa sa a se te Etè, epi li te desandan Koryantò."},{"vNo":"7 ","txt":"Koryantò te pitit gason Mowon."},{"vNo":"8 ","txt":"Mowon te pitit gason Etèm."},{"vNo":"9 ","txt":"Etèm te pitit gason Aha."},{"vNo":"10 ","txt":"Aha te pitit gason Sèt."},{"vNo":"11 ","txt":"Sèt te pitit gason Chiblon."},{"vNo":"12 ","txt":"Chiblon te pitit gason Kòm."},{"vNo":"13 ","txt":"Kòm te pitit gason Koryantoum."},{"vNo":"14 ","txt":"Koryantoum te pitit gason Amnigada."},{"vNo":"15 ","txt":"Amnigada te pitit gason Aawon."},{"vNo":"16 ","txt":"Aawon te desandan Èt, ki te pitit gason Eyatòm."},{"vNo":"17 ","txt":"Eyatòm te pitit gason Lib."},{"vNo":"18 ","txt":"Lib te pitit gason Kich."},{"vNo":"19 ","txt":"Kich te pitit gason Kowòm."},{"vNo":"20 ","txt":"Kowòm te pitit gason Levi."},{"vNo":"21 ","txt":"Levi te pitit gason Kim."},{"vNo":"22 ","txt":"Kim te pitit gason Moryanton."},{"vNo":"23 ","txt":"Moryanton te desandan Riplakich."},{"vNo":"24 ","txt":"Riplakich te pitit gason Chèz."},{"vNo":"25 ","txt":"Chèz te pitit gason Èt."},{"vNo":"26 ","txt":"Èt te pitit gason Kòm."},{"vNo":"27 ","txt":"Kòm te pitit gason Koryantoum."},{"vNo":"28 ","txt":"Koryantoum te pitit gason Emè."},{"vNo":"29 ","txt":"Emè te pitit gason Omè."},{"vNo":"30 ","txt":"Omè te pitit gason Choul."},{"vNo":"31 ","txt":"Choul te pitit gason Kib."},{"vNo":"32 ","txt":"Kib te pitit gason Oriya, ki te pitit gason Jarèd."},{"vNo":"33 ","txt":"Menm Jarèd sa a ki te vini avèk frè li a, ak fanmi l yo soti nan gran Toudebabèl la, lè Senyè a te konfonn langaj pèp la, epi li te fè sèman nan kòlè l pou l gaye yo sou tout sifas tè a; epi dapre pawòl Senyè a, pèp la te gaye."},{"vNo":"34 ","txt":"Frè Jarèd la te yon gwo nonm fò, se te yon nonm Senyè a te fè anpil favè; frè l la, Jarèd, te di l: Kriye nan pye Senyè a pou l pa konfonn nou, pou nou kapab pa konprann pawòl nou yo."},{"vNo":"35 ","txt":"Epi, se te konsa, frè Jarèd la te kriye nan pye Senyè a, epi Senyè a te gen konpasyon pou Jarèd; se poutèt sa li pa t konfonn lang Jarèd la, epi Jarèd ak frè l la pa t konfonn."},{"vNo":"36 ","txt":"Epi, Jarèd te di frè l la: Kriye nan pye Senyè a ankò, epi petèt, la wete kòlè l sou zanmi nou yo pou lang yo pa konfonn."},{"vNo":"37 ","txt":"Epi, se te konsa, frè Jarèd la te kriye nan pye Senyè a, epi Senyè a te gen konpasyon pou yo, yo pa t konfonn."},{"vNo":"38 ","txt":"Epi, se te konsa, Jarèd te pale avèk frè l la ankò, li te di: Al mande Senyè a si l ap pouse nou soti nan peyi a; si l ap pouse nou deyò nan peyi a, kriye nan pye l pou w konnen ki kote nou dwe ale. Sa k konnen, petèt Senyè a ap mennen nou nan yon tè ki pi chwazi pase tout lòt tè? Epi, si sa ap fèt, an nou mete lafwa nan Senyè a pou nou kapab resevwa l pou eritaj nou."},{"vNo":"39 ","txt":"Epi, se te konsa, frè Jarèd la te kriye nan pye Senyè a dapre jan sa te soti nan bouch Jarèd la."},{"vNo":"40 ","txt":"Epi, se te konsa, Senyè a te koute frè Jarèd la, li te gen konpasyon pou li, epi li te di l:"},{"vNo":"41 ","txt":"Al rasanble bèt ou yo, tout kalte, mal kou femèl, tout kalte semans sou tè a, ak fanmi w, ak frè w la, Jarèd, ak fanmi l; zanmi w yo ak fanmi yo, epi zanmi Jarèd yo ak fanmi yo."},{"vNo":"42 ","txt":"Lè w fin fè sa, mache devan yo pou w desann nan vale ki nan nò a. Se la m pral rankontre w, epi m pral mache devan w nan yon peyi ki pi bon pase tout peyi sou tè a."},{"vNo":"43 ","txt":"Se la m ap beni w ak desandan w yo, epi m ap leve yon gwo nasyon avèk desandan w yo, desandan frè w yo ak moun ki vini avèk ou yo. Epi, pa gen okenn nasyon sou tout sifas tè a k ap pi gwo pase nasyon m pral fè desandan w yo tounen devan m nan. Se sa m ap fè pou ou poutèt ou te kriye nan pye m tèlman lontan."}]}