{"heading":"Pwofèt ki rele Etè a egzòte pèp la pou yo kwè nan Bondye—Mowoni rakonte bèl bagay lafwa fè—Lafwa pèmèt frè Jarèd la wè Kris la—Senyè a bay lèzòm feblès pou yo kapab gen imilite—Frè Jarèd la deplase montay Zerin nan avèk lafwa—Lafwa, esperans, ak charite nesesè pou sove moun—Mowoni wè Jezi je nan je.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Etè 12","prevTitle":"Etè 11","nextTitle":"Etè 13","verses":[{"vNo":1,"txt":"Epi, se te konsa, Etè te viv nan menm epòk avèk Koryantoumr, epi Koryantoumr te wa nan tout peyi a."},{"vNo":2,"txt":"Epi Etè te yon pwofèt Senyè a; se poutèt sa, Etè te vini nan tan Koryantoumr nan, epi li te kòmanse pwofetize pèp la, paske yo pa t kapab anpeche l poutèt Lespri Senyè a ki te nan li."},{"vNo":3,"txt":"Li te preche depi nan maten jistan solèy la kouche; li te egzòte pèp la pou yo kwè nan Bondye, pou yo repanti pou yo kapab pa detwi; li di yo tout bagay akonpli avèk lafwa—"},{"vNo":4,"txt":"Se poutèt sa, nenpòt moun ki kwè nan Bondye kapab reyèlman espere yon lemond ki pi bon; wi, menm yon plas a dwat Bondye; esperans sa a soti nan lafwa, li atache avèk nanm lèzòm, ki fè yo gen asirans epi yo rete fèm, pou yo fè bon zèv tout tan, pou yo bay Bondye laglwa."},{"vNo":5,"txt":"Etè te pwofetize pèp la gwo bagay mèveye yo pa t kwè paske yo pa t wè yo."},{"vNo":6,"txt":"Kounyeya, mwen menm Mowoni, m vle yon jan pale konsènan bagay sa yo; m ap montre mond lan lafwa se bagay moun espere san yo pa wè; se poutèt sa, pa diskite paske w pa wè, paske w p ap resevwa temwayaj jistan lafwa ou pa fin teste."},{"vNo":7,"txt":"Paske se avèk lafwa Kris la te fè zansèt nou yo wè l lè l te fin leve nan pami mò yo; li pa t fè yo wè l jistan yo te gen lafwa nan li; se poutèt sa, li te nesesè pou kèk moun te gen lafwa nan li, paske, li pa t fè mond lan wè l."},{"vNo":8,"txt":"Men, poutèt lafwa lèzòm, li te fè mond lan wè l, li te glorifye non Papa a, epi li te pare yon mwayen pou lòt moun kapab pataje don ki sòti nan syèl la, pou yo kapab espere bagay yo pa wè."},{"vNo":9,"txt":"Se poutèt sa, ou kapab espere pataje don an, si sèlman ou gen lafwa."},{"vNo":10,"txt":"Se te avèk lafwa moun lontan yo te resevwa apèl dapre lòd Bondye."},{"vNo":11,"txt":"Se avèk lafwa yo te resevwa lalwa Moyiz la. Men, Bondye te pare yon chemen san parèy nan Pitit Gason li a; epi se te avèk lafwa li te akonpli."},{"vNo":12,"txt":"Paske, si pa gen lafwa nan pami pitit lèzòm, Bondye pa kapab fè mirak nan pami yo; se poutèt sa li te fè yo wè l apre yo te fin gen lafwa."},{"vNo":13,"txt":"Se te lafwa Alma ak Amilèk ki te fè prizon an tonbe atè."},{"vNo":14,"txt":"Se te lafwa Nefi ak Leyi ki te fè chanjman sa a desann sou Lamanit yo, pou yo te batize avèk dife, epi avèk Sentespri a."},{"vNo":15,"txt":"Se te lafwa Amon ak frè l yo ki te pote gran kalte chanjman sa a nan pami Lamanit yo."},{"vNo":16,"txt":"Wi, tout moun ki fè mirak yo fè yo avèk lafwa, menm moun ki te anvan Kris la ak moun ki te vini apre l yo."},{"vNo":17,"txt":"Se te avèk lafwa twa disip yo te resevwa pwomès pou yo pa t goute lanmò; epi yo pa t resevwa pwomès la jistan yo te gen lafwa."},{"vNo":18,"txt":"Ni tou, nan okenn tan, okenn moun pa fè mirak jistan yo te gen lafwa; se poutèt sa, yo kwè nan Pitit Gason Bondye a anvan."},{"vNo":19,"txt":"Epi te gen anpil moun, lafwa yo te tèlman fò, menm anvan Kris la te vini, yo pa t kapab rete dèyè vwal la, men, reyèlman yo te wè avèk je yo, bagay yo te kontanple avèk je lafwa yo, epi yo te kontan."},{"vNo":20,"txt":"Nou te wè nan rejis sa a, youn ladan yo te frè Jarèd la; lafwa l te tèlman gran nan Bondye, lè Bondye te lonje dwèt li a, li pa t kapab kache l devan frè Jarèd la, poutèt pawòl li te pale l la, pawòl sa a li te resevwa l avèk lafwa."},{"vNo":21,"txt":"Epi, lè frè Jarèd la te fin wè dwèt Senyè a poutèt pwomès frè Jarèd la te resevwa avèk lafwa, Senyè a pa t kapab kache anyen devan l; se poutèt sa, li te montre l tout bagay, paske li pa t kapab rete dèyè vwal la ankò."},{"vNo":22,"txt":"Epi, se te avèk lafwa zansèt mwen yo te resevwa pwomès bagay sa yo ap soti nan men Janti yo pou yo vin jwenn frè zansèt nou yo; se poutèt sa, Senyè a te kòmande m, wi, Jezikri menm."},{"vNo":23,"txt":"Epi m te di l: Senyè a, Janti yo pral moke bagay sa yo poutèt feblès nou nan ekri; paske, Senyè a, ou te fè nou fò nan pale ak lafwa, men ou pa t fè nou fò nan ekri; paske, ou te fè tout pèp sa a kapab pale anpil poutèt Sentespri a w te ba yo;"},{"vNo":24,"txt":"Ou te fè nou kapab ekri yon ti kras poutèt men nou ki maladwat. Men, ou pa t fè nou fò nan ekri tankou frè Jarèd la, paske ou te fè l pou bagay li ekri yo kapab gran menm jan avèk ou, pou yo kapab pouse moun pou li yo."},{"vNo":25,"txt":"Ou te fè pawòl nou yo gen pouvwa epi ou te fè yo gwo tou, jistan nou pa kapab ekri yo; se poutèt sa, lè nou ekri, nou wè feblès nou, epi nou kilbite poutèt pozisyon pawòl nou yo; epi m pè pou Janti yo pa moke pawòl nou yo."},{"vNo":26,"txt":"Epi, lè m te fin di bagay sa a, Senyè a te pale avèk mwen, li te di: Moun sòt moke, men yo gen pou yo kriye; epi lagras mwen ase pou moun ki dou yo, paske yo p ap pran avantaj sou feblès ou;"},{"vNo":27,"txt":"Epi, si lèzòm vin jwenn mwen, m ap montre yo feblès yo. M bay lèzòm feblès pou yo kapab gen imilite; epi lagras mwen ase pou tout moun ki gen imilite devan m; paske, si yo gen imilite devan m, epi yo gen lafwa nan mwen, lè sa a m ap fè bagay ki fèb vin fò pou yo."},{"vNo":28,"txt":"M ap montre Janti yo feblès yo, epi m ap montre yo lafwa, esperans, ak charite moun mennen ban mwen—mwen menm ki se fontèn tout lajistis."},{"vNo":29,"txt":"Epi, mwen menm Mowoni, lè m te tande pawòl sa yo, m te jwen rekonfò, epi m te di: O, Senyè, lajistis ou pral fèt, paske m konnen ou travay avèk lèzòm dapre lafwa yo;"},{"vNo":30,"txt":"Paske, frè Jarèd la te di montay Zerin nan, deplase—Epi li te deplase. Epi, si l pa t gen lafwa, montay la pa t ap deplase; se poutèt sa, ou aji apre lèzòm fin gen lafwa."},{"vNo":31,"txt":"Paske, se konsa ou te fè disip ou yo wè w; paske, apre yo te fin gen lafwa, epi yo te pale nan non w, ou te fè yo wè w avèk gwo pouvwa."},{"vNo":32,"txt":"Epi tou, m sonje w te di konsa ou te pare yon plas pou lòm, wi, menm nan pami pakèt kay Papa w yo, kote lòm kapab gen yon esperans san parèy; se poutèt sa, lòm dwe gen esperans; oubyen li pa kapab resevwa yon eritaj nan plas ou te pare a."},{"vNo":33,"txt":"Epi tou, m sonje w te di konsa w te tèlman renmen mond lan, ou te bay lavi w pou mond lan, pou w ta kapab pran lavi w ankò, pou pare yon plas pou pitit lèzòm yo."},{"vNo":34,"txt":"Epi kounyeya, m konnen amou sa a w te genyen pou pitit lèzòm yo se charite; se poutèt sa, si lèzòm pa gen charite yo pa p kapab eritye plas sa a w te pare nan kay papa w la."},{"vNo":35,"txt":"Se poutèt sa, m konnen dapre sa w te di, si Janti yo pa gen charite poutèt feblès nou, w ap teste yo, epi w ap pran talan yo genyen yo; wi, w ap pran sa yo te resevwa a, epi w ap bay yo moun ki gen plis an abondans la yo."},{"vNo":36,"txt":"Epi, se te konsa, m te priye Senyè a pou l fè Janti yo lagras pou yo kapab gen charite."},{"vNo":37,"txt":"Epi, se te konsa, Senyè a te di m: Si yo pa gen charite, sa p ap deranje w. Ou te fidèl; se poutèt sa, wòb ou pral vin pwòp. Epi, poutèt ou te wè feblès ou, w ap vin tèlman fò, ou pral chita nan plas m te pare nan kay papa m nan."},{"vNo":38,"txt":"Kounyeya, mwen menm Mowoni, m di Janti yo orevwa; wi, frè m yo tou mwen renmen anpil la, jistan nou rankontre bò fotèy jijman Kris la, kote tout moun pral konnen rad mwen pa tache avèk san w."},{"vNo":39,"txt":"Lè sa a, w ap konnen m te wè Jezi, epi li te pale avèk mwen fasafas, li te pale m konsènan bagay sa yo avèk yon imilite senp, menm jan yon nonm t ap pale avèk yon lòt nan langaj pa mwen."},{"vNo":40,"txt":"M sèlman ekri yon ti kras ladan yo poutèt feblès mwen nan ekriti."},{"vNo":41,"txt":"Kounyeya, m kòmande w pou w chèche Jezi sa a ke pwofèt ak apot yo te pale a, pou lagras Papa Bondye, ak Senyè a Jezikri, ak Sentespri a ki bay temwayaj konsènan yo a kapab avèk ou, epi pou l rete avèk ou pou tout tan."}]}