{"heading":"Etè pale konsènan yon nouvo Jerizalèm desandan Jozèf yo pral konstwi nan Amerik la—Li pwofetize, yo chase l, li ekri istwa Jaredit yo, epi li predi destriksyon Jaredit yo—Lagè fè raj nan tout peyi a.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Etè 13","verses":[{"vNo":"1 ","txt":"Kounyeya, mwen menm Mowoni, m ap kontinye pou m fini istwa destriksyon pèp m te pale a."},{"vNo":"2 ","txt":"Yo te rejte tout pawòl Etè yo; paske, li te reyèlman pale yo konsènan tout bagay, depi nan kòmansman lèzòm; epi apre dlo yo te fin seche sou sifas peyi sa a, li te vin tounen yon tè pi bon pase tout lòt tè, yon tè Senyè a te chwazi; se poutèt sa, Senyè a ta vle tout moun ki rete sou tè sa a sèvi l;"},{"vNo":"3 ","txt":"Se te plas Nouvo Jerizalèm nan, ki gen pou l desann soti anlè nan syèl, epi se kay adorasyon sen Senyè a."},{"vNo":"4 ","txt":"Etè te wè jou Kris la, epi li te pale konsènan yon Nouvo Jerizalèm nan peyi sa a."},{"vNo":"5 ","txt":"Epi tou, li te pale konsènan kay Izrayèl la ak Jerizalèm kote Leyi te soti a—Lè l te fin detwi, l ap rekonstwi ankò, yon vil sen pou Senyè a; se poutèt sa se pa ta kapab yon nouvo Jerizalèm paske li te konstwi nan tan lontan; men li gen pou l konstwi ankò, epi l ap tounen yon vil sen pou Senyè a, epi l ap konstwi pou kay Izrayèl la—"},{"vNo":"6 ","txt":"Yon Nouvo Jerizalèm gen pou l konstwi nan peyi sa a, pou rès desandan Jozèf yo, menm jan te genyen yon resanblans pou sa."},{"vNo":"7 ","txt":"Menm jan Jozèf te mennen papa l desann nan peyi Ejip, kote l te mouri a, se konsa Senyè a te mennen kèk desandan Jozèf soti nan peyi Jerizalèm, pou l kapab gen mizèrikòd pou desandan Jozèf yo pou yo pa peri, menm jan li te gen mizèrikòd pou Papa Jozèf la pou l pa t peri a."},{"vNo":"8 ","txt":"Se poutèt sa, rès kay Jozèf la pral konstwi nan peyi sa a, epi se pral yon peyi pou eritaj yo; yo pral konstwi yon vil sen nan Senyè a menm jan avèk Jerizalèm ansyen an; epi yo p ap janm konfonn ankò jistan lafen vini, lè tè a pase."},{"vNo":"9 ","txt":"Pral gen yon nouvo syèl ak yon nouvo tè; yo pral tankou ansyen an, eksepte ansyen an pral pase epi tout bagay vin nouvo."},{"vNo":"10 ","txt":"Lè sa a Nouvo Jerizalèm nan pral vini; moun ki rete ladan yo pral beni, paske se rad moun sa yo ki vin blanchi pa mwayen san Ti Mouton an; epi se yo menm ki fè pati nan rès desandan Jozèf yo, ki te soti nan kay Izrayèl la."},{"vNo":"11 ","txt":"Lè sa a, Jerizalèm ansyen an pral vini tou; moun ki rete ladan yo beni, paske yo te lave nan san Ti Mouton an; se yo menm ki te gaye a, epi ki te rasanble nan kat kwen tè a, ak nan peyi nò yo, epi yo fè pati nan akonplisman alyans Bondye te fè avèk Abraram yo, papa yo a."},{"vNo":"12 ","txt":"Lè bagay sa yo rive, ekriti sa a ap akonpli ki te di konsa, te genyen ki te premye k ap vin dènye, epi te genyen ki te dènye k ap vin premye."},{"vNo":"13 ","txt":"Epi, m ta pral ekri plis bagay, men, m te entèdi; pwofesi Etè yo te gran epi yo te bèl anpil; men, yo pa t pran l pou anyen, epi yo te chase l, li t al kache nan yon twou wòch lajounen, epi nan nwit li te soti pou l wè bagay ki te gen pou rive pèp la."},{"vNo":"14 ","txt":"Epi, pandan l te rete nan yon tou wòch, li te ekri rès rejis sa a, pandan l t ap gade destriksyon ki te vini sou pèp la nan nwit."},{"vNo":"15 ","txt":"Epi, se te konsa, nan menm ane yo te chase l nan pami pèp la, te kòmanse gen yon gwo lagè nan pami pèp la, paske te gen yon pakèt nonm fò ki te leve pou yo detwi Koryantoumr avèk plan sekrè mechanste m t ap pale yo."},{"vNo":"16 ","txt":"Koryantoumr pou tèt pa l, li te etidye plan lagè ak tout mètdam mond lan, se poutèt sa, li te goumen avèk moun ki t ap chèche detwi l yo."},{"vNo":"17 ","txt":"Men, li pa t repanti; ni bèl pitit gason l yo, ak bèl pitit fi l yo; ni bèl pitit gason ak pitit fi Koyò yo; ni bèl pitit gason ak pitit fi Kòriyò yo; pou m fini, pa t gen yo youn nan bèl pitit gason ak pitit fi yo sou tout sifas tè a ki te repanti nan peche yo."},{"vNo":"18 ","txt":"Se poutèt sa, se te konsa, nan premye ane Etè t al kache nan tou wòch la, te gen anpil moun ki te mouri anba epe konbinezon ansekrè yo, ki t ap goumen avèk Koryantoumr pou yo kapab pran wayòm nan."},{"vNo":"19 ","txt":"Epi, se te konsa, pitit gason Koryantoumr yo te goumen anpil, epi yo te blese anpil."},{"vNo":"20 ","txt":"Epi, nan dezyèm ane a, pawòl Senyè a te vin jwenn Etè, pou l al pwofetize bay Koryantoumr, pou l fè l konnen, si l repanti ak tout moun lakay li yo, Senyè a ap ba li wayòm nan, epi l ap epaye pèp la—"},{"vNo":"21 ","txt":"Si se pa sa, y ap detwi, ak tout moun lakay li tou, eksepte li menm. Epi l ap viv sèlman pou l wè akonplisman pwofesi ki te pale konsènan yon lòt pèp k ap resevwa peyi a kòm eritaj; se yo k ap antere Koryantoumr, epi tout nanm gen pou yo detwi eksepte Koryantoumr."},{"vNo":"22 ","txt":"Epi, se te konsa, Koryantoumr pa t repanti, ni moun lakay li, ni pèp la; lagè yo pa t sispann; epi yo te chèche touye Etè; men, li te kouri devan yo, epi li te kache nan twou wòch la ankò."},{"vNo":"23 ","txt":"Epi, se te konsa, Charèd te leve, epi tou li te goumen avèk Koryantoumr, li te tèlman bat li, nan twazyèm ane a, li te mennen l nan kaptivite."},{"vNo":"24 ","txt":"Nan katriyèm ane a, pitit gason Koryantoumr yo te bat Charèd, epi yo te pran wayòm nan bay papa yo ankò."},{"vNo":"25 ","txt":"Kounyeya, te kòmanse gen yon lagè nan tout peyi a, chak gason avèk gwoup pa l t ap goumen pou sa l te vle."},{"vNo":"26 ","txt":"Te gen vòlè, pou m fini, te gen tout kalte mechanste sou tout sifas peyi a."},{"vNo":"27 ","txt":"Epi, se te konsa, Koryantoumr te fache anpil kont Charèd, li t ale kont li avèk lame li a pou l goumen avèk li; yo te rankontre avèk gwo kòlè, yo te rankontre nan vale Gilgal la; batay la te vin rèd anpil."},{"vNo":"28 ","txt":"Epi, se te konsa, Charèd te goumen avèk li pou twa jou. Koryantoumr te bat li, epi Koryantoumr te suiv li jistan li te rive nan plèn Èchlon yo."},{"vNo":"29 ","txt":"Epi, se te konsa, Charèd te goumen avèk li nan plèn yo; epi Koryantoumr te pouse l tounen ankò nan vale Gilgal la."},{"vNo":"30 ","txt":"Koryantoumr te goumen avèk Charèd ankò nan vale Gilgal la; nan batay la, li te bat Charèd epi li te touye l."},{"vNo":"31 ","txt":"Epi, Charèd te blese Koryantoumr nan tay li, epi Koryantoumr pa t al goumen ankò pou dezan. Pandan tan sa a, tout moun nan peyi a t ap fè san koule, epi pa t gen pèsonn pou rete yo."}]}