{"heading":"Jaredit yo pare vwayaj yo pou ale nan tè pwomiz la—Se yon tè chwazi kote pou lèzòm sèvi Kris la oubyen pou yo detwi—Senyè a pale avèk frè Jarèd la pandan twazè—Jaredit yo konstwi bato—Senyè a mande frè Jarèd la pou l pwopoze kouman pou bato yo gen limyè.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Etè 2","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, Jarèd ak frè l la, ak fanmi yo, epi tou zanmi Jarèd yo, ak zanmi frè Jarèd yo ak fanmi yo te desann nan vale ki te nan nò a (vale a te rele Nimròd dapre non gwo chasè a) avèk bèt yo te rasanble ansanm, tout kalte, mal kou femèl."},{"vNo":"2 ","txt":"Yo te pare pèlen, yo te pran zwazo ki t ap vole; yo te pare yon bwat pou yo pote pwason yo te pran nan dlo."},{"vNo":"3 ","txt":"Yo te pote dezèrèt avèk yo, ki vle di myèl; konsa, yo te pote gouf myèl ak tout kalte bagay ki te nan peyi a."},{"vNo":"4 ","txt":"Epi, se te konsa, lè yo te desann nan vale Nimròd la, Senyè a te desann epi li te pale avèk frè Jarèd la; li te nan yon nyaj, epi frè Jarèd la pa t wè l."},{"vNo":"5 ","txt":"Epi, se te konsa, Senyè a te kòmande yo pou yo t ale nan dezè a, wi, nan zòn ki pa t janm gen moun ki t ap viv ladan l. Epi, se te konsa, Senyè a t ale devan yo, li te pale avèk yo pandan l te kanpe nan yon nyaj, epi l te di yo nan ki direksyon pou yo te vwayaje."},{"vNo":"6 ","txt":"Epi, se te konsa, yo te vwayaje nan dezè a, yo te konstwi bato pou yo te kapab travèse tout dlo yo; Senyè a te dirije yo tout tan."},{"vNo":"7 ","txt":"Senyè a pa t vle yo rete nan dezè ki te bò lanmè a, men, li te vle y ale nan tè pwomiz la menm, ki te pi bon pase tout lòt peyi; Senyè Bondye a te sere l pou yon pèp ki te jis."},{"vNo":"8 ","txt":"Nan kòlè li, li te sèmante bay frè Jarèd la, nenpòt moun ki te posede tè pwomiz sa a, depi kounyeya, pou tout tan, yo dwe sèvi l, limenm ki se Bondye toutbon an, oubyen, l ap bale yo lè tout kòlè l ta tonbe sou yo."},{"vNo":"9 ","txt":"Epi kounyeya, nou kapab wè kondisyon Bondye te pase pou tè sa a, se yon tè pwomiz; nenpòt nasyon ki ta posede l ta dwe sèvi Bondye, oubyen li t ap bale yo lè tout kòlè l ta tonbe sou yo. Epi, tout kòlè l ta tonbe sou yo lè yo ta vin mi nan inikite."},{"vNo":"10 ","txt":"Paske se yon tè ki pi bon pase tout lòt tè; se poutèt sa, moun ki posede l dwe sèvi Bondye oubyen l ap detwi; paske kondisyon Bondye a p ap chanje. Epi se pa jistan inikite vin total nan pami pitit tè sa a ke yo detwi."},{"vNo":"11 ","txt":"Epi, bagay sa a ap vin jwenn nou, O, nou menm Janti yo, pou nou kapab konnen kondisyon Bondye a—pou nou kapab repanti, pou nou pa kontinye nan inikite nou yo jistan nou vin pouri pou nou pa rale totalite kòlè Bondye a desann sou nou menm jan moun yo ki te rete nan peyi a te fè anvan."},{"vNo":"12 ","txt":"Se yon tè chwazi, epi nenpòt nasyon ki posede l, yo p ap nan esklavaj ni kaptivite anba men okenn lòt nasyon anba syèl la, si yo sèvi Bondye tè a, ki se Jezikri, ki te fè nou konnen l nan bagay nou te ekri yo."},{"vNo":"13 ","txt":"Kounyeya, m kòmanse istwa m nan; reyèlman, se te konsa, Senyè a te mennen Jarèd ak frè l yo menm bò gwo lanmè ki te separe tè yo. Lè yo te rive bò lanmè a, yo te plante tant yo, epi yo te rele kote a Moryankimè; yo te rete nan tant yo, epi yo te rete nan tant bò lanmè a pandan katran."},{"vNo":"14 ","txt":"Epi, se te konsa, lè katran yo te fini, Senyè a te vini kote frè Jarèd la ankò, li te kanpe nan yon nyaj, epi li te pale avèk li. Senyè a te pale avèk frè Jarèd la pandan twazè, epi li te chatye l poutèt li pa t sonje rele non Senyè a."},{"vNo":"15 ","txt":"Frè Jarèd la te repanti nan mal li te fè a, epi li te priye Senyè a pou frè l yo ki te avèk li. Epi Senyè a te di l: M ap padone peche nou yo ak peche frè nou yo; men, pa peche ankò, paske, nou dwe sonje Lespri a p ap lite avèk lèzòm tout tan; se poutèt sa, si nou peche jistan nou vin pouri, m ap retranche nou nan prezans Senyè a. Se sa m vle pou tè sa a m ap ba nou pou eritaj nou an; paske, se yon tè k ap pi bon pase tout lòt tè."},{"vNo":"16 ","txt":"Epi, Senyè a te di: Al travay, epi konstwi bato a menm jan avèk sa w te konstwi a. Epi, se te konsa, frè Jarèd la t al travay, frè l yo tou, epi yo te konstwi bato a menm jan avèk sa yo te konstwi a, dapre enstriksyon Senyè a. Yo te piti, yo te lejè sou dlo a, menm jan avèk yon zwazo lejè sou dlo."},{"vNo":"17 ","txt":"Yo te konstwi yon jan pou yo te kapab tèlman san fant, yo te menm kapab kenbe dlo tankou yon kivèt; anba yo te san fant tankou yon kivèt, sou kote yo te san fant tankou yon kivèt, pwent yo te pwenti, tèt yo te san fant tankou yon kivèt, longè yo te tankou longè yon pyebwa, epi lè pòt yo te fèmen, yo te san fant tankou yon kivèt."},{"vNo":"18 ","txt":"Epi, se te konsa, frè Jarèd la te kriye nan pye Senyè a, li te di: O, Senyè, m fè travay ou te kòmande m nan, epi m te fè bato yo jan w te montre m nan."},{"vNo":"19 ","txt":"Epi, O, Senyè, pa gen limyè ladan yo; ki kote pou nou fè? Epi, n ap peri, paske nou pa kapab respire andedan yo, si pa gen lè andedan yo, se poutèt sa, n ap peri."},{"vNo":"20 ","txt":"Epi, Senyè a te di frè Jarèd la: Fè yon twou nan tèt la ak anba a; lè pa gen lè, louvri twou a, epi w ap jwenn lè. Epi si dlo antre sou ou, fèmen twou a pou w kapab pa peri nan dlo a."},{"vNo":"21 ","txt":"Epi, se te konsa, frè Jarèd la te fè sa, jan Senyè a te kòmande l la."},{"vNo":"22 ","txt":"Li te kriye nan pye Senyè a ankò, li te di: O, Senyè, m te fè jan w te kòmande m nan; m te pare bato yo pou pèp mwen an, epi pa gen limyè ladan yo. O, Senyè èske w ap kite nou travèse gwo dlo sa a nan fènwa"},{"vNo":"23 ","txt":"Epi, Senyè a te di frè Jarèd la: Ki sa w vle m fè pou w kapab gen limyè nan bato w yo? Paske, ou pa kapab mete vit; yo t ap kraze fè ti myèt mòso; ni tou, ou pa kapab pote dife avèk ou paske w pa dwe ale avèk limyè dife."},{"vNo":"24 ","txt":"W ap tankou yon balèn nan mitan lanmè a; paske gwo lanm yo ap plonje w desann. Men, m ap fè w monte ankò, pou sòti anba pwofondè lanmè a; paske van yo soti nan bouch mwen, epi tou, m voye lapli ak delij."},{"vNo":"25 ","txt":"M pare w kont bagay sa yo; paske w pa kapab travèse gwo pwofondè sa a, san m pa pare w kont lam lanmè a, ak van ki t ap vante, ak delij k ap vini. Se poutèt sa, ki sa w ta vle m pare pou ou, pou w kapab gen limyè lè dlo a anglouti w anba lanmè a?"}]}