{"heading":"Frè Jarèd la wè dwèt Senyè a, lè Senyè a touche sèz wòch yo—Kris la montre frè Jarèd la kò lespri l—Moun ki gen yon konesans pafè, yo pa kapab rete dèyè vwal la—Senyè a bay entèprèt pou fè moun konnen istwa Jaredit yo.","prevAbbr":"ether","nextAbbr":"ether","prevNo":2,"nextNo":4,"chapterTitle":"Etè 3","prevTitle":"Etè 2","nextTitle":"Etè 4","verses":[{"vNo":1,"txt":"Epi, se te konsa, frè Jarèd la, (kantite bato ki te pare yo te ywit) t ale sou montay ki te rele montay Chelèm nan, poutèt li te wo anpil, epi li te fonn sèz ti wòch nan yon gwo wòch; yo te blanch epi yo te klè, menm transparan tankou vit; li te pote yo nan men l sou tèt montay la, epi li te kriye nan pye Senyè a, li te di:"},{"vNo":2,"txt":"O, Senyè, ou te di konsa dlo pral viwonnen nou. Kounyeya, O, Senyè, pa fache kont sèvitè w poutèt feblès li devan w; paske, nou konnen ou sen, epi w rete nan syèl la, epi nou pa diy devan w poutèt Adan te tonbe a, nati nou vin move nèt ale; men, Senyè, ou te ban nou kòmandman pou nou priye w, pou nou kapab resevwa nan men w sa nou vle."},{"vNo":3,"txt":"O, Senyè ou te chatye nou poutèt inikite nou, ou te chase nou, epi nou te nan dezè a pandan tout ane sa yo; men, ou te gen mizèrikòd pou nou. O, Senyè, gade m avèk pitye, epi wete kòlè w sou pèp w a, epi pa kite yo travèse pwofondè debòde sa a nan fènwa; men, gade bagay sa yo m te fonn nan gwo wòch la."},{"vNo":4,"txt":"Epi, m konnen, O, Senyè, ou gen tout pouvwa, epi w kapab fè nenpòt sa w vle pou benefis lèzòm; se poutèt sa, touche wòch sa yo, O, Senyè, avèk dwèt ou, epi pare yo pou yo kapab klere nan fènwa; epi y ap klere nou nan bato nou te pare yo, pou nou kapab gen limyè lè n ap travèse lanmè a."},{"vNo":5,"txt":"O, Senyè, ou kapab fè sa. Nou konnen ou kapab montre gwo pouvwa ki parèt piti pou konpreyansyon lèzòm."},{"vNo":6,"txt":"Epi, se te konsa, lè frè Jarèd la te fin di bagay sa yo, gade, Senyè a te lonje men l, epi li te touche wòch yo youn apre lòt avèk dwèt li. Epi vwal la te soti nan je frè Jarèd la, epi li te wè dwèt Senyè a epi li te tankou dwèt yon nonm, menm jan avèk chè ak san; epi frè Jarèd la te tonbe devan Senyè a, paske lakrent te pote l ale."},{"vNo":7,"txt":"Senyè a te wè frè Jarèd la tonbe atè a, epi Senyè a te di l: Leve, poukisa w tonbe"},{"vNo":8,"txt":"Epi li te di Senyè a: M te wè dwèt Senyè a, epi m te pè pou l pa t frape m, paske m pa t konnen Senyè a te gen chè ak san."},{"vNo":9,"txt":"Epi, Senyè a te di l: Poutèt lafwa w, ou wè m pral pote chè ak san sou mwen; pa janm gen moun ki vini devan m avèk yon gwo lafwa konsa, menm jan avèk ou; si se pa t sa, ou pa t ap kapab wè dwèt mwen. Èske w wè plis pase sa"},{"vNo":10,"txt":"Epi li te reponn: Non; Senyè a, fè m wè w."},{"vNo":11,"txt":"Epi Senyè a te di l: Èske w ap kwè nan pawòl m pral di w yo"},{"vNo":12,"txt":"Epi li te reponn: Wi, Senyè a, m konnen w ap pale verite, paske w se Bondye verite a, epi w pa kapab bay manti."},{"vNo":13,"txt":"Lè l te fin di pawòl sa yo, reyèlman, Senyè a te fè l wè l, epi li te di: Poutèt ou konnen bagay sa yo, ou rachte anba chit Adan an; se poutèt sa, ou retounen nan prezans mwen; poutèt sa, m fè w wè m."},{"vNo":14,"txt":"Se mwen menm ki te pare depi nan fondasyon mond lan pou m rachte pèp mwen an. M se Jezikri. M se Papa a, epi m se Pitit Gason an. Tout mond lan ap gen lavi nan mwen pou tout tan, menm tout moun ki kwè nan non m; epi y ap vin tounen pitit gason m ak pitit fi m."},{"vNo":15,"txt":"M pa janm fè lèzòm m te kreye yo wè m, paske lèzòm pa janm kwè nan mwen tankou w. Èske w wè w te kreye nan imaj mwen? Wi, menm tout moun te kreye nan imaj mwen nan kòmansman an."},{"vNo":16,"txt":"Kò sa a ou wè a, se kò lespri m; m te kreye lèzòm dapre kò lespri m, epi menm jan m parèt devan w nan lespri a, se konsa m ap parèt devan pèp mwen an nan lachè."},{"vNo":17,"txt":"Kounyeya, jan mwen menm Mowoni, m te di a, m pa t kapab rakonte tout bagay ki te ekri yo, se poutèt sa, li ase pou m di konsa, Jezi te fè nonm sa a wè l nan lespri, nan menm manyè epi nan menm resanblans avèk kò li te fè Nefit yo wè l la."},{"vNo":18,"txt":"Li te sèvi l menm jan li te sèvi Nefit yo; epi tout bagay sa a, se pou nonm sa a te kapab konnen li se Bondye, poutèt pakèt gwo travay sa yo Senyè a te montre l la."},{"vNo":19,"txt":"Epi, poutèt konesans nonm sa a, li pa t kapab rete san li pa t wè dèyè vwal la; epi li te wè dwèt Jezi. Lè l te wè l, li te tonbe anba lakrent, paske li te konnen se te dwèt Senyè a; epi li pa t gen lafwa ankò, paske li te konnen, san okenn dout."},{"vNo":20,"txt":"Poutèt li te gen konesans klè sa a konsènan Bondye, li pa t kapab rete dèyè vwal la; se poutèt sa, li te wè Jezi; epi Jezi te sèvi l."},{"vNo":21,"txt":"Epi, se te konsa, Senyè a te di frè Jarèd la: Pa kite bagay ou te wè epi w te tande yo ale nan mond lan jistan lè a rive pou m glorifye non m nan lachè; se poutèt sa, kache bagay ou te wè e w te tande yo, epi pa montre okenn moun yo."},{"vNo":22,"txt":"Lè w vin jwenn mwen, ekri yo, epi poze so sou yo pou pèsonn pa kapab entèprete yo; paske, w ap ekri yo nan yon lang yo pa kapab li."},{"vNo":23,"txt":"M ap ba w de wòch, epi w ap poze so sou yo tou avèk bagay ou pral ekri yo."},{"vNo":24,"txt":"Paske, m te konfonn lang ou pral ekri a; men, nan tan pa m, m ap fè wòch sa yo mayifye bagay ou pral ekri yo devan lèzòm."},{"vNo":25,"txt":"Lè Senyè a te fin di bagay sa yo, li te montre frè Jarèd la tout moun ki te sou tè a, ak tout sila yo ki gen pou vini sou tè a, epi li te wete yo devan je l, menm tout kwen tè a."},{"vNo":26,"txt":"Paske anvan sa, li te di l konsa, si l vle kwè nan li, li kapab montre l tout bagay—Li ta dwe montre l; se poutèt sa, Senyè a pa t kapab kache anyen pou li; paske li te konnen Senyè a te kapab montre l tout bagay."},{"vNo":27,"txt":"Epi Senyè a te di l: Ekri bagay sa yo, epi mete so sou yo; epi m ap montre pitit lèzòm yo li lè tan pa m nan rive."},{"vNo":28,"txt":"Epi, se te konsa, Senyè a te kòmande l pou l mete so sou de wòch li te resevwa yo, pou l pa t montre moun yo, jistan Senyè a ta montre pitit lèzòm yo li."}]}