{"heading":"Van an pouse bato Jaredit yo ale nan tè pwomiz la—Pèp la louwe Senyè a pou bonte l—Yo lonmen Oriya wa sou tèt yo—Jarèd ak frè l la mouri.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Etè 6","verses":[{"vNo":"1 ","txt":"Kounyeya, mwen menm Mowoni, m kòmanse rakonte istwa Jarèd ak frè l la."},{"vNo":"2 ","txt":"Paske, se te konsa, lè Senyè a te fin pare wòch yo frè Jarèd la te pote nan montay la, frè Jarèd la te desann sòti nan montay la, li te mete wòch yo nan bato ki te pare yo, youn nan chak pwent, epi yo te klere bato yo."},{"vNo":"3 ","txt":"Konsa, Senyè a te fè wòch klere nan fènwa pou l te kapab bay gason, fi, ak timoun yo limyè pou yo pa t travèse gwo dlo a nan fènwa."},{"vNo":"4 ","txt":"Epi, se te konsa, lè yo te fin pare tout kalte manje pou yo te kapab reziste sou dlo a, ak manje pou bèt yo, ak tout kalte bèt, ak zwazo yo te pote avèk yo—epi, se te konsa, lè yo te fin fè tout bagay sa yo, yo te monte nan batiman oubyen bato yo, yo te mete kò yo sou lanmè a, yo te lage tèt yo bay Senyè Bondye yo a."},{"vNo":"5 ","txt":"Epi, se te konsa, Senyè Bondye te fè yon move van soufle sou dlo a, nan direksyon tè pwomiz la; konsa, yo t ap monte desann sou lam lanmè yo devan van an."},{"vNo":"6 ","txt":"Epi, se te konsa, anpil fwa, yo te antere nan pwofondè lanmè a poutèt bit lanm lanmè yo ki te monte sou yo, ak gwo tanpèt terib move van an te pote."},{"vNo":"7 ","txt":"Epi, se te konsa, lè yo te antere nan pwofondè lanmè a, dlo pa t kapab fè yo anyen; bato yo te san fant tankou yon kivèt, epi yo te san fant tankou bato Noe a; se poutèt sa, lè dlo te antoure yo tout kote, yo te kriye nan pye Senyè a, epi li te fè yo monte sou dlo a ankò."},{"vNo":"8 ","txt":"Epi, se te konsa, van an pa t janm sispann soufle nan direksyon tè pwomiz la pandan yo te sou dlo a; konsa, van an t ap pouse yo devan."},{"vNo":"9 ","txt":"Yo te chante louwanj pou Senyè a; wi, frè Jarèd la te chante louwanj pou Senyè a; li te remèsye Senyè a, epi li te louwe l tout lajounen; epi lè l te nan nwit, yo pa t sispann louwe Senyè a."},{"vNo":"10 ","txt":"Konsa, van an te pouse yo; epi okenn mons nan lanmè a pa t kapab kraze yo, ni tou labalèn pa t kapab nwi yo; epi yo te gen limyè tout tan, menm si se te sou dlo a oubyen anba dlo a."},{"vNo":"11 ","txt":"Epi konsa, van an te pouse yo sou dlo a pandan karann-kat jou."},{"vNo":"12 ","txt":"Epi, yo te rive sou plaj tè pwomiz la. Lè yo te mete pye sou tè pwomiz la, yo te bese tèt yo atè sou tè a, yo te desann tèt devan Senyè a, yo te kriye nan lajwa devan Senyè a poutèt pakèt bon mizèrikòd li pou yo."},{"vNo":"13 ","txt":"Epi, se te konsa, yo t ale nan peyi a, epi yo te kòmanse travay tè a."},{"vNo":"14 ","txt":"Jarèd te gen kat pitit gason; yo te rele Jakòm, Gilga, Maa ak Oriya."},{"vNo":"15 ","txt":"Epi, frè Jarèd la te fè pitit gason ak pitit fi tou."},{"vNo":"16 ","txt":"Zanmi Jarèd yo ak frè l yo te yon kantite vennde nanm konsa; yo te fè pitit gason ak pitit fi anvan yo te vini sou tè pwomiz la; se poutèt sa, yo te kòmanse vin anpil."},{"vNo":"17 ","txt":"Yo te preche yo pou yo mache avèk imilite devan Senyè a; epi tou, enstriksyon yo te soti anlè nan syèl la."},{"vNo":"18 ","txt":"Epi, se te konsa, yo te kòmanse gaye nan peyi a, yo te kòmanse miltipliye, epi yo te kòmanse travay tè a; epi yo te vin grandi nan peyi a."},{"vNo":"19 ","txt":"Frè Jarèd la te kòmanse vin granmoun, li te wè li gen pou l desann nan tonb nan yon tikras tan; se poutèt sa, li te di Jarèd: An nou rasanble pèp nou an ansanm pou nou kapab konte yo, pou yo kapab fè nou konnen ki sa yo vle nou fè pou yo anvan nou desann nan tonm la."},{"vNo":"20 ","txt":"Dapre jan yo te vle a, pèp la te rasanble ansanm. Kantite pitit gason ak pitit fi frè Jarèd la te vennde nanm; epi kantite pitit gason ak pitit fi Jarèd yo te douz, li te gen kat gason."},{"vNo":"21 ","txt":"Epi, se te konsa, yo te konte pèp yo a; epi lè yo te fin konte yo, yo te vle konnen ki sa pèp la te vle yo fè pou pèp la anvan yo desann nan tonb yo."},{"vNo":"22 ","txt":"Epi, se te konsa, pèp la te vle pou Jarèd ak frè l la konsakre youn nan pitit gason yo kòm wa alatèt pèp la."},{"vNo":"23 ","txt":"Sa te fè yo mal. Epi frè Jarèd la te di yo: anverite, sa ap mennen nou nan kaptivite."},{"vNo":"24 ","txt":"Men Jarèd te di frè l la: Kite yo gen yon wa. Se poutèt sa, li te di yo: Chwazi nan pami pitit gason nou yo moun nou vle fè wa a."},{"vNo":"25 ","txt":"Epi, se te konsa, yo te chwazi premye pitit frè Jarèd la; li te rele Pagag. Epi, se te konsa, li te refize, epi li pa t aksepte pou l wa yo. Pèp la te vle pou papa l fòse l; men, papa l pa t vle; epi li te kòmande yo pou yo pa fòse okenn moun vin wa yo."},{"vNo":"26 ","txt":"Epi, se te konsa, pèp la te chwazi tout frè Pagag yo, epi yo pa t vle."},{"vNo":"27 ","txt":"Epi, se te konsa, pitit gason Jarèd yo pa t vle tou; yo tout pa t vle, eksepte yon sèl; epi yo te tabli Oriya wa alatèt pèp la."},{"vNo":"28 ","txt":"Li te kòmanse gouvène; pèp la te kòmanse pwospere; epi pèp la te vin rich anpil."},{"vNo":"29 ","txt":"Epi, se te konsa, Jarèd te mouri; frè l la tou."},{"vNo":"30 ","txt":"Epi, se te konsa, Oriya te mache avèk imilite devan Senyè a, epi li te sonje gwo bagay Senyè a te fè pou papa l yo; epi tou li te aprann pèp li a gwo bagay Senyè a te fè pou zansèt yo."}]}