{"heading":"Gen diskisyon ak chirepit pou wayòm nan—Akich fòme yon konbinezon ansekrè pou l touye wa a—Konbinezon ansekrè sòti nan men dyab la, epi rezilta yo detwi tout nasyon yo—Janti nan tan pa nou yo resevwa avètisman kont konbinezon ansekrè ki pral chèche chavire libète tè, nasyon ak peyi yo.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Etè 8","verses":[{"vNo":"1 ","txt":"Epi, se te konsa, li te fè Omè, epi Omè te gouvène nan plas li. Omè te fè Jarèd, epi Jarèd te fè pitit gason ak pitit fi."},{"vNo":"2 ","txt":"Jarèd te revòlte kont papa l, epi li te vin rete nan peyi Èt la. Epi, se te konsa, li te flate anpil moun avèk pawòl mètdam li yo jistan li te pran mwatye nan wayòm nan."},{"vNo":"3 ","txt":"Lè l te fin pran mwatye nan wayòm nan, li te goumen ak papa l, li te mennen papa l nan prizon, epi l te fè papa l travay nan prizon an;"},{"vNo":"4 ","txt":"Epi, nan epòk gouvènman Omè a, li te nan prizon pandan mwatye tan nan lavi l. Epi, se te konsa, li te fè pitit gason ak pitit fi; nan pami yo te gen Ezwòm ak Koryantoumr;"},{"vNo":"5 ","txt":"Yo te tèlman fache poutèt aksyon Jarèd, ki se frè yo, yo te rasanble yon lame, epi yo goumen avèk Jarèd. Epi, se te konsa, yo te goumen avèk li nan nwit."},{"vNo":"6 ","txt":"Epi, se te konsa, lè yo te fin touye moun lame Jarèd la yo, yo ta pral touye l tou; li te priye yo pou yo pa t touye l, epi li te bay papa l wayòm nan. Epi, se te konsa, yo te ba l lavi."},{"vNo":"7 ","txt":"Jarèd te vin gen anpil lapenn poutèt li te pèdi wayòm nan; paske, li te mete lide l sou wayòm nan ak laglwa mond lan."},{"vNo":"8 ","txt":"Lè pitit fi Jarèd la ki te yon ekspè te wè lapenn papa l, li te mete nan tèt li pou l fè yon plan pou l te kapab rachte wayòm nan bay papa l."},{"vNo":"9 ","txt":"Pitit fi Jarèd la te bèl anpil. Epi, se te konsa, li te pale avèk papa l, epi li te di l: Kouman papa m fè gen tout lapenn sa a? Èske li pa t li istwa zansèt nou yo te pote sou lanmè fon an? Reyèlman, èske pa gen yon istwa konsènan moun lontan yo, ki fè konnen yo te konn kaptire wayòm ak anpil laglwa nan plan ansekrè"},{"vNo":"10 ","txt":"Epi kounyeya, se poutèt sa, kite papa m voye chèche Akich, pitit Kimnò a; m bèl, m ap danse devan l, epi m ap fè l plèzi pou l te kapab renmen m kòm madanm; konsa, si l te vle w pou ba li m kòm madanm, lè sa a ou mèt di l: M ap ba w l si w ta pote tèt papa m, wa a, ban mwen."},{"vNo":"11 ","txt":"Omè te zanmi Akich; lè Jarèd te voye chèche Akich, pitit fi Jarèd la te danse devan l; li fè l plèzi tèlman, li te vle pran l pou madanm. Epi, se te konsa, li te di Jarèd: Ban mwen l pou madanm."},{"vNo":"12 ","txt":"Epi, Jarèd te di l: M ap ba w l pou madanm si w pote tèt papa m, wa a, ban mwen."},{"vNo":"13 ","txt":"Epi, se te konsa, Akich te rasanble tout fanmi l lakay Jarèd, epi li te di yo: Èske w vle sèmante pou w rete fidèl nan bagay m pral mande w la"},{"vNo":"14 ","txt":"Epi, se te konsa, yo tout te sèmante ba li, nan non Bondye ki nan syèl la, nan non syèl ak nan non tè a, epi yo te fè sèman sou tèt yo pou nenpòt moun ki refize Akich asistans li bezwen an pèdi tèt li; epi pou nenpòt moun ki ta gaye nenpòt bagay Akich ta fè yo konnen ta pèdi lavi l."},{"vNo":"15 ","txt":"Epi, se te konsa, yo te dakò avèk Akich. Akich fè sèman bay yo; menm sèman moun lontan ki te dèyè pouvwa yo te konn fè yo, ki te soti nan men Kayen yo, ki te yon asasen depi nan kòmansman an."},{"vNo":"16 ","txt":"Pouvwa dyab la te kenbe yo pou yo fè kontra sa yo avèk pèp la, pou kenbe yo nan tenèb, pou ede moun ki te dèyè pouvwa jwenn pouvwa, pou yo fè asasina, ak piyay, epi pou yo fè tout kalte mechanste ak idolatri seksyèl."},{"vNo":"17 ","txt":"Se te pitit fi Jarèd la ki te mete sa nan kè Jarèd pou l chèche bagay ansyen sa yo, epi Jarèd te mete sa nan kè Akich; se poutèt sa, Akich te bay fanmi l yo ak zanmi l yo bagay sa a, li te pran tèt yo avèk bèl pwomès pou yo fè nenpòt bagay li te vle yo fè."},{"vNo":"18 ","txt":"Epi, se te konsa, yo te monte yon konbinezon ansekrè menm jan avèk nan tan lontan; se konbinezon sa a ki pi abominab epi ki pi move pase tout lòt devan je Bondye."},{"vNo":"19 ","txt":"Paske, Senyè a pa travay nan konbinezon ansekrè, ni tou li pa vle lèzòm fè san koule; men, li defann sa nan tout bagay depi nan kòmansman lèzòm."},{"vNo":"20 ","txt":"Kounyeya, mwen menm Mowoni, m pa ekri kalte sèman ak konbinezon yo te fè, paske m te aprann bagay sa yo te nan pami tout pèp, epi yo te nan pami Lamanit yo."},{"vNo":"21 ","txt":"Epi, yo te lakòz destriksyon pèp sa a m ap pale a, epi tou ak destriksyon pèp Nefi a."},{"vNo":"22 ","txt":"Nenpòt nasyon ki kenbe konbinezon ansekrè sa yo, pou yo kapab gen pouvwa ak pwofi jistan yo vin gaye nan pami nasyon an, y ap detwi; paske, Senyè a p ap aksepte pou san sen li yo y ap fè koule a toujou kriye vanjans nan tè a ba li kont yo, san l pa fè vanjans."},{"vNo":"23 ","txt":"Se poutèt sa, O, nou menm Janti yo, se dapre lasajès Bondye a pou nou konnen bagay sa yo, pou nou kapab repanti nan peche nou yo, epi pou nou pa aksepte konbinezon asasina sa yo monte sou nou; yo monte pou yo pran pouvwa avèk enterè—epi travay la, wi, travay destriksyon an menm vini sou nou, wi, epe lajistis Bondye Etènèl la ap tonbe sou nou pou chavire nou, epi pou detwi nou si nou kite bagay sa yo fèt."},{"vNo":"24 ","txt":"Se poutèt sa, Senyè a kòmande nou, lè nou wè bagay sa yo vini nan pami nou, reveye, epi pran sans sitiyasyon terib nou an, poutèt konbinezon sekrè sa a ki nan pami nou; oubyen, malè pou nou poutèt moun ki te mouri anba men asasen yo; paske, y ap kriye anba tè a pou vanjans sou tè a ak sou tèt moun ki te òganize bagay sa a."},{"vNo":"25 ","txt":"Paske, nenpòt moun ki òganize bagay sa a, y ap chèche chavire libète tout tè a, tout nasyon ak tout peyi yo; epi sa ap lakòz destriksyon tout pèp, paske se dyab la, papa tout manti yo ki te òganize l; menm mantè ki te twonpe premye paran nou yo, wi, menm mantè sa a ki te fè lèzòm fè asasina depi nan kòmansman an; ki fè kè lèzòm di pou yo kapab touye pwofèt yo, pou yo lapide yo avèk kout wòch, epi pou yo chase yo depi nan kòmansman an."},{"vNo":"26 ","txt":"Se poutèt sa, mwen menm Mowoni, m te resevwa kòmandman pou m ekri bagay sa yo, pou mal kapab efase, epi pou lè a rive pou Satan kapab pa gen pouvwa sou kè lèzòm ankò, men, pou yo kapab pèsyade pou yo fè byen tout tan, pou yo vini nan fontèn ki plen lajistis la, epi pou yo sove."}]}