{"heading":"Wayòm nan pase nan yon men al nan yon lòt dapre desandans, konbinezon, ak asasina—Emè wè Pitit Gason Lajistis la—Anpil pwofèt preche repantans—Famin ak sèpan pwazonnen akable pèp la.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Etè 9","verses":[{"vNo":"1 ","txt":"Kounyeya, mwen menm Mowoni, m ap kontinye istwa m nan. Poutèt konbinezon ansekrè Akich ak zanmi l yo, yo chavire wayòm Omè a."},{"vNo":"2 ","txt":"Men, Senyè a te gen mizèrikòd pou Omè, ak pitit gason li yo, epi ak pitit fi li yo ki pa t chèche pou detwi l."},{"vNo":"3 ","txt":"Senyè a te avèti Omè nan yon rèv pou l pati kite peyi a; se poutèt sa, Omè te pati ak fanmi l, li te vwayaje pandan anpil jou, li te vini, li te pase bò kote kolin Chim nan, li t al kote Nefit yo te detwi a, soti la, li t al nan lès, li te rive yon kote ki te rele Ablòm, bò rivaj lanmè a, epi se la li te plante tant li, avèk pitit gason li yo, pitit fi li yo, ak tout fanmi l, eksepte Jarèd ak fanmi l."},{"vNo":"4 ","txt":"Epi, se te konsa, Jarèd te resevwa nominasyon kòm wa anba men mechanste; epi li te bay Akich pitit fi li a pou madanm."},{"vNo":"5 ","txt":"Epi, se te konsa, Akich te vle pran lavi bòpè l; li te konplote avèk moun li te sèmante yo, avèk sèman moun ansyen yo, epi yo te pran tèt bòpè l pandan l te chita sou twòn li a, epi pandan l t ap pale avèk pèp li a."},{"vNo":"6 ","txt":"Paske, sosyete sekrè mechan sa a te tèlman gaye, li te kòwonpi kè tout pèp la; se poutèt sa, yo te asasinen Jarèd sou twòn li, epi Akich te gouvène nan plas li."},{"vNo":"7 ","txt":"Epi, se te konsa, Akich te kòmanse jalou akòz pitit gason li a, se poutèt sa, li te fèmen l nan prizon, epi li te ba l ti kras manje oubyen li pa t ba l manje ditou jistan l soufri lanmò."},{"vNo":"8 ","txt":"Frè moun ki te soufri lanmò a, (li te rele Nimra) te fache kont papa l poutèt sa papa l te fè frè l la."},{"vNo":"9 ","txt":"Epi, se te konsa, Nimra te rasanble yon ti gwoup moun ansanm, li te sove kite peyi a, epi li t al rete avèk Omè."},{"vNo":"10 ","txt":"Epi, se te konsa, Akich te fè lòt pitit gason, epi yo te pran kè pèp la, malgre yo te sèmante Akich pou yo fè tout kalte inikite dapre jan l te vle."},{"vNo":"11 ","txt":"Pèp Akich la te vle enterè menm jan Akich te vle pouvwa a; se poutèt sa, pitit Akich yo te ofri yo lajan; konsa, yo te rale pi fò nan pèp la dèyè yo."},{"vNo":"12 ","txt":"Te kòmanse gen yon lagè nan pami pitit gason Akich yo avèk Akich ki te dire anpil ane, wi, jouk nan destriksyon prèske tout pèp wayòm nan, wi, yo tout, eksepte trant nanm ak moun ki te sove avèk fanmi Omè yo."},{"vNo":"13 ","txt":"Se poutèt sa, Omè te tabli ankò nan tè eritaj li a."},{"vNo":"14 ","txt":"Epi, se te konsa, Omè te kòmanse vin granmoun; men, pandan l te granmoun nan, li te fè Emè; epi li te nonmen Emè wa pou l gouvène nan plas li."},{"vNo":"15 ","txt":"Lè l te fin nonmen Emè wa, li te wè lapè nan peyi a pou dezan, epi l te mouri apre l te fin wè anpil jou ki te chaje avèk lapenn. Epi, se te konsa, Emè te gouvène nan plas li, epi li te mache sou tras papa l."},{"vNo":"16 ","txt":"Senyè a te kòmanse wete malediksyon an nan peyi a ankò, epi fanmi Emè a pwospere anpil sou gouvènman Emè a, epi nan swasann-de zan yo te vin tèlman fò yo te vin rich anpil—"},{"vNo":"17 ","txt":"Yo te gen tout kalte fwi, grenn, twal swa, lenn fen, lò, ak lajan, ak bagay ki te koute chè."},{"vNo":"18 ","txt":"Epi, tout kalte bèt, bèf ak vach, ak mouton, kochon ak kabrit, epi ak lòt kalte bèt itil pou nouriti lèzòm."},{"vNo":"19 ","txt":"Epi tou, yo te gen cheval ak bourik, ak elefan, kirelom ak kimom ak tout sa ki te itil pou lèzòm, espesyalman elefan yo, kirelom ak kimom yo."},{"vNo":"20 ","txt":"Konsa, Senyè a te vide benediksyon l yo sou peyi sa a ki te pi bon pase tout lòt peyi; epi li te bay kòmandman pou nenpòt moun ki posede peyi a posede l nan Senyè a, oubyen y ap detwi lè yo pouri nan inikite; paske Senyè a di konsa: Sou moun sa yo m ap vide totalite kòlè m."},{"vNo":"21 ","txt":"Emè te egzekite jijman nan lajistis pandan tout lavi l; li te fè anpil pitit gason ak pitit fi; li te fè Koryantoum epi li te lonmen Koryantoum pou dirije nan plas li."},{"vNo":"22 ","txt":"Lè l te fin lonmen Koryantoum pou dirije nan plas li, li te viv pandan katran; wi epi li te menm wè Pitit Gason Lajistis la, li te rejwi epi li te glorifye jou sa a, epi li te mouri nan lapè."},{"vNo":"23 ","txt":"Epi, se te konsa, Koryantoum te mache sou tras papa l; li te konstwi anpil gwo vil, epi li te administre bon bagay pou pèp li a pandan tout lavi l. Epi, se te konsa, li pa t gen pitit jistan li te vin granmoun."},{"vNo":"24 ","txt":"Epi, se te konsa, madanm li te mouri, lè l te gen sande zan. Epi, se te konsa, pandan Koryantoum te granmoun nan, li te pran yon jèn fi pou madanm, epi li fè pitit gason ak pitit fi; li te viv jistan li te gen san karann-de zan."},{"vNo":"25 ","txt":"Epi, se te konsa, li te fè Kòm, epi Kòm gouvène nan plas li; li te gouvène pandan karant-nèf ane, epi li te fè Èt; epi limenm tou te fè pitit gason ak pitit fi."},{"vNo":"26 ","txt":"Pèp la te gaye nan tout peyi a ankò, epi te kòmanse gen yon gwo mechanste nan peyi a ankò; epi Èt te kòmanse anbrase ansyen plan sekrè yo ankò pou l kapab detwi papa l."},{"vNo":"27 ","txt":"Li te detwone papa l, paske li te touye l avèk epe pa l menm, epi li te gouvène nan plas li."},{"vNo":"28 ","txt":"Pwofèt yo te vini nan peyi a ankò pou preche yo repantans—Pou fè yo konnen yo dwe pare chemen Senyè a, oubyen yon malediksyon ap vini sou peyi a; wi, ap menm gen yon gwo famin k ap detwi yo si yo pa repanti."},{"vNo":"29 ","txt":"Men, pèp la pa t kwè pawòl pwofèt yo; yo te chase yo, yo te jete kèk ladan yo nan twou, epi yo te kite yo pou yo peri. Epi, se te konsa, yo te fè tout bagay sa yo dapre kòmandman wa Èt."},{"vNo":"30 ","txt":"Epi, se te konsa, te kòmanse gen yon gwo dizèt nan peyi a, epi moun yo ki rete nan peyi a te kòmanse detwi vit anpil paske pa t gen lapli sou sifas tè a."},{"vNo":"31 ","txt":"Epi sèpan pwazonnen te vini sou sifas peyi a tou, e yo te pwazonnen anpil moun. Bèt yo te kòmanse kouri devan sèpan pwazonnen yo, nan direksyon sid, kote Nefit yo te rele Zarayemla."},{"vNo":"32 ","txt":"Epi, se te konsa, te gen anpil ladan yo ki te peri nan wout; men, te gen kèk ladan yo ki te sove al nan peyi sid la."},{"vNo":"33 ","txt":"Epi, Senyè a pa t kite sèpan yo suiv yo ankò; men, yo te bare wout la, pèp la pa t kapab pase; nenpòt moun ki ta eseye pase, ta tonbe anba sèpan pwazonnen."},{"vNo":"34 ","txt":"Epi, se te konsa, pèp la te suiv chemen bèt yo, pèp la te devore rès bèt yo ki te tonbe nan wout la jistan yo te fin devore tout. Kounyeya, lè pèp la te wè y ap peri, yo te kòmanse repanti nan inikite yo, epi yo te kòmanse kriye nan pye Senyè a."},{"vNo":"35 ","txt":"Epi, se te konsa, lè yo te fin gen ase imilite devan Senyè a, li te voye lapli sou sifas tè a; epi pèp la te kòmanse reviv ankò, te kòmanse gen fwi nan peyi nò yo ak nan tout lòt peyi alantou yo. Epi, Senyè a te montre yo pouvwa l, li te prezève yo anba famin."}]}