{"heading":"Pahorán, hijo, llega a ser el juez superior y es asesinado por Kishkumen—Pacumeni ocupa el asiento judicial—Coriántumr dirige los ejércitos lamanitas, se apodera de Zarahemla y mata a Pacumeni—Moroníah derrota a los lamanitas y se vuelve a apoderar de Zarahemla; Coriántumr es muerto.  Aproximadamente 52—50 a.C.","prevAbbr":"alma","nextAbbr":"hel","prevNo":63,"nextNo":2,"chapterTitle":"Helamán 1","prevTitle":"Alma 63","nextTitle":"Helamán 2","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  Y he\r\n\t\r\n       aquí, aconteció que al principiar el año cuarenta del gobierno de los jueces sobre el pueblo de Nefi, empezó a surgir una grave dificultad entre el pueblo nefita."},{"vNo":2,"txt":" Porque he aquí, Pahorán había muerto, y había seguido el camino de toda la tierra; por tanto, comenzó a haber una grave contención concerniente a cuál de los hermanos, que eran hijos de Pahorán, iba a ocupar el asiento judicial."},{"vNo":3,"txt":" Y éstos son los nombres de los que se disputaban el asiento judicial, quienes también causaron la contención entre el pueblo: Pahorán, Paanqui y Pacumeni."},{"vNo":4,"txt":" Ahora bien, éstos no eran todos los hijos de Pahorán, porque tenía muchos, sino que eran los que se disputaban el asiento judicial; por tanto, ocasionaron tres divisiones entre el pueblo."},{"vNo":5,"txt":" Sucedió, sin embargo, que la voz del pueblo eligió a Pahorán para ser juez superior y gobernador del pueblo de Nefi."},{"vNo":6,"txt":" Y sucedió que cuando Pacumeni vio que no podía obtener el asiento judicial, se unió a la voz del pueblo."},{"vNo":7,"txt":" Pero he aquí, Paanqui y aquellos del pueblo que querían que él los gobernara, se enojaron en extremo; por tanto, estaba a punto de incitarlos a que se sublevaran contra sus hermanos."},{"vNo":8,"txt":" Y aconteció que cuando estaba para hacer esto, he aquí, lo apresaron y lo juzgaron según la voz del pueblo, y fue condenado a muerte, porque se había rebelado y había intentado destruir la libertad del pueblo."},{"vNo":9,"txt":" Mas cuando aquellos que querían que él fuese su gobernador vieron que había sido condenado a muerte, se enojaron; y he aquí, enviaron a un tal Kishkumen al asiento judicial de Pahorán, el cual asesinó a Pahorán mientras ocupaba el asiento judicial."},{"vNo":10,"txt":" Y los siervos de Pahorán lo persiguieron; pero he aquí, fue tan rápida la fuga de Kishkumen, que nadie pudo alcanzarlo."},{"vNo":11,"txt":" Y volvió a aquellos que lo habían enviado, y todos hicieron convenio, jurando por su eterno Hacedor, que no dirían a nadie que Kishkumen había asesinado a Pahorán."},{"vNo":12,"txt":" Por lo tanto, Kishkumen no fue reconocido entre el pueblo de Nefi, porque se hallaba disfrazado en la ocasión en que asesinó a Pahorán. Y Kishkumen y los de su banda, que habían hecho convenio con él, se mezclaron entre el pueblo de tal manera que no pudieron descubrirlos a todos; pero a cuantos hallaron, los condenaron a muerte."},{"vNo":13,"txt":" Y he aquí, de acuerdo con la voz del pueblo, nombraron a Pacumeni para que fuera juez superior y gobernador del pueblo, para regir en lugar de su hermano Pahorán; y fue según su derecho. Y todo esto ocurrió en el año cuarenta del gobierno de los jueces; y llegó a su fin."},{"vNo":14,"txt":" Y acaeció que en el año cuarenta y uno del gobierno de los jueces, los lamanitas juntaron un ejército innumerable, y lo armaron con espadas, y con cimitarras, y con arcos, y flechas, y cascos, y con petos, y con toda especie de escudos de varias clases."},{"vNo":15,"txt":" Y llegaron otra vez para trabar la batalla con los nefitas; y los guiaba un hombre que se llamaba Coriántumr, y era descendiente de Zarahemla; y era un disidente de entre los nefitas, y un hombre fuerte y de grande estatura."},{"vNo":16,"txt":" Por lo que, el rey de los lamanitas, cuyo nombre era Tubalot, hijo de Ammorón, suponiendo que Coriántumr, por ser tan poderoso, podría hacer frente a los nefitas con su fuerza y gran sabiduría, al grado de que con mandarlo sometería a los nefitas,"},{"vNo":17,"txt":" incitó, por tanto, a los lamanitas a la ira, y reunió a sus ejércitos, y les nombró a Coriántumr para que fuera su caudillo, y les mandó que emprendieran la marcha hacia la tierra de Zarahemla para luchar contra los nefitas."},{"vNo":18,"txt":" Y sucedió que por razón de tanta contención y tanta dificultad en el gobierno, no habían conservado guardias suficientes en la tierra de Zarahemla; porque no se habían supuesto que los lamanitas se atreverían a invadir el centro de sus tierras para atacar la gran ciudad de Zarahemla."},{"vNo":19,"txt":" Pero sucedió que Coriántumr marchó al frente de su numerosa hueste, y cayó sobre los habitantes de la ciudad; y su marcha fue tan sumamente rápida, que no hubo tiempo para que los nefitas reunieran sus ejércitos."},{"vNo":20,"txt":" Por lo tanto, Coriántumr mató a los guardias que estaban a la entrada de la ciudad, y con todo su ejército entró en ella, y mataron a cuantos los resistían, a tal grado que tomaron toda la ciudad."},{"vNo":21,"txt":" Y sucedió que Pacumeni, que era el juez superior, huyó delante de Coriántumr hasta los muros de la ciudad. Y aconteció que Coriántumr lo hirió contra la muralla de tal modo que murió; y así llegaron a su fin los días de Pacumeni."},{"vNo":22,"txt":" Y ahora bien, cuando Coriántumr vio que tenía en su poder la ciudad de Zarahemla, y vio que los nefitas habían huido delante de ellos, y que los habían matado, y que los habían encerrado en prisiones, y que él se había apoderado de la plaza más fuerte de toda esa tierra, cobró ánimo su corazón al grado de que se dispuso a avanzar contra toda la tierra."},{"vNo":23,"txt":" Así que no se detuvo en la tierra de Zarahemla, sino que emprendió la marcha con un ejército grande hacia la ciudad de Abundancia; pues tenía la determinación de avanzar y abrirse paso con la espada para apoderarse de las partes de la tierra hacia el norte."},{"vNo":24,"txt":" Y creyendo que las fuerzas principales de los nefitas se encontraban en el centro de la tierra, marchó adelante sin darles tiempo para reunirse, sino en pequeños grupos; y de esta manera se lanzaban sobre ellos y los hacían caer a tierra."},{"vNo":25,"txt":" Pero he aquí que esta marcha de Coriántumr por el centro de sus tierras dio a Moroníah una gran ventaja, a pesar de la magnitud del número de nefitas que habían perecido."},{"vNo":26,"txt":" Pues he aquí, Moroníah no había supuesto que los lamanitas se atreverían a invadir el centro de la tierra, sino que asaltarían las ciudades fronterizas como lo habían hecho hasta entonces; por tanto, Moroníah había hecho que sus ejércitos fuertes protegieran aquellas partes cerca de las fronteras."},{"vNo":27,"txt":" Mas he aquí, los lamanitas no se habían atemorizado, como él quería, sino que habían entrado en el centro de la tierra y se habían apoderado de la capital, que era la ciudad de Zarahemla; y marchaban por las partes principales de la tierra, matando al pueblo con gran mortandad, tanto hombres, como mujeres y niños, apoderándose de muchas ciudades y de muchas plazas fuertes."},{"vNo":28,"txt":" Pero cuando Moroníah se dio cuenta de esto, envió inmediatamente a Lehi con un ejército para que los atajara antes que llegaran a la tierra de Abundancia."},{"vNo":29,"txt":" Y así lo hizo; y los atajó antes que llegaran a la tierra de Abundancia, y les dio la batalla, de modo que empezaron a retroceder hacia la tierra de Zarahemla."},{"vNo":30,"txt":" Y sucedió que Moroníah los atajó en su retirada y los combatió, de modo que se tornó en una batalla muy sangrienta; sí, perecieron muchos, y entre el número de los que murieron también fue hallado Coriántumr."},{"vNo":31,"txt":" Y he aquí, los lamanitas no podían retroceder, ni por el norte, ni por el sur, ni por el este, ni por el oeste, porque los nefitas los tenían rodeados por todas partes."},{"vNo":32,"txt":" Y así Coriántumr había precipitado a los lamanitas en medio de los nefitas, a tal grado que estaban en su poder; y él mismo pereció, y los lamanitas se rindieron en manos de los nefitas."},{"vNo":33,"txt":" Y ocurrió que Moroníah se apoderó nuevamente de la ciudad de Zarahemla, e hizo que los prisioneros lamanitas abandonaran el país en paz."},{"vNo":34,"txt":" Y así concluyó el año cuarenta y uno del gobierno de los jueces."}]}