{"heading":"El Señor da a Nefi el poder para sellar—Recibe el poder para atar y desatar en la tierra y en el cielo—Manda al pueblo que se arrepienta, o si no, perecerá—El Espíritu lo lleva de multitud en multitud.  Aproximadamente 21—20 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Helamán 10","prevTitle":"Helamán 9","nextTitle":"Helamán 11","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que surgió una división entre el pueblo, de tal modo que se separaron, unos por un lado y otros por otro, y siguieron sus caminos, dejando a Nefi solo mientras se hallaba en medio de ellos."},{"vNo":2,"txt":" Y sucedió que Nefi se dirigió hacia su propia casa, meditando sobre las cosas que le había manifestado el Señor."},{"vNo":3,"txt":" Y acaeció que mientras así meditaba —hallándose muy desanimado por motivo de la perversidad de los nefitas, sus secretas obras de tinieblas, y sus asesinatos, y sus robos, y toda clase de iniquidades— sucedió que mientras meditaba de esta manera en su corazón, he aquí, llegó a él una voz, diciendo:"},{"vNo":4,"txt":" Bienaventurado eres tú, Nefi, por las cosas que has hecho; porque he visto que has declarado infatigablemente a este pueblo la palabra que te he dado. Y no les has tenido miedo, ni te has afanado por tu propia vida, antes bien, has procurado mi voluntad y el cumplimiento de mis mandamientos."},{"vNo":5,"txt":" Y porque has hecho esto tan infatigablemente, he aquí, te bendeciré para siempre, y te haré poderoso en palabra y en hecho, en fe y en obras; sí, al grado de que todas las cosas te serán hechas según tu palabra, porque tú  no pedirás lo que sea contrario a mi voluntad."},{"vNo":6,"txt":" He aquí, tú eres Nefi, y yo soy Dios. He aquí, te lo declaro, en presencia de mis ángeles, que tendrás poder sobre este pueblo, y herirás la tierra con hambre, y con pestilencia y destrucción, de acuerdo con la iniquidad de este pueblo."},{"vNo":7,"txt":" He aquí, te doy poder, de que cuanto sellares en la tierra, sea sellado en los cielos; y cuanto desatares en la tierra, sea desatado en los cielos; y así tendrás poder entre este pueblo."},{"vNo":8,"txt":" De manera que si dijeres a este templo que se parta por la mitad, será hecho."},{"vNo":9,"txt":" Y si dijeres a esta montaña: Derrúmbate y vuélvete llana, así será hecho."},{"vNo":10,"txt":" Y he aquí, si dijeres que Dios herirá a este pueblo, así acontecerá."},{"vNo":11,"txt":" Y ahora bien, he aquí, te mando que vayas y declares a este pueblo que así dice el Señor Dios, que es el Todopoderoso: A menos que os arrepintáis, seréis heridos, sí, hasta la destrucción."},{"vNo":12,"txt":" Y he aquí, sucedió que cuando el Señor hubo hablado estas palabras a Nefi, éste se detuvo y no llegó a su propia casa, sino que se volvió a las multitudes que se hallaban esparcidas sobre la superficie de la tierra y empezó a declararles la palabra del Señor que se le había hablado concerniente a su destrucción, si no se arrepentían."},{"vNo":13,"txt":" Y he aquí, a pesar del gran milagro que Nefi había efectuado en hacerles saber tocante a la muerte del juez superior, endurecieron sus corazones y no escucharon las palabras del Señor."},{"vNo":14,"txt":" Por tanto, Nefi les declaró la palabra del Señor, diciendo: A menos que os arrepintáis, así dice el Señor, seréis heridos aun hasta la destrucción."},{"vNo":15,"txt":" Y aconteció que cuando Nefi les hubo declarado la palabra, he aquí, aún así endurecieron sus corazones, y no quisieron escuchar sus palabras; por tanto, lo vituperaron y trataron de apoderarse de él para arrojarlo en la prisión."},{"vNo":16,"txt":" Mas he aquí, el poder de Dios fue con él; y no pudieron apoderarse de él para encarcelarlo, porque el Espíritu lo arrebató y lo llevó de entre ellos."},{"vNo":17,"txt":" Y sucedió que así fue en el Espíritu, de multitud en multitud, declarando la palabra de Dios, hasta que se la hubo declarado a todos ellos, o sea, la hubo mandado entre todo el pueblo."},{"vNo":18,"txt":" Y aconteció que no quisieron escuchar sus palabras; y comenzó a haber disensiones, de tal modo que hubo división entre ellos y empezaron a matarse unos a otros con la espada."},{"vNo":19,"txt":" Y así concluyó el año setenta y uno del gobierno de los jueces sobre el pueblo de Nefi."}]}