{"heading":"Los hombres son inconstantes, insensatos y prontos a cometer iniquidad—El Señor castiga a su pueblo—La insignificancia de los hombres se compara con el poder de Dios—En el día del juicio, los hombres tendrán la vida eterna o la condenación eterna. Aproximadamente 6 a.C.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamán 12","verses":[{"vNo":"1 ","txt":"Y así podemos ver cuán falso e inconstante es el corazón de los hijos de los hombres; sí, podemos ver que el Señor en su grande e infinita bondad bendice y hace prosperar a aquellos que en él ponen su confianza."},{"vNo":"2 ","txt":"Sí, y podemos ver que es precisamente en la ocasión en que hace prosperar a su pueblo, sí, en el aumento de sus campos, sus hatos y sus rebaños, y en oro, en plata y en toda clase de objetos preciosos de todo género y arte; preservando sus vidas y librándolos de las manos de sus enemigos; ablandando el corazón de sus enemigos para que no les declaren guerras; sí, y en una palabra, haciendo todas las cosas para el bienestar y felicidad de su pueblo; sí, entonces es la ocasión en que endurecen sus corazones, y se olvidan del Señor su Dios, y huellan con los pies al Santo; sí, y esto a causa de su comodidad y su extrema prosperidad."},{"vNo":"3 ","txt":"Y así vemos que excepto que el Señor castigue a su pueblo con muchas aflicciones, sí, a menos que lo visite con muerte y con terror, y con hambre y con toda clase de pestilencias, no se acuerda de él."},{"vNo":"4 ","txt":"¡Oh cuán insensatos y cuán vanos, cuán malignos y diabólicos, y cuán prontos a cometer iniquidad y cuán lentos en hacer lo bueno son los hijos de los hombres! ¡Sí, cuán prestos son a escuchar las palabras del maligno y a poner su corazón en las vanidades del mundo!"},{"vNo":"5 ","txt":"¡Sí, cuán prestos están para ensalzarse en el orgullo; sí, cuán prestos para jactarse y cometer toda clase de aquello que es iniquidad; y cuán lentos son en acordarse del Señor su Dios y en dar oído a sus consejos; sí, cuán lentos son en andar por las vías de la prudencia!"},{"vNo":"6 ","txt":"He aquí, no desean que los gobierne y reine sobre ellos el Señor su Dios que los ha creado; a pesar de su gran benevolencia y su misericordia para con ellos, desprecian sus consejos, y no quieren que él sea su guía."},{"vNo":"7 ","txt":"¡Oh cuán grande es la insignificancia de los hijos de los hombres; sí, son menos aún que el polvo de la tierra!"},{"vNo":"8 ","txt":"Porque he aquí, el polvo de la tierra se mueve acá y allá, partiéndose por la mitad según el mandato de nuestro gran y eterno Dios."},{"vNo":"9 ","txt":"Sí, he aquí, ante su voz tiemblan y se estremecen las colinas y las montañas."},{"vNo":"10 ","txt":"Y por el poder de su voz son despedazadas y se vuelven llanas, sí, semejantes a un valle."},{"vNo":"11 ","txt":"Sí, por el poder de su voz tiembla toda la tierra;"},{"vNo":"12 ","txt":"sí, por el poder de su voz, se cimbran los fundamentos, aun hasta el mismo centro."},{"vNo":"13 ","txt":"Sí, y si dice a la tierra: Muévete, se mueve."},{"vNo":"14 ","txt":"Sí, y si dice a la tierra: Vuélvete atrás, para que se alargue el día muchas horas, es hecho."},{"vNo":"15 ","txt":"Y así, según su palabra, la tierra se vuelve hacia atrás, y al hombre le parece que el sol se ha quedado estacionario; sí, y he aquí, así es, porque ciertamente la tierra es la que se mueve y no el sol."},{"vNo":"16 ","txt":"Y he aquí, también, si dice a las aguas del gran mar: Secaos, así es hecho."},{"vNo":"17 ","txt":"He aquí, si dice a esta montaña: Levántate y ve y cae sobre esa ciudad, para que sea enterrada, he aquí, se hace."},{"vNo":"18 ","txt":"Y he aquí, si un hombre oculta un tesoro en la tierra, y el Señor dijere: Maldito sea, por motivo de la iniquidad de aquel que lo ha escondido, he aquí, será maldito."},{"vNo":"19 ","txt":"Y si el Señor dijere: Maldito seas para que nadie te encuentre desde hoy para siempre jamás, he aquí, nadie lo obtiene desde entonces para siempre jamás."},{"vNo":"20 ","txt":"Y he aquí, si el Señor dijere a un hombre: Maldito seas para siempre por causa de tus iniquidades, será hecho."},{"vNo":"21 ","txt":"Y si el Señor dijere: Por causa de tus iniquidades serás separado de mi presencia, él hará que así sea."},{"vNo":"22 ","txt":"¡Y ay de aquel a quien él dijere esto! Porque así se hará con aquel que obre iniquidad, y no podrá ser salvo. De modo que por esta razón, para que los hombres sean salvos, se ha declarado el arrepentimiento."},{"vNo":"23 ","txt":"Por tanto, benditos son aquellos que quieran arrepentirse y escuchar la voz del Señor su Dios, porque son éstos los que serán salvos."},{"vNo":"24 ","txt":"Y Dios conceda, en su gran plenitud, que los hombres sean llevados al arrepentimiento y las buenas obras, para que les sea restaurada gracia por gracia, según sus obras."},{"vNo":"25 ","txt":"Y yo quisiera que todos los hombres fuesen salvos. Pero leemos que habrá algunos que serán desechados en el gran y postrer día, sí, que serán echados de la presencia del Señor;"},{"vNo":"26 ","txt":"sí, que serán condenados a un estado de miseria sin fin, en cumplimiento de las palabras que dicen: Los que hayan hecho el bien, tendrán vida eterna; y los que hayan hecho el mal, recibirán condenación eterna. Y así es. Amén."}]}