{"heading":"Samuel el Lamanita profetiza la destrucción de los nefitas, a menos que se arrepientan—Ellos y sus riquezas son maldecidos—Rechazan y apedrean a los profetas, los rodean los demonios y buscan la felicidad cometiendo iniquidades.  Aproximadamente 6 a.C.","sectionHeading":"La profecía de Samuel el Lamanita a los nefitas.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Helamán 13","prevTitle":"Helamán 12","nextTitle":"Helamán 14","verses":[{"vNo":1,"txt":" Y sucedió que en el año ochenta y seis persistieron los nefitas todavía en sus maldades, sí, en gran iniquidad, mientras que los lamanitas se esforzaron rigurosamente por guardar los mandamientos de Dios, según la ley de Moisés."},{"vNo":2,"txt":" Y aconteció que en este año un tal Samuel, un lamanita, llegó a la tierra de Zarahemla y empezó a predicar al pueblo. Y ocurrió que por muchos días predicó el arrepentimiento al pueblo, y lo echaron fuera, y se hallaba a punto de regresar a su propia tierra."},{"vNo":3,"txt":" Mas he aquí, vino a él la voz del Señor de que volviera otra vez y profetizara al pueblo todas las cosas que le vinieran al corazón."},{"vNo":4,"txt":" Y aconteció que no permitieron que él entrase en la ciudad; por tanto, fue y se subió sobre la muralla, y extendió la mano y clamó en alta voz, y profetizó al pueblo todas las cosas que el Señor le puso en el corazón."},{"vNo":5,"txt":" Y les dijo: He aquí, yo, Samuel, un lamanita, declaro las palabras del Señor que él pone en mi corazón; y he aquí, él me ha puesto en el corazón que diga a los de este pueblo que la espada de la justicia se cierne sobre ellos; y no pasarán cuatrocientos años sin que caiga sobre ellos la espada de la justicia."},{"vNo":6,"txt":" Sí, una grave destrucción espera a los de este pueblo, y ciertamente les sobrevendrá, y nada puede salvar a los de este pueblo sino el arrepentimiento y la fe en el Señor Jesucristo, que de seguro vendrá al mundo, y padecerá muchas cosas y morirá por su pueblo."},{"vNo":7,"txt":" Y he aquí, un ángel del Señor me lo ha declarado, y él impartió alegres nuevas a mi alma. Y he aquí, fui enviado a vosotros para declarároslo también, a fin de que recibieseis buenas nuevas; pero he aquí, no quisisteis recibirme."},{"vNo":8,"txt":" Por tanto, así dice el Señor: Debido a la dureza del corazón del pueblo de los nefitas, a menos que se arrepientan, les quitaré mi palabra, y les retiraré mi Espíritu, y no los toleraré más, y volveré el corazón de sus hermanos en contra de ellos."},{"vNo":9,"txt":" Y no pasarán cuatrocientos años sin que yo haga que sean heridos; sí, los visitaré con la espada, y con hambre, y con pestilencia."},{"vNo":10,"txt":" Sí, los visitaré en mi ardiente ira, y habrá algunos de la cuarta generación, de vuestros enemigos, que vivirán para presenciar vuestra completa destrucción; y esto de seguro sucederá, a menos que os arrepintáis, dice el Señor; y los de la cuarta generación causarán vuestra destrucción."},{"vNo":11,"txt":" Pero si os arrepentís y os volvéis al Señor vuestro Dios, yo desviaré mi ira, dice el Señor; sí, así dice el Señor: Benditos son los que se arrepienten y se vuelven a mí; pero ¡ay del que no se arrepienta!"},{"vNo":12,"txt":" Sí, ¡ay de esta gran ciudad de Zarahemla, porque he aquí, es por causa de los que son justos que se ha salvado! Sí, ¡ay de esta gran ciudad, porque yo percibo, dice el Señor, que hay muchos, sí, la mayor parte de los de esta gran ciudad, que endurecerán su corazón contra mí, dice el Señor!"},{"vNo":13,"txt":" Pero benditos son los que se arrepientan, porque a ellos los salvaré. Pues he aquí, si no fuera por los justos que hay en esta gran ciudad, he aquí, yo haría que descendiera fuego del cielo y la destruyera."},{"vNo":14,"txt":" Mas he aquí, es por el bien de los justos que es perdonada. Pero he aquí, viene el tiempo, dice el Señor, que cuando echéis a los justos de entre vosotros, entonces os hallaréis maduros para la destrucción. ¡Sí, ay de esta gran ciudad por motivo de la iniquidad y abominaciones que hay en ella!"},{"vNo":15,"txt":" Sí, ¡y ay de la ciudad de Gedeón, por la iniquidad y abominaciones que hay en ella!"},{"vNo":16,"txt":" Sí, ¡ay de todas las ciudades que se hallan en la tierra circunvecina, que están en posesión de los nefitas, por causa de la iniquidad y abominaciones que hay en ellas!"},{"vNo":17,"txt":" Y he aquí, vendrá una maldición sobre la tierra, dice el Señor de los Ejércitos, por causa del pueblo que se halla sobre la tierra; sí, por motivo de sus iniquidades y sus abominaciones."},{"vNo":18,"txt":" Y acontecerá, dice el Señor de los Ejércitos, sí, nuestro grande y verdadero Dios, que quienes oculten sus tesoros en la tierra no los encontrarán más, por causa de la gran maldición de la tierra, a menos que sea un hombre justo y los esconda para los fines del Señor."},{"vNo":19,"txt":" Porque yo dispongo, dice el Señor, que escondan sus tesoros para mis fines; y malditos sean aquellos que no los escondan para mis propósitos; porque nadie esconde sus tesoros para mí, a menos que sean los justos; y aquel que no oculte su tesoro para mí, maldito es, y también el tesoro; y nadie lo redimirá a causa de la maldición de la tierra."},{"vNo":20,"txt":" Y llegará el día en que ocultarán sus tesoros, porque han puesto sus corazones en las riquezas; y porque tienen puesto el corazón en sus riquezas, y ocultarán sus tesoros cuando huyan de sus enemigos; y porque no los ocultarán para mis fines, malditos serán ellos y también sus tesoros; y en aquel día serán heridos, dice el Señor."},{"vNo":21,"txt":" He aquí, vosotros, los habitantes de esta gran ciudad, escuchad mis palabras; sí, escuchad las palabras que el Señor habla; porque he aquí, él dice que sois malditos por motivo de vuestras riquezas, y vuestras riquezas son malditas también, porque habéis puesto vuestro corazón en ellas, y no habéis escuchado las palabras de aquel que os las dio."},{"vNo":22,"txt":" No os acordáis del Señor vuestro Dios en las cosas con que os ha bendecido, mas siempre recordáis vuestras riquezas, no para dar gracias al Señor vuestro Dios por ellas; sí, vuestros corazones no se allegan al Señor, sino que se hinchan con desmedido orgullo hasta la jactancia, y la mucha vanidad, envidias, riñas, malicia, persecuciones, asesinatos, y toda clase de iniquidades."},{"vNo":23,"txt":" Por esta razón el Señor Dios ha hecho venir una maldición sobre esta tierra, y también sobre vuestras riquezas, y esto por motivo de vuestras iniquidades."},{"vNo":24,"txt":" Sí, ¡ay de este pueblo, a causa de este tiempo que ha llegado en que echáis fuera a los profetas, y os burláis de ellos, y les arrojáis piedras, y los matáis, y les hacéis toda suerte de iniquidades, así como lo hacían los de la antigüedad!"},{"vNo":25,"txt":" Y ahora bien, cuando habláis, decís: Si hubiéramos vivido en los días de nuestros padres de la antigüedad, no habríamos muerto a los profetas; no los hubiéramos apedreado ni echado fuera."},{"vNo":26,"txt":" He aquí, sois peores que ellos; porque así como vive el Señor, si viene un profeta entre vosotros y os declara la palabra del Señor, la cual testifica de vuestros pecados e iniquidades, os irritáis con él, y lo echáis fuera y buscáis toda clase de maneras para destruirlo; sí, decís que es un profeta falso, que es un pecador y que es del diablo, porque testifica que vuestras obras son malas."},{"vNo":27,"txt":" Mas he aquí, si un hombre llegare entre vosotros y dijere: Haced esto, y no hay mal; haced aquello, y no padeceréis —sí, dirá: Andad según el orgullo de vuestros propios corazones; sí, id en pos del orgullo de vuestros ojos, y haced cuanto vuestro corazón desee—; y si un hombre viniere entre vosotros y dijere esto, lo recibiréis y diréis que es profeta."},{"vNo":28,"txt":" Sí, lo engrandeceréis y le daréis de vuestros bienes; le daréis de vuestro oro y de vuestra plata, y lo cubriréis con vestidos suntuosos; y porque os habla palabras lisonjeras y dice que todo está bien, no halláis falta alguna en él."},{"vNo":29,"txt":" ¡Oh generación inicua y perversa; pueblo empedernido y duro de cerviz! ¿Cuánto tiempo suponéis que el Señor os va a tolerar? Sí, ¿hasta cuándo os dejaréis llevar por guías insensatos y ciegos? Sí, ¿hasta cuándo preferiréis las tinieblas a la luz?"},{"vNo":30,"txt":" Sí, he aquí, la ira del Señor ya está encendida contra vosotros; he aquí, él ha maldecido la tierra por motivo de vuestra iniquidad."},{"vNo":31,"txt":" Y he aquí, se acerca la hora en que maldecirá vuestras riquezas, de modo que se volverán deleznables, al grado que no las podréis conservar; y en los días de vuestra pobreza no las podréis retener."},{"vNo":32,"txt":" Y en los días de vuestra pobreza, clamaréis al Señor; y clamaréis en vano, porque vuestra desolación ya está sobre vosotros, y vuestra destrucción está asegurada; y entonces lloraréis y gemiréis en ese día, dice el Señor de los Ejércitos; y entonces os lamentaréis y diréis:"},{"vNo":33,"txt":" ¡Oh, si me hubiese arrepentido, y no hubiese muerto a los profetas, ni los hubiese apedreado ni echado fuera! Sí, en ese día diréis: ¡Oh, si nos hubiésemos acordado del Señor nuestro Dios el día en que nos dio nuestras riquezas, y entonces no se habrían vuelto deleznables para que las perdiéramos; porque he aquí, nuestras riquezas han huido de nosotros!"},{"vNo":34,"txt":" ¡He aquí, dejamos aquí una herramienta, y para la mañana ya no está; y he aquí, se nos despoja de nuestras espadas el día en que las hemos buscado para la batalla!"},{"vNo":35,"txt":" Sí, hemos escondido nuestros tesoros, y se nos han escurrido por causa de la maldición de la tierra."},{"vNo":36,"txt":" ¡Oh, si nos hubiésemos arrepentido el día en que vino a nosotros la palabra del Señor! Porque he aquí, la tierra está maldita, y todas las cosas se han vuelto deleznables, y no podemos retenerlas."},{"vNo":37,"txt":" He aquí, nos rodean los demonios; sí, cercados estamos por los ángeles de aquel que ha tratado de destruir nuestras almas. He aquí, grandes son nuestras iniquidades. ¡Oh Señor!, ¿no puedes apartar tu ira de nosotros? Y éstas serán vuestras palabras en aquellos días."},{"vNo":38,"txt":" Mas he aquí, vuestros días de probación ya pasaron; habéis demorado el día de vuestra salvación hasta que es eternamente tarde ya, y vuestra destrucción está asegurada; sí, porque todos los días de vuestra vida habéis procurado aquello que no podíais obtener, y habéis buscado la felicidad cometiendo iniquidades, lo cual es contrario a la naturaleza de esa justicia que existe en nuestro gran y Eterno Caudillo."},{"vNo":39,"txt":" ¡Oh habitantes del país, oh, si escuchaseis mis palabras! Y ruego que se aparte de vosotros la ira del Señor, y que os arrepintáis y seáis salvos."}]}