{"heading":"Nefi bautiza a los nefitas que creen a Samuel—Las piedras y las flechas de los nefitas inicuos no pueden matar a Samuel—Algunos endurecen su corazón y otros ven ángeles—Los incrédulos dicen que no es razonable creer en Cristo ni en su venida a Jerusalén. Aproximadamente 6—1 a.C.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helamán 16","verses":[{"vNo":"1 ","txt":"Y sucedió que hubo muchos que oyeron las palabras que Samuel el Lamanita habló desde las murallas de la ciudad. Y cuantos creyeron en su palabra fueron y buscaron a Nefi; y cuando fueron y lo hallaron, le confesaron sus pecados y no negaron, deseando ser bautizados en el Señor."},{"vNo":"2 ","txt":"Pero cuantos no creyeron en las palabras de Samuel se enojaron con él; y le arrojaron piedras sobre la muralla, y también muchos lanzaron flechas contra él mientras se hallaba sobre la muralla; mas el Espíritu del Señor estaba con él, de modo que no pudieron herirlo con sus piedras ni con sus flechas."},{"vNo":"3 ","txt":"Y cuando vieron que no podían herirlo, hubo muchos más que creyeron en sus palabras, al grado de que fueron a Nefi para ser bautizados."},{"vNo":"4 ","txt":"Porque he aquí, Nefi estaba bautizando, y profetizando, y predicando, proclamando el arrepentimiento al pueblo, mostrando señales y prodigios, y obrando milagros entre el pueblo, a fin de que supieran que el Cristo pronto debía venir,"},{"vNo":"5 ","txt":"hablándoles de cosas que en breve se verificarían, para que supieran y se acordaran, en el día de su cumplimiento, que se las habían hecho saber de antemano, a fin de que creyeran; por tanto, cuantos creyeron en las palabras de Samuel fueron a Nefi para ser bautizados, pues llegaban arrepintiéndose y confesando sus pecados."},{"vNo":"6 ","txt":"Pero la mayor parte de ellos no creyeron en las palabras de Samuel; por tanto, cuando vieron que no podían herirlo con sus piedras ni con sus flechas, gritaron a sus capitanes, diciendo: Prended a este individuo y atadlo, porque está poseído de un diablo; y por el poder del diablo que está en él, no podemos herirlo con nuestras piedras ni con nuestras flechas; por tanto, tomadlo y atadlo, y llevadlo."},{"vNo":"7 ","txt":"Y mientras avanzaban para echarle mano, he aquí, se dejó caer desde la muralla, y huyó de sus tierras, sí, hasta su propio país, y empezó a predicar y a profetizar entre su propio pueblo."},{"vNo":"8 ","txt":"Y he aquí, nunca más se volvió a saber de él entre los nefitas; y así se hallaban los asuntos del pueblo."},{"vNo":"9 ","txt":"Y así concluyó el año ochenta y seis del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"10 ","txt":"Y así concluyó también el año ochenta y siete del gobierno de los jueces, permaneciendo la mayoría del pueblo en su orgullo e iniquidad, y la menor parte andando con más circunspección ante Dios."},{"vNo":"11 ","txt":"Y éstas fueron las condiciones que prevalecieron también en el año ochenta y ocho del gobierno de los jueces."},{"vNo":"12 ","txt":"Y en el año ochenta y nueve del gobierno de los jueces hubo muy poco cambio en los asuntos del pueblo, salvo que la gente empezó a obstinarse más en la iniquidad, y a cometer más y más de aquello que era contrario a los mandamientos de Dios."},{"vNo":"13 ","txt":"Pero aconteció que en el año noventa del gobierno de los jueces, se manifestaron grandes señales y prodigios al pueblo; y empezaron a cumplirse las palabras de los profetas."},{"vNo":"14 ","txt":"Y se aparecieron ángeles a los hombres, a hombres sabios, y les declararon buenas nuevas de gran gozo; de modo que en este año empezaron a cumplirse las Escrituras."},{"vNo":"15 ","txt":"No obstante, el pueblo empezó a endurecer su corazón, todos salvo la parte más creyente de ellos, tanto entre los nefitas como entre los lamanitas, y empezaron a confiar en su propia fuerza y en su propia sabiduría, diciendo:"},{"vNo":"16 ","txt":"Algunas cosas, de entre tantas, pudieron haber adivinado acertadamente; mas he aquí, sabemos que todas estas obras grandes y maravillosas de que se ha hablado no pueden suceder."},{"vNo":"17 ","txt":"Y empezaron a raciocinar y a disputar entre sí, diciendo:"},{"vNo":"18 ","txt":"No es razonable que venga tal ser como un Cristo; si así es, y si fuere el Hijo de Dios, el Padre del cielo y de la tierra, como se ha dicho, ¿por qué no se nos ha de manifestar a nosotros así como a aquellos que estén en Jerusalén?"},{"vNo":"19 ","txt":"Sí, ¿por qué no se ha de mostrar en esta tierra, así como en la tierra de Jerusalén?"},{"vNo":"20 ","txt":"Mas he aquí, nosotros sabemos que ésta es una inicua tradición que nos han transmitido nuestros padres, para hacernos creer en una cosa grande y maravillosa que ha de acontecer, pero no entre nosotros, sino en una tierra que se halla muy lejana, tierra que no conocemos; por tanto, pueden mantenernos en la ignorancia, porque no podemos dar fe con nuestros propios ojos de que son verdaderas."},{"vNo":"21 ","txt":"Y ellos, por medio de la astucia y misteriosos artificios del maligno, obrarán algún gran misterio que nosotros no podemos comprender, el cual nos sujetará para que seamos siervos de sus palabras y siervos de ellos también, puesto que dependemos de ellos para que nos enseñen la palabra; y así nos conservarán en la ignorancia todos los días de nuestra vida si nos sometemos a ellos."},{"vNo":"22 ","txt":"Y muchas más cosas insensatas y vanas se imaginaron en sus corazones; y se hallaban muy agitados porque Satanás los incitaba continuamente a cometer iniquidades; sí, anduvo sembrando rumores y contenciones sobre toda la faz de la tierra, a fin de endurecer el corazón de la gente contra lo que era bueno y contra lo que estaba por venir."},{"vNo":"23 ","txt":"Y a pesar de las señales y los prodigios que se realizaban entre los del pueblo del Señor, y los muchos milagros que obraban, Satanás logró gran poder sobre el corazón del pueblo en toda la faz de la tierra."},{"vNo":"24 ","txt":"Y así concluyó el año noventa del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"25 ","txt":"Y así terminó el libro de Helamán, de acuerdo con los anales de Helamán y sus hijos."}]}