{"heading":"Helamán, hijo de Helamán, llega a ser juez superior—Gadiantón dirige la banda de Kishkumen—Un siervo de Helamán mata a Kishkumen y la banda de Gadiantón huye al desierto. Aproximadamente 50—49 a.C.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helamán 2","verses":[{"vNo":"1 ","txt":"Y aconteció que en el año cuarenta y dos del gobierno de los jueces, después que Moroníah hubo restablecido la paz entre los nefitas y los lamanitas, he aquí que no había quien ocupase el asiento judicial; por tanto, empezó a haber de nuevo una contención entre el pueblo concerniente a quién debía ocupar el puesto."},{"vNo":"2 ","txt":"Y ocurrió que la voz del pueblo eligió a Helamán, hijo de Helamán, para ocupar el asiento judicial."},{"vNo":"3 ","txt":"Mas he aquí, Kishkumen, que había asesinado a Pahorán, se puso al acecho para destruir también a Helamán; y lo apoyaron los de su banda, quienes habían concertado un pacto para que nadie supiera de su iniquidad."},{"vNo":"4 ","txt":"Porque había un tal Gadiantón, el cual era sumamente experto en muchas palabras, y también en su sutileza para llevar a cabo la obra secreta de asesinato y robo; por tanto, llegó a ser jefe de la banda de Kishkumen."},{"vNo":"5 ","txt":"De manera que los lisonjeó, así como a Kishkumen, diciéndoles que si lo colocaban en el asiento judicial, concedería que los que pertenecían a su banda fuesen colocados en puestos de poder y autoridad entre el pueblo; por tanto, Kishkumen procuró destruir a Helamán."},{"vNo":"6 ","txt":"Y sucedió que mientras se dirigía hacia el asiento judicial para destruir a Helamán, he aquí, uno de los siervos de Helamán, que había ido de noche y había logrado, usando un disfraz, un conocimiento de los planes que había urdido esta banda para destruir a Helamán,"},{"vNo":"7 ","txt":"aconteció que al encontrar a Kishkumen, le dio una señal; por lo que éste le divulgó el objeto de su pretensión, suplicándole que lo condujera al asiento judicial para asesinar a Helamán."},{"vNo":"8 ","txt":"Y cuando el siervo de Helamán se enteró de todo lo que había en el corazón de Kishkumen, y que su intención era asesinar, y que también el objeto de los que pertenecían a su banda era matar, y robar, y obtener poder (y éste era su secreto plan y su combinación), el siervo de Helamán le dijo a Kishkumen: Vamos al asiento judicial."},{"vNo":"9 ","txt":"Y esto agradó extremadamente a Kishkumen, pues pensó que iba a poder cumplir su designio; pero he aquí, mientras se dirigían al asiento judicial, el siervo de Helamán apuñaló a Kishkumen en el corazón, de manera que cayó muerto sin un solo gemido. Corrió entonces el siervo y le comunicó a Helamán todo lo que había visto, y oído, y hecho."},{"vNo":"10 ","txt":"Y aconteció que Helamán mandó aprehender a esa banda de ladrones y asesinos secretos, a fin de ejecutarlos según la ley."},{"vNo":"11 ","txt":"Mas he aquí, cuando Gadiantón se enteró de que Kishkumen no volvía, temió ser destruido; por lo tanto, hizo que su banda lo siguiera. Y huyeron de la tierra, por un camino secreto, al desierto; de modo que cuando Helamán los mandó aprehender, no pudieron hallarlos en ninguna parte."},{"vNo":"12 ","txt":"Y en adelante se dirá más de este Gadiantón; y de este modo concluyó el año cuarenta y dos del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"13 ","txt":"Y he aquí, a la conclusión de este libro veréis que este Gadiantón probó ser la ruina, sí, casi la completa destrucción del pueblo de Nefi."},{"vNo":"14 ","txt":"He aquí, no me refiero al fin del libro de Helamán, sino al fin del libro de Nefi, del cual he tomado toda la relación que he escrito."}]}