{"heading":"Los disidentes nefitas y los lamanitas unen sus fuerzas y se apoderan de la tierra de Zarahemla—Las derrotas les sobrevienen a los nefitas por motivo de su maldad—La Iglesia decae, y el pueblo se vuelve débil, igual que los lamanitas.  Aproximadamente 38—30 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":3,"nextNo":5,"chapterTitle":"Helamán 4","prevTitle":"Helamán 3","nextTitle":"Helamán 5","verses":[{"vNo":1,"txt":" Y sucedió que en el año cincuenta y cuatro hubo muchas disensiones en la iglesia, y también hubo una contienda entre el pueblo, al grado de que se derramó mucha sangre."},{"vNo":2,"txt":" Y los rebeldes fueron muertos y echados de la tierra, y se fueron al rey de los lamanitas."},{"vNo":3,"txt":" Y aconteció que trataron de incitar a los lamanitas a la guerra contra los nefitas; mas he aquí, los lamanitas temían en extremo, a tal grado que no quisieron escuchar las palabras de aquellos disidentes."},{"vNo":4,"txt":" Pero acaeció que en el año cincuenta y seis del gobierno de los jueces, hubo disidentes que se pasaron de los nefitas a los lamanitas; y junto con los otros lograron provocarlos a la ira contra los nefitas; y todo aquel año se estuvieron preparando para la guerra."},{"vNo":5,"txt":" Y en el año cincuenta y siete fueron a la batalla contra los nefitas, y dieron principio a la obra de muerte; sí, al grado de que en el año cincuenta y ocho del gobierno de los jueces lograron apoderarse de la tierra de Zarahemla; sí, y también de todas las tierras, hasta la que se encontraba cerca de la tierra de Abundancia."},{"vNo":6,"txt":" Y los nefitas y los ejércitos de Moroníah fueron rechazados hasta la tierra de Abundancia."},{"vNo":7,"txt":" Y allí se fortificaron contra los lamanitas desde el mar del oeste hasta el este; y esta línea que habían fortificado, y en la cual habían apostado sus tropas para defender su país del norte, era una jornada de un día para un nefita."},{"vNo":8,"txt":" Y así fue como esos disidentes nefitas, con la ayuda de un numeroso ejército lamanita, se habían apoderado de todas las posesiones de los nefitas que se hallaban en la tierra del sur; y todo esto aconteció en los años cincuenta y ocho y cincuenta y nueve del gobierno de los jueces."},{"vNo":9,"txt":" Y sucedió que en el año sesenta del gobierno de los jueces, Moroníah y sus ejércitos lograron ocupar muchas partes del país; sí, reconquistaron muchas ciudades que habían caído en manos de los lamanitas."},{"vNo":10,"txt":" Y aconteció que en el año sesenta y uno del gobierno de los jueces, lograron recuperar hasta la mitad de sus posesiones."},{"vNo":11,"txt":" Ahora bien, ni estas grandes pérdidas para los nefitas ni la terrible mortandad que hubo entre ellos habrían acontecido, de no haber sido por su maldad y su abominación que había entre ellos; sí, y se hallaba también entre aquellos que profesaban pertenecer a la iglesia de Dios."},{"vNo":12,"txt":" Y fue por el orgullo de sus corazones, por razón de sus inmensas riquezas, sí, fue a causa de haber oprimido a los pobres, negando su alimento a los que tenían hambre, y sus vestidos a los que estaban desnudos, e hiriendo a sus humildes hermanos en sus mejillas, burlándose de lo que era sagrado, negando el espíritu de profecía y de revelación, asesinando, robando, mintiendo, hurtando, cometiendo adulterio, levantándose en grandes contiendas y desertando y yéndose a la tierra de Nefi, entre los lamanitas."},{"vNo":13,"txt":" Y a causa de su gran perversidad y su jactancia de su propio poder, fueron abandonados a su propia fuerza; de modo que no prosperaron, sino que los lamanitas los afligieron, e hirieron, y echaron delante de ellos, hasta que los nefitas habían perdido la posesión de casi todas sus tierras."},{"vNo":14,"txt":" Pero he aquí, Moroníah predicó muchas cosas al pueblo por motivo de su iniquidad, y también Nefi y Lehi, que eran los hijos de Helamán, predicaron muchas cosas a los del pueblo, sí, y les profetizaron muchas cosas concernientes a sus iniquidades, y lo que les sobrevendría si no se arrepentían de sus pecados."},{"vNo":15,"txt":" Y sucedió que se arrepintieron; y a medida que se arrepentían, comenzaban a prosperar."},{"vNo":16,"txt":" Porque cuando vio Moroníah que se arrepintieron, se aventuró a conducirlos de un lugar a otro, y de ciudad en ciudad, hasta que lograron recuperar la mitad de todas sus propiedades y la mitad de todas sus tierras."},{"vNo":17,"txt":" Y así concluyó el año sesenta y uno del gobierno de los jueces."},{"vNo":18,"txt":" Y aconteció que en el año sesenta y dos del gobierno de los jueces, Moroníah no pudo recuperar más posesiones de los lamanitas."},{"vNo":19,"txt":" De manera que abandonaron su proyecto de reconquistar el resto de sus tierras, porque tan numerosos eran los lamanitas, que les fue imposible a los nefitas sobrepujarlos; por lo que Moroníah puso a todos sus ejércitos a defender aquellas partes que él había tomado."},{"vNo":20,"txt":" Y sucedió, por motivo de la magnitud del número de los lamanitas, que los nefitas temieron en gran manera, no fuese que los vencieran, y fueran hollados, y muertos y destruidos."},{"vNo":21,"txt":" Sí, empezaron a recordar las profecías de Alma, y también las palabras de Mosíah; y vieron que habían sido una gente dura de cerviz, y que habían despreciado los mandamientos de Dios;"},{"vNo":22,"txt":" y que habían alterado y hollado con los pies las leyes de Mosíah, o sea, aquello que el Señor le mandó que diera al pueblo; y vieron que se habían corrompido sus leyes, y que ellos se habían vuelto un pueblo inicuo, a tal grado que eran inicuos a semejanza de los lamanitas."},{"vNo":23,"txt":" Y por motivo de su iniquidad, la iglesia había empezado a decaer; y comenzaron a dejar de creer en el espíritu de profecía y en el espíritu de revelación; y los juicios de Dios se cernían sobre ellos."},{"vNo":24,"txt":" Y vieron que se habían vuelto débiles como sus hermanos los lamanitas, y que el Espíritu del Señor no los preservaba más; sí, se había apartado de ellos, porque el Espíritu del Señor no habita en templos inmundos;"},{"vNo":25,"txt":" por lo tanto, el Señor cesó de preservarlos por su milagroso e incomparable poder, porque habían caído en un estado de incredulidad y terrible iniquidad; y vieron que los lamanitas eran sumamente más numerosos que ellos, y que a menos que se allegaran al Señor su Dios, tendrían que perecer inevitablemente."},{"vNo":26,"txt":" Pues he aquí, vieron que la fuerza de los lamanitas era tan grande como la suya propia, hombre por hombre. Y de este modo habían caído en esta gran transgresión; sí, de esta manera se habían vuelto débiles, a causa de su transgresión, en el término de no muchos años."}]}