{"heading":"Los jueces corruptos procuran incitar al pueblo en contra de Nefi—Abraham, Moisés, Zenós, Zenoc, Ezías, Isaías, Jeremías, Lehi y Nefi, todos ellos testificaron de Cristo—Por inspiración, Nefi anuncia el asesinato del juez superior.  Aproximadamente 23—21 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helamán 8","prevTitle":"Helamán 7","nextTitle":"Helamán 9","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que cuando Nefi hubo dicho estas palabras, he aquí, estaban presentes unos hombres que eran jueces, los cuales también pertenecían a la banda secreta de Gadiantón; y se llenaron de ira y gritaron contra él, diciendo al pueblo: ¿Por qué no prendéis a este hombre, y lo lleváis para que sea condenado según el delito que ha cometido?"},{"vNo":2,"txt":" ¿Por qué miráis a este hombre, y lo escucháis vilipendiar a este pueblo y nuestra ley?"},{"vNo":3,"txt":" Porque he aquí, Nefi les había hablado concerniente a la corrupción de su ley; sí, muchas cosas les declaró Nefi que no se pueden escribir; y nada dijo que fuese contrario a los mandamientos de Dios."},{"vNo":4,"txt":" Y aquellos jueces estaban irritados contra él, porque les habló claramente concerniente a sus obras secretas de tinieblas; sin embargo, no osaron ellos mismos echar mano de él, pues temían que el pueblo clamara contra ellos."},{"vNo":5,"txt":" Por tanto, gritaron al pueblo, diciendo: ¿Por qué permitís que nos injurie este hombre? Pues, he aquí, él condena a todo este pueblo hasta la destrucción; sí, y también dice que estas grandes ciudades nuestras nos han de ser arrebatadas, de modo que no habrá lugar en ellas para nosotros."},{"vNo":6,"txt":" Y sabemos que esto es imposible, porque he aquí, somos poderosos, y nuestras ciudades son grandes; por tanto, nuestros enemigos no pueden tener dominio sobre nosotros."},{"vNo":7,"txt":" Y ocurrió que así incitaron al pueblo a la ira en contra de Nefi, y suscitaron contenciones entre ellos; porque hubo algunos que gritaron: Dejad a este hombre en paz, porque es un hombre bueno y las cosas que él dice ciertamente acontecerán, a menos que nos arrepintamos;"},{"vNo":8,"txt":" sí, he aquí, todos los castigos de que nos ha testificado caerán sobre nosotros; porque sabemos que nos ha testificado con acierto tocante a nuestras iniquidades. Y he aquí, son muchas, y él sabe todas las cosas que nos sobrevendrán tan cierto como conoce nuestras iniquidades;"},{"vNo":9,"txt":" sí, y he aquí, si no hubiese sido profeta, no habría podido testificar concerniente a esas cosas."},{"vNo":10,"txt":" Y sucedió que los que querían destruir a Nefi se contuvieron a causa de su temor, de modo que no le echaron mano. Por tanto, empezó a hablarles de nuevo, viendo que se había granjeado el favor de algunos, a tal grado que los otros tuvieron miedo."},{"vNo":11,"txt":" De modo que se sintió constreñido a hablarles más, diciendo: He aquí, hermanos míos, ¿no habéis leído que Dios dio poder a un hombre, sí, a Moisés, para herir las aguas del Mar Rojo, y se dividieron a un lado y a otro, de tal modo que los israelitas, que fueron nuestros padres, pasaron por tierra seca, y las aguas volvieron sobre los ejércitos de los egipcios y se los tragaron?"},{"vNo":12,"txt":" Y he aquí, si Dios dio a este hombre tanto poder, ¿por qué, pues, disputáis entre vosotros, y decís que él no me ha dado poder para saber acerca de los juicios que caerán sobre vosotros si no os arrepentís?"},{"vNo":13,"txt":" Mas he aquí, no solamente negáis mis palabras, sino también negáis todas las palabras que nuestros padres han declarado, y también las palabras que habló este hombre, Moisés, a quien le fue dado tanto poder, sí, las palabras que él ha hablado concernientes a la venida del Mesías."},{"vNo":14,"txt":" Sí, ¿no testificó él que vendría el Hijo de Dios? Y así como él levantó la serpiente de bronce en el desierto, así será levantado aquel que ha de venir."},{"vNo":15,"txt":" Y así como cuantos miraron a esa serpiente vivieron, de la misma manera cuantos miraren al Hijo de Dios con fe, teniendo un espíritu contrito, vivirán, sí, esa vida que es eterna."},{"vNo":16,"txt":" Y he aquí, no sólo Moisés testificó de estas cosas, sino también todos los santos profetas, desde los días de él aun hasta los días de Abraham."},{"vNo":17,"txt":" Sí, y he aquí, Abraham vio la venida del Mesías, y se llenó de alegría y se regocijó."},{"vNo":18,"txt":" Sí, y he aquí, os digo que Abraham no fue el único que supo de estas cosas, sino que hubo muchos, antes de los días de Abraham, que fueron llamados según el orden de Dios, sí, según el orden de su Hijo; y esto con objeto de que se mostrase a los del pueblo, muchos miles de años antes de su venida, que la redención vendría a ellos."},{"vNo":19,"txt":" Y ahora bien, quisiera que supieseis que aun desde la época de Abraham ha habido muchos profetas que han testificado de estas cosas; sí, he aquí, el profeta Zenós testificó osadamente; y por tal razón lo mataron;"},{"vNo":20,"txt":" y he aquí, también Zenoc, y también Ezías, y también Isaías, y Jeremías (Jeremías fue el mismo profeta que testificó de la destrucción de Jerusalén), y ahora sabemos que Jerusalén fue destruida, según las palabras de Jeremías. ¿Entonces, por qué no ha de venir el Hijo de Dios, según su profecía?"},{"vNo":21,"txt":" ¿Y negaréis ahora que la ciudad de Jerusalén fue destruida? ¿Diréis que los hijos de Sedequías no fueron muertos, todos salvo Mulek? Sí, ¿y no veis que la posteridad de Sedequías está con nosotros, y que fue echada de la tierra de Jerusalén? Mas he aquí esto no es todo:"},{"vNo":22,"txt":" Nuestro padre Lehi fue echado de Jerusalén porque testificó de estas cosas. Nefi también dio testimonio de estas cosas, y también casi todos nuestros padres, sí, hasta el día de hoy; sí, han dado testimonio de la venida de Cristo, y han mirado hacia adelante, y se han regocijado en su día que está por venir."},{"vNo":23,"txt":" Y he aquí, él es Dios, y está con ellos, y se manifestó a ellos, de modo que él los redimió; y ellos lo glorificaron a causa de lo que está por venir."},{"vNo":24,"txt":" Y ahora bien, ya que sabéis estas cosas, y no las podéis negar a menos que mintáis, habéis, por tanto, pecado en esto, porque habéis rechazado todas estas cosas a pesar de tantas evidencias que habéis recibido; sí, vosotros habéis recibido todas las cosas, tanto las cosas que están en el cielo como todas las cosas que están en la tierra, como testimonio de que son verdaderas."},{"vNo":25,"txt":" Mas he aquí, habéis rechazado la verdad y os habéis rebelado contra vuestro santo Dios; y aun hoy mismo, en lugar de haceros tesoros en los cielos, donde nada corrompe, y donde nada impuro puede entrar, estáis acumulando ira para vosotros, para el día del juicio."},{"vNo":26,"txt":" Sí, aun ahora mismo, a causa de vuestros asesinatos, y vuestra fornicación e iniquidad, estáis madurando para la eterna destrucción; sí, y os sobrevendrá pronto, a menos que os arrepintáis."},{"vNo":27,"txt":" Sí, he aquí, está ahora a vuestras puertas; sí, id al asiento judicial e investigad; he aquí, vuestro juez ha sido asesinado, y yace en su propia sangre; y lo ha asesinado su hermano, que ambiciona ocupar el asiento judicial."},{"vNo":28,"txt":" Y he aquí, ambos pertenecen a vuestra banda secreta, cuyos autores son Gadiantón y ese ser maligno que trata de destruir las almas de los hombres."}]}