{"heading":"Los mensajeros encuentran al juez superior muerto en el asiento judicial—Son encarcelados y más adelante se les pone en libertad—Por inspiración, Nefi identifica a Seántum como el asesino—Algunos aceptan a Nefi como profeta.  Aproximadamente 23—21 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Helamán 9","prevTitle":"Helamán 8","nextTitle":"Helamán 10","verses":[{"vNo":1,"txt":"\r\n       Y he aquí, aconteció que cuando Nefi hubo hablado estas palabras, ciertos hombres que estaban entre ellos corrieron al asiento judicial; sí, y eran cinco los que fueron, y decían entre sí, mientras iban:"},{"vNo":2,"txt":" He aquí, ahora sabremos con certeza si este hombre es profeta y si Dios le ha mandado que nos profetice cosas tan maravillosas. He aquí, nosotros no creemos que lo haya hecho; ni creemos que sea profeta; no obstante, si resulta cierto lo que ha dicho concerniente al juez superior, que está muerto, entonces creeremos que las otras palabras que ha hablado son también verdaderas."},{"vNo":3,"txt":" Y ocurrió que corrieron con todas sus fuerzas, y llegaron al asiento judicial; y he aquí, el juez superior había caído a tierra, y yacía en su propia sangre."},{"vNo":4,"txt":" Y he aquí, cuando vieron esto, se asombraron en extremo, a tal grado que cayeron al suelo; porque no habían creído las palabras de Nefi concernientes al juez superior."},{"vNo":5,"txt":" Pero ahora, cuando vieron, creyeron; y se apoderó de ellos el temor de que descendieran sobre el pueblo todos los castigos que Nefi había declarado; por tanto, temblaron y cayeron al suelo."},{"vNo":6,"txt":" E inmediatamente después que el juez fue asesinado —y su hermano, disfrazado, lo había apuñalado y había huido—, los siervos del juez corrieron y avisaron al pueblo, pregonando el asesinato entre ellos;"},{"vNo":7,"txt":" y he aquí, el pueblo se juntó en el sitio del asiento judicial; y he aquí, para su asombro vieron a aquellos cinco hombres que habían caído al suelo."},{"vNo":8,"txt":" Y he aquí, el pueblo no sabía nada acerca de la multitud que se había reunido en el jardín de Nefi; por tanto, dijeron entre sí: Estos hombres son los que han asesinado al juez, y Dios los ha herido para que no huyan de nosotros."},{"vNo":9,"txt":" Y aconteció que se apoderaron de ellos, y los ataron y los encarcelaron. Y se expidió una proclamación de que el juez había sido asesinado, y que se había aprehendido y encarcelado a los homicidas."},{"vNo":10,"txt":" Y sucedió que a la mañana siguiente, el pueblo se juntó para hacer duelo y para ayunar en el sepelio del gran juez superior que había sido asesinado."},{"vNo":11,"txt":" Y asimismo, aquellos jueces que estuvieron presentes en el jardín de Nefi y oyeron sus palabras también asistieron al sepelio."},{"vNo":12,"txt":" Y sucedió que inquirieron entre el pueblo, diciendo: ¿Dónde están los cinco que fueron enviados para indagar concerniente a que si estaba muerto el juez superior? Y contestaron y dijeron: Respecto de esos cinco hombres que decís que habéis enviado, nada sabemos; pero hay cinco que son los asesinos, a quienes hemos echado en la cárcel."},{"vNo":13,"txt":" Y aconteció que los jueces pidieron que los trajeran; y los trajeron, y he aquí, eran los cinco que fueron enviados; y he aquí, los jueces los interrogaron para saber concerniente al asunto, y ellos les refirieron todo cuanto habían hecho, diciendo:"},{"vNo":14,"txt":" Corrimos y llegamos al sitio del asiento judicial, y cuando vimos todas las cosas, precisamente cual Nefi las había testificado, nos asombramos a tal grado que caímos al suelo; y cuando nos recobramos de nuestro asombro, he aquí, nos encerraron en la prisión."},{"vNo":15,"txt":" Ahora bien, en cuanto al asesinato de este hombre, no sabemos quién lo habrá hecho; y sólo sabemos esto, que corrimos y vinimos, según vuestros deseos, y he aquí, estaba muerto, según las palabras de Nefi."},{"vNo":16,"txt":" Aconteció, entonces, que los jueces explicaron el asunto al pueblo, y clamaron contra Nefi, diciendo: He aquí, sabemos que este Nefi debe haberse convenido con alguien para matar al juez, y luego divulgárnoslo, a fin de convertirnos a su fe, para enaltecerse como un gran hombre, elegido de Dios y un profeta."},{"vNo":17,"txt":" Y he aquí, ahora descubriremos a este hombre, y confesará su delito, y nos hará saber el verdadero asesino de este juez."},{"vNo":18,"txt":" Y ocurrió que el día del sepelio pusieron en libertad a aquellos cinco. No obstante, éstos riñeron a los jueces por las palabras que habían proferido contra Nefi, y contendieron con ellos, uno por uno, al grado de que los confundieron."},{"vNo":19,"txt":" No obstante, los jueces hicieron que Nefi fuese aprehendido y atado y llevado ante la multitud; y empezaron a interrogarlo de diferentes maneras, a fin de hacerle contradecirse para condenarlo a muerte;"},{"vNo":20,"txt":" y le dijeron: Tú eres cómplice; ¿quién es el hombre que ha cometido este asesinato? Dínoslo, y reconoce tu delito; he aquí este dinero, y además, te perdonaremos la vida, si nos lo haces saber y admites el pacto que has hecho con él."},{"vNo":21,"txt":" Pero Nefi les dijo: ¡Oh insensatos, incircuncisos de corazón, pueblo ciego y duro de cerviz! ¿Sabéis cuánto tiempo el Señor vuestro Dios os permitirá que continuéis en vuestro estado pecaminoso?"},{"vNo":22,"txt":" Ya deberíais empezar a gritar y a lamentaros a causa de la gran destrucción que ahora mismo os espera, a menos que os arrepintáis."},{"vNo":23,"txt":" He aquí, decís que me he puesto de acuerdo con un hombre para que asesinara a Seezóram, nuestro juez superior. Mas he aquí, os digo que esto se debe a que os he testificado para que supieseis de este asunto; sí, como testimonio a vosotros de que tenía conocimiento de la perversidad y las abominaciones que hay entre vosotros."},{"vNo":24,"txt":" Y porque he hecho esto, decís que me he puesto de acuerdo con un hombre para que hiciera esta cosa; sí, porque os he mostrado esta señal, estáis enojados conmigo, y procuráis destruir mi vida."},{"vNo":25,"txt":" Y he aquí, ahora os mostraré otra señal, y veré si en esto procuraréis destruirme."},{"vNo":26,"txt":" He aquí, os digo: Id a la casa de Seántum, que es el hermano de Seezóram, y decidle:"},{"vNo":27,"txt":" ¿Se ha puesto de acuerdo contigo Nefi, el profeta fingido, que profetiza tanto mal sobre este pueblo, para asesinar a Seezóram, tu hermano?"},{"vNo":28,"txt":" Y he aquí, él os dirá: No."},{"vNo":29,"txt":" Entonces le diréis: ¿Has asesinado tú a tu hermano?"},{"vNo":30,"txt":" Y se llenará de miedo, y no sabrá qué responder. Y he aquí, os lo negará; y aparentará estar asombrado y os declarará que es inocente."},{"vNo":31,"txt":" Mas he aquí, lo examinaréis, y hallaréis sangre en las faldas de su manto."},{"vNo":32,"txt":" Y cuando hayáis visto esto, diréis: ¿De dónde viene esta sangre? ¿Acaso no sabemos que es la sangre de tu hermano?"},{"vNo":33,"txt":" Entonces temblará, y se pondrá pálido, como si le hubiese llegado la muerte."},{"vNo":34,"txt":" Y luego diréis vosotros: Por este temor y esta palidez que ha venido a tu semblante, he aquí, sabemos que eres culpable."},{"vNo":35,"txt":" Y entonces vendrá sobre él mayor temor; y luego os confesará, y no negará más que él ha cometido este asesinato."},{"vNo":36,"txt":" Y luego os dirá que yo, Nefi, no sé nada concerniente al asunto a menos que me haya sido dado por el poder de Dios. Y entonces sabréis que soy un hombre honrado, y que soy enviado de Dios a vosotros."},{"vNo":37,"txt":" Y aconteció que fueron e hicieron de acuerdo con lo que Nefi les había dicho. Y he aquí, las palabras que él había dicho resultaron ciertas; pues según las palabras, Seántum negó; y también según las palabras, él confesó."},{"vNo":38,"txt":" Y fue traído para comprobar que él era el verdadero asesino, de modo que dieron su libertad a los cinco, lo mismo que a Nefi."},{"vNo":39,"txt":" Y hubo algunos de los nefitas que creyeron en las palabras de Nefi; y hubo también algunos que creyeron por causa del testimonio de los cinco, porque éstos se habían convertido mientras estuvieron en la prisión."},{"vNo":40,"txt":" Y hubo algunos de los del pueblo que dijeron que Nefi era profeta."},{"vNo":41,"txt":" Y hubo otros que dijeron: He aquí, es un dios; porque si no fuera un dios, no podría saber de todas las cosas; pues he aquí, nos ha declarado los pensamientos de nuestros corazones, y también nos ha dicho cosas; y aun ha traído a nuestro conocimiento el verdadero asesino de nuestro juez superior."}]}