{"heading":"Omni, Amaron, Kemis, Abinadom ja Amaleki pitävät kukin vuorollaan aikakirjoja. Moosia löytää Sarahemlan kansan, joka tuli Jerusalemista Sidkian aikana. Moosiasta tehdään heidän kuninkaansa. Sarahemlassa asuneet Mulekin jälkeläiset olivat löytäneet Koriantumrin, viimeisen jerediläisen. Kuningas Benjamin tulee Moosian seuraajaksi. Ihmisten tulee uhrata sielunsa uhriksi Kristukselle. Noin 323–130 eKr.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omnin kirja","verses":[{"vNo":"1 ","txt":"KATSO, tapahtui, että minä, Omni, sain isältäni Jaromilta käskyn, että minun tulee kirjoittaa jonkin verran näihin levyihin sukuluettelomme säilyttämiseksi —"},{"vNo":"2 ","txt":"sen vuoksi minä tahdon teidän tietävän, että minä taistelin elinaikanani paljon miekalla varjellakseni kansaani nefiläisiä joutumasta vihollistensa lamanilaisten käsiin. Mutta katso, minä itse olen jumalaton mies, enkä minä ole pitänyt Herran säädöksiä ja käskyjä, niin kuin minun olisi pitänyt."},{"vNo":"3 ","txt":"Ja tapahtui, että kaksisataaseitsemänkymmentäkuusi vuotta oli kulunut, ja meillä oli monia rauhan aikoja; ja meillä oli monia vakavan sodan ja verenvuodatuksen aikoja. Niin, ja lopulta kaksisataakahdeksankymmentäkaksi vuotta oli kulunut, ja minä olin pitänyt näitä levyjä isieni käskyjen mukaisesti; ja minä uskoin ne poikani Amaronin haltuun. Ja minä lopetan."},{"vNo":"4 ","txt":"Ja nyt minä, Amaron, kirjoitan isäni kirjaan kaiken sen, mitä kirjoitan, ja sitä on vähän."},{"vNo":"5 ","txt":"Katso, tapahtui, että kolmesataakaksikymmentä vuotta oli kulunut, ja jumalattomampi osa nefiläisistä oli hävitetty."},{"vNo":"6 ","txt":"Sillä Herra ei sallinut, johdatettuaan heidät pois Jerusalemin maasta ja estettyään ja varjeltuaan heitä joutumasta vihollistensa käsiin, niin, hän ei sallinut, että ne sanat eivät kävisi toteen, jotka hän oli puhunut meidän isillemme, sanoen, että mikäli te ette pidä minun käskyjäni, te ette menesty maassa."},{"vNo":"7 ","txt":"Sen vuoksi Herra rankaisi heitä suurella tuomiolla; kuitenkin hän säästi vanhurskaat, niin etteivät he menehtyneet, vaan hän pelasti heidät heidän vihollistensa käsistä."},{"vNo":"8 ","txt":"Ja tapahtui, että minä luovutin levyt veljelleni Kemisille."},{"vNo":"9 ","txt":"Nyt minä, Kemis, kirjoitan sen vähän, mitä kirjoitan, samaan kirjaan kuin veljeni; sillä katso, minä näin, mitä hän viimeksi kirjoitti, että hän kirjoitti sen omalla kädellään; ja hän kirjoitti sen sinä päivänä, jona hän luovutti ne minulle. Ja tällä tavoin me pidämme aikakirjoja, sillä se on meidän isiemme käskyjen mukaista. Ja minä lopetan."},{"vNo":"10 ","txt":"Katso, minä, Abinadom, olen Kemisin poika. Katso, tapahtui, että minä näin paljon sotaa ja kiistaa kansani nefiläisten ja lamanilaisten välillä; ja minä olen omalla miekallani ottanut hengiltä monta lamanilaista puolustaessani veljiäni."},{"vNo":"11 ","txt":"Ja katso, tämän kansan aikakirja on kaiverrettu levyihin, jotka ovat kuninkaiden hallussa, polvesta polveen; enkä minä tiedä mistään muusta ilmoituksesta kuin siitä, mitä on kirjoitettu, enkä myöskään profetiasta; niinpä on kirjoitettu riittävästi. Ja minä lopetan."},{"vNo":"12 ","txt":"Katso, minä olen Amaleki, Abinadomin poika. Katso, minä puhun teille jonkin verran Moosiasta, josta tehtiin Sarahemlan maan kuningas; sillä katso, Herra kehotti häntä pakenemaan Nefin maasta, ja kaikkien, jotka tahtoivat kuulla Herran ääntä, tuli myös lähteä maasta hänen kanssaan erämaahan —"},{"vNo":"13 ","txt":"ja tapahtui, että hän teki, niin kuin Herra oli häntä käskenyt. Ja he lähtivät maasta erämaahan, kaikki, jotka tahtoivat kuulla Herran ääntä; ja heitä johdatettiin monilla saarnoilla ja profetioilla. Ja heitä ojennettiin alati Jumalan sanalla, ja hänen käsivartensa voima johdatti heitä erämaan halki, kunnes he tulivat alas maahan, jota kutsutaan Sarahemlan maaksi."},{"vNo":"14 ","txt":"Ja he löysivät kansan, jota kutsuttiin Sarahemlan kansaksi. Nyt, Sarahemlan kansan keskuudessa oli suuri riemu, ja myös Sarahemla riemuitsi tavattomasti, koska Herra oli lähettänyt Moosian väen, mukanaan pronssilevyt, jotka sisälsivät juutalaisten aikakirjan."},{"vNo":"15 ","txt":"Katso, tapahtui, että Moosia sai tietää, että Sarahemlan kansa oli tullut Jerusalemista siihen aikaan, kun Juudan kuningas Sidkia vietiin vankina Babyloniin."},{"vNo":"16 ","txt":"Ja se matkasi erämaassa, ja Herran käsi johdatti sen suurten vesien ylitse siihen maahan, josta Moosia sen löysi; ja se oli asunut siellä siitä lähtien."},{"vNo":"17 ","txt":"Ja siihen aikaan, kun Moosia löysi sen, se oli tullut tavattoman lukuisaksi. Kuitenkin sillä oli ollut monia sotia ja vakavia kiistoja, ja sitä oli kaatunut miekkaan kerran toisensa jälkeen; ja sen kieli oli turmeltunut; eikä se ollut tuonut mitään aikakirjoja mukanaan, ja se kielsi Luojansa olemassaolon; eikä Moosia eikä Moosian väki voinut ymmärtää sitä."},{"vNo":"18 ","txt":"Mutta tapahtui, että Moosia käski opettaa sille hänen kieltään. Ja tapahtui, että kun sille oli opetettu Moosian kieltä, Sarahemla esitti isiensä sukuluettelon muistinsa mukaisesti; ja se on kirjoitettu, mutta ei näihin levyihin."},{"vNo":"19 ","txt":"Ja tapahtui, että Sarahemlan ja Moosian kansat liittyivät yhteen, ja Moosia nimitettiin niiden kuninkaaksi."},{"vNo":"20 ","txt":"Ja tapahtui Moosian aikana, että hänelle tuotiin iso kivi, jossa oli kaiverruksia; ja hän käänsi kaiverrukset Jumalan lahjan ja voiman avulla."},{"vNo":"21 ","txt":"Ja niissä kerrottiin eräästä Koriantumrista ja hänen kansansa surmatuista. Ja Sarahemlan kansa löysi Koriantumrin, ja tämä asui sen keskuudessa yhdeksän kuun ajan."},{"vNo":"22 ","txt":"Se puhui myös muutaman sanan hänen isistään. Ja hänen ensimmäiset vanhempansa olivat lähteneet tornilta siihen aikaan, kun Herra sekoitti kansan kielen; ja Herran ankaruus kohtasi heitä hänen tuomioidensa mukaisesti, jotka ovat oikeudenmukaisia; ja heidän luunsa lepäävät hajallaan pohjoisenpuoleisessa maassa."},{"vNo":"23 ","txt":"Katso, minä, Amaleki, synnyin Moosian aikana; ja olen elänyt niin kauan, että olen nähnyt hänen kuolemansa; ja hänen poikansa Benjamin hallitsee hänen jälkeensä."},{"vNo":"24 ","txt":"Ja katso, minä olen nähnyt kuningas Benjaminin aikana vakavan sodan ja paljon verenvuodatusta nefiläisten ja lamanilaisten välillä. Mutta katso, nefiläiset pääsivät heihin nähden paljon edullisempaan asemaan, nimittäin niin että kuningas Benjamin ajoi nämä pois Sarahemlan maasta."},{"vNo":"25 ","txt":"Ja tapahtui, että minä aloin olla vanha; ja koska minulla ei ole jälkeläisiä ja tiedän kuningas Benjaminin olevan vanhurskas mies Herran edessä, minä sen tähden luovutan nämä levyt hänelle kehottaen kaikkia ihmisiä tulemaan Jumalan, Israelin Pyhän, luokse ja uskomaan profetoimiseen ja ilmoituksiin ja enkelien palvelukseen ja kielillä puhumisen lahjaan ja kielten tulkitsemisen lahjaan ja kaikkeen, mikä hyvää on; sillä ei ole mitään, mikä on hyvää, paitsi jos se tulee Herralta; ja se, mikä on pahaa, tulee Perkeleeltä."},{"vNo":"26 ","txt":"Ja nyt, rakkaat veljeni, minä tahdon teidän tulevan Kristuksen luokse, joka on Israelin Pyhä, ja pääsevän osallisiksi hänen pelastuksestaan ja hänen lunastuksensa voimasta. Niin, tulkaa hänen luoksensa ja uhratkaa koko sielunne uhriksi hänelle ja paastotkaa ja rukoilkaa jatkuvasti ja kestäkää loppuun asti; ja niin totta kuin Herra elää, te pelastutte."},{"vNo":"27 ","txt":"Ja nyt tahtoisin puhua jonkin verran eräästä joukosta, joka meni ylös erämaahan palatakseen Nefin maahan; sillä oli suuri joukko niitä, jotka halusivat ottaa perintömaansa haltuunsa."},{"vNo":"28 ","txt":"Sen vuoksi he menivät ylös erämaahan. Ja heidän johtajansa oli vahva ja mahtava mies ja uppiniskainen mies; niinpä hän aiheutti kiistan heidän keskuudessaan, ja he kaikki saivat surmansa erämaassa, viittäkymmentä lukuun ottamatta, ja he palasivat takaisin Sarahemlan maahan."},{"vNo":"29 ","txt":"Ja tapahtui, että he ottivat mukaansa myös huomattavan joukon muita ja lähtivät jälleen matkaan erämaahan."},{"vNo":"30 ","txt":"Ja minulla, Amalekilla, oli veli, joka myös meni heidän mukaansa, enkä minä ole sen jälkeen saanut tietää heistä. Ja minä laskeudun kohta hautaani, ja nämä levyt ovat täynnä. Ja minä päätän puheeni."}]}