{"heading":"Era sa saumaki kece vua na Turaga ko ira na Nifaiti kei ira na Leimanaiti—Era sa tautauvata ena veika kecega, era sa cakava na cakacaka mana, era sa tubu ka tiko sautu ena vanua—Sa tubu na tatawasewase, na ca, na lotu vakailasu, kei na veivakacacani ni oti e ruanadrau na yabaki—Sa yaco me ra tamata ca ko ira na Nifaiti ka vakakina ko ira na Leimanaiti ni oti e tolu na drau na yabaki—Sa vunitaka ko Amaroni na ivolatukutuku tabu. Rauta na 35–321 S.K.","sectionHeading":"E dua na kedra i tukutuku na tamata i Nifai, me vaka ka tukuni ena nona ivolatukutuku.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nifai 1","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa oti na ikatolusagavulu kava ka vakakina na i katolusagavulu kalima ni yabaki, ka raica eratou sa tauyavutaka na tisaipeli i Jisu e dua na lotu i Karisito ena loma ni vanua taucoko vakavolivolita. A ra sa papitaisotaki ena yaca i Jisu ko ira kece era sa lako mai vei iratou, ka ra sa veivutunitaka vakaidina na nodra ivalavala ca; ka soli tale ga vei ira na Yalo Tabu."},{"vNo":"2 ","txt":"Ka sa yaco ni ena ikatolusagavulu kaono ni yabaki, era sa saumaki vua na Turaga na tamata kecega ena dela ni vanua taucoko, ko ira na Nifaiti kei ira na Leimanaiti, ka sa sega na veicacati kei na veileti ena kedra maliwa, ka ra sa caka dodonu vei ira na tamata kecega."},{"vNo":"3 ","txt":"Era sa taukena vata na ka kecega ena kedra maliwa; ka sa sega e dua sa vutuniyau se dravudravua; bobula se itaukei, ia era sa galala kecega ka vakaivotavota ena isolisoli vakalomalagi."},{"vNo":"4 ","txt":"Ka sa yaco ni sa takali tale ga yani na ikatolusagavulu kavitu ni yabaki, ka sa yaco tiko ga na sautu ena loma ni vanua."},{"vNo":"5 ","txt":"A sa ka levu ka talei na cakacaka eratou sa vakayacora na tisaipeli i Jisu, eratou sa vakabulai ira na tauvimate, ka vakaturi ira cake na mate, ka vakavuna me ra lako na lokiloki, ka ra rai na mataboko ka ra rogo na didivara; kei na veimataqali cakacaka mana kecega ena kedra maliwa na luve ni tamata; ia eratou sa kitaka na cakacaka mana kecega ena yaca i Jisu."},{"vNo":"6 ","txt":"A sa takali yani vakaoqori na ikatolusagavulu kawalu ni yabaki, kei na ikatolusagavulu kaciwa ni yabaki tale ga, kei na ikavasagavulu kadua, kei na ikavasagavulu karua ni yabaki, io, me yacova yani na ikavasagavulu kaciwa, kei na ikalimasagavulu kadua kei na ikalimasagavulu karua ni yabaki; io me yacova sara ni sa takali yani na ikalimasagavulu kaciwa ni yabaki."},{"vNo":"7 ","txt":"A sa vakalougatataki ira vakalevu sara na Turaga ena nodra vanua; io, era sa tara rawa tale kina na veikoro era a kama."},{"vNo":"8 ","txt":"Io, era sa tara sara tale mada ga na koro levu ko Saraemala."},{"vNo":"9 ","txt":"Ia e vuqa na koro era a lutu dromu ka sa ubia na wai; a sa sega ni rawa me ra vakavinakataki tale na veikoro oqo."},{"vNo":"10 ","txt":"Ka raica oqo, a sa yaco ni ra sa kaukauwa vakalevu mai na tamata i Nifai ka tubu vakatotolo sara na kedra iwiliwili, era sa tamata rairai totoka ka taleitaki."},{"vNo":"11 ","txt":"Era sa vakawati ka veimusumusuki me ra vakawati, ka ra sa vakalougatataki me vaka na levu ni yalayala sa yalataka vei ira na Turaga."},{"vNo":"12 ","txt":"Era sa sega tale ni muria na ivalavala kei na veicakacaka vakalotu ni lawa i Mosese; ia era sa muria ga na ivakaro era ciqoma mai vua na Turaga ka nodra Kalou, ka ra ia tiko na lolo kei na masumasu, era sa dausoqoni vata wasoma me ra masu ka rogoca na vosa ni Turaga."},{"vNo":"13 ","txt":"Ka sa yaco ni sa sega na veicacati ena kedra maliwa na tamata kecega, ena vanua taucoko; ia sa vuqa na cakacaka mana era vakayacora na tisaipeli i Jisu."},{"vNo":"14 ","txt":"Ka sa yaco ni sa sivi yani na ikavitusagavulu kadua ni yabaki, ka vakakina na ikavitusagavulu karua, io, me vakalekalekataki ga, me yacova ni sa sivi yani na ikavitusagavulu kaciwa ni yabaki, io, ni sa sivi sara mada ga yani e duanadrau na yabaki, ka ra sa lako kece ki na parataisi ni Kalou ko ira kece na tisaipeli i Jisu, ka a digitaki ira ko koya, ka vakavo ga ko iratou na le tolu eratou na vo tu mai; ka so tale na tisaipeli era sa tabaki me ra sosomitaki ira; ka vakakina ni ra sa takali yani e vuqa ena itabatamata ko ya."},{"vNo":"15 ","txt":"Ka sa yaco ni sa sega na veileti ena vanua, ni sa tiko e lomadra na tamata na loloma ni Kalou."},{"vNo":"16 ","txt":"A sa sega na vuvu, se na veiqati, se na tiko yavavala, se na veibutakoci, se na lasu, se na laba, se na gagano ca; sa dina sara ni sa sega beka ni dua na matatamata mamarau cake ena kedra maliwa na tamata kecega sa bulia na liga ni Kalou."},{"vNo":"17 ","txt":"Sa sega na daubutako, se na daulaba, ka sega na Leimanaiti se dua na mataqali-aiti; ia era sa duavata ga, era sa luvei Karisito ka sa nodra na matanitu ni Kalou."},{"vNo":"18 ","txt":"Era sa kalougata dina! Ni sa vakalougatataki ira na Turaga ena nodra cakacaka kecega; io, era sa vakalougatataki ka tubu cake ena sautu me yacova ni sa oti yani e dua na drau katini na yabaki; era sa takali yani na imatai ni tabatamata mai na gauna i Karisito, a sa sega ni dua na veileti ena vanua taucoko."},{"vNo":"19 ","txt":"Ka sa yaco ni sa qai mate ko Nifai o koya ka vola na i tukutuku oqo, (ia sa vola ena peleti i Nifai), ka sa sosomitaki koya ko Emosi na luvena ena kena maroroi; ia sa volavola tale ga ena peleti i Nifai."},{"vNo":"20 ","txt":"A sa maroroya tu me walusagavulu kava na yabaki, era sa sautu tiko ga ena vanua, ka vakavo ga e dua na iwase lailai era sa tawase tani mai na lotu ka vakatokai ira me ra Leimanaiti; o koya sa tekivu tale kina me ra tiko na Leimanaiti ena vanua."},{"vNo":"21 ","txt":"Ka sa yaco ni sa qai mate tale ga ko Emosi, (ka sa oti e dua na drau ciwasagavulu kava na yabaki mai na gauna a lako mai kina ko Karisito) a sa sosomitaki koya ko Emosi na luvena ena kena maroroi na ivolatukutuku; sa maroroya talega ena peleti i Nifai; ka qai volai talega ena ivola i Nifai, sa i koya na ivola oqo."},{"vNo":"22 ","txt":"Ka sa yaco ni sa oti yani e rua na drau na yabaki; era sa takali kece yani na ikarua ni tabatamata ka vakavo ga e lewe vica."},{"vNo":"23 ","txt":"Ia oqo ko i au, ko Momani, au gadreva mo ni kila ni ra sa tubu me lewe levu sara na tamata ka ra sa tete yani ena dela ni vanua taucoko; era sa vutuniyau sara, ni sa vakasaututaki ira ko Karisito."},{"vNo":"24 ","txt":"Ia ena ikarua na drau kadua ni yabaki oqo, sa tekivu me tiko ena kedra maliwa e so ka sa vakalevulevui ira na qaciqacia ni lomadra, me vaka na nodra tokara na i sulu voli dredre, na veimataqali civa talei kei na veika talei ni vuravura."},{"vNo":"25 ","txt":"Ia me tekivu mai na gauna ko ya, ka lako yani era sa sega tale ni taukena vata na nodra iyau."},{"vNo":"26 ","txt":"Era sa tekivu tatawasewase ka wase me vaka na ivakarau ni nodra rawa ka; era sa vakaduria na nodra lotu vakai ira me ra rawa iyau kina ka tekivu me ra cakitaka na lotu dina i Karisito."},{"vNo":"27 ","txt":"Ka sa yaco ni oti yani e rua na drau katini na yabaki, sa levu sara na lotu ena vanua; io sa levu sara na lotu era kaya era sa kila na Karisito, ia era sa cakitaka na iwase levu cake ni nona kosipeli, ka ra sa ciqoma kina na veimataqali caka ca kecega, ka ra solia na ka tabu vei koya sa vakatabui baleta ni sega ni bula ganita."},{"vNo":"28 ","txt":"A sa tubu vakalevu sara na lotu oqo ena vuku ni nodra caka cala na tamata, kei na kaukauwa i Setani, ni sa lewa sara na lomadra."},{"vNo":"29 ","txt":"Ka a dua tale na lotu e a cakitaka na Karisito; era sa vakacacana na lotu dina i Karisito, ena vuku ni nodra yalomalumalumu kei na nodra vakabauta na Karisito; era sa beci ira ni sa levu na caka mana era vakayacori ena kedra maliwa."},{"vNo":"30 ","txt":"O koya era sa vakayacora kina na lewa kei na itovo kaukauwa vei iratou na tisaipeli i Jisu ka ratou vunau voli ena kedra maliwa, ka biuti iratou ki na vale ni veivesu; ia ena kaukauwa ni vosa ni Kalou sa tu vei iratou, sa kavida rua kina na vale ni veivesu, ka ratou sa lako yani ka kitaka na cakacaka mana e vuqa ena kedra maliwa."},{"vNo":"31 ","txt":"E dina ga eratou sa kitaka e vuqa na cakacaka mana, era sa vakaukauwataka ga na lomadra ko ira na tamata, ka ra segata me ra vakamatei iratou, me vaka era a segata na Jiu mai Jerusalemi me ra vakamatei Jisu, me vaka na nona vosa."},{"vNo":"32 ","txt":"Era a biuti iratou ki na lovo ni bukawaqa, ia eratou a lako tani mai kina ka sega ga ni kama."},{"vNo":"33 ","txt":"Era a biuti iratou tale ga ki na qara ni manumanu kila, ia eratou sa vaqitori ira na manumanu kila me vaka na gone lailai sa vaqitora na lami; ka ratou lako tani mai kina ka sega na leqa e yacovi iratou."},{"vNo":"34 ","txt":"Ia, era sa vakaukauwataka ga na lomadra ko ira na tamata, ni ra sa liutaki mai vei ira e levu na bete kei na parofita vakailasu me ra vakaduria e vuqa na lotu, ka kitaka na veimataqali caka cala kecega. Era sa yaviti ira na lewe ni lotu i Jisu; ia era sa sega ni sauma lesu na tamata i Jisu. A ra sa malumalumu sobu kina ena tawavakabauta kei na caka ca ena veiyabaki veitaravi me yacova ni sa oti e rua na drau tolusagavulu na yabaki."},{"vNo":"35 ","txt":"Ka sa qai yaco ni ena yabaki oqo, io, ena ikaruanadrau tolusagavulu kadua ni yabaki, sa yaco kina na veisei levu ena kedra maliwa na tamata."},{"vNo":"36 ","txt":"Ka sa yaco ni ena yabaki oqo, sa tubu kina e dua na matatamata ka ra vakatokai na Nifaiti, ka ra vakabauta dina na Karisito; era a okati ena kedra maliwa ko ira era a vakatokai mai vei ira na Leimanaiti—me ra Jekopaiti, Josefaiti, kei ira na Soramaiti;"},{"vNo":"37 ","txt":"Io ko ira sa vakabauta dina na Karisito ka dau qarava dina na Karisito, (eratou okati tale ga kina na tisaipeli e tolu i Jisu ka ratou sa bula tiko), era sa vakatokai na Nifaiti, na Jekopaiti, na Josefaiti kei ira na Soramaiti."},{"vNo":"38 ","txt":"Ka sa yaco ni ko ira era sega ni ciqoma na kosipeli era sa vakatokai me ra Leimanaiti kei na Lemuelaiti kei na Isimelaiti; era sa sega ni malumalumu mai ena vakabauta, ia era sa nakita ga me ra saqata na kosipeli i Karisito; ka ra sa vakavulici ira na luvedra me ra kakua ni vakabauta, me vaka ni ra a malumalumu sobu ko ira na nodra qase e liu."},{"vNo":"39 ","txt":"Sa vu oqo mai na nodra caka ca kei na nodra itovo vakasisila na nodra qase, me vaka mai na kena ivakatekivu. Era a vakavulici me ra cati ira na luve ni Kalou, me vaka na nodra a vakavulici e liu na Leimanaiti me ra cati ira na kawa i Nifai mai na ivakatekivu."},{"vNo":"40 ","txt":"Ka sa yaco ni sa oti yani e rua na drau vasagavulu kava na yabaki, ka sa vaka tu oqori na nodra ivakarau ni bula na tamata. Era sa kaukauwa ka lewevuqa cake na tamata caka ca ka lailai wale na tamata ni Kalou."},{"vNo":"41 ","txt":"Era sa tara cake tiko ga na nodra dui lotu ka ukutaka ena veimataqali iyau talei. A sa oti yani e rua na drau limasagavulu na yabaki, ka vakatalega kina e rua na drau onosagavulu na yabaki."},{"vNo":"42 ","txt":"Ka sa yaco ni ra sa tekivu vakabula tale na iwase ca ni tamata na vei bubului vuni kei na veisoqosoqo vuni i Ketianitoni."},{"vNo":"43 ","txt":"Ko ira tale ga na tamata ka vakatokai me tamata i Nifai, era sa tekivu me ra qaciqacia e lomadra ni sa rui levu na nodra iyau, era sa dokadoka me vakataki ira na wekadra na Leimanaiti."},{"vNo":"44 ","txt":"A ratou sa tekivu rarawataka na tisaipeli na ivalavala ca ni vuravura, mai na gauna oqo."},{"vNo":"45 ","txt":"Ka sa yaco ni qai oti e tolu na drau na yabaki, sa tautauvata ga na nodra ca vakalevu na tamata i Nifaiti kei ira na Leimanaiti."},{"vNo":"46 ","txt":"Ka sa yaco ni ra sa robota yani na daubutako i Ketianitoni na dela ni vanua taucoko; sa sega sara e dua sa ivalavala dodonu, ka vakavo ga ko ira na tisaipeli i Jisu. Sa levu sara na nodra koula kei na siliva, ka ra veivoli tale ga ena veimataqali veivoli kecega."},{"vNo":"47 ","txt":"Ka sa yaco ni sa oti yani e tolu na drau kalima na yabaki, (era sa caka ca tiko ga na tamata) sa mate ko Emosi; ka sosomitaki koya ena maroroi ni ivolatukutuku ko Amaroni na tacina."},{"vNo":"48 ","txt":"Ka sa yaco ni sa oti e tolu na drau ruasagavulu na yabaki, a sa vakauqeti Amaroni na Yalo Tabu me vunitaka na ivolatukutuku tabu—io na ivolatukutuku tabu kece ka a vakadewataki sobu mai na itabatamata ki na itabatamata—me yacova na ikatolu na drau ruasagavulu ni yabaki mai na gauna a lako mai kina na Karisito."},{"vNo":"49 ","txt":"A sa vunitaka vua na Turaga me na qai vakalesui tale vei ira na ivovo ni mataqali i Jekope, me vaka na parofisai kei na vosa ni yalayala ni Turaga. Sa tini eke na itukutuku i Amaroni."}]}