{"heading":"Ammaron unterweist Mormon hinsichtlich der heiligen Aufzeichnungen—Zwischen den Nephiten und den Lamaniten kommt es zum Krieg—Die drei Nephiten werden hinweggenommen—Schlechtigkeit, Unglaube, Zauberei und Hexenkunst nehmen überhand. Um 321–326 n. Chr.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"Und nun mache ich, Mormon, einen Bericht von dem, was ich gesehen und auch gehört habe, und nenne ihn das Buch Mormon."},{"vNo":"2 ","txt":"Und ungefähr zu der Zeit, da Ammaron die Aufzeichnungen für den Herrn verbarg, kam er zu mir (ich war ungefähr zehn Jahre alt, und ich fing an, in der Weise des Wissens meines Volkes ein wenig gebildet zu sein); und Ammaron sprach zu mir: Ich sehe, du bist ein ernsthaftes Kind und bist schnell im Beobachten;"},{"vNo":"3 ","txt":"darum, wenn du etwa vierundzwanzig Jahre alt bist, möchte ich, daß du dich dessen erinnerst, was du in bezug auf dieses Volk beobachtet hast; und wenn du so alt bist, gehe in das Land Antum zu einem Hügel, der Schim genannt sein wird; und dort habe ich für den Herrn alle heiligen Gravierungen in bezug auf dieses Volk verwahrt."},{"vNo":"4 ","txt":"Und siehe, du sollst die Platten Nephis an dich nehmen, und die übrigen sollst du an dem Ort lassen, wo sie sind; und du sollst auf den Platten Nephis alles eingravieren, was du in bezug auf dieses Volk beobachtet hast."},{"vNo":"5 ","txt":"Und ich, Mormon, der ich ein Abkömmling Nephis bin (und der Name meines Vaters war Mormon), ich gedachte dessen, was Ammaron mir geboten hatte."},{"vNo":"6 ","txt":"Und es begab sich: Als ich elf Jahre alt war, wurde ich von meinem Vater in das Land südwärts gebracht, ja, in das Land Zarahemla."},{"vNo":"7 ","txt":"Das ganze Antlitz des Landes war mit Bauwerken bedeckt, und das Volk war beinah so zahlreich, als ob es Sand am Meer sei."},{"vNo":"8 ","txt":"Und es begab sich: In diesem Jahr fing ein Krieg an zwischen den Nephiten, die aus den Nephiten und den Jakobiten und den Josephiten und den Zoramiten bestanden; und dieser Krieg war zwischen den Nephiten und den Lamaniten und den Lemueliten und den Ischmaeliten."},{"vNo":"9 ","txt":"Nun wurden die Lamaniten und die Lemueliten und die Ischmaeliten Lamaniten genannt, und die beiden Parteien waren die Nephiten und die Lamaniten."},{"vNo":"10 ","txt":"Und es begab sich: Der Krieg zwischen ihnen fing im Grenzgebiet von Zarahemla an, an den Wassern des Sidon."},{"vNo":"11 ","txt":"Und es begab sich: Die Nephiten hatten eine große Anzahl von Männern zusammengebracht, ja, an Zahl mehr als dreißigtausend. Und es begab sich: Sie hatten in diesem selben Jahr eine Anzahl von Kämpfen, in denen die Nephiten die Lamaniten schlugen und viele von ihnen töteten."},{"vNo":"12 ","txt":"Und es begab sich: Die Lamaniten ließen von ihrer Absicht, und im Land wurde Friede hergestellt; und für den Zeitraum von ungefähr vier Jahren blieb Friede bestehen, so daß es kein Blutvergießen gab."},{"vNo":"13 ","txt":"Aber die Schlechtigkeit nahm auf dem Antlitz des ganzen Landes überhand, so daß der Herr seine geliebten Jünger hinwegnahm, und das Wirken von Wundertaten und Heilungen hörte wegen des Übeltuns des Volkes auf."},{"vNo":"14 ","txt":"Und es gab keine Gaben vom Herrn, und der Heilige Geist kam wegen ihrer Schlechtigkeit und ihres Unglaubens über niemanden."},{"vNo":"15 ","txt":"Und ich, da ich fünfzehn Jahre alt war und da ich von ziemlich ernsthaftem Sinn war, darum wurde ich vom Herrn besucht und kostete und wußte von der Güte Jesu."},{"vNo":"16 ","txt":"Und ich ging daran, diesem Volk zu predigen, aber der Mund wurde mir verschlossen, und es wurde mir verboten, ihnen zu predigen; denn siehe, sie hatten sich vorsätzlich gegen ihren Gott aufgelehnt; und wegen ihres Übeltuns wurden die geliebten Jünger aus dem Land hinweggenommen."},{"vNo":"17 ","txt":"Doch ich verblieb unter ihnen, aber wegen ihrer Herzenshärte wurde es mir verboten, ihnen zu predigen; und das Land wurde wegen ihrer Herzenshärte um ihretwillen verflucht."},{"vNo":"18 ","txt":"Und diese Gadiantonräuber, die sich unter den Lamaniten befanden, machten das Land unsicher, so sehr, daß dessen Bewohner anfingen, ihre Schätze in der Erde zu verbergen; und sie wurden schlüpfrig, weil der Herr das Land verflucht hatte, so daß sie sie weder halten, noch abermals festhalten konnten."},{"vNo":"19 ","txt":"Und es begab sich: Es gab Zauberei und Hexenkunst und Magie; und die Macht des Bösen wirkte sich auf dem ganzen Antlitz des Landes aus, ja, so daß sich alle Worte Abinadis und auch Samuels des Lamaniten erfüllten."}]}