{"heading":"Mormon führt die nephitischen Heere—Blut und Gemetzel überziehen das Land—Die Nephiten klagen und trauern mit dem Kummer der Verdammten—Ihr Tag der Gnade ist vorüber—Mormon erlangt die Platten Nephis—Die Kriege dauern an. Um 327–350 n. Chr.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Und es begab sich: Im selben Jahr fing wieder ein Krieg zwischen den Nephiten und den Lamaniten an. Und ungeachtet meiner jungen Jahre war ich groß an Gestalt; darum bestimmte mich das Volk Nephi zu seinem Führer oder zum Führer seiner Heere."},{"vNo":"2 ","txt":"Darum begab es sich: In meinem sechzehnten Jahr zog ich an der Spitze eines Heeres der Nephiten gegen die Lamaniten hinaus; also waren dreihundertundsechsundzwanzig Jahre vergangen."},{"vNo":"3 ","txt":"Und es begab sich: Im dreihundertundsiebenundzwanzigsten Jahr kamen die Lamaniten mit überaus großer Macht über uns, so daß sie meine Heere erschreckten; darum wollten sie nicht kämpfen, und sie fingen an, sich nach den nördlichen Ländern hin zurückzuziehen."},{"vNo":"4 ","txt":"Und es begab sich: Wir kamen zur Stadt Angola, und wir nahmen die Stadt in Besitz und trafen Vorbereitungen, uns gegen die Lamaniten zu verteidigen. Und es begab sich: Wir befestigten die Stadt mit aller Kraft; aber ungeachtet all unserer Befestigungen kamen die Lamaniten über uns und verjagten uns aus der Stadt."},{"vNo":"5 ","txt":"Und sie jagten uns auch aus dem Land David fort."},{"vNo":"6 ","txt":"Und wir marschierten weiter und kamen in das Land Joschua, das im Grenzgebiet westlich an der Meeresküste lag."},{"vNo":"7 ","txt":"Und es begab sich: Wir sammelten unser Volk so schnell, wie es möglich war, damit wir sie in einer Gruppe zusammen hätten."},{"vNo":"8 ","txt":"Aber siehe, das Land war voll von Räubern und von Lamaniten; und ungeachtet der großen Vernichtung, die über meinem Volke hing, kehrten sie von ihren bösen Taten nicht um; darum breiteten sich Blut und Gemetzel überall auf dem ganzen Antlitz des Landes aus, sowohl auf seiten der Nephiten als auch auf seiten der Lamaniten; und überall auf dem ganzen Antlitz des Landes war alles in Aufruhr."},{"vNo":"9 ","txt":"Und nun hatten die Lamaniten einen König, und sein Name war Aaron; und er kam mit einem Heer von vierundvierzigtausend gegen uns. Und siehe, ich hielt ihm mit zweiundvierzigtausend stand. Und es begab sich: Ich schlug ihn mit meinem Heer, so daß er vor mir floh. Und siehe, all dies geschah, und dreihundertunddreißig Jahre waren vergangen."},{"vNo":"10 ","txt":"Und es begab sich: Die Nephiten fingen an, von ihren Übeltaten umzukehren, und fingen an zu schreien, so wie es vom Propheten Samuel prophezeit worden war, denn siehe, niemand konnte das, was sein eigen war, festhalten, wegen der Diebe und der Räuber und der Mörder und der Magie und der Hexenkunst, die es im Land gab."},{"vNo":"11 ","txt":"Und so fing wegen diesem allen im ganzen Land ein Trauern und ein Wehklagen an, besonders aber unter dem Volk Nephi."},{"vNo":"12 ","txt":"Und es begab sich: Als ich, Mormon, ihr Wehklagen und ihr Trauern und ihren Kummer vor dem Herrn sah, fing mein Herz an, sich in mir zu freuen, denn ich kannte die große Barmherzigkeit und die Langmut des Herrn; darum meinte ich, er werde zu ihnen barmherzig sein, so daß sie wieder ein rechtschaffenes Volk würden."},{"vNo":"13 ","txt":"Aber siehe, diese meine Freude war vergeblich, denn ihr Trauern diente nicht der Umkehr wegen der Güte Gottes, sondern es war vielmehr das Trauern der Verdammten, weil der Herr es ihnen nicht immer zuließ, in der Sünde Glücklichsein zu finden."},{"vNo":"14 ","txt":"Und sie kamen nicht mit reuigem Herzen und zerknirschtem Geist zu Jesus, sondern sie fluchten Gott und wünschten zu sterben. Und doch wollten sie mit dem Schwert um ihr Leben kämpfen."},{"vNo":"15 ","txt":"Und es begab sich: Meine Sorge kehrte wieder zu mir zurück, und ich sah, daß der Tag der Gnade für sie vorüber war, sowohl zeitlich als auch geistig; denn ich sah, wie Tausende von ihnen in offener Auflehnung gegen ihren Gott niedergehauen und wie Dung auf dem Antlitz des Landes aufgehäuft wurden. Und so waren dreihundertundvierundvierzig Jahre vergangen."},{"vNo":"16 ","txt":"Und es begab sich: Im dreihundertundfünfundvierzigsten Jahr fingen die Nephiten an, vor den Lamaniten zu fliehen; und sie wurden verfolgt, bis daß sie ins Land Jaschon kamen, ehe es möglich war, sie auf ihrem Rückzug anzuhalten."},{"vNo":"17 ","txt":"Und nun war die Stadt Jaschon nahe dem Land, wo Ammaron die Aufzeichnungen für den Herrn verwahrt hatte, damit sie nicht vernichtet würden. Und siehe, ich war gemäß dem Wort Ammarons hingegangen und hatte die Platten Nephis genommen und schrieb gemäß den Worten Ammarons einen Bericht."},{"vNo":"18 ","txt":"Und auf den Platten Nephis schrieb ich einen vollen Bericht von all der Schlechtigkeit und den Greueln; aber auf diesen Platten nahm ich davon Abstand, einen vollen Bericht von ihrer Schlechtigkeit und ihren Greueln zu geben, denn siehe, ein beständiges Bild von Schlechtigkeit und Greueln ist mir immer vor Augen, seitdem ich imstande bin, die Wege der Menschen zu betrachten."},{"vNo":"19 ","txt":"Und weh ist mir wegen ihrer Schlechtigkeit; denn mein Herz ist wegen ihrer Schlechtigkeit von Kummer erfüllt, alle meine Tage; doch ich weiß, ich werde am letzten Tag emporgehoben werden."},{"vNo":"20 ","txt":"Und es begab sich: In diesem Jahr wurde das Volk Nephi abermals gehetzt und gejagt. Und es begab sich: Wir wurden weitergejagt, bis wir nordwärts in das Land gekommen waren, das Schem genannt wurde."},{"vNo":"21 ","txt":"Und es begab sich: Wir befestigten die Stadt Schem, und wir brachten unser Volk hinein, soweit es möglich war, um es vielleicht vor der Vernichtung zu erretten."},{"vNo":"22 ","txt":"Und es begab sich: Im dreihundertundsechsundvierzigsten Jahr fingen sie an, abermals über uns zu kommen."},{"vNo":"23 ","txt":"Und es begab sich: Ich sprach zu meinem Volk und spornte sie mit großer Kraft an, unerschrocken vor den Lamaniten zu bestehen und für ihre Frauen und ihre Kinder und ihre Häuser und ihre Heimat zu kämpfen."},{"vNo":"24 ","txt":"Und meine Worte rüttelten sie einigermaßen zu Ausdauer auf, so sehr, daß sie vor den Lamaniten nicht flohen, sondern ihnen unerschrocken widerstanden."},{"vNo":"25 ","txt":"Und es begab sich: Wir stritten mit einem Heer von dreißigtausend gegen ein Heer von fünfzigtausend. Und es begab sich: Wir hielten ihnen mit solcher Festigkeit stand, daß sie vor uns flohen."},{"vNo":"26 ","txt":"Und es begab sich: Als sie geflohen waren, verfolgten wir sie mit unseren Heeren und trafen wieder auf sie und schlugen sie; doch war die Kraft des Herrn nicht mit uns; ja, wir blieben uns selbst überlassen, so daß der Geist des Herrn nicht in uns verweilte; darum waren wir schwach geworden wie unsere Brüder."},{"vNo":"27 ","txt":"Und mein Herz war wegen dieses großen Unheils meines Volkes bekümmert, wegen seiner Schlechtigkeit und seiner Greuel. Aber siehe, wir zogen gegen die Lamaniten und die Gadiantonräuber, bis wir die Länder unseres Erbteils wieder in Besitz genommen hatten."},{"vNo":"28 ","txt":"Und das dreihundertundneunundvierzigste Jahr war vergangen. Und im dreihundertundfünfzigsten Jahr schlossen wir mit den Lamaniten und den Gadiantonräubern einen Vertrag, worin wir die Länder unseres Erbteils aufteilten."},{"vNo":"29 ","txt":"Und die Lamaniten gaben uns das Land nordwärts, ja, bis zu dem engen Durchgang, der zum Land südwärts führte. Und wir gaben den Lamaniten alles Land südwärts."}]}