{"heading":"Mormon ruft die Nephiten zur Umkehr—Sie erringen einen großen Sieg und rühmen sich ihrer eigenen Stärke—Mormon weigert sich, sie zu führen, und seine Gebete für sie sind ohne Glauben—Das Buch Mormon lädt die zwölf Stämme Israel ein, an das Evangelium zu glauben.  Um 360–362 n. Chr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":2,"nextNo":4,"chapterTitle":"Mormon 3","prevTitle":"Mormon 2","nextTitle":"Mormon 4","verses":[{"vNo":1,"txt":" Und es begab sich: Die Lamaniten kamen nicht wieder zum Kampf, bis weitere zehn Jahre vergangen waren. Und siehe, ich beschäftigte mein Volk, die Nephiten, damit, daß sie ihre Länder und ihre Waffen für die Zeit des Kampfes bereitmachten."},{"vNo":2,"txt":" Und es begab sich: Der Herr sprach zu mir: Rufe diesem Volk zu: Kehrt um, und kommt zu mir und laßt euch taufen, und baut wieder meine Kirche auf, dann werdet ihr verschont werden."},{"vNo":3,"txt":" Und ich rief diesem Volk zu, aber es war vergeblich; und sie begriffen nicht, daß der Herr es war, der sie verschont und ihnen die Gelegenheit zur Umkehr gewährt hatte. Und siehe, sie verhärteten ihr Herz gegen den Herrn, ihren Gott."},{"vNo":4,"txt":" Und es begab sich: Nachdem dieses zehnte Jahr vergangen war, so daß insgesamt dreihundertundsechzig Jahre seit dem Kommen Christi vergangen waren, sandte mir der König der Lamaniten einen Brief, der mir zu wissen gab, daß sie sich bereitmachten, wiederum zum Kampf gegen uns zu kommen."},{"vNo":5,"txt":" Und es begab sich: Ich ließ mein Volk sich im Land Verwüstung sammeln, bei einer Stadt, die im Grenzgebiet am engen Paß lag, der in das Land südwärts führte."},{"vNo":6,"txt":" Und dort stellten wir unsere Heere auf, um die Heere der Lamaniten aufzuhalten, damit sie nicht eines unserer Länder in Besitz nähmen; darum errichteten wir mit aller Kraft Befestigungen gegen sie."},{"vNo":7,"txt":" Und es begab sich: Im dreihundertundeinundsechzigsten Jahr kamen die Lamaniten zur Stadt Verwüstung herab, um gegen uns zu kämpfen; und es begab sich: In dem Jahr schlugen wir sie, so daß sie wieder in ihre eigenen Länder zurückkehrten."},{"vNo":8,"txt":" Und im dreihundertundzweiundsechzigsten Jahr kamen sie abermals zum Kampf herab. Und wir schlugen sie abermals und töteten eine große Anzahl von ihnen, und ihre Toten wurden ins Meer geworfen."},{"vNo":9,"txt":" Und nun, weil mein Volk, die Nephiten, solch Großes vollbracht hatten, fingen sie an, mit ihrer eigenen Stärke zu prahlen, und fingen an, vor den Himmeln zu schwören, sie würden das Blut ihrer Brüder rächen, die von ihren Feinden getötet worden waren."},{"vNo":10,"txt":" Und sie schworen bei den Himmeln und auch beim Thron Gottes, sie würden gegen ihre Feinde in den Kampf hinaufziehen und würden sie vom Antlitz des Landes vertilgen."},{"vNo":11,"txt":" Und es begab sich: Ich, Mormon, lehnte es von jener Zeit an völlig ab, Befehlshaber und Führer dieses Volkes zu sein, und zwar wegen ihrer Schlechtigkeit und ihres Greuels."},{"vNo":12,"txt":" Siehe, ich hatte sie geführt; ungeachtet ihrer Schlechtigkeit hatte ich sie viele Male zum Kampf geführt und hatte sie gemäß der Gottesliebe, die in mir war, mit meinem ganzen Herzen geliebt; und meine Seele hatte sich den ganzen Tag lang vor meinem Gott im Gebet für sie ergossen; doch war es, wegen ihrer Herzenshärte, ohne Glauben."},{"vNo":13,"txt":" Und dreimal habe ich sie aus den Händen ihrer Feinde befreit, und doch sind sie von ihren Sünden nicht umgekehrt."},{"vNo":14,"txt":" Und als sie bei allem, was ihnen von unserem Herrn und Erretter Jesus Christus verboten worden war, geschworen hatten, daß sie gegen ihre Feinde zum Kampf hinaufziehen und das Blut ihrer Brüder rächen würden, siehe, da erging die Stimme des Herrn an mich, nämlich:"},{"vNo":15,"txt":" Die Rache ist mein, und ich werde vergelten; und weil dieses Volk nicht umgekehrt ist, nachdem ich es befreit habe, siehe, so wird es vom Antlitz der Erde ausgetilgt werden."},{"vNo":16,"txt":" Und es begab sich: Ich lehnte es völlig ab, gegen meine Feinde hinaufzuziehen; und ich tat so, wie der Herr mir geboten hatte; und ich stand da als müßiger Zeuge, der Welt das kundzutun, was ich sah und hörte, gemäß den Kundgebungen des Geistes, der von Künftigem gezeugt hatte."},{"vNo":17,"txt":" Darum schreibe ich an euch, ihr Andern, und auch an euch, ihr Haus Israel, daß ihr, wenn das Werk beginnen wird, dabei sein werdet, euch bereitzumachen, in das Land eures Erbteils zurückzukehren;"},{"vNo":18,"txt":" ja, siehe, ich schreibe an alle Enden der Erde; ja, an euch, ihr zwölf Stämme Israels, die ihr gemäß euren Werken von den Zwölf gerichtet werden sollt, die Jesus erwählt hatte, seine Jünger im Land Jerusalem zu sein."},{"vNo":19,"txt":" Und ich schreibe auch an den Überrest dieses Volkes, der ebenfalls von den Zwölf gerichtet werden wird, die Jesus in diesem Land erwählt hat; und diese werden von den anderen Zwölf gerichtet werden, die Jesus im Land Jerusalem erwählt hat."},{"vNo":20,"txt":" Und dies alles gibt mir der Geist kund; darum schreibe ich an euch alle. Und ich schreibe euch aus dem Grund, damit ihr wißt, daß ihr alle vor dem Richterstuhl Christi stehen müßt, ja, jede Seele, die zur ganzen menschlichen Familie Adams gehört; und ihr müßt dastehen, um nach euren Werken gerichtet zu werden, ob sie gut seien oder böse;"},{"vNo":21,"txt":" und auch, damit ihr an das Evangelium Jesu Christi glaubt, das ihr unter euch haben werdet; und auch, damit die Juden, das Bundesvolk des Herrn, weiteres Zeugnis haben werden außer ihm, den sie gesehen und gehört haben—daß Jesus, den sie getötet haben, wahrhaftig der Christus ist und der wahrhaftige Gott."},{"vNo":22,"txt":" Und ich wollte, daß ich euch Enden der Erde alle davon überzeugen könnte, daß ihr umkehrt und euch vorbereitet, vor dem Richterstuhl Christi zu stehen."}]}