{"heading":"Krieg und Gemetzel dauern an—Die Schlechten strafen die Schlechten—Größere Schlechtigkeit herrscht als je zuvor in ganz Israel—Frauen und Kinder werden Götzen geopfert—Die Lamaniten fangen an, die Nephiten vor sich herzufegen. Um 363–375 n. Chr.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Im dreihundertunddreiundsechzigsten Jahr zogen die Nephiten mit ihren Heeren aus dem Land Verwüstung zum Kampf gegen die Lamaniten hinauf."},{"vNo":"2 ","txt":"Und es begab sich: Die Heere der Nephiten wurden wieder in das Land Verwüstung zurückgejagt. Und als sie noch ermüdet waren, kam ein frisches Heer der Lamaniten über sie; und sie hatten einen schweren Kampf, so sehr, daß die Lamaniten die Stadt Verwüstung in Besitz nahmen und viele von den Nephiten töteten und viele Gefangene machten."},{"vNo":"3 ","txt":"Und der Überrest floh und schloß sich den Einwohnern der Stadt Teankum an. Nun lag die Stadt Teankum im Grenzgebiet an der Meeresküste; und sie war auch nahe der Stadt Verwüstung."},{"vNo":"4 ","txt":"Und weil die Heere der Nephiten zu den Lamaniten hinaufgezogen waren, geschah es, daß sie anfingen, geschlagen zu werden; denn wenn das nicht geschehen wäre, hätten die Lamaniten keine Macht über sie haben können."},{"vNo":"5 ","txt":"Aber siehe, die Strafgerichte Gottes ereilen die Schlechten, und es ist durch die Schlechten, daß die Schlechten bestraft werden; denn es sind die Schlechten, die den Menschenkindern das Herz zum Blutvergießen aufstacheln."},{"vNo":"6 ","txt":"Und es begab sich: Die Lamaniten trafen Vorbereitungen, um gegen die Stadt Teankum zu ziehen."},{"vNo":"7 ","txt":"Und es begab sich: Im dreihundertundvierundsechzigsten Jahr zogen die Lamaniten gegen die Stadt Teankum, um auch die Stadt Teankum in Besitz zu nehmen."},{"vNo":"8 ","txt":"Und es begab sich: Sie wurden von den Nephiten zurückgeschlagen und verjagt. Und als die Nephiten sahen, daß sie die Lamaniten verjagt hatten, prahlten sie abermals mit ihrer eigenen Stärke; und sie gingen mit ihrer eigenen Macht hin und nahmen die Stadt Verwüstung wieder in Besitz."},{"vNo":"9 ","txt":"Und nun war dies alles geschehen, und es waren auf beiden Seiten Tausende getötet worden, sowohl Nephiten als auch Lamaniten."},{"vNo":"10 ","txt":"Und es begab sich: Das dreihundertundsechsundsechzigste Jahr war vergangen, und die Lamaniten kamen abermals zum Kampf über die Nephiten; und doch kehrten die Nephiten nicht von dem Bösen um, das sie getan hatten, sondern verharrten beständig in ihrer Schlechtigkeit."},{"vNo":"11 ","txt":"Und es ist unmöglich, daß die Zunge es schildern oder daß der Mensch eine vollkommene Schilderung der grausigen Bilder von Blut und Gemetzel niederschreiben kann, die es unter dem Volk gab, sowohl bei den Nephiten als auch bei den Lamaniten; und jedes Herz war verstockt, so daß sie sich beständig an Blutvergießen erfreuten."},{"vNo":"12 ","txt":"Und niemals hatte es so große Schlechtigkeit unter all den Kindern Lehis gegeben, ja, nicht einmal im ganzen Haus Israel, gemäß den Worten des Herrn, wie unter diesem Volk."},{"vNo":"13 ","txt":"Und es begab sich: Die Lamaniten nahmen die Stadt Verwüstung in Besitz, und zwar, weil ihre Anzahl die Anzahl der Nephiten übertraf."},{"vNo":"14 ","txt":"Und sie marschierten auch gegen die Stadt Teankum vor und jagten die Einwohner daraus fort und machten viele Gefangene, sowohl Frauen als auch Kinder, und brachten sie ihren Götzengöttern als Opfer dar."},{"vNo":"15 ","txt":"Und es begab sich: Im dreihundertundsiebenundsechzigsten Jahr waren die Nephiten zornig, weil die Lamaniten ihre Frauen und ihre Kinder geopfert hatten, so daß sie mit überaus großem Zorn gegen die Lamaniten zogen, so daß sie die Lamaniten wiederum schlugen und sie aus ihren Ländern verjagten."},{"vNo":"16 ","txt":"Und die Lamaniten zogen bis zum dreihundertundfünfundsiebzigsten Jahr nicht mehr gegen die Nephiten."},{"vNo":"17 ","txt":"Und in diesem Jahr kamen sie mit all ihren Kräften gegen die Nephiten herab; und wegen ihrer großen Anzahl wurden sie nicht gezählt."},{"vNo":"18 ","txt":"Und von dieser Zeit an gewannen die Nephiten keine Macht mehr über die Lamaniten, sondern fingen an, von ihnen hinweggefegt zu werden so wie der Tau vor der Sonne."},{"vNo":"19 ","txt":"Und es begab sich: Die Lamaniten kamen gegen die Stadt Verwüstung herab; und es wurde im Land Verwüstung ein überaus schwerer Kampf ausgefochten, worin sie die Nephiten schlugen."},{"vNo":"20 ","txt":"Und sie flohen abermals vor ihnen, und sie kamen zur Stadt Boas; und dort widerstanden sie den Lamaniten mit großer Unerschrockenheit, so sehr, daß die Lamaniten sie nicht schlugen, bis sie wieder, zum zweitenmal, gegen sie kamen."},{"vNo":"21 ","txt":"Und als sie zum zweitenmal gekommen waren, wurden die Nephiten gejagt und in einer überaus großen Schlacht erschlagen; ihre Frauen und ihre Kinder wurden abermals den Götzen geopfert."},{"vNo":"22 ","txt":"Und es begab sich: Abermals flohen die Nephiten vor ihnen und nahmen alle Einwohner mit, aus Städten und auch aus Dörfern."},{"vNo":"23 ","txt":"Und nun sah ich, Mormon, daß die Lamaniten daran waren, das Land zu Fall zu bringen; darum ging ich zum Hügel Schim und nahm alle Aufzeichnungen an mich, die Ammaron für den Herrn verborgen hatte."}]}