{"heading":"Die Lamaniten suchen nach den Nephiten und vernichten sie—Das Buch Mormon wird durch die Macht Gottes hervorkommen—Wehsprüche über diejenigen, die Grimm und Streit gegen das Werk des Herrn ausstoßen—Der nephitische Bericht wird an einem Tag der Schlechtigkeit, der Verderbtheit und des Abfalls hervorkommen.  Um 400–421 n. Chr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":7,"nextNo":9,"chapterTitle":"Mormon 8","prevTitle":"Mormon 7","nextTitle":"Mormon 9","verses":[{"vNo":1,"txt":" Siehe, ich, Moroni, führe den Bericht meines Vaters Mormon zu Ende. Siehe, ich habe nur weniges zu schreiben, und das ist mir von meinem Vater geboten worden."},{"vNo":2,"txt":" Und nun begab es sich: Nach dem großen und gewaltigen Kampf bei Cumorah, siehe, da wurden die Nephiten, die in das Land südwärts entkommen waren, von den Lamaniten gejagt, bis sie alle vernichtet waren."},{"vNo":3,"txt":" Und auch mein Vater wurde von ihnen getötet, und nur ich bin allein übriggeblieben, um die traurige Geschichte von der Vernichtung meines Volkes niederzuschreiben. Aber siehe, sie sind dahin, und ich erfülle das Gebot meines Vaters. Und ob sie mich töten werden, weiß ich nicht."},{"vNo":4,"txt":" Darum will ich schreiben und die Aufzeichnungen in der Erde verbergen; und es macht nichts aus, wohin ich gehe."},{"vNo":5,"txt":" Siehe, mein Vater hat diesen Bericht angefertigt, und er hat dessen Zweck niedergeschrieben. Und siehe, auch ich würde ihn niederschreiben, wenn ich auf den Platten Platz hätte, aber ich habe ihn nicht; und Erz habe ich keines, denn ich bin allein. Mein Vater ist im Kampf getötet worden, ebenso meine ganze Verwandtschaft, und ich habe keine Freunde und nirgendwo hinzugehen; und wie lange der Herr es zulassen wird, daß ich lebe, weiß ich nicht."},{"vNo":6,"txt":" Siehe, seit dem Kommen unseres Herrn und Erretters sind vierhundert Jahre vergangen."},{"vNo":7,"txt":" Und siehe, die Lamaniten haben mein Volk, die Nephiten, von Stadt zu Stadt und von Ort zu Ort gejagt, ja, bis es sie nicht mehr gibt; und groß ist ihr Fall gewesen; ja, groß und wundersam ist die Vernichtung meines Volkes, der Nephiten."},{"vNo":8,"txt":" Und siehe, es ist die Hand des Herrn, die das getan hat. Und siehe auch, die Lamaniten befinden sich miteinander im Krieg; und das ganze Antlitz dieses Landes ist eine ständige Runde von Mord und Blutvergießen; und niemand weiß das Ende des Krieges."},{"vNo":9,"txt":" Und nun, siehe, ich sage nichts mehr über sie, denn es gibt niemanden mehr außer den Lamaniten und Räubern, die auf dem Antlitz des Landes vorhanden sind."},{"vNo":10,"txt":" Und es gibt niemanden, der den wahren Gott kennt, außer den Jüngern Jesu, die im Land verweilten, bis die Schlechtigkeit des Volkes so groß war, daß der Herr sie nicht mehr bei dem Volk verbleiben ließ; und ob sie sich auf dem Antlitz des Landes befinden, weiß kein Mensch."},{"vNo":11,"txt":" Aber siehe, mein Vater und ich haben sie gesehen, und sie haben uns gedient."},{"vNo":12,"txt":" Und wer diesen Bericht empfängt und ihn nicht wegen der Unvollkommenheiten verwirft, die darinnen sind, der wird von größeren Dingen wissen als diesen. Siehe, ich bin Moroni; und wenn es möglich wäre, würde ich euch alles kundtun."},{"vNo":13,"txt":" Siehe, ich komme damit zu Ende, in bezug auf dieses Volk zu sprechen. Ich bin der Sohn Mormons, und mein Vater war ein Abkömmling Nephis."},{"vNo":14,"txt":" Und ich selbst bin es, der diesen Bericht für den Herrn verbirgt; die Platten davon sind von keinem Wert, weil der Herr es so geboten hat. Denn er hat wahrhaftig gesagt, daß niemand sie haben wird, um Gewinn zu erlangen; aber der Bericht darauf ist von großem Wert; und wer ihn ans Licht bringt, den wird der Herr segnen."},{"vNo":15,"txt":" Denn niemand kann die Macht haben, ihn ans Licht zu bringen, außer sie werde ihm von Gott gegeben; denn Gott will, daß dies so getan werde, daß dabei das Auge nur auf seine Herrlichkeit gerichtet sei oder das Wohlergehen des alten und lange zerstreuten Bundesvolkes des Herrn."},{"vNo":16,"txt":" Und gesegnet sei, wer dies ans Licht bringt; denn es wird aus der Finsternis ans Licht gebracht werden gemäß dem Wort Gottes; ja, es wird aus der Erde hervorgebracht werden, und es wird aus der Finsternis heraus leuchten und dem Volk zur Kenntnis gelangen; und das wird durch die Macht Gottes geschehen."},{"vNo":17,"txt":" Und wenn darin Fehler sind, so sind es die Fehler eines Menschen. Aber siehe, wir wissen von keinem Fehler; doch Gott weiß alles; darum, wenn jemand verurteilt, soll er sich vorsehen, daß ihm nicht das Feuer der Hölle droht."},{"vNo":18,"txt":" Und wer da sagt: Zeige mir, sonst wirst du geschlagen werden—der sehe sich vor, daß er nicht das gebietet, was vom Herrn verboten ist."},{"vNo":19,"txt":" Denn siehe, wer voreilig richtet, der wird wieder voreilig gerichtet werden; denn gemäß seinen Werken wird sein Lohn sein; darum, wer da schlägt, wird wieder geschlagen werden, nämlich vom Herrn."},{"vNo":20,"txt":" Seht, was die Schrift sagt: Der Mensch soll nicht schlagen, noch soll er richten; denn die Rechtsprechung ist mein, spricht der Herr, und auch die Rache ist mein, und ich werde vergelten."},{"vNo":21,"txt":" Und wer Grimm und Streit ausstößt gegen das Werk des Herrn und gegen das Bundesvolk des Herrn, nämlich das Haus Israel, und spricht: Wir wollen das Werk des Herrn zerstören, und der Herr wird seines Bundes nicht gedenken, den er für das Haus Israel gemacht hat—dem droht, daß er umgehauen und in das Feuer geworfen wird;"},{"vNo":22,"txt":" denn die ewigen Absichten des Herrn werden voranschreiten, bis sich alle seine Verheißungen erfüllt haben werden."},{"vNo":23,"txt":" Forscht in den Prophezeiungen Jesajas. Siehe, ich kann sie nicht niederschreiben. Ja, siehe, ich sage euch: Die Heiligen, die vor mir dahingegangen sind und dieses Land besessen haben, werden rufen, ja, selbst aus dem Staube werden sie zum Herrn rufen; und so wahr der Herr lebt, wird er des Bundes gedenken, den er mit ihnen gemacht hat."},{"vNo":24,"txt":" Und er kennt ihre Gebete, daß sie zugunsten ihrer Brüder waren. Und er kennt ihren Glauben, denn in seinem Namen konnten sie Berge versetzen; und in seinem Namen konnten sie die Erde beben lassen; und durch die Macht seines Wortes ließen sie Gefängnisse zur Erde stürzen; ja, selbst der Feuerofen konnte ihnen nicht schaden, auch nicht wilde Tiere oder Giftschlangen, und zwar wegen der Macht seines Wortes."},{"vNo":25,"txt":" Und siehe, ihre Gebete waren auch zugunsten desjenigen, den der Herr dies alles hervorbringen lassen wird."},{"vNo":26,"txt":" Und niemand braucht zu sagen, es werde nicht hervorkommen, denn das wird es gewiß, denn der Herr hat es gesagt; denn aus der Erde wird es kommen, durch die Hand des Herrn, und niemand kann es zurückhalten; und es wird an einem Tag kommen, da man sagen wird, Wundertaten seien abgeschafft; und es wird so kommen, als würde einer von den Toten her sprechen."},{"vNo":27,"txt":" Und es wird an einem Tag kommen, da das Blut der Heiligen zum Herrn schreit wegen der geheimen Verbindungen und der Werke der Finsternis."},{"vNo":28,"txt":" Ja, es wird an einem Tag kommen, da die Macht Gottes geleugnet wird und da Kirchen entweiht sein werden und sich in ihrem Herzensstolz überheben, ja, nämlich an einem Tag, da Führer und Lehrer von Kirchen sich in ihrem Herzensstolz erheben werden, so daß sie die beneiden, die zu ihren Kirchen gehören."},{"vNo":29,"txt":" Ja, es wird an einem Tag kommen, da man von Feuer und Unwettern und Rauchschwaden in fremden Ländern hören wird;"},{"vNo":30,"txt":" und man wird auch von Kriegen, Kriegsgerüchten und Erdbeben an verschiedenen Orten hören."},{"vNo":31,"txt":" Ja, es wird an einem Tag kommen, da es auf dem Antlitz der Erde große Verunreinigungen geben wird; da wird es Mord geben und Raub und Lügen und Täuschungen und Hurerei und allerart Greuel; da wird es viele geben, die sprechen: Tue dies oder tue das, und es macht nichts, denn der Herr wird so jemanden am letzten Tag unterstützen. Aber weh ihnen, denn sie sind in der Galle der Bitternis und in den Banden des Übeltuns."},{"vNo":32,"txt":" Ja, es wird an einem Tag kommen, da Kirchen errichtet sein werden, die sprechen: Komm zu mir, und für dein Geld werden dir deine Sünden vergeben werden."},{"vNo":33,"txt":" O ihr schlechtes und verderbtes und halsstarriges Volk, warum habt ihr Kirchen für euch selbst errichtet, um Gewinn zu erlangen? Warum habt ihr das heilige Wort Gottes umgewandelt, so daß ihr Verdammnis über eure Seele bringt? Siehe, blickt auf die Offenbarungen Gottes; denn siehe, die Zeit kommt an jenem Tag, da sich dies alles erfüllen muß."},{"vNo":34,"txt":" Siehe, der Herr hat mir Großes und Wunderbares in bezug auf das gezeigt, was in kurzem kommen muß, an jenem Tag, da dieses hier unter euch hervorkommen wird."},{"vNo":35,"txt":" Siehe, ich spreche zu euch, als seiet ihr gegenwärtig, und doch seid ihr es nicht. Aber siehe, Jesus Christus hat euch mir gezeigt, und ich weiß, was ihr tut."},{"vNo":36,"txt":" Und ich weiß, daß ihr im Stolz eures Herzens wandelt; und außer einigen wenigen gibt es niemanden, der sich nicht in seinem Herzensstolz überhebt, so daß er sehr feines Gewand trägt, so daß es Neid und Zwist und Bosheit und Verfolgungen und allerart Übeltaten gibt; und eure Kirchen, ja, eine jede davon, sind wegen eures Herzensstolzes verunreinigt worden."},{"vNo":37,"txt":" Denn siehe, ihr liebt das Geld und eure Habe und euer feines Gewand und den Schmuck eurer Kirchen mehr, als ihr die Armen und die Bedürftigen, die Kranken und die Bedrängten liebt."},{"vNo":38,"txt":" O ihr Verunreinigten, ihr Heuchler, ihr Lehrer, die ihr euch um das verkauft, was zerfrißt, warum habt ihr die heilige Kirche Gottes verunreinigt? Warum schämt ihr euch, den Namen Christi auf euch zu nehmen? Warum bedenkt ihr dies nicht—größer als jenes Elend, das nie stirbt, ist der Wert eines endlosen Glücklichseins; ist es wegen des Lobes der Welt?"},{"vNo":39,"txt":" Warum schmückt ihr euch mit dem, was kein Leben hat, und laßt doch die Hungrigen und die Bedürftigen und die Nackten und die Kranken und die Bedrängten an euch vorbeigehen und beachtet sie nicht?"},{"vNo":40,"txt":" Ja, warum richtet ihr eure geheimen Greuel auf, um Gewinn zu erlangen, und laßt die Witwen vor dem Herrn trauern und auch die Waisen vor dem Herrn trauern und auch das Blut ihrer Väter und ihrer Ehemänner vom Boden her nach Rache auf euer Haupt zum Herrn schreien?"},{"vNo":41,"txt":" Siehe, das Schwert der Rache hängt über euch; und die Zeit kommt bald, da er das Blut der Heiligen an euch rächen wird, denn er wird ihr Schreien nicht länger zulassen."}]}