{"heading":"Kukho inzolo elizweni kangangeeyure ezininzi—Izwi likaKrestu lithembisa ukuhlanganisa abantu Bakhe njengesikhukukazi sihlanganisa amantshontsho aso—Inxalenye engakumbi yabantu abangamalungisa ilondoloziwe. Malunga E.K. 34–35.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nifayi 10","verses":[{"vNo":"1 ","txt":"Kwaye ngoku qaphelani, kwenzekile okokuba bonke abantu belizwe baye baziva ezi ntetha, kwaye baye bangqina ngayo. Kwaza emva kwezi ntetha kwabakho inzolo elizweni kangangethuba leeyure ezininzi;"},{"vNo":"2 ","txt":"Kuba lwalulukhulu kakhulu ukhwankqiseko lwabantu kangangokuba baye bapheza ukulila nokubhombolozela ukulahlekelwa zizalamane zabo ezazibulewe; ke ngoko kwabakho inzolo elizweni kangangesithuba seeyure ezininzi."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba kwafika izwi kwakhona kubo abantu, kwaye bonke abantu baye baliva, kwaye baye bangqina ngalo, lisithi:"},{"vNo":"4 ","txt":"Owu nina bantu bezi zixeko zikhulu ezithe zawa, abayinzala kaYakobi, ewe, abangabendlu kaSirayeli, kukangaphi ndinihlanganisa njengesikhukukazi sihlanganisa amantshontsho aso phantsi kwamaphiko aso, kwaye ndinondla."},{"vNo":"5 ","txt":"Kwaye kwakhona, bendiya kunihlanganisa kangaphi njengesikhukukazi sihlanganisa amantshontsho aso phantsi kwamaphiko aso, ewe, Owu nina bantu bendlu kaSirayeli, abawileyo; ewe, Owu nina bantu bendlu kaSirayeli, nina bahlala eYerusalem, njengabo abo bawileyo; ewe, bendiya kunihlanganisa kangaphi njengesikhukukazi sihlanganisa amantshontsho aso, kwaye ningavumi."},{"vNo":"6 ","txt":"Owu nina ndlu kaSirayeli endithe ndayisindisa, kuya kuba kangaphi ndinihlanganisa njengesikhukukazi sihlanganisa amantshontsho aso phantsi kwamaphiko aso, ukuba niya kuguquka nize nibuyelo kum ngenjongo epheleleyo yentliziyo."},{"vNo":"7 ","txt":"Kodwa ukuba kunjalo, Owu ndlu kaSirayeli, iindawo zokuhlala zenu ziya kuba yinkangala kude kube lilixa lokuzalisekiswa komnqophiso kooyihlo."},{"vNo":"8 ","txt":"Kwaye ngoku kwenzekile okokuba emva kokuba abantu bewavile la mazwi, qaphelani, baqalisa ukulila nokubhomboloza kwakhona ngenxa yokulahlekelwa zizalamane zabo nezihlobo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba njalo zaye zadlula iintsuku ezintathu. Kwaye kwakungentsasa, kwaye ubumnyama baphela basuka kubuso belizwe, kwaye nomhlaba waye wapheza ukunyikima, aza namatye apheza ukuqhekeka, zaze neencwina ezoyikisayo zaye zapheza, kwaye zonke iziphithiphithi zeengxolo zaye zadlula."},{"vNo":"10 ","txt":"Kwaye umhlaba waye wanamathela kunye kwakhona, ukuze uzinze; kwaza ukulila, nokukhala, nesijwili sabantu ababesindile baphila saye sapheza; kwaza ukulila kwabo kwaguqukela eluvuyweni, nezijwili zabo endumisweni nokubulela kuyo iNkosi uYesu Krestu, uMkhululi wabo."},{"vNo":"11 ","txt":"Kwaye njalo kude kuba ngoku izibhalo zazalisekiswa ezazithethwe ngabaprofeti."},{"vNo":"12 ","txt":"Kwaye yayiyeyona nxalenye engakumbi yabantu abangamalungisa abasindayo, kwaye yayingabo babamkelayo abaprofeti baza ababaxuluba ngamatye; kwaye yayingabo babengaliphalazanga igazi labangcwele, ababesindile—"},{"vNo":"13 ","txt":"Kwaye basinda kwaye babengazikanga baza bangcwatyelwa emhlabeni; kwaye babengeyelanga enzulwini yolwandle; kwaye babengatshanga ngomlilo, babengawelwanga baza batyunyuzwa bafa; kwaye babengathwalelwanga kude kwisitshingitshane; bengazange boyiswa ngumphunga womsi nowobumnyama."},{"vNo":"14 ","txt":"Kwaye ngoku, nabanina ofundayo, makaqiqe; lowo unazo izibhalo, makaziphengulule, aze abone aze aqaphele okokuba konke oku kufa neentshabalalo ngomlilo, nangomsi, nangoqhwithela, nangezitshingitshane, nangokuvuleka komhlaba ukuba ubamkele, kwaye zonke ezi zinto azizezokuzalisekiswa kweziprofetho zabaprofeti abaninzi abangcwele kusini na."},{"vNo":"15 ","txt":"Qaphelani, ndithi kuni, Ewe, abaninzi bangqinile ngazo ezi zinto ekuzeni kukaKrestu, baza babulawa ngenxa yokuba bangqina ngazo ezi zinto."},{"vNo":"16 ","txt":"Ewe, umprofeti uZenoshe waye wangqina ngezi zinto, kananjalo noZenokhi wathetha malunga nezi zinto, ngenxa yokuba zazingqina ngokungakumbi malunga nathi, abayintsalela yembewu yabo."},{"vNo":"17 ","txt":"Qaphelani, ubawo wethu uYakobi wangqina kanjalo malunga nentsalela yembewu kaYosefu. Kwaye qaphelani, asiyiyo kusini na thina imbewu kaYosefu? Kwaye nezi zinto ezingqina ngathi, azibhalwanga na phezu kwamacwecwe obhedu awathi ubawo wethu uLihayi waza nawo ephuma eYerusalem?"},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ekupheleni konyaka wamashumi amathathu anesine, qaphelani, ndiza kunibonisa okokuba abantu bakaNifayi ababesindile, kananjalo abo babebizwa ngokuba ngamaLeymenayithi, ababesindile, baye babonelelwa kakhulu, zaza neentsikelelo ezinkulu zathululelwa phezu kweentloko zabo, kangangokuba kamsinyane emva konyuko lukaKrestu ukuya ezulwini waye ngokwenene wazibonakalisa kubo—"},{"vNo":"19 ","txt":"Ebonisa umzimba wakhe kubo, kwaye efundisa kubo kwaye ingxelo yokufundisa kwakhe iza kunikwa apha emva koku. Ke ngoko ngokweli lixa ndenza isiphelo seentetha zam."}]}