{"heading":"UYesu uyayalela: Ningagwebi; celani kuThixo; lumkelani abaprofeti bobuxoki—Uthembisa usindiso kwabo benza ukuthanda kukaBawo—Thelekisa noMateyu 7. Malunga E.K. 34.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifayi 14","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uYesu ewathethile la mazwi waguqukela kwakhona kuso isihlwele, kwaye waye wawuvula umlomo wakhe kuso kwakhona, esithi: Inene, inene, ndithi kuni, Ningagwebi, ukuze nani ningagwetywa."},{"vNo":"2 ","txt":"Kuba ngesigwebo enigweba ngaso, nani niya kugwetywa ngaso; kwaye ngomlinganiselo enilinganisela ngawo, kuya kulinganiselwa ngawo kuni kwakhona."},{"vNo":"3 ","txt":"Kwaye kungani ukuba ubone isibi esiselisweni lomzalwana wakho, kodwa ungawugqali umqadi okwelakho iliso?"},{"vNo":"4 ","txt":"Okanye uya kutsho njani kumzalwana wakho: Ndivumele ndisitsale isibi siphume elisweni lakho—kwaye qaphela, umqadi ukwelakho iliso?"},{"vNo":"5 ","txt":"Mhanahanisindini, kuqala khupha umqadi uphume kwelakho iliso; uze ke ubone ngokucacileyo ukuze usikhuphe isibi siphume elisweni lomzalwana wakho."},{"vNo":"6 ","txt":"Musa ukunikela loo nto ingcwele ezinjeni, ungaziphosi iiperile zakho phambi kweehagu, hleze zizinyathele phantsi kweenyawo zazo, zize ziguquke kwakhona zize zikuqwenge."},{"vNo":"7 ","txt":"Cela, kwaye uya kunikwa; funa, kwaye uya kufumana; nkqonkqoza, kwaye uya kuvulelwa."},{"vNo":"8 ","txt":"Kuba wonke ocelayo, uyafumana; kwaye nalowo ufunayo, uyafumana; kwaye nakuye lowo unkqonkqozayo, kuya kuvulwa."},{"vNo":"9 ","txt":"Okanye yeyiphi na indoda kuni, eya kuthi, ukuba unyana wayo ucela isonka, imnike ilitye?"},{"vNo":"10 ","txt":"Okanye ukuba ucela intlanzi, ingaba iya kumnika inyoka?"},{"vNo":"11 ","txt":"Ukuba ke nina, ekubeni ningabangendawo, niyakwazi ukunika izipho ezilungileyo kubo abantwana benu, kuya kubangaphezulu kangakanani kuYihlo osezulwini ukunika izinto ezilungileyo kwabo bacelayo kuye?"},{"vNo":"12 ","txt":"Ke ngoko, zonke izinto nantonina onqwenela okokuba abantu bazenze kuwe, yenza nawe kwangokunjalo kubo, kuba lo ngumthetho nabaprofeti."},{"vNo":"13 ","txt":"Ngena ngesango elimxinwa; kuba libanzi isango, kwaye iphangalele nendlela ekhokelela kwintshabalalo, kwaye baninzi abo bahamba ngayo;"},{"vNo":"14 ","txt":"Ngenxa yokuba isango limxinwa, kwaye nendlela icuthene, ekhokelela ebomini, kwaye bambalwa abo balifumanayo."},{"vNo":"15 ","txt":"Lumkela abaprofeti abobuxoki, abeza kuni benxibe iingubo zeegusha, kodwa ngaphakathi baziingcuka eziqwengayo."},{"vNo":"16 ","txt":"Niya kubaqonda ngeziqhamo zabo. Ingaba abantu babutha iidiliya emithaneni yameva, okanye amakhiwane ezinkunzaneni?"},{"vNo":"17 ","txt":"Kwangokunjalo wonke umthi olungileyo uvelisa isiqhamo esihle; kodwa umthi owonakeleyo uvelisa isiqhamo esibi."},{"vNo":"18 ","txt":"Umthi olungileyo awunako ukuvelisa isiqhamo esibi, nomthi owonakeleyo ungenako ukuvelisa isiqhamo esihle."},{"vNo":"19 ","txt":"Wonke umthi ongavelisi siqhamo sihle ugawulelwa phantsi, uze uphoswe emlilweni."},{"vNo":"20 ","txt":"Ngako oko, ngeziqhamo zabo niya kubaqonda."},{"vNo":"21 ","txt":"Asinguye wonke umntu othi kum, Nkosi, Nkosi, oya kungena ebukumkanini bezulu; kodwa lowo ukwenzayo ukuthanda kukaBawo osezulwini."},{"vNo":"22 ","txt":"Abaninzi baya kuthi kum ngaloo mhla: Nkosi, Nkosi, asiprofethanga na egameni lakho, saza egameni lakho sakhuphela ngaphandle oomtyholi, saza egameni lakho senza imisebenzi emininzi emangalisayo?"},{"vNo":"23 ","txt":"Kwaye ke ndiya kuthi kubo: Andizange ndanazi; mkani kum, nina nisebenza ngobutshinga."},{"vNo":"24 ","txt":"Ke ngoko, nabani na ozivayo ezi ntetha zam aze azenze, ndiya kumfanekisa nendoda esisilumko, eyayakhela indlu yayo phezu kolwalwa—"},{"vNo":"25 ","txt":"Yaza imvula yehla, zaza nezikhukula zeza, yaza nemimoya yavuthuza, yaza yabetha phezu kwayo loo ndlu; yaza ayawa, kuba yayakhelwe phezu kolwalwa."},{"vNo":"26 ","txt":"Kwaye wonke ubani ozivayo ezi ntetha zam aze angazenzi uya kufanekiswa nendoda esisiyatha, eyayakhela indlu yayo phezu kwentlabathi—"},{"vNo":"27 ","txt":"Yaza imvula yehla, zaza izikhukula zeza, yaza imimoya yavuthuza, yaza yabetha phezu kwayo loo ndlu; yaza yawa, kwaza kwaba kukhulu ke ukuwa kwayo."}]}