{"heading":"UYesu wazisa okokuba umthetho kaMoses uzalisekisiwe Ngaye—AmaNifayithi azezinye izimvu awathi wathetha ngazo eYerusalem—Ngenxa yobugwenxa, abantu beNkosi eYerusalem abazi ngezimvu ezasasazwayo zikaSirayeli. Malunga E.K. 34.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifayi 15","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uYesu ephezile ngezi ntetha wawaphosa amehlo akhe macala onke kuso isihlwele, waza wathi kuso: Qaphelani, nizivile izinto endazifundisayo phambi kokuba ndinyukele kuBawo; ke ngoko, nabani na ozikhumbulayo ezi ntetha zam aze azenze, yena ndiya kumvusa ngomhla wokugqibela."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba akuba uYesu ewathethile la mazwi waqwalasela okokuba kwakukho abanye phakathi kwabo abakhwankqiswayo, kwaye bamangaliseka ngoko wayeza kukwenza malunga nomthetho kaMoses; kuba abazange bayiqonde intetha yokokuba izinto ezindala zidlule, nokokuba zonke izinto zisuke zabantsha."},{"vNo":"3 ","txt":"Waza wathi kubo: Musani ukumangaliswa ukuba ndithe kuni izinto ezindala zidlule, nokokuba zonke izinto zisuke zabantsha."},{"vNo":"4 ","txt":"Qaphelani, nditsho kuni ukuthi umthetho uzalisekisiwe owawunikelwe kuMoses."},{"vNo":"5 ","txt":"Qaphelani, ndinguye owanika umthetho, kwaye ndinguye owanqophisana nabantu bam uSirayeli; ke ngoko, umthetho ngam uzalisekisiwe, kuba ndize ukuza kuzalisekisa umthetho; ke ngoko uphelisiwe."},{"vNo":"6 ","txt":"Qaphelani, andibatshabalalisi abaprofeti, kuba kangangobuninzi bazo ezingekazalisekiswa ngam, inene ndithi kuni, zonke ziya kuzalisekiswa."},{"vNo":"7 ","txt":"Kwaye ngenxa yokuba nditshilo kuni ukuthi izinto zakudala zidlule, andikutshabalalisi oko bekuthethiwe malunga nezinto ezisezayo."},{"vNo":"8 ","txt":"Kuba qaphelani, umnqophiso endiwenzileyo kunye nabantu bam awuzalisekiswanga wonke; kodwa umthetho owawunikwe kuMoses uphelisiwe ngam."},{"vNo":"9 ","txt":"Qaphelani, ndim umthetho, nokukhanya. Khangelani kum, kwaye ninyamezele kude kube sesiphelweni, kwaye niya kuphila; kuba kulowo unyamezelayo kude kube sesiphelweni ndiya kumnika ubomi obungunaphakade."},{"vNo":"10 ","txt":"Qaphelani, ndininikile imiyalelo; ke ngoko gcinani imiyalelo yam. Kwaye lo ngumthetho nabaprofeti, kuba ngokwenene bangqina ngam."},{"vNo":"11 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uYesu ewathethile la mazwi, wathi kwelo shumi linambini awayelinyulile:"},{"vNo":"12 ","txt":"Nina ningabafundi bam; kwaye nikukukhanya kubo aba bantu, bayintsalela yendlu kaYosefu."},{"vNo":"13 ","txt":"Kwaye qaphelani, eli lilizwe lelifa lenu; kwaye uBawo ulinikele kuni."},{"vNo":"14 ","txt":"Kwaye akakhange nangaliphi na ilixa uBawo andinike umyalelo wokokuba mandiyithethe kubazalwana benu abaseYerusalem."},{"vNo":"15 ","txt":"Engakhange nangaliphi na ilixa uBawo andinike umyalelo wokokuba mandithethe kubo malunga nezinye izizwe zendlu kaSirayeli, awathi uBawo wazikhokelela kude zaphuma kulo ilizwe."},{"vNo":"16 ","txt":"Kukangaka awathi uBawo wandiyalela kona, okokuba mandixele kubo:"},{"vNo":"17 ","txt":"Okokuba ezinye izimvu ndinazo ezingezizo ezobubuhlanti; nazo kanjalo kufuneka ndizizise kwaye ziya kuliva izwi lam; kwaye kuya kubakho ubuhlanti obunye, nomalusi omnye."},{"vNo":"18 ","txt":"Kwaye ngoku, ngenxa yokuqina kweentamo nokungakholwa abazanga baliqonda ilizwi lam; ke ngoko ndayalelwa nguBawo ukuba ndingaphindi ndithethe malunga nale nto kubo."},{"vNo":"19 ","txt":"Kodwa inene, nditshilo kuni ukuthi uBawo undiyalele, kwaye ndiyithetha kuni, into yokokuba nahlukaniswa nisuke phakathi kwabo ngenxa yobugwenxa babo; ke ngoko kungenxa yobugwenxa babo ukuba bengazi ngani."},{"vNo":"20 ","txt":"Kwaye inene, nditsho kuni kwakhona ukuthi ezinye izizwe uBawo uzohlukanisile kubo; kwaye kungenxa yobugwenxa babo ukuba bengazi ngazo."},{"vNo":"21 ","txt":"Kwaye inene nditsho kuni, ukuthi ningabo abo endathi ngabo: Ezinye izimvu ndinazo ezingezizo ezalo mhlambi; nazo kanjalo kufuneka ndizizise, kwaye ziya kuliva izwi lam; kwaye kuya kubakho umhlambi omnye, nomalusi omnye."},{"vNo":"22 ","txt":"Kwaye abazange bandiqonde, kuba babecinga ukuba zazingabeeNtlanga; kuba babengaqondi ukuba abeeNtlanga kwakufanele baguquke ngokushumayela kwabo."},{"vNo":"23 ","txt":"Kwaye abazange bandiqonda xa ndandisithi ziya kuliva izwi lam; kwaye abazange bandiqonde okokuba abeeNtlanga akufanele nangaliphi na ilixa balive izwi lam—okokuba akufanele ndizibonakalise kubo ngaphandle kokuba kube kungoMoya oyiNgcwele."},{"vNo":"24 ","txt":"Kodwa qaphelani, nina kunye nilivile izwi lam, kwaye nandibona; kwaye nizizimvu zam, kwaye nibalelwa phakathi kwezo uBawo athe wandinika zona."}]}