{"heading":"UYesu umisela umthendeleko phakathi kwamaNifayithi—Ayalelwa ukuba athandaze lonke ixesha egameni Lakhe—Abo batya umzimba Wakhe baze basele igazi Lakhe ngokungafanelekanga bayagwetywa—Abafundi banikwa amandla okunika uMoya oyiNgcwele. Malunga E.K. 34.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nifayi 18","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba uYesu ayalele abafundi bakhe okokuba mabazise ngaphambili isonka newayini kuye."},{"vNo":"2 ","txt":"Kwaye ngeli lixa besahambile ukuya kufuna isonka newayini, wayalela isihlwele okokuba masihlale phantsi emhlabeni."},{"vNo":"3 ","txt":"Kwaye bakuba abafundi bebuyile kunye nesonka newayini, wathabatha esinye isonka waza wasiqhekeza waza wasisikelela; waza wasinikela kubafundi waza wayalela okokuba mabatye."},{"vNo":"4 ","txt":"Baza bakuba betyile baza bahlutha, wayalela okokuba mabasinikele kuso isihlwele."},{"vNo":"5 ","txt":"Saza sakuba isihlwele sityile saza sahlutha, wathi kubo abafundi: Qaphelani kuya kubakho omnye omiselwayo phakathi kwenu, kwaye kuye ndiya kunikela amandla okokuba uya kuqhekeza isonka aze asisikelele aze asinikele kubo abantu bebandla lam, kubo bonke abo baya kukholelwa baze babhaptizwe egameni lam."},{"vNo":"6 ","txt":"Kwaye oku ngamaxesha onke niya kuqaphela ukukwenza, kwananjengokuba ndenzile, kwananjengokuba ndisiqhekezile isonka ndaza ndasisikelela ndaza ndasinikela kuni."},{"vNo":"7 ","txt":"Kwaye oku niya kukwenzela ukukhumbula umzimba wam, endiwubonisileyo kuni. Kwaye kuya kuba bubungqina kuye uBawo bokokuba ngamaxesha onke nithi nindikhumbule. Kwaye ukuba ngamaxesha onke nithi nindikhumbule niya kuba nawo uMoya ukuba ube kunye nani."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba akuba ewathethile la mazwi, wayalela abafundi bakhe okokuba mabathabathe, enye yewayini kuyo indebe baze basele enye yayo, nokokuba mabanikele kanjalo kuso isihlwele ukuze sibe nokusela kuyo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba benza njalo, baza bayisela baza bahlutha, baza banikela kuso isihlwele, kwaye saye sasela, saza sahlutha."},{"vNo":"10 ","txt":"Kwaye bakuba abafundi bekwenzile oko, uYesu wathi kubo: Nisikelelekile ngenxa yale nto niyenzileyo, kuba oku kukuzalisekisa imiyalelo yam, kwaye oku kuyangqina kuBawo okokuba niyavuma ukukwenza oko ndithe ndaniyalela kona."},{"vNo":"11 ","txt":"Kwaye oku niya kukwenza ngamaxesha onke kwabo baguqukayo baze babhaptizwe egameni lam; kwaye niya kuyenzela ukukhumbula igazi lam, endiliphalazele nina, ukuze nibe nokungqina kuye uBawo okokuba nithi nindikhumbule. Kwaye ukuba nithi nindikhumbule ngamaxesha onke niya kuba nawo uMoya wam ukuba ube kunye nani."},{"vNo":"12 ","txt":"Kwaye ndininika umyalelo wokokuba niya kuzenza ezi zinto. Kwaye ukuba niya kuzenza ezi zinto ngamaxesha onke nisikelelekile nina, kuba nakhelwe phezu kolwalwa lwam."},{"vNo":"13 ","txt":"Kodwa nabani na phakathi kwenu abaya kuthi benze ngaphezulu okanye nganeno kunezi abakhelwanga phezu kolwalwa lwam, kodwa bakhelwe phezu kwesiseko sentlabathi; kwaye yakuba imvula isehla, zize nezikhukula zifike, nemimoya ivuthuze, ize ibethe phezu kwabo, baya kuwa, kwaye amasango esihogo sele evulekile ukuba abamkele."},{"vNo":"14 ","txt":"Ke ngoko nisikelelekile nina ukuba niya kuyigcina imiyalelo yam, leyo uBawo andiyalele okokuba mandininike yona."},{"vNo":"15 ","txt":"Inene, inene, ndithi kuni, kufuneka nilinde kwaye nithandaze rhoqo, hleze nihendwe ngumtyholi, kwaye nikhokelelwe kude ebukhobokeni nguye."},{"vNo":"16 ","txt":"Kwaye njengokuba ndithandazile phakathi kwenu kwangokunjalo niya kuthandaza ebandleni lam, phakathi kwabantu bam abathi baguquke kwaye babhaptizwe egameni lam. Qaphelani ndikukukhanya; ndinibekele umzekelo."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba akuba uYesu ewathethile la mazwi kubo abafundi bakhe, waguqukela kwakhona kuso isihlwele waza wathi kuso:"},{"vNo":"18 ","txt":"Qaphelani, inene, inene, ndithi kuni, kufuneka nilinde kwaye nithandaze rhoqo hleze ningene ekuhendweni; kuba uSathana unqwenela ukunifumana, ukuze abe nokunela njengengqolowa."},{"vNo":"19 ","txt":"Ke ngoko kufuneka ngamaxesha onke nithandaze kuBawo egameni lam;"},{"vNo":"20 ","txt":"Kwaye nantoni na eniya kuthi niyicele kuBawo egameni lam, elungileyo, nikholelwa okokuba niya kuyifumana, qaphelani iya kunikelwe kuni."},{"vNo":"21 ","txt":"Thandazani kwiitsapho zenu kuBawo, ngamaxesha onke egameni lam, ukuze abafazi benu nabantwana benu babe nokusikeleleka."},{"vNo":"22 ","txt":"Kwaye qaphelani, niya kuhlangana kunye rhoqo; kwaye anisayi kwalela nabani na ukuba eze kuni xa sukuba niya kuhlangana kunye, kodwa bavumeleni ukuba babe nokuza kuni nize ningabaleli;"},{"vNo":"23 ","txt":"Kodwa niya kubathandazela, kwaye anisayi kubakhuphela ngaphandle, kwaye ukuba kuyenzeka okokuba beze kuni rhoqo niya kubathandazela kuBawo, egameni lam."},{"vNo":"24 ","txt":"Ke ngoko, kuphakamiseleni phezulu ukukhanya kwenu ukuze kukhanyisele ihlabathi. Qaphelani mna ndikukukhanya eniya kukuphakamisela phezulu—okukoko nindibone ndikwenza. Qaphelani niyabona okokuba ndithandaze kuye uBawo, kwaye ninonke ningqinile."},{"vNo":"25 ","txt":"Kwaye niyabona ukuba ndiyalele okokuba kungabikho namnye wenu omkayo, kodwa endaweni yoko ndiyalele okokuba manize kum, ukuze nibe nokuweva amanxeba kwaye nibone; kwangokunjalo ke niya kwenza kulo ihlabathi; kwaye nabani na owaphulayo lo myalelo uziyekela ukuba akhokelelwe ekuhendweni."},{"vNo":"26 ","txt":"Kwaye ngoku kwenzekile okokuba akuba uYesu ewathethile la mazwi, wawaguqulela amehlo akhe kwakhona kubo abafundi bakhe awaye ebenyulile, waza wathi kubo:"},{"vNo":"27 ","txt":"Qaphelani inene, inene, ndithi kuni, ndininika omye umyalelo, kwaye ke kufuneka ndiye kuye uBawo ukuze ndibe nokuzalisekisa eminye imiyalelo andinike yona."},{"vNo":"28 ","txt":"Kwaye ngoku qaphelani, lo ngumyalelo endininika wona, wokokuba anisayi kuvumela nabani na ngokwazi athabathe kumzimba wam negazi ngokungafanelekanga, xa sukuba niya kuwunikela."},{"vNo":"29 ","txt":"Kuba nabani na otya aze asele umzimba wam negazi ngokungafanelekanga utya aze asele umgwebo emphefumlweni wakhe; ke ngoko ukuba niyazi okokuba umntu akafanelekanga ukuba atye aze asele kuwo umzimba negazi lam niya kumalela."},{"vNo":"30 ","txt":"Nangona kunjalo, anisayi kumkhuphela ngaphandle asuke phakathi kwenu, kodwa niya kumnceda kwaye nimthandazele kuye uBawo, egameni lam, kwaye ukuba kuyenzeka ukuba aguquke aze abhaptizwe egameni lam, niya kuthi ke nimamkele, nize ke ninikele kuye ngomzimba wam negazi."},{"vNo":"31 ","txt":"Kodwa ukuba akaguquki akasayi kubalelwa phakathi kwabantu bam, ukuze angabi nakubatshabalalisa abantu bam, kuba qaphelani ndiyazazi izimvu zam, kwaye zibaliwe."},{"vNo":"32 ","txt":"Nangona kunjalo, anisayi kumkhuphela ngaphandle kwezindlu zenu zesikhungo, okanye kwiindawo zenu zokukhonzela, kuba kwabanjalo niya kuqhubeka ukubanceda; kuba anazi nokokuba baya kubuya kwaye baguquke, kwaye beze kum ngenjongo epheleleyo yentliziyo, kwaye ndiya kubaphilisa; kwaye niya kuba yindlela yokuzisa usindiso kubo."},{"vNo":"33 ","txt":"Ke ngoko, zigcineni ezi ntetha endiniyalele zona ukuze ningezi phantsi komgwebo; kuba yeha kulowo athi uBawo amgwebe."},{"vNo":"34 ","txt":"Kwaye ndininika le miyalelo ngenxa yeempikiswano ebezikho phakathi kwenu. Kwaye nisikelelekile nina ukuba akukho zimpikiswano phakathi kwenu."},{"vNo":"35 ","txt":"Kwaye ngoku ndiyahamba ndiya kuBawo, ngenxa yokuba kuyimfuneko okokuba mandihambe ndiye kuBawo ngenxa yenu."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba akuba uYesu ephezile ngezi ntetha, wabachukumisa ngesandla sakhe abafundi awaye ebanyulile, ngabanye ngabanye, kwanokude abe ubachukumise bonke, kwaye wathetha kunye nabo njengokuba wayebachukumisa."},{"vNo":"37 ","txt":"Kwaye isihlwele asizange sikuve oko wayekuthetha, ke ngoko abazange banike bungqina; kodwa abafundi banika ubungqina bokuba wabanika amandla okunikela uMoya oyiNgcwele. Kwaye ndiza kunibonisa emva koku ukuba le mbali iyinyani."},{"vNo":"38 ","txt":"Kwaye kwenzekile okokuba akuba uYesu ebachukumise bonke, kwafika ilifu laza lasigubungela isihlwele ukuze singabi nakumbona uYesu."},{"vNo":"39 ","txt":"Kwaza ngeli lixa sasigutyungelwe wemka kubo, waza wenyukela ezulwini. Kwaye abafundi babona kwaye baye banika ubungqina bokokuba wenyukela kwakhona ezulwini."}]}