{"heading":"UYesu ubonelela ngesonka newayini ngokumangalisayo aze kwakhona anikele umthendeleko ebantwini—Intsalela kaYakobi iya kufikelela kulwazi lweNkosi uThixo wayo kwaye iya kuzuza njengelifa amazwe aseAmerika—UYesu ungumprofeti njengoMoses, kwaye amaNifayithi angabantwana babaprofeti—Abanye babantu beNkosi baya kuhlanganiselwa eYerusalem. Malunga E.K. 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nifayi 20","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba wayalela isihlwele okokuba masipheze ukuthandaza, kanjalo nabafundi bakhe. Kwaye wabayalela okokuba bangaphezi ukuthandaza ezintliziyweni zabo."},{"vNo":"2 ","txt":"Kwaye wabayalela okokuba mabaphakame kwaye beme ngeenyawo zabo. Baza baphakama kwaye bema ngeenyawo zabo."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba waqhekeza isonka kwakhona waza wasisikelela, waza wasinikela kubafundi ukuba badle."},{"vNo":"4 ","txt":"Baza bakuba bedlile wabayalela okokuba mabaqhekeze isonka, baze banikele kuso isihlwele."},{"vNo":"5 ","txt":"Kwaye bakuba benikele kuso isihlwele wabanika kanjalo iwayini ukuba basele, waza wabayalela okokuba mabanikele kuso isihlwele."},{"vNo":"6 ","txt":"Ngoku, kwakungekho sonka, nawayini, ziziswe ngabafundi, nasiso isihlwele;"},{"vNo":"7 ","txt":"Kodwa ngokwenene wabanika isonka ukuba badle, kananjalo newayini ukuba basele."},{"vNo":"8 ","txt":"Waza wathi kubo: Lowo udla esi sonka umzimba wam uwudlela umphefumlo wakhe; kwaye lowo usela kule wayini uliselela umphefumlo wakhe igazi lam; kwaye umphefumlo wakhe awusokuze ulambe nakunxanwa, kodwa uya kuzaliswa."},{"vNo":"9 ","txt":"Ngoku, sakuba isihlwele sonke sidlile saza sasela, qaphelani, sazaliswa nguMoya; saza sadanduluka ngazwinye, saza sanikela uzuko kuYesu, lowo bambonayo baze bamva."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba bakuba bonke benikele uzuko kuye uYesu, wathi kubo: Qaphelani kaloku nje ndiyawugqiba umyalelo athe uBawo wandiyalela wona malunga naba bantu, esiyintsalela yendlu kaSirayeli."},{"vNo":"11 ","txt":"Niyakhumbula okokuba ndathetha kuni, ndaza ndatsho ukuthi xa sukuba amazwi kaIsaya eya kuzalisekiswa—qaphelani abhaliwe, ninawo phambi kwenu, ke ngoko waphengululeni—"},{"vNo":"12 ","txt":"Kwaye inene, inene, nditsho kuni, ukuthi xa sukuba eya kuzalisekiswa ke kukuzalisekiswa komnqophiso awenzayo uBawo kunye nabantu bakhe, Owu ndlu kaSirayeli."},{"vNo":"13 ","txt":"Kwaye ke iintsalela ziya kuthi, eziya kusasazelwa kude phezu kobuso bomhlaba, zihlanganiselwe ngaphakathi zisuke empuma nasentshona, nasemazantsi nasemantla; kwaye ziya kuziswa kulwazi lweNkosi uThixo wazo, ozikhululeyo ngokuzihlawulela."},{"vNo":"14 ","txt":"Kwaye uBawo undiyalele okokuba mandininike eli lizwe, njengelifa lenu."},{"vNo":"15 ","txt":"Kwaye nditsho kuni, ukuthi ukuba abeeNtlanga abaguquki emva kwentsikelelo abaya kuyifumana, emva kokuba bebasasazile abantu bam—"},{"vNo":"16 ","txt":"Ke niya kuthi, nina bayintsalela yendlu kaYakobi, nibheke phambili phakathi kwabo; kwaye niya kuba sembindini wabo abo baya kuba baninzi; kwaye niya kuba phakathi kwabo njengengonyama phakathi kwezilo zehlathi, kwaye nanjengengonyama eselula phakathi kwemihlambi yezimvu, ethi ukuba iyadlula inyathelele phantsi kwaye iqwenge kube ziziqa, kwaye akukho bani oya kuzihlangula."},{"vNo":"17 ","txt":"Isandla senu siya kuphakanyiselwa phezulu phezu kwabachasi benu, kwaye zonke iintshaba zenu ziya kusikelelwa ngaphandle."},{"vNo":"18 ","txt":"Kwaye ndiya kubahlanganisa abantu bam kunye njengendoda ebuthela izithungu zayo esandeni."},{"vNo":"19 ","txt":"Kuba ndiya kubenza abantu bam abo uBawo anqophisene nabo, ewe, ndiya kulenza uphondo lwenu lube yintsimbi, kwaye ndiya kuzenza impuphu zenu zibe lubhedu. Kwaye niya kubabetha abantu abaninzi babe ziziqwenga; kwaye ndiya kuyingcwalisa inzuzo yabo kuyo iNkosi, nezinto abanazo kuyo iNkosi yawo wonke umhlaba. Kwaye qaphelani, mna ndinguye okwenzayo oko."},{"vNo":"20 ","txt":"Kwaye kuya kwenzeka, utsho uBawo, ukuthi ikrele lobulungisa bam liya kulengalenga phezu kwabo ngaloo mhla; kwaye ngaphandle kokuba baguquke liya kuwela phezu kwabo, utsho uBawo, ewe, kwanaphezu kwazo zonke izizwe zabeeNtlanga."},{"vNo":"21 ","txt":"Kwaye kuya kwenzeka okokuba ndiya kubamilisela abantu bam, Owu ndlu kaSirayeli."},{"vNo":"22 ","txt":"Kwaye qaphelani, aba bantu ndiya kubamilisela kweli lizwe, ekuzalekiseni umnqophiso endawenza kunye nooyihlo uYakobi; kwaye iya kuba yiYerusalem eNtsha. Kwaye amandla ezulu aya kuba sembindini waba bantu; ewe, kwanam ndiya kuba sembindini wenu."},{"vNo":"23 ","txt":"Qaphelani, mna ndinguye owathi wathetha ngaye uMoses, esithi: Iya kuthi iNkosi uThixo wenu iniphakamisele umprofeti kubazalwana benu, njengam; yena niya kumphulaphula kuzo zonke izinto nantoni na aya kuthi ayithethe kuni. Kwaye kuya kwenzeka okokuba wonke umphefumlo ongasayi kumphulaphula loo mprofeti uya kusikelwa ngaphandle usuke phakathi kwabantu."},{"vNo":"24 ","txt":"Inene ndithi kuni, ewe, kwaye bonke abaprofeti ukususela kuSamuweli nabo balandelayo, kangangobuninzi babo abathethileyo, bangqinile ngam."},{"vNo":"25 ","txt":"Kwaye qaphelani, ningabantwana babaprofeti; kwaye ningabendlu kaSirayeli; kwaye ningabomnqophiso awathi uBawo wawenza kunye nooyihlo, esithi kuAbraham: Kwaye kuyo imbewu yakho ziya kuthi zonke izalamane zomhlaba zisikeleleke."},{"vNo":"26 ","txt":"UBawo ekubeni endivusele kuni kuqala, waye wandithumela ukuba ndinisikelele ngokuguqulela umntu ngamnye kuni asuke kubugwenxa bakhe; kwaye oku ngenxa yokuba ningabantwana bomnqophiso—"},{"vNo":"27 ","txt":"Kwaye emva kokuba nasikelelwa ke uBawo uzalisekisa umnqophiso awathi wawenza kunye noAbraham, esithi: Kuyo imbewu yakho ziya kuthi zonke izalamane zomhlaba zisikeleleke—ekuthululelweni koMoya oyiNgcwele phezu kwabeeNtlanga, intsikelelo leyo phezu kwabeeNtlanga eya kuthi ibenze babe namandlakazi phezu kwabo bonke, ukuya ekusasazweni kwabantu bam, Owu ndlu kaSirayeli."},{"vNo":"28 ","txt":"Kwaye baya kuba sisibetho kubo abantu beli lizwe. Nangona kunjalo, xa sukuba beyamkele ivangeli yam epheleleyo, ke ukuba baya kuziqaqadekisa iintliziyo zabo ngokuchasene nam ndiya kububuyisela ubugwenxa babo phezu kwezabo iintloko, utsho uBawo."},{"vNo":"29 ","txt":"Kwaye ndiya kuwukhumbula umnqophiso endiwenzileyo kunye nabantu bam; kwaye ndinqophisene kunye nabo okokuba ndiya kubahlanganisa kunye ngelixa lam elifanelekileyo, okokuba ndiya kulinikela kubo kwakhona ilizwe looyise njengelifa labo, eli lilizwe laseYerusalem, eli lilizwe lesithembiso kubo ngonaphakade, utsho uBawo."},{"vNo":"30 ","txt":"Kwaye kuya kwenzeka okokuba ilixa lifike, xa sukuba ivangeli yam epheleleyo iya kushunyayelwa kubo;"},{"vNo":"31 ","txt":"Kwaye baya kukholwa kum, ukuba ndinguYesu Krestu, uNyana kaThixo, kwaye baya kuthandaza kuBawo egameni lam."},{"vNo":"32 ","txt":"Ke abalindi babo baya kuliphakamisa izwi labo, kwaye ngezwi kunye baya kuvuma ingoma; kuba baya kubona ngasonye."},{"vNo":"33 ","txt":"Ke uBawo uya kubahlanganisa kunye kwakhona, aze anikele kubo iYerusalem njengelizwe lelifa labo."},{"vNo":"34 ","txt":"Ke baya kugqabhukela eluvuyweni—Vumani ingoma kunye, nina zindawo ezingumqwebedu zaseYerusalem; kuba uBawo ubathuthuzele abantu bakhe, uyikhulule iYerusalem."},{"vNo":"35 ","txt":"UBawo uyityhilile ingalo yakhe engcwele emehlweni azo zonke izizwe; kwaye zonke iziphelo zomhlaba ziya kulubona usindiso lukaBawo; kwaye uBawo kunye nam sibanye."},{"vNo":"36 ","txt":"Kwaye ke kuya kuphunyezwa oko kubhaliweyo: Vuka, vuka kwakhona, uze uvathe ukomelela kwakho, Owu Ziyon; uvathe izambatho zakho ezibukekayo, Owu Yerusalem, isixeko esingcwele, kuba ukususela ngoku akusayi kuphinda kuze kuwe abangolukanga nabazinqambi."},{"vNo":"37 ","txt":"Zivuthulule eluthulini; phakama, hlala phantsi, Owu Yerusalem; zikhulule kwizibophelelo zentamo yakho, Owu mthinjwa wentombi yayo iZiyon."},{"vNo":"38 ","txt":"Kuba itsho njalo iNkosi: Nizithengise ngokungento, kwaye niya kukhululwa ngokuhlawulelwa ngaphandle kwemali."},{"vNo":"39 ","txt":"Inene, inene, nditsho kuni, ukuthi abantu bam baya kulazi igama lam; ewe, ngaloo mhla baya kwazi okokuba ndinguye othi athethe."},{"vNo":"40 ","txt":"Kwaye ke baya kuthi: Hayi ukubantle phezu kweentaba iinyawo zakhe lowo ozisa iindaba ezilungileyo kubo, ovakalisa uxolo; ozisa iindaba ezilungileyo kwabo bakulungeleyo, ovakalisa usindiso; othi kuyo iZiyon: UThixo wakho uyalawula!"},{"vNo":"41 ","txt":"Kwaye ke isibhengezo siya kubheka phambili: Mkani, mkani, hambani niphume apho, musani ukukuchukumisa oko kuyinqambi; hambani niphume embindini wakhe; nibe msulwa nina nithwele izitya zeNkosi."},{"vNo":"42 ","txt":"Kuba anisayi kuphuma ngokungxama nihambe ngokusaba; kuba iNkosi iya kuhamba phambi kwenu, kwaye uThixo kaSirayeli uya kuba ngumva wenu."},{"vNo":"43 ","txt":"Qaphelani, isicaka sam siya kusebenza ngobulumko; siya kuphakanyiswa kwaye sidunyiswe kwaye sibe phezulu kakhulu."},{"vNo":"44 ","txt":"Njengokuba bebaninzi abakhwankqisiweyo kuwe—inkangeleko yakhe yayonakalisiwe kakhulu, ngaphezu kwayo nayiphina indoda, kwaye nokumila kwakhe konakaliswe ngaphezulu kunakoonyana babantu—"},{"vNo":"45 ","txt":"Ngokunjalo uya kuzifefa izizwe ezininzi; ookumkani baya kuyivala imilomo yabo kuye, ngenxa yokuba oko bekungaxelwanga kubo baya kukubona; kwaye oko babengakuvanga baya kukugqala."},{"vNo":"46 ","txt":"Inene, inene, ndithi kuni, zonke ezi zinto ngokuqinisekileyo ziza kufika, kwananjengokuba uBawo endiyalele. Ke lo mnqophiso athe uBawo wanqophisana kunye nabantu bakhe ngawo uya kuzalisekiswa; ize ke iYerusalem imiwe kwakhona kunye nabantu bam, kwaye iya kuba lilizwe lelifa labo."}]}