{"heading":"Ngemihla yokugqibela, iZiyon neziteyki zayo iya kumiselwa, kwaye uSirayeli uya kuhlanganiselwa ngaphakathi ngenceba nobubele—Baya koyisa—Thelekisa noIsaya 54. Malunga E.K. 34.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nifayi 22","verses":[{"vNo":"1 ","txt":"Kwaye ke oko kubhaliweyo kuya kwenzeka: Vuma ingoma, Owu dlolokazi, wena ungakhange uzale; gqabhukela ekuvumeni ingoma, uze udandulukele kakhulu, wena ungakhange ube nanimba yakuzala; ngenxa yokuba bangaphezulu abantwana bedlolokazi kunabantwana bomfazi otshatileyo, itsho iNkosi."},{"vNo":"2 ","txt":"Yandise indawo yentente yakho, uze ubavumele bayitwabulule imidiyadiya yeendawo zakho zokuhlala, ungoyikiseli, zolule iintambo zakho uze womeleze iziteyki zakho;"},{"vNo":"3 ","txt":"Kuba uya kugqobhozela phambili ngakwisandla sokunene kwaye nangasekhohlo, kwaye imbewu yakho iya kubazuza njengelifa abeeNtlanga kwaye wenze ukuba eziyinkangala izixeko zihlalwe."},{"vNo":"4 ","txt":"Musa ukoyika, kuba akuyi kuhlaziswa; ungasayi kubhidaniswa, kuba akuyi kuhlaziswa; kuba uya kulilibala ihlazo lobutsha bakho, kwaye akuyi kulikhumbula ihlazo lobutsha bakho, kwaye akusayi kuphinda ulikhumbule ihlazo lobuhlolokazi bakho."},{"vNo":"5 ","txt":"Kuba umenzi wakho, umyeni wakho, iNkosi yemiKhosi ligama lakhe; kwaye uMkhululi wakho, OyiNgcwele kaSirayeli—uThixo wawo wonke umhlaba uya kubizwa njalo."},{"vNo":"6 ","txt":"Kuba iNkosi ikubizile njengomfazi olahliweyo kwaye nolusizi emoyeni, nomfazi wobutsha, ngelixa lokwaliwa, utsho uThixo wakho."},{"vNo":"7 ","txt":"Okomzuzwana bendikulahlile, kodwa ngeenceba ezinkulu ndiya kukubutha."},{"vNo":"8 ","txt":"Ngengqumbo encinane ndabufihla ubuso bam kuwe okwethutyana, kodwa ngobubele obungunaphakade ndiya kuba nemfesane kuwe, itsho iNkosi uMkhululi wakho."},{"vNo":"9 ","txt":"Kuba oku, kunje ngamanzi kaNowa kum, kuba njengoko ndifungile okokuba amanzi kaNowa awanakube aphinde awugubungele umhlaba, ngokunjalo ndifungile okokuba andingekhe ndicatshukiswe nguwe."},{"vNo":"10 ","txt":"Kuba iintaba ziya kumka zize iinduli zishenxiswe, kodwa ububele bam abusayi kumka kuwe, nomnqophiso woxolo lwam ungasayi kushenxiswa, itsho iNkosi leyo inemfesane ngawe."},{"vNo":"11 ","txt":"Owu wena ubandezelekileyo, untlitheka luqhwithela, nongathuthuzelwanga! Qaphela ndiya kuwabeka amatye akho ngemibala emihle, ndize ndisibeke isiseko sakho ngeesafire."},{"vNo":"12 ","txt":"Ndize ndizenze iifestile zakho ngeogeyithi, entle kwaye namasango akho ngeekharbankile ezintle ezibengezelayo, kwaye yonke imida yakho ngamatye abukekayo."},{"vNo":"13 ","txt":"Kwaye bonke abantwana bakho baya kufundiswa yiNkosi; kwaye luya kuba lukhulu uxolo lwabantwana bakho."},{"vNo":"14 ","txt":"Ngobulungisa uya kumiselwa; uya kuba kude nengcinezelo ngenxa yokuba wena akusayi koyika, nakulo unkwantyo kuba alusayi kusondela kuwe."},{"vNo":"15 ","txt":"Qaphela, ngokuqinisekileyo baya kuhlanganisana kunye ngokuchasene nawe, kungengam; abo baya kuhlanganisana kunye ngokuchasene nawe baya kuwa ngenxa yakho."},{"vNo":"16 ","txt":"Qaphela, ndimdalile umkhandi weentsimbi ovuthela amalahle emlilweni, nozisa isixhobo somsebenzi wakhe; kwaye ndimdalile umonakalisi ukuba atshabalalise."},{"vNo":"17 ","txt":"Akukho sikhali esenzelwe ukuchasa wena siya kuphumelela; kwaye lonke ulwimi oluya kwenyelisa ngokuchasene nawe ngesigwebo uya kulugweba. Eli lilifa lezicaka zeNkosi, nobulungisa babo buvela kum, itsho iNkosi."}]}