{"heading":"UYesu ubayalela ukuba balibize iBandla ngegama Lakhe—Umsebenzi Wakhe nedini elihlawulelayo zenza ivangeli Yakhe—Abantu bayalelwa ukuba baguquke kwaye babhaptizwe ukuze babe nokungcwaliswa ngoMoya oyiNgcwele—Kufuneka babe kwanjengokuba uYesu enjalo. Malunga E.K. 34–35.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nifayi 27","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba njengokuba abafundi bakaYesu babethabatha uhambo kwaye babeshumayela izinto ababezivile kwaye bezibonile, kwaye babebhaptiza egameni likaYesu, kwenzekile okokuba abafundi babehlanganisene kunye kwaye bemanyene ngomthandazo onamandlakazi kwaye bezile ukutya."},{"vNo":"2 ","txt":"Waza uYesu kwakhona wazibonakalisa kubo, kuba babethandaza kuBawo egameni lakhe; waza uYesu weza wema embindini wabo, waza wathi kubo: Yintoni eninqwenela ukuba ndinganinika yona?"},{"vNo":"3 ","txt":"Baza bathi kuye: Nkosi, sinqwenela ukuba ungasixelela igama esinokuthi silibize ngalo eli bandla; kuba kukho iimpikiswano phakathi kwabantu ngokunxulumene nalo mba."},{"vNo":"4 ","txt":"Yaza iNkosi yathi kubo: Inene, inene, ndithi kuni, kungani ukuba abantu mabambombozele kwaye baphikisane ngenxa yale nto?"},{"vNo":"5 ","txt":"Ingaba abazifundanga na izibhalo, ezithi kufuneka nizithathele phezu kwenu igama likaKrestu, eli ligama lam? Kuba ngalo eli gama niya kwaziwa ngomhla wokugqibela;"},{"vNo":"6 ","txt":"Kwaye nabani na othabathela phezu kwakhe igama lam, aze anyamezele kude kube sekupheleni, kwayena lowo uya kusindiswa ngomhla wokugqibela."},{"vNo":"7 ","txt":"Ke ngoko, nantoni na eniya kuyenza, niya kuyenza ngegama lam; ke ngoko niya kulibiza ibandla ngegama lam; kwaye niya kucela kuBawo egameni lam ukuze alisikelele ibandla ngenxa yam."},{"vNo":"8 ","txt":"Kwaye lingaba libandla lam njani ngaphandle kokuba libizwe ngegama lam? Kuba ukuba ibandla libizwa ngegama likaMoses ke libandla likaMoses; okanye ukuba libizwa ngegama lomntu ke libandla lomntu; kodwa ukuba libizwa ngegama lam ke libandla lam, ukuba kuyenzeka ukuba bakhelwe phezu kwevangeli yam."},{"vNo":"9 ","txt":"Inene ndithi kuni, ukuthi nina nakhelwe phezu kwevangeli yam; ke ngoko niya kucela naziphi na izinto enithi nizicele, egameni lam; ke ngoko ukuba nicela kuBawo, nicelela ibandla, ukuba kungegama lam uBawo uya kuniva;"},{"vNo":"10 ","txt":"Kwaye ukuba kuyenzeka ukuba ibandla lakhelwe phezu kwevangeli yam ke uBawo uya kuyibonisa eyakhe imisebenzi kulo."},{"vNo":"11 ","txt":"Kodwa ukuba ayakhelwanga phezu kwevangeli yam, kwaye yakhelwe phezu kwemisebenzi yabantu, okanye phezu kwemisebenzi yomtyholi, inene ndithi kuni banovuyo ngemisebenzi yabo okwexesha, kwaye kungekudala isiphelo siyeza, kwaye bagawulelwa phantsi baze baphoswe emlilweni, apho kungekho kubuya khona."},{"vNo":"12 ","txt":"Kuba imisebenzi yabo iyabalandela, kuba kungenxa yemisebenzi yabo ukuba bagawulelwe phantsi; ke ngoko zikhumbuleni izinto ezo endinixelele zona."},{"vNo":"13 ","txt":"Qaphelani, ndininikile ivangeli yam, kwaye le vangeli yam endininike yona—okokuba ndeza ehlabathini ukuba ndenze intando kaBawo, ngenxa yokuba uBawo wandithuma."},{"vNo":"14 ","txt":"Kwaye uBawo wandithuma ukuze ndibe nokuphakanyiselwa phezulu emnqamlezweni; kwaye emva kokuba ndiphakanyiselwe phezulu emnqamlezweni, ukuze ndibe nokusondeza bonke abantu kum, ukuze njengokuba bendiphakanyiselwe phezulu ngabantu kwangokunjalo abantu baya kuphakanyiselwa phezulu nguBawo, ukuba beme phambi kwam, ukuba bagwetywe ngemisebenzi yabo, nokuba mihle okanye nokuba mibi—"},{"vNo":"15 ","txt":"Kwaye kungesi sizathu ukuba ndiphakanyiselwe phezulu; ke ngoko, ngokwamandla kaBawo ndiya kubasondeza bonke abantu kum, ukuze babe nokugwetywa ngokwemisebenzi yabo."},{"vNo":"16 ","txt":"Kwaye kuya kwenzeka, okokuba nabani na oguqukayo aze abhaptizwe egameni lam uya kuzaliswa; kwaye ukuba unyamezela kuye esiphelweni, qaphelani, yena ndiya kumgweba njengongenatyala phambi koBawo ngaloo mhla xa sukuba ndiya kuma ukuba ndigwebe ihlabathi."},{"vNo":"17 ","txt":"Kwaye lowo unganyamezeliyo kuye esiphelweni, kwayena ngulowo uya kuthi kanjalo agawulelwe phantsi aze aphoswe emlilweni, apho bangenakuphinda babuye khona, ngenxa yobulungisa bukaBawo."},{"vNo":"18 ","txt":"Kwaye eli lilizwi athe walinikela kubantwana babantu. Kwaye ngesi sizathu uzalisekisa amazwi athe wawanika, kwaye akaxoki, kodwa uzalisekisa onke amazwi akhe."},{"vNo":"19 ","txt":"Kwaye akukho nto iyinqambi enako ukungena kubo ubukumkani bakhe; ke ngoko ayikho into engenayo ekuphumleni kwakhe ngaphandle kokuba ibe ngabo bazihlambileyo iingubo zabo ngegazi lam, ngenxa yokholo lwabo, nenguquko lwazo zonke izono zabo, nokuthembeka kwabo ukuya esiphelweni."},{"vNo":"20 ","txt":"Ngoku lo ngumyalelo: Guqukani, nonke nina ziphelo zomhlaba, kwaye nize kum kwaye nibhaptizwe egameni lam, ukuze nibe nokungcwaliswa ngolwamkelo loMoya oyiNgcwele, ukuze nibe nokuma ningenachaphaza phambi kwam ngomhla wokugqibela."},{"vNo":"21 ","txt":"Inene, inene, ndithi kuni, le yivangeli yam; kwaye niyazazi izinto ekufuneka nizenze ebandleni lam; kuba imisebenzi enindibone ndiyenza leyo kanjalo niya kuyenza; kuba oko nindibone ndikwenza kwanako oko niya kukwenza;"},{"vNo":"22 ","txt":"Ke ngoko, ukuba niyazenza ezi zinto nisikelelwe nina, kuba niya kuphakanyiselwa phezulu ngomhla wokugqibela."},{"vNo":"23 ","txt":"Zibhaleni izinto enizibonileyo naze naziva, ngaphandle kokuba kube zezo zalelweyo."},{"vNo":"24 ","txt":"Yibhaleni imisebenzi yaba bantu, eya kubakho, kwananjengokuba bekubhaliwe, ngaleyo yayikho."},{"vNo":"25 ","txt":"Kuba qaphelani, okuphuma kwiincwadi ebezibhaliwe, nezo ziya kubhalwa, aba bantu baya kugwetywa ngazo, kuba ngazo imisebenzi yabo iya kwaziwa ebantwini."},{"vNo":"26 ","txt":"Kwaye qaphelani, zonke izinto zibhalwe ngenxa kaBawo; ke ngoko okuphuma kuzo iincwadi eziya kubhalwa ihlabathi liya kugwetywa ngazo."},{"vNo":"27 ","txt":"Kwaye yazini nina okokuba niya kuba ngabagwebi baba bantu, ngokwesigwebo endiya kuninika sona, esiya kuba silungile. Ke ngoko, ngabantu abaluhlobo luni ekufanele nibe ngabo? Inene ndithi kuni, kwananjengokuba ndinjalo mna."},{"vNo":"28 ","txt":"Kwaye ngoku ndiya kuBawo. Kwaye inene ndithi kuni, nazintozini na eniya kuzicela kuBawo egameni lam niya kuzinikwa."},{"vNo":"29 ","txt":"Ke ngoko, celani, kwaye niya kuphiwa; nkqonkqozani, niya kuvulelwa, kuba lowo ucelayo, uyaphiwa; kwaye kulowo unkqonkqozayo, kuya kuvulwa."},{"vNo":"30 ","txt":"Kwaye ngoku, qaphelani, uvuyo lwam lukhulu, kwanasekuphuphumaleni, ngenxa yenu, kananjalo nesi sizukulwana; ewe, kwanoBawo uyagcoba, kananjalo zonke iingelosi ezingcwele, ngenxa yenu nesi sizukulwana; kuba akukho nabani na kuso olahlekileyo."},{"vNo":"31 ","txt":"Qaphelani, ndinga ningaqonda; kuba ndithetha bona abo kaloku nje baphilayo besi sizukulwana; kwaye akukho nabani na kuso olahlekileyo; kwaye ngabo ndinovuyo oluzeleyo."},{"vNo":"32 ","txt":"Kodwa qaphelani, ndiva usizi ngenxa yesizukulwana sesine ukususela kwesi sizukulwana, kuba sikhokelelwe kude ekuthinjweni nguye owaye kwanjengokuba unyana wesihogo wayenjalo; kuba siya kundithengisa ngesilivere nangegolide, nangaloo nto lithi inundu liyonakalise naleyo anokuthi amasela aqhekeze aze ayibe. Kwaye ngaloo mhla ndiya kubavelela, nangokujikela imisebenzi yabo phezu kwezabo iintloko."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba akuba uYesu ephezile ngezi ntetha wathi kubo abafundi bakhe: Ngenani nina ngaphakathi ngesango elimxinwa; kuba limxinwa isango, kwaye icuthene nendlela ekhokelela ebomini, kwaye bambalwa abathi bayifumane; kodwa libanzi isango, kwaye iphangalele nendlela ekhokelela ekufeni, kwaye baninzi abahamba ngayo, kude kufike ubusuku, apho kungeko mntu unokusebenza."}]}