{"heading":"Imikhosi yamaNifayithi yoyisa abaphangi bakaGadiyantoni—UGidiyanhayi uyabulawa, kwaye olandela yena, uZemnariha, uyaxhonywa—AmaNifayithi adumisa iNkosi ngoloyiso lwawo. Malunga E.K. 19–22.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nifayi 4","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba kwisiphelo samva sonyaka weshumi elinesibhozo loo mikhosi yabaphangi yayilungiselele ukulwa idabi, yaza yaqalisa ukuhla nokufunzela phambili isuka ezindulini, kwaye iphuma nasezintabeni, nasentlango, nakuzo iinqaba zayo, nakuzo iindawo zayo ezifihlakeleyo, yaza yaqalisa ukuthabatha ulawulo lwemihlaba, yomibini eyaye iselizweni elisemazantsi naleyo yayiselizweni elisemantla, yaza yaqalisa ukuthabatha ulawulo lwayo yonke imihlaba eyaye ishiywe ngamaNifayithi, nezixeko ezazishiywe ziyinkangala."},{"vNo":"2 ","txt":"Kodwa qaphelani, kwakungekho zilo zasendle nazinyamakazi zizingelwayo kuloo mihlaba eyayishiywe ngamaNifayithi, kwaye kwakungekho zinyamakazi zizingelwayo zabaphangi ngaphandle kokuba kube sentlango."},{"vNo":"3 ","txt":"Kwaye abaphangi babengenako ukuphila ngaphandle kokuba kube kusentlango, ngenxa yemfuno yokutya; kuba amaNifayithi ayeyishiye imihlaba yawo iyinkangala, kwaye ayeyihlanganisile imihlambi yawo neenkomo zawo nazo zonke izinto awayenazo, kwaye aye ekumzimba omnye."},{"vNo":"4 ","txt":"Ke ngoko, kwakungekho thuba lokuba abaphangi barhwaphilize nokuba bazuze ukutya, ngaphandle kokuba bahlasele kwidabi eliselubala ngokuchasene namaNifayithi; kwaye amaNifayithi ekumzimba enye, kwaye benenani elikhulu kangako, kwaye ezigcinele imiphako, namahashe, neenkomo, nemihlambi yazo zonke iindidi ukuze abe nokuphila kangangethuba leminyaka esixhenxe, kwixa elo abaye banethemba lokubatshabalalisa abaphangi basuke phezu kobuso belizwe; waza njalo wadlula unyaka weshumi elinesibhozo."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba kunyaka weshumi elinesithoba uGidiyanhayi wafumanisa ukuba kwakuyimfuneko okokuba makanyuke ukuya kulwa idabi ngokuchasene namaNifayithi, kuba kwakungekho ndlela yokuba bangaphila ngaphandle kokuba barhwaphilize baze baphange kwaye babulale."},{"vNo":"6 ","txt":"Kwaye babengekhe balinge ukuzisasaza phezu kobuso belizwe kangangokuba babenako ukukhulisa iinkozo, hleze amaNifayithi abahlasele kwaye ababulale; ke ngoko uGidiyanhayi wanika umyalelo kuyo imikhosi yakhe kuba kuwo lo nyaka kumele banyuke ukuya kulwa idabi ngokuchasene namaNifayithi."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba baye benyuka ukuba balwe idabi; kwaye kwakukuyo inyanga yesithandathu; kwaye qaphelani, wawubalasele kwaye usoyikeka umhla wokokuba baye benyuka ukuba balwe idabi; kwaye babebhinqe ngokohlobo lwabaphangi; kwaye babeneemfele zeegusha ezinqeni zabo, kwaye babezijike umbala ngegazi, kwaye iintloko zabo zazichetyiwe, kwaye babenezigcina-ntloko kubo; kwaye yayibalasele kwaye isoyikeka inkangeleko yemikhosi kaGidiyanhayi, ngenxa yezikrweqe zabo, nangenxa yokuba bezijike ibala ngegazi."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba imikhosi yamaNifayithi, yakuba ibona inkangeleko yemikhosi kaGidiyanhayi, yonke yathi yawela emhlabeni, kwaye yaye yaphakamisela izikhalo zayo kuyo iNkosi uThixo wayo, ukuze ayisindise kwaye ayihlangule iphume ezandleni zeentshaba zayo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba yakuba imikhosi kaGidiyanhayi ikubona oku yaye yaqalisa ukumemeza ngezwi elikhulu, ngenxa yovuyo lwayo, kuba yayicinga okokuba amaNifayithi ayewile luloyiko ngenxa yoloyiko lwemikhosi yabo."},{"vNo":"10 ","txt":"Kodwa kuyo le nto badaniswa, kuba amaNifayithi ayengaboyiki; kodwa ayesoyika uThixo wawo kwaye ayembongozela ukhuseleko lwawo; ke ngoko, xa imikhosi kaGidiyanhayi ifunzela kuwo ayekulungele ukuqubisana nayo; ewe, emandleni eNkosi aye ayamkela."},{"vNo":"11 ","txt":"Kwaye idabi laqalisa kule nyanga yesithandathu; kwaye lalibalasele kwaye lisoyikeka idabi elo, ewe, yayibalasele kwaye isoyikeka inyhikityha yalo, kangangokuba ayizange yaziwa inyhikityha enkulu kangako phakathi kwabo bonke abantu bakaLihayi ukususela oko balishiyayo elaseYerusalem."},{"vNo":"12 ","txt":"Kwaye nangona wayenezisongelo nezifungelo awayezenzile uGidiyanhayi, qaphelani, amaNifayithi aye aboyisa, kangangokuba baye babuya umva bemka phambi kwabo."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba uGidgidonayi wayalela okokuba imikhosi yakhe mayibasukele ukuya kutsho kwimida yentlango, nokokuba mabangasindisi namnye oya kuthi awele ezandleni zabo endleleni; kwaye njalo baye babasukela baza bababulala, ukuya kutsho kwimida yentlango, kwanokude babe bawuzalisekisile umyalelo kaGidgidonayi."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba uGidiyanhayi, owathi wema kwaye walwa ngobugagu, wasukelwa njengokuba wayesaba; kwaye ekubeni wayediniwe ngenxa yokulwa kwakhe okukhulu waye wafunyanwa waza wabulawa. Kwaye sabanjalo ke isiphelo sikaGidiyanhayi umphangi."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba imikhosi yamaNifayithi yaye yabuyela kwakhona kwindawo yawo yokhuseleko. Kwaye kwenzekile okokuba lo weshumi elinesithoba unyaka waye wadlula, kwaye abaphangi abazange babuye kwakhona ukuza kulwa idabi; bengazange beze kwakhona kowamashumi amabini unyaka."},{"vNo":"16 ","txt":"Kwaye kowamashumi amabini ananye unyaka abazange beze ukuba balwe idabi, kodwa beza benyuka kumacala onke ukuba babarhangqe macala onke abantu bakaNifayi; kuba baye bacinga okokuba ukuba bangabavalela abantu bakaNifayi ukuphuma emihlabeni yabo, kwaye babarhangqele ngaphakathi macala onke, kwaye ukuba bangabavalela ngaphandle kuwo onke amalungelo abo awodwa angaphandle, ukuze babe nokubabangela ukuba bazinikezele ngokweminqweno yabo."},{"vNo":"17 ","txt":"Ngoku babezonyulele enye inkokeli, egama layo lalinguZemnariha; ke ngoko yayinguZemnariha lo waye wabangela okokuba olu rhangqo lwenzeke."},{"vNo":"18 ","txt":"Kodwa qaphelani, oku kwakuluncedo kumaNifayithi; kuba kwakungenakwenzeka ukuba abaphangi barhangqe ithuba elide ngokwaneleyo ukuze kusebenze kumaNifayithi, ngenxa yemiphako yawo emininzi awayezibekele yona elugcinweni."},{"vNo":"19 ","txt":"Kwaye ngenxa yokungoneli kwemiphako phakathi kwabaphangi; kuba qaphelani, babengenanto ngaphandle nje kwenyama yokuphila kwabo inyama leyo abaye bayizuza entlango."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba iinyamakazi zasendle zasuka zanqaba entlango kangangokuba abaphangi babesele beza kutshabalala yindlala."},{"vNo":"21 ","txt":"Kwaye amaNifayithi ayethe rhoqo ematshela ngaphandle emini nangobusuku, kwaye eyihlasela imikhosi yabo; kwaye ebabulala ngamawaka kwaye nangamashumi amawaka."},{"vNo":"22 ","txt":"Kwaza njalo kwaba ngumnqweno wabantu bakaZemnariha ukuba barhoxe kwiyelenqe labo, ngenxa yentshabalalo enkulu eyayifika phezu kwabo ngobusuku nangemini."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba uZemnariha waye wanika umyalelo kubantu bakhe wokokuba mabazirhoxise kulo urhangqo, baze bamatshele kweyona ikude imimandla yelizwe ngasemantla."},{"vNo":"24 ","txt":"Kwaye ngoku, uGidgidonayi eliqonda icebo labo, kwaye esazi ngobuthathaka babo ngenxa yokungabikho kokutya, nenyhikityha enkulu eyayenziwe phakathi kwabo, ke ngoko waye wathumela imikhosi yakhe ngobusuku, waza wayinqamla indlela yabo yokubuya umva, kwaye waye wayibeka imikhosi yakhe kwindlela yabo yokubuya umva."},{"vNo":"25 ","txt":"Kwaye oku baye bakwenza ngelixa lasebusuku, kwaye bamatshela mgama kubaphangi, ukuze ngengomso, xa abaphangi beqalisa imatshi yabo, baqubisana nemikhosi yamaNifayithi macala omabini ngaphambi kwabo nasemva kwabo."},{"vNo":"26 ","txt":"Kwaye abaphangi ababesemazantsi baye kanjalo banqanyulwa kwiindawo zabo zokubalekela. Kwaye zonke ezi zinto zazisenziwa ngomyalelo kaGidgidonayi."},{"vNo":"27 ","txt":"Kwaye kwakukho amawaka amaninzi awaye azinikezela aba ngamabanjwa kumaNifayithi, yaza intsalela yabo yabulawa."},{"vNo":"28 ","txt":"Kwaye inkokeli yabo, uZemnariha, yathatyathwa yaza yaxhonywa emthini, ewe, kwanakumphezulu wawo wada waba ufile. Kwaye bakuba bemxhomile wada waba ufile baye bawuwisela umthi emhlabeni, kwaye baye badanduluka ngelizwi elikhulu, besithi:"},{"vNo":"29 ","txt":"Inga iNkosi ingabalondoloza abantu bayo ngobulungisa nobungcwele bentliziyo, ukuze babe nesizathu sokuwisela emhlabeni bonke abo baya kufuna ukubabulala ngenxa yamandla namayelenqe afihlakeleyo, kwananjengokuba le ndoda iwiselwe emhlabeni."},{"vNo":"30 ","txt":"Kwaye baye bagcoba baza badanduluka kwakhona ngazwinye, besithi: Wanga uThixo ka-Abraham, noThixo kaIsake, noThixo kaYakobi, angabakhusela aba bantu ngobulungisa, kangangoko beya kulibiza igama likaThixo wabo ngokhuseleko."},{"vNo":"31 ","txt":"Kwaye kwenzekile okokuba baye bagqabhuka, bonke kunye, engomeni, kwaye bedumisa uThixo wabo ngezinto ezinkulu awayebenzele zona, ngokubalondoloza ekubeni bawele ezandleni zeentshaba zabo."},{"vNo":"32 ","txt":"Ewe, baye badanduluka: Hosana kuThixo oseNyangweni. Kwaye baye badanduluka: Malibongwe igama leNkosi uThixo uSomandla, uThixo oseNyangweni."},{"vNo":"33 ","txt":"Kwaye iintliziyo zabo zazikhukhumele luvuyo, ekutsazeni kweenyembezi ezininzi, ngenxa yokulunga okukhulu kukaThixo ngokubahlangula baphume ezandleni zeentshaba zabo; kwaye babesazi okokuba kwakungenxa yenguquko yabo nentobeko yabo ukuba bahlangulwe kwintshabalalo yanaphakade."}]}