{"heading":"AmaNifayithi ayaphumelela—Ikratshi, ubutyebi, nokwahlula ngokodidi kuyavela—IBandla liqhekezwa ngokukreqa—USathana ubakhokelela abantu ngemvukelo eselubala—Abaprofeti abaninzi bamemeza inguquko kwaye bayabulawa—Ababulali babo baceba ukuthabathela kubo uburhulumente. Malunga E.K. 26–30.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nifayi 6","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba abantu bamaNifayithi baye bonke babuyela kweyabo imihlaba kunyaka wamashumi amabini anesithandathu, wonke umntu, kunye nosapho lwakhe, imihlambi yakhe nemihlambi yeenkomo zakhe, amahashe akhe neenkomo zakhe, kwaye nazo zonke izinto nantonina eyaye iyeyabo."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba babengayigqibanga yonke imiphako yabo; ke ngoko baye bazithabathela konke oko babengakubimbithanga, okweenkozo zabo zalo lonke udidi, negolide yabo, nesilivere yabo, nazo zonke izinto zabo ezixabisekileyo, baze babuyela kweyabo imihlaba nezinto abanazo, kunye ngasemantla nangasemazantsi, nakulo ilizwe elingasemantla nakulo ilizwe elingasemazantsi."},{"vNo":"3 ","txt":"Kwaye banikela kwabo baphangi ababengene kumnqophiso wokugcina uxolo lwelizwe, ababenqwenela ukuhlala bengamaLeymenayithi, imihlaba, ngokwamanani abo, ukuze babenayo, ngokusebenza kwabo, into abanokuphila ngayo; kwaye njalo baye balumisela uxolo kulo lonke ilizwe."},{"vNo":"4 ","txt":"Baza baqalisa kwakhona ukuphumelela kwaye baba namandla; waza owamashumi amabini anesithandathu nesixhenxe unyaka wadlula, kwaza kwabakho ucwangco olukhulu elizweni; baza bamisa imithetho ngokobulungisa nokungabinamkhethe."},{"vNo":"5 ","txt":"Kwaye ngoku kwakungekho nto kulo lonke ilizwe yokubathintela abantu ekubeni baphumelele ngalo lonke ixesha, ngaphandle kokuba bangawela kulwaphulo-mthetho."},{"vNo":"6 ","txt":"Kwaye ngoku yaba nguGidgidonayi, nomgwebi, uLakhoniyas, nabo babonyuliwe njengeenkokeli, ababemisele olu xolo lukhulu elizweni."},{"vNo":"7 ","txt":"Kwaye kwenzekile okokuba kwabakho izixeko ezininzi ezakhiwa ngokutsha, kwaye kwabakho nezixeko ezininzi ezidala ezilungiswayo."},{"vNo":"8 ","txt":"Kwaye kwabakho iimendo ezininzi ezakhiwayo, neendlela ezininzi ezenziwayo, ezikhokelela ukusuka kwisixeko kuye esixekweni, nokusuka kwilizwe kuye elizweni, nokusuka kwindawo kuye endaweni."},{"vNo":"9 ","txt":"Waza njalo wadlula owamashumi amabini anesibhozo unyaka, kwaye abantu babenoxolo ngalo lonke ixesha."},{"vNo":"10 ","txt":"Kodwa kwenzekile kowamashumi amabini anesithoba unyaka kwaqalisa ukubakho iimpikiswano ezithile phakathi kwabantu; kwaye abanye baphakamela ekratshini nasekuzigwagwiseni ngenxa yobutyebi babo obukhulu ngokugqithisileyo, ewe, kwanokude kuye kwiintshutshiso ezinkulu;"},{"vNo":"11 ","txt":"Kuba babebaninzi abarhwebi elizweni, kananjalo nabaqondisi-mthetho abaninzi, nabaphathi abaninzi."},{"vNo":"12 ","txt":"Baza abantu baqalisa ukwahlulwa ngeendidi, ngokobutyebi babo namathuba abo okufumana imfundo; ewe, abanye babengazi nto ngenxa yobuhlwempu babo, kwaye abanye baye bafumana imfundo enkulu ngenxa yobutyebi babo."},{"vNo":"13 ","txt":"Abanye babephakamele ekratshini, kwaye abanye babelulame ngokugqithisileyo; abanye baphindisela izinyeliso ngezinyeliso, ngeli lixa abanye babefumana isinyeliso nentshutshiso nalo lonke uhlobo lweembandezelo, kwaye bengaguquki baze bathukise kwakhona, kodwa babelulamile kwaye bezohlwaya phambi koThixo."},{"vNo":"14 ","txt":"Kwaza njalo kwabakho ukungalingani okukhulu kulo lonke ilizwe, kangangokuba ibandla laqalisa ukuqhekeka; ewe, kangangokuba kunyaka wamashumi amathathu ibandla laliqhekekile kulo lonke ilizwe ngaphandle kwaphakathi kwabambalwa bamaLeymenayithi ababeguqukele elukholweni lokwenene; kwaye babengemki kulo, kuba babezinzile kwaye bethe nkqi, kwaye bengagungqiswa, bevuma ngayo yonke inkuthalo ukuyigcina imiyalelo yeNkosi."},{"vNo":"15 ","txt":"Ngoku unobangela wabo obu bugwenxa babantu yayingulo—uSathana wayenamandla amakhulu, ekuvuseleleni abantu ukuba benze lonke uhlobo lobugwenxa, nokubakhukhumalisa ngekratshi, ebahenda ukuba bafune amandla, negunya, nobutyebi, nezinto ezililize zehlabathi."},{"vNo":"16 ","txt":"Kwaye njalo uSathana waye wazilahlekisa iintliziyo zabantu ukuba benze lonke uhlobo lobugwenxa; ke ngoko baluvuyela uxolo iminyaka embalwa nje kuphela."},{"vNo":"17 ","txt":"Kwaye njalo, ekuqalekeni konyaka wamashumi amathathu—ekubeni abantu benikezelwe kangangethuba lexesha elide ukuba babhekiswe ngapha nangapha ngezihendo zomtyholi naphina apho anqwenela ukubabhekisa khona, nokuba benze nabuphina ubugwenxa abanqwenela ukuba mababenze—kwaza njalo ekuqalekeni kwalo, unyaka wamashumi amathathu, babekwimo yenkohlakalo eyoyikekayo."},{"vNo":"18 ","txt":"Ngoku babengoni ngokungazi, kuba babeyazi intando kaThixo malunga nabo, kuba yayifundisiwe kubo; ke ngoko baye bavukela ngabom ngokuchasene noThixo."},{"vNo":"19 ","txt":"Kwaye ngoku kwakungemihla kaLakhoniyas, unyana kaLakhoniyas, kuba uLakhoniyas waye wasizalisa isihlalo sikayise kwaye waye wabalawula abantu ngaloo nyaka."},{"vNo":"20 ","txt":"Kwaye kwaqalisa ukubakho amadoda aphenjelelwe ngokuvela ezulwini aza athunyelwa phambili, esima phakathi kwabantu kulo lonke ilizwe, eshumayela kwaye engqina ngenkalipho ngezono nobugwenxa babantu, kwaye engqina kubo malunga nenkululeko eya kuthi iNkosi iyenzele abantu bayo, okanye ngamanye amazwi, uvuko lukaKrestu; kwaye aye angqina ngenkalipho ngokufa kwakhe neentlungu."},{"vNo":"21 ","txt":"Ngoku babebaninzi kubantu ababenomsindo ngokugqithisileyo ngenxa yabo babengqina ngezi zinto; kwaye abo babenomsindo yaye ikakhulu ingabagwebi abaziintloko, nabo babengababingeleli abakhulu nabaqondisi-mthetho; ewe, bonke abo babengabaqondisi-mthetho babenomsindo ngakwabo babengqina ngezi zinto."},{"vNo":"22 ","txt":"Ngoku kwakungekho mqondisi-mthetho namgwebi nambingeleli mkhulu owayenako ukuba namandla okugwebela nabani na ekufeni ngaphandle kokuba isigwebo sabo sasisayinwe yirhuluneli yelizwe."},{"vNo":"23 ","txt":"Ngoku babebaninzi kwabo bangqina ngezi zinto ziphathelele noKrestu abathi bangqina ngenkalipho, abathatyathwayo baza babulawa emfihlakalweni ngabagwebi, ukuze ulwazi ngokufa kwabo lungafiki kuyo irhuluneli yelizwe kude kube semva kokufa kwabo."},{"vNo":"24 ","txt":"Ngoku qaphelani, oku kwakuphikisana nemithetho yelizwe, ukuba nawuphina umntu makabulawe ngaphandle kokuba bafumana igunya kwirhuluneli yelizwe—"},{"vNo":"25 ","txt":"Ke ngoko isikhalazo savela elizweni laseZarahemla, sisiya kwirhuluneli yelizwe, ngokuchasene naba bagwebi abagwebele abaprofeti beNkosi ekufeni, ingekuko okwasemthethweni."},{"vNo":"26 ","txt":"Ngoku kwenzekile okokuba bathatyathwa baza baziswa phambi komgwebi, ukuba bagwetywe ngolwaphulo-mthetho abalwenzileyo, ngokwasemthethweni owawunikwe ngabantu."},{"vNo":"27 ","txt":"Ngoku kwenzekile okokuba abo bagwebi babenezihlobo ezininzi nezalamane; kwaye intsalela, ewe, kwaphantse bonke abaqondisi-mthetho nababingeleli abakhulu, baye bazihlanganisa kunye, baza bamanyana kunye nezalamane zaboo bagwebi ababeza kuvavanywa ngokwasemthethweni."},{"vNo":"28 ","txt":"Kwaye baye bangena kumnqophiso omnye nomnye, ewe, kwanakuwo loo mnqophiso owawunikwe ngabo bakudala, umnqophiso lowo owawunikwe waza wasetyenziswa ngumtyholi, wokumanyana ngokuchasene nabo bonke ubulungisa."},{"vNo":"29 ","txt":"Ke ngoko baye bamanyana ngokuchasene nabantu beNkosi, baza bangena kumnqophiso wokubatshabalalisa, nokuhlangula abo babenetyala lokubulala ekubanjweni bubulungisa, obabuza kusetyenziswa ngokomthetho."},{"vNo":"30 ","txt":"Kwaye baye bawudela umthetho neemfanelo zelizwe labo; kwaye baye banqophisana omnye kunye nomnye ekuyitshabalaliseni irhuluneli, nokumisela ukumkani phezu kwelizwe, ukuze ilizwe lingabe liphinde libe senkululekweni kodwa libe phantsi kolawulo loo kumkani."}]}