{"heading":"Ebumnyameni, izwi likaKrestu livakalisa intshabalalo yabantu abaninzi nezixeko ngenxa yenkohlakalo yabo—Uvakalisa kananjalo ubunyulu Bakhe, wazise okokuba umthetho kaMoses uzalisekisiwe, waza wamema abantu ukuba beze Kuye baze basindiswe. Malunga E.K. 34.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nifayi 9","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba kwabakho izwi elaviwayo phakathi kwabo bonke abemi bomhlaba, phezu kobuso bonke beli lizwe, lidanduluka:"},{"vNo":"2 ","txt":"Yeha, yeha, yeha kubo aba bantu; yeha kubemi bawo wonke umhlaba ngaphandle kokuba bangaguquka; kuba umtyholi uyahleka, kwaye iingelosi zakhe ziyagcoba, ngenxa yababuleweyo kwabahle oonyana neentombi zabantu bam; kwaye kungenxa yobugwenxa babo namasikizi ukuze bawe!"},{"vNo":"3 ","txt":"Qaphelani, esa sixeko sikhulu iZarahemla ndisitshise ngomlilo, nabemi baso."},{"vNo":"4 ","txt":"Kwaye qaphelani, esa sixeko sikhulu iMoronayi ndisibangele ukuba sizike enzulwini yolwandle, kwaye nabemi baso ukuba barhaxwe."},{"vNo":"5 ","txt":"Kwaye qaphelani, esa sixeko sikhulu iMoronayiha ndisigqumelele ngomhlaba, nabemi baso, ukuze ndibufihle ubugwenxa babo namasikizi abo busuke phambi kobuso bam, ukuze igazi labaprofeti nabangcwele lingaphindi lize kum ngokuchasene nabo."},{"vNo":"6 ","txt":"Kwaye qaphelani, isixeko saseGilgali ndisibangele ukuba sizike, nabemi baso ukuba bangcwatyelwe enzonzobileni yomhlaba;"},{"vNo":"7 ","txt":"Ewe, nesixeko saseOnayiha nabemi baso, nesixeko saseMokham nabemi baso, nesixeko saseYerusalem nabemi baso, kwaye amanzi ndiwabangele ukuba enyuke endaweni yazo, ukuze ndiyifihle inkohlakalo yabo namasikizi zisuke phambi kobuso bam, ukuze igazi labaprofeti nabangcwele lingaphindi linyukele kum ngokuchasene nabo."},{"vNo":"8 ","txt":"Kwaye qaphelani, isixeko saseGadiyandayi, nesixeko saseGadiyomna, nesixeko sikaYakobi, nesixeko saseGimgimno, zonke ezi ndizibangele ukuba zizike, ndaza ndenza iinduli neentlambo endaweni yazo; kwaye abemi bazo ndibangcwabele enzonzobileni yomhlaba, ukuba ndiyifihle inkohlakalo yabo namasikizi zisuke phambi kobuso bam, ukuze igazi labaprofeti nabangcwele lingaphindi linyukele kum ngokuchasene nabo."},{"vNo":"9 ","txt":"Kwaye qaphelani, esa sixeko sikhulu iYakobugathi, esaye simiwe ngabantu bakakumkani uYakobi, ndisibangele ukuba sitshiswe ngomlilo ngenxa yezono zabo nenkohlakalo yabo, eyaye ingaphezulu kunayo yonke inkohlakalo yawo wonke umhlaba, ngenxa yokubulala kwabo okufihlakeleyo namayelenqe; kuba yayingabo abo batshabalalisa uxolo lwabantu bam norhulumente welizwe; ke ngoko ndaye ndababangela ukuba batshiswe, ukuba ndibatshabalalise basuke phambi kobuso bam, ukuze igazi labaprofeti nabangcwele lingaphindi linyukele kum ngokuchasene nabo."},{"vNo":"10 ","txt":"Kwaye qaphelani, isixeko sikaLeymeni, nesixeko sikaYoshe, nesixeko sikaGadi, nesixeko sikaKhishkumeni, ndizibangele ukuba zitshiswe ngomlilo, nabemi bazo, ngenxa yenkohlakalo yabo ngokubakhuphela ngaphandle abaprofeti, nokubaxuluba ngamatye abo ndaye ndabathumela ukuba bavakalise kubo malunga nenkohlakalo yabo namasikizi abo."},{"vNo":"11 ","txt":"Kwaye ngenxa yokuba baye babakhuphela ngaphandle bonke, ukuze kungabikho namnye olilungisa phakathi kwabo, ndaye ndathoba umlilo ndaza ndabatshabalalisa, ukuze inkohlakalo yabo namasikizi abe nokufihlakala asuke phambi kobuso bam, ukuze igazi labaprofeti nabangcwele endathi ndabathumela phakathi kwabo lingabi nakundikhalela lisuka emhlabeni ngokuchasene nabo."},{"vNo":"12 ","txt":"Kwaye iintshabalalo ezininzi ezinkulu ndizibangele ukuba zize phezu kwalo eli lizwe, kwaye naphezu kwaba bantu, ngenxa yenkohlakalo yabo namasikizi abo."},{"vNo":"13 ","txt":"Owu nina basindileyo ngenxa yokuba ningamalungisa ngakumbi kunabo, anisayi kuthi kaloku nje nibuyele kum kusini na, kwaye niguquke kuzo izono zenu, kwaye niguquke, ukuze ndibe nokuniphilisa?"},{"vNo":"14 ","txt":"Ewe, inene ndithi kuni, ukuba niya kuza kum niya kuba nobomi obungunaphakade. Qaphelani, ingalo yam yenceba yolulelwe ngakuni, kwaye nabani na oya kuza, yena ndiya kumamkela; kwaye basikelelekile abo bezayo kum."},{"vNo":"15 ","txt":"Qaphelani, Ndinguye uYesu Krestu uNyana kaThixo. Ndawadala amazulu nomhlaba, kwaye nazo zonke izinto ezikuwo. Ndandikunye noBawo ukususela ekuqalekeni. Ndikuye uBawo, noBawo ukum; kwaye kum uBawo ulizukisile igama lakhe."},{"vNo":"16 ","txt":"Ndeza kwabam, baza abam abandamkela. Kwaye izibhalo ezinxulumene nokuza kwam zizalisekisiwe."},{"vNo":"17 ","txt":"Kwaye kangangobuninzi babo abandamkeleyo, kubo ndinika ukuba babe ngoonyana bakaThixo; kwaye ngokukwanjalo ndiya kwenza kwabaninzi kangangoko baya kukholelwa kulo igama lam, kuba qaphelani, ngam inkululeko iyeza, kwaye kum umthetho kaMoses uzalisekisiwe."},{"vNo":"18 ","txt":"Ndikukukhanya nobomi behlabathi. NdinguAlfa no-Omega, isiqalo nesiphelo."},{"vNo":"19 ","txt":"Kwaye aniyi kuphinda ninikele kum impalalo-gazi; ewe, amadini enu namadini enu anyukayo aya kupheliswa, kuba andikwamkela naliphina kumadini enu namadini enu anyukayo."},{"vNo":"20 ","txt":"Kwaye niya kunikela njengedini kum intliziyo eyaphulikileyo nomoya otyumkileyo. Kwaye lowo uzayo kum enentliziyo eyaphukileyo nomoya otyumkileyo, yena ndiya kumbhaptiza ngomlilo kwaye nangoMoya oyiNgcwele, kwananje ngamaLeymenayithi, ngenxa yokholo lwawo kum ngelixa lenguquko yawo, ayebhaptizwe ngomlilo kwaye nangoMoya oyiNgcwele, kwaye bengayazi."},{"vNo":"21 ","txt":"Qaphelani, ndize kulo ihlabathi ukuze ndizise inkululeko kulo ihlabathi, ukuze ndisindise ihlabathi kuso isono."},{"vNo":"22 ","txt":"Ke ngoko, nabanina oguqukayo kwaye eze kum njengomntwana omncinane, yena ndiya kumamkela, kuba ubukumkani bukaThixo bubobanjalo. Qaphelani, kwabanjalo ndibubeke phantsi ubomi bam, ndaza ndabuthabatha kwakhona; ke ngoko guqukani, kwaye nize kum nina ziphelo zomhlaba, nize nisindiswe."}]}