{"heading":"Lehi discendeva da Manasse — Amulec riferisce il comando dell'angelo di prendersi cura di Alma — Le preghiere dei giusti fanno sì che il popolo sia risparmiato — Avvocati e giudici malvagi pongono le fondamenta della distruzione del popolo.  Circa 82 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Alma 10","prevTitle":"Alma 9","nextTitle":"Alma 11","verses":[{"vNo":1,"txt":" Ora queste sono le parole che Amulec predicò al popolo che era nel paese di Ammoniha, dicendo:"},{"vNo":2,"txt":" Io sono Amulec; sono figlio di Giddona, che era figlio di Ismaele, che era discendente di Aminadi; ed era quello stesso Aminadi che interpretò lo scritto che era sul muro del tempio, che era stato scritto dal dito di Dio."},{"vNo":3,"txt":" E Aminadi era discendente di Nefi, che era figlio di Lehi, che uscì dal paese di Gerusalemme, che era un discendente di Manasse, che era figlio di Giuseppe che fu venduto in Egitto per mano dei suoi fratelli."},{"vNo":4,"txt":" Ed ecco, io sono anche un uomo di non scarsa reputazione fra tutti coloro che mi conoscono; sì, ed ecco, ho molti parenti ed amici, ed ho anche acquisito molte ricchezze grazie alla mia industriosità."},{"vNo":5,"txt":" Nondimeno, dopo tutto ciò, non ho mai conosciuto molto delle vie del Signore e dei suoi misteri e del suo potere meraviglioso. Ho detto che non avevo mai conosciuto molto di queste cose; ma ecco, mi sbaglio, perché ho visto molto dei suoi misteri e del suo potere meraviglioso, sì, anche nel preservare la vita di questo popolo."},{"vNo":6,"txt":" Nondimeno indurii il mio cuore, poiché fui chiamato molte volte, e non volli udire; perciò io conoscevo queste cose e tuttavia non volevo conoscerle; perciò continuavo a ribellarmi contro Dio, nella malvagità del mio cuore, sì, fino al quarto giorno di questo settimo mese, che è nel decimo anno del regno dei giudici."},{"vNo":7,"txt":" E mentre ero in viaggio per visitare un parente molto stretto, ecco, un angelo del Signore mi apparve e disse: Amulec, torna a casa tua, perché devi nutrire un profeta del Signore; sì, un santo uomo, che è un uomo scelto da Dio; poiché egli ha digiunato molti giorni per i peccati di questo popolo, ed è affamato; lo accoglierai in casa tua e lo nutrirai, ed egli benedirà te e la tua casa; e la benedizione del Signore resterà su di te e sulla tua casa."},{"vNo":8,"txt":" E avvenne che io obbedii alla voce dell'angelo, e tornai verso la mia casa. E mentre vi stavo andando, trovai l'uomo di cui l'angelo mi aveva detto: Lo accoglierai in casa tua — ed ecco, era lo stesso uomo che vi ha parlato riguardo alle cose di Dio."},{"vNo":9,"txt":" E l'angelo mi disse che è un santo uomo; pertanto io so che è un santo uomo, perché mi è stato detto da un angelo di Dio."},{"vNo":10,"txt":" E di nuovo, io so che le cose di cui egli ha dato testimonianza sono vere; poiché ecco, io vi dico che, come il Signore vive, così egli ha mandato il suo angelo per rendermi manifeste queste cose; e ha fatto ciò mentre quest'uomo, Alma, dimorava in casa mia."},{"vNo":11,"txt":" Poiché ecco, egli ha benedetto la mia casa; ha benedetto me, le mie donne, i miei figli, mio padre e i miei parenti; sì, ha benedetto tutti i miei familiari, e la benedizione del Signore è rimasta su di noi, secondo le parole che egli disse."},{"vNo":12,"txt":" Ed ora, quando Amulec ebbe detto queste parole, il popolo cominciò ad essere attonito, vedendo che c'era più di un testimone che attestava le cose di cui erano accusati, ed anche le cose che dovevano venire, secondo lo spirito di profezia che era in loro."},{"vNo":13,"txt":" Nondimeno ve ne furono alcuni fra loro che pensarono di interrogarli, per poterli cogliere in fallo nelle loro parole mediante i loro astuti tranelli, per poter trovare una testimonianza contro di loro, per poterli consegnare ai loro giudici affinché potessero essere giudicati secondo la legge, e che potessero essere uccisi o gettati in prigione, secondo il crimine che avrebbero potuto far apparire o testimoniare contro di loro."},{"vNo":14,"txt":" Ora, questi che cercavano di distruggerli erano avvocati, che venivano assunti o nominati dal popolo per amministrare la legge in occasione dei loro processi o nei processi per i delitti del popolo, dinanzi ai giudici."},{"vNo":15,"txt":" Ora, questi avvocati erano eruditi in tutte le arti e le astuzie della gente; e ciò per permettere loro di essere abili nella loro professione."},{"vNo":16,"txt":" E avvenne che essi cominciarono a interrogare Amulec, per poter in tal modo farlo inciampare nelle sue parole, ossia contraddire le parole che avrebbe detto."},{"vNo":17,"txt":" Ora essi non sapevano che Amulec poteva conoscere i loro disegni. Ma avvenne che quando cominciarono a interrogarlo, egli percepì i loro pensieri e disse loro: O voi, generazione malvagia e perversa, voi avvocati e ipocriti, poiché ponete le fondamenta del diavolo; poiché ponete trappole e insidie per prendere i santi di Dio."},{"vNo":18,"txt":" Voi fate piani per pervertire le vie dei giusti, e per far scendere l'ira di Dio sul vostro capo, sì, fino alla completa distruzione di questo popolo."},{"vNo":19,"txt":" Sì, ben disse Mosia, che fu il nostro ultimo re, quando stava per cedere il regno e non aveva nessuno a cui conferirlo; e fece sì che questo popolo fosse governato dalla sua propria voce — sì, ben disse egli che se fosse venuto il tempo in cui la voce di questo popolo avesse scelto l'iniquità, cioè se fosse venuto il tempo in cui questo popolo fosse caduto in trasgressione, esso sarebbe stato maturo per la distruzione."},{"vNo":20,"txt":" Ed ora io vi dico che giustamente il Signore giudica le vostre iniquità; giustamente egli grida a questo popolo per voce dei suoi angeli: Pentitevi! Pentitevi! Poiché il regno dei cieli è alla porta."},{"vNo":21,"txt":" Sì, giustamente egli grida mediante la voce dei suoi angeli: Io scenderò fra il mio popolo, con l'equità e la giustizia nelle mani."},{"vNo":22,"txt":" Sì, e vi dico che se non fosse per le preghiere dei giusti che sono ora nel paese, voi sareste puniti fin d'ora con una distruzione completa; tuttavia non sarebbe mediante un diluvio, come fu per il popolo al tempo di Noè, ma sarebbe mediante la carestia, la pestilenza e la spada."},{"vNo":23,"txt":" Ma è per le preghiere dei giusti, che siete risparmiati; or dunque, se scaccerete i giusti d'in mezzo a voi, allora il Signore non tratterrà la sua mano; ma nella sua ardente collera verrà contro di voi; e allora sarete colpiti dalla carestia, dalla pestilenza e dalla spada; e il tempo è presto alla porta, a meno che non vi pentiate."},{"vNo":24,"txt":" Ed ora avvenne che il popolo era più adirato con Amulec e gridò, dicendo: Questo uomo oltraggia le nostre leggi che sono giuste, e i nostri saggi dottori che abbiamo scelto."},{"vNo":25,"txt":" Ma Amulec stese la mano e gridò loro ancora più forte, dicendo: O voi, generazione malvagia e perversa, perché Satana ha tanta presa sul vostro cuore? Perché volete darvi a lui affinché possa avere potere su di voi, per accecare i vostri occhi, sì da non capire le parole che vi sono dette, secondo la loro verità?"},{"vNo":26,"txt":" Poiché ecco, ho io portato testimonianza contro la vostra legge? Voi non comprendete; voi dite che ho parlato contro la vostra legge; ma io non l'ho fatto; ho parlato piuttosto in favore della vostra legge, a vostra condanna."},{"vNo":27,"txt":" Ed ora ecco, vi dico che si cominciano a porre le fondamenta della distruzione di questo popolo dalla disonestà dei vostri dottori e dei vostri giudici."},{"vNo":28,"txt":" Ed ora avvenne che quando Amulec ebbe detto queste parole, il popolo gridò contro di lui, dicendo: Ora sappiamo che quest'uomo è figlio del diavolo, poiché ci ha mentito; poiché ha parlato contro la nostra legge ed ora dice che non ha parlato contro di essa."},{"vNo":29,"txt":" E di nuovo ha insultato i nostri avvocati e i nostri giudici."},{"vNo":30,"txt":" E avvenne che i dottori si ripromisero di ricordare queste cose contro di lui."},{"vNo":31,"txt":" E ve n'era uno fra loro il cui nome era Zeezrom. Ora, egli era stato il primo ad accusare Amulec e Alma, essendo uno dei più esperti tra loro, avendo molti affari da condurre fra il popolo."},{"vNo":32,"txt":" Ora l'obiettivo di questi avvocati era quello di guadagnare; e guadagnavano in proporzione al loro impiego."}]}