{"heading":"Definizione del sistema monetario nefita — Amulec contende con Zeezrom — Cristo non salverà il popolo nei suoi peccati — Soltanto coloro che ereditano il regno dei cieli saranno salvati — Tutti gli uomini risorgeranno nell'immortalità — Non vi è morte dopo la risurrezione.  Circa 82 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":10,"nextNo":12,"chapterTitle":"Alma 11","prevTitle":"Alma 10","nextTitle":"Alma 12","verses":[{"vNo":1,"txt":"\r\n       Ora era nella legge di Mosia che ogni uomo che fosse giudice della legge, ossia coloro che erano nominati giudici, dovessero ricevere un salario a seconda del tempo in cui erano impegnati per giudicare quelli che erano portati dinanzi a loro per essere giudicati."},{"vNo":2,"txt":" Ora, se un uomo era debitore di un altro e non voleva pagare quanto doveva, era denunciato al giudice; e il giudice esercitava l'autorità e mandava degli ufficiali affinché la persona gli fosse portata davanti; ed egli la giudicava secondo la legge e secondo le prove che erano portate contro di lui; e così la persona era costretta a pagare ciò che doveva, oppure veniva frustata, o era scacciata di fra il popolo come ladro e imbroglione."},{"vNo":3,"txt":" Ed il giudice riceveva per salario, a seconda del tempo — un senine d'oro al giorno, o un senum d'argento, che equivale a un senine d'oro; e ciò era secondo la legge che era stata data."},{"vNo":4,"txt":" Ora, questi sono i nomi dei loro vari pezzi d'oro e d'argento, secondo il loro valore. E i nomi sono quelli dati dai Nefiti, poiché essi non calcolavano alla maniera dei Giudei che erano a Gerusalemme, né misuravano secondo la maniera dei Giudei; ma avevano cambiato il loro modo di calcolare e le loro misure, secondo la mentalità e la situazione del popolo, in ogni generazione, fino al regno dei giudici, che erano stati istituiti da re Mosia."},{"vNo":5,"txt":" Ora il loro modo di calcolare è così: un senine d'oro, un seon d'oro, uno shum d'oro e una limna d'oro."},{"vNo":6,"txt":" Un senum d'argento, un amnor d'argento, un ezrom d'argento e un onti d'argento."},{"vNo":7,"txt":" Un senum d'argento era eguale a un senine d'oro, ed entrambi corrispondevano a una misura di orzo e anche ad una misura di ogni specie di cereali."},{"vNo":8,"txt":" Ora, l'ammontare di un seon d'oro era due volte il valore di un senine."},{"vNo":9,"txt":" E uno shum d'oro era due volte il valore di un seon."},{"vNo":10,"txt":" E il valore di tutti questi era una limna d'oro."},{"vNo":11,"txt":" E un amnor d'argento equivaleva a due senum."},{"vNo":12,"txt":" E un ezrom d'argento equivaleva a quattro senum."},{"vNo":13,"txt":" E tutti questi equivalevano a un onti."},{"vNo":14,"txt":" Ora questo è il valore delle loro misure minori:"},{"vNo":15,"txt":" Uno shiblon è la metà di un senum; perciò uno shiblon vale mezza misura d'orzo."},{"vNo":16,"txt":" E uno shiblum è la metà di uno shiblon."},{"vNo":17,"txt":" E una lea è la metà di uno shiblum."},{"vNo":18,"txt":" Ora, questo è il loro numero, secondo il loro modo di calcolare."},{"vNo":19,"txt":" Ora, un antion d'oro è uguale a tre shiblon."},{"vNo":20,"txt":" Ora, era al solo scopo di guadagnare, poiché ricevevano il loro salario a seconda del loro impiego, che aizzavano il popolo alle risse e ad ogni sorta di disordini e di malvagità, per poter avere maggiore impiego, così da poter ricevere del denaro a seconda dei processi che venivano portati dinanzi a loro; perciò sobillavano il popolo contro Alma e Amulec."},{"vNo":21,"txt":" E questo Zeezrom cominciò a interrogare Amulec, dicendo: Vuoi rispondere ad alcune domande che ti farò? Ora Zeezrom era uno che era esperto nei tranelli del diavolo, per poter distruggere ciò che era buono; perciò egli disse ad Amulec: Vuoi rispondere alle domande che ti farò?"},{"vNo":22,"txt":" Ed Amulec gli disse: Sì, se sarà in accordo con lo Spirito del Signore che è in me, poiché non dirò nulla che sia contrario allo Spirito del Signore. E Zeezrom gli disse: Ecco, qui vi sono sei onti d'argento, e te li darò tutti se negherai l'esistenza di un Essere Supremo."},{"vNo":23,"txt":" Ora Amulec disse: O tu, figlio dell'inferno, perché mi tenti? Non sai che i giusti non cedono a tali tentazioni?"},{"vNo":24,"txt":" Credi tu che non vi sia un Dio? Io ti dico no, tu sai che vi è un Dio, ma ami il lucro più di lui."},{"vNo":25,"txt":" Ed ora tu mi hai mentito, al cospetto di Dio. Mi hai detto: Ecco questi sei onti, che sono di gran valore, io te li darò; mentre avevi in cuore di non darmeli; e il tuo solo desiderio era che negassi il Dio vero e vivente, per poter avere motivo di annientarmi. Ed ora ecco, per questo gran male tu avrai la tua ricompensa."},{"vNo":26,"txt":" E Zeezrom gli disse: Dici che vi è un Dio vero e vivente?"},{"vNo":27,"txt":" Ed Amulec disse: Sì, vi è un Dio vero e vivente."},{"vNo":28,"txt":" Ora Zeezrom disse: Vi è più di un Dio?"},{"vNo":29,"txt":" Ed egli rispose: No."},{"vNo":30,"txt":" Ora Zeezrom gli disse di nuovo: Come sai tu queste cose?"},{"vNo":31,"txt":" Ed egli disse: Un angelo me le ha fatte conoscere."},{"vNo":32,"txt":" E Zeezrom disse di nuovo: Chi è Colui che verrà? È il Figlio di Dio?"},{"vNo":33,"txt":" Ed egli gli disse: Sì."},{"vNo":34,"txt":" E Zeezrom disse di nuovo: Salverà il suo popolo nei suoi peccati? Ed Amulec rispose e gli disse: Io ti dico che egli non lo farà, poiché è impossibile per lui rinnegare la sua parola."},{"vNo":35,"txt":" Ora Zeezrom disse al popolo: Badate di ricordare queste cose; perché egli ha detto che non vi è che un solo Dio; eppure dice che il Figlio di Dio verrà; ma che non salverà il suo popolo, come se avesse autorità di comandare a Dio."},{"vNo":36,"txt":" Ora, Amulec gli disse di nuovo: Ecco, tu hai mentito, perché dici che ho parlato come se avessi autorità di comandare a Dio perché ho detto che egli non salverà il suo popolo nei suoi peccati."},{"vNo":37,"txt":" E io ti dico di nuovo che egli non può salvarlo nei suoi peccati; poiché non posso rinnegare la sua parola, ed egli ha detto che nessuna cosa impura può ereditare il regno dei cieli; perciò, come potete essere salvati, a meno che non ereditiate il regno dei cieli? Perciò non potete essere salvati nei vostri peccati."},{"vNo":38,"txt":" Ora Zeezrom gli disse di nuovo: Il Figlio di Dio è proprio il Padre Eterno?"},{"vNo":39,"txt":" Ed Amulec gli disse: Sì, egli è proprio il Padre Eterno del cielo e della terra, e di tutte le cose che sono in essi; egli è il principio e la fine, il primo e l'ultimo;"},{"vNo":40,"txt":" E verrà nel mondo per redimere il suo popolo; e prenderà su di Sé le trasgressioni di coloro che credono nel suo nome; e sono questi coloro che avranno la vita eterna, e la salvezza non viene a nessun altro."},{"vNo":41,"txt":" Perciò i malvagi rimangono come se non vi fosse stata nessuna redenzione, eccetto che i legami della morte saranno sciolti; poiché ecco, verrà il giorno in cui tutti risorgeranno dai morti e staranno dinanzi a Dio, e saranno giudicati secondo le loro opere."},{"vNo":42,"txt":" Ora, c'è una morte che è chiamata morte temporale; e la morte di Cristo scioglierà i legami di questa morte temporale, affinché tutti siano risuscitati da questa morte temporale."},{"vNo":43,"txt":" Lo spirito e il corpo saranno riuniti di nuovo nella loro forma perfetta; sia le membra che le giunture saranno restituite alla loro propria forma, proprio come siamo noi ora in questo momento; e saremo portati a stare dinanzi a Dio, sapendo proprio come sappiamo ora; e avremo un chiaro ricordo di tutte le nostre colpe."},{"vNo":44,"txt":" Ora, questa restaurazione verrà per tutti, sia vecchi che giovani, sia schiavi che liberi, sia maschi che femmine, sia malvagi che giusti; e non sarà perduto neppure un capello del loro capo; ma ogni cosa sarà restituita alla sua forma perfetta come è ora, ossia nel corpo, e saranno portati e chiamati in giudizio davanti alla sbarra di Cristo, il Figlio, e di Dio, il Padre, e dello Spirito Santo, che sono un solo Eterno Dio, per essere giudicati secondo le loro opere, siano esse buone o siano esse cattive."},{"vNo":45,"txt":" Ora, ecco, io vi ho parlato riguardo alla morte del corpo mortale, ed anche riguardo alla risurrezione del corpo mortale. Io vi dico che questo corpo mortale è risuscitato in un corpo immortale, cioè dalla morte, sì, dalla prima morte, alla vita, cosicché non possono più morire; il loro spirito si unisce al loro corpo per non esser più divisi; il tutto diviene così spirituale e immortale, cosicché non possono più vedere la corruzione."},{"vNo":46,"txt":" Ora, quando Amulec ebbe finito queste parole il popolo cominciò ad essere di nuovo attonito, e anche Zeezrom cominciò a tremare. E così finirono le parole di Amulec, ovvero questo è tutto ciò che io ho scritto."}]}