{"heading":"Alma contende con Zeezrom — I misteri di Dio possono essere rivelati soltanto ai fedeli — Gli uomini sono giudicati dai loro pensieri, dalle loro credenze, parole e opere — I malvagi subiranno la morte spirituale — Questa vita mortale è uno stato probatorio — Il piano di redenzione fa avverare la risurrezione e, tramite la fede, la remissione dei peccati — I pentiti hanno diritto alla misericordia tramite il Figlio Unigenito. Circa 82 a.C.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Ora alma, vedendo che le parole di Amulec avevano messo a tacere Zeezrom, poiché questi vedeva che Amulec lo aveva colto nelle sue menzogne e nei suoi inganni per annientarlo, e vedendo che egli cominciava a tremare sotto la consapevolezza della sua colpa, aprì la bocca e iniziò a parlargli e a confermare le parole di Amulec e a spiegare le cose oltre — ossia a svelare le Scritture oltre quanto aveva fatto Amulec."},{"vNo":"2 ","txt":"Ora le parole che Alma disse a Zeezrom furono udite dal popolo tutto attorno; poiché la moltitudine era grande, ed egli parlò in questo modo:"},{"vNo":"3 ","txt":"Ora, Zeezrom, vedi che sei stato preso nelle tue menzogne e nelle tue astuzie, poiché non hai mentito solamente agli uomini, ma hai mentito a Dio; poiché ecco, egli conosce tutti i tuoi pensieri, e tu vedi che i tuoi pensieri ci sono resi noti dal suo Spirito;"},{"vNo":"4 ","txt":"E vedi che noi sappiamo che il tuo piano era un piano molto sottile, secondo la sottigliezza del diavolo, per mentire e ingannare questo popolo, per poterlo mettere contro di noi, per oltraggiarci e scacciarci —"},{"vNo":"5 ","txt":"Ora, questo era un piano del tuo avversario, ed egli ha esercitato su di te il suo potere. Ora vorrei che ti ricordassi che ciò che dico a te lo dico a tutti."},{"vNo":"6 ","txt":"Ed ecco, io dico a tutti voi che questa era un'insidia dell'avversario, che egli ha teso per prendere questo popolo, per potervi assoggettare a lui, per potervi accerchiare con le sue catene, per potervi incatenare ad una distruzione eterna, secondo il potere della sua schiavitù."},{"vNo":"7 ","txt":"Ora, quando Alma ebbe detto queste parole, Zeezrom cominciò a tremare più fortemente, poiché era sempre più convinto del potere di Dio; ed era pure convinto che Alma ed Amulec avessero una conoscenza di lui, poiché era convinto che essi conoscevano i pensieri e gli intenti del suo cuore; poiché era stato accordato loro il potere di conoscere queste cose secondo lo spirito di profezia."},{"vNo":"8 ","txt":"E Zeezrom cominciò ad informarsi da loro con diligenza, per poter conoscere di più riguardo al regno di Dio. E disse ad Alma: Che significa ciò che ha detto Amulec riguardo alla risurrezione dei morti, che tutti risorgeranno dai morti, sia i giusti che gli ingiusti, e saranno portati a stare dinanzi a Dio per essere giudicati secondo le loro opere?"},{"vNo":"9 ","txt":"Ed ora Alma cominciò a esporgli queste cose, dicendo: A molti è dato di conoscere i misteri di Dio, nondimeno essi sono posti sotto stretto comando di impartire soltanto la porzione della sua parola che egli accorda ai figlioli degli uomini, secondo l'attenzione e la diligenza che essi gli danno."},{"vNo":"10 ","txt":"E perciò colui che indurirà il suo cuore riceverà la minor porzione della parola; e a colui che non indurirà il suo cuore verrà data la maggior porzione della parola, fino a che gli sia dato di conoscere i misteri di Dio fino a che li conoscerà appieno."},{"vNo":"11 ","txt":"E a coloro che induriranno il loro cuore verrà data la minore porzione della parola, cosicché non conoscano nulla dei suoi misteri; e allora saranno presi prigionieri dal diavolo e saranno condotti alla distruzione dalla sua volontà. Ora, è questo ciò che si intende per catene dell'inferno."},{"vNo":"12 ","txt":"E Amulec ha parlato con chiarezza riguardo alla morte e all'essere risorti da questa mortalità a uno stato di immortalità, e all'essere portati dinanzi alla sbarra di Dio per essere giudicati secondo le nostre opere."},{"vNo":"13 ","txt":"Allora, se il nostro cuore si è indurito, sì, se abbiamo indurito il nostro cuore contro la parola, tanto che non venga trovata in noi, allora la nostra condizione sarà terribile, poiché allora saremo condannati."},{"vNo":"14 ","txt":"Poiché le nostre parole ci condanneranno, sì, tutte le nostre opere ci condanneranno; non saremo trovati immacolati; e anche i nostri pensieri ci condanneranno; e in questa terribile condizione non oseremo alzare lo sguardo al nostro Dio; e saremmo ben contenti se potessimo comandare alle rocce e alle montagne di cadere su di noi per nasconderci dalla sua presenza."},{"vNo":"15 ","txt":"Ma ciò non potrà avvenire; dovremo farci avanti e stare dinanzi a lui nella sua gloria, e nel suo potere, e nella sua forza, maestà e dominio; e dovremo riconoscere a nostra eterna vergogna che tutti i suoi giudizi sono giusti; che egli è giusto in tutte le sue opere e che è misericordioso verso i figlioli degli uomini, e che ha tutto il potere per salvare ogni uomo che creda nel suo nome e che produca frutti adatti al pentimento."},{"vNo":"16 ","txt":"Ed ora ecco, io vi dico che allora verrà una morte, sì, una seconda morte, che è una morte spirituale; allora sarà il tempo in cui chiunque morrà nei suoi peccati, quanto alla morte temporale, morirà pure di una morte spirituale; sì, morrà quanto alle cose che riguardano la rettitudine."},{"vNo":"17 ","txt":"Allora sarà il tempo in cui i loro tormenti saranno come un lago di fuoco e di zolfo, le cui fiamme ascendono per sempre e in eterno; e allora sarà il tempo in cui saranno incatenati a una distruzione eterna, secondo il potere e la schiavitù di Satana, avendoli egli assoggettati secondo la sua volontà."},{"vNo":"18 ","txt":"Allora, io vi dico, essi saranno come se non fosse stata fatta alcuna redenzione; poiché secondo la giustizia di Dio essi non possono essere redenti; e non possono morire, visto che non vi è più corruzione."},{"vNo":"19 ","txt":"Ora avvenne che quando Alma ebbe cessato di dire queste parole, il popolo cominciò ad essere ancor più attonito;"},{"vNo":"20 ","txt":"Ma c'era un certo Antiona, che era un governatore capo fra loro, che venne innanzi e gli disse: Cos'è che hai detto, che l'uomo risorgerà dai morti e sarà mutato da questo stato mortale a uno immortale, che l'anima non può mai morire?"},{"vNo":"21 ","txt":"Che cosa vuol dire la Scrittura che dice che Dio pose dei cherubini con una spada fiammeggiante a oriente del Giardino di Eden, per impedire che i nostri primi genitori entrassero, mangiassero del frutto dell'albero della vita e vivessero per sempre? E così vediamo che non v'era per loro nessuna possibilità di vivere per sempre."},{"vNo":"22 ","txt":"Ora, Alma gli disse: Questo è ciò che stavo per spiegarvi. Ora, vediamo che Adamo cadde per aver mangiato del frutto proibito, secondo la parola di Dio; e così vediamo che, mediante la sua caduta, tutta l'umanità divenne un popolo perduto e decaduto."},{"vNo":"23 ","txt":"Ed ora ecco, io vi dico che se fosse stato possibile ad Adamo mangiare il frutto dell'albero della vita a quel tempo, non ci sarebbe stata la morte, e la parola sarebbe stata vana, facendo di Dio un mentitore, poiché egli disse: Se mangi, morrai certamente."},{"vNo":"24 ","txt":"E vediamo che la morte venne sull'umanità, sì, la morte di cui ha parlato Amulec, che è la morte temporale; nondimeno fu accordato all'uomo un tempo durante il quale potesse pentirsi; perciò questa vita divenne uno stato probatorio, un tempo per prepararsi ad incontrare Dio; un tempo per prepararsi a quello stato senza fine di cui abbiamo parlato, che viene dopo la risurrezione dei morti."},{"vNo":"25 ","txt":"Ora, se non fosse stato per il piano di redenzione, che fu steso fin dalla fondazione del mondo, non vi sarebbe potuta essere la risurrezione dei morti; ma fu steso un piano di redenzione, che farà avverare la risurrezione dei morti, di cui si è parlato."},{"vNo":"26 ","txt":"Ed ora ecco, se fosse stato possibile ai nostri primi genitori farsi avanti e mangiare il frutto dell'albero della vita, essi sarebbero stati per sempre infelici, non avendo uno stato preparatorio; e così il piano di redenzione sarebbe stato frustrato, e la parola di Dio sarebbe stata vana, e non avrebbe avuto nessun effetto."},{"vNo":"27 ","txt":"Ma ecco, non fu così; fu invece decretato che gli uomini dovessero morire; e dopo la morte dovessero venire in giudizio, sì, quello stesso giudizio di cui abbiamo parlato, che è la fine."},{"vNo":"28 ","txt":"E dopo che Dio ebbe stabilito che queste cose sarebbero accadute all'uomo, ecco, egli vide che era opportuno che l'uomo sapesse riguardo alle cose che egli aveva stabilito per loro;"},{"vNo":"29 ","txt":"Perciò egli mandò degli angeli a conversare con loro, i quali fecero sì che gli uomini vedessero la sua gloria."},{"vNo":"30 ","txt":"Ed essi cominciarono, da quel tempo in poi, a invocare il suo nome; perciò Dio conversò con gli uomini e fece loro conoscere il piano di redenzione, che era stato preparato fin dalla fondazione del mondo; e questo egli fece loro conoscere, secondo la loro fede, il loro pentimento e le loro opere sante."},{"vNo":"31 ","txt":"Pertanto egli dette agli uomini dei comandamenti, poiché avevano in precedenza trasgredito ai primi comandamenti quanto alle cose che erano temporali, ed erano divenuti come dèi, sapendo distinguere il bene dal male, e si erano messi nella condizione di agire — ossia erano stati posti nella condizione di agire secondo la loro volontà e il loro piacere, sia per fare il male, sia per fare il bene."},{"vNo":"32 ","txt":"Perciò Dio dette loro dei comandamenti, dopo aver fatto loro conoscere il piano di redenzione, affinché non facessero il male, la cui penalità è una seconda morte, che è una morte eterna, quanto alle cose che riguardano la rettitudine; poiché su questi il piano di redenzione non potrebbe avere alcun potere, poiché le opere della giustizia non possono essere annullate, secondo la suprema bontà di Dio."},{"vNo":"33 ","txt":"Ma Dio chiamò gli uomini, nel nome di suo Figlio (essendo questo il piano di redenzione che fu steso), dicendo: Se vi pentirete e non indurirete il vostro cuore, allora avrò misericordia di voi, tramite il mio Figlio Unigenito;"},{"vNo":"34 ","txt":"Perciò chiunque si pente e non indurisce il suo cuore, avrà diritto alla misericordia, tramite il mio Figlio Unigenito, per la remissione dei suoi peccati; e questi entreranno nel mio riposo."},{"vNo":"35 ","txt":"E chiunque indurirà il suo cuore e commetterà iniquità, ecco, giuro nella mia ira che non entrerà nel mio riposo."},{"vNo":"36 ","txt":"Ed ora, fratelli miei, ecco, io vi dico che se indurirete il vostro cuore non entrerete nel riposo del Signore; perciò la vostra iniquità lo provocherà, cosicché egli farà scendere su di voi la sua ira come nella prima provocazione, sì, secondo la sua parola, nell'ultima provocazione così come nella prima, per la distruzione eterna della vostra anima; perciò, secondo la sua parola, nell'ultima morte così come nella prima."},{"vNo":"37 ","txt":"Ed ora, fratelli miei, visto che sappiamo queste cose, e che esse sono vere, pentiamoci e non induriamo il nostro cuore, cosicché non provocheremo il Signore nostro Dio a far cadere su di noi la sua ira, in questi suoi secondi comandamenti che egli ci ha dato; ma entriamo nel riposo di Dio, che è preparato secondo la sua parola."}]}