{"heading":"Alma e Amulec vanno a Sidom e istituiscono una chiesa — Alma guarisce Zeezrom, che si unisce alla chiesa — Molti sono battezzati e la chiesa prospera — Alma e Amulec vanno a Zarahemla.  Circa 81 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"Alma 15","prevTitle":"Alma 14","nextTitle":"Alma 16","verses":[{"vNo":1,"txt":" E avvenne che ad Alma e Amulec fu comandato di andarsene da quella città; ed essi se ne andarono, e vennero fino al paese di Sidom; ed ecco, là trovarono tutto il popolo che se ne era andato dal paese di Ammoniha, che erano stati scacciati e lapidati perché avevano creduto nelle parole di Alma."},{"vNo":2,"txt":" Ed essi riferirono loro tutto quello che era accaduto alle loro mogli e ai loro figli, ed anche a se stessi, e al proprio potere di liberarsi."},{"vNo":3,"txt":" E inoltre Zeezrom giaceva ammalato a Sidom, con una febbre ardente che era causata dalle grandi tribolazioni della sua mente a causa della sua malvagità, poiché pensava che Alma ed Amulec non vivessero più; e pensava che fossero stati uccisi a causa della sua iniquità. E questo grande peccato e i suoi molti altri peccati gli straziavano la mente fino a che era divenuta grandemente afflitta, non avendo tregua; perciò cominciò ad avvampare di un calore ardente."},{"vNo":4,"txt":" Ora, quando udì che Alma ed Amulec erano nel paese di Sidom, il suo cuore cominciò a prendere coraggio; e mandò loro immediatamente un messaggio, desiderando che venissero da lui."},{"vNo":5,"txt":" E avvenne che essi andarono immediatamente, obbedendo al messaggio che egli aveva mandato loro; ed entrarono nella casa da Zeezrom; e lo trovarono a letto, ammalato e assai abbattuto per una febbre ardente; e anche la sua mente era profondamente afflitta a causa delle sue iniquità; e quando egli li vide, stese la mano e li supplicò di guarirlo."},{"vNo":6,"txt":" E avvenne che Alma gli disse, prendendolo per la mano: Credi tu nel potere di Cristo per la salvezza?"},{"vNo":7,"txt":" Ed egli rispose e disse: Sì, io credo a tutte le parole che tu hai insegnato."},{"vNo":8,"txt":" E Alma disse: Se tu credi nella redenzione di Cristo, puoi essere guarito."},{"vNo":9,"txt":" Ed egli disse: Sì, io credo secondo le tue parole."},{"vNo":10,"txt":" E allora Alma gridò al Signore, dicendo: O Signore, nostro Dio, abbi pietà di quest'uomo, e guariscilo, secondo la sua fede che è in Cristo."},{"vNo":11,"txt":" E quando Alma ebbe detto queste parole, Zeezrom saltò in piedi e cominciò a camminare; e ciò fu fatto con grande stupore di tutto il popolo; e se ne diffuse la fama in tutto il paese di Sidom."},{"vNo":12,"txt":" E Alma battezzò Zeezrom nel Signore; e a partire da quel tempo in poi egli cominciò a predicare al popolo."},{"vNo":13,"txt":" Ed Alma istituì una chiesa nel paese di Sidom, e consacrò sacerdoti e insegnanti nel paese, per battezzare nel Signore chiunque desiderasse essere battezzato."},{"vNo":14,"txt":" E avvenne che erano in molti; poiché accorrevano da tutta la regione circostante a Sidom, ed erano battezzati."},{"vNo":15,"txt":" Ma quanto al popolo che era nel paese di Ammoniha, rimase un popolo dal cuore duro e dal collo rigido: e non si pentirono dei loro peccati, attribuendo al diavolo tutto il potere di Alma e di Amulec; poiché erano della confessione di Nehor e non credevano nel pentimento dei loro peccati."},{"vNo":16,"txt":" E avvenne che Alma ed Amulec, avendo Amulec abbandonato, per la parola di Dio, tutto il suo oro, il suo argento e le sue cose preziose, che erano nel paese di Ammoniha, essendo stato respinto da coloro che erano una volta i suoi amici ed anche da suo padre e dai suoi parenti;"},{"vNo":17,"txt":" Pertanto, dopo che Alma ebbe istituito la chiesa a Sidom, vedendo un grande mutamento, sì, vedendo che il popolo era mutato quanto all'orgoglio del suo cuore, aveva cominciato a umiliarsi dinanzi a Dio e aveva cominciato a riunirsi nei suoi santuari per adorare Dio davanti all'altare, vegliando e pregando continuamente per poter essere liberati da Satana, dalla morte e dalla distruzione —"},{"vNo":18,"txt":" Ora, come dissi, avendo Alma veduto tutte queste cose, prese dunque Amulec e venne nel paese di Zarahemla, e lo condusse a casa sua, e lo consolò nelle sue tribolazioni e lo fortificò nel Signore."},{"vNo":19,"txt":" E così finì il decimo anno del regno dei giudici sul popolo di Nefi."}]}