{"heading":"I Lamaniti distruggono il popolo di Ammoniha — Zoram guida i Nefiti alla vittoria sui Lamaniti — Alma e Amulec e molti altri predicano la parola — Insegnano che, dopo la sua risurrezione, Cristo apparirà ai Nefiti.  Circa 81–77 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Alma 16","prevTitle":"Alma 15","nextTitle":"Alma 17","verses":[{"vNo":1,"txt":"\r\n       E avvenne, nell'undicesimo anno del regno dei giudici sul popolo di Nefi, nel quinto giorno del secondo mese, essendovi stata una gran pace nel paese di Zarahemla, non essendovi state guerre né contese per un certo numero di anni, sì, fino al quinto giorno del secondo mese dell'undicesimo anno, che fu udito un grido di guerra in tutto il paese."},{"vNo":2,"txt":" Poiché ecco, gli eserciti dei Lamaniti erano entrati, dalla parte del deserto, dentro i confini del paese, sì, dentro la città di Ammoniha, e avevano cominciato a uccidere il popolo e a distruggere la città."},{"vNo":3,"txt":" Ed ora avvenne, prima che i Nefiti potessero raccogliere un esercito sufficiente per cacciarli fuori del paese, che essi avevano distrutto il popolo che era nella città di Ammoniha ed anche alcuni attorno ai confini di Noè, e altri ne avevano portati prigionieri nel deserto."},{"vNo":4,"txt":" Ora avvenne che i Nefiti desideravano riprendere quelli che erano stati portati via prigionieri nel deserto."},{"vNo":5,"txt":" Perciò colui che era stato nominato comandante supremo degli eserciti dei Nefiti (e il suo nome era Zoram, e aveva due figli, Lehi ed Ahah) — ora Zoram e i suoi due figli, sapendo che Alma era sommo sacerdote della chiesa, e avendo udito che aveva lo spirito di profezia, andarono dunque da lui, desiderando sapere dove il Signore voleva che andassero, nel deserto, alla ricerca dei loro fratelli che erano stati presi prigionieri dai Lamaniti."},{"vNo":6,"txt":" E avvenne che Alma domandò al Signore riguardo a questo argomento. E Alma ritornò e disse loro: Ecco, i Lamaniti attraverseranno il fiume Sidon nel deserto meridionale, lontano, oltre i confini del paese di Manti. Ed ecco, là voi li incontrerete, a oriente del fiume Sidon, e là il Signore vi consegnerà i vostri fratelli che sono stati presi prigionieri dai Lamaniti."},{"vNo":7,"txt":" E avvenne che Zoram e i suoi figli attraversarono il fiume Sidon con i loro eserciti e marciarono lontano, oltre i confini di Manti, nel deserto meridionale che era sul lato orientale del fiume Sidon."},{"vNo":8,"txt":" E assalirono là gli eserciti lamaniti, e i Lamaniti furono dispersi e cacciati nel deserto; ed essi presero i loro fratelli che erano stati presi prigionieri dai Lamaniti, e non ci fu una sola anima che fosse andata perduta tra quelli che erano stati presi prigionieri. E furono portati, dai loro fratelli, a prendere possesso delle loro terre."},{"vNo":9,"txt":" E così finì l'undicesimo anno dei giudici, e i Lamaniti furono cacciati fuori dal paese e il popolo di Ammoniha fu distrutto; sì, ogni anima vivente degli Ammonihaiti fu distrutta, come pure la loro grande città che, essi dicevano, Dio non poteva distruggere a motivo della sua grandezza."},{"vNo":10,"txt":" Ma ecco, essa fu lasciata desolata in un sol giorno; e i cadaveri furono straziati dai cani e dalle bestie selvagge del deserto."},{"vNo":11,"txt":" Nondimeno, dopo molti giorni i corpi dei morti furono ammucchiati sulla faccia della terra, e furono coperti con una copertura superficiale. Ed ora così grande era il loro fetore, che il popolo non andò a prendere possesso del paese di Ammoniha per molti anni. E fu chiamata la Desolazione di Nehor, poiché coloro che erano stati uccisi erano della confessione di Nehor; e le loro terre rimasero desolate."},{"vNo":12,"txt":" E i Lamaniti non vennero più a far guerra contro i Nefiti fino al quattordicesimo anno del regno dei giudici sul popolo di Nefi. E così per tre anni il popolo di Nefi ebbe pace continua in tutto il paese."},{"vNo":13,"txt":" E Alma e Amulec andavano ovunque, predicando il pentimento al popolo nei loro templi e nei loro santuari, e anche nelle loro sinagoghe che erano costruite secondo la maniera dei Giudei."},{"vNo":14,"txt":" E a quanti volevano ascoltare le loro parole essi impartivano la parola di Dio, senza alcun riguardo di persone, continuamente."},{"vNo":15,"txt":" E così Alma ed Amulec e anche molti altri che erano stati scelti per l'opera, andarono in giro a predicare la parola in tutto il paese. E il rafforzamento della chiesa divenne generale in tutto il paese, in tutte le regioni circostanti, tra tutto il popolo dei Nefiti."},{"vNo":16,"txt":" E non c'erano ineguaglianze fra loro; il Signore riversava il suo Spirito su tutta la faccia del paese per preparare la mente dei figlioli degli uomini, ossia per preparare il loro cuore ad accogliere la parola che sarebbe stata insegnata tra loro al tempo della sua venuta —"},{"vNo":17,"txt":" Affinché potessero non indurirsi contro la parola, affinché potessero non essere increduli e andarsene verso la distruzione; ma affinché accogliessero la parola con gioia e fossero innestati, come un ramo, sulla vera vite, per poter entrare nel riposo del Signore loro Dio."},{"vNo":18,"txt":" Ora, quei sacerdoti che andavano in giro fra il popolo predicavano contro ogni menzogna e inganno, invidia e contesa, malizia e oltraggio, rapina, furto e saccheggio, omicidio e il commettere adulterio e ogni sorta di lascivia, gridando che non dovevano esserci cose simili —"},{"vNo":19,"txt":" Ed esponevano le cose che presto sarebbero accadute; sì, esponevano la venuta del Figlio di Dio, le sue sofferenze e la sua morte ed anche la risurrezione dei morti."},{"vNo":20,"txt":" E molti tra il popolo domandavano riguardo al luogo in cui sarebbe venuto il Figlio di Dio; e veniva insegnato loro che egli sarebbe apparso loro dopo la sua risurrezione; e il popolo udiva ciò con grande gioia ed allegrezza."},{"vNo":21,"txt":" Ed ora, dopo che la chiesa era stata istituita in tutto il paese — e avendo ottenuto la vittoria sul diavolo, ed essendo predicata la parola di Dio nella sua purezza in tutto il paese e avendo il Signore riversato le sue benedizioni sul popolo — finì dunque il quattordicesimo anno del regno dei giudici sul popolo di Nefi."}]}