{"heading":"Re Lamoni suppone che Ammon sia il Grande Spirito — Ammon istruisce il re sulla creazione, sui rapporti di Dio con gli uomini e sulla redenzione che viene tramite Cristo — Lamoni crede e cade a terra come morto.  Circa 90 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Alma 18","prevTitle":"Alma 17","nextTitle":"Alma 19","verses":[{"vNo":1,"txt":"\r\n       E avvenne che re Lamoni fece sì che i suoi servitori si facessero avanti e attestassero tutte le cose che avevano visto riguardanti il fatto."},{"vNo":2,"txt":" E quando ebbero tutti attestato le cose che avevano visto ed egli ebbe saputo della fedeltà di Ammon nel proteggere le sue greggi, ed anche del suo gran potere nel lottare contro coloro che cercavano di ucciderlo, fu grandemente stupito e disse: Sicuramente costui è più che un uomo. Ecco, non è questi il Grande Spirito che manda tali grandi punizioni su questo popolo a causa dei suoi omicidii?"},{"vNo":3,"txt":" Ed essi risposero al re e dissero: Se egli sia il Grande Spirito o un uomo, noi non sappiamo; ma sappiamo soltanto questo: che egli non può essere ucciso dai nemici del re, né essi possono disperdere le greggi del re quando egli è con noi, a motivo della sua abilità e grande forza; sappiamo dunque che egli è amico del re. Ed ora, o re, noi non crediamo che un uomo abbia un così gran potere, poiché sappiamo che egli non può essere ucciso."},{"vNo":4,"txt":" Allora, quando il re ebbe udito queste parole, disse loro: Ora so che egli è il Grande Spirito; ed è sceso in questo tempo per preservare la vostra vita, affinché non vi uccidessi come feci con i vostri fratelli. Ora, questo è il Grande Spirito di cui hanno parlato i nostri padri."},{"vNo":5,"txt":" Ora, questa era la tradizione di Lamoni, che aveva ricevuto da suo padre: che esisteva un Grande Spirito. Nonostante essi credessero in un Grande Spirito, supponevano che qualsiasi cosa facessero fosse giusta; nondimeno Lamoni cominciò a temere grandemente, per timore di aver fatto male a uccidere i suoi servi;"},{"vNo":6,"txt":" Poiché ne aveva uccisi molti perché i loro fratelli avevano disperso le loro greggi nel luogo dell'acqua; e così, poiché le loro greggi erano state disperse, essi furono uccisi."},{"vNo":7,"txt":" Ora, era consuetudine di questi Lamaniti stare presso le acque di Sebus per disperdere le greggi del popolo, per poter in tal modo spingere sulle loro terre molte di quelle che erano state disperse, essendo questa una pratica di saccheggio fra loro."},{"vNo":8,"txt":" E avvenne che re Lamoni indagò presso i suoi servitori, dicendo: Dov'è quest'uomo che ha un così grande potere?"},{"vNo":9,"txt":" Ed essi gli dissero: Ecco, sta nutrendo i tuoi cavalli. Ora, il re aveva comandato ai suoi servitori, prima che essi andassero ad abbeverare le greggi, di preparare i cavalli e i carri e di condurlo al paese di Nefi; poiché una grande festa era stata fissata nel paese di Nefi dal padre di Lamoni, che era re su tutto il paese."},{"vNo":10,"txt":" Ora, quando re Lamoni udì che Ammon stava preparando i cavalli e i carri, fu ancora più stupito a motivo della fedeltà di Ammon, dicendo: Sicuramente non c'è stato nessun servo fra tutti i miei servi che sia stato fedele quanto quest'uomo; poiché ricorda perfino tutti i miei ordini per eseguirli."},{"vNo":11,"txt":" Ora io so con certezza che costui è il Grande Spirito, e vorrei che entrasse da me, ma non oso."},{"vNo":12,"txt":" E avvenne che quando Ammon ebbe approntato i cavalli e i carri per il re e i suoi servi, entrò dal re e vide che il re aveva cambiato espressione; stava dunque per ritirarsi dalla sua presenza."},{"vNo":13,"txt":" E uno dei servi del re gli disse: Rabbana, che interpretato significa potente o grande re; pensando che i re debbano essere potenti; e gli disse così: Rabbana, il re desidera che tu rimanga."},{"vNo":14,"txt":" Perciò Ammon si volse verso il re e gli disse: Cosa vuoi che io faccia per te, o re? E il re non gli rispose per lo spazio di un'ora secondo il loro tempo, perché non sapeva cosa dovesse dirgli."},{"vNo":15,"txt":" E avvenne che Ammon gli disse di nuovo: Cosa desideri da me? Ma il re non gli rispose."},{"vNo":16,"txt":" E avvenne che Ammon, essendo ricolmo dello Spirito di Dio, percepì dunque i pensieri del re. E gli disse: È forse perché hai udito che ho difeso i tuoi servi e le tue greggi, e ho ucciso con la fionda e con la spada sette dei loro fratelli, e ho tagliato le braccia di altri, per difendere le tue greggi e i tuoi servi; ecco, è questo che causa la tua meraviglia?"},{"vNo":17,"txt":" Io ti dico: Perché mai la tua meraviglia è tanto grande? Ecco, io sono un uomo, e sono tuo servo; perciò qualsiasi cosa tu desideri, che sia giusta, io la farò."},{"vNo":18,"txt":" Ora, quando il re ebbe udito queste parole, si meravigliò di nuovo, poiché vide che Ammon poteva discernere i suoi pensieri; ma nonostante ciò re Lamoni aprì la bocca e gli disse: Chi sei tu? Sei tu quel Grande Spirito che conosce ogni cosa?"},{"vNo":19,"txt":" Ammon rispose e gli disse: Non lo sono."},{"vNo":20,"txt":" E il re disse: Come conosci i pensieri del mio cuore? Puoi parlare liberamente e dirmi queste cose; e dimmi pure mediante quale potere hai ucciso e tagliato le braccia dei miei fratelli che disperdevano le mie greggi —"},{"vNo":21,"txt":" Ed ora, se tu mi parlerai di queste cose, io ti darò qualsiasi cosa tu desideri; e se fosse necessario, ti proteggerei con i miei eserciti; ma so che tu sei più potente di tutti loro; nondimeno ti accorderò qualsiasi cosa tu desideri da me."},{"vNo":22,"txt":" Ora Ammon, essendo saggio, ma inoffensivo, disse a Lamoni: Darai ascolto alle mie parole, se ti dico per mezzo di quale potere faccio queste cose? E questa è la cosa che desidero da te."},{"vNo":23,"txt":" E il re gli rispose, e disse: Sì, crederò a tutte le tue parole. E così fu preso con l'astuzia."},{"vNo":24,"txt":" E Ammon cominciò a parlargli arditamente, e gli disse: Credi tu che vi sia un Dio?"},{"vNo":25,"txt":" Ed egli rispose, e gli disse: Non so cosa ciò significhi."},{"vNo":26,"txt":" E allora Ammon disse: Credi tu che vi sia un Grande Spirito?"},{"vNo":27,"txt":" Ed egli disse: Sì."},{"vNo":28,"txt":" E Ammon disse: Questi è Dio. E Ammon gli disse di nuovo: Credi tu che questo Grande Spirito, che è Dio, abbia creato tutte le cose che sono in cielo e in terra?"},{"vNo":29,"txt":" Ed egli disse: Sì, credo che egli abbia creato tutte le cose che sono in terra; ma non conosco i cieli."},{"vNo":30,"txt":" E Ammon gli disse: I cieli sono il luogo in cui dimorano Dio e tutti i suoi santi angeli."},{"vNo":31,"txt":" E re Lamoni disse: Sta al disopra della terra?"},{"vNo":32,"txt":" E Ammon disse: Sì, ed egli guarda dall'alto tutti i figlioli degli uomini; e conosce tutti i pensieri e gli intenti del cuore; poiché tutti furono creati dalla sua mano fin dal principio."},{"vNo":33,"txt":" E re Lamoni disse: Io credo a tutte queste cose che hai detto. Sei tu mandato da Dio?"},{"vNo":34,"txt":" Ammon gli disse: Io sono un uomo, e l'uomo nel principio fu creato a immagine di Dio; e io sono chiamato dal suo Santo Spirito a insegnare queste cose a questo popolo, affinché possa essere portato a conoscere ciò che è giusto e vero."},{"vNo":35,"txt":" E una porzione di questo Spirito dimora in me, il che mi dà conoscenza e anche potere, secondo la mia fede e i miei desideri che sono entrambi in Dio."},{"vNo":36,"txt":" Ora, quando Ammon ebbe detto queste parole, cominciò dalla creazione del mondo e anche dalla creazione di Adamo, e gli disse ogni cosa riguardo alla caduta dell'uomo, e illustrò ed espose davanti a lui gli annali e le Sacre Scritture del popolo, che erano state dette dai profeti fino al tempo in cui il loro padre, Lehi, lasciò Gerusalemme."},{"vNo":37,"txt":" E raccontò loro pure (poiché si rivolgeva al re e ai suoi servi) tutti i viaggi dei loro padri nel deserto, tutte le loro sofferenze per la fame e la sete, il loro travaglio e così via."},{"vNo":38,"txt":" E raccontò loro pure riguardo alle ribellioni di Laman e Lemuele e dei figli di Ismaele, sì, riferì loro tutte le loro ribellioni; ed espose loro tutti gli annali e le Scritture, dal tempo in cui Lehi lasciò Gerusalemme fino al presente."},{"vNo":39,"txt":" Ma ciò non è tutto; poiché egli espose loro il piano di redenzione, che fu preparato fin dalla fondazione del mondo; e fece loro conoscere anche circa la venuta di Cristo, e fece loro conoscere tutte le opere del Signore."},{"vNo":40,"txt":" E avvenne, dopo che ebbe detto tutte queste cose, e le ebbe esposte al re, che il re credette a tutte le sue parole."},{"vNo":41,"txt":" E cominciò a gridare al Signore, dicendo: O Signore, abbi misericordia; secondo la Tua grande misericordia che hai avuto per il popolo di Nefi, abbine per me e per il mio popolo!"},{"vNo":42,"txt":" Ed ora, quando ebbe detto questo, cadde a terra come se fosse morto."},{"vNo":43,"txt":" E avvenne che i suoi servi lo presero e lo portarono da sua moglie, e lo stesero su un letto; ed egli giacque come se fosse morto per lo spazio di due giorni e due notti; e sua moglie, i suoi figli e le sue figlie fecero cordoglio secondo l'uso dei Lamaniti, lamentando grandemente la sua perdita."}]}