{"heading":"Amlici aspira ad essere re ed è respinto dalla voce del popolo — I suoi seguaci lo fanno re — Gli Amliciti fanno guerra ai Nefiti e sono sconfitti — I Lamaniti e gli Amliciti uniscono le loro forze e sono sconfitti — Alma uccide Amlici.  Circa 87 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":1,"nextNo":3,"chapterTitle":"Alma 2","prevTitle":"Alma 1","nextTitle":"Alma 3","verses":[{"vNo":1,"txt":" E avvenne che all'inizio del quinto anno del loro regno cominciò a esserci una contesa fra il popolo; poiché un certo uomo, chiamato Amlici, essendo un uomo assai astuto, sì, un uomo saggio quanto alla saggezza del mondo, che apparteneva all'ordine dell'uomo che aveva ucciso Gedeone con la spada e che era stato giustiziato secondo la legge —"},{"vNo":2,"txt":" Ora, questo Amlici aveva, con le sue astuzie, attirato dietro di sé molta gente, sì, tanta che cominciarono ad essere molto potenti; e cominciarono a tentare di stabilire Amlici come re sul popolo."},{"vNo":3,"txt":" Ora, ciò era allarmante per il popolo della chiesa, ed anche per coloro che non erano stati attirati dalle persuasioni di Amlici; poiché sapevano che secondo la legge tali cose dovevano essere stabilite mediante la voce del popolo."},{"vNo":4,"txt":" Perciò se Amlici fosse riuscito a guadagnarsi il favore del popolo, egli, essendo un uomo malvagio, li avrebbe privati dei diritti e dei privilegi della chiesa; poiché era suo intento distruggere la chiesa di Dio."},{"vNo":5,"txt":" E avvenne che il popolo si riunì assieme in tutto il paese, ognuno secondo la sua scelta, che fosse per o contro Amlici, in gruppi separati, con molte dispute e incredibili contese gli uni con gli altri."},{"vNo":6,"txt":" E così si riunirono assieme per far sentire la loro voce in merito alla questione; ed essa fu portata davanti al giudice."},{"vNo":7,"txt":" E avvenne che la voce del popolo fu contro Amlici, cosicché non fu fatto re sul popolo."},{"vNo":8,"txt":" Ora ciò fu causa di grande gioia nel cuore di coloro che erano contro di lui; ma Amlici aizzò all'ira coloro che erano in suo favore contro coloro che non erano in suo favore."},{"vNo":9,"txt":" E avvenne che si radunarono e consacrarono Amlici affinché fosse loro re."},{"vNo":10,"txt":" Ora, quando Amlici fu fatto re su di loro comandò che prendessero le armi contro i loro fratelli; e fece questo per poterseli assoggettare."},{"vNo":11,"txt":" Ora, il popolo di Amlici si distingueva con il nome di Amlici, ed erano chiamati Amliciti; e il rimanente erano chiamati Nefiti, o il popolo di Dio."},{"vNo":12,"txt":" Perciò il popolo dei Nefiti era consapevole dell'intento degli Amliciti, e perciò si preparò ad affrontarli; sì, si armarono con spade e con scimitarre, con archi e con frecce, con pietre e con fionde, e con ogni sorta di armi da guerra di ogni specie."},{"vNo":13,"txt":" E così furono pronti ad affrontare gli Amliciti al momento del loro arrivo. E furono nominati dei capitani, dei capitani superiori e dei capitani supremi, secondo il loro numero."},{"vNo":14,"txt":" E avvenne che Amlici armò i suoi uomini con ogni sorta di armi da guerra di ogni specie; e anche lui nominò dei governatori e dei capi sul suo popolo, per condurli a far guerra contro i loro fratelli."},{"vNo":15,"txt":" E avvenne che gli Amliciti vennero sulla collina d'Amnihu, che era ad oriente del fiume Sidon, che correva presso il paese di Zarahemla, e là cominciarono a fare guerra con i Nefiti."},{"vNo":16,"txt":" Ora Alma, essendo il giudice supremo e il governatore del popolo di Nefi, salì dunque con il suo popolo, sì, con i suoi capitani e i capitani supremi, sì, alla testa dei suoi eserciti, a combattere contro gli Amliciti."},{"vNo":17,"txt":" E cominciarono a uccidere gli Amliciti sulla collina a oriente di Sidon. E gli Amliciti lottarono contro i Nefiti con grande forza, tanto che molti Nefiti caddero dinanzi agli Amliciti."},{"vNo":18,"txt":" Nondimeno il Signore fortificò le mani dei Nefiti, cosicché uccisero gli Amliciti con grande strage, cosicché cominciarono a fuggire dinanzi a loro."},{"vNo":19,"txt":" E avvenne che i Nefiti inseguirono gli Amliciti per tutta la giornata, e li uccisero con grande strage, tanto che degli Amliciti furono uccise dodicimila cinquecento trentadue anime; e dei Nefiti furono uccise seimila cinquecento sessantadue anime."},{"vNo":20,"txt":" E avvenne che quando Alma non poté più inseguire gli Amliciti, fece sì che il suo popolo piantasse le tende nella valle di Gedeone, valle chiamata con il nome di quel Gedeone che era stato ucciso con la spada per mano di Nehor; e in questa valle i Nefiti piantarono le tende per la notte."},{"vNo":21,"txt":" Ed Alma mandò delle spie per seguire il residuo degli Amliciti, per poter conoscere i loro piani e i loro complotti, per poter in tal modo proteggersene e preservare il suo popolo dall'essere distrutto."},{"vNo":22,"txt":" Ora quelli che aveva mandato a spiare il campo degli Amliciti si chiamavano Zeram, Amnor, Manti e Limher; questi erano quelli che andarono con i loro uomini a spiare il campo degli Amliciti."},{"vNo":23,"txt":" E avvenne che l'indomani essi ritornarono in gran fretta al campo dei Nefiti, presi da grande stupore e colpiti da grande timore, dicendo:"},{"vNo":24,"txt":" Ecco, abbiamo seguito la schiera degli Amliciti, e con nostro grande stupore, nel paese di Minon, al di sopra del paese di Zarahemla, nella direzione del paese di Nefi, abbiamo visto un numeroso esercito di Lamaniti; ed ecco, gli Amliciti si sono uniti a loro;"},{"vNo":25,"txt":" E stanno assalendo i nostri fratelli in quel paese; ed essi stanno fuggendo dinanzi a loro con le loro greggi, le loro mogli e i loro figli verso la nostra città; e se non ci affrettiamo, essi prenderanno possesso della nostra città; e i nostri padri e le nostre mogli e i nostri figli saranno uccisi."},{"vNo":26,"txt":" E avvenne che il popolo di Nefi prese le sue tende e partì dalla valle di Gedeone verso la loro città, che era la città di Zarahemla."},{"vNo":27,"txt":" Ed ecco, mentre stavano attraversando il fiume Sidon, i Lamaniti e gli Amliciti, che erano, per così dire, numerosi quasi quanto la sabbia del mare, li assalirono per distruggerli."},{"vNo":28,"txt":" Nondimeno i Nefiti erano fortificati dalla mano del Signore, avendolo pregato possentemente perché li liberasse dalle mani dei loro nemici; il Signore dunque udì le loro invocazioni e li fortificò, e i Lamaniti e gli Amliciti caddero dinanzi a loro."},{"vNo":29,"txt":" E avvenne che Alma lottò contro Amlici con la spada, faccia a faccia; e si batterono possentemente l'uno contro l'altro."},{"vNo":30,"txt":" E avvenne che Alma, che era uomo di Dio, essendo motivato da una grande fede, gridò, dicendo: O Signore, abbi pietà e risparmia la mia vita, affinché io possa essere uno strumento nelle tue mani per salvare e preservare questo popolo."},{"vNo":31,"txt":" Ora, quando Alma ebbe detto queste parole si batté di nuovo contro Amlici; e fu fortificato, tanto che uccise Amlici con la spada."},{"vNo":32,"txt":" E si batté pure col re dei Lamaniti; ma il re dei Lamaniti si ritirò davanti ad Alma e mandò le sue guardie a battersi con Alma."},{"vNo":33,"txt":" Ma Alma, con le sue guardie, si batté con le guardie del re dei Lamaniti, finché le uccise e le ricacciò indietro."},{"vNo":34,"txt":" E così liberò il terreno, o piuttosto la sponda che era a occidente del fiume Sidon, gettando i corpi dei Lamaniti che erano stati uccisi nelle acque del Sidon, affinché il suo popolo potesse in tal modo avere spazio per attraversare e per battersi con i Lamaniti e gli Amliciti sulla sponda occidentale del fiume Sidon."},{"vNo":35,"txt":" E avvenne che quando ebbero tutti attraversato il fiume Sidon i Lamaniti e gli Amliciti cominciarono a fuggire dinanzi a loro, nonostante fossero tanto numerosi da non poter essere contati."},{"vNo":36,"txt":" E fuggirono dinanzi ai Nefiti verso il deserto che era a occidente e a settentrione, lontano, oltre i confini del paese; e i Nefiti li inseguirono con tutte le loro forze e li uccisero."},{"vNo":37,"txt":" Sì, furono presi da ogni lato, e uccisi e scacciati, finché furono dispersi a occidente e a settentrione, finché ebbero raggiunto il deserto, che era chiamato Hermounts ed era quella parte del deserto che era infestata da bestie selvagge e voraci."},{"vNo":38,"txt":" E avvenne che molti morirono nel deserto a causa delle loro ferite, e furono divorati da quelle bestie e anche dagli avvoltoi dell'aria; e le loro ossa sono state trovate e sono state ammucchiate sulla terra."}]}