{"heading":"Il Signore manda Ammon a Middoni a liberare i suoi fratelli imprigionati — Ammon e Lamoni incontrano il padre di Lamoni, che è re di tutto il paese — Ammon obbliga il vecchio re ad acconsentire al rilascio dei suoi fratelli. Circa 90 a.C.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"E avvenne, quando ebbero stabilito una chiesa in quel paese, che re Lamoni volle che Ammon andasse con lui nel paese di Nefi, per poterlo presentare a suo padre."},{"vNo":"2 ","txt":"E la voce del Signore venne ad Ammon, dicendo: Non salire al paese di Nefi, poiché, ecco, il re cercherà di toglierti la vita; ma va' nel paese di Middoni; poiché ecco, tuo fratello Aaronne, e anche Mulochi e Amma, sono in prigione."},{"vNo":"3 ","txt":"Ora, avvenne che quando Ammon ebbe udito ciò disse a Lamoni: Ecco, mio fratello e altri fratelli sono in prigione a Middoni, e io vado per poterli liberare."},{"vNo":"4 ","txt":"Allora Lamoni disse ad Ammon: Io so che nella forza del Signore tu puoi fare ogni cosa. Ma ecco, io verrò con te nel paese di Middoni; poiché il re del paese di Middoni, il cui nome è Antiomno, mi è amico; andrò dunque nel paese di Middoni per adulare il re del paese, ed egli farà uscire i tuoi fratelli di prigione. Ora, Lamoni gli disse: Chi ti ha detto che i tuoi fratelli sono in prigione?"},{"vNo":"5 ","txt":"E Ammon gli disse: Nessuno me l'ha detto, salvo Dio; ed egli mi ha detto: Va' a liberare i tuoi fratelli, poiché sono in prigione nel paese di Middoni."},{"vNo":"6 ","txt":"Ora quando Lamoni ebbe udito ciò, fece approntare dai suoi servi i cavalli e i carri."},{"vNo":"7 ","txt":"E disse ad Ammon: Vieni, io scenderò con te nel paese di Middoni e là implorerò il re di far uscire i tuoi fratelli di prigione."},{"vNo":"8 ","txt":"E avvenne che mentre Ammon e Lamoni stavano viaggiando verso quel luogo, incontrarono il padre di Lamoni, che era re di tutto il paese."},{"vNo":"9 ","txt":"Ed ecco, il padre di Lamoni gli disse: Perché non sei venuto alla festa in quel gran giorno in cui feci una festa per i miei figli e per il mio popolo?"},{"vNo":"10 ","txt":"E disse anche: Dove stai andando con questo nefita, che è uno dei figli di un mentitore?"},{"vNo":"11 ","txt":"E avvenne che Lamoni gli raccontò dove stava andando, poiché temeva di offenderlo."},{"vNo":"12 ","txt":"E gli disse anche tutti i motivi per cui era rimasto nel suo regno, cosicché non era andato da suo padre alla festa che egli aveva preparato."},{"vNo":"13 ","txt":"Ed ora, quando Lamoni gli ebbe raccontato tutte queste cose, ecco, con suo stupore, suo padre si adirò contro di lui, e disse: Lamoni, tu vai a liberare questi nefiti, che sono figli di un mentitore. Ecco, egli derubò i nostri padri; ed ora anche i suoi figli sono venuti fra noi per ingannarci con la loro astuzia e le loro menzogne, per derubarci di nuovo delle nostre proprietà."},{"vNo":"14 ","txt":"Ora, il padre di Lamoni gli comandò di uccidere Ammon con la spada. E gli comandò anche di non andare nel paese di Middoni, ma di tornare con lui nel paese di Ismaele."},{"vNo":"15 ","txt":"Ma Lamoni gli disse: Non ucciderò Ammon, e non ritornerò nel paese di Ismaele; ma vado nel paese di Middoni per far rilasciare i fratelli di Ammon, poiché so che sono uomini giusti e santi profeti del vero Dio."},{"vNo":"16 ","txt":"Ora, quando suo padre ebbe udito queste parole, si adirò contro di lui ed estrasse la spada per abbatterlo."},{"vNo":"17 ","txt":"Ma Ammon si fece avanti e gli disse: Ecco, non uccidere tuo figlio; nondimeno sarebbe meglio che cadesse lui, piuttosto che te, poiché ecco, egli si è pentito dei suoi peccati; ma se tu cadessi in questo momento, nella tua collera, la tua anima non potrebbe essere salvata."},{"vNo":"18 ","txt":"E di nuovo, è opportuno che tu ti trattenga; poiché se tu uccidessi tuo figlio, che è innocente, il suo sangue griderebbe dalla terra al Signore suo Dio affinché la vendetta ti colpisca; e tu forse perderesti la tua anima."},{"vNo":"19 ","txt":"Ora, quando Ammon gli ebbe detto queste parole, egli gli rispose dicendo: So che se uccidessi mio figlio verserei del sangue innocente, poiché sei tu che hai cercato di distruggerlo."},{"vNo":"20 ","txt":"E stese la mano per uccidere Ammon. Ma Ammon resistette ai suoi colpi e lo colpì pure al braccio affinché non potesse usarlo."},{"vNo":"21 ","txt":"Ora, quando il re vide che Ammon poteva ucciderlo, cominciò a implorare Ammon di risparmiargli la vita."},{"vNo":"22 ","txt":"Ma Ammon alzò la spada e gli disse: Ecco, ti colpirò a meno che tu non mi accordi che i miei fratelli possano essere fatti uscire di prigione."},{"vNo":"23 ","txt":"Ora il re, temendo di perdere la vita, disse: Se mi risparmierai ti accorderò qualsiasi cosa chiederai, finanche la metà del regno."},{"vNo":"24 ","txt":"Ora, quando Ammon vide che aveva indotto il vecchio re a fare secondo i suoi desideri, gli disse: Se mi accorderai che i miei fratelli possano essere fatti uscire di prigione, e anche che Lamoni possa conservare il suo regno e che non sarai scontento di lui, ma gli concederai di agire secondo i suoi desideri in qualsiasi cosa egli pensi, allora ti risparmierò; altrimenti ti abbatterò."},{"vNo":"25 ","txt":"Ora, quando Ammon ebbe detto queste parole, il re cominciò a gioire per la sua vita."},{"vNo":"26 ","txt":"E quando vide che Ammon non aveva alcun desiderio di annientarlo, e quando vide pure il grande amore che questi nutriva per suo figlio Lamoni, fu grandemente stupito, e disse: Poiché questo è tutto ciò che hai desiderato, che faccia rilasciare i tuoi fratelli e che permetta a mio figlio Lamoni di conservare il suo regno, ecco, io ti accorderò che mio figlio possa conservare il suo regno, da ora e per sempre; e io non governerò più su di lui."},{"vNo":"27 ","txt":"E ti accorderò pure che i tuoi fratelli siano fatti uscire di prigione, e tu e i tuoi fratelli potrete venire da me, nel mio regno, poiché desidero grandemente rivederti. Poiché il re era molto stupito delle parole che egli aveva detto, e anche delle parole che erano state dette da suo figlio Lamoni, perciò era desideroso di apprenderle."},{"vNo":"28 ","txt":"E avvenne che Ammon e Lamoni proseguirono nel loro viaggio verso il paese di Middoni. E Lamoni trovò favore agli occhi del re del paese; perciò i fratelli di Ammon furono portati fuori di prigione."},{"vNo":"29 ","txt":"E quando Ammon li incontrò fu grandemente addolorato, poiché ecco, erano nudi e la loro pelle era escoriata profondamente perché erano stati legati con forti corde. E avevano anche sofferto la fame, la sete e ogni specie di afflizioni; cionondimeno erano stati pazienti in tutte le loro sofferenze."},{"vNo":"30 ","txt":"E, come accadde, era stata loro sorte cadere nelle mani di un popolo più indurito e dal collo più rigido; perciò non aveva voluto dare ascolto alle loro parole e li aveva scacciati, colpiti e respinti di casa in casa, di luogo in luogo, finché erano arrivati nel paese di Middoni; e là erano stati presi e gettati in prigione, e legati con forti corde e tenuti in prigione per molti giorni, ed erano stati liberati da Lamoni e Ammon."}]}