{"heading":"Aaronne istruisce gli Amalechiti in merito a Cristo e alla sua espiazione — Aaronne e i suoi fratelli sono imprigionati a Middoni — Dopo la loro liberazione essi insegnano nelle sinagoghe e fanno molti convertiti — Lamoni accorda la libertà di religione al popolo del paese di Ismaele. Circa 90–77 a.C.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Ora, quando Ammon e i suoi fratelli si separarono ai confini del paese dei Lamaniti, ecco, Aaronne intraprese il suo viaggio verso il paese che dai Lamaniti era chiamato Gerusalemme, poiché lo chiamavano secondo il paese natale dei loro padri; ed era lontano, presso i confini di Mormon."},{"vNo":"2 ","txt":"Ora, i Lamaniti, gli Amalechiti e il popolo di Amulon avevano costruito una grande città, che era chiamata Gerusalemme."},{"vNo":"3 ","txt":"Ora, i Lamaniti erano di per sé abbastanza induriti, ma gli Amalechiti e gli Amuloniti erano ancora più duri; facevano dunque in modo che i Lamaniti indurissero il loro cuore, e che si rafforzassero nella malvagità e nelle loro abominazioni."},{"vNo":"4 ","txt":"E avvenne che Aaronne venne alla città di Gerusalemme e cominciò dapprima a predicare agli Amalechiti. E cominciò a predicare loro nelle loro sinagoghe, poiché avevano costruito delle sinagoghe secondo l'ordine dei Nehor; poiché molti degli Amalechiti e degli Amuloniti erano dell'ordine dei Nehor."},{"vNo":"5 ","txt":"Quando dunque Aaronne entrò in una delle loro sinagoghe per predicare al popolo, mentre stava parlando loro, ecco, si levò un Amalechita e cominciò a contendere con lui, dicendo: Cos'è che hai attestato? Hai tu visto un angelo? Perché gli angeli non appaiono a noi? Ecco, questo popolo non è buono quanto il tuo?"},{"vNo":"6 ","txt":"Tu dici pure che, a meno che non ci pentiamo, periremo. Come fai a conoscere i pensieri e gli intenti del nostro cuore? Come sai che abbiamo motivo di pentirci? Come sai che non siamo un popolo retto? Ecco, abbiamo costruito dei santuari, e ci riuniamo insieme per adorare Dio. Noi crediamo che Dio salverà tutti gli uomini."},{"vNo":"7 ","txt":"Allora, Aaronne gli disse: Credi tu che il Figlio di Dio verrà per redimere l'umanità dai suoi peccati?"},{"vNo":"8 ","txt":"E l'uomo gli disse: Noi non crediamo che tu sappia una tal cosa. Non crediamo a queste folli tradizioni. Non crediamo che tu conosca le cose a venire, né crediamo che i tuoi padri e neanche i nostri padri conoscessero le cose che dicevano, ciò che è a venire."},{"vNo":"9 ","txt":"Ora, Aaronne cominciò a spiegar loro le Scritture che riguardano la venuta di Cristo, e anche quelle che riguardano la risurrezione dei morti, e che non vi sarebbe potuta essere redenzione per l'umanità, se non tramite la morte e le sofferenze di Cristo e l'espiazione del suo sangue."},{"vNo":"10 ","txt":"E avvenne che mentre cominciava a esporre loro queste cose, essi si adirarono contro di lui e cominciarono a farsi beffe di lui; e non vollero ascoltare le parole che egli diceva."},{"vNo":"11 ","txt":"Perciò, quando vide che non volevano ascoltare le sue parole, egli uscì dalla loro sinagoga e venne ad un villaggio che era chiamato Ani-Anti, e là trovò Mulochi che predicava loro la parola, ed anche Amma e i suoi fratelli. Ed essi discutevano con molti in merito alla parola."},{"vNo":"12 ","txt":"E avvenne che videro che il popolo induriva il suo cuore; perciò partirono e entrarono nel paese di Middoni. E predicarono la parola a molti, e pochi credettero alle parole che essi insegnavano."},{"vNo":"13 ","txt":"Nondimeno Aaronne e un certo numero dei suoi fratelli furono presi e gettati in prigione, e il resto di loro fuggì dal paese di Middoni nelle regioni circostanti."},{"vNo":"14 ","txt":"E coloro che furono gettati in prigione soffrirono molte cose, e furono liberati per mano di Lamoni e di Ammon, e furono nutriti e rivestiti."},{"vNo":"15 ","txt":"E andarono di nuovo a proclamare la parola; e così furono liberati per la prima volta di prigione; e così essi avevano sofferto."},{"vNo":"16 ","txt":"E andavano ovunque erano condotti dallo Spirito del Signore, predicando la parola di Dio in ogni sinagoga degli Amalechiti, o in ogni assemblea dei Lamaniti ove potevano essere ammessi."},{"vNo":"17 ","txt":"E avvenne che il Signore cominciò a benedirli, tantoché essi condussero molti alla conoscenza della verità; sì, convinsero molti dei loro peccati e delle tradizioni dei loro padri, che non erano corrette."},{"vNo":"18 ","txt":"E avvenne che Ammon e Lamoni dal paese di Middoni tornarono al paese d'Ismaele, che era il paese della loro eredità."},{"vNo":"19 ","txt":"E re Lamoni non permise ad Ammon di servirlo, ossia di essere suo servo."},{"vNo":"20 ","txt":"Ma fece sì che fossero costruite delle sinagoghe nel paese d'Ismaele, e fece sì che il suo popolo, ossia il popolo che era sotto il suo regno, si riunisse assieme."},{"vNo":"21 ","txt":"Ed egli gioì per loro, e insegnò loro molte cose. E proclamò loro anche che erano un popolo soggetto a lui e che erano un popolo libero, che erano liberi dall'oppressione del re suo padre; poiché suo padre gli aveva accordato di regnare sul popolo che era nel paese d'Ismaele e in tutto il paese circostante."},{"vNo":"22 ","txt":"E proclamò loro pure che avevano la libertà di adorare il Signore loro Dio secondo i loro desideri ovunque si trovassero, se ciò fosse nel paese che era sotto il regno di re Lamoni."},{"vNo":"23 ","txt":"Ed Ammon predicò al popolo di re Lamoni; e avvenne che egli insegnò loro ogni cosa riguardo alle cose che concernono la rettitudine. E li esortava quotidianamente, in tutta diligenza; ed essi prestavano attenzione alla sua parola ed erano zelanti nell'osservare i comandamenti di Dio."}]}