{"heading":"Viene proclamata la libertà di religione — I Lamaniti di sette paesi e città sono convertiti — Prendono il nome di Anti-Nefi-Lehi e sono liberati dalla maledizione — Gli Amalechiti e gli Amuloniti rigettano la verità.  Circa 90–77 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":22,"nextNo":24,"chapterTitle":"Alma 23","prevTitle":"Alma 22","nextTitle":"Alma 24","verses":[{"vNo":1,"txt":" Ecco, ora avvenne che il re dei Lamaniti emanò un proclama fra tutto il suo popolo, affinché non mettessero le mani su Ammon, o Aaronne, o Omner, o Himni, né su alcuno dei loro fratelli che sarebbero andati a predicare la parola di Dio, in qualsiasi luogo si trovassero, in qualunque parte del loro paese."},{"vNo":2,"txt":" Sì, emanò un decreto fra loro: che non mettessero le mani su di loro per legarli o gettarli in prigione; né che sputassero su di loro, o li percotessero, o li cacciassero dalle loro sinagoghe, o li flagellassero; né che scagliassero pietre contro di loro, ma che essi avessero libero accesso alle loro case ed anche ai loro templi e ai loro santuari."},{"vNo":3,"txt":" E che potessero così andare a predicare la parola secondo i loro desideri, poiché il re e tutti i suoi familiari si erano convertiti al Signore; egli mandò dunque il suo proclama da un capo all'altro del paese, al suo popolo, affinché la parola di Dio non avesse impedimenti, ma potesse diffondersi in tutto il paese, affinché il suo popolo potesse convincersi riguardo alle malvagie tradizioni dei loro padri e potessero convincersi che erano tutti fratelli e che non dovevano ammazzare, né saccheggiare, né rubare, né commettere adulterio, né commettere alcun tipo di malvagità."},{"vNo":4,"txt":" Ed ora avvenne, quando il re ebbe emanato questo proclama, che Aaronne e i suoi fratelli andarono di città in città, e da una casa di culto all'altra, istituendo chiese e consacrando sacerdoti e insegnanti tra i Lamaniti, ovunque nel paese, per predicare e insegnare tra loro la parola di Dio; e così cominciarono ad avere grande successo."},{"vNo":5,"txt":" E a migliaia furono condotti a conoscere il Signore; sì, e migliaia furono portati a credere nelle tradizioni dei Nefiti; e furono istruiti circa gli annali e le profezie che erano state tramandate fino al tempo presente."},{"vNo":6,"txt":" E come vive il Signore, altrettanto sicuramente tutti coloro che credettero, ossia tutti coloro che furono portati a conoscere la verità tramite la predicazione di Ammon e dei suoi fratelli, secondo lo spirito di rivelazione e di profezia e il potere di Dio che operava in loro dei miracoli, sì, io vi dico, come il Signore vive, tutti i Lamaniti che credettero nella loro predicazione e si convertirono al Signore non se ne allontanarono mai."},{"vNo":7,"txt":" Poiché divennero un popolo retto; deposero le armi della ribellione, per non combattere più contro Dio, né contro alcuno dei loro fratelli."},{"vNo":8,"txt":" Ora, questi sono coloro che furono convertiti al Signore:"},{"vNo":9,"txt":" Il popolo dei Lamaniti che era nel paese di Ismaele;"},{"vNo":10,"txt":" Ed anche parte del popolo dei Lamaniti che era nel paese di Middoni;"},{"vNo":11,"txt":" E anche parte del popolo dei Lamaniti che era nella città di Nefi;"},{"vNo":12,"txt":" E anche parte del popolo dei Lamaniti che era nel paese di Shilom, e che era nel paese di Shemlon, e nella città di Lemuele, e nella città di Shimnilom."},{"vNo":13,"txt":" E questi sono i nomi delle città dei Lamaniti che si convertirono al Signore; e questi sono coloro che deposero le armi della ribellione, sì, tutte le loro armi da guerra; ed erano tutti Lamaniti."},{"vNo":14,"txt":" E gli Amalechiti non furono convertiti, tranne uno solo; né lo fu alcuno degli Amuloniti; ma essi indurirono il loro cuore, e anche il cuore dei Lamaniti in qualsiasi parte del paese dimorassero, sì, in tutti i loro villaggi e in tutte le loro città."},{"vNo":15,"txt":" Abbiamo dunque menzionato tutte le città dei Lamaniti in cui essi si pentirono e giunsero alla conoscenza della verità e furono convertiti."},{"vNo":16,"txt":" Ed ora avvenne che il re e coloro che si erano convertiti desiderarono avere un nome in modo da potersi distinguere dai loro fratelli; perciò il re si consultò con Aaronne e molti dei loro sacerdoti riguardo al nome che dovevano prendere su di sé per potersi distinguere."},{"vNo":17,"txt":" E avvenne che presero come nome Anti-Nefi-Lehi; e furono chiamati con questo nome e non furono più chiamati Lamaniti."},{"vNo":18,"txt":" E cominciarono a essere un popolo molto industrioso; sì, ed erano amichevoli con i Nefiti, perciò avviarono buone relazioni con loro, e la maledizione di Dio non li seguì più."}]}