{"heading":"I Lamaniti vengono contro il popolo di Dio — Gli Anti-Nefi-Lehi gioiscono in Cristo e sono visitati dagli angeli — Scelgono di subire la morte piuttosto che difendersi — Altri Lamaniti si convertono. Circa 90–77 a.C.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"E avvenne che gli Amalechiti, gli Amuloniti e i Lamaniti che erano nel paese di Amulon, e anche nel paese di Helam, e che erano nel paese di Gerusalemme, e in breve in tutto il paese circostante, che non erano stati convertiti e non avevano preso su di sé il nome di Anti-Nefi-Lehi, furono aizzati all'ira contro i loro fratelli dagli Amalechiti e dagli Amuloniti."},{"vNo":"2 ","txt":"E il loro odio contro di loro divenne estremamente violento, tanto che cominciarono a ribellarsi contro il loro re, tanto che non volevano che egli fosse il loro re; perciò presero le armi contro il popolo di Anti-Nefi-Lehi."},{"vNo":"3 ","txt":"Ora il re conferì il regno a suo figlio, e gli impose il nome di Anti-Nefi-Lehi."},{"vNo":"4 ","txt":"E il re morì in quello stesso anno in cui i Lamaniti cominciarono a fare preparativi di guerra contro il popolo di Dio."},{"vNo":"5 ","txt":"Ora, quando Ammon, i suoi fratelli e tutti quelli che erano saliti con lui videro i preparativi dei Lamaniti per distruggere i loro fratelli, vennero nel paese di Madian, e là Ammon incontrò tutti i suoi fratelli; e di là vennero nel paese di Ismaele, per poter tenere un consiglio con Lamoni e anche con suo fratello Anti-Nefi-Lehi, su cosa dovessero fare per difendersi contro i Lamaniti."},{"vNo":"6 ","txt":"Ora, non v'era una sola anima fra tutto il popolo che si era convertito al Signore che volesse prendere le armi contro i suoi fratelli; no, non volevano neppure fare alcun preparativo di guerra; sì, e anche il loro re comandò che non ne facessero."},{"vNo":"7 ","txt":"Ora, queste sono le parole che egli disse al popolo riguardo alla questione: Io ringrazio il mio Dio, mio diletto popolo, che il nostro grande Dio ci abbia mandato nella sua bontà questi nostri fratelli, i Nefiti, per predicarci e per convincerci delle tradizioni dei nostri malvagi padri."},{"vNo":"8 ","txt":"Ed ecco, io ringrazio il mio grande Dio di averci dato una porzione del suo Spirito per intenerire il nostro cuore, cosicché abbiamo avviato buone relazioni con questi fratelli, i Nefiti."},{"vNo":"9 ","txt":"Ed ecco, ringrazio pure il mio Dio, che, avendo avviato queste buone relazioni, noi siamo stati convinti dei nostri peccati e dei molti omicidii che abbiamo commesso."},{"vNo":"10 ","txt":"E ringrazio pure il mio Dio, sì, il mio grande Dio, che ci ha accordato di poterci pentire di queste cose, e che ci ha anche perdonato i molti peccati e omicidii che abbiamo commesso, e ha tolto la colpa dal nostro cuore tramite i meriti di suo Figlio."},{"vNo":"11 ","txt":"Ed ora ecco, fratelli miei, giacché tutto quello che potevamo fare (siccome eravamo i più perduti di tutta l'umanità) era di pentirci di tutti i nostri peccati e dei molti omicidii che abbiamo commesso e ottenere che Dio li togliesse dal nostro cuore, poiché era tutto quello che potevamo fare per pentirci sufficientemente dinanzi a Dio, affinché togliesse la nostra macchia —"},{"vNo":"12 ","txt":"Ora, miei dilettissimi fratelli, giacché Iddio ha tolto le nostre macchie e le nostre spade sono diventate splendenti, allora non macchiamo più le nostre spade con il sangue dei nostri fratelli."},{"vNo":"13 ","txt":"Ecco, io vi dico: No; tratteniamo le nostre spade, affinché non siano macchiate con il sangue dei nostri fratelli; poiché forse, se macchiassimo di nuovo le nostre spade, non potrebbero più essere lavate e rese splendenti tramite il sangue del Figlio del nostro grande Dio, che sarà versato per l'espiazione dei nostri peccati."},{"vNo":"14 ","txt":"E il grande Dio ha avuto misericordia di noi e ci ha fatto conoscere queste cose affinché non perissimo; sì, e ci ha fatto conoscere queste cose in anticipo perché egli ama le nostre anime così come ama i nostri figli; dunque, nella sua misericordia, egli ci visita mediante i suoi angeli, affinché il piano di salvezza possa essere reso noto a noi così come alle generazioni future."},{"vNo":"15 ","txt":"Oh, quanto è misericordioso il nostro Dio! Ed ora ecco, giacché questo era tutto quanto potevamo fare per ottenere che le nostre macchie ci fossero tolte, e le nostre spade sono state rese splendenti, nascondiamole per poterle conservare splendenti, come testimonianza al nostro Dio all'ultimo giorno, ossia il giorno in cui saremo portati a stare dinanzi a lui per essere giudicati, perché noi non abbiamo macchiato le nostre spade nel sangue dei nostri fratelli da quando egli ci ha impartito la sua parola e ci ha in tal modo resi puri."},{"vNo":"16 ","txt":"Ed ora, fratelli miei, se i nostri fratelli cercano di distruggerci, ecco, noi nasconderemo le nostre spade, sì, anzi, le seppelliremo profondamente nella terra, affinché possano mantenersi splendenti, come testimonianza all'ultimo giorno che non le abbiamo mai usate; e se i nostri fratelli ci distruggono, ecco, andremo al nostro Dio e saremo salvati."},{"vNo":"17 ","txt":"Ed ora avvenne che quando il re ebbe posto fine a queste parole, e tutto il popolo era riunito, essi presero le loro spade e tutte le armi che erano usate per versare sangue umano e le seppellirono profondamente nella terra."},{"vNo":"18 ","txt":"E fecero questo, essendo ai loro occhi una testimonianza a Dio, ed anche agli uomini, che essi non avrebbero mai più usato delle armi per versare sangue umano; e fecero questo garantendo e facendo alleanza con Dio che piuttosto che versare il sangue dei loro fratelli avrebbero dato la loro propria vita; e piuttosto che togliere alcunché a un fratello, gli avrebbero dato; e piuttosto che passare i loro giorni nell'indolenza, avrebbero lavorato sodo con le loro mani."},{"vNo":"19 ","txt":"E così vediamo che quando questi Lamaniti furono portati a credere e a conoscere la verità, furono risoluti e avrebbero sofferto finanche la morte piuttosto che commettere peccato; e così vediamo che seppellirono le armi di pace, ossia seppellirono le loro armi da guerra per la pace."},{"vNo":"20 ","txt":"E avvenne che i loro fratelli, i Lamaniti, fecero preparativi di guerra, e salirono al paese di Nefi allo scopo di annientare il re e di porne un altro al suo posto, e anche di sterminare il popolo di Anti-Nefi-Lehi nel paese."},{"vNo":"21 ","txt":"Ora, quando il popolo vide che stavano venendo contro di loro, uscì loro incontro e si prosternò a terra dinanzi a loro, e cominciò a invocare il nome del Signore; e così erano in questo atteggiamento quando i Lamaniti cominciarono a piombare su di loro e cominciarono a ucciderli con la spada."},{"vNo":"22 ","txt":"E così, senza incontrare alcuna resistenza, essi ne uccisero mille e cinque; e sappiamo che essi sono benedetti, poiché sono andati a dimorare con il loro Dio."},{"vNo":"23 ","txt":"Ora, quando i Lamaniti videro che i loro fratelli non sarebbero fuggiti dalla spada, né si sarebbero scansati a destra o a sinistra, ma che sarebbero rimasti a terra a perire, e che lodavano Dio nell'atto stesso di perire sotto la spada —"},{"vNo":"24 ","txt":"Ora, quando i Lamaniti videro questo, si trattennero dall'ucciderli; e ve ne furono molti il cui cuore si gonfiò in loro per quei loro fratelli che erano caduti sotto la spada, poiché si pentirono delle cose che avevano fatto."},{"vNo":"25 ","txt":"E avvenne che gettarono giù le loro armi da guerra e non vollero più riprenderle, poiché erano tormentati per gli omicidii che avevano commesso; e caddero a terra proprio come i loro fratelli, confidando nella misericordia di coloro le cui braccia erano alzate per ucciderli."},{"vNo":"26 ","txt":"E avvenne che in quel giorno si aggiunse al popolo di Dio un numero maggiore di quelli che erano stati uccisi; e coloro che erano stati uccisi erano persone giuste; dunque non abbiamo ragione di dubitare che furono salvati."},{"vNo":"27 ","txt":"E non fu ucciso fra loro un solo malvagio; ma ve ne furono più di mille che furono portati a conoscere la verità; così vediamo che il Signore opera in molti modi per la salvezza del suo popolo."},{"vNo":"28 ","txt":"Ora, la maggior parte di quelli fra i Lamaniti che uccisero tanti dei loro fratelli erano Amalechiti e Amuloniti, la maggior parte dei quali erano dell'ordine dei Nehor."},{"vNo":"29 ","txt":"Ora, fra quelli che si unirono al popolo del Signore non vi fu nessuno che fosse Amalechita o Amulonita o che fosse dell'ordine di Nehor, ma erano veri discendenti di Laman e di Lemuele."},{"vNo":"30 ","txt":"E così possiamo chiaramente discernere che, dopo che un popolo è stato una volta illuminato dallo Spirito di Dio ed ha avuto grandi conoscenze delle cose pertinenti alla rettitudine, e poi è caduto nel peccato e nella trasgressione, diventa più indurito, e così il suo stato diviene peggiore che se non avesse mai conosciuto queste cose."}]}