{"heading":"Il Signore comanda ad Ammon di condurre il popolo Anti-Nefi-Lehi al sicuro — Al suo incontro con Alma, per la grande gioia Ammon perde le forze — I Nefiti danno loro il paese di Gershon — Essi sono chiamati popolo di Ammon.  Circa 90–77 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":26,"nextNo":28,"chapterTitle":"Alma 27","prevTitle":"Alma 26","nextTitle":"Alma 28","verses":[{"vNo":1,"txt":"\r\n       Ora avvenne che quando quei Lamaniti che erano andati in guerra contro i Nefiti ebbero scoperto che, dopo le loro molte lotte per distruggerli, era vano cercare la loro distruzione, tornarono di nuovo nel paese di Nefi."},{"vNo":2,"txt":" E avvenne che gli Amalechiti erano grandemente adirati a causa delle loro perdite. E quando videro che non potevano vendicarsi sui Nefiti, cominciarono ad aizzare il popolo all'ira contro i loro fratelli, il popolo di Anti-Nefi-Lehi; perciò cominciarono di nuovo a distruggerli."},{"vNo":3,"txt":" Ora, questo popolo rifiutò di nuovo di prendere le armi e si lasciò uccidere secondo i desideri dei suoi nemici."},{"vNo":4,"txt":" Ora quando Ammon e i suoi fratelli videro quest'opera di distruzione tra coloro che essi amavano così teneramente, e tra coloro che li avevano così teneramente amati — poiché essi erano stati trattati come se fossero angeli mandati da Dio per salvarli dalla distruzione eterna — perciò, quando Ammon e i suoi fratelli videro questa grande opera di distruzione, furono mossi a compassione e dissero al re:"},{"vNo":5,"txt":" Raduniamo questo popolo del Signore e scendiamo nel paese di Zarahemla, dai nostri fratelli, i Nefiti, e fuggiamo dalle mani dei nostri nemici, per non essere distrutti."},{"vNo":6,"txt":" Ma il re disse loro: Ecco, i Nefiti ci distruggeranno a causa dei molti omicidii e peccati che abbiamo commesso contro di loro."},{"vNo":7,"txt":" E Ammon disse: Andrò a chiedere al Signore, e se egli ci dice di scendere dai nostri fratelli, voi andrete?"},{"vNo":8,"txt":" E il re gli disse: Sì, se il Signore ci dice di scendere, noi scenderemo dai nostri fratelli, e saremo loro schiavi, fino a ripagarli dei molti omicidii e peccati che abbiamo commesso contro di loro."},{"vNo":9,"txt":" Ma Ammon gli disse: È contro la legge dei nostri fratelli, stabilita da mio padre, che vi siano degli schiavi fra loro; scendiamo dunque da loro, e confidiamo nella misericordia dei nostri fratelli."},{"vNo":10,"txt":" Ma il re gli disse: Chiedi al Signore; e se egli ci dice di andare, noi andremo, altrimenti periremo nel paese."},{"vNo":11,"txt":" E avvenne che Ammon andò a chiedere al Signore, e il Signore gli disse:"},{"vNo":12,"txt":" Fa' uscire questo popolo fuori da questo paese, affinché non perisca; poiché Satana ha grande presa sul cuore degli Amalechiti, che aizzano i Lamaniti all'ira contro i loro fratelli per ucciderli; uscite dunque da questo paese; e questo popolo in questa generazione è benedetto, poiché io lo preserverò."},{"vNo":13,"txt":" Ed ora avvenne che Ammon andò a dire al re tutte le parole che il Signore gli aveva detto."},{"vNo":14,"txt":" E radunarono tutto il loro popolo, sì, tutto il popolo del Signore, e radunarono le loro greggi e i loro armenti e se ne andarono dal paese, ed entrarono nel deserto che divideva il paese di Nefi dal paese di Zarahemla; e vennero vicino ai confini del paese."},{"vNo":15,"txt":" E avvenne che Ammon disse loro: Ecco, io e i miei fratelli entreremo nel paese di Zarahemla, e voi resterete qui finché torneremo; e noi saggeremo il cuore dei nostri fratelli, per vedere se vogliono che entriate nel loro paese."},{"vNo":16,"txt":" E avvenne, mentre Ammon si inoltrava nel paese, che egli e i suoi fratelli incontrarono Alma nel luogo di cui si è parlato; ed ecco, quello fu un gioioso incontro."},{"vNo":17,"txt":" Ora, la gioia di Ammon fu così grande da esserne colmo; sì, fu sommerso dalla gioia del suo Dio al punto di perdere le forze; e cadde di nuovo a terra."},{"vNo":18,"txt":" Ora, non fu quella una immensa gioia? Ecco, questa è la gioia che nessuno riceve, salvo il vero penitente e l'umile ricercatore della felicità."},{"vNo":19,"txt":" Ora, la gioia di Alma nell'incontrare i suoi fratelli fu veramente grande, e anche la gioia di Aaronne, di Omner e di Himni; ma ecco, la loro gioia non fu tale da sopraffare le loro forze."},{"vNo":20,"txt":" Ed ora avvenne che Alma ricondusse i suoi fratelli nel paese di Zarahemla, proprio a casa sua. Ed essi andarono a dire al giudice supremo tutte le cose che erano accadute loro nel paese di Nefi, fra i loro fratelli, i Lamaniti."},{"vNo":21,"txt":" E avvenne che il giudice supremo mandò un proclama in tutto il paese, chiedendo il parere del popolo riguardo all'ammissione dei loro fratelli, che erano il popolo degli Anti-Nefi-Lehi."},{"vNo":22,"txt":" E avvenne che giunse il parere del popolo, che diceva: Ecco, cederemo il paese di Gershon, che sta a oriente, presso il mare, che è adiacente al paese di Abbondanza, che è a meridione del paese di Abbondanza; e questo paese di Gershon è il paese che noi daremo come eredità ai nostri fratelli."},{"vNo":23,"txt":" Ed ecco, noi disporremo i nostri eserciti fra il paese di Gershon e il paese di Nefi, per poter proteggere i nostri fratelli nel paese di Gershon; e facciamo questo per i nostri fratelli, a causa del loro timore a prendere le armi contro i loro fratelli per tema di commettere peccato; e questo loro grande timore è venuto a causa del doloroso pentimento avuto a motivo dei loro molti omicidii e della loro terribile malvagità."},{"vNo":24,"txt":" Ed ora ecco, noi faremo questo per i nostri fratelli, affinché possano ereditare il paese di Gershon; e li proteggeremo dai loro nemici con i nostri eserciti, a condizione che ci diano una parte delle loro sostanze per aiutarci, cosicché possiamo mantenere i nostri eserciti."},{"vNo":25,"txt":" Ora avvenne che quando Ammon ebbe udito questo, ritornò dal popolo di Anti-Nefi-Lehi, e con lui anche Alma, nel deserto, dove essi avevano piantato le loro tende, e fecero loro sapere tutte queste cose. E inoltre Alma riferì loro la sua conversione, con Ammon, Aaronne e i suoi fratelli."},{"vNo":26,"txt":" E avvenne che questo fu motivo di grande gioia tra loro. E scesero nel paese di Gershon, e presero possesso del paese di Gershon; e furono chiamati dai Nefiti il popolo di Ammon; perciò da allora in poi furono contraddistinti da questo nome."},{"vNo":27,"txt":" Ed essi facevano parte del popolo di Nefi, ed erano anche annoverati fra il popolo che apparteneva alla chiesa di Dio. E si distinguevano per il loro zelo verso Dio e anche verso gli uomini; poiché erano perfettamente onesti e integri in ogni cosa; ed erano fermi nella fede in Cristo fino alla fine."},{"vNo":28,"txt":" E consideravano lo spargimento del sangue dei loro fratelli con la più grande ripugnanza; e non si poté mai indurli a prendere le armi contro i loro fratelli; e non considerarono mai la morte col minimo terrore, per la loro speranza e le loro vedute su Cristo e sulla risurrezione; perciò la morte era per loro inghiottita dalla vittoria di Cristo su di essa."},{"vNo":29,"txt":" Avrebbero perciò sofferto la morte nella maniera peggiore e più dolorosa che poteva essere inflitta dai loro fratelli, prima di prendere la spada o la scimitarra per colpirli."},{"vNo":30,"txt":" E così erano un popolo zelante e amato, un popolo altamente favorito dal Signore."}]}