{"heading":"Alma desidera gridare il pentimento con zelo angelico — Il Signore accorda degli insegnanti a tutte le nazioni — Alma esulta per l'opera del Signore e per il successo di Ammon e dei suoi fratelli. Circa 76 a.C.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"Oh, fossi io un angelo, e potessi veder esaudito il desiderio del mio cuore; e poter andare a parlare con la tromba di Dio, con una voce da scuotere la terra, e gridare il pentimento a ogni popolo!"},{"vNo":"2 ","txt":"Sì, proclamerei ad ogni anima, come con voce di tuono, il pentimento e il piano di redenzione, affinché si pentano e vengano al nostro Dio, affinché non vi sia più dolore su tutta la faccia della terra."},{"vNo":"3 ","txt":"Ma ecco, io sono un uomo e pecco nel mio desiderio, poiché dovrei essere contento delle cose che il Signore mi ha concesso."},{"vNo":"4 ","txt":"Non dovrei, nei miei desideri, sovvertire il fermo decreto di un Dio giusto, poiché so che egli accorda agli uomini, secondo i loro desideri, che sia per la morte o per la vita; sì, io so che egli concede agli uomini, sì decreta per loro decreti che sono inalterabili, secondo la loro volontà, che siano per la salvezza o per la distruzione."},{"vNo":"5 ","txt":"Sì, e so che il bene e il male stanno davanti a tutti gli uomini; colui che non distingue il bene dal male è senza biasimo; ma a colui che conosce il bene e il male è accordato secondo i suoi desideri, sia che desideri il bene oppure il male, la vita o la morte, la gioia o il rimorso di coscienza."},{"vNo":"6 ","txt":"Ora, visto che conosco queste cose, perché dovrei desiderare di più che compiere l'opera alla quale sono stato chiamato?"},{"vNo":"7 ","txt":"Perché dovrei desiderare di essere un angelo per poter parlare a tutte le estremità della terra?"},{"vNo":"8 ","txt":"Poiché ecco, il Signore accorda a tutte le nazioni persone della loro nazione e lingua per insegnar la sua parola, sì, in saggezza, tutto ciò che egli ritiene giusto che essi abbiano; perciò vediamo che il Signore consiglia in saggezza, secondo ciò che è giusto e vero."},{"vNo":"9 ","txt":"Io so ciò che il Signore mi ha comandato, e mi glorio in ciò. Non mi glorio di me stesso, ma mi glorio in ciò che il Signore mi ha comandato; sì, questa è la mia gloria: che forse io possa essere uno strumento nelle mani di Dio per condurre qualche anima al pentimento; e questa è la mia gioia."},{"vNo":"10 ","txt":"Ed ecco, quando vedo molti dei miei fratelli sinceramente penitenti, e che vengono al Signore loro Dio, allora la mia anima si riempie di gioia; allora ricordo ciò che il Signore ha fatto per me; sì, ch'egli ha udito la mia preghiera; sì, allora ricordo il suo braccio misericordioso ch'egli ha steso verso di me."},{"vNo":"11 ","txt":"Sì, e ricordo pure la schiavitù dei miei padri; poiché so con certezza che il Signore li liberò dalla schiavitù, e con ciò istituì la sua chiesa; sì, il Signore Iddio, il Dio d'Abrahamo, il Dio d'Isacco e il Dio di Giacobbe li liberò dalla schiavitù."},{"vNo":"12 ","txt":"Sì, ho sempre ricordato la schiavitù dei miei padri; e quello stesso Dio che li liberò dalle mani degli Egiziani, li liberò pure dalla schiavitù."},{"vNo":"13 ","txt":"Sì, e quello stesso Dio istituì la sua chiesa fra loro; sì, e quello stesso Dio mi ha chiamato con una santa chiamata a predicare la parola a questo popolo, e mi ha dato molto successo, nel quale la mia gioia è piena."},{"vNo":"14 ","txt":"Ma io non gioisco soltanto del mio successo; ma la mia gioia è ancora più piena a motivo del successo dei miei fratelli, che sono stati su nel paese di Nefi."},{"vNo":"15 ","txt":"Ecco, essi hanno lavorato straordinariamente ed hanno prodotto molti frutti; e quanto sarà grande la loro ricompensa!"},{"vNo":"16 ","txt":"Ora, quando penso al successo di questi miei fratelli, la mia anima è rapita fino a separarsi per così dire dal corpo, tanto grande è la mia gioia."},{"vNo":"17 ","txt":"Ed ora, possa Iddio accordare a questi miei fratelli di poter sedere nel regno di Dio; sì, ed anche a tutti coloro che sono il frutto delle loro fatiche, di non uscirne mai più, ma di poterlo lodare per sempre. E possa Dio accordare che ciò sia fatto secondo le mie parole, proprio come ho detto. Amen."}]}