{"heading":"Korihor, l'anticristo, mette in ridicolo Cristo, l'Espiazione e lo spirito di profezia — Egli insegna che non v'è Dio, né caduta dell'uomo, né castigo per il peccato, né Cristo — Alma attesta che Cristo verrà e che tutte le cose denotano che c'è un Dio — Korihor chiede un segno e diventa muto — Il diavolo era apparso a Korihor in veste di angelo e gli aveva insegnato cosa doveva dire — Egli viene calpestato e muore. Circa 76–74 a.C.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"Ecco, ora avvenne che, dopo che il popolo di Ammon si fu stabilito nel paese di Gershon, sì, e anche dopo che i Lamaniti furono scacciati dal paese e i loro morti furono seppelliti dal popolo del paese —"},{"vNo":"2 ","txt":"Ora, i loro morti non vennero contati a causa della grandezza del loro numero, né furono contati i morti dei Nefiti, ma avvenne, dopo ch'ebbero seppellito i loro morti, e pure dopo i giorni di digiuno e di cordoglio e di preghiera (e si era nel sedicesimo anno del regno dei giudici sul popolo di Nefi), che cominciò ad esservi pace continua in tutto il paese."},{"vNo":"3 ","txt":"Sì, e il popolo faceva attenzione a obbedire ai comandamenti del Signore; ed era preciso nell'osservare le ordinanze di Dio secondo la legge di Mosè; poiché erano istruiti a obbedire alla legge di Mosè fino a che non fosse compiuta."},{"vNo":"4 ","txt":"E così non vi furono disordini fra il popolo durante tutto il sedicesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":"5 ","txt":"E avvenne che all'inizio del diciassettesimo anno del regno dei giudici vi fu pace continua."},{"vNo":"6 ","txt":"Ma avvenne alla fine del diciassettesimo anno, che venne nel paese di Zarahemla un uomo, ed era un anticristo, poiché cominciò a predicare al popolo contro le profezie che erano state pronunciate dai profeti riguardo alla venuta di Cristo."},{"vNo":"7 ","txt":"Ora, non c'era nessuna legge contro il credo di un uomo; era infatti strettamente contrario agli ordini di Dio che vi fosse una legge che portasse gli uomini a una condizione di ineguaglianza."},{"vNo":"8 ","txt":"Poiché così dice la Scrittura: Scegliete oggi a chi volete servire."},{"vNo":"9 ","txt":"Ora, se un uomo desiderava servire Dio, ciò era suo privilegio; o piuttosto, se egli credeva in Dio era suo privilegio servirLo; ma se non credeva in lui, non vi era nessuna legge per punirlo."},{"vNo":"10 ","txt":"Ma se uccideva, era punito con la morte; e se rapinava, era pure punito; e se rubava era pure punito; e se commetteva adulterio, era pure punito; sì, per tutte queste malvagità era punito."},{"vNo":"11 ","txt":"Poiché vi era una legge secondo la quale gli uomini dovevano essere giudicati secondo i loro crimini. Nondimeno non vi era nessuna legge contro il credo di un uomo; un uomo dunque veniva punito soltanto per i crimini che aveva commesso; perciò tutti gli uomini si trovavano sullo stesso piano."},{"vNo":"12 ","txt":"E questo anticristo, il cui nome era Korihor (e su di lui la legge non poteva aver presa), cominciò a predicare al popolo che non vi sarebbe stato nessun Cristo. E in questo modo egli predicava, dicendo:"},{"vNo":"13 ","txt":"O voi, che siete assoggettati a una speranza folle e vana, perché vi ponete sotto il giogo di tali cose folli? Perché attendete un Cristo? Poiché nessun uomo può conoscere nulla di ciò che è a venire!"},{"vNo":"14 ","txt":"Ecco, queste cose che voi chiamate profezie, che dite essere state tramandate da santi profeti, ecco, sono folli tradizioni dei vostri padri."},{"vNo":"15 ","txt":"Come sapete che sono vere? Ecco, non potete sapere di cose che non vedete; dunque non potete sapere che vi sarà un Cristo."},{"vNo":"16 ","txt":"Voi guardate innanzi e dite che vedete la remissione dei vostri peccati. Ma ecco, è l'effetto di una mente resa delirante; e questa confusione della vostra mente viene a causa delle tradizioni dei vostri padri, che vi inducono a credere in cose che non sono."},{"vNo":"17 ","txt":"E diceva loro molte altre cose simili, dicendo loro che non sarebbe stata fatta alcuna espiazione per i peccati degli uomini, ma che ogni uomo avrebbe trascorso questa vita secondo il suo modo di condursi; perciò ogni uomo prosperava secondo le sue inclinazioni e ogni uomo conquistava secondo la sua forza; e qualsiasi cosa un uomo facesse non era un crimine."},{"vNo":"18 ","txt":"E così egli predicava loro, distogliendo il cuore di molti, inducendoli ad alzare il capo nella loro malvagità, sì, inducendo molte donne ed anche uomini a commettere atti di prostituzione, dicendo loro che quando un uomo moriva, quella era la fine di tutto."},{"vNo":"19 ","txt":"Ora, quest'uomo andò pure nel paese di Gershon per predicare queste cose fra il popolo di Ammon, che una volta era il popolo dei Lamaniti."},{"vNo":"20 ","txt":"Ma ecco, essi furono più saggi di molti Nefiti; poiché lo presero, lo legarono e lo portarono dinanzi ad Ammon, che era sommo sacerdote su quel popolo."},{"vNo":"21 ","txt":"E avvenne che egli lo fece portare fuori del paese. Ed egli venne nel paese di Gedeone, e cominciò a predicare anche a loro; e qui non ebbe molto successo, poiché fu preso, legato e portato dinanzi al sommo sacerdote, e anche al giudice supremo del paese."},{"vNo":"22 ","txt":"E avvenne che il sommo sacerdote gli disse: Perché vai in giro a pervertire le vie del Signore? Perché insegni a questo popolo che non vi sarà nessun Cristo, per porre termine alla loro allegrezza? Perché parli contro tutte le profezie dei santi profeti?"},{"vNo":"23 ","txt":"Ora, il nome del sommo sacerdote era Giddona. E Korihor gli disse: Perché non insegno le folli tradizioni dei vostri padri e perché non insegno a questo popolo ad assoggettarsi alle assurde ordinanze e cerimonie che furono formulate da antichi sacerdoti, per usurpare potere e autorità su di loro, per mantenerli nell'ignoranza affinché non alzino il capo, ma siano sottomessi secondo le tue parole."},{"vNo":"24 ","txt":"Voi dite che questo popolo è un popolo libero. Ecco, io dico che essi sono in schiavitù. Voi dite che quelle antiche profezie sono vere. Ecco, io dico che voi non sapete se esse sono vere."},{"vNo":"25 ","txt":"Voi dite che questo popolo è un popolo colpevole e decaduto a causa della trasgressione di un genitore. Ecco, io dico che un fanciullo non è colpevole a causa dei suoi genitori."},{"vNo":"26 ","txt":"E dite anche che Cristo verrà. Ma ecco, io dico che non sapete se vi sarà un Cristo. E dite pure che sarà ucciso per i peccati del mondo —"},{"vNo":"27 ","txt":"E così sviate questo popolo secondo le folli tradizioni dei vostri padri e secondo i vostri propri desideri; e lo tenete soggetto, proprio come se fosse in schiavitù, per potervi saziare delle fatiche delle loro mani, e affinché non osino alzare lo sguardo con ardire e non osino godere dei loro diritti e privilegi."},{"vNo":"28 ","txt":"Sì, essi non osano far uso di ciò che è loro per timore di offendere i loro sacerdoti che li soggiogano secondo i loro desideri e che, con le loro tradizioni, i loro sogni, le loro fantasie, le loro visioni e i loro pretesi misteri, li hanno portati a credere che, se non avessero fatto secondo le loro parole, avrebbero offeso un qualche essere sconosciuto, che essi dicono essere Dio; un essere che non è mai stato visto o conosciuto, che non è mai esistito né mai esisterà."},{"vNo":"29 ","txt":"Ora, quando il sommo sacerdote e il giudice supremo videro la durezza del suo cuore, sì, quando videro che avrebbe proferito insulti perfino contro Dio, non vollero dare nessuna risposta alle sue parole; ma lo fecero legare e lo misero nelle mani delle guardie e lo mandarono nel paese di Zarahemla, perché fosse portato dinanzi ad Alma e al giudice supremo che era governatore di tutto il paese."},{"vNo":"30 ","txt":"E avvenne che quando fu portato dinanzi ad Alma e al giudice supremo egli continuò nella stessa maniera come aveva fatto nel paese di Gedeone; sì, continuò a bestemmiare."},{"vNo":"31 ","txt":"E si erse dinanzi ad Alma con parole roboanti, e insultò i sacerdoti e gli insegnanti, accusandoli di sviare il popolo secondo le insensate tradizioni dei loro padri, allo scopo di saziarsi con le fatiche del popolo."},{"vNo":"32 ","txt":"Allora Alma gli disse: Tu sai che noi non viviamo sulle fatiche di questo popolo; poiché, ecco, io ho lavorato con le mie mani per il mio mantenimento dal principio del regno dei giudici fino ad ora, nonostante i miei molti viaggi per tutto il paese per proclamare la parola di Dio al mio popolo."},{"vNo":"33 ","txt":"E nonostante i molti lavori che ho compiuto nella chiesa, non ho mai ricevuto neppure un solo senine per il mio lavoro, né l'ha ricevuto alcuno dei miei fratelli, salvo che sul seggio del giudizio; e in tale circostanza abbiamo ricevuto soltanto secondo la legge, per il nostro tempo."},{"vNo":"34 ","txt":"Ed ora, se non riceviamo nulla per le nostre fatiche nella chiesa, quale profitto ricaviamo dal lavorare nella chiesa, se non quello di proclamare la verità per poter gioire della gioia dei nostri fratelli?"},{"vNo":"35 ","txt":"Allora, perché dici che predichiamo a questo popolo per acquisire guadagno, quando tu sai, da te stesso, che non riceviamo nessun guadagno? Ed ora, credi tu che inganniamo questo popolo, il che dà tanta gioia al loro cuore?"},{"vNo":"36 ","txt":"E Korihor gli rispose: Sì."},{"vNo":"37 ","txt":"E allora Alma gli disse: Credi tu che vi sia un Dio?"},{"vNo":"38 ","txt":"Ed egli rispose: No."},{"vNo":"39 ","txt":"Allora Alma gli disse: Negherai di nuovo che vi è un Dio, e negherai anche il Cristo? Poiché ecco, io ti dico: Io so che vi è un Dio ed anche che Cristo verrà."},{"vNo":"40 ","txt":"Ed ora, che prova hai tu che non vi è nessun Dio, o che Cristo non verrà? Io ti dico che non ne hai nessuna, salvo la tua parola soltanto."},{"vNo":"41 ","txt":"Ma ecco, io ho tutte le cose a testimonianza che queste cose sono vere; e tu pure hai tutte le cose a testimonianza che esse sono vere; e vuoi negarle? Credi tu che queste cose sono vere?"},{"vNo":"42 ","txt":"Ecco, io so che tu credi, ma sei posseduto da uno spirito mentitore, e hai espulso lo Spirito di Dio, affinché non possa aver posto in te; ma il diavolo ha potere su di te e ti porta qua e là, operando astuzie per poter distruggere i figlioli di Dio."},{"vNo":"43 ","txt":"Allora Korihor disse ad Alma: Se mi mostrerai un segno, cosicché io possa convincermi che vi è un Dio, sì, mostrami che egli ha potere, e allora sarò convinto della verità delle tue parole."},{"vNo":"44 ","txt":"Ma Alma gli disse: Segni ne hai avuti abbastanza; vuoi tentare il tuo Dio? Vuoi dire: Mostrami un segno, quando hai la testimonianza di tutti questi tuoi fratelli, e anche di tutti i santi profeti? Le Scritture ti sono poste dinanzi; sì, e tutte le cose denotano che vi è un Dio; sì, anche la terra e tutte le cose che sono sulla faccia della terra, sì, e il suo movimento, sì, e anche tutti i pianeti che si muovono nel loro ordine stabilito testimoniano che vi è un supremo Creatore."},{"vNo":"45 ","txt":"E tuttavia vai qua e là distogliendo il cuore di questo popolo, attestando loro che non v'è nessun Dio? E tuttavia negherai, nonostante tutte queste testimonianze? Ed egli disse: Sì, negherò, a meno che non mi mostri un segno."},{"vNo":"46 ","txt":"Ed ora, avvenne che Alma gli disse: Ecco, sono afflitto a causa della durezza del tuo cuore, sì, che tu voglia ancora opporti allo spirito di verità, cosicché la tua anima sia distrutta."},{"vNo":"47 ","txt":"Ma ecco, è meglio che si perda la tua anima, piuttosto che tu sia il mezzo per portare molte anime alla distruzione mediante le tue parole bugiarde e adulatrici; perciò, se negherai di nuovo, ecco, Dio ti colpirà cosicché diventerai muto, cosicché non aprirai mai più la bocca, e non ingannerai più questo popolo."},{"vNo":"48 ","txt":"Ora, Korihor gli disse: Non nego l'esistenza di un Dio, ma non credo che vi sia un Dio; e dico anche che tu non sai se vi è un Dio; e a meno che tu non mi mostri un segno, non crederò."},{"vNo":"49 ","txt":"Ora, Alma gli disse: Questo ti darò come segno, che diventerai muto secondo le mie parole; e io dico che nel nome di Dio diventerai muto, cosicché non potrai più proferir parola."},{"vNo":"50 ","txt":"Ora, quando Alma ebbe detto queste parole, Korihor diventò muto, cosicché non poté più proferir parola, secondo le parole di Alma."},{"vNo":"51 ","txt":"Ed ora, quando il giudice supremo vide questo, stese la mano e scrisse per Korihor, dicendo: Sei convinto del potere di Dio? Su chi desideravi che Alma ti mostrasse il suo segno? Volevi che affliggesse altri, per mostrare a te un segno? Ecco, egli ti ha mostrato un segno; ed ora vuoi ancora disputare?"},{"vNo":"52 ","txt":"E Korihor stese la mano e scrisse, dicendo: So che sono muto, poiché non posso parlare; e so che nulla, salvo il potere di Dio avrebbe potuto arrecarmi questo; sì, e ho sempre saputo che vi era un Dio."},{"vNo":"53 ","txt":"Ma ecco, il diavolo mi ha ingannato; poiché mi è apparso nella forma di un angelo e mi ha detto: Va' a recuperare questo popolo, poiché si son tutti sviati dietro a un Dio sconosciuto. E mi ha detto: Non v'è nessun Dio; sì, e mi ha insegnato ciò che avrei dovuto dire. E io ho insegnato le sue parole; e le ho insegnate perché erano piacevoli per la mente carnale; e le ho insegnate finché ho avuto molto successo, tanto che ho creduto veramente che fossero vere; e per questo motivo ho resistito alla verità, sì, finché ho attirato su di me questa grande maledizione."},{"vNo":"54 ","txt":"Ora, quando ebbe detto ciò, supplicò che Alma pregasse Dio, affinché la maledizione gli potesse essere tolta."},{"vNo":"55 ","txt":"Ma Alma gli disse: Se questa maledizione ti fosse tolta, tu distoglieresti di nuovo i cuori di questo popolo; perciò ti sarà fatto come vorrà il Signore."},{"vNo":"56 ","txt":"E avvenne che la maledizione non fu tolta da Korihor; ma fu scacciato e andò in giro di casa in casa mendicando il cibo."},{"vNo":"57 ","txt":"Ora, la notizia di ciò che era accaduto a Korihor fu diffusa immediatamente da un capo all'altro del paese; sì, il proclama fu emanato dal giudice supremo a tutti gli abitanti del paese, dichiarando a coloro che avevano creduto alle parole di Korihor che dovevano pentirsi rapidamente per timore d'essere colpiti dagli stessi giudizi."},{"vNo":"58 ","txt":"E avvenne che essi si convinsero tutti della malvagità di Korihor; pertanto tutti si convertirono di nuovo al Signore; e questo mise fine all'iniquità secondo la maniera di Korihor. E Korihor andava in giro di casa in casa, mendicando cibo per il suo sostentamento."},{"vNo":"59 ","txt":"E avvenne che mentre andava in mezzo al popolo, sì, in mezzo a un popolo che si era separato dai Nefiti e si era chiamato Zoramiti essendo guidato da un uomo che si chiamava Zoram, mentre andava fra loro, ecco, fu urtato e gettato a terra e calpestato sino a che morì."},{"vNo":"60 ","txt":"E così vediamo la fine di colui che perverte le vie del Signore; e così vediamo che il diavolo non sostiene i suoi figlioli all'ultimo giorno, ma li trascina giù rapidamente in inferno."}]}