{"heading":"Alma guida una missione per recuperare gli Zoramiti apostati — Gli Zoramiti negano Cristo, credono in un falso concetto di elezione e adorano con preghiere prestabilite — I missionari sono riempiti del Santo Spirito — Le loro afflizioni sono sopraffatte dalla gioia in Cristo.  Circa 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alma 31","prevTitle":"Alma 30","nextTitle":"Alma 32","verses":[{"vNo":1,"txt":" Ora avvenne che, dopo la fine di Korihor, avendo Alma ricevuto notizia che gli Zoramiti pervertivano le vie del Signore e che Zoram, che era il loro capo, induceva il cuore del popolo a prostrarsi a idoli muti, il suo cuore cominciò a star male di nuovo a causa dell'iniquità del popolo."},{"vNo":2,"txt":" Poiché era causa di grande dolore per Alma conoscere la malvagità del suo popolo; perciò il suo cuore era profondamente addolorato a causa della separazione degli Zoramiti dai Nefiti."},{"vNo":3,"txt":" Ora, gli Zoramiti si erano radunati in un paese che chiamavano Antionum, che era a oriente del paese di Zarahemla che si stendeva quasi a confinare con la costa; che era a meridione del paese di Gershon e che confinava anche col deserto a meridione, deserto che era pieno di Lamaniti."},{"vNo":4,"txt":" Ora, i Nefiti temevano grandemente che gli Zoramiti stabilissero relazioni con i Lamaniti e che questo fosse causa di grandi perdite da parte dei Nefiti."},{"vNo":5,"txt":" Ed ora, siccome la predicazione della parola tendeva grandemente a condurre il popolo a fare ciò che era giusto, sì, aveva avuto sulla mente del popolo un effetto più potente che la spada, o qualsiasi altra cosa fosse loro accaduta, perciò Alma pensò fosse opportuno che essi mettessero alla prova la virtù della parola di Dio."},{"vNo":6,"txt":" Prese dunque Ammon, Aaronne e Omner, e lasciò Himni nella chiesa di Zarahemla; ma prese con sé i primi tre, e anche Amulec e Zeezrom, che erano a Melec; e prese anche due dei suoi figli."},{"vNo":7,"txt":" Ora, non prese con sé il maggiore dei suoi figli, il cui nome era Helaman, ma i nomi di coloro che prese con sé erano Shiblon e Corianton; e questi sono i nomi di coloro che andarono con lui fra gli Zoramiti per predicare loro la parola."},{"vNo":8,"txt":" Ora, gli Zoramiti erano dissidenti dei Nefiti; dunque la parola di Dio era stata predicata loro."},{"vNo":9,"txt":" Ma erano caduti in grandi errori, poiché non volevano impegnarsi nel rispettare i comandamenti di Dio e i suoi statuti, secondo la legge di Mosè."},{"vNo":10,"txt":" E né volevano osservare i riti della chiesa, né continuare nella preghiera e nelle suppliche quotidiane a Dio per non entrare in tentazione."},{"vNo":11,"txt":" Sì, infine essi avevano pervertito le vie del Signore in moltissime occasioni; dunque, per questo motivo, Alma e i suoi fratelli entrarono nel loro paese per predicar loro la parola."},{"vNo":12,"txt":" Ora, quando furono entrati nel paese, ecco che, con loro stupore, trovarono che gli Zoramiti avevano costruito delle sinagoghe e che si radunavano in un giorno della settimana, giorno ch'essi chiamavano il giorno del Signore; e adoravano Dio in un modo che Alma e i suoi fratelli non avevano mai visto;"},{"vNo":13,"txt":" Poiché avevano costruito un posto al centro della sinagoga, un posto su cui si stava in piedi, che era alto sopra le teste, la cui sommità permetteva l'accesso di una sola persona."},{"vNo":14,"txt":" Perciò, chiunque desiderava adorare Dio doveva farsi avanti e starvi in cima, stendere le mani verso il cielo e gridare ad alta voce, dicendo:"},{"vNo":15,"txt":" Santo, santo Iddio, noi crediamo che tu sei Dio e crediamo che tu sei santo, che tu eri uno spirito, che sei uno spirito e che sarai uno spirito per sempre."},{"vNo":16,"txt":" Santo Iddio, noi crediamo che tu ci hai separato dai nostri fratelli; e non crediamo alle tradizioni dei nostri fratelli, che sono state tramandate loro per la puerilità dei loro padri; ma crediamo che ci hai eletti per essere i tuoi santi figlioli; e ci hai anche fatto conoscere che non vi sarà nessun Cristo."},{"vNo":17,"txt":" Ma tu sei lo stesso ieri, oggi e per sempre; e ci hai eletti affinché siamo salvati, mentre tutti attorno a noi sono eletti per essere gettati in inferno dalla tua ira; per la quale santità, o Dio, ti ringraziamo; e ti ringraziamo pure di averci eletti, affinché non siamo sviati secondo le folli tradizioni dei nostri fratelli, che li assoggettano ad una credenza di Cristo, che conduce il loro cuore a vagare lontano da te, nostro Dio."},{"vNo":18,"txt":" E di nuovo ti ringraziamo, o Dio, di essere un popolo scelto e santo. Amen."},{"vNo":19,"txt":" Ora avvenne che, dopo aver udite queste preghiere, Alma e i suoi fratelli e i suoi figli furono attoniti oltre ogni misura."},{"vNo":20,"txt":" Poiché ecco, ogni uomo si faceva avanti e offriva questa stessa preghiera."},{"vNo":21,"txt":" Il posto era da loro chiamato Rameumptom, il che, interpretato, significa sacro podio."},{"vNo":22,"txt":" Ora, da questo podio essi offrivano ognuno la stessa identica preghiera a Dio, ringraziando il loro Dio di essere stati scelti da lui e di non essere stati da lui sviati secondo le tradizioni dei loro fratelli, e perché il loro cuore non era stato sedotto a credere in cose a venire, delle quali essi non sapevano nulla."},{"vNo":23,"txt":" Ora, dopo che le persone avevano tutte reso grazie in questa maniera, tornavano alla propria casa, senza più parlare del loro Dio fino a quando si fossero di nuovo riuniti al sacro podio per rendere grazie secondo la loro maniera."},{"vNo":24,"txt":" Ora, quando Alma vide ciò, il suo cuore fu addolorato, poiché vide che erano un popolo malvagio e perverso; sì, vide che il loro cuore era rivolto all'oro, all'argento e ad ogni sorta di merci raffinate."},{"vNo":25,"txt":" Sì, e vide pure che il loro cuore si era elevato in grandi vanterie, nel loro orgoglio."},{"vNo":26,"txt":" E innalzò la sua voce al cielo e gridò, dicendo: Oh, fino a quando, o Signore, permetterai che i tuoi servitori dimorino quaggiù nella carne, per vedere una così grave malvagità tra i figlioli degli uomini?"},{"vNo":27,"txt":" Vedi, o Dio, essi gridano a te, e tuttavia il loro cuore è inghiottito dall'orgoglio. Vedi, o Dio, essi gridano a te con la bocca, mentre sono gonfi fino all'eccesso delle cose vane del mondo."},{"vNo":28,"txt":" Guarda, o mio Dio, i loro abiti lussuosi, i loro anelli, i loro bracciali e i loro ornamenti d'oro e tutte le cose preziose di cui sono adornati; ed ecco, il loro cuore è rivolto ad esse, e tuttavia gridano a te e dicono: Ti ringraziamo, o Dio, di essere per te un popolo scelto, mentre gli altri periranno."},{"vNo":29,"txt":" Sì, e dicono che tu hai fatto sapere loro che non vi sarà nessun Cristo."},{"vNo":30,"txt":" O Signore Iddio, fino a quando permetterai che vi sia una tale malvagità e infedeltà fra questo popolo? O Signore, dammi forza affinché io possa sopportare le mie infermità. Poiché sono infermo, e una tale malvagità fra questo popolo fa soffrire la mia anima."},{"vNo":31,"txt":" O Signore, il mio cuore è profondamente addolorato; voglia tu confortare la mia anima in Cristo. O Signore, voglia tu accordarmi di aver forza, affinché io possa sopportare con pazienza queste afflizioni che cadranno su di me a causa dell'iniquità di questo popolo."},{"vNo":32,"txt":" O Signore, voglia tu confortare la mia anima e darmi successo, e anche ai miei compagni di lavoro che sono con me, sì, Ammon, Aaronne ed Omner, come pure Amulec e Zeezrom, e anche ai miei due figli; sì, o Signore, conforta anche tutti loro. Sì, voglia tu confortare la loro anima in Cristo."},{"vNo":33,"txt":" Voglia tu accordare loro di avere forza, affinché possano sopportare le afflizioni che cadranno su di loro a causa delle iniquità di questo popolo."},{"vNo":34,"txt":" O Signore, voglia tu accordarci di aver successo nel portarli di nuovo a te, in Cristo."},{"vNo":35,"txt":" Ecco, o Signore, le loro anime sono preziose, e molti di loro sono nostri fratelli; dacci dunque, o Signore, potere e saggezza affinché possiamo portare di nuovo a te questi nostri fratelli."},{"vNo":36,"txt":" Ora avvenne che Alma, quando ebbe detto queste parole, impose le mani su tutti coloro che erano con lui. Ed ecco, mentre posava le mani su di loro, essi furono riempiti dello Spirito Santo."},{"vNo":37,"txt":" E dopo di ciò si separarono l'uno dall'altro, senza darsi pensiero di se stessi, di ciò che avrebbero mangiato, di ciò che avrebbero bevuto o di che si sarebbero vestiti."},{"vNo":38,"txt":" E il Signore provvide per loro, affinché non avessero fame e non avessero sete; sì, e anche diede loro forza, affinché non soffrissero alcuna sorta di afflizioni, salvo quelle che sarebbero state sopraffatte dalla gioia di Cristo. Ora, ciò fu secondo la preghiera di Alma; e ciò perché egli aveva pregato con fede."}]}