{"heading":"Amulec attesta che la parola è in Cristo, per la salvezza — A meno che non si compia un'espiazione, tutta l'umanità dovrà perire — Tutta la legge di Mosè è rivolta al sacrificio del Figlio di Dio — Il piano eterno di redenzione è basato sulla fede e sul pentimento — Pregare per le benedizioni materiali e spirituali — Questa vita è il tempo in cui gli uomini si preparano a incontrare Dio — Compiere la propria salvezza con timore dinanzi a Dio.  Circa 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alma 34","prevTitle":"Alma 33","nextTitle":"Alma 35","verses":[{"vNo":1,"txt":" Ed ora avvenne che, dopo aver detto loro queste parole, Alma si sedette per terra, e Amulec si alzò e cominciò a istruirli, dicendo:"},{"vNo":2,"txt":" Fratelli miei, penso che sia impossibile che ignoriate le cose di cui si è parlato riguardo alla venuta di Cristo, che noi proclamiamo essere il Figlio di Dio; sì, io so che queste cose vi furono insegnate abbondantemente prima del vostro dissenso con noi."},{"vNo":3,"txt":" E siccome avete desiderato che il mio diletto fratello vi facesse conoscere ciò che dovreste fare a causa delle vostre afflizioni; ed egli vi ha parlato un po' per preparare la vostra mente; sì, e vi ha esortato alla fede e alla pazienza —"},{"vNo":4,"txt":" Sì, affinché abbiate fede quanto basta per piantare la parola nel vostro cuore, per poter tentare l'esperimento della sua bontà."},{"vNo":5,"txt":" E abbiamo visto che la grande domanda che avete in mente è se la parola è nel Figlio di Dio, o se non vi sarà nessun Cristo."},{"vNo":6,"txt":" E vedete pure che mio fratello vi ha dimostrato molte volte che la parola è in Cristo, per la salvezza."},{"vNo":7,"txt":" Mio fratello ha richiamato le parole di Zenos, che la redenzione viene tramite il Figlio di Dio, ed anche le parole di Zenoc; ed ha pure fatto appello a Mosè, per dimostrare che queste cose sono vere."},{"vNo":8,"txt":" Ed ora, ecco, vi renderò testimonianza io stesso che queste cose sono vere. Ecco, io vi dico che so veramente che Cristo verrà fra i figlioli degli uomini per prendere su di Sé le trasgressioni del suo popolo, e che egli espierà per i peccati del mondo; poiché il Signore Iddio lo ha detto."},{"vNo":9,"txt":" Poiché è opportuno che sia fatta un'espiazione; poiché, secondo il grande piano dell'Eterno Iddio, dev'esser fatta un'espiazione, altrimenti tutta l'umanità dovrà inevitabilmente perire; sì, tutti sono induriti; sì, tutti sono decaduti e perduti, e devono perire, a meno che non avvenga tramite l'espiazione che è opportuno sia fatta."},{"vNo":10,"txt":" Poiché è opportuno che vi sia un grande e ultimo sacrificio; sì, non un sacrificio di uomini, né di bestie, né d'alcuna sorta di volatili; poiché non sarà un sacrificio umano; ma dovrà essere un sacrificio infinito ed eterno."},{"vNo":11,"txt":" Ora, non v'è alcun uomo che possa sacrificare il proprio sangue per espiare i peccati di un altro. Ora, se un uomo uccide, ecco, la nostra legge, che è giusta, toglierà la vita a suo fratello? Io vi dico: No."},{"vNo":12,"txt":" Ma la legge richiede la vita di colui che ha ucciso; perciò non vi può essere nulla di meno di un'espiazione infinita che possa bastare per i peccati del mondo."},{"vNo":13,"txt":" È necessario perciò che vi sia un grande e ultimo sacrificio; e dopo vi sarà, ossia è opportuno che vi sia, un termine allo spargimento di sangue; allora la legge di Mosè sarà compiuta; sì, sarà tutta compiuta, ogni iota, ogni apice, e niente sarà annullato."},{"vNo":14,"txt":" Ed ecco, questo è l'intero significato della legge; ogni più piccola parte sta a indicare quel grande e ultimo sacrificio; e quel grande e ultimo sacrificio sarà quello del Figlio di Dio, sì, infinito ed eterno."},{"vNo":15,"txt":" E così egli porterà la salvezza a tutti coloro che crederanno nel suo nome; poiché essendo questo l'intento di questo ultimo sacrificio: richiamare le viscere della misericordia, la quale vince la giustizia e procura agli uomini i mezzi perché possano aver fede fino a pentirsi."},{"vNo":16,"txt":" E così la misericordia può soddisfare le esigenze della giustizia e le circonda con le braccia della salvezza, mentre colui che non esercita la fede fino a pentirsi è esposto all'intera legge delle esigenze della giustizia; perciò solo per colui che ha fede fino a pentirsi si realizza il grande ed eterno piano della redenzione."},{"vNo":17,"txt":" Possa dunque Dio accordarvi, fratelli miei, di poter iniziare ad esercitare la fede fino a pentirvi, perché possiate cominciare a invocare il suo santo nome, affinché egli abbia misericordia di voi."},{"vNo":18,"txt":" Sì, invocatelo per aver misericordia; poiché egli è potente per salvare."},{"vNo":19,"txt":" Sì, umiliatevi e continuate a pregarlo."},{"vNo":20,"txt":" Invocatelo quando siete nei campi, sì, per tutti le vostre greggi."},{"vNo":21,"txt":" Invocatelo a casa vostra, sì, per tutta la vostra casa, sia al mattino che a mezzogiorno e alla sera."},{"vNo":22,"txt":" Sì, invocatelo contro il potere dei vostri nemici."},{"vNo":23,"txt":" Invocatelo contro il diavolo, che è nemico di ogni forma di rettitudine."},{"vNo":24,"txt":" Invocatelo per il raccolto dei vostri campi, affinché ne possiate avere prosperità."},{"vNo":25,"txt":" Invocatelo per le greggi dei vostri campi, affinché possano moltiplicarsi."},{"vNo":26,"txt":" Ma ciò non è tutto; dovete aprire la vostra anima nelle vostre camerette, in posti appartati e in luoghi deserti."},{"vNo":27,"txt":" Sì, e quando non invocate il Signore, che il vostro cuore sia colmo, continuamente perseverante nella preghiera a lui per il vostro benessere, ed anche per il benessere di coloro che sono attorno a voi."},{"vNo":28,"txt":" Ed ora ecco, miei diletti fratelli, io vi dico: Non pensiate che ciò sia tutto; poiché, dopo che avrete fatto tutte queste cose, se respingete i bisognosi e gli ignudi e non visitate i malati e gli afflitti, e non impartite delle vostre sostanze, se ne avete, a coloro che si trovano nel bisogno, vi dico, se non fate nessuna di queste cose, ecco, la vostra preghiera è vana e a nulla vi giova, e siete come gli ipocriti che negano la fede."},{"vNo":29,"txt":" Perciò, se non vi ricordate di essere caritatevoli, siete come le scorie che i fonditori gettano via (essendo di nessun valore) e che sono calpestate dagli uomini."},{"vNo":30,"txt":" Ed ora, fratelli miei, io vorrei che voi, dopo aver ricevuto tante testimonianze, vedendo che le Sacre Scritture attestano queste cose, veniste avanti e portaste frutti fino a pentirvi."},{"vNo":31,"txt":" Sì, vorrei che veniste avanti e non induriste più il vostro cuore; poiché ecco, ora è il momento e il giorno della vostra salvezza; e dunque, se vi pentirete e non indurirete il cuore, il grande piano di redenzione si realizzerà immediatamente per voi."},{"vNo":32,"txt":" Poiché, ecco, questa vita è per gli uomini il tempo in cui prepararsi ad incontrare Dio; sì, ecco, il giorno di questa vita è per gli uomini il giorno in cui prepararsi a compiere le loro opere."},{"vNo":33,"txt":" Ed ora, come vi ho detto prima, siccome avete avuto tante testimonianze, vi supplico dunque di non procrastinare il giorno del pentimento fino alla fine; poiché, dopo questo giorno di vita che ci è dato per prepararci per l'eternità, ecco, se non facciamo buon uso del nostro tempo durante questa vita, allora viene la notte tenebrosa in cui non si può compiere nessuna opera."},{"vNo":34,"txt":" Non potrete dire, quando sarete portati a quella crisi terribile: Mi pentirò, tornerò al mio Dio. No, non potrete dirlo; poiché lo stesso spirito che possiede il vostro corpo al momento in cui uscite da questa vita, quello stesso spirito avrà il potere di possedere il vostro corpo in quel mondo eterno."},{"vNo":35,"txt":" Poiché ecco, se avete procrastinato il giorno del pentimento fino alla morte, ecco, siete divenuti soggetti allo spirito del diavolo ed egli vi suggella come suoi; perciò lo Spirito del Signore si è ritirato da voi e non ha posto in voi, e il diavolo ha su di voi ogni potere; e questo è lo stato finale dei malvagi."},{"vNo":36,"txt":" E so questo perché il Signore ha detto che non dimora in templi impuri, ma dimora nel cuore dei giusti; sì, ed ha anche detto che i giusti siederanno nel suo regno, per non uscirne più; ma le loro vesti debbono essere rese candide tramite il sangue dell'Agnello."},{"vNo":37,"txt":" Ed ora, miei diletti fratelli, desidero che ricordiate queste cose e che compiate la vostra salvezza con timore dinanzi a Dio, e non neghiate più la venuta di Cristo;"},{"vNo":38,"txt":" Che non lottiate più contro lo Spirito Santo, ma che lo riceviate e prendiate su di voi il nome di Cristo; che vi umiliate fin nella polvere e adoriate Dio, in qualsiasi luogo possiate essere, in spirito e in verità; e che viviate quotidianamente nella gratitudine per i numerosi atti di misericordia e benedizioni ch'egli vi concede."},{"vNo":39,"txt":" Ed ora, fratelli miei, vi esorto pure a vegliare costantemente nella preghiera, per non essere sviati dalle tentazioni del diavolo, affinché egli non possa dominarvi, affinché non diveniate suoi sudditi all'ultimo giorno; poiché, ecco, egli non vi ricompensa con nulla di buono."},{"vNo":40,"txt":" Ed ora, miei diletti fratelli, vorrei esortarvi ad aver pazienza e a sopportare ogni sorta di afflizioni; a non imprecare contro coloro che vi scacciano a causa della vostra estrema povertà, affinché non diventiate peccatori come loro;"},{"vNo":41,"txt":" Ma che abbiate pazienza e sopportiate queste afflizioni, con la ferma speranza che un giorno riposerete da tutte le vostre afflizioni."}]}