{"heading":"Alma rende testimonianza ad Helaman della sua conversione per mezzo di un angelo — Soffrì le pene di un'anima dannata; invocò il nome di Gesù, e allora nacque da Dio — Una dolce gioia riempì la sua anima — Vide schiere di angeli che lodavano Dio — I suoi convertiti hanno gustato e visto al pari di lui. Circa 74 a.C.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Figlio mio, presta orecchio alle mie parole; poiché ti giuro che inquantoché obbedirai ai comandamenti di Dio, prospererai nel paese."},{"vNo":"2 ","txt":"Io vorrei che tu facessi come feci io, nel ricordare la schiavitù dei nostri padri; poiché essi erano in schiavitù e nessuno avrebbe potuto liberarli, eccetto il Dio di Abrahamo, e il Dio di Isacco e il Dio di Giacobbe; e sicuramente egli li liberò nelle loro afflizioni."},{"vNo":"3 ","txt":"Ed ora, o figlio mio Helaman, ecco, tu sei nella giovinezza e perciò ti supplico di voler ascoltare le mie parole e di imparare da me; poiché so che chiunque riporrà la sua fiducia in Dio sarà sostenuto nelle sue prove, nelle sue difficoltà e nelle sue afflizioni, e sarà elevato all'ultimo giorno."},{"vNo":"4 ","txt":"E non vorrei che tu pensassi che io sappia da me; non dal materiale ma dallo spirituale, non dalla mente carnale, ma da Dio."},{"vNo":"5 ","txt":"Ora, ecco, io ti dico che se non fossi nato da Dio non avrei conosciuto queste cose; ma Dio mi ha fatto conoscere queste cose per bocca del suo santo angelo, non perché ne fossi in qualche modo degno;"},{"vNo":"6 ","txt":"Poiché andavo in giro con i figli di Mosia, cercando di distruggere la chiesa di Dio; ma ecco, Dio mandò il suo santo angelo per fermarci lungo il cammino."},{"vNo":"7 ","txt":"Ed ecco, egli ci parlò come con voce di tuono, e la terra intera tremò sotto i nostri piedi; e cademmo tutti a terra, poiché il timore del Signore venne su di noi."},{"vNo":"8 ","txt":"Ma ecco, la voce mi disse: Alzati. E io mi alzai e stetti in piedi, e vidi l'angelo."},{"vNo":"9 ","txt":"Ed egli mi disse: Se vuoi distruggerti da te stesso, non cercare più di distruggere la chiesa di Dio."},{"vNo":"10 ","txt":"E avvenne che caddi a terra; e fu per lo spazio di tre giorni e tre notti che non potei aprire la bocca, né ebbi l'uso delle mie membra."},{"vNo":"11 ","txt":"E l'angelo mi disse altre cose che furono udite dai miei fratelli; ma io non le udii; perché quando ebbi udito le parole — Se vuoi distruggerti da te stesso, non cercare più di distruggere la chiesa di Dio — fui colpito da un così grande timore e stupore, per paura di essere forse distrutto, che caddi a terra e non udii più nulla."},{"vNo":"12 ","txt":"Ma ero angosciato da un tormento eterno; poiché la mia anima era straziata al massimo grado e angosciata da tutti i miei peccati."},{"vNo":"13 ","txt":"Sì, ricordavo tutti i miei peccati e tutte le mie iniquità, per le quali ero tormentato dalle pene dell'inferno; sì, vedevo che mi ero ribellato contro il mio Dio, e che non avevo obbedito ai suoi santi comandamenti."},{"vNo":"14 ","txt":"Sì, e avevo uccisi molti dei suoi figlioli, o piuttosto li avevo condotti alla distruzione; sì, e infine talmente grandi erano state le mie iniquità, che il solo pensiero di venire alla presenza del mio Dio angosciava la mia anima con un orrore inesprimibile."},{"vNo":"15 ","txt":"Oh, pensavo, se potessi essere bandito ed estinguermi anima e corpo, per non essere portato a stare alla presenza del mio Dio, per essere giudicato per le mie azioni!"},{"vNo":"16 ","txt":"Ed ora, per tre giorni e per tre notti fui angosciato, sì, con le pene di un'anima dannata."},{"vNo":"17 ","txt":"E avvenne che mentre ero così angosciato dal tormento, mentre ero straziato dal ricordo dei miei molti peccati, ecco mi ricordai pure di aver udito mio padre profetizzare al popolo riguardo alla venuta di un certo Gesù Cristo, un Figlio di Dio, per espiare i peccati del mondo."},{"vNo":"18 ","txt":"Ora, mentre la mia mente si soffermava su questo pensiero, gridai nel mio cuore: O Gesù, tu, Figlio di Dio, abbi misericordia di me che sono nel fiele dell'amarezza e sono circondato dalle catene eterne della morte."},{"vNo":"19 ","txt":"Ed ora, ecco, quando pensai questo, non potei più ricordare le mie pene; sì, non fui più straziato dal ricordo dei miei peccati."},{"vNo":"20 ","txt":"Ed, oh! quale gioia e quale luce meravigliosa vidi; sì, la mia anima fu riempita da una gioia tanto grande quanto era stata la mia pena!"},{"vNo":"21 ","txt":"Sì, io ti dico, figlio mio, che non può esservi nulla di così intenso e così amaro quanto lo furono le mie pene. E ti dico di nuovo, figlio mio, che d'altra parte non può esservi nulla di così intenso e dolce quanto lo fu la mia gioia."},{"vNo":"22 ","txt":"Sì, mi parve di vedere, proprio come vide nostro padre Lehi, Dio seduto sul suo trono, circondato da innumerevoli schiere di angeli, nell'atteggiamento di cantare e di lodare il loro Dio; sì, e la mia anima anelava ad essere là."},{"vNo":"23 ","txt":"Ma ecco, le mie membra riebbero la loro forza, e io mi alzai in piedi, e resi manifesto al popolo che ero nato da Dio."},{"vNo":"24 ","txt":"Sì, e da quel momento fino ad ora ho lavorato senza posa per portare le anime al pentimento, per portarle a gustare l'immensa gioia che io avevo gustato, affinché anch'esse potessero nascere da Dio, ed essere riempite dello Spirito Santo."},{"vNo":"25 ","txt":"Sì, ed ora ecco, o figlio mio, il Signore mi dà una gioia immensa nel frutto delle mie fatiche;"},{"vNo":"26 ","txt":"Poiché a motivo della parola ch'egli mi ha impartita, ecco, molti sono nati da Dio ed hanno gustato, come ho gustato io, e veduto con i loro propri occhi, come io ho veduto; perciò conoscono queste cose di cui ho parlato, come io le conosco; e la conoscenza che ho viene da Dio."},{"vNo":"27 ","txt":"E sono stato sostenuto in prove e difficoltà di ogni genere, sì, e in ogni sorta di afflizioni; sì, Dio mi ha liberato dalla prigione, dalle catene e dalla morte; sì, e io ripongo in lui la mia fiducia, ed egli mi libererà ancora."},{"vNo":"28 ","txt":"E so che mi risusciterà all'ultimo giorno per dimorare con lui in gloria; sì, e lo loderò per sempre, perché ha portato i nostri padri fuori d'Egitto, e ha inghiottito gli Egiziani nel Mar Rosso; e li ha condotti mediante il suo potere nella terra promessa; sì, e li ha liberati ripetutamente dalla servitù e dalla schiavitù."},{"vNo":"29 ","txt":"Sì, ha pure portato i nostri padri fuori dal paese di Gerusalemme; e li ha pure liberati, con il suo potere eterno, dalla servitù e dalla schiavitù, ripetutamente fino ad oggi; e io ho sempre serbato il ricordo della loro schiavitù; sì, e tu pure dovresti serbare il ricordo della loro schiavitù, come ho fatto io."},{"vNo":"30 ","txt":"Ma ecco, figlio mio, ciò non è tutto; poiché dovreste sapere, come io so, che inquantoché obbedirete ai comandamenti di Dio, prospererete nel paese, e dovreste anche sapere che inquantoché non obbedirete ai comandamenti di Dio, sarete recisi dalla sua presenza. Ora, ciò è secondo la sua parola."}]}