{"heading":"Le tavole di bronzo e altre Scritture sono preservate per portare le anime alla salvezza — I Giarediti furono distrutti a causa delle loro malvagità — I loro giuramenti e alleanze segreti devono essere tenuti nascosti al popolo — Consigliati con il Signore in tutte le tue azioni — Come la Liahona guidava i Nefiti, così la parola di Cristo guida gli uomini alla vita eterna. Circa 74 a.C.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Ed ora, figlio mio Helaman, io ti comando di prendere gli annali che mi sono stati affidati."},{"vNo":"2 ","txt":"E ti comando pure di tenere una storia di questo popolo, così come ho fatto io, sulle tavole di Nefi, e di tener sacre tutte queste cose che ho conservato, come le ho tenute io; poiché è per un saggio scopo che vengono tenute."},{"vNo":"3 ","txt":"E queste tavole di bronzo, che contengono queste incisioni che contengono le Sacre Scritture, che riportano la genealogia dei nostri antenati, sì, fin dal principio —"},{"vNo":"4 ","txt":"Ecco, è stato profetizzato dai nostri padri che sarebbero state tenute e trasmesse da una generazione all'altra, e tenute e preservate dalla mano del Signore, fino a quando sarebbero andate a ogni nazione, tribù, lingua e popolo, affinché conoscano i misteri ivi contenuti."},{"vNo":"5 ","txt":"Ed ora, ecco, se sono conservate, devono mantenere il loro splendore, sì, e manterranno il loro splendore, sì, come sarà pure di tutte le tavole che contengono ciò che è Sacra Scrittura."},{"vNo":"6 ","txt":"Ora, tu puoi supporre che ciò sia follia da parte mia; ma ecco, io ti dico che mediante cose piccole e semplici si avverano grandi cose; e in molti casi i piccoli mezzi confondono i savi."},{"vNo":"7 ","txt":"E il Signore Iddio opera tramite dei mezzi per realizzare i suoi grandi ed eterni propositi; e con piccolissimi mezzi il Signore confonde i savi e realizza la salvezza di molte anime."},{"vNo":"8 ","txt":"Ed ora, è stato fino ad oggi saggio agli occhi di Dio che queste cose fossero preservate; poiché ecco, esse hanno ampliato la memoria di questo popolo, sì, e hanno convinto molti dell'errore delle loro vie e li hanno portati a conoscere il loro Dio per la salvezza della loro anima."},{"vNo":"9 ","txt":"Sì, io ti dico, non fosse per queste cose che questi annali contengono, che sono su queste tavole, Ammon e i suoi fratelli non avrebbero potuto convincere tante migliaia di Lamaniti delle erronee tradizioni dei loro padri; sì, questi annali e le loro parole li portarono a pentirsi, cioè li portarono a conoscere il Signore loro Dio, e a gioire in Gesù Cristo, loro Redentore."},{"vNo":"10 ","txt":"E chissà che non siano il mezzo per portare molte migliaia di loro, sì, ed anche migliaia dei nostri ostinati fratelli, i Nefiti, che stanno ora indurendo il cuore nel peccato e nelle iniquità, a conoscere il loro Redentore?"},{"vNo":"11 ","txt":"Ora, questi misteri non mi sono stati ancora pienamente resi noti; perciò lascerò stare."},{"vNo":"12 ","txt":"E basti dire solo che sono preservati per un saggio scopo, scopo che è noto a Dio; poiché egli consiglia con saggezza in merito a tutte le sue opere, e i suoi sentieri sono diritti, e il suo corso è un circolo eterno."},{"vNo":"13 ","txt":"Oh, ricorda, ricorda, figlio mio Helaman, quanto rigidi sono i comandamenti di Dio. Ed egli disse: Se obbedirete ai miei comandamenti, prospererete nel paese — ma se non obbedirete ai suoi comandamenti sarete recisi dalla sua presenza."},{"vNo":"14 ","txt":"Ed ora ricorda, figlio mio, che Dio ti ha affidato queste cose, che sono sacre, che egli ha tenuto sacre e che egli pure terrà e preserverà per un suo saggio scopo, per poter mostrare il suo potere alle generazioni future."},{"vNo":"15 ","txt":"Ed ora ecco, io ti dico, per spirito di profezia, che se trasgredisci ai comandamenti di Dio, ecco, queste cose che sono sacre ti saranno tolte mediante il potere di Dio e tu sarai consegnato a Satana affinché ti passi al vaglio, come pula al vento."},{"vNo":"16 ","txt":"Ma se tu obbedisci ai comandamenti di Dio, e se fai queste cose che sono sacre secondo ciò che il Signore ti comanda (poiché devi consultare il Signore per tutto ciò che devi fare con esse), ecco, nessun potere della terra o dell'inferno potrà togliertele, poiché Dio è potente per adempiere a tutte le sue parole."},{"vNo":"17 ","txt":"Poiché egli manterrà tutte le promesse che ti farà, poiché ha mantenuto le promesse che ha fatto ai nostri padri."},{"vNo":"18 ","txt":"Poiché egli promise loro che avrebbe preservato queste cose per un suo saggio scopo, per mostrare il suo potere alle generazioni future."},{"vNo":"19 ","txt":"Ed ora ecco, egli ha adempiuto ad uno scopo, fino a riportare molte migliaia di Lamaniti a conoscere la verità; in esse ha mostrato loro il suo potere; e continuerà ancora a mostrare in esse il suo potere alle generazioni future; perciò saranno preservate."},{"vNo":"20 ","txt":"Perciò, figlio mio Helaman, ti comando di essere diligente nell'adempiere tutte le mie parole, e di essere pure diligente nell'obbedire ai comandamenti di Dio, come sono scritti."},{"vNo":"21 ","txt":"Ed ora, ti parlerò di quelle ventiquattro tavole, affinché tu le conservi, affinché i misteri e le opere tenebrose e le loro opere segrete, ossia le opere segrete di quei popoli che sono stati distrutti, possano essere rese manifeste a questo popolo; sì, tutti i loro omicidii, le loro ruberie, i loro saccheggi, tutte le loro malvagità e abominazioni possano essere manifestate a questo popolo; sì, e affinché tu preservi questi interpreti."},{"vNo":"22 ","txt":"Poiché ecco, il Signore vide che il suo popolo cominciava ad operare nelle tenebre, sì, ad operare omicidii e abominazioni segrete; perciò il Signore disse che, se non si fossero pentiti, sarebbero stati distrutti di sulla faccia della terra."},{"vNo":"23 ","txt":"E il Signore disse: Io preparerò per il mio servitore Gazelem una pietra che farà risplendere la sua luce nelle tenebre, per poter svelare al mio popolo che mi serve, per poter svelare loro le opere dei loro fratelli, sì, le loro opere segrete, le loro opere tenebrose, le loro malvagità e abominazioni."},{"vNo":"24 ","txt":"Ed ora, figlio mio, questi interpreti furono preparati affinché si potesse adempiere la parola di Dio, che egli pronunciò, dicendo:"},{"vNo":"25 ","txt":"Io farò uscire dall'oscurità alla luce tutte le loro opere segrete e le loro abominazioni; e a meno che non si pentano, li spazzerò dalla faccia della terra; e farò venire alla luce tutti i loro segreti e le loro abominazioni, davanti a ogni nazione che d'ora in poi possederà questa terra."},{"vNo":"26 ","txt":"Ed ora, figlio mio, vediamo che non si pentirono; perciò furono distrutti, e fin qui la parola di Dio si è adempiuta; sì, le loro abominazioni segrete sono state fatte uscire dall'oscurità e ci sono state rese note."},{"vNo":"27 ","txt":"Ed ora, figlio mio, ti comando di non rivelare tutti i giuramenti, le alleanze e i patti nelle loro abominazioni segrete; sì, e tutti i loro segni e le loro meraviglie tu li terrai nascosti a questo popolo, affinché non li conoscano, per tema che possano essi pure cadere nelle tenebre ed essere distrutti."},{"vNo":"28 ","txt":"Poiché ecco, c'è una maledizione su tutto questo paese, che la distruzione verrà su tutti questi operatori di iniquità, secondo il potere di Dio, quando saranno pienamente maturi; perciò desidero che questo popolo possa non essere distrutto."},{"vNo":"29 ","txt":"Perciò terrai nascosti a questo popolo questi piani segreti dei loro giuramenti e delle loro alleanze, e farai loro conoscere soltanto la loro malvagità, i loro omicidii e le loro abominazioni; e insegnerai loro ad aborrire tale malvagità, abominazioni e omicidii; e insegnerai loro pure che questo popolo fu distrutto a causa della loro malvagità, delle loro abominazioni e dei loro omicidii."},{"vNo":"30 ","txt":"Poiché ecco, essi uccisero tutti i profeti del Signore che vennero tra loro per proclamare loro le loro iniquità; e il sangue di coloro che essi avevano ucciso gridò vendetta al Signore loro Dio, verso coloro che li avevano uccisi; e così i castighi di Dio caddero su questi operatori di iniquità e di associazioni segrete."},{"vNo":"31 ","txt":"Sì, e maledetto sia per sempre il paese per questi operatori di iniquità e di associazioni segrete, fino alla distruzione, a meno che non si pentano prima di essere pienamente maturi."},{"vNo":"32 ","txt":"Ed ora, figlio mio, ricorda le parole che ti ho detto; non confidare quei piani segreti a questo popolo, ma insegna loro un odio eterno contro il peccato e l'iniquità."},{"vNo":"33 ","txt":"Predica loro il pentimento e la fede nel Signore Gesù Cristo; insegna loro a umiliarsi e ad essere miti e umili di cuore; insegna loro a resistere a ogni tentazione del diavolo, con la loro fede nel Signore Gesù Cristo."},{"vNo":"34 ","txt":"Insegna loro a non stancarsi mai delle buone opere, ma ad essere miti e umili di cuore; poiché questi troveranno riposo per la loro anima."},{"vNo":"35 ","txt":"Oh, ricorda, figlio mio, e impara la saggezza nella tua giovinezza; sì, impara nella tua giovinezza a obbedire ai comandamenti di Dio."},{"vNo":"36 ","txt":"Sì, e invoca Dio per ogni tua necessità; sì, che tutte le tue azioni siano per il Signore, ed ovunque andrai, che sia nel Signore; sì, che tutti i tuoi pensieri siano diretti al Signore, sì, che gli affetti del tuo cuore siano posti nel Signore, per sempre."},{"vNo":"37 ","txt":"Prendi consiglio dal Signore in tutte le tue azioni, ed egli ti dirigerà per il bene; sì, quando ti corichi la sera, coricati nel Signore, affinché egli possa vegliare su di te durante il sonno; e quando ti alzi al mattino, che il tuo cuore sia pieno di gratitudine verso Dio; e se farai queste cose, sarai elevato all'ultimo giorno."},{"vNo":"38 ","txt":"Ed ora, figlio mio, ho qualcosa da dirti in merito all'oggetto che i nostri padri chiamavano sfera o indicatore — o piuttosto essi lo chiamavano Liahona, che interpretato significa bussola; e lo preparò il Signore."},{"vNo":"39 ","txt":"Ed ecco, nessun uomo potrebbe lavorare con così singolare abilità. Ed ecco, fu fatta per mostrare ai nostri padri la via che dovevano seguire nel deserto."},{"vNo":"40 ","txt":"E funzionava per loro secondo la loro fede in Dio; perciò, se avevano fede per credere che Dio poteva far in modo che quelle lancette indicassero la via che dovevano seguire, ecco, era fatto; perciò essi avevano questo miracolo, e anche molti altri miracoli prodotti dal potere di Dio, giorno per giorno."},{"vNo":"41 ","txt":"Nondimeno, poiché quei miracoli erano compiuti con piccoli mezzi, ciò manifestava loro delle opere meravigliose. Erano indolenti e dimenticavano di esercitare la loro fede e la loro diligenza, e allora quelle opere meravigliose cessavano ed essi non progredivano nel loro viaggio."},{"vNo":"42 ","txt":"Perciò si attardarono nel deserto, ossia non seguirono una via diretta, e furono afflitti dalla fame e dalla sete a causa delle loro trasgressioni."},{"vNo":"43 ","txt":"Ed ora, figlio mio, io vorrei che tu comprendessi che queste cose non sono prive di simbolismo; poiché quando i nostri padri erano indolenti nel prestare attenzione a questa bussola (e queste cose erano materiali), essi non prosperavano; e così è con le cose che sono spirituali."},{"vNo":"44 ","txt":"Poiché ecco, è tanto facile prestare attenzione alla parola di Cristo, che ti indicherà una via diritta verso l'eterna felicità, quanto era facile per i nostri padri prestare attenzione a questa bussola, che avrebbe indicato loro una via diritta verso la terra promessa."},{"vNo":"45 ","txt":"Ed ora io dico, non vi è forse un simbolo in questo? Poiché, proprio come questo indicatore condusse i nostri padri alla terra promessa seguendone il corso, così le parole di Cristo, se seguiamo il loro corso, ci porteranno oltre questa valle di dolore, in una ben migliore terra promessa."},{"vNo":"46 ","txt":"O figlio mio, non siamo indolenti a motivo della facilità del cammino; perché così fu per i nostri padri; poiché così era stato preparato per loro, affinché se avessero guardato, potessero vivere; così pure è per noi. La via è preparata, e se vogliamo guardare, possiamo vivere per sempre."},{"vNo":"47 ","txt":"Ed ora, figlio mio, bada di prendere cura di queste cose sacre; sì, cerca di guardare a Dio e di vivere. Va' da questo popolo e proclama la parola, e sii sobrio. Figlio mio, addio."}]}