{"heading":"Shiblon fu perseguitato a motivo della sua rettitudine — La salvezza è in Cristo che è la vita e la luce del mondo — Tenere a freno le passioni.  Circa 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":37,"nextNo":39,"chapterTitle":"Alma 38","prevTitle":"Alma 37","nextTitle":"Alma 39","verses":[{"vNo":1,"txt":"\r\n       Figlio mio, presta orecchio alle mie parole, poiché io ti dico, come già dissi a Helaman, che inquantoché obbedirete ai comandamenti di Dio prospererete nel paese; e inquantoché non obbedirete ai comandamenti di Dio, sarete recisi dalla sua presenza."},{"vNo":2,"txt":" Ed ora, figlio mio, confido che avrò grande gioia in te a motivo della tua fermezza e della tua fedeltà a Dio; poiché, così come hai cominciato in gioventù a guardare al Signore tuo Dio, così spero che continuerai a obbedire ai suoi comandamenti; benedetto infatti è colui che persevera fino alla fine."},{"vNo":3,"txt":" Io ti dico, figlio mio, che ho già avuto grande gioia da te per la tua fedeltà e la tua diligenza, per la tua pazienza e la tua longanimità tra il popolo degli Zoramiti."},{"vNo":4,"txt":" Poiché so che tu fosti imprigionato, sì, e so pure che fosti lapidato a motivo della parola; e sopportasti tutte queste cose con pazienza perché il Signore era con te; ed ora sai che il Signore ti liberò."},{"vNo":5,"txt":" Ed ora, figlio mio Shiblon, vorrei che ricordassi che nella misura in cui riporrai la tua fiducia in Dio, in pari misura sarai liberato dalle tue prove, dai tuoi guai e dalle tue afflizioni, e sarai elevato all'ultimo giorno."},{"vNo":6,"txt":" Ora, figlio mio, non vorrei che tu pensassi che io sappia queste cose da me, ma è lo Spirito di Dio che è in me che mi fa conoscere queste cose, poiché se non fossi nato da Dio, non avrei potuto sapere queste cose."},{"vNo":7,"txt":" Ma ecco, il Signore nella sua grande misericordia mandò il suo angelo per annunciarmi che dovevo cessare l'opera di distruzione fra il suo popolo; sì, ed ho visto un angelo faccia a faccia, ed egli mi parlò, e la sua voce era come un tuono, e scosse la terra intera."},{"vNo":8,"txt":" E avvenne che per tre giorni e tre notti fui nel più amaro dolore e nell'angoscia dell'anima: e mai, sino a quando non implorai la misericordia del Signore Gesù Cristo, ricevetti la remissione dei miei peccati. Ma ecco, lo invocai, e trovai la pace per la mia anima."},{"vNo":9,"txt":" Ed ora, figlio mio, io ti ho detto questo affinché tu possa imparare la saggezza, affinché tu possa imparare da me che non v'è alcun'altra via o mezzo tramite il quale l'uomo possa essere salvato, se non in Cristo e tramite Cristo. Ecco, egli è la vita e la luce del mondo. Ecco, egli è la parola di verità e di rettitudine."},{"vNo":10,"txt":" Ed ora, siccome hai cominciato a insegnare la parola, così vorrei che tu continuassi ad insegnarla; e vorrei che tu fossi diligente e temperante in ogni cosa."},{"vNo":11,"txt":" Bada di non elevarti nell'orgoglio; sì, bada di non vantarti della tua saggezza né della tua grande forza."},{"vNo":12,"txt":" Sii intrepido, ma non arrogante; e bada anche di tenere a freno tutte le tue passioni, affinché tu possa essere pieno d'amore; bada di astenerti dall'ozio."},{"vNo":13,"txt":" Non pregare come fanno gli Zoramiti, poiché hai veduto che essi pregano per essere uditi dagli uomini e per essere lodati per la loro saggezza."},{"vNo":14,"txt":" Non dire: O Dio, ti ringrazio perché siamo migliori dei nostri fratelli; ma di' piuttosto: O Signore, perdona la mia indegnità, e ricordati con misericordia dei miei fratelli — sì, riconosci in ogni occasione la tua indegnità dinanzi a Dio."},{"vNo":15,"txt":" E possa il Signore benedire la tua anima, ed accoglierti nel suo regno all'ultimo giorno, per riposare in pace. Ed ora va, figlio mio, ed insegna la parola a questo popolo. Sii sobrio. Figlio mio, addio."}]}