{"heading":"Alma battezza migliaia di convertiti — L'iniquità entra nella chiesa e il progresso della chiesa è ostacolato — Nefiha è nominato giudice supremo — Alma, come sommo sacerdote, si dedica al ministero.  Circa 86–83 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"Alma 4","prevTitle":"Alma 3","nextTitle":"Alma 5","verses":[{"vNo":1,"txt":" Ora avvenne che nel sesto anno del regno dei giudici sul popolo di Nefi non vi furono né contese né guerre nel paese di Zarahemla."},{"vNo":2,"txt":" Ma il popolo fu afflitto, sì, grandemente afflitto per la perdita dei loro fratelli ed anche per la perdita delle loro greggi e dei loro armenti e anche per la perdita dei loro campi di grano, che erano stati calpestati e distrutti dai Lamaniti."},{"vNo":3,"txt":" E così grandi erano le loro afflizioni che ogni anima aveva ragione di dolersi; ed essi credevano che fossero i giudizi di Dio mandati su di loro a causa della loro malvagità e delle loro abominazioni; perciò essi furono risvegliati al senso del loro dovere."},{"vNo":4,"txt":" E cominciarono a ristabilire la chiesa più completamente; sì, e molti furono battezzati nelle acque di Sidon e furono uniti alla chiesa di Dio; sì, furono battezzati per mano di Alma, che era stato consacrato sommo sacerdote sul popolo della chiesa per mano di suo padre Alma."},{"vNo":5,"txt":" E avvenne che nel settimo anno del regno dei giudici vi furono circa tremila e cinquecento anime che si unirono alla chiesa di Dio e furono battezzate. E così finì il settimo anno del regno dei giudici sul popolo di Nefi; e vi fu pace continua per tutto quel tempo."},{"vNo":6,"txt":" E avvenne, nell'ottavo anno del regno dei giudici, che il popolo della chiesa cominciò a inorgoglirsi a causa delle sue immense ricchezze, delle sue belle sete, delle sue stoffe ben tessute, e a causa delle sue molte greggi e dei molti armenti, e del suo oro, argento e ogni sorta di cose preziose che aveva ottenuto mediante la sua laboriosità; e in tutte queste cose essi si elevarono nell'orgoglio dei loro occhi, poiché cominciarono a indossare vesti molto costose."},{"vNo":7,"txt":" Ora, ciò fu causa di grande afflizione per Alma, sì, e per molte delle persone che Alma aveva consacrato per essere insegnanti, sacerdoti e anziani nella chiesa; sì, molti di loro furono dolorosamente afflitti per la malvagità che, vedevano, era cominciata a esistere fra il loro popolo."},{"vNo":8,"txt":" Poiché vedevano e osservavano con grande dolore che il popolo della chiesa cominciava ad elevarsi nell'orgoglio dei loro occhi e a mettere il loro cuore nelle ricchezze e nelle cose vane del mondo; che cominciavano ad essere sprezzanti gli uni verso gli altri e cominciavano a perseguitare coloro che non credevano secondo la loro volontà e il loro piacere."},{"vNo":9,"txt":" E così, in questo ottavo anno del regno dei giudici, cominciarono ad esservi grandi contese fra il popolo della chiesa; sì, c'erano invidie, lotte, malignità, persecuzioni e orgoglio, fino a sorpassare l'orgoglio di quelli che non appartenevano alla chiesa di Dio."},{"vNo":10,"txt":" E così finì l'ottavo anno del regno dei giudici; e la malvagità della chiesa era una grande pietra d'inciampo per coloro che non appartenevano alla chiesa; e così la chiesa cominciò a venir meno nel suo progresso."},{"vNo":11,"txt":" E avvenne, all'inizio del nono anno, che Alma vide la malvagità della chiesa, e vide pure che l'esempio della chiesa cominciava a sospingere coloro che erano increduli da un tipo di iniquità ad un altro, causando così la distruzione del popolo."},{"vNo":12,"txt":" Sì, vide una grande ineguaglianza fra il popolo; alcuni che si elevavano nel loro orgoglio disprezzando gli altri, voltando la schiena ai bisognosi, agli ignudi e a coloro che erano affamati, a coloro che erano assetati, e a coloro che erano malati ed afflitti."},{"vNo":13,"txt":" Ora, questo era grande causa di lamentele fra il popolo, mentre altri si umiliavano, soccorrendo coloro che avevano bisogno del loro aiuto, per esempio impartire delle loro sostanze ai poveri e ai bisognosi, nutrire gli affamati e soffrire ogni sorta di afflizioni per amore di Cristo, che doveva venire secondo lo spirito di profezia;"},{"vNo":14,"txt":" E attendevano con ansia quel giorno, conservando in questo modo la remissione dei loro peccati, essendo colmi di gioia a motivo della risurrezione dei morti, secondo la volontà, il potere e la liberazione di Gesù Cristo dai legami della morte."},{"vNo":15,"txt":" Ed ora avvenne che Alma, avendo visto le afflizioni degli umili seguaci di Dio e le persecuzioni che erano riversate su di loro dal rimanente del popolo, e vedendo tutta la loro ineguaglianza, cominciò a essere molto addolorato; nondimeno lo spirito del Signore non lo abbandonò."},{"vNo":16,"txt":" Ed egli scelse un uomo saggio che era tra gli anziani della chiesa, e gli dette il potere, secondo la voce del popolo, affinché potesse avere autorità di emanare delle leggi conformi alle leggi che erano state date, e di metterle in atto secondo la malvagità e i crimini del popolo."},{"vNo":17,"txt":" Ora il nome di quest'uomo era Nefiha, e fu nominato giudice supremo; ed egli sedette sul seggio del giudizio per giudicare e governare il popolo."},{"vNo":18,"txt":" Ora Alma non gli conferì l'ufficio di essere sommo sacerdote della chiesa, ma mantenne l'ufficio di sommo sacerdote per sé; però cedette il seggio del giudizio a Nefiha."},{"vNo":19,"txt":" E fece questo per poter andare fra il suo popolo, ossia tra il popolo di Nefi, per poter predicare loro la parola di Dio, per incitarli a ricordare i loro doveri e per poter abbattere, mediante la parola di Dio, ogni orgoglio e astuzia e tutte le contese che esistevano tra il suo popolo, non vedendo altra via per poterli recuperare, se non portando una pura testimonianza contro di loro."},{"vNo":20,"txt":" E così, all'inizio del nono anno del regno dei giudici sul popolo di Nefi, Alma cedette il seggio del giudizio a Nefiha e si dedicò interamente al sommo sacerdozio del santo ordine di Dio, alla testimonianza della parola, secondo lo spirito di rivelazione e di profezia."}]}