{"heading":"Helaman crede alle parole di Alma — Alma profetizza la distruzione dei Nefiti — Egli benedice e maledice il paese — Alma è rapito dallo Spirito come Mosè — Crescono i dissensi nella chiesa. Circa 73 a.C.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Ecco, ora avvenne che il popolo di Nefi si rallegrò immensamente perché il Signore li aveva di nuovo liberati dalle mani dei loro nemici; perciò resero grazie al Signore loro Dio, sì, e digiunarono e pregarono molto e adorarono Dio con gioia immensamente grande."},{"vNo":"2 ","txt":"E avvenne, nel diciannovesimo anno del regno dei giudici sul popolo di Nefi, che Alma venne da suo figlio Helaman e gli disse: Credi tu alle parole che ti dissi in merito a quegli annali che sono stati tenuti?"},{"vNo":"3 ","txt":"Ed Helaman gli disse: Sì, ci credo."},{"vNo":"4 ","txt":"Ed Alma disse di nuovo: Credi tu in Gesù Cristo, che verrà?"},{"vNo":"5 ","txt":"Ed egli disse: Sì, credo a tutte le parole che hai detto."},{"vNo":"6 ","txt":"Ed Alma gli disse di nuovo: Obbedirai ai miei comandamenti?"},{"vNo":"7 ","txt":"Ed egli disse: Sì, obbedirò ai tuoi comandamenti con tutto il mio cuore."},{"vNo":"8 ","txt":"Allora Alma gli disse: Sii benedetto; e il Signore ti farà prosperare in questo paese."},{"vNo":"9 ","txt":"Ma ecco, ho qualche cosa da profetizzarti; ma ciò che ti profetizzo tu non lo farai conoscere; sì, quanto ti profetizzo non sarà reso noto sino a quando la profezia si compirà; perciò scrivi le parole che dirò."},{"vNo":"10 ","txt":"E queste sono le parole: Ecco, secondo lo spirito di rivelazione che è in me, io percepisco che questo popolo, i Nefiti, entro quattrocento anni dal tempo in cui Gesù Cristo si manifesterà loro, degenererà nell'incredulità."},{"vNo":"11 ","txt":"Sì, ed allora essi vedranno guerre e pestilenze, sì, carestie e spargimenti di sangue fino a che il popolo di Nefi sarà estinto —"},{"vNo":"12 ","txt":"Sì, e questo perché essi degenereranno nell'incredulità e cadranno nelle opere tenebrose, nella lascivia e in ogni sorta di iniquità; sì, ti dico che poiché peccheranno contro una così grande luce e conoscenza, sì, io ti dico che, da quel giorno, la quarta generazione non passerà tutta prima che venga questa grande iniquità."},{"vNo":"13 ","txt":"E quando verrà quel gran giorno, ecco, verrà presto il tempo in cui coloro che sono ora annoverati con il popolo di Nefi, ossia la loro posterità, non saranno più annoverati tra il popolo di Nefi."},{"vNo":"14 ","txt":"Ma chiunque sopravviverà e non sarà distrutto in quel giorno grande e spaventevole, sarà annoverato tra i Lamaniti e diverrà come loro, tutti salvo pochi, che saranno chiamati i discepoli del Signore; e i Lamaniti li perseguiteranno fino a quando saranno estinti. Ed ora, a causa dell'iniquità, questa profezia si adempirà."},{"vNo":"15 ","txt":"Ed ora avvenne che dopo che Alma ebbe detto queste parole ad Helaman, lo benedisse, ed anche i suoi altri figli; e benedisse anche la terra per amore dei giusti."},{"vNo":"16 ","txt":"E disse: Così dice il Signore Iddio — Maledetto sarà il paese, sì, questo paese, fino alla distruzione, per tutte le nazioni, tribù, lingue e popoli che compiono il male, quando saranno pienamente maturi; e come ho detto, così sarà; poiché questa è la maledizione e la benedizione di Dio sul paese, poiché il Signore non può considerare il peccato con il minimo grado d'indulgenza."},{"vNo":"17 ","txt":"Ed ora, quando Alma ebbe detto queste parole, benedisse la chiesa, sì, tutti quelli che da allora in avanti sarebbero rimasti fermi nella fede."},{"vNo":"18 ","txt":"E quando Alma ebbe fatto questo, partì dal paese di Zarahemla, come per andare nel paese di Melec. E avvenne che non si udì più parlare di lui; e quanto alla sua morte o sepoltura, non ne sappiamo nulla."},{"vNo":"19 ","txt":"Ecco, sappiamo questo: che era un uomo retto; e si sparse il detto, nella chiesa, che egli fu rapito dallo Spirito, ossia sepolto dalla mano del Signore, così come Mosè. Ma, ecco, le Scritture dicono che il Signore prese a Sé Mosè; e noi supponiamo che egli abbia ricevuto a Sé anche Alma nello spirito; perciò, per questo motivo, non sappiamo nulla riguardo alla sua morte ed alla sua sepoltura."},{"vNo":"20 ","txt":"Ed ora avvenne, all'inizio del diciannovesimo anno del regno dei giudici sul popolo di Nefi, che Helaman andò fra il popolo per proclamare loro la parola."},{"vNo":"21 ","txt":"Poiché ecco, si rivelò opportuno, per via delle loro guerre con i Lamaniti e dei molti piccoli dissensi e turbamenti che c'erano stati tra il popolo, che la parola di Dio fosse proclamata tra loro, sì e che fosse data una regola in tutta la chiesa."},{"vNo":"22 ","txt":"Perciò Helaman e i suoi fratelli partirono per ristabilire la chiesa in tutto il paese, sì, in ogni città da un capo all'altro del paese che era posseduto dal popolo di Nefi. E avvenne che nominarono sacerdoti e insegnanti ovunque nel paese, su tutte le chiese."},{"vNo":"23 ","txt":"Ed ora avvenne che dopo che Helaman e i suoi fratelli ebbero nominato sacerdoti e insegnanti sulle chiese, sorsero dei dissensi fra loro ed essi non vollero più prestare attenzione alle parole di Helaman e dei suoi fratelli."},{"vNo":"24 ","txt":"Ma s'inorgoglirono, elevandosi nel cuore, a causa delle loro immense ricchezze; perciò cominciarono a considerarsi ricchi e non vollero più prestare attenzione alle loro parole, per camminare rettamente dinanzi a Dio."}]}