{"heading":"Amalichia usa il tradimento, l'omicidio e l'intrigo per diventare re dei Lamaniti — I Nefiti dissidenti sono più malvagi e feroci dei Lamaniti.  Circa 72 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Alma 47","prevTitle":"Alma 46","nextTitle":"Alma 48","verses":[{"vNo":1,"txt":" Torneremo ora nella nostra storia ad Amalichia e a coloro che erano fuggiti con lui nel deserto; poiché, ecco, egli aveva preso quelli che erano andati con lui ed era salito al paese di Nefi, fra i Lamaniti, e aizzò i Lamaniti all'ira contro il popolo di Nefi, al punto che il re dei Lamaniti emanò un proclama in tutto il suo paese, fra tutto il suo popolo, affinché si radunassero di nuovo per andare a combattere contro i Nefiti."},{"vNo":2,"txt":" E avvenne che quando il proclama fu diffuso fra loro, essi furono grandemente impauriti; sì, temevano di dispiacere al re, e temevano pure di andare a combattere contro i Nefiti, per tema di perdere la vita. E avvenne che non vollero, ossia la maggior parte di loro non volle, obbedire ai comandamenti del re."},{"vNo":3,"txt":" Ed ora avvenne che il re si adirò a causa della loro disobbedienza; perciò diede ad Amalichia il comando di quella parte del suo esercito che era stata obbediente ai suoi ordini, e gli comandò di andare a costringerli a prendere le armi."},{"vNo":4,"txt":" Ora ecco, questo era il desiderio di Amalichia, poiché, essendo egli uomo molto subdolo nel fare il male, concepì dunque in cuor suo il piano di detronizzare il re dei Lamaniti."},{"vNo":5,"txt":" Ed ora aveva ottenuto il comando di quelle parti dei Lamaniti che erano in favore del re; e cercò poi di guadagnarsi il favore di coloro che non erano obbedienti; perciò andò nel luogo che era chiamato Onida, poiché là erano fuggiti tutti i Lamaniti; poiché avevano scorto l'esercito che arrivava, e supponendo che stessero venendo per distruggerli, erano dunque fuggiti ad Onida, nel luogo delle armi."},{"vNo":6,"txt":" Ed avevano nominato un uomo che fosse loro re e capo, avendo preso nella loro mente la determinata risoluzione che non si sarebbero assoggettati ad andare contro i Nefiti."},{"vNo":7,"txt":" E avvenne che si erano radunati sulla cima del monte che era chiamato Antipa, per prepararsi a combattere."},{"vNo":8,"txt":" Ora non era intenzione di Amalichia dar loro battaglia secondo i comandamenti del re; ma ecco, era sua intenzione ottenere il favore degli eserciti dei Lamaniti per potersi mettere alla loro testa, detronizzare il re e prendere possesso del regno."},{"vNo":9,"txt":" Ed ecco, avvenne che fece sì che il suo esercito piantasse le tende nella valle che era presso il monte Antipa."},{"vNo":10,"txt":" E avvenne che quando fu notte egli mandò un'ambasciata segreta sul monte Antipa, desiderando che il capo di coloro che stavano sul monte, il cui nome era Lehonti, scendesse ai piedi del monte, poiché desiderava parlargli."},{"vNo":11,"txt":" E avvenne che quando Lehonti ricevette il messaggio, non osò scendere ai piedi del monte. E avvenne che Amalichia mandò di nuovo una seconda volta ad invitarlo a scendere. E avvenne che Lehonti non volle; ed egli mandò di nuovo, per la terza volta."},{"vNo":12,"txt":" E avvenne che quando Amalichia si accorse che non poteva convincere Lehonti a scendere dal monte, salì lui sul monte, quasi sino al campo di Lehonti; e mandò per la quarta volta il suo messaggio a Lehonti, invitandolo a scendere e a portare con sé le sue guardie."},{"vNo":13,"txt":" E avvenne che quando Lehonti fu sceso con le sue guardie fino ad Amalichia, Amalichia lo invitò a scendere con il suo esercito durante la notte e a circondare nel loro accampamento gli uomini sui quali il re gli aveva dato il comando; ed egli li avrebbe consegnati nelle mani di Lehonti, se questi avesse fatto lui (Amalichia) comandante in seconda dell'intero esercito."},{"vNo":14,"txt":" E avvenne che Lehonti scese con i suoi uomini e circondò gli uomini di Amalichia, sicché prima che essi si svegliassero all'alba del giorno, erano circondati dagli eserciti di Lehonti."},{"vNo":15,"txt":" E avvenne che quando videro di essere circondati supplicarono Amalichia di permettere che si unissero ai loro fratelli, per non venire distrutti. Ora, questo era proprio ciò che Amalichia desiderava."},{"vNo":16,"txt":" E avvenne che egli consegnò i suoi uomini, contrariamente agli ordini del re. Ora questo era ciò che Amalichia desiderava, per poter realizzare i suoi disegni di detronizzare il re."},{"vNo":17,"txt":" Ora, era uso fra i Lamaniti, se il loro comandante in capo veniva ucciso, nominare il comandante in seconda comandante supremo."},{"vNo":18,"txt":" E avvenne che Amalichia fece sì che uno dei suoi servi somministrasse del veleno a piccole dosi a Lehonti, sicché egli morì."},{"vNo":19,"txt":" Ora, quando Lehonti fu morto, i Lamaniti nominarono Amalichia loro capo e comandante supremo."},{"vNo":20,"txt":" E avvenne che Amalichia marciò con i suoi eserciti (poiché aveva ottenuto ciò che desiderava) fino al paese di Nefi, alla città di Nefi, che era la città principale."},{"vNo":21,"txt":" E il re uscì ad incontrarlo con le sue guardie, poiché supponeva che Amalichia avesse adempiuto ai suoi ordini e che Amalichia avesse radunato un così grande esercito per andare a combattere contro i Nefiti."},{"vNo":22,"txt":" Ma ecco, quando il re uscì ad incontrarlo, Amalichia fece sì che i suoi servi andassero incontro al re. Ed essi andarono e si inchinarono dinanzi al re, come per fargli omaggio a motivo della sua grandezza."},{"vNo":23,"txt":" E avvenne che il re stese la mano per rialzarli, come era d'uso fra i Lamaniti, in segno di pace, uso che avevano preso dai Nefiti."},{"vNo":24,"txt":" E avvenne che quando ebbe alzato il primo da terra, ecco, questi pugnalò il re al cuore; ed egli cadde a terra."},{"vNo":25,"txt":" Allora i servi del re fuggirono; e i servi di Amalichia levarono un grido, dicendo:"},{"vNo":26,"txt":" Ecco, i servi del re lo hanno pugnalato al cuore, ed egli è caduto, ed essi sono fuggiti; ecco, venite a vedere."},{"vNo":27,"txt":" E avvenne che Amalichia comandò ai suoi eserciti di avanzare per vedere che cosa era accaduto al re; e quando furono giunti sul luogo ed ebbero trovato il re che giaceva nel suo sangue, Amalichia finse di essere adirato e disse: Chiunque amava il re vada a inseguire i suoi servi, affinché possano essere uccisi."},{"vNo":28,"txt":" E avvenne che tutti coloro che amavano il re, quando udirono queste parole, andarono a inseguire i servi del re."},{"vNo":29,"txt":" Ora, quando i servi del re videro un esercito che li inseguiva, si spaventarono di nuovo e fuggirono nel deserto; e vennero nel paese di Zarahemla e si unirono al popolo di Ammon."},{"vNo":30,"txt":" E l'esercito che li inseguiva tornò indietro, dopo averli inseguiti invano; e così Amalichia, con la frode, si accattivò il cuore del popolo."},{"vNo":31,"txt":" E avvenne che l'indomani egli entrò nella città di Nefi con i suoi eserciti e prese possesso della città."},{"vNo":32,"txt":" Ed ora avvenne che la regina, quando ebbe udito che il re era stato ucciso — poiché Amalichia aveva mandato un'ambasciata alla regina per informarla che il re era stato ucciso dai suoi servi, che egli li aveva inseguiti con il suo esercito, ma invano, e che essi erano riusciti a fuggire —"},{"vNo":33,"txt":" Perciò, quando la regina ebbe ricevuto questo messaggio, mandò a chiedere ad Amalichia che risparmiasse il popolo della città; e lo invitò anche a entrare da lei; e lo invitò anche a portare con sé dei testimoni per attestare riguardo alla morte del re."},{"vNo":34,"txt":" E avvenne che Amalichia prese lo stesso servo che aveva ucciso il re, e tutti quelli che erano con lui, ed entrò dalla regina, nel luogo dove era seduta; e tutti portarono testimonianza dinanzi a lei che il re era stato ucciso dai suoi servi; e dissero anche: Sono fuggiti; non è questa una testimonianza contro di loro? E così soddisfecero la regina riguardo alla morte del re."},{"vNo":35,"txt":" E avvenne che Amalichia cercò il favore della regina e se la prese in moglie; e così, con la frode e con l'aiuto dei suoi astuti servitori, ottenne il regno; sì, fu riconosciuto re dappertutto nel paese, fra tutto il popolo dei Lamaniti, che era composto dai Lamaniti, dai Lemueliti e dagli Ismaeliti e da tutti i dissidenti dei Nefiti, dal regno di Nefi fino al tempo presente."},{"vNo":36,"txt":" Ora questi dissidenti, avendo la stessa istruzione e la stessa conoscenza dei Nefiti, sì, essendo stati istruiti nella stessa conoscenza del Signore, cionondimeno, è strano a dirsi, non molto dopo essersi separati, divennero più induriti e impenitenti, più selvaggi, malvagi e feroci dei Lamaniti — abbeverandosi delle tradizioni dei Lamaniti, cedendo all'indolenza e ad ogni sorta di lascivia; sì, dimenticando interamente il Signore loro Dio."}]}