{"heading":"Amalichia incita i Lamaniti contro i Nefiti — Moroni prepara il suo popolo a difendere la causa dei Cristiani — Egli gioiva della libertà e dell'ubbidienza ed era un potente uomo di Dio. Circa 72 a.C.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che non appena Amalichia ebbe ottenuto il regno, cominciò ad aizzare il cuore dei Lamaniti contro il popolo di Nefi; sì, incaricò delle persone di parlare ai Lamaniti dalle loro torri contro i Nefiti."},{"vNo":"2 ","txt":"E così aizzava il loro cuore contro i Nefiti, tanto che, nell'ultima parte del diciannovesimo anno del regno dei giudici, avendo realizzato sino a questo punto i suoi disegni, sì, essendo stato fatto re dei Lamaniti, cercò anche di regnare su tutto il paese e su tutti i popoli che erano nel paese, sui Nefiti come sui Lamaniti."},{"vNo":"3 ","txt":"Perciò aveva realizzato i suoi disegni, poiché aveva indurito il cuore dei Lamaniti e accecato la loro mente, e li aveva aizzati all'ira, tanto che aveva radunato una numerosa armata per andare a combattere contro i Nefiti."},{"vNo":"4 ","txt":"Poiché era deciso, per via della grandezza numerica del suo popolo, a sopraffare i Nefiti e a ridurli in schiavitù."},{"vNo":"5 ","txt":"E così nominò capitani in capo degli Zoramiti, essendo questi più familiari con le forze dei Nefiti, con i loro rifugi e con i punti deboli delle loro città; perciò li nominò capitani in capo dei suoi eserciti."},{"vNo":"6 ","txt":"E avvenne che essi levarono il campo e mossero verso il paese di Zarahemla, nel deserto."},{"vNo":"7 ","txt":"Ora avvenne che, mentre Amalichia stava in tal modo ottenendo il potere mediante la frode e l'inganno, Moroni, d'altra parte, aveva preparato la mente del popolo a rimaner fedele al Signore loro Dio."},{"vNo":"8 ","txt":"Sì, aveva rafforzato gli eserciti dei Nefiti ed eretto fortini e rifugi; innalzando attorno ad essi dei terrapieni per proteggere i suoi eserciti, ed erigendo pure tutt'attorno delle mura di pietra, attorno alle loro città e sulle frontiere delle loro terre; sì, tutt'attorno al paese."},{"vNo":"9 ","txt":"E dispose il più gran numero di uomini nelle fortificazioni più deboli; e così egli fortificò e rafforzò il paese che era posseduto dai Nefiti."},{"vNo":"10 ","txt":"E così egli si preparava a sostenere la loro libertà, le loro terre, le loro mogli, i loro figli e la loro pace, affinché potessero vivere nel Signore loro Dio ed affinché potessero mantenere quella che dai loro nemici era chiamata la causa dei Cristiani."},{"vNo":"11 ","txt":"E Moroni era un uomo forte e potente; era un uomo di perfetto intendimento; sì, un uomo che non prendeva diletto a versare il sangue; un uomo la cui anima gioiva della libertà e dell'indipendenza del suo paese e dei suoi fratelli, dalla servitù e dalla schiavitù;"},{"vNo":"12 ","txt":"Sì, un uomo il cui cuore era gonfio di gratitudine verso il suo Dio per i molti privilegi e le molte benedizioni che egli aveva riversato sul suo popolo; un uomo che lavorava strenuamente per il bene e la sicurezza del suo popolo."},{"vNo":"13 ","txt":"Sì, ed era un uomo fermo nella fede in Cristo, e aveva giurato solennemente di difendere il suo popolo, i suoi diritti, il suo paese, la sua religione persino a costo del suo sangue."},{"vNo":"14 ","txt":"Ora, ai Nefiti era stato insegnato a difendersi contro i loro nemici, fino allo spargimento di sangue, se fosse necessario; sì, ed era stato insegnato loro a non recare mai offesa, sì, e a non levare mai la spada eccetto che contro un nemico, ed eccetto che per difendere la loro vita."},{"vNo":"15 ","txt":"E questa era la loro fede che, agendo così, Dio li avrebbe fatti prosperare nel paese, o, in altre parole, se fossero stati fedeli nell'obbedire ai comandamenti di Dio, egli li avrebbe fatti prosperare nel paese; sì, li avrebbe avvertiti di fuggire o di prepararsi alla guerra, secondo il pericolo;"},{"vNo":"16 ","txt":"Ed anche che Dio avrebbe reso loro noto dove avrebbero dovuto andare per difendersi contro i loro nemici; e, così facendo, il Signore li avrebbe liberati; e tale era la fede di Moroni, e il suo cuore se ne gloriava; non nello spargimento di sangue ma nel fare il bene, nel preservare il suo popolo, sì, nell'obbedire ai comandamenti di Dio, sì, e nel resistere all'iniquità."},{"vNo":"17 ","txt":"Sì, in verità, in verità io vi dico, se tutti gli uomini fossero stati, fossero ora o saranno mai in futuro simili a Moroni, ecco, i poteri stessi dell'inferno sarebbero stati scossi per sempre; sì, il diavolo non avrebbe mai potere sul cuore dei figlioli degli uomini."},{"vNo":"18 ","txt":"Ecco, egli era un uomo simile ad Ammon, figlio di Mosia, sì, ed anche agli altri figli di Mosia, sì, ed anche come Alma e i suoi figli; poiché erano tutti uomini di Dio."},{"vNo":"19 ","txt":"Ora ecco, Helaman e i suoi fratelli non erano meno utili di Moroni al popolo; poiché essi predicavano la parola di Dio e battezzavano al pentimento tutti coloro che volevano dare ascolto alle loro parole."},{"vNo":"20 ","txt":"E così essi andavano in giro, e il popolo si umiliava a motivo delle loro parole, al punto che furono altamente favoriti dal Signore e così furono liberati dalle guerre e dalle contese intestine, sì, per lo spazio di ben quattro anni."},{"vNo":"21 ","txt":"Ma, come ho detto, nell'ultima parte del diciannovesimo anno, sì, nonostante la pace che esisteva fra loro, furono costretti con riluttanza a battersi contro i loro fratelli, i Lamaniti."},{"vNo":"22 ","txt":"Sì, e alla fine le loro guerre contro i Lamaniti non cessarono mai per lo spazio di molti anni, nonostante la loro grande riluttanza."},{"vNo":"23 ","txt":"Ora, erano dispiaciuti di prendere le armi contro i Lamaniti, perché non trovavano diletto nel versare il sangue; sì, e ciò non era tutto — erano dispiaciuti di essere il mezzo per mandare tanti dei loro fratelli fuori da questo mondo, in un mondo eterno, impreparati a incontrare il loro Dio."},{"vNo":"24 ","txt":"Nondimeno essi non potevano permettersi di sacrificare la loro vita, e che le loro mogli e i loro figli fossero massacrati dalla barbara crudeltà di quelli che una volta erano loro fratelli, sì, e che si erano separati dalla loro chiesa, e che li avevano lasciati ed erano venuti a distruggerli, unendosi ai Lamaniti."},{"vNo":"25 ","txt":"Sì, non potevano sopportare che i loro fratelli gioissero del sangue dei Nefiti, fintanto che vi fosse qualcuno che obbedissero ai comandamenti di Dio, poiché la promessa del Signore era che, se avessero obbedito ai suoi comandamenti, avrebbero prosperato nel paese."}]}