{"heading":"Per guadagnare la salvezza gli uomini devono pentirsi e obbedire ai comandamenti, nascere di nuovo, nettare le loro vesti mediante il sangue di Cristo, essere umili e spogliarsi dell'orgoglio e dell'invidia e fare opere di rettitudine — Il Buon Pastore chiama il suo popolo — Coloro che commettono opere malvagie sono figlioli del diavolo — Alma porta testimonianza della verità della sua dottrina e comanda agli uomini di pentirsi — I nomi dei giusti saranno scritti nel libro della vita.  Circa 83 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":" Ora avvenne che Alma cominciò a divulgare la parola di Dio fra il popolo, prima nel paese di Zarahemla e di là in tutto il paese."},{"vNo":2,"txt":" E queste sono le parole che egli disse al popolo della chiesa che era stata fondata nella città di Zarahemla, secondo il suo racconto che dice:"},{"vNo":3,"txt":" Io, Alma, essendo stato consacrato da mio padre Alma per essere sommo sacerdote sulla chiesa di Dio, avendo egli ricevuto da Dio il potere e l'autorità di fare queste cose, ecco, io vi dico che egli cominciò a istituire una chiesa nel paese che era alle frontiere di Nefi, sì, il paese che era chiamato paese di Mormon; sì, ed egli battezzò i suoi fratelli nelle acque di Mormon."},{"vNo":4,"txt":" Ed ecco, io vi dico, essi furono liberati dalle mani del popolo di re Noè mediante la misericordia e il potere di Dio."},{"vNo":5,"txt":" Ed ecco, dopo di ciò furono ridotti in schiavitù per mano dei Lamaniti, nel deserto; sì, vi dico, erano in schiavitù, e di nuovo il Signore li liberò dalla schiavitù mediante il potere della sua parola; e noi fummo portati in questo paese, e qui cominciammo a istituire la chiesa di Dio, anche in tutto questo paese."},{"vNo":6,"txt":" Ed ora ecco, io vi dico, fratelli miei, voi che appartenete a questa chiesa, avete conservato sufficientemente il ricordo della schiavitù dei vostri padri? Sì, e avete sufficientemente conservato il ricordo della sua misericordia e longanimità verso di loro? E inoltre, avete sufficientemente conservato il ricordo ch'egli ha liberato le loro anime dall'inferno?"},{"vNo":7,"txt":" Ecco, egli mutò il loro cuore; sì, li risvegliò da un sonno profondo, ed essi si risvegliarono in Dio. Ecco, erano in mezzo alle tenebre; nondimeno la loro anima fu illuminata dalla luce della parola eterna; sì, erano avvolti dai legami della morte e dalle catene dell'inferno, e li attendeva una distruzione eterna."},{"vNo":8,"txt":" Ed ora io vi chiedo, fratelli miei, furono essi distrutti? Ecco, io vi dico: No, non lo furono."},{"vNo":9,"txt":" E vi chiedo di nuovo: I legami della morte furono essi spezzati e le catene dell'inferno che li avvolgevano furono esse sciolte? Io vi dico: Sì, furono sciolte; e la loro anima si espanse, e cantarono l'amore redentore. Ed io vi dico che essi sono salvati."},{"vNo":10,"txt":" Ed ora io vi chiedo: A quali condizioni sono salvati? Sì, su che base potevano sperare nella salvezza? Qual è il motivo per cui sono stati sciolti dai legami della morte, sì, e anche dalle catene dell'inferno?"},{"vNo":11,"txt":" Ecco, io posso dirvi: Mio padre Alma non credette egli nelle parole che furono dette per bocca di Abinadi? E non era egli un santo profeta? Non diceva egli le parole di Dio, e mio padre Alma non credette in esse?"},{"vNo":12,"txt":" E secondo la sua fede, un possente mutamento fu operato nel suo cuore. Ecco, io vi dico che tutto ciò è vero."},{"vNo":13,"txt":" Ed ecco, egli predicò la parola ai vostri padri, e un possente mutamento fu operato anche nel loro cuore, ed essi si umiliarono e riposero la loro fiducia nel Dio vero e vivente. Ed ecco, furono fedeli fino alla fine; perciò furono salvati."},{"vNo":14,"txt":" Ed ora ecco, io vi chiedo, miei fratelli della chiesa: Siete voi nati spiritualmente da Dio? Avete ricevuto la sua immagine sul vostro volto? Avete provato questo possente mutamento nel vostro cuore?"},{"vNo":15,"txt":" Esercitate la fede nella redenzione di Colui che vi ha creato? Guardate avanti, con l'occhio della fede, e vedete voi questo corpo mortale risorto nell'immortalità, e questa corruzione risorta in incorruttibilità, per stare davanti a Dio per essere giudicati secondo le azioni che sono state fatte nel corpo mortale?"},{"vNo":16,"txt":" Io vi dico, potete immaginarvi di udire la voce del Signore, che vi dirà in quel giorno: Venite a me, voi benedetti, poiché ecco, le vostre opere sono state opere di rettitudine sulla faccia della terra?"},{"vNo":17,"txt":" O vi immaginate di poter mentire al Signore in quel giorno, e dire — Signore, le nostre opere sono state opere rette sulla faccia della terra — e che egli vi salverà?"},{"vNo":18,"txt":" O altrimenti potete immaginarvi di essere portati dinanzi al tribunale di Dio con l'anima piena di colpa e di rimorso, avendo il ricordo di tutte le vostre colpe, sì, un perfetto ricordo di tutta la vostra malvagità, sì, il ricordo che avete sfidato i comandamenti di Dio?"},{"vNo":19,"txt":" Io vi dico, potrete alzare lo sguardo a Dio in quel giorno, con cuore puro e mani pulite? Io vi dico, potrete alzare lo sguardo, avendo l'immagine di Dio impressa sul vostro volto?"},{"vNo":20,"txt":" Io vi dico, potrete pensare di essere salvati, se avete consentito di diventare soggetti al diavolo?"},{"vNo":21,"txt":" Io vi dico: in quel giorno saprete che non potete essere salvati; poiché nessuno può essere salvato, a meno che le sue vesti non siano lavate e rese bianche; sì, le sue vesti devono essere purificate, finché siano pulite da ogni macchia, mediante il sangue di Colui di cui parlarono i nostri padri, che sarebbe venuto a redimere il suo popolo dai suoi peccati."},{"vNo":22,"txt":" Ed ora vi chiedo, fratelli miei, come si sentirà ognuno di voi se starete dinanzi alla sbarra di Dio con le vesti macchiate di sangue e d'ogni sorta di impurità? Ecco, cosa attesteranno queste cose contro di voi?"},{"vNo":23,"txt":" Ecco, non attesteranno che siete degli omicidi, sì, ed anche che siete colpevoli di ogni sorta di malvagità?"},{"vNo":24,"txt":" Ecco, fratelli miei, supponete forse che una persona simile possa avere un posto per sedersi nel regno di Dio, con Abrahamo, con Isacco e con Giacobbe, e anche con tutti i santi profeti le cui vesti sono pulite e immacolate, pure e bianche?"},{"vNo":25,"txt":" Io vi dico: No; a meno che non facciate del nostro Creatore un bugiardo fin dal principio, o che non supponiate che egli sia un bugiardo fin dal principio, non potete supporre che costui possa avere posto nel regno dei cieli; ma essi saranno scacciati, poiché sono figlioli del regno del diavolo."},{"vNo":26,"txt":" Ed ora ecco, io vi dico, fratelli miei, se avete provato un mutamento di cuore, e se vi siete sentiti di cantare il canto dell'amore che redime, vorrei chiedervi, potete sentirvi così, ora?"},{"vNo":27,"txt":" Avete camminato mantenendovi senza biasimo dinanzi a Dio? Potreste dire in cuor vostro, se foste chiamati a morire in questo momento, che siete stati sufficientemente umili? Che le vostre vesti sono state pulite e rese bianche mediante il sangue di Cristo, che verrà a redimere il suo popolo dai suoi peccati?"},{"vNo":28,"txt":" Ecco, vi siete spogliati dell'orgoglio? Io vi dico, se non lo siete, non siete preparati a incontrare Iddio. Ecco, dovete prepararvi rapidamente; poiché il regno dei cieli è presto alla porta, e una persona simile non avrà la vita eterna."},{"vNo":29,"txt":" Ecco, io dico: C'è qualcuno fra voi che non si sia spogliato dell'invidia? Io vi dico che costui non è preparato; e io vorrei che si preparasse rapidamente, poiché l'ora è quasi alla porta, ed egli non sa quando verrà il momento; poiché costui non sarà trovato innocente."},{"vNo":30,"txt":" E ancora, vi dico: C'è qualcuno fra voi che si faccia beffe di suo fratello o che riversi persecuzioni su di lui?"},{"vNo":31,"txt":" Guai a costui, perché non è preparato, e il tempo è alla porta in cui dovrà pentirsi, o non potrà essere salvato!"},{"vNo":32,"txt":" Sì, anzi, guai a voi tutti, operatori di iniquità; pentitevi, pentitevi, poiché il Signore Iddio lo ha detto!"},{"vNo":33,"txt":" Ecco, egli rivolge un invito a tutti gli uomini, poiché le braccia della misericordia sono stese verso di loro; ed egli dice: Pentitevi, e io vi accoglierò."},{"vNo":34,"txt":" Sì, egli dice: Venite a me, e mangerete del frutto dell'albero della vita; sì, mangerete e berrete liberamente del pane e dell'acqua della vita;"},{"vNo":35,"txt":" Sì, venite a me e producete opere di rettitudine, e non sarete falciati e gettati nel fuoco —"},{"vNo":36,"txt":" Poiché ecco, è alla porta il tempo in cui chiunque non produrrà buoni frutti, ossia chiunque non farà opere di rettitudine, questi avrà motivo di gemere e di dolersi."},{"vNo":37,"txt":" O voi, operatori di iniquità; voi che siete gonfi delle cose vane del mondo, voi che avete dichiarato di aver conosciuto le vie della rettitudine e nondimeno vi siete smarriti come pecore che non hanno pastore, nonostante che un pastore vi abbia chiamato, e vi stia ancora chiamando, ma voi non volete dare ascolto alla sua voce!"},{"vNo":38,"txt":" Ecco, io vi dico che il buon pastore vi chiama; sì, e vi chiama nel suo proprio nome, che è il nome di Cristo; e se non vorrete dare ascolto alla voce del buon pastore, al nome mediante il quale siete chiamati, ecco, non siete le pecore del buon pastore."},{"vNo":39,"txt":" Ed ora, se non siete le pecore del buon pastore, di quale gregge siete? Ecco, io vi dico che il diavolo è il vostro pastore, e voi siete del suo gregge; ed ora, chi può negarlo? Ecco, io vi dico, chiunque lo nega è un bugiardo e un figlio del diavolo."},{"vNo":40,"txt":" Poiché io vi dico che tutto ciò che è buono viene da Dio, e tutto ciò che è cattivo viene dal diavolo."},{"vNo":41,"txt":" Perciò, se un uomo produce opere buone, egli dà ascolto alla voce del buon pastore e lo segue; ma chiunque produce opere cattive, diviene figliolo del diavolo, poiché dà ascolto alla sua voce e lo segue."},{"vNo":42,"txt":" E chiunque fa questo deve ricevere il suo salario da lui; perciò come salario riceve la morte, quanto alle cose che riguardano la rettitudine, essendo morto a tutte le opere buone."},{"vNo":43,"txt":" Ed ora, fratelli miei, vorrei che mi ascoltaste, poiché parlo con l'energia della mia anima; poiché ecco, vi ho parlato con semplicità affinché non possiate sbagliare, ossia ho parlato secondo i comandamenti di Dio."},{"vNo":44,"txt":" Poiché sono chiamato a parlare in questa maniera, secondo il santo ordine di Dio, che è in Cristo Gesù; sì, mi è comandato di presentarmi e di rendere testimonianza a questo popolo delle cose che sono state dette dai nostri padri riguardo alle cose che sono a venire."},{"vNo":45,"txt":" E ciò non è tutto. Non supponete che conosca queste cose da me? Ecco, vi attesto che io so che queste cose di cui ho parlato sono vere. E come supponete che io sappia che sono vere?"},{"vNo":46,"txt":" Ecco, io vi dico che mi sono rese note dal Santo Spirito di Dio. Ecco, ho digiunato e pregato molti giorni, per poter conoscere queste cose da me. Ed ora so da me che sono vere; poiché il Signore Iddio me le ha rese manifeste mediante il suo Santo Spirito; e questo è lo spirito di rivelazione che è in me."},{"vNo":47,"txt":" E inoltre io vi dico che mi è stato così rivelato, che le parole che furono dette dai nostri padri sono vere, proprio secondo lo spirito di profezia che è in me, che è anche per la manifestazione dello Spirito di Dio."},{"vNo":48,"txt":" Vi dico che io so da me che qualsiasi cosa vi dirò riguardo a quanto è a venire, è vera; e vi dico che so che Gesù Cristo verrà, sì, il Figlio, l'Unigenito del Padre, pieno di grazia, di misericordia, e di verità. Ed ecco, è lui che viene per togliere i peccati del mondo, sì, i peccati di ogni uomo che crede fermamente nel suo nome."},{"vNo":49,"txt":" Ed ora io vi dico che è questo l'ordine secondo il quale sono chiamato, sì, a predicare ai miei diletti fratelli, sì, e a chiunque dimori nel paese; sì, a predicare a tutti, sia vecchi che giovani, sia schiavi che liberi; sì, dico a voi, anziani, e anche a chi è di mezza età, e alla generazione nascente, sì, a gridar loro che si devono pentire e nascere di nuovo."},{"vNo":50,"txt":" Sì, così dice lo Spirito: Pentitevi, voi tutte estremità della terra, poiché il regno dei cieli è presto alla porta; sì, il Figlio di Dio viene nella sua gloria, nella sua potenza, maestà, potere e dominio. Sì, miei diletti fratelli, io vi dico che lo Spirito dice: Ecco, la gloria del Re di tutta la terra, e anche Re del cielo, molto presto splenderà fra tutti i figlioli degli uomini."},{"vNo":51,"txt":" E lo Spirito mi dice anche, sì, mi grida con voce potente, dicendo: Va' a dire a questo popolo: Pentitevi, poiché, a meno che vi pentiate, non potrete in alcun modo ereditare il regno dei cieli."},{"vNo":52,"txt":" E di nuovo io vi dico che lo Spirito dice: Ecco, la scure è posta alla radice dell'albero; perciò ogni albero che non produce buoni frutti sarà abbattuto e gettato nel fuoco, sì, un fuoco che non può consumarsi, sì, un fuoco inestinguibile. Ecco, e ricordate, è il Santo che l'ha detto."},{"vNo":53,"txt":" Ed ora, miei diletti fratelli, io vi dico: Potete resistere a queste parole; sì, potete mettere da parte queste cose e calpestare il Santo sotto i piedi? Sì, potete essere tronfi nell'orgoglio del vostro cuore? Sì, continuerete ancora a indossare vesti costose e a riporre il cuore nelle cose vane di questo mondo, nelle vostre ricchezze?"},{"vNo":54,"txt":" Sì, continuerete a supporre che siete migliori gli uni degli altri? Sì, continuerete a perseguitare i vostri fratelli, che si umiliano e che camminano secondo il santo ordine di Dio, tramite il quale sono stati portati in questa chiesa, essendo stati santificati dal Santo Spirito, e producono opere che sono degne del pentimento?"},{"vNo":55,"txt":" Sì, e continuerete a voltare la schiena ai poveri e ai bisognosi e a negare loro le vostre sostanze?"},{"vNo":56,"txt":" E infine, voi tutti che continuerete nella vostra malvagità, io vi dico che questi sono coloro che saranno abbattuti e gettati nel fuoco, a meno che non si pentano prontamente."},{"vNo":57,"txt":" Ed ora dico a voi, voi tutti che desiderate seguire la voce del buon pastore: Uscite di fra i malvagi e separatevene, e non toccate le loro impurità; ed ecco, i loro nomi saranno cancellati, affinché i nomi dei malvagi non siano annoverati tra i nomi dei giusti, affinché possa essere adempiuta la parola di Dio, che dice: I nomi dei malvagi non saranno mescolati con i nomi del mio popolo;"},{"vNo":58,"txt":" Poiché i nomi dei giusti saranno scritti nel libro della vita e ad essi io accorderò un'eredità alla mia destra. Ed ora, fratelli miei, cosa avete da dire contro ciò? Io vi dico che se parlate contro, non importa, perché la parola di Dio deve essere adempiuta."},{"vNo":59,"txt":" Poiché qual pastore c'è fra voi, che avendo molte pecore non veglia su di esse, affinché i lupi non entrino a divorare il suo gregge? Ed ecco, se un lupo entra nel suo gregge, non lo caccia egli fuori? Sì, e alla fine, se può, lo annienterà."},{"vNo":60,"txt":" Ed ora io vi dico che il buon pastore vi chiama, e se darete ascolto alla sua voce, egli vi porterà nel suo gregge e voi sarete le sue pecore; ed egli vi comanda di non lasciare entrare fra voi nessun lupo vorace, affinché non siate distrutti."},{"vNo":61,"txt":" Ed ora io, Alma, vi comando, nel linguaggio di Colui che mi ha comandato, di osservare e di mettere in pratica le parole che vi ho detto."},{"vNo":62,"txt":" Io parlo per comandamento a voi che appartenete alla chiesa; e a coloro che non appartengono alla chiesa, parlo per invito, dicendo: Venite e siate battezzati al pentimento, affinché voi pure possiate mangiare del frutto dell'albero della vita."}]}