{"heading":"Moroni fortifica le terre dei Nefiti — Costruiscono molte nuove città — Guerre e distruzioni capitarono ai Nefiti nei giorni delle loro malvagità e abominazioni — Morianton e i suoi dissenzienti sono sconfitti da Teancum — Nefiha muore e suo figlio Pahoran occupa il seggio del giudizio.  Circa 72–67 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":49,"nextNo":51,"chapterTitle":"Alma 50","prevTitle":"Alma 49","nextTitle":"Alma 51","verses":[{"vNo":1,"txt":"\r\n       Ed ora avvenne che Moroni non smise di fare preparativi di guerra, ossia di difendere il suo popolo contro i Lamaniti; poiché, al principio del ventesimo anno del regno dei giudici, fece sì che i suoi eserciti cominciassero a scavare dei mucchi di terra attorno a tutte le città, ovunque in tutto il paese che era posseduto dai Nefiti."},{"vNo":2,"txt":" E in cima a queste creste di terra fece sì che ci fossero dei tronchi, sì, delle palizzate costruite ad altezza d'uomo tutt'attorno alle città."},{"vNo":3,"txt":" E fece sì che in cima a queste palizzate ci fosse una struttura di picchetti, costruita tutt'attorno sui tronchi, ed erano forti e alti."},{"vNo":4,"txt":" E fece sì che fossero erette delle torri che sovrastavano queste costruzioni di picchetti, e fece costruire dei luoghi di difesa su queste torri, cosicché le pietre e le frecce dei Lamaniti non li potessero ferire."},{"vNo":5,"txt":" Ed erano preparati in modo da poter scagliare pietre dall'alto di esse, a loro piacimento e secondo le loro forze, e uccidere chi avesse tentato di avvicinarsi alle mura della città."},{"vNo":6,"txt":" Così Moroni preparò delle piazzeforti contro l'arrivo dei loro nemici, tutt'attorno a ogni città in tutto il paese."},{"vNo":7,"txt":" E avvenne che Moroni fece sì che i suoi eserciti avanzassero nel deserto orientale; sì, ed essi avanzarono e cacciarono tutti i Lamaniti che erano nel deserto orientale nelle loro proprie terre, che erano a meridione del paese di Zarahemla."},{"vNo":8,"txt":" E il paese di Nefi correva in linea retta dal mare orientale a quello occidentale."},{"vNo":9,"txt":" E avvenne che quando Moroni ebbe cacciato tutti i Lamaniti fuori dal deserto orientale, che era a settentrione delle terre in loro possesso, fece sì che gli abitanti che erano nel paese di Zarahemla e nel paese circostante avanzassero nel deserto orientale, fino ai confini presso la riva del mare, e prendessero possesso del paese."},{"vNo":10,"txt":" E piazzò anche degli eserciti a meridione, ai confini dei loro possedimenti, e fece loro erigere delle fortificazioni per mettere al sicuro gli eserciti e il popolo dalle mani dei loro nemici."},{"vNo":11,"txt":" E così tagliò fuori tutte le piazzeforti dei Lamaniti nel deserto orientale, sì, ed anche a occidente, fortificando la frontiera fra Nefiti e Lamaniti fra il paese di Zarahemla e il paese di Nefi, dal mare occidentale, passando presso la sorgente del fiume Sidon — essendo i Nefiti in possesso di tutto il paese a settentrione, sì, di tutto il paese che era a settentrione del paese di Abbondanza, a loro piacimento."},{"vNo":12,"txt":" Così Moroni, con i suoi eserciti, che aumentavano giornalmente a motivo delle garanzie di protezione che le sue costruzioni davano loro, cercò di troncare la forza e il potere dei Lamaniti dalle terre in loro possesso, affinché non avessero alcun potere sulle terre in loro possesso."},{"vNo":13,"txt":" E avvenne che i Nefiti cominciarono a fondare una città, e chiamarono la città col nome di Moroni, ed era presso il mare orientale; ed era a meridione, sulla frontiera dei possedimenti dei Lamaniti."},{"vNo":14,"txt":" E cominciarono pure a fondare una città fra la città di Moroni e la città di Aaronne, che univa i confini di Aaronne e di Moroni; e chiamarono la città, ossia il paese, col nome di Nefiha."},{"vNo":15,"txt":" E in quello stesso anno cominciarono anche a costruire molte città a settentrione, una in maniera particolare, che essi chiamarono Lehi, che era a settentrione, presso le rive del mare."},{"vNo":16,"txt":" E così finì il ventesimo anno."},{"vNo":17,"txt":" E il popolo di Nefi si trovava in queste condizioni di prosperità all'inizio del ventunesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":18,"txt":" E prosperarono grandemente e divennero molto ricchi, sì, e si moltiplicarono e si fecero forti nel paese."},{"vNo":19,"txt":" E così vediamo quanto siano misericordiosi e giusti tutti gli atti del Signore nell'adempiere tutte le sue parole per i figlioli degli uomini; sì, possiamo vedere che anche in questa occasione sono state adempiute le sue parole che egli disse a Lehi, dicendo:"},{"vNo":20,"txt":" Benedetti siete tu e i tuoi figli; ed essi saranno benedetti; fintantoché obbediranno ai miei comandamenti prospereranno nel paese. Ma ricorda, fintantoché non obbediranno ai mie comandamenti, essi saranno recisi dalla presenza del Signore."},{"vNo":21,"txt":" E vediamo che queste promesse sono state confermate per il popolo di Nefi; poiché sono stati i loro litigi e le loro contese, sì, i loro omicidii e i loro saccheggi, la loro idolatria, i loro atti di lussuria e le loro abominazioni, che erano tra loro, che portarono su di loro le guerre e le distruzioni."},{"vNo":22,"txt":" E coloro che furono fedeli nell'obbedire ai comandamenti del Signore furono liberati in ogni occasione, mentre migliaia dei loro malvagi fratelli sono stati destinati alla schiavitù o a perire di spada o a degenerare nell'incredulità e a mescolarsi con i Lamaniti."},{"vNo":23,"txt":" Ma ecco, non vi fu mai periodo più felice fra il popolo di Nefi, fin dai giorni di Nefi, che al tempo di Moroni, sì, proprio in quel tempo, nel ventunesimo anno del regno dei giudici."},{"vNo":24,"txt":" E avvenne che anche il ventiduesimo anno del regno dei giudici finì in pace, sì, e anche il ventitreesimo anno."},{"vNo":25,"txt":" E avvenne che all'inizio del ventiquattresimo anno del regno dei giudici vi sarebbe stata pace tra il popolo di Nefi, se non fosse stato per una contesa che ebbe luogo fra loro riguardo al paese di Lehi e al paese di Morianton, che erano contigui, sui confini di Lehi; entrambi erano presso le rive del mare."},{"vNo":26,"txt":" Poiché ecco, il popolo che possedeva il paese di Morianton reclamava una parte del paese di Lehi; cominciò dunque ad esserci un'accesa contesa fra loro, tanto che il popolo di Morianton prese le armi contro i loro fratelli; ed erano decisi a ucciderli con la spada."},{"vNo":27,"txt":" Ma ecco, il popolo che possedeva il paese di Lehi fuggì al campo di Moroni e si appellò a lui per avere aiuto; poiché ecco, non erano nel torto."},{"vNo":28,"txt":" E avvenne che quando il popolo di Morianton, che era guidato da un uomo il cui nome era Morianton, scoprì che il popolo di Lehi era fuggito al campo di Moroni, temette grandemente che l'esercito di Moroni li attaccasse e li distruggesse."},{"vNo":29,"txt":" Perciò Morianton mise loro in cuore di fuggire nel paese che era a settentrione, che era coperto di grandi distese d'acqua, e prendere possesso del paese che stava a settentrione."},{"vNo":30,"txt":" Ed ecco, essi avrebbero messo in atto questo piano (il che avrebbe costituito motivo di rimpianto), ma ecco, Morianton, essendo un uomo assai iracondo, si incollerì dunque contro una delle sue serve, si gettò su di lei e la picchiò molto."},{"vNo":31,"txt":" E avvenne che ella fuggì e venne al campo di Moroni, e raccontò a Moroni ogni cosa riguardo alla questione e anche riguardo alle loro intenzioni di fuggire nel paese a settentrione."},{"vNo":32,"txt":" Ora ecco, il popolo che era nel paese di Abbondanza, o piuttosto Moroni, temette che essi avrebbero dato ascolto alle parole di Morianton e si sarebbero uniti al suo popolo, e così egli avrebbe ottenuto il possesso di quelle parti del paese, il che sarebbe stato fonte di serie conseguenze per il popolo di Nefi, sì, conseguenze che avrebbero potuto condurre al rovesciamento della loro libertà."},{"vNo":33,"txt":" Perciò Moroni inviò un esercito, con il loro accampamento ad affrontare il popolo di Morianton, per fermare la loro fuga nel paese a settentrione."},{"vNo":34,"txt":" E avvenne che non li affrontò prima che essi arrivassero ai confini del paese di Desolazione; e là li affrontò, presso lo stretto passaggio che conduceva lungo il mare alla terra a settentrione; sì, lungo il mare a occidente e a oriente."},{"vNo":35,"txt":" E avvenne che l'esercito che era stato inviato da Moroni, che era guidato da un uomo il cui nome era Teancum, incontrò il popolo di Morianton; e il popolo di Morianton era così ostinato (essendo ispirato dalla sua malvagità e dalle sue parole lusinghiere) che cominciò tra loro una battaglia nella quale Teancum uccise Morianton e sconfisse il suo esercito, e li prese prigionieri, e ritornò al campo di Moroni. E così finì il ventiquattresimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":36,"txt":" E così il popolo di Morianton fu portato indietro. Ed essendosi impegnati a mantenere la pace, furono restituiti al paese di Morianton, e ci fu un'unione tra loro e il popolo di Lehi; ed anch'essi furono pure restituiti alle loro terre."},{"vNo":37,"txt":" E avvenne che nello stesso anno in cui al popolo di Nefi fu ridata la pace, Nefiha, il secondo giudice supremo, morì dopo aver occupato il seggio del giudizio con perfetta integrità dinanzi a Dio."},{"vNo":38,"txt":" Cionondimeno egli aveva rifiutato ad Alma di prendere possesso di quegli annali e di quelle cose che Alma e i suoi padri consideravano le più sacre; perciò Alma le aveva affidate a suo figlio Helaman."},{"vNo":39,"txt":" Ecco, avvenne che il figlio di Nefiha fu nominato a occupare il seggio del giudizio in vece di suo padre; sì, fu nominato giudice supremo e governatore del popolo, con un giuramento e una sacra ordinanza, per giudicare rettamente, per mantenere la pace e la libertà del popolo e per accordare loro il sacro privilegio di adorare il Signore loro Dio, sì, per sostenere e incoraggiare la causa di Dio per tutti i suoi giorni, e per portare i malvagi davanti alla giustizia secondo i loro crimini."},{"vNo":40,"txt":" Ora ecco, il suo nome era Pahoran. E Pahoran occupò il seggio di suo padre, e iniziò il suo regno sul popolo di Nefi alla fine del ventiquattresimo anno."}]}