{"heading":"Ammoron e Moroni trattano lo scambio dei prigionieri — Moroni esige che i Lamaniti si ritirino e cessino i loro attacchi omicidi — Ammoron esige che i Nefiti depongano le armi e diventino soggetti ai Lamaniti. Circa 63 a.C.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Alma 54","verses":[{"vNo":"1 ","txt":"Ed ora avvenne che, all'inizio del ventinovesimo anno dei giudici, Ammoron mandò da Moroni a chiedergli di scambiare i prigionieri."},{"vNo":"2 ","txt":"E avvenne che Moroni si sentì di gioire grandemente a questa richiesta, poiché le provviste che erano impartite per il sostegno dei prigionieri lamaniti, le desiderava per il sostegno del suo popolo; e desiderava pure la sua gente per rafforzare il suo esercito."},{"vNo":"3 ","txt":"Ora, i Lamaniti avevano preso molte donne e molti bambini, e non c'era né una donna né un bambino fra tutti i prigionieri di Moroni, ossia tra i prigionieri che Moroni aveva preso; perciò Moroni decise uno stratagemma per ottenere dai Lamaniti il più gran numero possibile di prigionieri Nefiti."},{"vNo":"4 ","txt":"Scrisse dunque un'epistola e la mandò per mezzo del servo di Ammoron, lo stesso che aveva portato un'epistola a Moroni. Ora, queste sono le parole che scrisse ad Ammoron, dicendo:"},{"vNo":"5 ","txt":"Ecco, Ammoron, ti ho scritto qualcosa riguardo a questa guerra che hai intrapreso contro il mio popolo, o piuttosto che tuo fratello ha intrapreso contro di loro e che tu sei ancora deciso a portare avanti dopo la sua morte."},{"vNo":"6 ","txt":"Ecco, vorrei dirti qualcosa riguardo alla giustizia di Dio e alla spada della sua ira onnipotente che pende su di te, a meno che tu non ti penta e ritiri i tuoi eserciti nelle tue terre, ossia nella terra dei tuoi possedimenti, che è il paese di Nefi."},{"vNo":"7 ","txt":"Sì, vorrei dirti queste cose se tu fossi capace di dar loro ascolto; sì, vorrei dirti di quell'orribile inferno che attende di ricevere gli omicidi come tu e tuo fratello siete stati, a meno che tu non ti penta e rinunci ai tuoi propositi omicidi e ritorni con i tuoi eserciti alle tue terre."},{"vNo":"8 ","txt":"Ma siccome hai già respinto una volta queste cose ed hai combattuto contro il popolo del Signore, posso aspettarmi che tu lo faccia di nuovo."},{"vNo":"9 ","txt":"Ed ora ecco, noi siamo pronti a riceverti; sì, e a meno che tu non rinunci ai tuoi propositi, ecco, ti attirerai l'ira di quel Dio che hai respinto, fino alla tua completa distruzione."},{"vNo":"10 ","txt":"Ma come vive il Signore, a meno che non ti ritiri, i nostri eserciti vi attaccheranno e sarete presto puniti con la morte, poiché noi conserveremo le nostre città e le nostre terre; sì, e manterremo la nostra religione e la causa del nostro Dio."},{"vNo":"11 ","txt":"Ma ecco, suppongo di parlarti invano riguardo a queste cose; ossia suppongo che tu sia un figlio dell'inferno; perciò chiudo la mia epistola dicendoti che non scambierò i prigionieri, salvo che a condizione che tu liberi un uomo, sua moglie e i suoi figli per un prigioniero; se accadrà che vorrai farlo, io farò lo scambio."},{"vNo":"12 ","txt":"Ed ecco, se non farai così, verrò contro di voi con i miei eserciti; sì, armerò anche le donne e i bambini e verrò contro di voi, e vi inseguirò fin nel vostro paese, che è il paese della nostra prima eredità; sì, e sarà sangue per sangue, sì, vita per vita; e vi darò battaglia finché sarete distrutti dalla faccia della terra."},{"vNo":"13 ","txt":"Ecco, io sono in collera, ed anche il mio popolo; avete cercato di ammazzarci, e noi abbiamo solo cercato di difenderci. Ma ecco, se cercherai ancora di distruggerci, noi cercheremo di distruggere voi, sì, e reclameremo il nostro paese, il paese della nostra prima eredità."},{"vNo":"14 ","txt":"Ora chiudo la mia epistola. Io sono Moroni; sono un capo del popolo dei Nefiti."},{"vNo":"15 ","txt":"Ora avvenne che quando Ammoron ebbe ricevuto questa epistola, si adirò; e scrisse un'altra epistola a Moroni, e queste sono le parole che egli scrisse, dicendo:"},{"vNo":"16 ","txt":"Io sono Ammoron, re dei Lamaniti; sono il fratello di Amalichia che avete ammazzato. Ecco, io vendicherò il suo sangue su di voi; sì, vi attaccherò con i miei eserciti poiché non temo le vostre minacce."},{"vNo":"17 ","txt":"Poiché ecco, i vostri padri fecero torto ai loro fratelli, tanto che li derubarono del loro diritto al governo, quand'esso apparteneva loro di diritto."},{"vNo":"18 ","txt":"Ed ora ecco, se deporrete le armi e vi sottometterete ad essere governati da coloro ai quali il governo appartiene di diritto, allora farò sì che il mio popolo deponga le armi, e non saranno più in guerra."},{"vNo":"19 ","txt":"Ecco, tu hai proferito molte minacce contro di me e il mio popolo; ma ecco, noi non temiamo le tue minacce."},{"vNo":"20 ","txt":"Nondimeno concederò volentieri di scambiare i prigionieri secondo la tua richiesta, per poter conservare il mio cibo per i miei guerrieri; e condurremo una guerra che sarà eterna, o per sottomettere i Nefiti alla nostra autorità, o per estinguerli in eterno."},{"vNo":"21 ","txt":"E riguardo a quel Dio che tu dici che abbiamo respinto, ecco, noi non conosciamo un tale essere, e neppure voi; ma se dovesse esistere un tale essere, sappiamo soltanto che egli ha creato tanto noi che voi."},{"vNo":"22 ","txt":"E se dovessero esistere un diavolo e un inferno, ecco, non ti manderà egli là a dimorare con mio fratello che voi avete ammazzato, e che hai insinuato sia andato in un posto del genere? Ma ecco, queste cose non contano."},{"vNo":"23 ","txt":"Io sono Ammoron, un discendente di Zoram, che i tuoi padri trascinarono e portarono via da Gerusalemme."},{"vNo":"24 ","txt":"Ed ecco ora, io sono un prode lamanita; ecco, questa guerra è stata intrapresa per vendicare i loro torti e per mantenere e conquistare i loro diritti al governo; e chiudo la mia epistola a Moroni."}]}