{"heading":"Helaman descrive la presa di Antipara e la resa, e in seguito la difesa di Cumeni — I suoi giovani Ammoniti combattono valorosamente; tutti sono feriti, ma nessuno è ucciso — Gid riferisce l'uccisione e la fuga dei prigionieri lamaniti. Circa 63 a.C.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Ed ora, avvenne che ricevetti un'epistola da Ammoron, il re, che dichiarava che se avessi rilasciato i prigionieri di guerra che avevamo preso, egli ci avrebbe consegnato la città di Antipara."},{"vNo":"2 ","txt":"Ma io mandai un'epistola al re, dichiarando che eravamo sicuri che le nostre forze bastavano a prendere la città di Antipara con la nostra forza; e che ci saremmo riconosciuti poco saggi rilasciando i prigionieri per quella città, e che avremmo rilasciato i prigionieri solo sulla base di uno scambio."},{"vNo":"3 ","txt":"Ed Ammoron rifiutò la mia epistola poiché non voleva scambiare i prigionieri; perciò cominciammo a fare preparativi per muovere contro la città di Antipara."},{"vNo":"4 ","txt":"Ma la gente di Antipara abbandonò la città e fuggì nelle loro altre città di cui erano in possesso per fortificarle; e così la città di Antipara cadde nelle nostre mani."},{"vNo":"5 ","txt":"E così finì il ventottesimo anno del regno dei giudici."},{"vNo":"6 ","txt":"E avvenne che, all'inizio del ventinovesimo anno, ricevemmo dal paese di Zarahemla e dal paese circostante un rifornimento di provviste, e anche un'aggiunta al nostro esercito in numero di circa seimila uomini, oltre a sessanta dei figlioli degli Ammoniti che erano venuti a unirsi ai loro fratelli, la mia piccola schiera di duemila. Ed ora ecco, eravamo forti, sì, e ci erano anche state portate provviste in abbondanza."},{"vNo":"7 ","txt":"E avvenne che desiderammo ingaggiare battaglia con l'esercito lasciato a proteggere la città di Cumeni."},{"vNo":"8 ","txt":"Ed ora, ecco, ti mostrerò che realizzammo presto il nostro desiderio; sì, circondammo di notte, con le nostre valide forze, ovvero con una parte delle nostre valide forze, la città di Cumeni, un po' prima che ricevessero un rifornimento di provviste."},{"vNo":"9 ","txt":"E avvenne che ci accampammo attorno alla città per molte notti; ma dormimmo sulle nostre spade e mantenemmo delle guardie, affinché i Lamaniti non ci sorprendessero di notte e non ci uccidessero; cose che tentarono molte volte, ma ogni volta che tentarono fu sparso il loro sangue."},{"vNo":"10 ","txt":"Alla fine giunsero le loro provviste, e stavano per entrare in città di notte. E noi, invece di essere Lamaniti eravamo Nefiti, perciò prendemmo loro e le loro provviste."},{"vNo":"11 ","txt":"E nonostante i Lamaniti fossero in tal modo tagliati fuori dai loro soccorsi, erano ancora decisi a tenere la città; divenne dunque opportuno che prendessimo quelle provviste e le mandassimo a Giudea, e mandassimo i nostri prigionieri al paese di Zarahemla."},{"vNo":"12 ","txt":"E avvenne che non passarono molti giorni prima che i Lamaniti cominciassero a perdere ogni speranza di soccorso; perciò rimisero la città nelle nostre mani; e così avevamo portato a termine il nostro piano di conquistare la città di Cumeni."},{"vNo":"13 ","txt":"Ma avvenne che i nostri prigionieri erano così numerosi che, nonostante l'enormità del nostro numero, ci trovammo costretti o a impiegare tutte le nostre forze per custodirli, o a metterli a morte."},{"vNo":"14 ","txt":"Poiché ecco, essi evadevano in gran numero e combattevano con pietre e con bastoni, o con qualsiasi cosa capitasse loro in mano, tanto che ne uccidemmo più di duemila, dopo che si erano arresi come prigionieri di guerra."},{"vNo":"15 ","txt":"Divenne dunque opportuno per noi o mettere fine alla loro vita, o scortarli, spada alla mano, giù fino al paese di Zarahemla; e per di più le nostre provviste erano appena sufficienti per il nostro popolo, nonostante quelle che avevamo preso ai Lamaniti."},{"vNo":"16 ","txt":"Ed ora, in quelle circostanze critiche, divenne un problema molto serio decidere riguardo a questi prigionieri di guerra; nondimeno risolvemmo di mandarli giù al paese di Zarahemla; scegliemmo dunque una parte dei nostri uomini e demmo loro l'incarico di far scendere i nostri prigionieri al paese di Zarahemla."},{"vNo":"17 ","txt":"Ma avvenne che l'indomani essi ritornarono. Ed ora ecco, non chiedemmo loro riguardo ai prigionieri; poiché ecco, i Lamaniti erano su di noi, ed essi erano ritornati giusto in tempo per salvarci dal cadere nelle loro mani. Poiché ecco, Ammoron aveva mandato in loro soccorso un nuovo rifornimento di provviste ed anche un numeroso esercito di uomini."},{"vNo":"18 ","txt":"E avvenne che gli uomini che avevamo mandato con i prigionieri arrivarono giusto in tempo per contenerli mentre stavano per sopraffarci."},{"vNo":"19 ","txt":"Ma ecco, la mia piccola schiera di duemilasessanta combatté davvero disperatamente; sì, rimasero saldi di fronte ai Lamaniti e dettero la morte a tutti quelli che si opponevano loro."},{"vNo":"20 ","txt":"E mentre il rimanente del nostro esercito stava per cedere dinanzi ai Lamaniti, ecco, quei duemilasessanta rimasero saldi e impavidi."},{"vNo":"21 ","txt":"Sì, ed obbedivano e prestavano attenzione ad eseguire scrupolosamente ogni parola di comando; sì, e fu fatto loro proprio secondo la loro fede; e io ricordai le parole che mi dissero essere state loro insegnate dalle loro madri."},{"vNo":"22 ","txt":"Ed ora ecco, noi dobbiamo questa grande vittoria a questi miei figli e agli uomini che erano stati scelti per trasferire i prigionieri; poiché sono stati loro a sconfiggere i Lamaniti; questi dunque furono respinti alla città di Manti."},{"vNo":"23 ","txt":"E noi conservammo la nostra città di Cumeni, e non fummo tutti distrutti dalla spada; nondimeno avevamo sofferto grandi perdite."},{"vNo":"24 ","txt":"E avvenne che, dopo che i Lamaniti erano fuggiti, detti immediatamente ordine che i miei uomini che erano rimasti feriti fossero tolti da mezzo ai morti, e feci in modo che le loro ferite fossero curate."},{"vNo":"25 ","txt":"E avvenne che ve n'erano duecento, sui miei duemila e sessanta, che erano venuti meno a causa della perdita di sangue; nondimeno, secondo la bontà di Dio e con nostro grande stupore, ed anche con gioia dell'intero esercito, non c'era una sola anima tra loro che fosse perita; sì, e non c'era una sola anima tra loro che non avesse ricevuto molte ferite."},{"vNo":"26 ","txt":"E il fatto di essere stati protetti era stupefacente per l'intero nostro esercito; sì, che fossero stati risparmiati mentre c'erano mille nostri fratelli che erano stati uccisi. E noi lo attribuiamo giustamente al potere miracoloso di Dio, a motivo della loro grandissima fede in ciò che era stato insegnato loro a credere: che vi è un Dio giusto, e che chiunque non avesse dubitato sarebbe stato preservato dal suo meraviglioso potere."},{"vNo":"27 ","txt":"Ora, questa era la fede di coloro di cui ho parlato; essi sono giovani e la loro mente è salda, e ripongono costantemente la loro fiducia in Dio."},{"vNo":"28 ","txt":"Ed ora, avvenne che dopo esserci così presi cura dei nostri feriti e aver sepolto i nostri morti e anche i morti dei Lamaniti, che erano molti, ecco che ci informammo presso Gid riguardo ai prigionieri con i quali avevano cominciato a scendere al paese di Zarahemla."},{"vNo":"29 ","txt":"Ora, Gid era il comandante in capo della squadra che era stata nominata per scortarli giù verso il paese."},{"vNo":"30 ","txt":"Ed ora, queste sono le parole che mi disse Gid: Ecco, noi cominciammo a scendere al paese di Zarahemla con i nostri prigionieri. E avvenne che incontrammo le spie dei nostri eserciti che erano state mandate fuori a sorvegliare il campo dei Lamaniti."},{"vNo":"31 ","txt":"Ed esse gridarono verso di noi, dicendo: Ecco, gli eserciti dei Lamaniti stanno marciando verso la città di Cumeni; ed ecco, piomberanno su di loro, sì, e distruggeranno la nostra gente."},{"vNo":"32 ","txt":"E avvenne che i nostri prigionieri udirono le loro grida, che fecero loro prendere coraggio; e insorsero in ribellione contro di noi."},{"vNo":"33 ","txt":"E avvenne che a causa della loro ribellione fummo costretti ad attaccarli con le nostre spade. E avvenne che essi si gettarono come un solo uomo sulle nostre spade, con il che la maggior parte di loro fu uccisa; e il resto si aprì un varco e fuggì via da noi."},{"vNo":"34 ","txt":"Ed ecco, dopo che furono fuggiti senza che potessimo raggiungerli, ci mettemmo rapidamente in marcia verso la città di Cumeni; ed ecco, arrivammo giusto in tempo per aiutare i nostri fratelli a difendere la città."},{"vNo":"35 ","txt":"Ed ecco, siamo di nuovo liberati dalle mani dei nostri nemici. E benedetto sia il nome del nostro Dio; poiché ecco, è lui che ci ha liberato; sì, che ha compiuto per noi questa grande cosa."},{"vNo":"36 ","txt":"Ora avvenne che quando io, Helaman, ebbi udite queste parole di Gid, fui riempito di un'immensa gioia a motivo della bontà di Dio nel preservarci, cosicché non avessimo tutti a perire; sì, e io confido che le anime di coloro che sono stati uccisi siano entrate nel riposo del loro Dio."}]}