{"heading":"Helaman, Gid e Teomner prendono la città di Manti mediante uno stratagemma — I Lamaniti si ritirano — I figli del popolo di Ammon sono protetti mentre resistono in difesa della loro libertà e della loro fede. Circa 63–62 a.C.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Ed ecco, ora avvenne che il nostro prossimo obiettivo era conquistare la città di Manti; ma ecco, non v'era alcun modo di farli uscire fuori dalla città con le nostre piccole schiere. Poiché ecco, essi si ricordavano di quanto avevamo già fatto; perciò non potevamo attirarli lontano dalle loro piazzeforti."},{"vNo":"2 ","txt":"Ed erano talmente più numerosi del nostro esercito che non osavamo avanzare e attaccarli nelle loro piazzeforti."},{"vNo":"3 ","txt":"Sì, e divenne opportuno che impiegassimo i nostri uomini per tenere quelle parti del paese che avevamo riguadagnato come nostro possesso; divenne dunque necessario aspettare per vedere se potevamo ricevere maggiori rinforzi dal paese di Zarahemla, e anche un nuovo rifornimento di provviste."},{"vNo":"4 ","txt":"E avvenne che mandai così un'ambasciata al governatore del nostro paese, per informarlo della situazione del nostro popolo. E avvenne che aspettammo di ricevere provviste e rinforzi dal paese di Zarahemla."},{"vNo":"5 ","txt":"Ma ecco, ciò ci fu di ben poco profitto; poiché anche i Lamaniti ricevevano di giorno in giorno grandi rinforzi e anche molte provviste; e tali erano le nostre condizioni in tal periodo."},{"vNo":"6 ","txt":"E i Lamaniti di tanto in tanto facevano delle sortite contro di noi, col proposito di distruggerci con stratagemmi; nondimeno non potevamo venire a combattimento con loro, a causa dei loro rifugi e delle loro piazzeforti."},{"vNo":"7 ","txt":"E avvenne che aspettammo in queste difficili condizioni per lo spazio di molti mesi, finché fummo sul punto di morire per mancanza di cibo."},{"vNo":"8 ","txt":"Ma avvenne che ricevemmo del cibo che era scortato da un esercito di duemila uomini per assisterci. E questa è tutta l'assistenza che ricevemmo, per difendere noi stessi e il nostro paese dal cadere in mano dei nostri nemici, sì, per lottare con un nemico innumerevole."},{"vNo":"9 ","txt":"Ed ora, il motivo delle nostre difficoltà, ossia il motivo per cui non ci mandavano maggiori rinforzi, non lo sapevamo; perciò eravamo addolorati e anche pieni di timore che i giudizi di Dio stessero senz'altro per cadere sul nostro paese, per la nostra sconfitta e completa distruzione."},{"vNo":"10 ","txt":"Riversammo dunque la nostra anima in preghiera a Dio, affinché ci rafforzasse e ci liberasse dalle mani dei nostri nemici, sì, e ci desse anche forza per poter conservare le nostre città, le nostre terre e i nostri possedimenti per il sostegno del nostro popolo."},{"vNo":"11 ","txt":"Sì, e avvenne che il Signore nostro Dio ci visitò con la certezza che ci avrebbe liberati; sì, tanto che comunicò pace alla nostra anima e ci accordò una grande fede, e fece sì che sperassimo nella nostra liberazione in lui."},{"vNo":"12 ","txt":"E noi prendemmo coraggio, con le piccole forze che avevamo ricevute, ed eravamo fermi nella determinazione di conquistare il nostro nemico e di mantenere le nostre terre, i nostri possedimenti, le nostre mogli, i nostri figli e la causa della nostra libertà."},{"vNo":"13 ","txt":"E così avanzammo con tutta la nostra forza contro i Lamaniti che erano nella città di Manti; e piantammo le tende dalla parte del deserto che era vicino alla città."},{"vNo":"14 ","txt":"E avvenne che l'indomani, quando i Lamaniti videro che eravamo sui confini presso il deserto che era vicino alla città, mandarono le loro spie tutt'attorno a noi per scoprire il numero e la forza del nostro esercito."},{"vNo":"15 ","txt":"E avvenne che quando videro che non eravamo forti, secondo il nostro numero, e temendo che li tagliassimo fuori dai rifornimenti se non fossero usciti a combattere contro di noi e ad ucciderci, e supponendo anche di poterci facilmente distruggere con le loro numerose schiere, iniziarono dunque a far preparativi per uscire a combattere contro di noi."},{"vNo":"16 ","txt":"E quando vedemmo che stavano facendo preparativi per uscire contro di noi, ecco, feci nascondere Gid con un piccolo numero di uomini nel deserto, e feci pure nascondere nel deserto anche Teomner e un piccolo numero di uomini."},{"vNo":"17 ","txt":"Ora, Gid e i suoi uomini erano a destra e gli altri a sinistra; e quando si furono così nascosti, ecco, io rimasi con il rimanente del mio esercito nello stesso luogo dove avevamo prima piantato le tende nell'attesa che i Lamaniti uscissero a combattere."},{"vNo":"18 ","txt":"E avvenne che i Lamaniti uscirono contro di noi con il loro numeroso esercito. E quando furono venuti ed erano sul punto di piombare su di noi con la spada, feci sì che i miei uomini, quelli ch'erano con me, si ritirassero nel deserto."},{"vNo":"19 ","txt":"E avvenne che i Lamaniti ci inseguirono con grande rapidità, poiché desideravano grandemente raggiungerci per poterci uccidere; essi dunque ci inseguirono nel deserto; e noi passammo proprio in mezzo fra Gid e Teomner, tanto che essi non vennero scoperti dai Lamaniti."},{"vNo":"20 ","txt":"E avvenne che quando i Lamaniti furono passati oltre, ossia quando l'esercito fu passato oltre, Gid e Teomner sorsero dai loro nascondigli e tagliarono fuori le spie dei Lamaniti, affinché non tornassero alla città."},{"vNo":"21 ","txt":"E avvenne che quando le ebbero tagliate fuori, corsero alla città e piombarono sulle guardie che erano state lasciate a custodire la città, tanto che le uccisero e presero possesso della città."},{"vNo":"22 ","txt":"Ora, ciò fu fatto perché i Lamaniti avevano permesso che tutto il loro esercito, salvo poche guardie soltanto, fosse condotto via nel deserto."},{"vNo":"23 ","txt":"E avvenne che in questo modo Gid e Teomner avevano ottenuto il possesso delle loro piazzeforti. E avvenne che noi, dopo aver molto viaggiato nel deserto, ci dirigemmo verso il paese di Zarahemla."},{"vNo":"24 ","txt":"E quando i Lamaniti videro che stavano marciando verso il paese di Zarahemla, furono spaventatissimi, temendo che vi fosse un piano progettato per condurli alla distruzione; perciò cominciarono a ritirarsi di nuovo nel deserto, sì, per la stessa via per la quale erano venuti."},{"vNo":"25 ","txt":"Ed ecco, era notte e piantarono le loro tende, poiché i comandanti in capo dei Lamaniti supponevano che i Nefiti fossero stanchi a causa della marcia; e pensando di aver cacciato tutto il loro esercito, non si dettero pensiero della città di Manti."},{"vNo":"26 ","txt":"Ora avvenne che, quando fu notte, io non feci dormire i miei uomini e li feci marciare innanzi, per un'altra strada, verso il paese di Manti."},{"vNo":"27 ","txt":"E a motivo di questa nostra marcia notturna, ecco, all'indomani eravamo oltre i Lamaniti, tanto che arrivammo prima di loro alla città di Manti."},{"vNo":"28 ","txt":"E così avvenne che mediante questo stratagemma ci impossessammo della città di Manti senza spargimento di sangue."},{"vNo":"29 ","txt":"E avvenne che quando gli eserciti dei Lamaniti arrivarono presso la città e videro che eravamo pronti ad affrontarli, furono grandemente attoniti e presi da grande timore, tanto che fuggirono nel deserto."},{"vNo":"30 ","txt":"Sì, e avvenne che gli eserciti dei Lamaniti fuggirono da tutta questa parte del paese. Ma ecco, hanno portato con loro, fuori dal paese, molte donne e bambini."},{"vNo":"31 ","txt":"E quelle città che erano state prese dai Lamaniti sono oggi tutte in nostro possesso; e i nostri padri, le nostre donne e i nostri figli stanno tornando alle loro case; tutti eccetto quelli che sono stati presi prigionieri e portati via dai Lamaniti."},{"vNo":"32 ","txt":"Ma, ecco, i nostri eserciti sono insufficienti per tenere un così gran numero di città e così grandi possedimenti."},{"vNo":"33 ","txt":"Ma ecco, confidiamo nel nostro Dio, che ci ha dato vittoria su quelle terre, tanto che abbiamo potuto rioccupare le città e le terre che erano nostre."},{"vNo":"34 ","txt":"Ora, noi non conosciamo il motivo per cui il governo non ci accorda maggiori rinforzi; neppure gli uomini che sono saliti a noi sanno perché non abbiamo ricevuto più grandi rinforzi."},{"vNo":"35 ","txt":"Ecco, non sappiamo nulla tranne che non avete avuto successo e che avete ritirato le vostre forze in quella parte del paese; se così è, non desideriamo mormorare."},{"vNo":"36 ","txt":"E se non è così, ecco, temiamo che vi sia qualche fazione in seno al governo, perché non manda un maggior numero di uomini ad aiutarci; poiché sappiamo che sono più numerosi di quelli che ci hanno mandato."},{"vNo":"37 ","txt":"Ma ecco, non importa — confidiamo che Dio ci libererà, nonostante la debolezza dei nostri eserciti; sì, e ci libererà dalle mani dei nostri nemici."},{"vNo":"38 ","txt":"Ecco, questo è il ventinovesimo anno, verso la fine, e siamo in possesso delle nostre terre; e i Lamaniti sono fuggiti al paese di Nefi."},{"vNo":"39 ","txt":"E quei figli del popolo di Ammon, di cui ho parlato con tanta lode, sono con me nella città di Manti; e il Signore li ha sostenuti e preservati dal cadere di spada, tanto che non una sola anima è stata uccisa."},{"vNo":"40 ","txt":"Ma ecco, hanno ricevuto molte ferite; nondimeno persistono in quella libertà con la quale Dio li ha resi liberi; e sono rigorosi nel ricordarsi di giorno in giorno del Signore loro Dio; sì, prestano attenzione a rispettare i suoi statuti, i suoi giudizi e i suoi comandamenti continuamente; e la loro fede nelle profezie riguardo alle cose a venire è forte."},{"vNo":"41 ","txt":"Ed ora, diletto fratello mio Moroni, possa il Signore nostro Dio, che ci ha redenti e resi liberi, conservarti continuamente in sua presenza; sì, e possa egli favorire questo popolo, cosicché possiate avere successo nell'ottenere il possesso di tutto quello che i Lamaniti ci hanno tolto, che era per nostro sostegno. Ed ora, ecco, chiudo la mia epistola. Sono Helaman, il figlio di Alma."}]}