{"heading":"Moroni chiede a Pahoran di rafforzare l'esercito di Helaman — I Lamaniti prendono la città di Nefiha — Moroni si adira contro il governo. Circa 62 a.C.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Ora avvenne, nel trentesimo anno del regno dei giudici sul popolo di Nefi, che Moroni, dopo aver ricevuto e aver letto l'epistola di Helaman, fu immensamente felice per il bene, sì, per l'immenso successo ottenuto da Helaman nel riconquistare le terre ch'erano state perdute."},{"vNo":"2 ","txt":"Sì, e lo rese noto a tutto il suo popolo, in tutto il paese circostante alla zona in cui si trovava, affinché essi pure potessero gioire."},{"vNo":"3 ","txt":"E avvenne che mandò immediatamente un'epistola a Pahoran, chiedendogli di far radunare degli uomini per rafforzare Helaman ossia gli eserciti di Helaman, tanto ch'egli potesse con facilità tenere quella parte del paese che così miracolosamente era stata portata alla prosperità con la riconquista."},{"vNo":"4 ","txt":"E avvenne che quando Moroni ebbe mandato questa epistola al paese di Zarahemla, iniziò di nuovo a fare un piano per poter conquistare il resto dei possedimenti e delle città che i Lamaniti avevano loro tolte."},{"vNo":"5 ","txt":"E avvenne che mentre Moroni stava così facendo preparativi per andare a combattere contro i Lamaniti, ecco, il popolo di Nefiha, che si era radunato dalla città di Moroni, dalla città di Lehi e dalla città di Morianton, fu attaccato dai Lamaniti."},{"vNo":"6 ","txt":"Sì, erano giunti anche quelli che erano stati costretti a fuggire dal paese di Manti e dal paese circostante, e si erano uniti ai Lamaniti in quella parte del paese."},{"vNo":"7 ","txt":"E così, essendo numerosissimi, sì, e ricevendo rinforzi di giorno in giorno, su comando di Ammoron vennero contro il popolo di Nefiha e cominciarono a ucciderli, facendone grandissima strage."},{"vNo":"8 ","txt":"E i loro eserciti erano così numerosi che il rimanente del popolo di Nefiha fu obbligato a fuggire dinanzi a loro, e venne ad unirsi all'esercito di Moroni."},{"vNo":"9 ","txt":"Ed ora, siccome Moroni aveva pensato che degli uomini fossero stati inviati alla città di Nefiha per aiutare il popolo a tenere quella città, e sapendo come sia più facile impedire ad una città di cadere nelle mani dei Lamaniti che riprenderla loro; pensò che essi avrebbero potuto facilmente tenere la città."},{"vNo":"10 ","txt":"Egli perciò trattenne tutte le sue forze per tenere le località che aveva riconquistate."},{"vNo":"11 ","txt":"Ed ora, quando Moroni vide che la città di Nefiha era stata perduta, fu estremamente addolorato, e cominciò a chiedersi se a causa della malvagità del popolo non sarebbero caduti nelle mani dei loro fratelli."},{"vNo":"12 ","txt":"Ora, così stavano le cose per tutti i suoi comandanti in capo. Essi dubitavano e si stupivano pure a causa della malvagità del popolo, e ciò a causa del successo dei Lamaniti su di loro."},{"vNo":"13 ","txt":"E avvenne che Moroni si irritò con il governo, a causa della sua indifferenza riguardo alla libertà del loro paese."}]}