{"heading":"Moroni si lamenta con Pahoran della negligenza del governo nei confronti degli eserciti — Il Signore permette che i giusti siano uccisi — I Nefiti devono usare tutto il loro potere e tutti i loro mezzi per liberarsi dai loro nemici — Moroni minaccia di combattere contro il governo a meno che ai suoi eserciti non venga fornito un aiuto. Circa 62 a.C.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"E avvenne che egli scrisse di nuovo al governatore del paese, che era Pahoran, e queste sono le parole che scrisse, dicendo: Ecco, indirizzo la mia epistola a Pahoran, che è il giudice supremo e il governatore del paese, nella città di Zarahemla, ed anche a tutti coloro che sono stati scelti da questo popolo per governare e per dirigere gli affari di questa guerra."},{"vNo":"2 ","txt":"Poiché ecco, ho qualcosa da dirvi a mo' di condanna; poiché ecco, voi stessi sapete di essere stati nominati per raccogliere uomini, per armarli di spade, di scimitarre e di ogni sorta d'armi da guerra d'ogni specie e per mandarli contro i Lamaniti in qualsiasi parte essi venissero nella nostra terra."},{"vNo":"3 ","txt":"Ed ora ecco, vi dico che io, e anche i miei uomini ed Helaman pure e i suoi uomini, abbiamo sofferto enormi sofferenze, sì, la fame, la sete, la fatica e afflizioni di ogni specie."},{"vNo":"4 ","txt":"Ma ecco, se questo fosse tutto ciò che abbiamo sofferto, non mormoreremmo né ci lamenteremmo."},{"vNo":"5 ","txt":"Ma ecco, grande è stata la strage fra il nostro popolo; sì, migliaia son caduti per la spada, mentre avrebbe potuto essere altrimenti se aveste inviato rinforzi e soccorsi sufficienti ai nostri eserciti. Sì, grande è stata la vostra negligenza verso di noi."},{"vNo":"6 ","txt":"Ed ora ecco, noi desideriamo sapere il motivo di questa estrema negligenza; sì, desideriamo conoscere il motivo della vostra indifferenza."},{"vNo":"7 ","txt":"Potete voi pensare di star seduti sul vostro trono in uno stato di indifferente torpore, mentre i vostri nemici spargono opere di morte attorno a voi? Sì, mentre ammazzano migliaia dei vostri fratelli?"},{"vNo":"8 ","txt":"Sì, proprio coloro che guardavano a voi per aver protezione, sì, che vi hanno messo in una posizione in cui li avreste potuti soccorrere; sì, avreste potuto mandar loro degli eserciti per rafforzarli, e avreste salvato migliaia di loro dal cadere di spada."},{"vNo":"9 ","txt":"Ma ecco, ciò non è tutto: avete rifiutato loro le vostre provviste, tanto che molti hanno combattuto e versato il loro sangue a motivo del grande desiderio che avevano per il benessere di questo popolo; sì, e hanno fatto questo mentre stavano per morire di fame a causa della vostra estrema negligenza verso di loro."},{"vNo":"10 ","txt":"Ed ora, miei diletti fratelli — poiché dovreste essermi diletti; sì, ed avreste dovuto muovervi più diligentemente per il bene e la libertà di questo popolo; ma ecco, lo avete abbandonato, tanto che il sangue di migliaia ricadrà sulle vostre teste per essere vendicato; sì, poiché tutte le loro grida e tutte le loro sofferenze sono note a Dio —"},{"vNo":"11 ","txt":"Ecco, potreste supporre di poter sedere sui vostri troni e a motivo dell'immensa bontà di Dio star senza far nulla, e che egli vi libererà? Ecco, se lo avete supposto, avete supposto invano."},{"vNo":"12 ","txt":"Poiché così tanti vostri fratelli sono stati uccisi, supponete sia stato a causa della loro malvagità? Io vi dico: Se lo avete supposto, avete supposto invano; poiché vi dico che ve ne sono molti che sono caduti per la spada, ed ecco, ciò è a vostra condanna;"},{"vNo":"13 ","txt":"Poiché il Signore permette che i giusti siano uccisi affinché la sua giustizia e i suoi giudizi possano cadere sui malvagi; perciò non dovete supporre che i giusti siano perduti perché sono stati uccisi; ma ecco, essi entrano nel riposo del Signore loro Dio."},{"vNo":"14 ","txt":"Ed ora ecco, vi dico, io temo grandemente che i giudizi di Dio cadano su questo popolo per la sua estrema indolenza, sì, e per l'indolenza del nostro governo e per la sua estrema negligenza verso i loro fratelli, sì, verso quelli che sono stati uccisi."},{"vNo":"15 ","txt":"Poiché se non fosse stato per la malvagità, che è cominciata prima ai nostri vertici, avremmo potuto resistere ai nostri nemici, cosicché non avrebbero avuto potere su di noi."},{"vNo":"16 ","txt":"Sì, se non fosse stato per la guerra che scoppiò tra di noi; sì, se non fosse stato per quegli uomini del re, che hanno causato un così grande spargimento di sangue fra noi; sì, al tempo in cui lottavamo tra di noi, se avessimo unito le nostre forze come abbiamo fatto finora; sì, se non fosse stato per il desiderio di potere e d'autorità che avevano quegli uomini del re su di noi; se fossero stati fedeli alla causa della libertà e si fossero uniti a noi e fossero andati contro i nostri nemici, invece di alzare la spada contro di noi, il che fu causa di un sì grande spargimento di sangue fra noi; sì, se fossimo andati contro di loro nella forza del Signore, avremmo disperso i nostri nemici, poiché ciò sarebbe stato compiuto in adempimento delle sue parole."},{"vNo":"17 ","txt":"Ma ecco, ora i Lamaniti ci attaccano, prendendo possesso delle nostre terre e ammazzando la nostra gente con la spada, sì, le nostre donne e i nostri figli, e li traggono schiavi facendo loro patire ogni sorta di afflizioni, e ciò a causa della grande malvagità di coloro che cercano potere e autorità, sì, proprio quegli uomini del re!"},{"vNo":"18 ","txt":"Ma perché dovrei dilungarmi su questo argomento? Poiché non sappiamo se anche voi aspirate all'autorità. Non sappiamo se voi pure siete traditori della vostra patria."},{"vNo":"19 ","txt":"O ci avete abbandonato perché siete nel cuore del paese e siete circondati dalla sicurezza, cosicché non ci avete fatto mandare del cibo e anche degli uomini per rafforzare i nostri eserciti?"},{"vNo":"20 ","txt":"Avete dimenticato i comandamenti del Signore vostro Dio? Sì, avete dimenticato la schiavitù dei nostri padri? Avete dimenticato le molte volte in cui siamo stati liberati dalle mani dei nostri nemici?"},{"vNo":"21 ","txt":"O supponete che il Signore ci libererà ancora, mentre sediamo sul nostro trono e non facciamo uso dei mezzi che il Signore ci ha forniti?"},{"vNo":"22 ","txt":"Sì, siederete voi in ozio, mentre siete circondati da migliaia, sì, e decine di migliaia che pure siedono in ozio, mentre tutt'attorno vi sono migliaia, sui confini del paese, che stanno cadendo per la spada, sì, feriti e sanguinanti?"},{"vNo":"23 ","txt":"Supponete che Dio vi considererà innocenti, mentre sedete tranquilli a guardare queste cose? Ecco, io vi dico: No. Ora vorrei che ricordaste che Dio ha detto che prima dovrà essere nettato l'interno del vaso, e poi del vaso verrà nettato anche l'esterno."},{"vNo":"24 ","txt":"Ed ora, salvo che vi pentiate di quello che avete fatto e cominciate ad alzarvi e ad agire, e ci mandiate cibo ed uomini, e ad Helaman pure, affinché possa dar soccorso a quelle parti del paese che ha ripreso, e affinché possiamo riconquistare il resto dei nostri possedimenti in queste regioni, ecco, sarà opportuno che non lottiamo più con i Lamaniti finché non abbiamo prima nettato l'interno del nostro vaso, sì, perfino il grande capo del governo."},{"vNo":"25 ","txt":"E salvo che diate seguito alla mia lettera, vi facciate vivi, e mi dimostriate un vero spirito di libertà, vi sforziate di rafforzare e fortificare i nostri eserciti e accordiate loro del cibo per mantenersi, ecco, io lascerò una parte dei miei uomini liberi per tenere questa parte del nostro paese, e lascerò su di loro la forza e le benedizioni di Dio, affinché nessun altro potere possa operare su di loro —"},{"vNo":"26 ","txt":"E ciò a motivo della loro immensa fede e della loro pazienza nelle tribolazioni —"},{"vNo":"27 ","txt":"E verrò a voi, e se c'è qualcuno fra voi che ha desiderio di libertà, sì, se sarà rimasta anche una sola scintilla di libertà, io provocherò fra voi delle insurrezioni, fino a che coloro che hanno il desiderio di usurpare il potere e l'autorità siano eliminati."},{"vNo":"28 ","txt":"Sì, ecco, io non temo il vostro potere né la vostra autorità, ma è il mio Dio che temo; ed è conforme ai suoi comandamenti che io impugni la spada per difendere la causa della mia patria; ed è per la vostra iniquità che abbiamo sofferto tante perdite."},{"vNo":"29 ","txt":"Ecco, è tempo, sì, è alla porta il tempo in cui, salvo che vi muoviate in difesa del vostro paese e dei vostri piccoli, la spada della giustizia sarà sospesa su di voi; sì, e cadrà su di voi e vi colpirà fino alla vostra completa distruzione."},{"vNo":"30 ","txt":"Ecco, io attendo aiuto da voi; e a meno che non ci forniate soccorso, ecco, verrò da voi, nel paese di Zarahemla e vi colpirò con la spada, tanto che non avrete più il potere di impedire il progresso di questo popolo nella causa della nostra libertà."},{"vNo":"31 ","txt":"Poiché ecco, il Signore non permetterà che viviate e vi rafforziate nelle vostre iniquità per distruggere il suo popolo giusto."},{"vNo":"32 ","txt":"Ecco, potete supporre che il Signore risparmierà voi ed uscirà in giudizio contro i Lamaniti, quando il loro odio è causato dalle tradizioni dei loro padri, sì, ed è stato raddoppiato da coloro che erano dissidenti fra noi, mentre la vostra iniquità è causata dal vostro amore per la gloria e per le cose vane del mondo?"},{"vNo":"33 ","txt":"Voi sapete che trasgredite alle leggi di Dio, e sapete che le calpestate sotto i piedi. Ecco, il Signore mi ha detto: Se coloro che avete nominato vostri governatori non si pentono dei loro peccati e delle loro iniquità, voi salirete a combattere contro di loro."},{"vNo":"34 ","txt":"Ed ora ecco, io, Moroni, sono vincolato, secondo l'alleanza che ho stipulato di obbedire ai comandamenti di Dio. Vorrei dunque che vi atteneste alla parola di Dio e mi mandaste rapidamente dei rifornimenti e degli uomini, ed anche a Helaman."},{"vNo":"35 ","txt":"Ed ecco, se non lo farete, verrò a voi prontamente; poiché ecco, Dio non permetterà che noi moriamo di fame; perciò ci darà del vostro cibo, anche se ciò si dovrà fare con la spada. Ora, vedete di adempiere alla parola di Dio."},{"vNo":"36 ","txt":"Ecco, io sono Moroni, vostro comandante in capo. Non cerco il potere, se non per abbatterlo. Non cerco gli onori del mondo, ma la gloria del mio Dio e la libertà e il benessere della mia patria. E così concludo la mia epistola."}]}