{"heading":"Pahoran racconta a Moroni dell'insurrezione e della ribellione contro il governo — Gli uomini del re prendono Zarahemla e fanno lega con i Lamaniti — Pahoran chiede aiuto militare contro i ribelli.  Circa 62 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":60,"nextNo":62,"chapterTitle":"Alma 61","prevTitle":"Alma 60","nextTitle":"Alma 62","verses":[{"vNo":1,"txt":" Ecco, ora avvenne che, poco dopo che ebbe inviato la sua epistola al governatore in capo, Moroni ricevette un'epistola da Pahoran, governatore in capo. E queste sono le parole che ricevette:"},{"vNo":2,"txt":" Io, Pahoran, che sono il governatore in capo di questo paese, mando queste parole a Moroni, comandante in capo dell'esercito. Ecco, io ti dico, Moroni, che non gioisco delle vostre grandi afflizioni, sì, esse addolorano la mia anima."},{"vNo":3,"txt":" Ma ecco, vi son di quelli che gioiscono delle vostre afflizioni, sì, tanto che si sono ribellati contro di me e anche contro quelli del mio popolo che sono uomini liberi; sì, e coloro che si sono ribellati sono assai numerosi."},{"vNo":4,"txt":" E son quelli che hanno cercato di togliermi il seggio del giudizio che sono stati causa di questa grande iniquità; poiché hanno usato grandi lusinghe ed hanno distolto i cuori di molte persone, il che sarà causa di gravi afflizioni fra di noi; essi hanno trattenuto i nostri rifornimenti ed hanno spaventato i nostri uomini liberi, cosicché non sono venuti a voi."},{"vNo":5,"txt":" Ed ecco, mi hanno cacciato dinanzi a loro, e sono fuggito nella terra di Gedeone con tutti gli uomini che mi è stato possibile raccogliere."},{"vNo":6,"txt":" Ed ecco, ho inviato un proclama ovunque in questa parte del paese; ed ecco, si stanno aggregando a noi giornalmente, con le loro armi, in difesa del loro paese e della loro libertà e per vendicare i nostri torti."},{"vNo":7,"txt":" E sono venuti da noi, tanto da sfidare quelli che si son ribellati contro di noi, sì, tanto che questi ci temono e non osano uscire a combattere contro di noi."},{"vNo":8,"txt":" Essi si sono impadroniti del paese, ossia della città, di Zarahemla; hanno nominato un re su di loro, ed egli ha scritto al re dei Lamaniti e ha stretto alleanza con lui; in base all'alleanza ha accondisceso a tenere la città di Zarahemla, cosa che egli suppone metterà in grado i Lamaniti di conquistare il resto del paese; ed egli sarà insediato re di questo popolo, quando esso sarà sottomesso ai Lamaniti."},{"vNo":9,"txt":" Ed ora, nella tua epistola mi hai censurato, ma non importa; non sono in collera, ma gioisco per la grandezza del tuo cuore. Io, Pahoran, non cerco il potere, salvo soltanto il mantenere il mio seggio del giudizio, per poter preservare i diritti e la libertà del mio popolo. La mia anima persiste in quella libertà nella quale Dio ci ha resi liberi."},{"vNo":10,"txt":" Ed ora ecco, noi resisteremo alla malvagità anche fino allo spargimento di sangue. Non verseremmo il sangue dei Lamaniti, se essi rimanessero nel loro paese."},{"vNo":11,"txt":" Non verseremmo il sangue dei nostri fratelli, se non si ribellassero e non prendessero la spada contro di noi."},{"vNo":12,"txt":" Noi ci assoggetteremmo al giogo della schiavitù, se la giustizia di Dio lo richiedesse, o se egli ci comandasse di farlo."},{"vNo":13,"txt":" Ma ecco, egli non ci comanda di assoggettarci ai nostri nemici, ma di riporre la nostra fiducia in lui, ed egli ci libererà."},{"vNo":14,"txt":" Dunque, mio diletto fratello Moroni, resistiamo al male; e a qualsiasi male a cui non possiamo resistere con le parole, sì, come le ribellioni e i dissidi, resistiamo con le nostre spade, per poter conservare la nostra libertà, per poter gioire del grande privilegio della nostra chiesa e della causa del nostro Redentore e nostro Dio."},{"vNo":15,"txt":" Perciò vieni presto da me con alcuni dei tuoi uomini e lascia il resto sotto la custodia di Lehi e di Teancum; da' loro il potere di condurre la guerra in quella parte del paese, secondo lo Spirito di Dio, che è anche lo spirito di libertà che è in loro."},{"vNo":16,"txt":" Ecco, ho mandato loro un po' di provviste, affinché non periscano mentre tu verrai da me."},{"vNo":17,"txt":" Durante la tua marcia in questa direzione raduna ogni forza possibile, e andremo rapidamente contro quei dissidenti nella forza del nostro Dio, secondo la fede che è in noi."},{"vNo":18,"txt":" E prenderemo possesso della città di Zarahemla, per ottenere più cibo da mandare a Lehi e a Teancum; sì, andremo contro di loro nella forza del Signore e porremo fine a questa grande iniquità."},{"vNo":19,"txt":" Ed ora, Moroni, ho proprio gioito nel ricevere la tua epistola, poiché ero alquanto preoccupato su ciò che avremmo dovuto fare; se fosse giusto per noi andare contro i nostri fratelli."},{"vNo":20,"txt":" Ma tu hai detto che, a meno che non si pentano, il Signore ti ha comandato di andare contro di loro."},{"vNo":21,"txt":" Vedi di fortificare Lehi e Teancum nel Signore; di' loro di non temere, poiché Dio li libererà, sì, e anche tutti coloro che persistono in quella libertà grazie alla quale Dio li ha resi liberi. Ed ora concludo la mia lettera al mio diletto fratello Moroni."}]}