{"heading":"Shiblon e più tardi Helaman prendono possesso dei sacri annali — Molti Nefiti si mettono in viaggio verso il paese a settentrione — Hagoth costruisce della navi che salpano nel mare occidentale — Moroniha sconfigge i Lamaniti in battaglia.  Circa 56–52 a.C.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Alma 63","prevTitle":"Alma 62","nextTitle":"Helaman 1","verses":[{"vNo":1,"txt":" E avvenne che, all'inizio del trentaseiesimo anno del regno dei giudici sul popolo di Nefi, Shiblon prese possesso delle cose sacre che erano state affidate da Alma ad Helaman."},{"vNo":2,"txt":" E fu un uomo giusto, e camminò rettamente dinanzi a Dio e prestò attenzione a fare continuamente il bene, a obbedire ai comandamenti del Signore suo Dio; e così pure fece suo fratello."},{"vNo":3,"txt":" E avvenne che anche Moroni morì. E così ebbe fine il trentaseiesimo anno del regno dei giudici."},{"vNo":4,"txt":" E avvenne che nel trentasettesimo anno del regno dei giudici vi fu un grande gruppo di persone, in numero di cinquemilaquattrocento uomini, con le loro mogli e i loro figli, che emigrò dal paese di Zarahemla nel paese che era a settentrione."},{"vNo":5,"txt":" E avvenne che Hagoth, essendo un uomo estremamente abile, si fece dunque avanti e si costruì una grandissima nave, sui confini del paese di Abbondanza, presso il paese di Desolazione, e la spinse in acqua nel mare occidentale, presso lo stretto istmo che conduce alla terra settentrionale."},{"vNo":6,"txt":" Ed ecco, vi furono molti Nefiti che vi entrarono e salparono con molte provviste, e anche con molte donne e bambini; e si diressero a settentrione. E così finì il trentasettesimo anno."},{"vNo":7,"txt":" E nel trentottesimo anno quest'uomo costruì altre navi. E la prima nave pure fece ritorno e molte più persone vi salirono; e anch'esse presero molte provviste e partirono di nuovo per il paese a settentrione."},{"vNo":8,"txt":" E avvenne che non se ne udì più parlare. E si suppone che siano annegati negli abissi del mare. E avvenne che un'altra nave salpò pure, e non sappiamo dove sia andata."},{"vNo":9,"txt":" E avvenne che, in quell'anno, vi furono molte persone che andarono nel paese a settentrione. E così finì il trentottesimo anno."},{"vNo":10,"txt":" E avvenne che nel trentanovesimo anno del regno dei giudici anche Shiblon morì, e Corianton era andato per nave nel paese a settentrione, per portare delle provviste al popolo che era andato in quel paese."},{"vNo":11,"txt":" Divenne dunque necessario che Shiblon, prima di morire, affidasse le cose sacre al figlio di Helaman, che aveva nome Helaman, avendo ricevuto il nome di suo padre."},{"vNo":12,"txt":" Ora ecco, tutte le incisioni che erano in possesso di Helaman erano state trascritte e diffuse ovunque nel paese fra i figlioli degli uomini, salvo quelle parti che Alma aveva comandato di non divulgare."},{"vNo":13,"txt":" Nondimeno tutte queste cose erano da considerarsi sacre e da tramandarsi da una generazione ad un'altra; perciò quell'anno esse furono affidate ad Helaman, prima della morte di Shiblon."},{"vNo":14,"txt":" E avvenne pure che in quell'anno vi furono alcuni dissidenti che andarono dai Lamaniti, e questi furono di nuovo aizzati all'ira contro i Nefiti."},{"vNo":15,"txt":" E in questo stesso anno, con un numeroso esercito, essi scesero pure in guerra contro il popolo di Moroniha, ossia contro l'esercito di Moroniha; ma furono battuti e ricacciati indietro nelle loro terre, soffrendo grandi perdite."},{"vNo":16,"txt":" E così ebbe fine il trentanovesimo anno del regno dei giudici sul popolo di Nefi."},{"vNo":17,"txt":" E così finì il racconto di Alma, di Helaman suo figlio, e anche di Shiblon, che era suo figlio."}]}