{"heading":"Ol lain bilong Juda bai krusifaim God bilong—Ol bai go nabaut i go inap long ol bai i stat long bilip long em—Amerika bai kamap wanpela graun bilong fridom we nogat king bai bosim—Yupela yet mas wan bel gen wantaim God na kisim selvesen insait long greis bilong em. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Nifai 10","verses":[{"vNo":"1 ","txt":"Na nau mi, Jekop, toktok long yupela gen, ol brata bilong mi, mi save lavim, long dispela stretpela han diwai long em mi bin tokaut."},{"vNo":"2 ","txt":"Long wanem, lukim, ol promis mipela i bin kisim i ol promis long yumi long skin, long wanem, olsem God i bin soim long mi olsem planti long lain pikinini bilong mipela bai idai long skin bikos ol nogat bilip, tasol, God bai marimari long planti na ol lain pikinini bilong mipela bai kam bek gen, inap long ol bai kisim kam long dispela samting em bai givim ol tru tru save long Ridima bilong ol."},{"vNo":"3 ","txt":"Long dispela as, olsem mi bin tokim yupela, i gat nid olsem Krais—long wanem, long asde nait ensel i bin tokim mi olsem dispela em bai nem bilong em—bai kam namel long ol lain bilong Juda, namel long ol lain ol i nogut tru long olgeta pipol long graun, na ol i bai krusifaim em—bikos i gat nid olsem God bilong yumi bai kamap olsem, na i nogat wanpela nesen bilong graun bai krusifaim God bilong ol olsem ol lain bilong Juda bai wokim."},{"vNo":"4 ","txt":"Long wanem, sapos traipela ol mirakel tru i bin wokim namel long ol narapela nesen, ol bai tanim bel, na save olsem em i God bilong ol."},{"vNo":"5 ","txt":"Tasol, bikos long pasin giaman pris na sin, ol lain long Jerusalem bai kamapim bikhet long em, inap long ol bai krusifaim em."},{"vNo":"6 ","txt":"Long wanem, bikos long ol sin bilong ol, ol i bagarap, ol taim bilong hangre, ol kainkain sik wantaim blut bai kapsait namel long ol, na ol lain ol i no kisim bagarap, bai go nabaut namel long olgeta nesen"},{"vNo":"7 ","txt":"Tasol lukim, olsem God Bikpela i tok: Taim bai kam we ol bai bilip long mi, olsem mi em Krais, bihain long ol dispela bai ol i kisim gen skin bilong ol long graun, na long graun bilong ol yet, olsem mi bin promisim ol wantaim ol tumbuna papa bilong ol."},{"vNo":"8 ","txt":"Na em bai kamap we ol bai bung wantaim long we ol i bin go nabaut long longpela taim, long ol ailan long solwara na long fopela hap bilong graun, na ol nesen long ol lain bilong Jentail bai kamap nambawan long ai bilong mi, God i tok, long karim ol lain bilong Juda kam bek long graun bilong ol yet."},{"vNo":"9 ","txt":"Ye, ol king long ol lain bilong Jentail bai kamap papa long ol long lukautim ol, na ol kwin bilong ol lain bilong Jentail bai kamap mama long ol long lukautim ol, olsem na, ol promis bilong Bikpela long ol lain bilong Jentail i bikpela tru stret, long wanem, em i bin toktok, na husat ken tok pait?"},{"vNo":"10 ","txt":"Tasol lukim, dispela graun, God i bin tok bai kamap graun bilong yupela, na God bai blesim ol lain bilong Jentail long dispela graun."},{"vNo":"11 ","txt":"Na dispela graun bai kamap wanpela graun bilong fridom long ol lain bilong Jentail, na ol king bai ol i no inap pasim dispela graun, olsem ol bosim ol narapela lain bilong Jentail."},{"vNo":"12 ","txt":"Na mi bai banisim dispela graun long olgeta narapela nesen."},{"vNo":"13 ","txt":"Na man em i pait wantaim Saion bai idai, God i tok."},{"vNo":"14 ","txt":"Long wanem, man em i kamap king long birua long mi bai idai, bikos mi, Bikpela, king bilong heven, bai kamap king bilong ol, na mi bai kamap lait long ol oltaim, sapos ol i harim toktok bilong mi."},{"vNo":"15 ","txt":"Long wanem, bikos long dispela as, olsem ol promis bilong mi long lain pikinini bilong ol man bai kamap tru, olsem mi bai mekim ol promis i kam tru na long ol taim ol i stap long skin, i gat nid olsem mi mas bagarapim ol wok bilong tokhait long tudak, na bilong pasin kilim man na bilong ol pasin les nogut tru."},{"vNo":"16 ","txt":"Olsem na, man em i pait wantaim Saion, wanpela long ol lain bilong Juda na tu wanpela long ol lain bilong Jentail, kalabusman na tu fri, man na meri, bai idai, bikos em ol lain ol i pait wantaim Saion em ol lain ol pamuk meri bilong olgeta graun, long wanem, ol lain ol i no bilong mi ol birua bilong mi God bilong yumi tok."},{"vNo":"17 ","txt":"Long wanem, mi bai mekim kamap tru ol promis bilong mi, em mi bin mekim wantaim lain pikinini bilong ol man, olsem mi bai mekim kamap tru ol promis bilong mi taim ol i stap long skin—"},{"vNo":"18 ","txt":"Olsem na, ol brata bilong mi, mi save lavim, olsem God bilong yumi i tok: Mi bai givim pen long ol tumbuna pikinini bilong yu wantaim han bilong ol lain bilong Jentail, tasol, mi bai wokim bel isi i kamap long ol lain bilong Jentail, inap long ol bai kamap wankain olsem papa long ol, olsem na, God bai blesim na kaunim ol lain bilong Jentail wantaim haus bilong Israel."},{"vNo":"19 ","txt":"Olsem na, mi bai dediketim dispela graun long ol tumbuna pikinini bilong yu, wantaim ol lain ol bai kaunim wantaim ol, oltaim, olsem giraun bilong ol yet, long wanem, God i bin tokim mi olsem dispela i nambawan graun tru long olgeta narapela graun, olsem na, mi laikim olsem olgeta man ol i stap long dispela graun mas lotu long mi, God i tok."},{"vNo":"20 ","txt":"Na nau, ol brata bilong mi, mi save lavim, yumi lukim olsem God bilong marimari long yumi i bin givim yumi bikpela save tru long ol dispela samting, yumi mas tingim em, na putim ol sin bilong yumi long sait, na no ken hangamapim het bilong yumi go daun, long wanem, mipela em i no bin rausim yumi go ausait, tasol, ol i bin rausim mipela i go aut long graun bilong yumi yet, tasol Bikpela i bin lidim mipela i go long graun em moa gutpela, long wanem, Bikpela i bin mekim solwara kamap rot bilong yumi, na mipela i stap long wanpela ailan long solwara."},{"vNo":"21 ","txt":"Tasol bikpela ol promis tru bilong Bikpela long ol lain ol i stap long ol ailan long solwara, long wanem, bikos skripsa i tok ol ailan, i luk olsem i gat moa ailan i stap na dispela graun i wanpela ailan, na ol lain brata bilong yumi i stap long ol dispela ailan."},{"vNo":"22 ","txt":"Long wanem lukim, God Bikpela i bin lidim yumi go awe long wanwan taim long haus bilong Israel olsem long laik na amamas bilong em. Na nau lukim, Bikpela save tingim olgeta lain ol i bin bruk i go, olsem na, em i save tingim mipela tu."},{"vNo":"23 ","txt":"Olsem na, amamas long bel bilong yupela, na tingim olsem yupela i fri long wokim disisen bilong yupela yet—long makim rot bilong idai oltaim o rot bilong laip oltaim oltaim."},{"vNo":"24 ","txt":"Olsem na, ol brata bilong mi, mi save lavim, yupela mas wan bel gen wantaim laik bilong God, na i no long laik bilong tewel na skin, na tingim, bihain yupela wan bel gen wantaim God, olsem yupela bai kisim selvesen insait na long grasia bilong God tasol."},{"vNo":"25 ","txt":"Olsem na, inap God kirapim yupela long idai wantaim pawa bilong kirap gen, na tu long idai oltaim wantaim pawa bilong atonmen, olsem Bikpela bai kisim yupela insait long kingdom oltaim bilong God, olsem yupela bai amamasim em insait long grasia bilong God. Amen."}]}