{"heading":"Jekop bin lukim Ridima bilong em—Lo bilong Moses i makim Krais na soim olsem em bai kam. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nifai 11","verses":[{"vNo":"1 ","txt":"Na nau, Jekop i bin toktok long planti moa samting long ol pipol bilong mi long dispela taim, tasol, mi bin tokim ol dispela samting tasol long raitim, bikos ol samting mi bin raitim em i inap long mi."},{"vNo":"2 ","txt":"Na nau mi, Nifai, raitim moa long ol toktok bilong Aisaia, bikos sol bilong mi i amamas long ol toktok bilong em. Long wanem, ol toktok bilong em i karamapim ol pipol bilong mi, na mi bai salim ol toktok bilong em i go long olgeta lain pikinini bilong mi, bikos tru tumas, Aisaia i bin lukim Ridima bilong mi, wankain olsem mi bin lukim em."},{"vNo":"3 ","txt":"Na brata bilong mi, Jekop tu, i bin lukim Ridima olsem mi bin lukim, olsem na, mi bai salim ol toktok bilong ol i go long ol lain pikinini bilong mi long soim long ol olsem ol toktok bilong mi i tru. Long wanem, God i bin tok olsem mi bai kirapim toktok bilong mi wantaim ol tripela witnes. Tasol, God i bin salim moa witnes, na em i bin soim olsem olgeta toktok bilong em i tru."},{"vNo":"4 ","txt":"Lukim, sol bilong mi i amamas long soim long ol pipol bilong mi tok tru olsem Krais bai kam, long wanem, bikos long dispela as God i bin givim lo bilong Moses, na olgeta samting God i bin givim long ol manmeri long i stat tru long graun, em i mak long Krais."},{"vNo":"5 ","txt":"Na tu, sol bilong mi i amamas long ol promis bilong Bikpela, i bin mekim wantaim ol tumbuna papa bilong mipela, ye, sol bilong mi i amamas long grasia bilong Bikpela, na long stretpela pasin bilong em, na pawa wantaim marimari insait long bikpela tru na plen oltaim long seivim idai."},{"vNo":"6 ","txt":"Na sol bilong mi i amamas long soim long ol pipol bilong mi olsem sapos Krais i no kam, olgeta manmeri bai idai."},{"vNo":"7 ","txt":"Long wanem, sapos Krais i no i stap, God bai nogat, na sapos God bai no i stap, mipela bai nogat, bikos kriesen bai nogat. Tasol, God i stap, na em i Krais, na em i bin kam long taim stret bilong em long kam."},{"vNo":"8 ","txt":"Na nau mi raitim sampela toktok bilong Aisaia, olsem ol lain em ol pipol bilong mi lukim ol dispela toktok bai apim bel bilong ol and amamas bikos long olgeta man. Nau ol toktok em ol dispela, na yupela bai kisim olsem ol tu i karamapim yupela wankain olsem ol karamapim olgeta man."}]}