{"heading":"Aisaia i lukim tempel bilong las de, bung bilong Israel, wantaim jasmen na bel isi long taim long wan tausen krismas—Bikpela bai daunim hambak lain na pasin nogut lain long taim em bai Kam long Nambatu Taim—Skelim Aisaia 2. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nifai 12","verses":[{"vNo":"1 ","txt":"Aisaia, pikinini bilong Amos, i bin lukim toktok long Juda na Jerusalem:"},{"vNo":"2 ","txt":"Na em bai kamap we long las de, maunten bilong haus bilong Bikpela bai sanap antap tru long ol maunten, na bai sanap antap tru long ol liklik maunten, na olgeta nesen bai kam long em."},{"vNo":"3 ","txt":"Na planti pipol bai go na tok, yupela Kam, na yumi go antap long maunten bilong Bikpela, long haus bilong God bilong Jekop, na em bai lainim yumi long ol pasin bilong em, na mipela bai wokabaut long ol rot bilong em, long wanem, lo bai go aut long Saion, na toktok bilong em bai go aut long Jerusalem."},{"vNo":"4 ","txt":"Na em bai jasim namel long ol nesen, na bai sutim tok long planti pipol na ol bai paitim na tanim ol naip bilong pait bilong ol long kamap sap long samting bilong brukim graun, na ol spia bilong ol bai tanim long kamap huknaip bilong katim ol plaua samting—wanpela nesen bai i no inap apim naip bilong pait long pait wantaim narapela nesen, na tu ol bai i no inap save long skul bilong pait."},{"vNo":"5 ","txt":"O haus bilong Jekop, yupela i kam na yumi wokabaut long lait bilong Bikpela, ye, kam, bikos yupela olgeta i paul pinis, wanwan man i bihainim pasin nogut bilong em."},{"vNo":"6 ","txt":"Olsem na, O Bikpela, yu bin lusim ol pipol bilong yu, haus bilong Jekop, bikos ol i bai kam long hap bilong is long kisim ples gen, ol bai harim ol kusai lain olsem ol lain bilong Filistia, na ol bai amamasim ol yet wantaim lain pikinini bilong ol narapela kain lain."},{"vNo":"7 ","txt":"Graun bilong ol tu i pulap long silva na gol, na tu ol dispela na ol samting bilong ol i nogat arere, na tu graun bilong ol i pulap long ol hos, na tu ol hos-ka bilong ol i nogat arere."},{"vNo":"8 ","txt":"Graun bilong ol tu i pulap long ol god giaman, ol lotu long wok bilong ol han bilong ol yet, long ol dispela samting ol pinga bilong ol yet ol i bin mekim."},{"vNo":"9 ","txt":"Na man nating i no save nil daun, na bikpela man tru i no save daunim pasin bilong em yet, olsem na, no ken pogivim em."},{"vNo":"10 ","txt":"O yupela ol lain nogut, go insait long ston, na yupela hait insait long das, long wanem, poret long Bikpela na glori long mejesti bilong em bai paitim yupela."},{"vNo":"11 ","txt":"Na em bai kamap we Bikpela bai daunim ol hambak lukluk bilong man, na ol pasin bikhet bilong ol man bai baut daun, na Bikpela tasol bai stap antap long dispela de."},{"vNo":"12 ","txt":"Long wanem, de long Bikpela bilong Planti i klostu bai kam long olgeta nesen, ye, long wanwan man, ye, long hambak na bikhet, na long wanwan man em i apim em yet, na Bikpela bai daunim em."},{"vNo":"13 ","txt":"Ye, na de bilong Bikpela bai kamap long olgeta sida bilong Lebanon, bikos ol apim na antapim ol yet, long olgeta oak bilong Bashan,"},{"vNo":"14 ","txt":"Na long olgeta longpela maunten, na long olgeta liklik maunten, na long olgeta nesen ol apim ol yet, na long wanwan manmeri;"},{"vNo":"15 ","txt":"Na long wanwan longpela taua, na long wanwan banis bilong haus ol i bin banisim."},{"vNo":"16 ","txt":"Na long olgeta sip long solwara, na long olgeta sip bilong Tasis, na long olgeta naispela piksa."},{"vNo":"17 ","txt":"Na pasin bikhet bilong man bai baut daun, na bikhet pasin bilong ol man bai daunim, na Bikpela tasol bai stap antap long dispela de."},{"vNo":"18 ","txt":"Na em bai rausim ol god giaman olgeta."},{"vNo":"19 ","txt":"Na ol bai go insait long hul bilong ol ston, na insait long hul bilong graun, bikos long ol i poret long Bikpela bai kamap long ol na glori long mejesti bilong em bai paitim ol, taim Bikpela bai kirap long sheikim graun nogut tru."},{"vNo":"20 ","txt":"Long dispela de wanpela man bai tromoim ol god giaman bilong em, em i mekim long silva, na god giaman bilong em, em i mekim long gol, ol dispela em i bin wokim em yet long lotuim, long ol rat na long ol liklik blakbokis."},{"vNo":"21 ","txt":"Long go insait long hul bilong ol ston, na go antap long ol ston nogut, bikos i poret long Bikpela bai kam long ol na mejesti bilong glori long em bai paitim ol, taim Bikpela kirap long sheikim graun nogut tru."},{"vNo":"22 ","txt":"Yupela lusim man, em win bilong em i stap insait long ol nus bilong em, bikos long wanem as na yupela bai kaunim em?"}]}