{"heading":"Bikpela bai mekim save long Juda wantaim Jerusalem bikos ol les long harim tok bilong em—Bikpela i sanap long nem bilong ol long toktok na jasim ol pipol bilong em—Ol pikinini meri bilong Saion bai kisim kes na pen bikos ol bihainim laik bilong graun—Skelim Aisaia 3. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"2 Nifai 13","verses":[{"vNo":"1 ","txt":"Long wanem lukim, Bikpela, Bikpela bilong Planti Tru, i rausim pinis kaikai wantaim wara bilong Jerusalem na bilong Juda, olgeta bret wantaim wara—"},{"vNo":"2 ","txt":"Strongpela man tru wantaim man bilong bikpela pait, jas wantaim profet, na save man wantaim tumbuna papa;"},{"vNo":"3 ","txt":"Kepten bilong faipela ten man, na ol man i gat hona wantaim kaunsela, na save man bilong wokim kavin nabaut wantaim man bilong tok tok."},{"vNo":"4 ","txt":"Na mi bai givim ol pikinini long kamap ol prins long ol, na ol liklik pikinini dring susu bai bosim ol."},{"vNo":"5 ","txt":"Na ol pipol bai kisim pen, wanpela bai wokim long narapela, na poroman bai wokim long narapela, na pikinini bai hambak long tumbuna papa, na man nating bai bikhet long man i gat hona."},{"vNo":"6 ","txt":"Taim wanpela man bai holim pas long brata bilong em long haus bilong papa bilong em, na tok: Yu gat ol klos, yu kamap bosman bilong mipela, na em i no inap larim dispela bagarap kam long han bilong yu—"},{"vNo":"7 ","txt":"Long dispela de em bai tok tru antap, na tok: Mi bai i no inap kamap man bilong oraitim ol sik, bikos mi nogat bret na tu ol klos i stap long haus bilong mi, olsem na no ken mekim mi kamap bosman bilong ol pipol."},{"vNo":"8 ","txt":"Long wanem, Jerusalem i bagarap pinis, na Juda i pundaun pinis, bikos tang bilong ol na pasin bilong ol i bin birua long Bikpela, long hatim bel long ai long glori bilong em."},{"vNo":"9 ","txt":"Lukluk bilong ol i witnes na birua long ol, na soim sin bilong ol, tru tumas wankain olsem Sodom, ol i no inap haitim sin bilong ol. Wo long sol bilong ol, bikos ol i kisim nogut olsem pe bilong ol."},{"vNo":"10 ","txt":"Tokim ol stretpela lain olsem em i orait long ol, long wanem ol bai kaikaim kaikai long wok bilong ol."},{"vNo":"11 ","txt":"Wo long ol nogut lain, long wanem ol idai, long wanem, pei long ol han bilong ol bai kamap long ol!"},{"vNo":"12 ","txt":"Na ol pipol bilong mi, ol pikinini bai givim pen long ol, na ol meri bai bosim ol. O ol pipol bilong mi, ol lain ol i lidim yu long mekim yu long paul na bagarapim rot bilong yu."},{"vNo":"13 ","txt":"Bikpela i sanap long toktok long nem bilong yu, na sanap long jasim ol pipol."},{"vNo":"14 ","txt":"Bikpela bai wokim jasmen wantaim ol pipol bilong em long bipo taim na ol prins bilong ol, long wanem yupela i bin kaikaim pinis ol gaden bilong rop wain na ol samting bilong ol man nogat moni insait long haus bilong yu."},{"vNo":"15 ","txt":"Yu minim wanem? Yu bin paitim ol pipol bilong mi na brukim ol liklik liklik, na sapim ol pes bilong ol man nogat moni, God Bikpela bilong Planti Tru i tok."},{"vNo":"16 ","txt":"Na tu, Bikpela i tok: Bikos ol meri pikinini bilong Saion i hambak, na taitim nek bilong ol na wokim kain kain pasin wantaim ai, taim ol i wokabaut, na wokim nois long ol lek bilong ol wantaim bilas long lek bilong ol—"},{"vNo":"17 ","txt":"Olsem na, Bikpela bai paitim wantaim sua long het bilong ol meri pikinini bilong Saion, ha Bikpela bai rausim klos bilong ol inap long ol bai i stap as nating."},{"vNo":"18 ","txt":"Long dispela de Bikpela bai rausim smatpela ol samting long bilas bilong ol i save mekim nois na pasin raun long het olsem mun."},{"vNo":"19 ","txt":"Ol sen na ol samting bilong bilas long nek, na ol hap laplap bilong karamapim het,"},{"vNo":"20 ","txt":"Ol het karamap, na ol samting long bilas long lek, na ol bilas long het, na ol bokis bilong sanda, na ol bilas long iyau,"},{"vNo":"21 ","txt":"Ol ring, na ol bilas long nus,"},{"vNo":"22 ","txt":"Ol klos bilong senis, na ol klos long skin, na ol klos long karamapim het i go daun long nek, na ol pin long pasim gras bilong het."},{"vNo":"23 ","txt":"Ol glas, na naispela klos, na ol klos bilong pasim het na ol samting long pasim pes."},{"vNo":"24 ","txt":"Na em bai kamap we, sting bai kamap long ples long ol naispela smel, na bruk klos bai kamap long ples bilong gutpela klos bilong pasim, na kela bai kamap long gutpela gras bilong ol, na ol i bai pasim klos nogut long ples long gutpela klos, na ol bai tuhat wantaim hevi na i nogat moa gutpela sindaun."},{"vNo":"25 ","txt":"Ol man bilong yu bai pundaun wantaim naip bilong pait na ol strongpela bilong yu bai idai insait long bikpela pait."},{"vNo":"26 ","txt":"Na ol dua bilong em bai sore na krai, na nogat ol manmeri bai i stap long em, na em bai long long."}]}