{"heading":"Aisaia i lukim Bikpela—Bikpela i pogivim ol sin bilong Aisaia—Bikpela bin makim em long profesai—Em i profesai olsem ol lain bilong Juda bai ol les long lainim toktok bilong Krais—Ol wanwan lain long ol lain bilong Juda bai kam bek gen long Jerusalem—Skelim Aisaia 6. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nifai 16","verses":[{"vNo":"1 ","txt":"Insait long dispela krismas we king Usaia i bin idai, mi bin lukim tu Bikpela i bin sindaun antap long sia bilong king, antap tru, na ol klos bilong em i bin karamapim tempel."},{"vNo":"2 ","txt":"Antap long sia bilong king em i bin sanapim ol serap, wanwan serap em i gat sikispela wing, em i bin karamapim pes bilong em wantaim tupela wing, na em i bin karamapim ol lek bilong em wantaim tupela wing na em i bin flai wantaim tupela wing."},{"vNo":"3 ","txt":"Na wanpela i bin krai long narapela, na tok: Holi, holi, holi i Bikpela bilong Planti Tru, olgeta giraun i pulap long glori bilong em."},{"vNo":"4 ","txt":"Na ol pos bilong dua i bin surik taim nek bilong em i krai, na haus i bin pulap wantaim smok."},{"vNo":"5 ","txt":"Bihain long dispela mi bin tok: Wo long mi! Long wanem, mi no klinpela man bikos mi em wanpela man maus bilong mi i save doti, na mi save i stap wantaim ol pipol maus bilong ol i doti, bikos ol ai bilong mi i bin lukim King, Bikpela bilong Planti Tru."},{"vNo":"6 ","txt":"Bihain long dispela, wanpela long ol serap bin flai long mi wantaim wanpela hap diwai i gat paia long em yet long han bilong em, na em i bin kisim wantaim ol tong i save i stap long olta."},{"vNo":"7 ","txt":"Na em i bin putim dispela hap diwai i gat paia long em yet long maus bilong mi, na tok: Lukim, dispela i tasim ol maus bilong yu, na pasin nogut bilong yu bai raus, na sin bilong yu bai raus."},{"vNo":"8 ","txt":"Tu mi bin harim nek bilong Bikpela, em i tok: Husat mi bai salim, na husat bai go long nem bilong mipela? Bihain long dispela mi bin tok: Mi i stap hia, salim mi."},{"vNo":"9 ","txt":"Na Bikpela i bin tok: Go na tokim ol dispela pipol—Tru tumas yupela harim, tasol ol pipol no bin save, na tru tumas yupela lukim, tasol ol i no bin lukluk."},{"vNo":"10 ","txt":"Mekim bel bilong ol dispela pipol kamap solap na mekim iyau bilong ol kamap hevi, na pasim ai bilong ol—nogut ol lukim wantaim ai bilong ol, na harim wantaim iyau bilong ol, na save wantaim bel bilong ol, na bai tanim bel na bai ol i orait."},{"vNo":"11 ","txt":"Bihain long dispela mi bin tok: Bikpela hamas taim bai mi wokim dispela wok? Na em i bin tok: Go inap long ol siti bai bagarap na bai nogat man i stap long ol, na ol haus bai nogat man bai i stap, na graun bai bagarap olgeta,"},{"vNo":"12 ","txt":"Na Bikpela bai rausim ol man long go long we, long wanem, planti pipol bai lusim graun."},{"vNo":"13 ","txt":"Tasol wanpela haus sel long ol pipol bai i stap yet, na ol bai kam bek, na ol birua bai kaikai ol olsem wanpela diwai linden, na olsem wanpela diwai oak strong bilong em i stap long em taim em i lusim ol lip bilong em, olsem na holi tumbuna pikinini bai kamap wankain olsem diwai oak."}]}