{"heading":"Efraim na Siria kirapim bikpela pait wantaim Juda—Wanpela vegin bai karim Krais—Skelim Aisaia 7. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nifai 17","verses":[{"vNo":"1 ","txt":"Na em i kamap we long ol de bilong Ahas pikinini man bilong Jotam, pikinini man bilong Usia, king bilong Juda, olsem Resin, king bilong Siria, wantaim Peka pikinini bilong Remalia, king bilong Israel, i bin go antap long Jerusalem long kirapim bikpela pait wantaim Juda, tasol ol i no bin win."},{"vNo":"2 ","txt":"Na sampela lain ol i bin tokim haus bilong Devit, olsem: Siria i poromanim Efraim. Na bel bilong Ahas i bin kirap, na bel bilong ol pipol em, olsem ol diwai bilong bus i bin kirap wantaim win."},{"vNo":"3 ","txt":"Bihain Bikpela tokim Aisaia: Go het nau long bungim Ahas, yu wantaim Searjasup manki bilong yu, arere long paip bilong raun wara long antap insait long haiwe long ples we ol wokman save wokim klos."},{"vNo":"4 ","txt":"Na tokim em: Lukaut, na stap isi, na no ken poret na tu lusim strong bikos long ol tupela tel ol i gat smok tasol nogat paia, bikos long belhat nogut tru bilong Resin wantaim Siria, na long pikinini man bilong Remalia."},{"vNo":"5 ","txt":"Bikos Siria, Efraim, wantaim pikinini man bilong Remalia, ol i bin kisim kaunsel nogut long birua bilong yu, olsem:"},{"vNo":"6 ","txt":"Yumi go antap long birua long Juda na bagarapim em, na yumi brukim i go insait long siti na putim wanpela king namel long em, ye, pikinini man bilong Tabel."},{"vNo":"7 ","txt":"Olsem na God Bikpela i Tok: Em bai i no inap sanap o bai i no inap kamap."},{"vNo":"8 ","txt":"Long wanem, het bilong Siria i Damaskas, na het bilong Damaskas, Resin, na ol lain bilong Asaria bai brukim Efraim insait long sikispela ten na faipela krismas inap long Efraim bai i no inap moa gat ol manmeri long em."},{"vNo":"9 ","txt":"Na het bilong Efraim i Samaria, na het bilong Samaria i pikinini man bilong Remalia. Sapos yu bai i no inap bilip, tru tumas yu bai i no inap i stap orait."},{"vNo":"10 ","txt":"Na tu, Bikpela i bin toktok gen long Ahas, olsem:"},{"vNo":"11 ","txt":"Yu askim long wanpela mak bilong Bikpela, God bilong yu; askim long aninit tru o long antap tru."},{"vNo":"12 ","txt":"Tasol Ahas i bin tok: Mi bai i no inap askim, na tu mi bai i no inap traim Bikpela."},{"vNo":"13 ","txt":"Na Aisaia i tok: Harim yupela nau, o haus bilong Devit, em i liklik samting long yupela long mekim ol man long kamap skin les, tasol yupela bai mekim God bilong mi long kamap skin les tu?"},{"vNo":"14 ","txt":"Long wanem, Bikpela em yet bai givim yu wanpela mak—Lukim, wanpela vegin bai i gat bel, na bai karim wanpela pikinini man, na em bai givim nem Emanuel long em."},{"vNo":"15 ","txt":"Bata wantaim hani em bai kaikai, olsem em bai les long pasin nogut na long makim gutpela pasin tasol."},{"vNo":"16 ","txt":"Long wanem, lukim, bipo long pikinini man bai save long les long pasin nogut na makim gutpela pasin, ol king tu bai lusim dispela graun yu save les long em."},{"vNo":"17 ","txt":"Bikpela bai kisim kam long yu, na kisim kam long ol pipol bilong yu, wantaim hauslain bilong papa bilong yu, ol de i no bin kam long de Efraim i bin lusim Juda, king bilong Asiria."},{"vNo":"18 ","txt":"Na em bai kamap we long dispela de, we Bikpela bai singautim ol flai em i stap long arere tru long Isip, na binatang save kaikaim man i stap long graun bilong Asiria."},{"vNo":"19 ","txt":"Na ol bai kam, na ol bai i stap long ol ples daun i bin bagarap, na insait long hul bilong ol ston, na antap long olgeta samting gat nil, na long olgeta bus."},{"vNo":"20 ","txt":"Long dispela wankain de, Bikpela bai sapim wantaim resa ol lain long arere long wara na tu king bilong Asiria i bin baim, het, na gras long lek, na mausgras tu."},{"vNo":"21 ","txt":"Na em bai kamap we long dispela de, wanpela man bai lukautim wanpela yangpela kau na tupela sipsip,"},{"vNo":"22 ","txt":"Na em bai kamap we, bikos ol enimol bai givim planti susu, dispela man bai kaikai bata, long wanem, olgeta lain em i bin lusim long graun bai kaikai bata na hani."},{"vNo":"23 ","txt":"Na em bai kamap we long dispela de, olgeta ples we bipo taim i bin gat wan tausen rop inap long winim wan tausen silva bai karamap wantaim ol nil bus na ol nil."},{"vNo":"24 ","txt":"Ol man bai kam long dispela ples wantaim ol spia bilong banara na ol banara, bikos ol nil bus wantaim ol nil bai kamap long olgeta graun."},{"vNo":"25 ","txt":"Na ol nil bus wantaim ol nil bai i no inap poret long kamap long dispela ples, we olgeta liklik maunten ol i bin dikim wantaim pik, tasol ol bulmakau wantaim sipsip na meme bai kaikai gras long dispela hap."}]}