{"heading":"Krais bai kamap olsem wanpela ston bilong paitim lek na wanpela ston bilong hatim bel—Painim Bikpela, i no ol trikman ol i save lukluk long hul—Tanim long lo na testimoni long soim rot—Skelim Aisaia 8. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"2 Nifai 18","verses":[{"vNo":"1 ","txt":"Na tu, toktok bilong Bikpela tokim mi: Yu kisim wanpela bikpela pepa, na raitim insait long em wantaim pen bilong man long Mahe-salal-has-bas."},{"vNo":"2 ","txt":"Na mi kisim wantaim mi ol witnes ol i bin gat strongpela bilip long rekotim, Uria em i pris, wantaim Sekeraia pikinini man bilong Jeberekia."},{"vNo":"3 ","txt":"Na mi bin slip wantaim meri-profet, na em i bin bel na karim wanpela pikinini man. Bihain long dispela Bikpela i bin tokim mi: Givim nem bilong boi, Mahe-salal-has-bas."},{"vNo":"4 ","txt":"Long wanem, lukim, pikinini man bai i no inap save long singaut, papa bilong mi, na mama bilong mi, long ai long planti dispela na ol samting bilong Damaskas na ol ami bilong Asiria bai kisim ol dispela na ol samting bilong Samaria i go awe long pes long king bilong Asiria."},{"vNo":"5 ","txt":"Bikpela i bin toktok long mi tu gen, olsem:"},{"vNo":"6 ","txt":"Bikos ol dispela pipol i les long ol wara bilong Sailo em i go isi, na amamas long Resin wantaim pikinini man bilong Remalia,"},{"vNo":"7 ","txt":"Nau, long dispela as, lukim, Bikpela bai bringim antap long ol lain ol wara bilong riva, strongpela na planti, tru tumas king bilong Asiria wantaim olgeta glori bilong em, na em bai kamap antap long olgeta rot long wara bilong em, na go antap long olgeta graun arere long wara bilong em."},{"vNo":"8 ","txt":"Na king bilong Asiria bai lusim Juda, em bai kamap planti tumas na kapsait i go, tru tumas em bai go antap long nek, na em bai taitim ol wing bilong em long karamapim olgeta hap long graun bilong yu, O Emanuel."},{"vNo":"9 ","txt":"Poromanim yupela yet, O yupela ol pipol, na yupela bai bruk i go liklik, na givim iyau yupela long olgeta kantri i stap long we, redim yupela yet, na yupela bai bruk i go liklik, redim yupela yet, na yupela bai bruk i go liklik."},{"vNo":"10 ","txt":"Bung wantaim long givim kaunsel, na em bai kamap nating, autim toktok, na em bai i no inap sanap, bikos God i stap wantaim mipela."},{"vNo":"11 ","txt":"Long wanem Bikpela i bin toktok olsem long mi wantaim wanpela strongpela han, na tokim mi olsem mi mas i no inap bihainim pasin bilong dispela pipol, na tok olsem:"},{"vNo":"12 ","txt":"Yu no ken tok, wanpela konfederesi, long olgeta ol dispela pipol bai tok, wanpela konfederesi, na tu no ken poret long poret bilong ol dispela pipol, O no ken poret."},{"vNo":"13 ","txt":"Mekim holi Bikpela bilong Planti Tru em yet, na larim em tasol yu poret long em, na larim em tasol yu wari long em."},{"vNo":"14 ","txt":"Na em bai kamap olsem wanpela ples hait, tasol olsem wanpela ston bilong paitim lek, na olsem wanpela ston long givim belhat long haus bilong Israel wantaim, olsem wanpela trep na wanpela umben long kalabusim ol lain ol i stap long Jerusalem."},{"vNo":"15 ","txt":"Na planti namel long ol haus bilong Israel bai ol i paitim lek na pundaun, na bai brukim, na bai trepim na bai kisim ol i go long kalabus."},{"vNo":"16 ","txt":"Pasim testimoni, pasim lo namel long ol disaipel bilong mi."},{"vNo":"17 ","txt":"Na mi bai wet long Bikpela, em i save haitim pes bilong em long haus bilong Jekop, na mi bai painim em."},{"vNo":"18 ","txt":"Lukim, mi wantaim ol pikinini em Bikpela i bin givim mi em, olsem long ol mak na olsem long ol niupela samting insait long Israel, i kam long Bikpela bilong Planti Tru, em save i stap long Maunten Saion."},{"vNo":"19 ","txt":"Na sapos ol pipol bai ol i tok long yu: Painim ol lain ol i gat ol spirit ol i save gut long em, na long ol triklain ol i lukluk long hul na wokim kainkain nois—Em i orait long ol pipol long painim God bilong ol olsem ol laip manmeri long harim ol lain ol bin idai?"},{"vNo":"20 ","txt":"Long lo na long testimoni, na sapos ol i no toktok olsem long dispela tok, em i bikos nogat lait i stap insait long ol."},{"vNo":"21 ","txt":"Na ol bai go pas long em wantaim pen na hangre, na em bai kamap we taim ol i hangre, ol bai kisim taim nogut ol yet, na kesim king bilong ol na God bilong ol, na lukluk long antap."},{"vNo":"22 ","txt":"Na ol bai lukluk long graun na lukim trabel, na tudak pasin, pen pasin, na bai karim i go long tudak ples."}]}