{"heading":"Aisaia toktok long Mesaia—Ol pipol i stap long tudak bai lukim wanpela bikpela lait tru—Long yumi wanpela pikinini i kamap—Em bai kamap Prins bilong Bel isi na bai rul long sia bilong Devit—Skelim Aisaia 9. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"2 Nifai 19","verses":[{"vNo":"1 ","txt":"Tasol, pen bai i no inap kamap olsem long taim long hevi bilong em, we long nambawan taim king bilong Asiria i bin givim liklik pen long graun bilong Sebulon, na long graun bilong Naptalai, na bihain givim moa pen long rot long ret si long hap bilong Jodan long Galili bilong ol nesen."},{"vNo":"2 ","txt":"Ol pipol ol i bin wokabaut long tudak i bin lukim wanpela bikpela lait tru, ol pipol ol i stap long graun long tewel bilong idai, long ol lait bin kamap."},{"vNo":"3 ","txt":"Yu bin mekim ol nesen kamap planti, na mekim planti amamas i kamap—ol i amamas long pes bilong yu wankain olsem ol i amamas long taim bilong bungim ol kaikai, na olsem ol man save amamas taim ol i brukim ol samting ol i bin kisim long bikpela pait namel long ol yet."},{"vNo":"4 ","txt":"Long wanem, yu bin brukim plang ol i bin putim long nek bilong em long givim hevi long em, wantaim stik bilong solda bilong em, na stik bilong man em i givim pen long em."},{"vNo":"5 ","txt":"Long wanem, olgeta pait long man bilong pait em i wantaim nois bilong paul, na ol klos ol i raunim long blut, tasol dispela bai kuk wantaim paia na paia stik."},{"vNo":"6 ","txt":"Long wanem, wanpela pikinini man i bin kamap long yumi, wanpela pikinini man em i bin givim long yumi, na gavman bai kamap long solda bilong em, na ol bai givim nem bilong em, Naispela, Kaunsela, Strongpela God Tru, Oltaim Oltaim Papa, Prins bilong Bel Isi."},{"vNo":"7 ","txt":"Long mekim gavman na bel isi kamap bikpela, i nogat arere, long sia bilong king long Devit, na long stretim kingdom bilong em na long kirapim jasmen wantaim stretpela pasin long nau taim na bai go yet oltaim. Strongpela laik tru bilong Bikpela bilong Planti Tru em bai wokim dispela."},{"vNo":"8 ","txt":"Bikpela i bin salim toktok bilong em long Jekop na em i bin givim lait long Israel."},{"vNo":"9 ","txt":"Na olgeta pipol bai save, tru tumas Efraim wantaim ol lain ol i stap long Samaria, ol hambak na ston het long bel:"},{"vNo":"10 ","txt":"Ol brik i bin pundaun, tasol mipela bai wokim wantaim ol ston mipela i bin katim, ol sikamoa i bin katim i go daun, tasol mipela bai senisim wantaim ol sida."},{"vNo":"11 ","txt":"Olsem na, Bikpela bai kirapim ol birua bilong Resin long pait wantaim em, na bungim wantaim ol birua bilong em,"},{"vNo":"12 ","txt":"Ol lain bilong Siria long het na ol lain bilong Filistia long bihain, na ol bai opim maus long pinisim Israel. Long olgeta long dispela, belhat bilong Bikpela i no tanim na i go awe, tasol han bilong em i taitim yet."},{"vNo":"13 ","txt":"Long wanem, ol pipol i no tanim bel bilong ol long man husat paitim ol na tu ol i no painim Bikpela bilong Planti Tru."},{"vNo":"14 ","txt":"Olsem na Bikpela bai rausim, het wantaim tel, han diwai wantaim stik bilong Israel long wanpela de."},{"vNo":"15 ","txt":"Tumbuna papa bilong giaman bai kamap het, na profet em i lainim ol giaman toktok bai kamap tel."},{"vNo":"16 ","txt":"Bikos ol lida bilong dispela pipol i mekim ol long wokim rong, na ol lain ol i lidim ol bai kisim bagarap."},{"vNo":"17 ","txt":"Long dispela as Bikpela bai nogat amamas long ol yangpela man bilong ol, na tu em bai nogat marimari long ol pikinini em ol papa bilong ol i bin idai na ol meri em ol man bilong ol i bin idai, long wanem, olgeta lain bilong ol gat tupela maus na lain bilong wokim pasin nogut, na olgeta maus save autim giaman toktok. Long olgeta long dispela, belhat bilong Bikpela i no inap tanim na i go awe, tasol han bilong em i taitim yet."},{"vNo":"18 ","txt":"Long wanem, pasin nogut em i save kuk wankain olsem paia, em bai pinisim ol nil bus wantaim ol nil, na bai kukim ol bus long bik bus, na ol bai kalap wankain olsem smok save go antap."},{"vNo":"19 ","txt":"Bikos long belhat long Bikpela bilong Planti Tru, graun i kamap tudak, na ol pipol bai kamap wankain olsem stik bilong paia, nogat wanpela man bai pasim hangre bilong em long givim kaikai long brata bilong em."},{"vNo":"20 ","txt":"Na em bai kisim kwiktaim long rait han na bai hangre, na em bai kaikai long lep han, na bel bilong ol bai i no inap pulap, na olgeta man bai kaikai skin bilong ol yet—"},{"vNo":"21 ","txt":"Manase, Efraim, na Efraim, Manase, ol tupela wantaim bai birua long Juda. Long olgeta long dispela, belhat bilong Bikpela i no tanim na i go awe, tasol han bilong em i taitim yet."}]}