{"heading":"Kisim bek i kam long Holi Mesaia—Fridom long makim (ejensi) i nambawan long ol manmeri long i stap na kamap—Adam i bin pundaun olsem ol man meri bai kamap long laip bilong skin—Ol man meri i fri long makim fridom na laip oltaim oltaim. Klostu 588–570 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Nifai 2","verses":[{"vNo":"1 ","txt":"Na nau, Jekop, mi tok long yu: Yu em nambawan pikinini man bilong mi long ol de bilong pen bilong mi long ples we nogat man i stap. Na lukim, yu bin kisim pen wantaim sore long planti taim, taim yu liklik yet, bikos long pasin nogut bilong ol brata bilong yu."},{"vNo":"2 ","txt":"Tasol, Jekop, nambawan pikinini man bilong mi long ples we nogat man i stap, yu save olsem God i bikpela tru tumas, na em bai dediketim ol pen bilong yu long gutpela bilong yu."},{"vNo":"3 ","txt":"Long wanem, Bikpela bai blesim sol bilong yu, na yu bai i stap gut wantaim brata bilong yu, Nifai, na yu bai yusim ol dispela de bilong yu long sevim God bilong yu. Long wanem, mi save olsem yu bin kisim bek, bikos long stretpela pasin bilong Ridima bilong yu, bikos yu bin lukim olsem Ridima bilong yu bai kam long taim stret em i bin makim long bringim selvesen long ol man."},{"vNo":"4 ","txt":"Na yu bin lukim glori bilong em taim yu yangpela, olsem na, Bikpela bai blesim yu wankain olsem long ol lain ol bai minista long skin, bikos Spirit i wankain, asde, tude na oltaim. Na rot em i bin redim long taim man i bin pundaun, na selvesen i fri."},{"vNo":"5 ","txt":"Na ol man ol bin skulim inap long ol i bai save gutpela long nogut. Na lo ol i bin givim long ol man. Na lo tasol bai i no inap stretim ol man long skin, o, long dispela lo ol man bai lus. Ye, ol i bin lus long pes bilong Bikpela wantaim lo. Ye, ol i bin lus long pes bilong bikpela wantaim lo bilong skin, na tu, ol man mas idai long lo bilong spirit long dispela em i gutpela, na kisim wari na bagarap nogut tru long oltaim olgeta."},{"vNo":"6 ","txt":"Long wanem, kisim bek i kam insait na long Holi Mesaia, bikos grasia wantaim tok tru i pulap long em."},{"vNo":"7 ","txt":"Lukim, em i ofaim em yet wanpela ofa bilong sin, long mekim i kamap tru as tingting bilong lo, long olgeta lain ol i brukim bel na gat spirit bilong lainim, na as tingting bilong lo bai i no inap kamap long man o meri ol i no brukim bel na nogat spirit bilong lainim."},{"vNo":"8 ","txt":"Long wanem, em i bikpela samting tru long soim ol dispela samting long ol manmeri bilong graun, olsem ol i mas save olsem nogat wanpela manmeri long skin bai i stap long pes bilong God, tasol long save na marimari na grasia bilong Holi Mesaia, em i givim laip bilong em long idai long skin, na kisim bek gen wantaim pawa bilong Spirit, olsem em i bai kamapim kirap gen bilong idai, bikos Holi Mesaia i nambawan man long kirap gen."},{"vNo":"9 ","txt":"Long wanem, Holi Mesaia i nambawan prut bilong God, na sapos em i beten long halivim olgeta lain pikinini bilong ol man, ol lain pikinini bilong ol man em ol i bilip long em bai kisim selvesen."},{"vNo":"10 ","txt":"Na bikos long beten long halivim olgeta, olgeta man kam long God, long wanem, ol sanap long pes bilong God, long em long jasim olsem long trupela toktok na holi pasin husat i stap insait long em. Long wanem, ol as tingting bilong lo Em wanpela Holi Tasol i bin givim, em long givim mekim save, we dispela mekim save i mas stap long wanpela sait long lo i birua wantaim amamas em i stap long narapela sait long lo, long mekim kamap tru ol as tingting bilong atonmen—"},{"vNo":"11 ","txt":"Long wanem, i gat nid olsem olgeta samting mas gat birua. Sapos birua i no i stap, nambawan pikinini man bilong mi long ples we nogat man i stap, stretpela pasin bai i no inap kamap, na tu pasin nogut, na tu pasin holi o pasin bilong bikpela pen, na tu gutpela o nogut. Long wanem, olgeta samting bai ol i bung long kamap wanpela tasol, olsem na, sapos olgeta samting i kamap wanpela bodi, em bai i stap olsem idai bikos olgeta samting bai nogat laip o idai bai nogat; o pasin nogut long skin o gutpela pasin long graun, amamas o bikpela pen na tu; save na tingting bai nogat."},{"vNo":"12 ","txt":"Long wanem,ol dispela samting em i mas krietim nating, olsem na ol bai nogat as tingting long mekim i kampa tru long arere. Long wanem, dispela samting mas bagarapim bikpela save bilong God wantaim as tingting oltaim bilong em, na tu pawa, na marimari wantaim stretpela pasin bilong God."},{"vNo":"13 ","txt":"Na sapos yupela i tok lo i nogat, yupela tu i tok sin bai i nogat. Sapos yupela i tok sin i nogat, yupela tu bai tok stretpela pasin bai i nogat. Na sapos stretpela pasin i nogat, amamas i nogat. Na sapos stretpela pasin i nogat em amamas bai i nogat, na mekim save na bikpela pen na bagarap bai nogat. Na sapos ol dispela samting i nogat, God i nogat. Na sapos God i nogat, yumi bai nogat, na wankain long graun, long wanem, olgeta samting bai i no inap kamap olsem, na tu long wokim ol samting o ol samting long wokim, long wanem, olgeta samting bai i no inap i stap."},{"vNo":"14 ","txt":"Na nau, ol pikinini man bilong mi, mi toktok long yupela long ol gutpela sindaun na lainim ol gutpela samting bilong yupela, bikos God i stap, na em i bin wokim olgeta samting, ol heven wantaim graun, na olgeta samting i stap long ol, long wokim ol samting na ol samting long wokim."},{"vNo":"15 ","txt":"Na long kamapim tru as tingting bilong em i stap ol taim insait long man, bihain long em i bin wokim nambawan papa-mama bilong yumi, wantaim ol enimol long graun na ol pisin long antap, na long katim sot, olgeta samting em i bin krietim em i stap, i gat nid olsem birua mas i stap, tru tumas, prut em i bin tambuim mas i stap long birua wantaim diwai bilong laip, wanpela em i switpela na narapela em i pait."},{"vNo":"16 ","txt":"Long wanem, God Bikpela i bin givim long man olsem em mas mekim disisen bilong em yet. Olsem na, man bai i no inap mekim disisen bilong em yet, tasol em mas wokim disisen bilong em yet taim wanpela o narapela mas kirapim bel bilong em long wokim."},{"vNo":"17 ","txt":"Na mi, Lihai, olsem long ol samting mi bin ritim, mas gat nid long tingting olsem wanpela ensel bilong God, olsem long samting em i bin raitim na i bin pundaun long heven, olsem na em i bin kamap tewel, bikos em i bin traim long kisim samting em i nogut long ai bilong God."},{"vNo":"18 ","txt":"Na bikos em i bin pundaun long heven, na em i kamap nogut tru olgeta oltaim, em tu laikim olgeta manmeri long kamap nogut tru. Olsem na, em i bin tokim Iv, ye, tru tumas dispela snek bilong taim bipo, em i tewel, na em i papa bilong olgeta giaman pasin, olsem na em i bin tok: Kaikai dispela prut Bikpela i bin tambuim, na yu bai i no inap idai, tasol; yu bai kamap wankain olsem God, na yu bai save long gutpela na nogut."},{"vNo":"19 ","txt":"Na bihain Adam wantaim Iv ol i bin kaikaim prut Bikpela i bin tambuim, na em i bin rausim ol long gaden long Iden, long wok long graun."},{"vNo":"20 ","txt":"Na ol i bin kamapim lain pikinini, ye, em ol famili bilong olgeta graun."},{"vNo":"21 ","txt":"Na olgeta de bilong ol lain pikinini bilong ol man em i bin mekim long kamap longpela, olsem long laik bilong God, olsem long ol bai tanim bel taim ol i stap long skin, olsem na, laip bilong ol i bin kamap olsem taim bilong traim, na dispela taim bilong ol i bin kamap longpela na long bihainim ol lo God Bikpela i bin givim long ol lain pikinini bilong ol man. Long wanem, em i bin givim lo olsem olgeta man mas tanim bel, bikos em i bin soim long olgeta man olsem ol i bin lus pinis, bikos long pasin brukim lo long papa na mama bilong ol."},{"vNo":"22 ","txt":"Na nau, lukim, sapos Adam i no brukim lo, em bai i no inap pundaun, tasol em bai i stap yet long gaden long Iden. Na olgeta samting em i bin krietim, mas i stap yet long wankain laip bihain long ol bin krietim, ol, na ol i mas i stap yet oltaim, na bai nogat arere."},{"vNo":"23 ","txt":"Na ol bai nogat rot long kisim pikinini, olsem na, ol bai i stap yet long laip we ol bai i no inap save long ol samting, olsem amamas, bikos ol bai i no inap save long pen, o wokim pasin nogut bikos ol bai i no inap save long sin."},{"vNo":"24 ","txt":"Tasol, lukim, olgeta samting em i bin wokim long bikpela save bilong em na em i save olgeta samting."},{"vNo":"25 ","txt":"Adam i bin pundaun olsem ol man bai kamap long laip bilong idai, na ol man bai kamap long laip bilong idai bai kisim amamas."},{"vNo":"26 ","txt":"Na Mesaia i kam long taim stret em i bin makim, olsem em bai kisim bek ol lain pikinini bilong ol man ol i bin pundaun. Na bikos ol i bin kisim ol i kam bek long pundaun, ol i bin kamap fri oltaim, long save gutpela long nogut, long wokim disisen bilong ol yet na ol i no inap larim ol narapela long wokim disisen bilong ol, tasol, em lo bai mekim save long ol long dispela bikpela laspela de tru, na long bihainim ol lo God i bin givim."},{"vNo":"27 ","txt":"Olsem na, ol man i fri olsem long skin, na olgeta samting em i bin givim long ol, em long mekim ol isi long ol man. Na ol i fri long makim fridom na laip oltaim oltaim insait long bikpela Namelman tru bilong olgeta man, o long makim kalabus na idai, long bihainim kalabus na pawa bilong tewel, long wanem, em i laikim olsem olgeta man mas kamap nogut tru wankain olsem em yet."},{"vNo":"28 ","txt":"Na nau, ol pikinini man bilong mi, mi laikim olsem yupela bai lukluk long bikpela Namelman, tru na harim long nambawan ol lo tru bilong em, na strong long bilip long ol toktok bilong em, na makim laip oltaim long bihainim laik long Holi Spirit bilong em."},{"vNo":"29 ","txt":"Na i no inap makim dispela dai istap oltaim, long bihainim laik bilong skin na nogut pasin em i stap insait long skin, em i givim spirit bilong tewel pawa long kalabusim yu, long kisim yu i go daun long hel, olsem em i bai bosim yu insait long kingdom bilong em."},{"vNo":"30 ","txt":"Mi bin autim ol dispela liklik toktok long yupela olgeta, ol pikinini man bilong mi, long ol las de long taim long traim bilong mi, na mi bin makim gutpela haptoktok, olsem long ol toktok bilong profet. Na mi nogat narapela tingting tasol em long sindaun oltaim oltaim long sol bilong yupela. Amen."}]}