{"heading":"Bikpela bai bungim Israel na bai amamas insait long taim bilong malolo long wan tausen krismas—Lusifa ol i bin tromoi em go aut long heven bikos long sakim tok—Israel bai winim Babilon (graun)–-Skelim Aisaia 14. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Nifai 24","verses":[{"vNo":"1 ","txt":"Long wanem, Bikpela bai marimari long Jekop, na bai makim yet Israel, na putim ol bek long graun bilong ol, na ol narapela lain bai bung wantaim ol, na ol bai holim pas long haus bilong Jekop."},{"vNo":"2 ","txt":"Na ol pipol bai karim ol na bringim ol i kam long ples bilong ol, ye, ol bai karim ol i kam long longwe long arere long graun, na ol bai kam bek long ol graun em i bin promisim bilong ol. Na haus bilong Israel bai kisim graun em i bin promisim bilong ol, na graun bilong Bikpela bai kamap graun bilong ol wokman na ol wok meri, na haus bilong Israel bai kalabusim ol lain ol i bin kalabusim ol, na ol bai bosim ol lain ol i bin givim pen long ol."},{"vNo":"3 ","txt":"Na em bai kamap we Bikpela bai givim malolo long yu, long dispela de, long sore bilong yu, na long poret bilong yu, na long hatpela kalabus we ol birua i bin mekim yu long wok."},{"vNo":"4 ","txt":"Na em bai kamap long dispela de, we yu bai autim dispela tokhait long king bilong Babilon, olsem: Olsem wanem na man bilong givim pen i no moa i stap, dispela siti bilong gol i no moa i stap!"},{"vNo":"5 ","txt":"Bikpela i bin brukim stik bilong ol pasin nogut lain, ol stik bilong ol bosman."},{"vNo":"6 ","txt":"Man em i bin belhat long paitim ol pipol wantaim stik olgeta taim, man em i bin bosim ol nesen wantaim belhat, em bai Bikpela i givim pen long em, na nogat wanpela man bai pasim em."},{"vNo":"7 ","txt":"Olgeta graun i malolo, na i nogat nois, olgeta pipol ol i singaut long singsing."},{"vNo":"8 ","txt":"Ye, ol diwai-fe i amamas long yu, na tu ol diwai-sida bilong Lebanon, ol i tok olsem: Bikos yu bin idai pinis nogat wanpela man i kamap birua long mipela."},{"vNo":"9 ","txt":"Hel long aninit i kam long bungim yu long taim yu bai kam, em i kirapim ol idai manmeri long bungim yu, tru tumas, olgeta bikman bilong graun em i bin putim long sia bilong king long olgeta king bilong ol nesen."},{"vNo":"10 ","txt":"Olgeta long ol bai toktok long yu olsem: Yu tu i nogat strong wankain olsem mipela? Yu i bin kamap wankain olsem mipela?"},{"vNo":"11 ","txt":"Mejesti long bilas bilong yu i go daun long matmat, nois long ol vaiol bilong yu ol i no moa harim, ol liklik snek i karamapim yu long aninit, na karamapim yu olgeta."},{"vNo":"12 ","txt":"Olsem wanem na yu i bin pundaun kam long heven, O Lusifa, pikinini man bilong monin! Yu bin katim i go daun long graun, yu i bin mekim ol nesen kamap malumalum!"},{"vNo":"13 ","txt":"Long wanem, yu bin tok long bel bilong yu olsem: Mi bai go antap long heven, mi bai apim sia bilong king bilong mi long kamap nambawan long olgeta sta bilong God, mi tu bai sindaun antap long maunten bilong bung wantaim, long ol sait long not,"},{"vNo":"14 ","txt":"Mi bai go antap tru long abrusim ol klaut, mi bai kamap wankain olsem, Nambawan Tru Antap."},{"vNo":"15 ","txt":"Tasol, yu bai ol i kisim yu go daun long hel, long ol arere long hul."},{"vNo":"16 ","txt":"Ol lain ol i lukim yu bai lukluk long yu wantaim hap ai pas, na bai tingim yu, na bai tok: Em i dispela man em i bin wokim graun long guria, na em i bin sakim ol kingdom?"},{"vNo":"17 ","txt":"Na i bin mekim graun long kamap wankain olsem wanpela ples we nogat man i stap, na bagarapim ol siti insait long em, na i bin pasim haus bilong ol kalabus lain bilong em?"},{"vNo":"18 ","txt":"Olgeta king bilong ol nesen, ye, ol olgeta, slip wantaim glori bilong ol, olgeta long ol long wanwan haus bilong ol yet."},{"vNo":"19 ","txt":"Tasol, yu ol i bin tromoi yu go ausait long matmat wankain olsem wanpela han diwai i nogut, na ol wanwan lain ol i bin kilim ol i idai, ol i bin sutim ol idai wantaim naip bilong pait, ol i bin planim ol long hul pulap wantaim ston, olsem wanpela bodi we ol pipol wokabaut antap long em."},{"vNo":"20 ","txt":"Yu bai i no inap bung wantaim olgeta king bilong ol nesen long taim ol i bin planim, bikos yu bin bagarapim graun bilong yu na kilim idai ol pipol bilong yu, ol pipol bai i no inap save long ol lain pikinini bilong pasin nogut lain."},{"vNo":"21 ","txt":"Redi long kilim ol lain pikinini bilong em bikos long pasin nogut bilong ol tumbuna papa bilong ol, olsem ol bai i no inap kamap strong, o kisim graun long ol yet, o karamapim pes bilong graun wantaim ol siti."},{"vNo":"22 ","txt":"Long wanem, mi bai kirap long birua long ol, Bikpela bilong Planti em i tok, na lus long Babilon nem, na wanwan lain, na ol pikinini man, na ol pikinini man bilong susa, Bikpela i tok."},{"vNo":"23 ","txt":"Mi tu bai mekim Babilon long kamap haus bilong pisin biten, na ol raun wara long kamap long ples bilong em, na mi bai brumim em wantaim brum bilong bagarap, Bikpela bilong Planti i tok."},{"vNo":"24 ","txt":"Bikpela bilong Planti Tru i bin tok tru antap, olsem: Tru tumas, em bai kamap tru wankain olsem mi bin tingim, na em bai sanap wankain olsem mi bin plenim—"},{"vNo":"25 ","txt":"Inap long mi bai bringim ol lain bilong Asiria insait long graun bilong mi, na kurungutim ol wantaim lek long ol maunten bilong mi, bihain long dispela, plang em i bin putim long nek bilong ol bai rausim long ol, na hevi bilong em long ol solda bilong ol bai rausim long ol."},{"vNo":"26 ","txt":"Dispela em i as i bin pasim tok long kamap long olgeta graun, na dispela em i han em i bin taitim i go long olgeta nesen."},{"vNo":"27 ","txt":"Long wanem, Bikpela bilong Planti Tru i bin pasim tok, na em bai mekim dispela wok no inap kamap tru? Na han bilong em bai i taitim i go aut, na husat bai tanim han bilong em long go bek?"},{"vNo":"28 ","txt":"Dispela hevi i bin kamap long dispela krismas taim king Ahas i bin idai."},{"vNo":"29 ","txt":"Yu no ken amamas, olgeta Filistia, bikos stik bilong em, em i bin paitim yu i bruk, long wanem, wanpela poisen snek bai kamap, long lain bilong snek na prut bilong em bai kam wanpela snek em i save flai wantaim paia."},{"vNo":"30 ","txt":"Na nambawan pikinini bilong man i nogat moni na gutpela samting bai kaikai, na manmeri ol i gat nid bai slip gut tru, na mi bai kilim as bilong diwai bilong yu wantaim taim bilong hangre, na taim bilong hangre bai kilim wanwan lain bilong yu."},{"vNo":"31 ","txt":"Singaut, O dua, krai, O siti, yu, olgeta Filistia, i pinis olgeta, long wanem, wanpela smok bai kam long hap bilong not, na nogat wanpela man bai i stap em yet long dispela taim bin makim long em."},{"vNo":"32 ","txt":"Wanem toktok bai mekim long bekim tok long ol man bilong karim toktok bilong ol nesen. Olsem Bikpela i bin kirapim Saion, na ol pipol nogat moni na ol samting bilong em bai bilip long Saion."}]}