{"heading":"Nifai i amamas long pasin tok klia—Ol bai save long ol profesi bilong Aisaia long las de—Ol lain bilong Juda bai kam bek gen aut long Babilon, krusifaim Mesaia, na ol lain bilong Jentail bai nabaut na givim pen long ol—Bikpela bai kisim ol go bek taim ol bilip long Mesaia—Em bai kam long nambawan taim, sikis handret krismas bihain long Lihai lusim Jerusalem—Ol lain bilong Nifai i bihainim lo bilong Moses na bilip long Krais, husat i Em wanpela Holi Tasol bilong Israel. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nifai 25","verses":[{"vNo":"1 ","txt":"Nau mi, Nifai, toktok liklik long ol toktok mi bin raitim, em Aisaia i bin toktok wantaim maus bilong em. Long wanem, lukim, Aisaia i bin toktok long planti samting, em i hat long planti pipol bilong mi long save, bikos ol i no save long pasin bilong profesai namel long ol lain bilong Juda."},{"vNo":"2 ","txt":"Long wanem, mi Nifai, i no bin lainim ol lain planti samting long pasin bilong ol lain bilong Juda, bikos pasin bilong ol i ol pasin bilong tudak, na wok bilong ol i wok bilong les nogut tru."},{"vNo":"3 ","txt":"Olsem na, mi raitim long ol pipol bilong mi, long olgeta lain ol i bai kisim ol dispela samting em mi bin raitim, bihain long dispela taim, olsem ol bai save long ol jasmen bilong God, olsem ol jasmen bilong God bai kamap long olgeta nesen, olsem long toktok em i bin autim."},{"vNo":"4 ","txt":"Olsem na, harim, O pipol bilong mi, ol long haus bilong Israel, na givim iyau long ol toktok bilong mi, long wanem, bikos ol toktok bilong Aisaia i no klia long yu, tasol ol i klia long olgeta lain ol i bin pulap wantaim spirit bilong profesi. Tasol, mi givim long yu wanpela profesi, olsem long spirit em i stap insait long mi, olsem na, mi bai profesai wantaim save i klia tru i stap wantaim mi long dispela taim mi bin kamaut long Jerusalem wantaim papa bilong mi, long wanem, lukim, sol bilong mi save amamas long pasin klia tru long ol pipol bilong mi, inap long ol bai lainim."},{"vNo":"5 ","txt":"Ye, na sol bilong mi save amamas long ol toktok bilong Aisaia, bikos mi bin kamaut long Jerusalem, na ai bilong mi yet i bin lukim ol samting bilong ol lain bilong Juda, na mi save olsem ol lain bilong Juda save ol samting bilong ol profet, na nogat narapela pipol ol i save long ol samting mi bin tokaut long ol olsem long ol lain bilong Juda, tasol, sapos ol bin lainim long pasin long ol samting bilong ol lain bilong Juda."},{"vNo":"6 ","txt":"Tasol lukim, mi Nifai, i no lainim ol pikinini bilong mi olsem long pasin bilong ol lain bilong Juda, tasol lukim, mi, mi yet, i bin i stap long Jerusalem, olsem na, mi save long olgeta hap raun long Jerusalem, na mi i bin autim long ol pikinini bilong mi long ol jasmen bilong God, i bin kamap pinis namel long ol lain bilong Juda, long ol pikinini bilong mi, olsem long olgeta samting em Aisaia i bin toktok, na mi no raitim ol."},{"vNo":"7 ","txt":"Tasol lukim, mi i stat wantaim profesi bilong mi yet olsem long save klia tru bilong mi, we nogat wanpela man ken wokim rong insait long dispela save klia tru, tasol, long dispela de we ol profesi bilong Aisaia bai kamap tru, ol man bai save tru tru long dispela taim we ol bai kamap tru."},{"vNo":"8 ","txt":"Long wanem, ol profesi bilong Aisaia i dia tumas long lain pikinini bilong ol man, na mi bai toktok stret long man em i ting olsem ol profesi bilong Aisaia i samting nating, na mi autim ol toktok long ol pipol bilong mi yet, bikos mi save olsem ol profesi bilong Aisaia bai kamap dia tumas long ol long las de, long wanem, ol i bai save long ol profesi bilong Aisaia long dispela de, olsem na, mi bin raitim ol long gutpela sindaun bilong ol."},{"vNo":"9 ","txt":"Na olsem wanpela jeneresen i bin bagarap pinis namel long ol lain bilong Juda bikos long sin, tru tumas ol i bin bagarap long wanpela jeneresen i go long narapela jeneresen olsem long ol sin bilong ol, na nogat wanpela bilong ol i bin kisim bagarap nating, tasol ol profet bilong Bikpela i bin tokaut bipo taim long bagarap bilong ol."},{"vNo":"10 ","txt":"Long wanem, ol profet i bin tokim ol long bagarap em bai kamap long ol, klostu tru bihain long papa bilong mi bin lusim Jerusalem, tasol ol i bin kamapim belhat bilong ol, na olsem long profesi bilong mi ol i bin bagarap pinis, tasol em ol lain ol i bin karim ol i go kalabus long Babilon em ol i no bin bagarap."},{"vNo":"11 ","txt":"Na nau mi autim dispela bikos long spirit em i stap insait long mi. Na inap ol i bin karim i go pinis, tasol ol bai kam bek gen, na kisim graun bilong Jerusalem, olsem na, ol bai kisim bek gen graun bilong ol yet."},{"vNo":"12 ","txt":"Tasol, lukim, ol bai gat bikpela pait na tokwin bilong bikpela pait, na taim dispela de i kam we Em wanpela Tasol bilong Papa, ye, tru tumas Papa bilong heven na graun bai soim em yet long ol long skin, lukim, ol bai les long em, bikos long sin bilong ol, na long belhat bilong ol, na long bikhet bilong ol."},{"vNo":"13 ","txt":"Tasol, ol bai krusifaim em, na bihain ol i bin planim em long sepalka long tripela de, em bai kirap gen long idai, wantaim pawa bilong mekim kamap orait, na olgeta lain ol i bai bilip long nem bilong em bai kisim selvesen insait long kingdom bilong God. Olsem na, sol bilong mi i amamas long profesi long em, bikos mi bin lukim de bilong em, na bel bilong mi i apim nem bilong em."},{"vNo":"14 ","txt":"Na lukim, em bai kamap we, bihain Mesaia kirap long idai, na soim em yet long ol pipol bilong em, long planti lain ol bai bilip long nem bilong em, lukim, Jerusalem bai bagarap gen, long wanem, wo long ol lain ol i pait wantaim God na ol pipol long sios bilong em."},{"vNo":"15 ","txt":"Long wanem, ol lain bilong Juda bai go nabaut namel long olgeta nesen, ye, na tu Babilon bai bagarap olgeta, olsem na, ol narapela nesen bai go nabaut long ol lain bilong Juda."},{"vNo":"16 ","txt":"Na bihain ol i bin go nabaut, na God Bikpela i bin givim pen long ol wantaim ol narapela nesen long planti jeneresen, ye, tru tumas long wanpela jeneresen i go long narapela jeneresen i go inap long ol bai kirapim bel bilong ol long bilip long Krais, pikinini man bilong God wantaim atonmen, em i nogat arere long olgeta manmeri—na taim dispela em de bai kam we ol bai bilip long Krais, na lotuim Papa long nem bilong em, wantaim klinpela bel tru na klinpela han, na i no inap moa wet long narapela Mesaia, bihain long dispela taim, de bai kam we i gat nid olsem ol i mas bilip long ol dispela samting."},{"vNo":"17 ","txt":"Na Bikpela bai givim han bilong em gen long nambatu taim long kisim bek gen ol pipol bilong em long laip bilong paul na pundaun. Olsem na, em bai i stat long wokim wanpela naispela wok tru bilong kirap nogut namel long lain pikinini bilong ol man."},{"vNo":"18 ","txt":"Long wanem, Bikpela bai bringim kam ol toktok bilong em long ol, ol toktok bai jasim ol long las de, long wanem, long dispela as Bikpela bai givim ol toktok bilong em long ol em long winim bel bilong ol long bilip long trupela Mesaia, em ol i bin les long em bipo, na long winim bel bilong ol long bilip olsem ol i no moa wet long Mesaia long kam, long wanem, sapos Mesaia i kam, em bai giaman Mesaia, em bai giamanim ol pipol, bikos i gat wanpela Mesaia tasol em ol profet i bin tokaut, na dispela Mesaia em bai em ol lain bilong Juda bai les long em."},{"vNo":"19 ","txt":"Long wanem, olsem long toktok bilong ol profet, Mesaia bai kam bihain long sikis handret krismas long taim papa bilong mi i bin lusim Jerusalem, na olsem long toktok bilong ol profet, na tu olsem long ol toktok bilong ensel bilong God, nem bilong em bai Jisas Krais, Pikinini man bilong God."},{"vNo":"20 ","txt":"Na nau, ol brata bilong mi, mi bin tok klia tru inap long yupela i no inap wokim rong. Na olsem God Bikpela i stap em i bin bringim kam Israel long graun bilong Isip, na i bin givim pawa long Moses olsem em bai mekim kamap orait ol nesen bihain ol poisen snek i bin kaikaim ol, sapos ol bai lukluk long snek em Moses i bin sanapim antap long ai bilong ol, na tu i bin givim em pawa olsem em bai paitim ston long wara long kamaut, ye, lukim mi tokim yupela, olsem ol dispela samting i tru, na olsem God Bikpela i stap, nogat wanpela narapela nem i stap aninit long heven, tasol em long dispela Jisas Krais, long em mi bin toktok, we i ol man bai kisim selvesen."},{"vNo":"21 ","txt":"Long wanem, bikos long dispela as God Bikpela bin promis long mi olsem ol dispela samting mi bin raitim em bai mi lukautim i stap, na givim i kam daun long ol tumbuna pikinini bilong mi, long wanpela jeneresen i go long narapela jeneresen, inap long promis Bikpela i bin mekim wantaim Josep bai kamap tru, olsem ol lain tumbuna pikinini bilong em bai ol i no inap long dispela graun bai sanap yet."},{"vNo":"22 ","txt":"Olsem na, ol dispela samting bai go long wanpela jeneresen i go long narapela jeneresen, taim dispela graun bai sanap, na ol samting bai go aut olsem long laik na amamas bilong God, na ol nesen em bai kisim ol samting bai jas wantaim ol, olsem long ol toktok em i bin raitim."},{"vNo":"23 ","txt":"Long wanem, mipela i wok hat long raitim, long kirapim bel bilong ol lain pikinini bilong mipela, na tu ol brata bilong mipela, long bilip long Krais, na long wan bel gen wantaim God, bikos mipela save olsem mipela kisim selvesen wantaim grasia bihain long olgeta samting mipela ken wokim."},{"vNo":"24 ","txt":"Na, inap mipela bilip long Krais, tasol mipela bihainim lo bilong Moses, na lukluk het wantaim strongpela bilip long Krais, i go inap long lo bai kamap tru."},{"vNo":"25 ","txt":"Long wanem, lo em i bin givim long dispela as, olsem na, lo i bin idai pinis long mipela, na mipela i stap laip long Krais bikos long bilip bilong mipela, tasol, mipela bihainim lo bikos long ol lo."},{"vNo":"26 ","txt":"Na mipela tok long Krais, mipela amamas long Krais, mipela autim toktok long Krais, Mipela profesai long Krais, na mipela raitim olsem long ol profesi bilong mipela, olsem ol lain pikinini bilong mipela bai save long we ol bai lukluk long rausim sin bilong ol."},{"vNo":"27 ","txt":"Olsem na, mipela toktok long lo inap long ol lain pikinini bilong mipela bai save olsem lo em yet i nating, na taim lain pikinini bilong mipela save olsem lo em yet i nating, ol bai lukluk het long dispela laip em i stap long Krais, na save long wanem as lo bin givim. Na bihain lo bin kamap tru long Krais, olsem ol bai i no moa kamapim belhat bilong ol long birua long em, bikos lo i bin kamap tru long Krais olsem na ol i no moa nidim lo."},{"vNo":"28 ","txt":"Na nau lukim, ol pipol bilong mi, yupela i ol pipol bilong kamapim bikhat pasin, olsem na, mi bin tokaut klia tru long yupela, inap long yupela bai save gut. Na ol toktok, em mi bin autim bai sanap olsem testimoni long yupela, bikos ol testimoni bilong mi i inap long lainim ol manmeri long stretpela rot, long wanem, stretpela rot em long bilip long Krais na i no inap tok nogat long em, bikos taim yupela tok nogat long em, yupela tu i tok nogat long ol profet na lo bilong em."},{"vNo":"29 ","txt":"Na nau lukim, mi tokim yupela olsem raitpela rot em long bilip long Krais, na i no inap tok nogat long em, na Krais Em wanpela Holi Tasol bilong Israel, olsem na, yupela mas nil daun long pes bilong em, na lotuim em wantaim olgeta pawa, tingting na strong bilong yupela wantaim olgeta sol bilong yupela, na sapos yupela wokim olsem yupela bai i no inap em bai tromoi yupela go ausait."},{"vNo":"30 ","txt":"Na, bikos i gat nid, yupela mas wok long bihainim kastam bilong lotu na ol odinens bilong God i go inap long lo em i bin givim long Moses bai kamap tru."}]}