{"heading":"Krais bai minista long ol lain bilong Nifai—Nifai i lukim long visen bagarap bilong ol pipol bilong em long bihain taim—Toktok bilong ol bai kam long das—Ol lain bilong Jentail bai kirapim ol giaman Sios na kainkain nogut pasin long hait—Bikpela i tambuim ol man long wokim pasin giaman pris. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nifai 26","verses":[{"vNo":"1 ","txt":"Na bihain long Krais bai kirap gen long idai, em bai soim em yet long yupela, ol tumbuna pikinini bilong mi, na ol lain brata bilong mi, mi save lavim, na ol toktok em bai autim long yupela bai kamap lo, em yupela bai bihainim."},{"vNo":"2 ","txt":"Long wanem, lukim, mi tokim yupela olsem mi bin lukim olsem planti jeneresen bai go pas, na ol bikpela pait tru na tok pait bai kamap namel long ol pipol bilong mi."},{"vNo":"3 ","txt":"Na bihain long Mesaia em bai kam, ol mak em bai givim long ol pipol bilong mi long soim olsem em i bin karim, na tu long soim idai na kirap gen bilong em, na bikpela na nogut de tru em bai de bilong ol pasin nogut lain, bikos ol bai idai, na ol i bai idai bikos ol i bin tromoim ol profet i go ausait, na ol Seint, na paitim ol wantaim ston, na kilim ol, olsem na, krai bilong blut bilong ol seint bai go antap long God long graun bilong ol birua long ol pasin nogut lain."},{"vNo":"4 ","txt":"Long wanem, olgeta lain ol i hambak, na ol i wokim pasin nogut, dispela de i kam bai kukim ol, Bikpela bilong Planti Tru i tok, long wanem, ol bai kamap wankain olsem bun bilong rais."},{"vNo":"5 ","txt":"Na ol lain ol i kilim ol profet, na ol Seint, graun bai op na daunim ol i go insait long em, Bikpela bilong Planti i tok, na ol maunten bai karamapim ol, na ol raun win bai karim ol i go long we, na ol haus bai pundaun long ol na brukim ol i go liklik nabaut na bruk brukim ol i go long paura."},{"vNo":"6 ","txt":"Na ol klaut pairap, na ol paia lait, na ol guria wantaim olgeta kainkain bagarap bai visitim ol, long wanem, paia long belhat bilong Bikpela bai kamap long pait long ol, na ol i bai kamap olsem bun bilong rais, na dispela de i kam bai kukim ol, Bikpela bilong Planti Tru i tok."},{"vNo":"7 ","txt":"O pen, na pen nogut tru long sol bilong mi, bikos ol pipol bilong mi bai kilim na lus! Long wanem, mi, Nifai, i bin lukim long em, na em i klostu tru bagarapim mi long ai bilong Bikpela, tasol mi mas krai long God bilong mi: Ol pasin bilong yu i stretpela."},{"vNo":"8 ","txt":"Tasol lukim, ol stretpela lain ol i harim ol toktok bilong ol profet, na ol i no bagarapim ol, tasol lukluk, het long Krais wantaim strongpela bilip long ol mak em i bin givim, inap long sanap strong long olgeta pesekiusen—lukim, em i ol lain ol bai i no inap idai."},{"vNo":"9 ","txt":"Tasol Pikinini man bilong Stretpela Pasin bai soim em yet long ol, na em bai mekim ol kamap orait, na ol i bai kamapim bel isi wantaim em, i go inap long tripela jeneresen bai go pas, na planti bilong namba foa jeneresen bai bihainim stretpela pasin."},{"vNo":"10 ","txt":"Na bihain long ol dispela samting ol bai kamap pinis, wanpela bagarap kwiktaim bai i kam long ol pipol bilong mi, long wanem, inap mi kisim pen long sol bilong mi, tasol mi bin lukim dispela bagarap, olsem na, mi save olsem em bai kamap tru, na ol bai salim ol yet long nating, bikos ol kisim bagarap long pe bilong ol long hambak na bikhet pasin bilong ol, long wanem, bikos ol, pundaun ol yet long tewel na makim ol wok bilong tudak, tasol i no wok bilong lait, olsem na, ol mas go daun long hel."},{"vNo":"11 ","txt":"Long wanem, Spirit bilong Bikpela bai i no inap wok wantaim man olgeta taim. Na taim spirit i pinis long wok wantaim man, bagarap bai i kam hariap tru, na dispela bai i mekim sol bilong mi i sore."},{"vNo":"12 ","txt":"Na wankain olsem mi bin toktok long winim bel bilong ol lain bilong Juda, long bilip olsem Jisas i tru tru Krais, i gat nid tu long winim bel bilong ol lain bilong Jentail long bilip olsem Jisas i Krais, Oltaim God ."},{"vNo":"13 ","txt":"Na olsem em i soim em yet long olgeta lain ol i bilip long em, wantaim pawa bilong Holi Spirit, ye, long olgeta nesen, hauslain, tok ples na pipol, long wokim ol traipela traipela mirakel, ol mak na wok bilong kirap nogut, namel long lain pikinini bilong ol man olsem long bilip bilong ol."},{"vNo":"14 ","txt":"Tasol lukim, mi profesai long yupela long las de, long de we God Bikpela bai bringim kam ol dispela samting long lain pikinini bilong ol man."},{"vNo":"15 ","txt":"Bihain ol tumbuna pikinini bilong mi na ol tumbuna pikinini bilong ol brata bilong mi, ol i bilip bai paul isi isi i go olgeta, ol lain bilong Jentail bai paitim ol, ye, bihain God Bikpela bai kam raun long ol, na bai banisim ol wantaim wanpela maunten, na wokim ples banis raun long ol, na bihain ol i bin putim i go daun tru long das, inap long ol bai idai, tasol ol toktok bilong stretpela lain bai ol i raitim, na God bai harim beten bilong ol bilip lain, na olgeta lain ol i bilip bai ol i paul isi isi i go olgeta na bai ol i no inap lus tingting."},{"vNo":"16 ","txt":"Long wanem, ol lain ol God Bikpela i bagarapim ol bai toktok long ol, kam aut long graun, na toktok bilong ol bai kamaut aninit long das, na nek bilong ol bai wankain olsem nek bilong wanpela i save gat spirit, long wanem, God Bikpela, bai givim pawa long wanpela man olsem em bai tok isi long ol, tru tumas, wankain olsem tok isi i kamaut long graun, na toktok bilong ol bai tok isi long kamaut long das."},{"vNo":"17 ","txt":"Long wanem, God Bikpela i tok olsem: Ol lain bai raitim ol samting ol i bin kamap namel long ol na ol bai raitim na pasim long wanpela buk, na ol lain ol i bilip ol i bin paul isi isi i go olgeta bai ol i no inap kisim ol samting ol i bin raitim, bikos ol traim long bagarapim ol samting bilong God."},{"vNo":"18 ","txt":"Long wanem, wankain olsem ol lain ol i bin bagarapim em ol i bin bagarap hariap tru, na planti long ol tru nogut lain bilong ol bai kamap wankain olsem win i bin winim ol skin bilong rais i go pinis—ye, God Bikpela tok olsem: Em bai kamap long, kwiktaim tru—"},{"vNo":"19 ","txt":"Na em bai kamap we ol lain ol i bilip na ol i bin paul isi isi i go olgeta, ol lain bilong Jentail bai paitim ol wantaim han bilong ol."},{"vNo":"20 ","txt":"Na ol lain bilong Jentail ol i bin apim ol yet long ai bilong ol hambak, na bai paitim lek na pundaun, bikos long bikpela hap diwai tru ol i bin putim long paitim lek bilong ol, pasin olsem ol bai kirapim planti sios, tasol, ol daunim pawa wantaim mirakel bilong God, na autim toktok long apim ol yet long save na skul bilong ol yet, olsem ol bai kamap man bilong planti dispela na ol samting na long paulim ol man nogat moni na ol samting."},{"vNo":"21 ","txt":"Na i gat planti sios ol i bin kirapim na ol i mangalim, na kros pait na givim pen."},{"vNo":"22 ","txt":"Na tu i gat ol kainkain pasin nogut long hait, tru tumas, wankain olsem long bipo taim, olsem long ol kainkain pasin nogut long hait, bilong tewel, long wanem, em i papa bilong olgeta dispela samting, ye, papa bilong pasin kilim man, na ol wok bilong tudak, ye, na em pasim ol long nek wantaim rop malumalum bilong mekim klos na i go inap long em pasim ol wantaim ol strongpela rop bilong em oltaim."},{"vNo":"23 ","txt":"Long wanem, lukim, ol brata bilong mi, mi save lavim, mi tokim yupela olsem God Bikpela i no save wok long tudak."},{"vNo":"24 ","txt":"Em i no save wokim wanpela samting nating, tasol em save wokim long gutpela sindaun bilong graun, bikos em save lavim graun, inap long em i givim laip bilong em yet olsem em bai pulim olgeta man, kam long em. Olsem na, em i no givim lo long ol manmeri ol bai i no inap kisim selvesen bilong em."},{"vNo":"25 ","txt":"Lukim, em save singaut long wanpela man, olsem: Yupela go awe long mi? Lukim, mi tokim yupela, Nogat, tasol, em save tok: Kam long mi yupela long olgeta arere long graun, na baim susu wantaim hani, yu no inap baim long moni."},{"vNo":"26 ","txt":"Lukim, em i bin tokim ol olsem ol mas lusim ol sinagog na go aut, o go aut long ol haus lotu? Lukim, mi tokim yupela, Nogat."},{"vNo":"27 ","txt":"Em i bin tokim ol olsem ol bai i no inap kisim selvesen bilong em? Lukim, mi tokim yupela, Nogat, tasol em i bin givim selvesen fri long olgeta man, na em i bin tokim ol pipol bilong em olsem ol mas kirapim bel bilong olgeta man long tanim bel."},{"vNo":"28 ","txt":"Lukim, Bikpela i bin tokim ol olsem ol bai i no inap kisim gutpela pasin bilong em? Lukim, mi tokim yupela, Nogat, tasol olgeta man gat rait, olsem wanpela man i gat wankain rait olsem narapela, na God i no bin tambuim ol man long kisim selvesen bilong em."},{"vNo":"29 ","txt":"Em givim lo olsem ol pasin bilong giaman pris bai nogat, long wanem, lukim, ol pasin bilong giaman pris i olsem ol man autim toktok na apim ol yet long kamap lait long graun, inap long ol bai kisim ol dispela na ol samting wantaim amamas bilong graun, tasol ol no traim long kirapim gutpela sindaun bilong Saion."},{"vNo":"30 ","txt":"Lukim, Bikpela i bin tambuim pasin bilong giaman pris, olsem na, God Bikpela i bin givim wanpela lo olsem olgeta man mas gat Gutpela pasin tru, em gutpela pasin i lav. Na sapos ol i nogat gutpela pasin, ol i giaman lain. Long wanem, sapos ol i gat gutpela pasin, ol bai i no inap larim wokman bilong Saion long idai."},{"vNo":"31 ","txt":"Tasol wokman bilong Saion em bai wok long Saion, long wanem, sapos ol wok long moni, ol bai idai."},{"vNo":"32 ","txt":"Na gen God Bikpela i bin givim lo olsem ol man no ken kilim man, olsem ol i no ken kusai, olsem ol no ken stil, olsem ol no ken bagarapim nem bilong God Bikpela, olsem ol no ken mangal, olsem ol no ken bagarapim narapela, olsem ol no ken pait namel long ol yet, olsem ol no ken wokim pasin pamuk, na olsem ol no ken wokim ol dispela samting, long wanem, em olsem ol man wokim ol dispela pasin nogut bai ol i idai."},{"vNo":"33 ","txt":"Long wanem, nogat wanpela long ol sin save kam long Bikpela, bikos em save wokim wanem i gutpela namel long lain pikinini bilong ol man, na em i save wokim ol samting em i klia long ol lain pikinini bilong ol man, na em i save invaitim olgeta long kam long em na kisim gutpela pasin bilong em, na em i no save tok nogat long wanpela man em i kam long em, blakpela o waitpela, kalabus man o friman, man o meri, na em i save tingim ol, ol i no save lotu long God, na olgeta i wankain long God, ol lain bilong Juda na tu ol lain bilong Jentail."}]}