{"heading":"Planti giaman sios bai kirap long las de—Ol bai lainim giaman, kusai na hambak doktrin—Apostasi bai karamap long olgeta graun bikos long ol giaman tisa—Tewel bai i strong nogut tru long winim bel bilong ol man—Em bai lainim ol kainkain giaman doktrin. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nifai 28","verses":[{"vNo":"1 ","txt":"Na nau, lukim, ol brata bilong mi, mi bin toktok long yupela, olsem long Spirit bin tokim mi, olsem na, mi save tru tru olsem ol dispela toktok bai kamap tru."},{"vNo":"2 ","txt":"Na ol samting em bai kisim long dispela buk na raitim bai kamap dia tumas tru long ol lain pikinini bilong ol man, tasol em bai kamap dia tumas tru long ol tumbuna pikinini bilong yumi, em ol wanwan lain long haus bilong Israel."},{"vNo":"3 ","txt":"Long wanem, em bai kamap long dispela de we planti giaman sios bai kirap, na wanpela bai kirap na tok long narapela: Lukim, mi, mi em bilong Bikpela, na narapela sios bai kirap na tok: Mi, mi em bilong Bikpela, olsem na, olgeta giaman sios bai tok olsem—"},{"vNo":"4 ","txt":"Na ol giaman sios bai pait namel long ol yet, na ol pris bilong ol bai pait namel long ol yet, na ol pris bilong ol bai lain long save bilong ol yet, na tok nogat long Holi Spirit, em i save givim toktok."},{"vNo":"5 ","txt":"Na ol pris bilong ol tok i nogat long pawa bilong God, Em wanpela Holi Tasol bilong Israel, na ol i tokim ol pipol olsem: Harim long mipela, na yupela harim long tingting bilong mipela, long wanem, lukim, God i no i stap nau, long wanem, Bikpela na Ridima i bin wokim wok bilong em pinis, na em i bin givim pawa bilong em long ol man."},{"vNo":"6 ","txt":"Lukim, yupela harim long tingting bilong mi, sapos ol pipol i tok wanpela mirakel em i bin wokim wantaim han bilong Bikpela, no ken bilip, long wanem, Bikpela i no God bilong wokim mirakel nau, bikos em i bin wokim wok bilong em pinis."},{"vNo":"7 ","txt":"Ye, na planti lain bai tok: Kaikai, dring na amamas, long wanem, tumora bai yumi idai, na em bai orait long mipela."},{"vNo":"8 ","txt":"Na tu, planti lain bai tok: Kaikai, dring na amamas, tasol, poret long God—em bai tok nogat samting long liklik sin bilong yu, ye kusai liklik, paulim narapela bikos long ol toktok bilong em, dikim hul long poroman bilong yu, bikos yu no inap givim pen long wokim dispela, na wokim olgeta long ol dispela samting, long wanem, tumora yumi bai idai, na sapos em i kamap we yumi bin wokim rong, God bai paitim yumi liklik tasol na bihain mipela bai kisim selvesen long kingdom bilong God."},{"vNo":"9 ","txt":"Ye, na planti giaman sios bai lainim olsem, giaman na kusai na hambak doktrin, na bai solapim bel bilong ol bai pulap, na bai painim rot long haitim gut tru kaunsel bilong ol long Bikpela, na wok bilong ol bai wok bilong tudak."},{"vNo":"10 ","txt":"Na blut bilong ol seint bai krai long graun long birua long ol."},{"vNo":"11 ","txt":"Ye, olgeta giaman sios ol i bin paulim rot, na kamap nogut tru."},{"vNo":"12 ","txt":"Bikos long hambak pasin, na bikos long ol giaman tisa, na giaman doktrin, sios bilong ol i bin kamap nogut tru, na sios bilong ol i apim ol yet, bikos long hambak pasin bel bilong ol i bin pulap long em."},{"vNo":"13 ","txt":"Ol giaman tisa ol i stil long ol man nogat moni bikos long naispela ples hait bilong ol tru, ol i stil long man nogat moni bikos long naispela klos tru bilong ol, na ol pesekiutim ol lain ol i bel malumalum na nogat samting long spirit, bikos ol hambak bilong ol ol i pulap long bel."},{"vNo":"14 ","txt":"Ol giaman tisa bilong ol kamapim bikhet bilong ol, na apim het bilong ol antap, ye, na bikos long hambak pasin, na pasin nogut, na les pasin nogut tru, na pasin pamuk, olgeta pipol bin paulim rot, tasol, liklik namba long ol pipol ol i bin daunim bel long bihainim Krais tasol bikos o i bin lainim ol long tingting bilong ol man olsem na ol paul long planti samting."},{"vNo":"15 ","txt":"O man bilong bikpela save, na save man wantaim man ol i gat planti dispela na ol samting, ol i pulap long hambak pasin long bel bilong ol, na olgeta lain ol i autim giaman doktrin, na olgeta lain ol i wokim pasin pamuk, na paulim raitpela rot bilong Bikpela, wo, wo, wo, long ol lain, God Bikpela i gat olgeta Pawa i tok, long wanem, ol bai tromoi ol i go daun long hel!"},{"vNo":"16 ","txt":"Wo long ol lain ol i putim long sait stretpela samting olsem samting nating, na sutim tok long gutpela samting, na tok olsem gutpela samting i samting nating! Long wanem, de bai kam we God Bikpela bai visitim ol manmeri bilong graun hariap tru, na ol manmeri bai idai long dispela de taim ol mau tru long sin."},{"vNo":"17 ","txt":"Tasol lukim, sapos ol manmeri bilong graun bai tanim bel bilong ol long pasin nogut wantaim pasin les nogut tru, ol bai i no inap kisim bagarap, Bikpela bilong Planti i tok."},{"vNo":"18 ","txt":"Tasol lukim, dispela nambawan tru na les nogut sios tru, pamuk meri bilong olgeta graun, mas pundaun long graun, na em bai pundaun nogut tru."},{"vNo":"19 ","txt":"Long wanem, kingdom bilong tewel mas guria, na ol lain ol i kamap memba bilong em mas kirapim em long tanim bel, nogut tewel bai holim pas long ol wantaim sen bilong em i stap oltaim oltaim, olsem tewel bai tanim bel bilong ol long belhat na idai olgeta."},{"vNo":"20 ","txt":"Long wanem, lukim, tewel bai winim bel bilong ol lain pikinini bilong ol man long dispela de, na tanim bel bilong ol long belhat long dispela samting em i gutpela."},{"vNo":"21 ","txt":"Na ol narapela lain, em bai mekim bel kol, na bilasim tingting bilong ol, inap long ol bai tok: Olgeta samting i orait long Saion, ye, Saion kamap gutpela tru, olgeta samting i orait—olsem na tewel bai paulim sol bilong ol, na lidim ol gut tru i go daun long hel."},{"vNo":"22 ","txt":"Na lukim, ol narapela lain em bai grisim gut tru, na tokim ol olsem hel i no i stap, na em i tokim ol olsem: Mi no tewel, long wanem, tewel i no i stap, nogat tru—olsem na em i tok isi isi long iyau bilong ol, i go inap long em i holim pas ol wantaim sen nogut tru bilong em, long we rot bilong selvesen i no i stap."},{"vNo":"23 ","txt":"Ye, idai wantaim hel i winim ol, na idai, na hel wantaim tewel, na olgeta lain husat idai, hel wantaim tewel bin winim mas sanap long pes bilong sia bilong God, na bai jasim olsem long wok bilong ol,long we ol i mas go long ples em i bin redim long ol, tru tumas, long wanpela raunwara bilong paia na salfa em i gat pen i nogat arere."},{"vNo":"24 ","txt":"Olsem na, wo long man em i stap isi long Saion!"},{"vNo":"25 ","txt":"Wo long man em i singaut long tok: Olgeta samting i orait!"},{"vNo":"26 ","txt":"Ye, wo long man em i harim toktok bilong ol man, na tok nogat long pawa bilong God, na presen bilong Holi Spirit!"},{"vNo":"27 ","txt":"Ye, wo long man em i tok: Mipela kisim pinis, na mipela i no nidim moa!"},{"vNo":"28 ","txt":"Na long katim sot, wo long olgeta lain ol i guria long belhat bikos long trupela toktok bilong God! Long wanem, lukim, man em i sanapim bilip long ston em i kisim toktok bilong God wantaim amamas, na man em i sanapim bilip long waisan em bai guria, nogut em bai pundaun."},{"vNo":"29 ","txt":"Ye, wo long man em i tok: Mipela kisim pinis toktok bilong God, na mipela i no nidim moa toktok bilong God, bikos mipela gat inap!"},{"vNo":"30 ","txt":"Long wanem, lukim, God Bikpela i tok olsem: Mi bai givim long ol lain pikinini bilong ol man wanwan hap tok, wanwan hap tingting, wanpela liklik hap tok long hia na wanpela liklik hap tok long dispela hap, na God Bikpela bai blesim ol lain ol i harim ol toktok bilong mi, na givim iyau long kaunsel bilong mi, long wanem, ol bai kisim bikpela save, bikos mi bai givim moa save long man em i kisim toktok bilong mi, na long ol lain ol i tok, Mipela i gat inap, tru tumas, God Bikpela bai rausim ol toktok ol i bin kisim pinis."},{"vNo":"31 ","txt":"Bikpela bai kesim man husat putim bilip bilong em long man, o mekim man bilong skin kamap strong bilong em, o bai harim long toktok bilong ol man, tasol, Bikpela bai blesim man husat harim long toktok bilong ol man husat bin givim wantaim pawa bilong Holi Spirit."},{"vNo":"32 ","txt":"Wo long ol lain bilong Jentail, God Bikpela bilong Planti Tru i tok! Long wanem, inap mi bai taitim han bilong mi go aut long ol long wanpela de i go long narapela de, ol bai tok nogat long mi, tasol, mi bai marimari long ol, sapos ol lain bilong Jentail ol bai tanim bel na kam long mi, bikos mi taitim han bilong mi go aut long olgeta de, God Bikpela bilong Planti Tru i tok."}]}