{"heading":"Planti lain bilong Jentail bai les long Buk Momon—Ol bai tok, Mipela i no moa nidim narapela Baibel—Bikpela save toktok long planti nesen—Em bai jasim graun wantaim ol buk em i bin raitim. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nifai 29","verses":[{"vNo":"1 ","txt":"Tasol lukim, planti—long dispela de, taim mi i stat long wokim wanpela naispela wok tru namel long ol, olsem mi bai tingim ol promis mi bin wokim wantaim ol lain pikinini bilong ol man, olsem mi bai putim han bilong mi gen long nambatu taim long kisim bek ol pipol bilong mi, ol haus bilong Israel,"},{"vNo":"2 ","txt":"Na tu, olsem mi bai tingim ol promis mi bin wokim long yu, Nifai wantaim papa bilong yu, olsem mi bai tingim ol tumbuna pikinini bilong yu, na olsem ol toktok bilong lain pikinini bilong yu ol i mas go aut long maus bilong mi long ol tumbuna pikinini bilong yu, na ol toktok bilong mi bai go aut long olgeta arere long graun olsem wanpela mak long ol pipol bilong mi, em ol haus bilong Israel,"},{"vNo":"3 ","txt":"Na bikos ol toktok bilong mi bai go aut—planti long ol lain bilong Jentail bai ol i tok: Wanpela Baibel! Wanpela Baibel! Mipela gat wanpela Baibel pinis, na bai i nogat moa narapela Baibel."},{"vNo":"4 ","txt":"Tasol, God Bikpela i tok olsem: O kranki lain, ol bai kisim Baibel, na Baibel bai kam long ol lain bilong Juda, ol pipol bilong promis bilong mi long taim bipo. Na ol lain bilong Jentail ol i bin tok tenkyu long ol lain bilong Juda long Baibel em i ol bin kisim long ol? Ye, Wanem as bilong toktok ol Jentail i toktok long en? Ol lain bilong Jentail tingim hevi, hat wok, na pen bilong ol lain bilong Juda na strong bilong ol long mi long bringim kam selvesen long ol lain bilong Jentail?"},{"vNo":"5 ","txt":"O yupela ol lain bilong Jentail, yupela i bin tingim ol lain bilong Juda, ol promis pipol bilong mi long taim bipo? Nogat, tasol yupela i bin kesim ol, na les long ol, na i no traim long bringim ol kam bek gen long graun bilong ol yet. Tasol lukim, mi bai bekim bek olgeta samting long het bilong yupela, long wanem, mi Bikpela i no bin lus tingting long ol pipol bilong mi."},{"vNo":"6 ","txt":"Yu krankiman, em bai tok: Wanpela Baibel, mipela gat wanpela Baibel pinis, na mipela i no moa nidim narapela Baibel. Inap yupela i bin kisim Baibel nating tasol long ol lain bilong Juda?"},{"vNo":"7 ","txt":"Yupela i no save olsem i gat planti nesen i stap, na i no wanpela nesen tasol? Yupela i no save olsem mi, Bikpela God bilong yu i bin wokim olgeta man, na olsem mi save tingim ol lain ol i stap long ol ailan long solwara, na olsem mi bosim ol heven antap na graun aninit, na mi bringim kam toktok bilong mi long ol lain pikinini bilong ol man, ye, tru tumas, long olgeta nesen bilong graun?"},{"vNo":"8 ","txt":"Olsem na, yupela i no ken tok baksait, bikos yupela bai kisim moa toktok bilong mi? Yupela i no save olsem testimoni bilong ol tupela nesen em i witnes long yu olsem mi em God, olsem mi save tingim wanpela nesen wankain olsem narapela? Olsem na, mi autim wankain toktok long wanpela nesen wankain olsem long narapela. Na taim ol tupela nesen wok wantaim, testimoni bilong ol tupela nesen bai wok wantaim tu."},{"vNo":"9 ","txt":"Na mi wokim dispela olsem mi bai soim long planti lain olsem mi em wankain asde, tude, na oltaim, na olsem mi autim ol toktok bilong mi long laik bilong mi yet. Na bikos mi bin autim wanpela toktok, yupela no ken ting olsem mi bai no inap autim narapela toktok, long wanem, wok bilong mi i no pinis yet, na wok bilong mi bai i no nap pinis i go inap long arere long man, na tu long dispela taim na i go yet oltaim."},{"vNo":"10 ","txt":"Olsem na, bikos yupela i gat Baibel yupela i no ken ting olsem Baibel i gat olgeta toktok bilong mi, na tu yupela no ken ting olsem mi no bin tokim ol wokman bilong mi long raitim moa toktok."},{"vNo":"11 ","txt":"Long wanem, mi tokim olgeta man, i stap long hap bilong is, na long hap bilong wes, na long hap bilong not na long hap bilong saut, na long ol ailan long solwara, olsem ol bai raitim ol toktok husat mi autim long ol, bikos mi bai jasim graun wantaim ol buk bin raitim, wanwan man olsem long wok bilong em, long bihainim ol toktok husat bin raitim."},{"vNo":"12 ","txt":"Long wanem, lukim, mi bai toktok long ol lain bilong Juda na ol bai raitim ol, na tu mi bai toktok long ol lain bilong Nifai na ol bai raitim ol, na tu mi bai toktok long ol narapela hauslain long haus bilong Israel husat mi bin lidim i go pinis, na ol bai raitim ol, na tu mi bai toktok long olgeta nesen bilong graun, na ol bai raitim ol."},{"vNo":"13 ","txt":"Na em bai kamap we ol lain bilong Juda bai kisim ol toktok bilong ol lain bilong Nifai, na ol lain bilong Nifai bai kisim ol toktok bilong ol lain bilong Juda, na ol lain bilong Nifai wantaim ol lain bilong Juda bai kisim ol toktok bilong ol haus bilong Israel ol i bin lus pinis, na hauslain bilong Israel ol i bin lus pinis bai kisim toktok bilong ol lain bilong Nifai na ol lain bilong Juda."},{"vNo":"14 ","txt":"Na em bai kamap we ol pipol bilong mi, em ol long haus bilong Israel bai bungim ol i kam long ol graun bilong ol yet, na tu toktok bilong mi bai bungim ol kamap wanpela tasol. Na mi bai soim ol lain ol i bin pait wantaim toktok bilong mi na ol pipol bilong mi, em ol long haus bilong Israel, olsem mi em God, na olsem mi bin promis long Abraham olsem mi bai tingim ol pikinini bilong em, oltaim."}]}