{"heading":"Josep taim em i stap long Isip lukim ol lain bilong Nifai long visen—Em i bin profesai long Josep Smit, glasman bilong las de wantaim Moses, em ol bai seivim Israel, na long taim Buk Momon bai kam. Klostu 588–570 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nifai 3","verses":[{"vNo":"1 ","txt":"Na nau mi toktok long yu, Josep, laspela pikinini man bilong mi. Yu mama i bin karim yu long ples we nogat man i stap long taim long ol pen bilong mi, ye, mama bilong yu i bin karim yu insait long ol de bilong bikpela sore tru bilong mi."},{"vNo":"2 ","txt":"Na inap Bikpela bai dediketim dispela graun long yu tu, em wanpela graun em i dia tru, long yu long kisim, na long lain pikinini bilong yu wantaim lain pikinini long ol lain brata bilong yu long kisim, long gutpela sindaun bilong yu oltaim, sapos yu bihainim ol lo bilong Em wanpela Holi Tasol bilong Israel."},{"vNo":"3 ","txt":"Na nau, Josep, laspela pikinini man bilong mi, em mi bin kisim kamaut long ples we nogat man i stap wantaim ol pen bilong mi, inap Bikpela bai blesim yu oltaim, long wanem, tumbuna pikinini bilong yu bai i no inap bagarap olgeta."},{"vNo":"4 ","txt":"Long wanem, lukim, yu em prut bilong ol sangana bilong mi, na mi em tumbuna pikinini bilong Josep em ol i bin karim em i go kalabus long Isip. Na Bikpela i bin mekim bikpela promis tru long Josep."},{"vNo":"5 ","txt":"Olsem na, tru tumas, Josep i bin lukim de bilong yumi. Na em i bin kisim promis long Bikpela olsem God Bikpela bai kirapim wanpela stretpela han diwai long haus bilong Israel long prut long sangana bilong em, na dispela i no Mesaia, tasol wanpela han diwai em bai bruk i go olgeta, tasol Bikpela bai tingim ol promis em i bin wokim wantaim ol olsem Mesaia bai soim long ol long las de wantaim spirit bilong pawa, long kisim ol kamaut long lait bilong tudak—ye, kamaut long fridom long ples hait bilong tudak, na kalabus."},{"vNo":"6 ","txt":"Long wanem, tru tumas, Josep i bin tokaut olsem: Wanpela glasman bai God Bikpela bilong mi bai kirapim, em bai kamap nambawan glasman tru long prut long sangana bilong mi."},{"vNo":"7 ","txt":"Ye, tru tumas, Josep i bin tok: Olsem Bikpela tokim mi: Wanpela nambawan glasman tru bai mi kirapim long prut long sangana bilong yu, na em bai kamap nambawan man namel long prut long sangana bilong yu. Na mi bai givim lo long em, olsem em bai wokim wanpela wok long prut long sangana bilong yu, ol lain brata bilong em, em dispela wok bai kamap dia tumas long ol inap long bringim ol long save long ol promis mi bin mekim wantaim ol tumbuna papa bilong yu."},{"vNo":"8 ","txt":"Na mi bai givim long em wanpela lo olsem em bai i no inap wokim narapela wok, tasol wok mi bai tokim em long wokim. Na mi bai mekim em kamap nambawan tru long ai bilong mi, bikos em bai wokim wok bilong mi."},{"vNo":"9 ","txt":"Na em bai kamap nambawan tru wankain olsem Moses, em mi bin tok mi bin kamapim em long yupela, long seivim ol pipol bilong mi, O haus bilong Israel."},{"vNo":"10 ","txt":"Na mi bai kamapim Moses inap em bikpela long seivim ol pipol bilong yu long graun bilong Isip."},{"vNo":"11 ","txt":"Tasol wanpela glasman bai mi kirapim long prut long sangana bilong yu, na mi bai givim pawa long em long kisim kam toktok bilong mi long ol tumbuna pikinini long sangana bilong yu—na i no long kisim kam ol toktok bilong mi tasol, Bikpela i tok, tasol long mekim ol i bilip long toktok bilong mi em bai go aut pinis namel long ol."},{"vNo":"12 ","txt":"Olsem na, prut long sangana bilong yu bai rait, na prut long sangana bilong Juda bai rait, na dispela samting em prut long sangana bilong yu em bai raitim wantaim prut long sangana bilong Juda bai kamap wantaim long daunim ol giaman doktrin na kilim idai ol tok pait, na kirapim bel isi namel long prut long sangana bilong yu, na bringim ol long save long ol tumbuna papa bilong ol, long las de, na tu long save long ol promis bilong mi, Bikpela i tok."},{"vNo":"13 ","txt":"Na Bikpela bai strongim em long pasin skin dai bilong em, long dispela de wok bilong mi bai i stat namel long olgeta pipol bilong mi, long kisim yu kam bek gen, O haus bilong Israel, Bikpela i tok."},{"vNo":"14 ","txt":"Na Josep i bin profesai olsem: Lukim, Bikpela bai blesim dispela glasman, na Bikpela bai paulim ol lain em ol traim long bagarapim em, bikos long dispela promis, mi bin kisim long Bikpela long prut long sangana bilong mi, bai kamap tru. Lukim, mi bilip stret olsem dispela promis bai kamap tru."},{"vNo":"15 ","txt":"Na nem bilong em bai wankain olsem nem bilong mi, na em bai wan nem long papa bilong em. Na dispela man bai kamap wankain olsem mi, bikos long wanpela wok, Bikpela bai wokim wantaim han bilong em, em bai bringim ol pipol bilong mi long kisim selvesen wantaim pawa bilong Bikpela."},{"vNo":"16 ","txt":"Ye, Josep i bin profesai olsem: Mi bilip stret long dispela samting, wankain olsem mi bilip stret long promis bilong Moses, bikos Bikpela i bin tokim mi, mi bai lukautim ol tumbuna pikinini bilong yu long oltaim."},{"vNo":"17 ","txt":"Na Bikpela i bin tok: Mi bai kamapin Moses, na mi bai givim pawa long em insait long wanpela stik, na mi bai givim jasmen long em long rait. Tasol, mi bai i no inap slekim tang bilong em, olsem em bai kamap man bilong toktok, long wanem, mi bai i no inap mekim em long kamap man bilong toktok. Tasol, mi bai raitim long em ol lo bilong mi, wantaim pinga bilong mi yet, na mi bai kirapim wanpela mausman bilong em."},{"vNo":"18 ","txt":"Na tu Bikpela i bin tokim mi: Mi bai kirapim prut long sangana bilong yu, na mi bai kirapim wanpela mausman bilong em. Na mi, lukim, mi bai givim long em atoroti olsem em bai raitim ol raitin bilong prut long sangana bilong yu, long prut long sangana bilong yu, na mausman long sangana bilong yu bai autim ol dispela toktok."},{"vNo":"19 ","txt":"Na ol toktok em bai raitim em bai ol toktok i gutpela long bikpela save bilong mi mas go aut long ol prut long sangana bilong yu. Na ol toktok bai kamaut olsem krai bilong prut long sangana bilong yu ol i bin kamaut long das, long wanem, mi save long bilip bilong ol."},{"vNo":"20 ","txt":"Na krai bilong ol bai kamaut long das, ye, tru tumas, ol bai krai na tanim bel long ol lain brata bilong ol, tru tumas bihain long planti jeneresen i go pas long ol. Na em bai kamap we krai bilong ol bai go, tru tumas, olsem long gutpela toktok bilong ol."},{"vNo":"21 ","txt":"Bikos long bilip bilong ol toktok bilong ol bai go aut long maus bilong mi long ol lain brata bilong ol em ol prut long sangana bilong yu, na mi bai mekin ol malumalum toktok bilong ol long mekim ol kamap strong long bilip bilong ol, long tingim promis bilong mi, em mi bin mekim wantaim ol tumbuna papa bilong yu."},{"vNo":"22 ","txt":"Na nau, lukim, Josep, pikinini man bilong mi, tumbuna papa bilong mi long taim bipo bin profesaim olsem."},{"vNo":"23 ","txt":"Long wanem, bles yu, bikos long dispela promis, bikos, Bikpela em bai i no inap bagarapim ol tumbuna pikinini bilong yu, long wanem, ol bai harim ol toktok bilong wanpela buk."},{"vNo":"24 ","txt":"Na wanpela nambawan man tru bai kirap namel long ol, em bai wokim planti gutpela wok tru, long toktok na pasin i tru, na em bai kamap wanpela samting bilong wok long han bilong God, wantaim strongpela bilip tru, long wokim traipela wok tru bilong kirap nogut, na wokim dispela samting em i nambawan tru long ai bilong God, long kamapim planti wok tru long bringim bek gen haus bilong Israel, na ol tumbuna pikinini bilong ol brata bilong yu."},{"vNo":"25 ","txt":"Na nau, bles yu Josep. Lukim, yu em liklik mangi olsem na, harim ol toktok bilong brata bilong yu, Nifai, na Bikpela bai blesim yu, olsem long ol toktok mi bin tokim yu. Tingim ol toktok bilong papa bilong yu, taim em i idai. Amen."}]}