{"heading":"Ol toktok bilong Nifai i tru—Ol tokaut long Krais—Ol lain ol i bilip long Krais bai bilip long ol toktok bilong Nifai em bai sanap olsem wanpela witnes long pes bilong jasmen ples. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nifai 33","verses":[{"vNo":"1 ","txt":"Na nau mi, Nifai i no inap raitim olgeta samting em i bin lainim namel long ol pipol bilong mi, na tu mi no strong long raitim olsem mi strong long toktok, long wanem, taim wanpela man i toktok wantaim pawa bilong Holi Spirit, pawa bilong Holi Spirit i save karim toktok i go long bel bilong ol lain pikinini bilong ol man."},{"vNo":"2 ","txt":"Tasol lukim, planti ol lain i bin kamapim belhat bilong ol long Holi Spirit, inap long Holi Spirit i bin nogat ples long i stap insait long ol, olsem na, ol i bin rausim i go planti ol samting ol i bin raitim na kisim ol dispela samting olsem ol samting nating."},{"vNo":"3 ","txt":"Tasol mi, Nifai, i bin raitim wanem mi bin raitim, na mi kisim ol samting mi bin raitim olsem i dia tumas tru, trutru long ol pipol bilong mi. Long wanem mi save beten olgeta taim long ol pipol bilong mi long de, na ol ai wara bilong mi save wetim pilo bilong mi long nait, bikos long ol, na mi save krai long God wantaim bilip, na mi i save olsem em bai harim ol krai bilong mi."},{"vNo":"4 ","txt":"Na mi save olsem God Bikpela bai givim holi beten bilong mi long gutpela sindaun long ol pipol bilong mi. Na Bikpela bai mekim ol toktok mi bin raitim taim mi skin les bai kamap strong long ol pipol bilong mi, long wanem, ol toktok mi bin raitim i kirapim bel bilong ol long wokim gutpela pasin, ol toktok mi bin raitim i soim long ol olsem ol tumbuna papa bilong ol, na ol toktok mi bin raitim i toktok long Jisas, na, kirapim bel bilong ol long bilip long em, na i stap strong i go long arere, em i laip oltaim oltaim."},{"vNo":"5 ","txt":"Na ol toktok mi bin raitim em i tok hat long sin, olsem long tru na klia pasin, olsem na, nogat wanpela man bai belhat long ol toktok mi bin raitim. Tasol, sapos wanpela man i belhat long ol toktok mi bin raitim, em bikos spirit bilong tewel em i lidim em."},{"vNo":"6 ","txt":"Mi givim glori long pasin klia, mi givim glori long tok tru, mi givim glori long Jisas bilong mi, long wanem, em i bin kisim bek sol bilong mi long hel."},{"vNo":"7 ","txt":"Mi gat lav tru long ol pipol bilong mi, na bikpela bilip tru long Krais olsem na mi bai bungim planti klinpela sol tru long jasmen-sia bilong em."},{"vNo":"8 ","txt":"Mi gat lav tru long ol lain bilong Juda—Mi tok ol lain bilong Juda, bikos mi tok long ol lain em mi bin kam long ol."},{"vNo":"9 ","txt":"Mi tu gat lav tru long ol lain bilong Jentail. Tasol lukim, mi bai nogat hop long olgeta sapos ol i no wan bel gen wantaim Krais, na go insait long liklik dua tru, na wokabaut long stretpela rot em i go long laip, na wokabaut yet long stretpela rot i go inap long arere long de bilong taim bilong traim."},{"vNo":"10 ","txt":"Na nau, ol brata bilong mi, mi save lavim, na tu ol lain bilong Juda na yupela long olgeta nap long arere long graun, harim long ol dispela toktok na bilip long Krais, na sapos yupela i no bilip long ol dispela toktok, bilip long Krais. Na sapos yupela bilip long Krais, yupela bai bilip long ol dispela toktok, long wanem, ol dispela toktok em i toktok bilong Krais, na Bikpela i bin givim ol long mi, na ol toktok em i lainim olgeta man olsem ol mas wokim gutpela pasin."},{"vNo":"11 ","txt":"Na sapos ol toktok i no toktok bilong Krais, jasim yupela yet—long wanem, Krais em bai soim long yupela, wantaim pawa na bikpela glori tru, olsem ol toktok em ol toktok bilong em, long las de, na yupela na mi bai sanap lukluk long yumi yet long pes bilong jasmen ples bilong em, na yupela bai save olsem Bikpela i bin tokim mi long raitim ol dispela samting long taim mi bin skin dai."},{"vNo":"12 ","txt":"Na mi beten long Papa long nem bilong Krais olsem planti long yumi, sapos i no olgeta, bai kisim selvesen insait long kingdom bilong em long dispela bikpela na las de tru."},{"vNo":"13 ","txt":"Na nau, ol brata bilong mi, mi save lavim, olgeta lain em ol long haus bilong Israel, na yupela long olgeta hap long arere long graun, mi toktok long yupela olsem wanpela nek bilong wanpela man em i krai, i kam long das: Mi tok gutbai long yu inap long dispela bikpela de tru bai kam."},{"vNo":"14 ","txt":"Na long yupela ol i no inap bihainim gutpela pasin bilong God, na givim biknem long toktok bilong ol lain bilong Juda, na tu ol toktok bilong mi, wantaim ol toktok em bai kamaut long maus bilong Pikinini sipsip bilong God, lukim, mi autim wanpela gutbai oltaim oltaim long yupela, long wanem, ol dispela toktok em bai kotim yupela long las de."},{"vNo":"15 ","txt":"Long wanem, wanem mi pasim long graun, em bai kamap long ol birua long yupela long jasmen ples, long wanem, Bikpela i bin tokim mi olsem, na mi mas bihainim. Amen."}]}