{"heading":"O lain bilong Nifai bruk long ol lain bilong Leman, bihainim lo bilong Moses, na wokim wanpela tempel—Ol lain bilong Leman i bin lus long pes bilong Bikpela, kisim kes, na kamap wanpela stik bilong mekim save ol lain bilong Nifai bikos ol i no bilip. Klostu 588–559 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"2 Nifai 5","verses":[{"vNo":"1 ","txt":"Lukim, em i kamap we, mi, Nifai, i bin singaut nogut tru long Bikpela, God bilong mi, bikos long belhat bilong ol brata bilong mi."},{"vNo":"2 ","txt":"Tasol lukim, belhat bilong ol long mi i bin kamap bikpela tru, inap long ol i traim long kilim mi."},{"vNo":"3 ","txt":"Ye, ol i bin tok baksait long mi, olsem: Yangpela brata bilong yumi i tingting long rul na bosim yumi, na mipela i bin gat planti hevi bikos long em; olsem na, yumi kilim em nau, olsem mipela bai i no moa kisim pen bikos long ol toktok bilong em. Long wanem, lukim, mipela bai i no inap mekim em kamap bosman bilong yumi, bikos rait long kamap bosman i stap wantaim yumi, em ol bikpela brata."},{"vNo":"4 ","txt":"Nau mi no raitim ol dispela plet olgeta toktok ol i bin tok baksait long mi. Tasol, em i inap long mi long tok, olsem ol i bin traim long kilim mi."},{"vNo":"5 ","txt":"Na em i kamap we Bikpela i bin tok lukaut long mi, olsem mi, Nifai, mas lusim ol, na ronawe i go long ples we nogat man i stap, wantaim olgeta lain ol bai go wantaim mi."},{"vNo":"6 ","txt":"Olsem na, em i kamap we mi, Nifai, i bin kisim famili bilong mi, na tu Joram wantaim famili bilong em, na Sem, bikpela brata bilong mi wantaim famili bilong em, na Jekop wantaim Josep, ol yangpela brata bilong mi, na tu ol susa bilong mi wantaim olgeta lain ol i laik long go wantaim mi. Na olgeta lain ol i laik long go wantaim mi, em ol lain ol i bilip long ol tok lukaut na revelesen bilong God, olsem na, ol i bin harim ol toktok bilong mi."},{"vNo":"7 ","txt":"Na mipela i bin kisim ol haus sel bilong mipela wantaim wanem samting inap long mipela long karim, na wokabaut i go long ples we nogat man i stap long planti de. Na bihain mipela wokabaut long planti de, mipela i bin sanapim ol haus sel bilong mipela."},{"vNo":"8 ","txt":"Na ol pipol bilong mi ol i laikim olsem mipela bai kolim nem bilong dispela ples Nifai, olsem na, mipela i bin kolim dispela ples Nifai."},{"vNo":"9 ","txt":"Na olgeta lain ol i bin i stap wantaim mi ol i bin kolim ol yet ol pipol bilong Nifai."},{"vNo":"10 ","txt":"Na mipela i bin bihainim ol jasmen na ol liklik lo wantaim bikpela lo bilong Bikpela long olgeta samting, olsem long lo bilong Moses."},{"vNo":"11 ","txt":"Na Bikpela i bin i stap wantaim mipela, na sindaun bilong mipela kamap gutpela tru stret, long wanem, mipela i bin planim ol kaikai, na mipela kamautim planti kaikai gen. Na mipela i stat long lukautim sipsip na bulmakau na olgeta kain kain enimol."},{"vNo":"12 ","txt":"Na tu, mi Nifai, i bin kisim kam ol rekot ol i bin katim na raitim long ol plet bras, wantaim bal, o kampas, em Bikpela i bin redim long papa bilong mi wantaim han bilong em, olsem long bihainim ol samting em i bin raitim."},{"vNo":"13 ","txt":"Na em i kamap we, sindaun bilong mipela i stat long kamap gutpela tru stret, na mipela i stat long kamap planti long graun."},{"vNo":"14 ","txt":"Na mi, Nifai, i bin kisim naip bilong pait bilong Leban, na wokim planti naip bilong pait wankain olsem bilong em, nogut ol pipol em nau ol i kolim ol yet ol lain bilong Leman bai kamap long mipela na bagarapim mipela, bikos mi bin save long belhat bilong ol long mi na ol pikinini bilong mi wantaim ol lain ol i bin kamap ol pipol bilong mi."},{"vNo":"15 ","txt":"Na mi bin lainim ol pipol bilong mi long wokim haus, na long yusim olgeta kain kain diwai, ain, kopa, bras, stil, gol, silva, na ol ain ston i dia tumas, ol it bin i stap moa moa yet."},{"vNo":"16 ","txt":"Na mi, Nifai, i bin wokim wanpela tempel, na mi bin wokim wankain olsem tempel bilong Solomon, tasol em i no bin wokim wantaim planti ol samting i dia tumas, long wanem, ol i no bin painim long graun mipela i bin kisim, olsem na, em i no bin kamap wankain olsem tempel bilong Solomon. Tasol, tempel mipela bin wokim em wankain olsem tempel bilong Solomon, na hanmak bilong em i bin naispela stret."},{"vNo":"17 ","txt":"Na em i kamap we mi, Nifai, i bin lainim ol pipol bilong mi long wok hat na long wok wantaim han bilong ol."},{"vNo":"18 ","txt":"Na em i kamap we ol i bin laikim olsem mi bai kamap king bilong ol. Tasol, mi, Nifai, i bin laikim olsem ol bai i no inap kisim king, tasol, mi yusim pawa bilong mi long bihainim laik bilong ol."},{"vNo":"19 ","txt":"Na lukim, ol toktok bilong Bikpela long ol brata bilong mi i bin kamap tru, ol toktok Bikpela i bin autim long ol olsem, mi bai kamap bosman na tisa bilong ol. Olsem na, mi bin kamap bosman na tisa bilong ol olsem Bikpela i bin toktok, i go inap long taim ol traim long kilim mi."},{"vNo":"20 ","txt":"Long wanem, toktok bilong Bikpela i bin kamap tru, long em i bin tok long mi, olsem: Sapos ol brata bilong yu ol i no harim ol toktok bilong yu, ol bai lus long pes bilong Bikpela. Na lukim, ol bai lus long pes bilong em."},{"vNo":"21 ","txt":"Na em i bin putim kes kamap long ol, ye, tru tumas, wanpela kes nogut tru, bikos long sin bilong ol. Long wanem, lukim, ol i bin kamapim belhat bilong ol long Bikpela, inap long ol bin kamap wankain olsem wanpela hatpela ston. Olsem na, bikos skin bilong ol i bin waitpela, na ol bai kamap gutpela tru na naispela long lukluk wantaim ai, na nogut ol bai kirapim bel long ol pipol bilong mi, olsem na God Bikpela i bin mekim wanpela blakpela skin long kamap long ol."},{"vNo":"22 ","txt":"Olsem na God Bikpela i tok: Mi bai mekim olsem na ol bai kamap les nogut tru long ai bilong ol pipol bilong yu, na kes bai i no inap kamap long ol sapos ol i tanim bel long sin bilong ol."},{"vNo":"23 ","txt":"Na kes bai kamap long ol pikinini bilong man na wantaim pikinini bilong ol, long wanem, ol bai kisim wankain kes. Na Bikpela i bin toktok, na kes i bin kamap."},{"vNo":"24 ","txt":"Na bikos long kes em i bin kamap long ol, ol i bin kamap wanpela pipol na ol i bin les long wok, bikhet na wokim paul pasin tumas, na ol i painim ol enimol long ples we nogat man i stap long kaikai."},{"vNo":"25 ","txt":"Na God Bikpela i bin tokim mi: Ol bai kamap wanpela stik bilong mekim save long ol lain pikinini bilong yu, long tanim bel bilong ol long tingim mi, na sapos ol lain pikinini bilong yu ol bai lus tingting long mi na ol i no harim ol toktok bilong mi, ol bai givim pen long ol inap long ol i kisim bagarap."},{"vNo":"26 ","txt":"Na em i kamap we mi, Nifai, i bin dediketim Jekop wantaim Josep, olsem ol bai kamap pris na tisa long olgeta hap bilong graun long ol pipol bilong mi."},{"vNo":"27 ","txt":"Na em i kamap we mipela i bin i stap wantaim amamas."},{"vNo":"28 ","txt":"Na tripela ten krismas i bin i go pas pinis long taim mipela lusim Jerusalem."},{"vNo":"29 ","txt":"Na mi, Nifai, i bin lukautim ol rekot bilong ol pipol bilong mi long ol plet bilong mi, em mi bin raitim i kam inap long dispela taim."},{"vNo":"30 ","txt":"Na em i kamap we God Bikpela i bin tokim mi: Mekim ol narapela plet, na yu bai katim na raitim planti samting em i gutpela long ai bilong mi, long gutpela sindaun long ol pipol bilong yu."},{"vNo":"31 ","txt":"Olsem na, mi, Nifai, long bihainim ol toktok bilong Bikpela, na mi bin go na mekim ol plet na mi bin katim na raitim ol dispela samting."},{"vNo":"32 ","txt":"Na mi bin katim na raitim ol samting em i amamasim God. Na sapos ol pipol bilong mi i amamas long ol samting bilong God, ol bai amamas long ol rekot bilong mi, em mi bin katim na raitim long ol dispela plet."},{"vNo":"33 ","txt":"Na sapos ol pipol bilong mi laikim long save stret long histri long ol pipol bilong mi, ol mas painim long ol narapela plet bilong mi."},{"vNo":"34 ","txt":"Na em i inap long mi long tok olsem fopela ten krismas i go pas pinis, na mipela i bin gat planti bikpela pait na tok pait pinis wantaim ol brata bilong mipela."}]}