{"heading":"Aisaia i toktok long Mesaia—Mesaia bai kisim tang bilong save man—Em bai givim baksait bilong em long ol lain ol i paitim em—Em bai i no inap sem—Skelim Aisaia 50. Klostu 559–545 krismas bipo Krais.","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Nifai 7","verses":[{"vNo":"1 ","txt":"Ye, long wanem, Bikpela i tok olsem: Mi bin rausim yu, o mi bin tromoi yu go ausait olgeta oltaim? Long wanem, Bikpela i tok olsem: Pas long mama bilong yu long brukim marit i stap we? Long husat mi bin rausim yu long go, o long husat dinau man bilong mi, mi bin salim yu? Ye, long husat mi bin salim yu? Lukim, bikos long ol sin bilong yupela, yupela salim yupela yet, na bikos long pasin brukim lo bilong yupela, mama bilong yupela i bin raus i go."},{"vNo":"2 ","txt":"Olsem na, nogat wanpela man i bin i stap taim mi kam, ye, nogat wanpela man bekim tok, taim mi singaut. O haus bilong Israel, han bilong mi i sotpela olgeta olsem em i no inap long kisim bek yupela, o mi nogat pawa long seivim? Lukim, mi save tok strong na solwara i kamap drai, mi save mekim ples we nogat man i stap long kamap ples bilong ol riva, na pis long ol i sting bikos ol wara i drai pinis, na ol idai bikos long nek bilong ol i drai."},{"vNo":"3 ","txt":"Mi pasim ol heven wantaim tudak, na mi mekim tudak i kamap klos bilong sore long karamapim ol heven."},{"vNo":"4 ","txt":"God Bikpela i bin givim mi tang bilong save man, inap long mi long save long wanem rot mi bai toktok long taim bilong em yet long yu, o haus bilong Israel. Taim yupela i skin les, em i save kirap long wanwan monin. Em kirapim iyau bilong mi long harim olsem save man."},{"vNo":"5 ","txt":"God Bikpela i bin opim iyau bilong mi, na mi no bin les long harim tok, na tu mi no bin tanim baksait bilong mi long em."},{"vNo":"6 ","txt":"Mi bin givim baksait bilong mi long man em paitim mi, na ol sait bilong mi long ol lain ol i bin pulim gras bilong sait long maus bilong mi. Mi no bin haitim pes bilong mi long sem na spet."},{"vNo":"7 ","txt":"Long wanem, God Bikpela bai halivim mi, olsem na mi bai i no inap sem. Long dispela as, mi bin putim pes bilong mi olsem wanpela strongpela ston, na mi save olsem mi bai i no inap sem."},{"vNo":"8 ","txt":"Na Bikpela i stap klostu, na em i stretim mi. Husat bai pait wantaim mi? Yumi sanap wantaim. Husat i birua bilong mi? Larim em kam klostu long mi, na mi bai paitim em wantaim strongpela toktok bilong mi."},{"vNo":"9 ","txt":"Long wanem, God Bikpela bai halivim mi. Na olgeta lain ol bai kotim mi, lukim, olgeta lain bai kamap lapun olsem wanpela klos, na liklik bataplai bai kaikaim ol."},{"vNo":"10 ","txt":"Husat namel long yupela i poret long Bikpela, husat bihainim maus long wokman bilong em, husat wokabaut long tudak na i nogat lait?"},{"vNo":"11 ","txt":"Lukim, yupela olgeta ol i wokim paia, na raunim yupela yet wantaim ol liklik paialait, wokabaut long lait long paia bilong yupela na long ol liklik paialait yupela bin wokim. Yupela bai kisim dispela long han bilong mi—yupela bai idai wantaim sore."}]}