{"heading":"Chứng ngôn về Sách Mặc Môn đến bởi quyền năng của Đức Thánh Linh—Các ân tứ của Thánh Linh được ban phát cho những người trung thành—Các ân tứ thuộc linh luôn luôn đi kèm với đức tin—Những lời của Mô Rô Ni nói lên từ bụi đất—Hãy đến cùng Đấng Ky Tô để được toàn thiện trong Ngài và thánh hóa linh hồn mình. Khoảng 421 sau t.c.","chapterTitle":"Mô Rô Ni 10","prevAbbr":"moro","nextAbbr":"moro","prevNo":9,"nextNo":10,"prevTitle":"Mô Rô Ni 9","nextTitle":"Mô Rô Ni 10","verses":[{"vNo":1,"txt":"Giờ đây, tôi, Mô Rô Ni xin viết một chút ít về những điều tôi thấy là tốt đẹp; và tôi viết những điều này cho các đồng bào của tôi là dân La Man; tôi muốn họ biết rằng đã có hơn bốn trăm hai mươi năm trôi qua kể từ ngày điềm triệu được ban ra về sự giáng thế của Đấng Ky Tô."},{"vNo":2,"txt":"Và tôi niêm phong các biên sử này sau khi đã nói một đôi lời với tính cách khuyên nhủ với các người."},{"vNo":3,"txt":"Này, tôi muốn khuyên nhủ các người rằng, khi các người đọc được những điều này, nếu vì sự thông sáng của Thượng Đế mà các người được đọc những điều này, thì các người hãy nhớ Chúa đã thương xót con cái loài người biết bao, kể từ lúc sáng tạo ra A Đam cho đến khi các người nhận được những điều này và suy ngẫm trong lòng."},{"vNo":4,"txt":"Và khi nào các người nhận được những điều này, tôi khuyên nhủ các người hãy cầu vấn Thượng Đế, Đức Chúa Cha Vĩnh Cửu, trong danh Đấng Ky Tô, để xem những điều này có thật không; và nếu các người cầu vấn với một tấm lòng chân thành, với chủ ý thật sự cùng có đức tin nơi Đấng Ky Tô, thì Ngài sẽ biểu lộ lẽ thật của điều này cho các người biết, bởi quyền năng của Đức Thánh Linh."},{"vNo":5,"txt":"Và bởi quyền năng của Đức Thánh Linh, các người sẽ có thể biết được lẽ thật của tất cả mọi điều."},{"vNo":6,"txt":"Và bất cứ những điều nào tốt lành là những điều hợp lẽ chính đáng và chân thật; vậy nên, chẳng có điều gì tốt lành lại chối bỏ Đấng Ky Tô, mà trái lại, đều công nhận rằng Ngài hằng hữu."},{"vNo":7,"txt":"Và bởi quyền năng của Đức Thánh Linh, các người có thể biết rằng Ngài hằng hữu; vậy nên, tôi khuyên nhủ các người chớ chối bỏ quyền năng của Thượng Đế, vì Ngài dùng quyền năng để hành động, tùy theo đức tin của con cái loài người, hôm nay cũng như ngày mai và mãi mãi về sau."},{"vNo":8,"txt":"Và lại nữa, hỡi đồng bào, tôi khuyên nhủ các người chớ chối bỏ các ân tứ của Thượng Đế, vì có rất nhiều, và đều từ một Thượng Đế mà đến. Tuy các ân tứ ấy được ban cho bằng nhiều cách thức khác nhau, nhưng chỉ có một Thượng Đế, là Đấng làm mọi việc trong mọi người; và các ân tứ ấy được ban cho loài người bởi những sự biểu hiện của Thánh Linh của Thượng Đế, để họ được ích lợi."},{"vNo":9,"txt":"Vì này, người này nhờ Thánh Linh của Thượng Đế ban cho ân tứ để có thể dạy lời thông sáng;"},{"vNo":10,"txt":"Và người kia cũng nhờ một Thánh Linh ấy ban cho ân tứ để có thể giảng dạy lời tri thức;"},{"vNo":11,"txt":"Và người khác thì được ban cho đức tin lớn lao; và người khác nữa, cũng nhờ một Thánh Linh ấy ban cho ân tứ chữa lành bệnh;"},{"vNo":12,"txt":"Và lại nữa, người này thì được ban cho ân tứ làm được những phép lạ lớn lao;"},{"vNo":13,"txt":"Và lại nữa, còn người kia thì được ban cho ân tứ nói tiên tri mọi điều;"},{"vNo":14,"txt":"Và lại nữa, người khác được ban cho ân tứ thấy các thiên sứ và các thần linh phù trợ;"},{"vNo":15,"txt":"Và lại nữa, có người được ban cho ân tứ nói đủ thứ tiếng;"},{"vNo":16,"txt":"Và lại nữa, còn người khác được ban cho ân tứ thông dịch các ngôn ngữ và các thứ tiếng khác nhau."},{"vNo":17,"txt":"Và tất cả những ân tứ này đều do bởi Thánh Linh của Đấng Ky Tô mà đến, và được ban cho riêng từng cá nhân theo ý của Ngài."},{"vNo":18,"txt":"Và tôi muốn khuyên nhủ các người, hỡi các đồng bào yêu mến của tôi, các người hãy nhớ rằng, mọi ân tứ tốt lành đều từ Đấng Ky Tô mà đến."},{"vNo":19,"txt":"Hỡi các đồng bào yêu mến của tôi, tôi muốn khuyên nhủ các người hãy nhớ rằng Ngài lúc nào cũng vậy, hôm qua cũng như hôm nay và mãi mãi về sau, và tất cả các ân tứ mà tôi vừa nói đó, là các ân tứ thuộc linh, sẽ không bao giờ bị cất bỏ, một khi thế gian này còn tồn tại, chỉ trừ khi nào vì sự vô tín ngưỡng của con cái loài người."},{"vNo":20,"txt":"Vậy nên, phải có đức tin; và nếu phải có đức tin là phải có hy vọng; và nếu phải có hy vọng thì cũng phải có lòng bác ái."},{"vNo":21,"txt":"Và trừ phi các người có lòng bác ái, bằng không thì các người không có cách gì để được cứu vào trong vương quốc của Thượng Đế; các người cũng không thể được cứu vào trong vương quốc của Thượng Đế nếu các người không có đức tin hay nếu các người không có hy vọng."},{"vNo":22,"txt":"Và nếu các người không có hy vọng tức là các người phải tuyệt vọng; và sự tuyệt vọng đến vì sự bất chính."},{"vNo":23,"txt":"Và Đấng Ky Tô quả thật đã phán cùng tổ phụ chúng ta rằng: Nếu các ngươi có đức tin, các ngươi có thể làm mọi điều thích đáng đối với ta."},{"vNo":24,"txt":"Và giờ đây, tôi xin nói với tất cả các nơi tận cùng của trái đất—rằng nếu ngày nào quyền năng và các ân tứ của Thượng Đế chấm dứt giữa các người, thì đó chính là vì sự vô tín ngưỡng vậy."},{"vNo":25,"txt":"Và nếu trường hợp này xảy ra thì thật khốn thay cho con cái loài người; vì lúc ấy sẽ chẳng có một ai trong số các người làm được điều gì tốt đẹp, phải, sẽ chẳng có một ai. Vì nếu có người nào trong số các người làm điều tốt đẹp thì người đó sẽ làm bằng quyền năng và các ân tứ của Thượng Đế."},{"vNo":26,"txt":"Khốn thay cho những ai bỏ qua những điều này và chết đi, vì những kẻ đó chết trong tội lỗi và không thể được cứu vào trong vương quốc của Thượng Đế; và tôi nói điều này theo những lời của Đấng Ky Tô phán; và tôi không nói dối."},{"vNo":27,"txt":"Và tôi khuyên nhủ các người nên ghi nhớ những điều này; vì sẽ chóng đến lúc mà các người biết rằng tôi không nói dối, vì các người sẽ gặp lại tôi trước rào phán xét của Thượng Đế; và Đức Chúa Trời sẽ phán cùng các người rằng: Chẳng phải ta đã truyền phán cho các ngươi biết những lời của ta do người này viết ra, như một người kêu lên từ cõi chết, phải, chẳng khác chi một người nói lên từ bụi đất đó sao"},{"vNo":28,"txt":"Tôi rao truyền những điều này để những lời tiên tri được ứng nghiệm. Và này, những điều này sẽ do từ miệng của Thượng Đế vĩnh viễn thốt ra; và lời của Ngài sẽ vang đi từ thế hệ này đến thế hệ khác."},{"vNo":29,"txt":"Và Thượng Đế sẽ cho các người thấy rằng, những điều tôi viết ra là thật."},{"vNo":30,"txt":"Và lại nữa, tôi khuyên nhủ các người hãy đến cùng Đấng Ky Tô, và hãy nắm giữ mọi ân tứ tốt lành, và chớ động tới ân tứ xấu xa cùng vật dơ bẩn."},{"vNo":31,"txt":"Và hãy thức tỉnh và chỗi dậy khỏi bụi đất, hỡi Giê Ru Sa Lem; phải, hãy khoác lên y phục đẹp đẽ, hỡi con gái của Si Ôn; và hãy tăng cường những cọc chống và nới rộng các biên cương của ngươi mãi mãi, để ngươi không còn bị bối rối nữa, ngõ hầu những giao ước của Đức Chúa Cha Vĩnh Cửu đã lập với ngươi có thể được làm tròn, hỡi gia tộc Y Sơ Ra Ên."},{"vNo":32,"txt":"Phải, hãy đến cùng Đấng Ky Tô để được toàn thiện trong Ngài, và hãy chối bỏ tất cả mọi sự không tin kính; và nếu các người chối bỏ được tất cả mọi sự không tin kính cùng yêu mến Thượng Đế với tất cả năng lực, tâm trí và sức mạnh, thì ân điển của Ngài sẽ đủ cho các người, để nhờ ân điển của Ngài mà các người sẽ có thể được toàn thiện trong Đấng Ky Tô; và nếu nhờ ân điển của Thượng Đế mà các người được trở nên toàn thiện trong Đấng Ky Tô, thì không vì lý do gì các người lại chối bỏ quyền năng của Thượng Đế."},{"vNo":33,"txt":"Và lại nữa, nếu nhờ ân điển của Thượng Đế mà các người trở nên toàn thiện trong Đấng Ky Tô, và không chối bỏ quyền năng của Ngài, thì lúc đó, các người sẽ được thánh hóa trong Đấng Ky Tô nhờ ân điển của Thượng Đế, qua sự đổ máu của Đấng Ky Tô, mà điều này nằm trong giao ước của Đức Chúa Cha để xá miễn tội lỗi các người, ngõ hầu các người được trở nên thánh thiện và không có tì vết."},{"vNo":34,"txt":"Và giờ đây tôi xin vĩnh biệt tất cả mọi người. Chẳng còn bao lâu nữa tôi sẽ lên an nghỉ trong thiên đàng của Thượng Đế, cho đến khi nào linh hồn và thể xác của tôi tái hợp, và tôi được đưa xuyên qua không trung một cách đắc thắng, để gặp lại các người trước rào phán xét dễ chịu của Đấng Giê Hô Va vĩ đại, là Đấng Phán Xét Vĩnh Cửu của người sống lẫn người chết. A Men."}]}