{"heading":"Việc báp têm cho trẻ thơ là một điều tà ác khả ố—Trẻ thơ được sống trong Đấng Ky Tô nhờ sự chuộc tội—Đức tin, hối cải, sự nhu mì và khiêm tốn trong lòng, việc tiếp nhận Đức Thánh Linh và sự chịu đựng đến cùng dẫn dắt tới sự cứu rỗi. Khoảng 401–421 sau t.c.","prevAbbr":"moro","nextAbbr":"moro","prevNo":7,"nextNo":9,"chapterTitle":"Mô Rô Ni 8","prevTitle":"Mô Rô Ni 7","nextTitle":"Mô Rô Ni 9","verses":[{"vNo":1,"txt":"Đây là bức thư của cha tôi, Mặc Môn, viết cho tôi, Mô Rô Ni. Thư này được viết cho tôi ngay sau khi tôi được kêu gọi vào giáo vụ. Và ông đã viết cho tôi như vầy:"},{"vNo":2,"txt":"Hỡi con trai yêu dấu của cha là Mô Rô Ni, cha hết sức vui mừng vì Chúa Giê Su Ky Tô đã nhớ đến con và đã kêu gọi con vào giáo vụ của Ngài và vào công việc thánh của Ngài."},{"vNo":3,"txt":"Cha luôn luôn nhớ đến con trong lời cầu nguyện của cha. Cha hằng cầu nguyện lên Thượng Đế Đức Chúa Cha, trong danh Con Thánh của Ngài là Chúa Giê Su, để cầu xin, qua lòng nhân từ và ân điển vô hạn của Ngài, Ngài sẽ gìn giữ con được kiên trì trong đức tin nơi danh Ngài cho đến cùng."},{"vNo":4,"txt":"Và giờ đây, hỡi con trai của cha, cha nói cho con biết về điều đã làm cho cha đau buồn vô cùng; cha đau buồn vì trong đám dân của con đã xảy ra những cuộc tranh luận."},{"vNo":5,"txt":"Vì nếu điều cha biết quả có thật, thì đã có những cuộc tranh luận giữa đám dân của con về vấn đề làm phép báp têm cho trẻ thơ."},{"vNo":6,"txt":"Và giờ đây, hỡi con trai của cha, cha mong con hãy chuyên tâm làm việc để cho sự sai lầm lớn lao đó được cất bỏ khỏi đám dân của con; vì chính vì mục đích đó mà cha mới viết bức thư này."},{"vNo":7,"txt":"Vì ngay sau khi biết được chuyện này trong đám dân của con, cha đã cầu vấn Chúa về vấn đề đó. Và lời của Chúa đã đến cùng cha qua quyền năng của Đức Thánh Linh như vầy:"},{"vNo":8,"txt":"Hãy lắng nghe những lời của Đấng Ky Tô, Đấng Cứu Chuộc, là Chúa của các ngươi và Thượng Đế của các ngươi. Này, ta đến thế gian không phải để kêu gọi những người ngay chính, mà để kêu gọi những kẻ phạm tội phải hối cải. Người lành mạnh không cần y sĩ mà người đau yếu mới cần; vậy nên, trẻ con là những người lành mạnh, vì chúng không thể phạm tội; vậy nên, ở trong ta, lời nguyền rủa A Đam đã được cất bỏ khỏi chúng, để nó không còn hiệu lực gì đối với chúng nữa; và trong ta, luật cắt bì cũng được bãi bỏ."},{"vNo":9,"txt":"Và theo cách đó Đức Thánh Linh đã biểu lộ lời của Thượng Đế cho cha biết; vậy nên, hỡi con trai yêu dấu của cha, cha biết rằng, nếu con làm phép báp têm cho trẻ thơ, thì đó sẽ là một sự nhạo báng nghiêm trọng trước mặt Thượng Đế vậy."},{"vNo":10,"txt":"Này, cha nói cho con hay rằng, con phải giảng dạy về điều này: Sự hối cải và phép báp têm cho những ai hiểu biết trách nhiệm và có thể phạm tội được; phải, hãy giảng dạy cho các bậc cha mẹ biết rằng, họ phải hối cải và chịu phép báp têm, và biết hạ mình như các con trẻ của họ, rồi họ sẽ được cứu cùng với các con trẻ của họ."},{"vNo":11,"txt":"Và các con trẻ của họ không cần phải hối cải và cũng không cần phải chịu phép báp têm. Này, phép báp têm là đưa tới sự hối cải để làm tròn các lệnh truyền khiến đưa tới sự xá miễn tội lỗi."},{"vNo":12,"txt":"Còn trẻ thơ thì sống trong Đấng Ky Tô, ngay từ lúc thế gian mới được tạo dựng; nếu không thì Thượng Đế chỉ là một Thượng Đế thiên vị, và là một Thượng Đế hay thay đổi và vị nễ; vì đã có biết bao trẻ thơ chết đi mà không được báp têm!"},{"vNo":13,"txt":"Vậy nên, nếu chỉ vì không được báp têm mà các trẻ thơ không được cứu rỗi, thì ắt hẳn là chúng phải đi vào chốn ngục giới bất tận."},{"vNo":14,"txt":"Này, cha nói cho con hay rằng, nếu kẻ nào cho rằng trẻ thơ cần phải được báp têm, thì kẻ đó đang ở trong mật đắng và trong sự trói buộc của điều bất chính; vì kẻ đó chẳng có đức tin, hy vọng, hay lòng bác ái gì cả; vậy nên, nếu kẻ đó bị loại trừ trong khi đang có tư tưởng như vậy, thì kẻ đó phải xuống ngục giới."},{"vNo":15,"txt":"Vì quả là một sự tà ác ghê gớm nếu nghĩ rằng Thượng Đế chỉ cứu đứa bé này vì nó đã được báp têm, còn đứa bé kia thì phải bị diệt vong vì nó chưa được báp têm."},{"vNo":16,"txt":"Khốn thay cho kẻ nào làm sai lạc đường lối của Chúa bằng cách này, vì kẻ đó phải bị diệt vong nếu không hối cải. Này, cha mạnh dạn nói ra như vậy, vì cha đã có được thẩm quyền từ Thượng Đế; và cha cũng không sợ những gì loài người sẽ làm cho cha, vì tình thương trọn vẹn sẽ đánh đuổi được tất cả mọi sợ hãi."},{"vNo":17,"txt":"Và cha tràn đầy lòng bác ái, đó là tình thương yêu vĩnh viễn; vậy nên, tất cả mọi trẻ thơ đối với cha đều như nhau; vì cha yêu mến trẻ thơ với một tình thương yêu trọn vẹn; và tất cả chúng đều như nhau và đều chung hưởng sự cứu rỗi."},{"vNo":18,"txt":"Vì cha biết Thượng Đế không phải là một Thượng Đế thiên vị, và cũng không phải là một Đấng hay thay đổi, mà trái lại, Ngài là một Đấng bất di bất dịch suốt mọi vĩnh cửu này đến mọi vĩnh cửu khác."},{"vNo":19,"txt":"Trẻ thơ không thể hối cải; vậy nên, thật là một sự tà ác gớm ghê để chối bỏ những sự thương xót thanh khiết của Thượng Đế đối với chúng, vì tất cả trẻ thơ đều sống trong Ngài nhờ lòng thương xót của Ngài."},{"vNo":20,"txt":"Và kẻ nào bảo rằng, trẻ thơ cần phải được báp têm, tức là chối bỏ những sự thương xót của Đấng Ky Tô, và xem sự chuộc tội của Ngài cùng quyền năng cứu chuộc của Ngài như không có vậy."},{"vNo":21,"txt":"Khốn thay cho những kẻ đó, vì họ bị nguy cơ của cái chết, ngục giới và một cực hình bất tận. Cha mạnh dạn nói lên điều này, vì Thượng Đế đã truyền lệnh cho cha phải nói. Con hãy để tâm nghe những lời này, bằng không thì nó sẽ nổi lên chống lại con tại ghế phán xét của Đấng Ky Tô."},{"vNo":22,"txt":"Vì này, tất cả trẻ thơ đều sống trong Đấng Ky Tô, kể luôn tất cả những kẻ sống không có luật pháp, vì quyền năng cứu chuộc đến với tất cả những kẻ không có luật pháp; vậy nên, kẻ nào không bị kết tội, hay không nằm dưới sự kết tội nào, đều không thể hối cải; và đối với những kẻ ấy, phép báp têm chẳng đem lại lợi ích gì—"},{"vNo":23,"txt":"Mà đó chỉ là một sự nhạo báng trước mặt Thượng Đế, chối bỏ những sự thương xót của Đấng Ky Tô, cùng quyền năng của Đức Thánh Linh của Ngài, và đặt lòng tin cậy vào những công việc chết."},{"vNo":24,"txt":"Này, hỡi con trai của cha, việc này không nên để nó xảy ra; vì sự hối cải chỉ dành riêng cho những ai nằm dưới sự kết tội và dưới sự nguyền rủa của một luật pháp bị vi phạm."},{"vNo":25,"txt":"Và thành quả đầu tiên của sự hối cải là phép báp têm; và phép báp têm có được là nhờ có đức tin để làm tròn các lệnh truyền; và việc làm tròn các lệnh truyền đem lại sự xá miễn tội lỗi."},{"vNo":26,"txt":"Và sự xá miễn tội lỗi đem lại sự nhu mì và sự khiêm tốn trong lòng; và nhờ sự nhu mì và sự khiêm tốn trong lòng nên mới có được sự viếng thăm của Đức Thánh Linh, là Đấng An Ủi đem lại niềm hy vọng và tình thương yêu trọn vẹn tràn đầy; và nhờ sự chuyên tâm cầu nguyện mà tình thương yêu này sẽ bền chặt cho tới khi sự cuối cùng xảy đến, là lúc mà tất cả các thánh hữu sẽ được sống chung với Thượng Đế."},{"vNo":27,"txt":"Này, hỡi con trai của cha, cha sẽ viết nữa cho con, nếu cha không sắp phải đi ra để chống lại dân La Man. Này, sự cao ngạo của dân này, tức là dân Nê Phi, đã chứng tỏ rằng họ sẽ bị hủy diệt trừ phi họ hối cải."},{"vNo":28,"txt":"Hãy cầu nguyện cho họ, hỡi con trai của cha, để sự hối cải có thể đến cùng họ. Nhưng này, cha sợ rằng Thánh Linh đã thôi tranh đấu với họ; và trong phần đất này của xứ sở, họ cũng đang tìm cách loại bỏ tất cả quyền năng và thẩm quyền do từ Thượng Đế; và họ đang chối bỏ Đức Thánh Linh."},{"vNo":29,"txt":"Và sau khi chối bỏ một sự hiểu biết lớn lao như vậy, hỡi con trai của cha, thế nào họ cũng sớm phải bị diệt vong, để những lời tiên tri do các vị tiên tri nói ra, cũng như những lời của Đấng Cứu Rỗi của chúng ta, được ứng nghiệm."},{"vNo":30,"txt":"Tạm biệt, hỡi con trai của cha, cho đến khi nào cha lại viết cho con hoặc có dịp tái ngộ với con. A Men."}]}