{"heading":"Cả hai dân tộc La Man và Nê Phi đều bị thoái hóa và suy đồi—Họ hành hạ và sát hại lẫn nhau—Mặc Môn cầu xin ân điển và lòng nhân từ được ở cùng với Mô Rô Ni mãi mãi. Khoảng 401–421 sau t.c.","sectionHeading":"Bức thư thứ hai của Mặc Môn viết cho con trai là Mô Rô Ni.","prevAbbr":"moro","nextAbbr":"moro","prevNo":8,"nextNo":10,"chapterTitle":"Mô Rô Ni 9","prevTitle":"Mô Rô Ni 8","nextTitle":"Mô Rô Ni 10","verses":[{"vNo":1,"txt":"Hỡi con trai yêu dấu của cha, cha lại viết thư cho con để con biết là cha vẫn còn sống; này cha sẽ viết phần nào về những điều đau buồn."},{"vNo":2,"txt":"Vì này, cha vừa dự một trận giao tranh ác liệt với dân La Man, mà trong trận này chúng ta không thắng; và A Kê An Tu đã ngã gục vì lưỡi gươm, cùng Lu Ram và Em Rôn; phải, và chúng ta còn bị mất một số lớn quân tinh nhuệ."},{"vNo":3,"txt":"Và giờ đây này, hỡi con trai của cha, cha sợ rằng dân La Man sẽ hủy diệt dân này; vì họ không hối cải, và Sa Tan luôn luôn xúi giục họ tức giận với nhau."},{"vNo":4,"txt":"Này, cha vẫn luôn luôn nhọc nhằn với họ; và khi nào cha giảng dạy lời của Thượng Đế một cách nghiêm khắc, thì họ run lên và giận dữ với cha; còn khi nào cha không dùng sự nghiêm khắc nữa, thì họ chai đá trong lòng chống lại lời đó; vậy nên, cha e rằng Thánh Linh của Chúa đã thôi tranh đấu với họ."},{"vNo":5,"txt":"Vì họ quá ư giận dữ, làm cha nghĩ rằng họ không còn sợ chết nữa. Họ đã mất hẵn tình thương yêu lẫn nhau, họ khát máu và luôn luôn muốn trả thù."},{"vNo":6,"txt":"Và giờ đây, hỡi con trai yêu dấu của cha, mặc dù với sự chai đá của họ, nhưng chúng ta hãy chuyên tâm làm việc; vì nếu chúng ta ngừng làm việc thì chúng ta ắt sẽ bị kết tội; vì chúng ta có một công việc phải làm trong lúc chúng ta còn ở trong đền tạm bằng đất sét này, để chúng ta có thể thắng được kẻ thù của tất cả mọi điều ngay chính, và để cho tâm hồn chúng ta được an nghỉ trong vương quốc của Thượng Đế."},{"vNo":7,"txt":"Và giờ đây, cha viết phần nào về những sự khổ đau của dân này. Vì này, theo như điều A Mô Rôn cho cha biết, thì dân La Man có bắt được nhiều tù binh ở tháp Sê Ri Gia, gồm đàn ông, đàn bà, lẫn trẻ con."},{"vNo":8,"txt":"Và chúng đã giết chết chồng và cha của những đàn bà và trẻ con ấy; rồi chúng nuôi những người đàn bà này bằng thịt của chồng họ, và nuôi những trẻ con bằng thịt của cha chúng; và chúng cho họ uống rất ít nước."},{"vNo":9,"txt":"Và mặc dù sự khả ố lớn lao này của dân La Man, nhưng nó cũng chưa bằng sự khả ố của dân ta ở Mô Ri An Tum. Vì này, có nhiều con gái dân La Man bị họ bắt cầm tù; và sau khi những người con gái ấy đã bị lấy đi những gì yêu quý và quý giá nhất của mình, tức là sự trinh khiết và đức hạnh—"},{"vNo":10,"txt":"Và sau khi làm xong việc này, họ giết những người con gái ấy bằng một cách thức dã man nhất: họ hành hạ thể xác của những người con gái ấy cho đến chết; và sau khi giết chết xong, họ còn ăn thịt những người con gái ấy chẳng khác chi loài dã thú, vì lòng dạ họ chai đá; và họ đã làm điều đó như một biểu hiệu của sự anh dũng."},{"vNo":11,"txt":"Hỡi con trai yêu dấu của cha, một dân tộc như thế này mà sao chẳng có chút văn minh nào—"},{"vNo":12,"txt":"(Và chỉ mới vài năm trước đây, họ còn là một dân tộc được khai hóa và dễ thương.)"},{"vNo":13,"txt":"Nhưng hỡi con trai của cha, một dân tộc như thế này mà sao lại thích thú với sự khả ố quá đáng như vậy được—"},{"vNo":14,"txt":"Làm sao chúng ta có thể hy vọng Thượng Đế sẽ nương tay khi đoán phạt chúng ta được"},{"vNo":15,"txt":"Này, tim cha gào thét lên rằng: Khốn thay cho dân này. Hỡi Thượng Đế, xin Ngài hãy bước ra để phán xét, và xin Ngài hãy che giấu tội lỗi, sự độc ác và những điều khả ố của họ, để khỏi bày ra trước mắt Ngài!"},{"vNo":16,"txt":"Và lại nữa, hỡi con trai của cha, có nhiều đàn bà góa và những con gái của họ còn sống sót ở Sê Ri Gia; và phần lương thực mà không bị quân La Man lấy đi, này, quân của Giê Nê Phi lại lấy đi, khiến cho họ phải đi lang thang đến bất cứ nơi nào họ đến được để kiếm thức ăn; và nhiều người đàn bà già cả đã phải ngã gục và chết bên đường."},{"vNo":17,"txt":"Và đạo quân đi theo cha thì yếu kém; và quân La Man lại chận giữa quân của cha và quân của Sê Ri Gia; và tất cả những người nào chạy theo quân của A Rôn đều bị ngã gục và trở thành nạn nhân của sự tàn bạo khủng khiếp của chúng."},{"vNo":18,"txt":"Ôi, đồi bại thay cho dân ta! Họ không còn một chút quy củ hay lòng thương xót nào nữa. Này, cha cũng chỉ là người, và cha cũng chỉ có sức lực của một người, và cha không thể bắt họ tuân theo mệnh lệnh của cha được nữa."},{"vNo":19,"txt":"Họ đã trở thành quá đáng trong sự đồi bại của mình. Họ tàn ác như nhau, không tha cho một người nào, dù già hay trẻ; và họ thích thú trong mọi điều ngoại trừ điều thiện. Nỗi đau khổ của những đàn bà và trẻ con của chúng ta khắp xứ này đã vượt lên trên mọi sự; phải, không thể nào nói hết hay viết hết ra được."},{"vNo":20,"txt":"Và giờ đây, hỡi con trai của cha, cha không còn dài giòng thêm về cảnh tượng khủng khiếp này nữa. Này, con đã biết sự tà ác của dân này, con biết là họ không còn chút quy tắc nào, không còn chút tình cảm nào; và sự tà ác của họ đã vượt hơn cả sự tà ác của dân La Man."},{"vNo":21,"txt":"Này, hỡi con trai của cha, cha không thể gởi gắm họ với Thượng Đế được nữa, vì sợ rằng Ngài sẽ đánh cha."},{"vNo":22,"txt":"Nhưng này, hỡi con trai của cha, cha gởi gắm con cho Thượng Đế, và cha trông cậy nơi Đấng Ky Tô là con sẽ được cứu; và cha cầu nguyện lên Thượng Đế rằng Ngài sẽ tha mạng sống cho con, để con được chứng kiến việc dân của Ngài sẽ trở về với Ngài hay sẽ bị hủy diệt hoàn toàn; vì cha biết rằng họ ắt sẽ bị diệt vong trừ phi họ hối cải và trở về với Ngài."},{"vNo":23,"txt":"Và nếu bị diệt vong thì họ sẽ chẳng khác chi dân Gia Rết, cũng vì lòng họ ngoan cố, chỉ biết tìm sự đổ máu và sự trả thù."},{"vNo":24,"txt":"Và nếu quả thật họ bị diệt vong như vậy, thì chúng ta biết rằng có nhiều đồng bào của chúng ta đã ly khai theo dân La Man, và còn nhiều người nữa sẽ ly khai theo chúng; vậy nên, con hãy viết thêm một vài điều nữa, nếu con còn sống sót mà cha sẽ chết đi và không được gặp con; nhưng cha tin rằng, cha sẽ sớm gặp lại con; vì cha có những biên sử thiêng liêng muốn trao cho con giữ."},{"vNo":25,"txt":"Hỡi con trai của cha, hãy trung thành nơi Đấng Ky Tô; và cha mong rằng những điều cha viết cho con đây sẽ không làm cho con quá đau buồn đến nổi con bị nặng lòng đến chết; nhưng cha cầu xin Đấng Ky Tô sẽ nâng con lên, và cầu xin những nỗi thống khổ và cái chết của Ngài, cùng sự xuất hiện trong thể xác của Ngài cho tổ phụ chúng ta trông thấy, và lòng thương xót và sự nhịn nhục của Ngài, cùng niềm hy vọng về sự vinh quang của Ngài và về cuộc sống vĩnh cửu sẽ tồn tại mãi mãi trong tâm trí con."},{"vNo":26,"txt":"Và cầu xin ân điển của Thượng Đế Đức Chúa Cha, mà ngôi cao của Ngài ở trên các tầng trời, và Chúa Giê Su Ky Tô của chúng ta, là Đấng ngồi bên tay phải đầy quyền năng của Ngài, cho đến khi tất cả mọi sự vật đều thuộc dưới quyền Ngài, ở cùng con mãi mãi. A Men."}]}