{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Úvod","verses":[{"txt":"Kniha Mormonova je zväzok svätého písma porovnateľný s Bibliou. Je to záznam Božieho jednania s dávnymi obyvateľmi Amerík a obsahuje plnosť večného evanjelia."},{"txt":"Túto knihu napísalo mnoho dávnych prorokov duchom proroctva a zjavenia. Ich slová, napísané na zlatých doskách, citoval a skrátil prorok-dejepisec menom Mormon. Záznam podáva správu o dvoch veľkých civilizáciách. Jedna prišla z Jeruzalema v roku 600 pred Kr., a potom sa rozdelila do dvoch národov známych ako Nefiti a Lámániti. Druhá prišla oveľa skôr, keď Pán zmiatol jazyky pri Babylonskej veži. Táto skupina je známa ako Járediti. Po uplynutí niekoľkých tisíc rokov boli všetci zničení okrem Lámánitov, a tí sú medzi predkami amerických Indiánov."},{"txt":"Vrcholnou udalosťou zaznamenanou v Knihe Mormonovej je osobná služba Pána Ježiša Krista medzi Nefitmi krátko po jeho vzkriesení. Kniha uvádza náuky evanjelia, načrtáva plán spásy a hovorí ľuďom, čo musia robiť, aby získali pokoj v tomto živote a večnú spásu v živote, ktorý príde."},{"txt":"Potom, čo Mormon dokončil svoje zápisy, odovzdal túto správu svojmu synovi Moronimu, ktorý pridal niekoľko vlastných slov a ukryl dosky v pahorku Kumora. Dňa 21. septembra roku 1823 sa ten istý Moroni, teraz oslávená a vzkriesená bytosť, ukázal prorokovi Josephovi Smithovi a poučil ho o dávnom zázname a o jeho predurčenom preklade do anglického jazyka."},{"txt":"V určenej dobe boli dosky odovzdané Josephovi Smithovi, ktorý ich preložil darom a mocou Božou. Tento záznam sa teraz vydáva v mnohých jazykoch ako nové a ďalšie svedectvo, že Ježiš Kristus je Syn živého Boha a že všetci, ktorí k nemu prídu a budú poslúchať zákony a obrady jeho evanjelia, môžu byť spasení."},{"txt":"O tomto zázname prorok Joseph Smith povedal: „Povedal som bratom, že Kniha Mormonova je najsprávnejšia zo všetkých kníh na zemi a že je záverným kameňom nášho náboženstva, a že sa človek dodržiavaním jej predpisov priblíži Bohu viac než prostredníctvom akejkoľvek inej knihy.“"},{"txt":"Pán umožnil, aby okrem Josepha Smitha zlaté dosky videlo jedenásť ďalších a aby boli zvláštnymi svedkami o pravde a božskosti Knihy Mormonovej. Ich písané svedectvá sú tu uvedené ako „Svedectvo troch svedkov“ a „Svedectvo ôsmich svedkov“."},{"txt":"Vyzývame všetkých ľudí, všade, aby čítali Knihu Mormonovu, aby premýšľali v srdci o posolstve, ktoré obsahuje, a potom sa pýtali Boha, Večného Otca, v mene Krista, či je táto kniha pravdivá. Tí, ktorí tak učinia a budú sa pýtať vo viere, získajú svedectvo o jej pravdivosti a božskosti mocou Ducha Svätého (pozri Moroni 10:3–5)."},{"txt":"Tí, ktorí získajú toto božské svedectvo od Ducha Svätého, prídu rovnakou mocou tiež k poznaniu, že Ježiš Kristus je Spasiteľ sveta, že Joseph Smith je jeho zjavovateľ a prorok v týchto posledných dňoch a že Cirkev Ježiša Krista Svätých neskorších dní je Pánove kráľovstvo ešte raz založené na zemi, aby pripravilo druhý príchod Mesiáša."},{"txt":"Svedectvo troch svedkov"},{"txt":"Nech známe je"},{"txt":"Oliver Cowdery"},{"txt":"David Whitmer"},{"txt":"Martin Harris"},{"txt":"Svedectvo ôsmich svedkov"},{"txt":"Nech známe je"},{"txt":"Christian Whitmer"},{"txt":"Jacob Whitmer"},{"txt":"Peter Whitmer ml."},{"txt":"John Whitmer"},{"txt":"Hiram Page"},{"txt":"Joseph Smith st."},{"txt":"Hyrum Smith"},{"txt":"Samuel H. Smith"},{"txt":"Svedectvo proroka Josepha Smitha"},{"txt":"Vlastné slová proroka Josepha Smitha o príchode Knihy Mormonovej:"},{"txt":"„Večer … dvadsiateho prvého septembra [1823] … som sa odobral k modlitbe a úpenlivej prosbe k Všemohúcemu Bohu …"},{"txt":"Zatiaľ čo som tak volal k Bohu, všimol som si svetlo objavujúce sa v mojej izbe, ktorého naďalej pribúdalo, až bola izba jasnejšia než napoludnie, keď sa náhle pri mojej posteli objavila postava stojaca vo vzduchu, lebo jej nohy sa nedotýkali dlážky."},{"txt":"Mal voľné rúcho veľmi prenikavej belosti. Bola to belosť presahujúca čokoľvek pozemské, čo som kedy videl; ani neverím, že by akákoľvek pozemská vec mohla vyzerať tak nesmierne belostne a žiarivo. Ruky mal holé, a paže tiež, trochu nad zápästie; rovnako mal tiež holé chodidlá, takisto ako nohy, trochu nad členky. Hlavu a krk mal tiež holé. Mohol som si povšimnúť, že na sebe nemá iný odev než toto rúcho, pretože bolo rozhalené, takže som mohol vidieť jeho hruď."},{"txt":"Nielenže jeho rúcho bolo nesmierne biele, ale celá jeho osoba bola neopísateľne nádherná a tvár jeho skutočne ako blesk. Izba bola nesmierne jasná, ale nie tak veľmi žiarivá ako bezprostredne okolo jeho osoby. Keď som na neho po prvýkrát pohliadol, bál som sa; ale strach ma čoskoro opustil."},{"txt":"Oslovil ma menom a povedal mi, že je poslom poslaným ku mne z prítomnosti Božej a že sa volá Moroni; že Boh má pre mňa dielo, ktoré mám vykonať; a že moje meno bude pokladané za dobré aj zlé medzi všetkými národmi, pokoleniami a jazykmi, teda že má byť medzi všetkými ľuďmi vyslovované ako v dobrom, tak v zlom."},{"txt":"Povedal, že existuje uložená kniha, napísaná na zlatých doskách, podávajúca správu o pôvodných obyvateľoch tohto kontinentu a o prameni, z ktorého vzišli. Tiež povedal, že je v nej obsiahnutá plnosť večného evanjelia, ako bola odovzdaná Spasiteľom oným dávnym obyvateľom;"},{"txt":"Tiež že existujú dva kamene v strieborných obrubách – a tieto kamene, pripevnené k náprsníku, tvoria to, čo sa nazýva urím a tummím – uložené s doskami; a vlastníctvo a používanie týchto kameňov je to, čo určovalo v dávnych teda v skorších dobách vidcov; a že Boh ich pripravil so zámerom preloženia onej knihy."},{"txt":"Znova mi hovoril, že keď dostanem oné dosky, o ktorých hovoril – lebo čas, kedy majú byť získané, ešte nebol naplnený – nemám ich ukazovať žiadnej osobe; ani náprsník s urímom a tummímom; iba tým, ktorým mi bude prikázané ich ukázať; keby som tak učinil, bol by som zničený. Zatiaľ čo so mnou hovoril o týchto doskách, otvorilo sa mojej mysli videnie, takže som videl miesto, kde boli dosky uložené, a to tak jasne a zreteľne, že som to miesto znova poznal, keď som ho navštívil."},{"txt":"Po tomto rozhovore som videl, že svetlo v izbe sa začalo sústreďovať bezprostredne okolo osoby toho, ktorý ku mne hovoril, a tak to pokračovalo, až izba zostala znova temná, okrem svetla tesne okolo neho, a potom som náhle uvidel akoby priechod otvorený priamo hore do neba, a on stúpal, až úplne zmizol, a izba zostala tak ako predtým, než sa objavilo toto nebeské svetlo."},{"txt":"Ležal som hĺbajúc o jedinečnosti tohto výjavu a podivujúc sa veľmi tomu, čo mi bolo povedané týmto neobyčajným poslom; keď tu uprostred svojho meditovania som si náhle povšimol, že sa moja izba začína znova rozsvecovať, a akoby v okamihu, bol rovnaký nebeský posol znova pri mojej posteli."},{"txt":"Započal a znova hovoril úplne tie isté veci, ktoré hovoril pri svojej prvej návšteve, bez najmenšej odchýlky; a tak učiniac ma poučil o veľkých súdoch, ktoré prichádzajú na zem, s veľkým pustošením hladom, mečom a morom; a že tieto bolestné súdy prídu na zem v tomto pokolení. Dohovoriac tieto veci, znova vystúpil, ako to učinil predtým."},{"txt":"Tak hlboké boli dojmy učinené na moju myseľ v tej dobe, že sa mi spánok vytratil z očí a ja som ležal ochromený v úžase nad tým, čo som videl a počul. Ale aké bolo moje prekvapenie, keď som rovnakého posla znova uzrel pri svojej posteli a počul som ho znova rozprávať či opakovať mi rovnaké veci ako predtým; a pridal varovanie pre mňa, hovoriac mi, že Satan sa bude snažiť pokúšať ma (v dôsledku núdznych pomerov rodiny môjho otca), aby som získal dosky so zámerom obohatiť sa. Toto mi prikázal, hovoriac, že nesmiem mať pri získavaní dosiek na zreteli žiadny iný cieľ než osláviť Boha a nesmiem byť ovplyvnený žiadnou inou pohnútkou než budovaním Jeho kráľovstva; inak by som ich získať nemohol."},{"txt":"Po tejto tretej návšteve znova vystúpil do neba ako predtým a ja som bol znova ponechaný, aby som premýšľal o neobvyklosti toho, čo som práve zažil; keď skoro ihneď potom, čo odo mňa nebeský posol vystúpil po tretíkrát, zakikiríkal kohút a ja som zistil, že nastáva deň, takže náš rozhovor musel zabrať onú celú noc."},{"txt":"Krátko potom som vstal zo svojej postele a ako zvyčajne som išiel konať nutné práce toho dňa; ale pokúšajúc sa pracovať ako inokedy, zistil som, že moje sily sú tak vyčerpané, že ma to učinilo úplne neschopným. Môj otec, ktorý pracoval spoločne so mnou, si povšimol, že so mnou niečo nie je v poriadku a povedal mi, aby som išiel domov. Vykročil som s úmyslom ísť domov; ale pokúšajúc sa preliezť plot von z poľa, kde sme boli, sily ma úplne opustili a ja som bezmocne spadol na zem, a po určitú dobu som v mdlobách nič nevnímal."},{"txt":"Prvá vec, na ktorú si môžem spomenúť, bol hlas hovoriaci ku mne, nazývajúc ma menom. Vzhliadol som a uvidel som rovnakého posla stojaceho nad svojou hlavou obklopeného svetlom ako predtým. Potom mi znova hovoril všetko, čo mi hovoril predošlej noci a prikázal mi, aby som išiel za svojím otcom a povedal mu o videní a prikázaniach, ktoré som obdržal."},{"txt":"Poslúchol som; vrátil som sa k otcovi na pole a všetko som mu rozpovedal. Odpovedal mi, že je to od Boha a povedal mi, aby som išiel a učinil tak, ako mi posol prikázal. Opustil som pole a išiel som na miesto, kde, ako mi povedal posol, boli uložené dosky; a vďaka zreteľnosti videnia, ktoré som ohľadom neho mal, som poznal oné miesto okamžite, keď som tam prišiel."},{"txt":"Blízko dediny Manchester v okrese Ontario v štáte New York stojí pahorok značnej veľkosti a najvyvýšenejší zo všetkých naokolo. Na západnej strane tohto pahorku, neďaleko od vrcholu, pod kameňom značnej veľkosti, ležali dosky uložené v kamennej schránke. Tento kameň bol široký a zaoblený uprostred hornej strany, a užší smerom k okrajom, takže jeho stredná časť bola viditeľná nad zemou, ale okraj okolo bol prikrytý zeminou."},{"txt":"Odstrániac zeminu, vzal som si sochor, ktorý som vklinil pod okraj kameňa, a s trochou námahy som ho nadvihol. Nahliadol som dovnútra, a tam som skutočne uzrel dosky, urím a tummím, a náprsník, ako uviedol posol. Schránka, v ktorej ležali, bola zhotovená prikladaním kameňov k sebe v nejakom druhu malty. Na dne schránky boli položené naprieč schránkou dva kamene a na týchto kameňoch ležali dosky a s nimi ostatné veci."},{"txt":"Pokúsil som sa ich vybrať, ale posol mi to zakázal a znova ma poučil o tom, že doba pre ich vynesenie ešte neprišla, ani nepríde, pokiaľ neuplynú štyri roky od tejto doby; ale povedal mi, že mám na to miesto prísť presne za rok od tejto doby a že sa tam so mnou stretne a že tak mám činiť naďalej, pokiaľ nepríde čas na získanie dosiek."},{"txt":"Podľa toho, ako mi bolo prikázané, prichádzal som na konci každého roku a vždy som tam našiel toho istého posla a pri každom našom rozhovore som od neho obdržal poučenie a znalosť ohľadom toho, čo sa Pán chystá učiniť a ako a akým spôsobom má byť vedené Jeho kráľovstvo v posledných dňoch."},{"txt":"Potom prišiel čas na získanie dosiek, urímu a tummímu, a náprsníka. Dvadsiateho druhého dňa mesiaca september jedentísíc osemsto dvadsaťsedem, odíduc ako obvykle na konci ďalšieho roku na miesto, kde boli uložené, mi ich rovnaký nebeský posol vydal s týmto príkazom: Že za ne budem zodpovedný; že keď o ne prídem ľahostajnosťou alebo nejakou svojou nedbalosťou, budem odrezaný; ale že keď využijem všetko svoje úsilie, aby som ich uchoval, dokiaľ si pre ne on, posol, nepríde, budú ochraňované."},{"txt":"Čoskoro som zistil dôvod, prečo som obdržal tak prísne príkazy, aby som ich uchovával v bezpečí a prečo posol povedal, že keď učiním čo je žiadané z mojej ruky, príde si pre ne. Lebo akonáhle bolo známe, že ich mám, bolo použité nesmierne úsilie, aby mi ich vzali. Každý úskok, ktorý mohol byť vymyslený, bol k onému účelu použitý. Prenasledovanie nadobudlo na sile a bolo krutejšie než predtým, a zástupy boli neustále v strehu, aby mi ich vzali, ak to bude možné. Ale múdrosťou Božou zostali bezpečne v mojich rukách, pokiaľ som s nimi neuskutočnil to, čo bolo žiadané z mojej ruky. Keď si podľa dohovoru pre ne posol prišiel, vydal som mu ich; a on ich má vo svojej starostlivosti do tohto dňa, čo je druhý deň mesiaca máj, jedentisíc osemsto tridsaťosem.“"},{"txt":"Úplný záznam pozri Joseph Smith – Životopis v Drahocennej perle a v History of The Church of Jesus Christ of Latter-day Saints (Dejiny Cirkvi Ježiša Krista Svätých neskorších dní), zväzok 1, kapitoly 1 až 6."},{"txt":"The Book of Mormon"}]}