{"heading":"Þeir sem iðrast eru skírðir og teknir inn í kirkjuna—Kirkjumeðlimir sem iðrast fá fyrirgefningu—Samkomum stjórnað með krafti heilags anda. Um 401–21 e.Kr.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Moróní 6","prevTitle":"Moróní 5","nextTitle":"Moróní 7","verses":[{"vNo":1,"txt":"En nú tala ég um skírn.  Sjá.  Skírðir voru öldungar, prestar og kennarar, en þeir voru ekki skírðir, nema þeir bæru samboðinn ávöxt, sem sýndi þá verðuga þess."},{"vNo":2,"txt":"Ekki tóku þeir heldur á móti neinum til skírnar, nema þeir kæmu með sundurkramið hjarta og sáriðrandi anda og vitnuðu fyrir kirkjunni, að þeir hefðu vissulega iðrast allra synda sinna."},{"vNo":3,"txt":"Og ekki var tekið á móti neinum til skírnar, nema þeir tækju á sig nafn Krists og væru ákveðnir að þjóna honum allt til enda."},{"vNo":4,"txt":"Og eftir að tekið hafði verið á móti þeim til skírnar og kraftur heilags anda hafði haft áhrif á þá og hreinsað, töldust þeir meðal þeirra, sem tilheyrðu kirkju Krists.  Og nöfn þeirra voru skráð, svo að eftir þeim væri munað, og þeir væru nærðir hinu góða orði Guðs til að halda þeim á réttri braut, og til þess að þeir yrðu árvökulir í bæn og treystu einvörðungu á verðleika Krists, sem upphóf og fullnaði trú þeirra."},{"vNo":5,"txt":"Og kirkjan kom oft saman til að fasta og biðja og ræða hvert við annað um sálarheill sína."},{"vNo":6,"txt":"Og það kom oft saman til að neyta brauðs og víns til minningar um Drottin Jesú."},{"vNo":7,"txt":"Og það gætti þess stranglega, að engar misgjörðir væru sín á meðal, og væru einhverjir staðnir að óhæfuverki og þrjú vitni úr kirkjunni sakfelldu þá frammi fyrir öldungunum, og ef þeir iðruðust ekki og gjörðu ekki játningu, voru nöfn þeirra þurrkuð út, og þeir töldust ekki meðal fólks Krists."},{"vNo":8,"txt":"En þeim var fyrirgefið jafn oft og þeir iðruðust og báðust einlæglega fyrirgefningar."},{"vNo":9,"txt":"Og samkomum þeirra stjórnaði kirkjan, eins og andinn sagði fyrir um, og með krafti heilags anda.  Því að þannig var það gjört, eins og kraftur heilags anda leiddi fólkið, hvort heldur til að prédika, hvetja eða biðja, ákalla eða syngja."}]}