{"heading":"Boð gefið um að ganga inn til hvíldar Drottins—Biðja í fullri einlægni—Andi Krists gjörir mönnum mögulegt að þekkja gott frá illu—Satan fær menn til að afneita Kristi og gjöra illt—Spámennirnir kunngjöra komu Krists—Fyrir trú gjörast kraftaverk og englar þjóna—Menn ættu að halda fast við kærleikann og vonina um eilíft líf. Um 401–21 e.Kr.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moróní 7","verses":[{"vNo":"1 ","txt":"Og nú rita ég, Moróní, nokkur af orðum föður míns, Mormóns, sem hann mælti um trú, von og kærleika. Því að þannig talaði hann til fólksins, þegar hann kenndi því í samkunduhúsunum, sem það hafði reist til guðsdýrkunar."},{"vNo":"2 ","txt":"Og nú tala ég, Mormón, til yðar, ástkæru bræður mínir. En það er fyrir náð Guðs föðurins og Drottins vors Jesú Krists, heilagan vilja hans, og vegna gjafar köllunar hans til mín, sem mér leyfist að tala til yðar á þessari stundu."},{"vNo":"3 ","txt":"Því að ég vil tala til yðar, sem kirkjunni tilheyrið og eruð hinir friðsömu fylgjendur Krists og hafið hlotið nægilega von, en fyrir hana getið þér gengið inn til hvíldar Drottins, héðan í frá og þar til þér hvílist með honum á himni."},{"vNo":"4 ","txt":"En bræður mínir, þetta er mat mitt á yður vegna friðsamlegrar göngu yðar meðal mannanna barna."},{"vNo":"5 ","txt":"Því að ég minnist orðs Guðs, sem segir: Af verkum þeirra skuluð þér þekkja þá—séu verk þeirra góð, eru þeir einnig góðir."},{"vNo":"6 ","txt":"Því að sjá. Guð hefur sagt, að illur maður geti ekki gjört það sem gott er, því að færi hann gjöf eða biðji til Guðs, gagnar það honum ekkert, ef hann gjörir það ekki með einlægum ásetningi."},{"vNo":"7 ","txt":"Því að sjá. Það er ekki talið honum til réttlætis."},{"vNo":"8 ","txt":"Því að sjá. Gefi illur maður gjöf, gjörir hann það með eftirsjá. Þess vegna reiknast það honum sem hefði hann sjálfur haldið gjöfinni. Hann telst því illur frammi fyrir Guði."},{"vNo":"9 ","txt":"Og á sama hátt telst það illt, ef maður biður bænar án einlægs ásetnings hjartans. Já, og það gagnar honum ekkert, því að Guð tekur ekki á móti neinu slíku."},{"vNo":"10 ","txt":"Þess vegna getur illur maður ekkert gott gjört, né heldur mun hann gefa góða gjöf."},{"vNo":"11 ","txt":"Því að sjá. Römm uppspretta gefur ekki gott vatn, né heldur gefur góð uppspretta rammt vatn. Þess vegna getur sá maður, sem er þjónn djöfulsins, ekki fylgt Kristi. En fylgi hann Kristi, getur hann ekki verið þjónn djöfulsins."},{"vNo":"12 ","txt":"Þess vegna er allt gott frá Guði, en allt illt frá djöflinum. Því að djöfullinn er óvinur Guðs og stríðir stöðugt gegn honum og lokkar og hvetur til syndar og til þess að gjöra sífellt það, sem illt er."},{"vNo":"13 ","txt":"En sjá. Það, sem frá Guði er, hvetur og lokkar til að gjöra sífellt það sem gott er. Þess vegna er allt, sem hvetur og lokkar til góðs og til að elska Guð og þjóna honum, innblásið af Guði."},{"vNo":"14 ","txt":"Gætið þess því, ástkæru bræður mínir, að telja ekki, að hið illa sé frá Guði komið eða það, sem gott er og frá Guði, sé frá djöflinum komið."},{"vNo":"15 ","txt":"Því að sjá, bræður mínir. Yður er það gefið að dæma, svo að þér getið þekkt gott frá illu. Og til þess að þér getið þekkt það örugglega, er leiðin til að dæma jafn skýr og munurinn á dagsbirtu og myrkri."},{"vNo":"16 ","txt":"Því að sjá. Andi Krists er gefinn hverjum manni, svo að hann megi þekkja gott frá illu. Þess vegna sýni ég yður leiðina til að dæma. Því að allt, sem hvetur til góðra verka og leiðir til trúar á Krist, er sent fyrir kraft og gjöf Krists. Þannig getið þér vitað með fullkominni vissu, að það er frá Guði."},{"vNo":"17 ","txt":"En allt, sem fær menn til að gjöra illt og trúa ekki á Krist og afneita honum og að þjóna Guði ekki, það getið þér vitað með fullkominni vissu, að er frá djöflinum komið. Því að á þann hátt vinnur djöfullinn, því að hann leiðir engan til góðra verka, nei alls engan. Né heldur gjöra englar hans það, né heldur þeir, sem lúta honum."},{"vNo":"18 ","txt":"En bræður mínir. Þar sem þér þekkið það ljós, sem þér getið dæmt eftir, það ljós, sem er ljós Krists, gætið þess þá að dæma ekki ranglega. Því með sama dómi og þér dæmið, munuð þér og dæmdir verða."},{"vNo":"19 ","txt":"Þess vegna bið ég yður, bræður, að leita af kostgæfni í ljósi Krists, svo að þér megið þekkja gott frá illu. Og ef þér tileinkið yður allt, sem gott er, og fordæmið það ekki, verðið þér vissulega börn Krists."},{"vNo":"20 ","txt":"En nú, bræður mínir. Hvernig er yður mögulegt að höndla allt, sem gott er"},{"vNo":"21 ","txt":"Nú kem ég að trúnni, sem ég sagðist mundu ræða um. Og ég ætla að sýna yður, hvernig þér fáið höndlað allt, sem gott er."},{"vNo":"22 ","txt":"Því að sjá. Guð, sem veit alla hluti og er eilífur og ævarandi, sjá, hann sendi engla til að þjóna mannanna börnum og kunngjöra þeim um komu Krists, en í Kristi kemur allt hið góða."},{"vNo":"23 ","txt":"Og eigin munni kunngjörði Guð einnig spámönnunum, að Kristur kæmi."},{"vNo":"24 ","txt":"Og sjá. Á ýmsan hátt opinberaði hann mannanna börnum hið góða, en allt, sem gott er, kemur frá Kristi. Án hans væru mennirnir fallnir, og ekkert gott gæti þeim hlotnast."},{"vNo":"25 ","txt":"Með þjónustu engla og með hverju orði, sem gekk fram af Guðs munni, hófu menn því að iðka trú á Krist. Og með trú höndluðu þeir þannig allt hið góða, og þannig var það fram að komu Krists."},{"vNo":"26 ","txt":"Og eftir að hann kom, frelsuðust menn einnig fyrir trú á nafn hans, og fyrir trú verða þeir synir Guðs. Og sannlega sem Kristur lifir, svo mælti hann þessi orð til feðra vorra og sagði: Allt, sem þér biðjið föðurinn um í mínu nafni og gott er, sjá, það mun yður veitast, ef þér biðjið í trú og trúið, að yður muni hlotnast."},{"vNo":"27 ","txt":"Hefur því kraftaverkum linnt, ástkærir bræður mínir, vegna þess að Kristur hefur stigið upp til himins og sest til hægri handar Guði, til að krefja föðurinn um rétt sinn til miskunnar fyrir mannanna börn"},{"vNo":"28 ","txt":"Því að hann hefur uppfyllt lögmálið og krefst allra þeirra, sem á hann trúa. Og þeir, sem á hann trúa, halda sér við allt, sem gott er. Þess vegna talar hann máli mannanna barna, og hann dvelur eilíflega á himnum."},{"vNo":"29 ","txt":"Og hefur kraftaverkum linnt, ástkæru bræður mínir, vegna þess að hann hefur gjört þetta? Sjá. Ég segi yður, nei, né heldur eru englar hættir að þjóna mannanna börnum."},{"vNo":"30 ","txt":"Því að sjá. Þeir lúta honum og þjóna að hans boði og birtast þeim, sem eiga sterka trú og staðfastan huga á allt, sem guðlegt er."},{"vNo":"31 ","txt":"Og hin helga þjónusta þeirra er að kalla menn til iðrunar og vinna og uppfylla þau verk, sem felast í sáttmálum föðurins, sem hann hefur gjört við mannanna börn til að greiða veginn meðal þeirra með því að boða hinum útvöldu Drottins orð Krists, svo að þeir megi vitna um hann."},{"vNo":"32 ","txt":"Og með því að gjöra svo greiðir Drottinn veginn, svo að aðrir menn megi trúa á Krist, og heilagur andi fái rúm í hjörtum þeirra í samræmi við kraft hans. Og þannig gjörir faðirinn þá sáttmála að veruleika, sem hann hefur gjört við mannanna börn."},{"vNo":"33 ","txt":"Og Kristur hefur sagt: Ef þér trúið á mig, skuluð þér hafa kraft til að gjöra allt, sem mér er æskilegt."},{"vNo":"34 ","txt":"Og hann hefur sagt: Iðrist, allir þér frá endimörkum jarðar, komið til mín, skírist í mínu nafni og trúið á mig, svo að þér megið frelsast."},{"vNo":"35 ","txt":"Og nú, ástkæru bræður mínir. Sé það sannleikur, sem ég hef talað til yðar, en Guð mun sýna yður, með krafti og mikilli dýrð á efsta degi, að það er sannleikur—og sé það sannleikur, er þá degi kraftaverkanna lokið"},{"vNo":"36 ","txt":"Eða eru englar hættir að birtast mannanna börnum? Eða hefur hann haldið krafti heilags anda frá þeim? Eða mun hann gjöra það, svo lengi sem tíminn varir, jörðin stendur eða einn maður finnst á jörðunni, sem frelsa má"},{"vNo":"37 ","txt":"Sjá. Ég segi yður, nei, því að með trú gjörast kraftaverkin, og með trú birtast englar og þjóna mönnum. Og vei sé mannanna börnum, ef þessu linnir, því að svo verður aðeins vegna vantrúar, og allt er þá til einskis."},{"vNo":"38 ","txt":"Því að samkvæmt orðum Krists frelsast enginn maður, nema hann trúi á nafn hans. En hafi þetta horfið, þá hefur trúin einnig horfið. Og hörmulegt yrði þá hlutskipti mannsins, því að þá væri eins ástatt fyrir honum og engin endurlausn hefði átt sér stað."},{"vNo":"39 ","txt":"En sjá, ástkæru bræður mínir, ég vænti betra af yður, því að ég vænti þess, að þér trúið á Krist vegna þess hve bljúgir þér eruð. Því að ef þér trúið ekki á hann, eruð þér ekki hæfir til að teljast meðal þeirra, sem í kirkju hans eru."},{"vNo":"40 ","txt":"Og enn fremur, ástkæru bræður mínir, vil ég ræða við yður um von. Hvernig getið þér eignast trú án þess að eiga von"},{"vNo":"41 ","txt":"Og í hverju skal von yðar fólgin? Sjá, ég segi yður, að þér skuluð eiga von fyrir friðþægingu Krists og kraft upprisu hans, að vera reistir til eilífs lífs, og það vegna trúar yðar á hann, í samræmi við fyrirheitið."},{"vNo":"42 ","txt":"Eigi maðurinn því trú, hlýtur hann að eiga von, því að án trúar er enga von að hafa."},{"vNo":"43 ","txt":"Og sjá, ég segi yður enn fremur, að hann getur ekki átt trú og von án þess að hann sé hógvær og af hjarta lítillátur."},{"vNo":"44 ","txt":"Án þess er trú hans og von til einskis, því að enginn er Guði velþóknanlegur, nema hinn hógværi og af hjarta lítilláti. Og ef maðurinn er hógvær og af hjarta lítillátur og játar með krafti heilags anda, að Jesús sé Kristur, hlýtur hann að eiga kærleika. Því að skorti hann kærleika, er hann ekkert. Þess vegna verður hann að eiga kærleika."},{"vNo":"45 ","txt":"Og kærleikurinn er langlyndur og góðviljaður, og öfundar ekki. Hann hreykir sér ekki upp, leitar ekki síns eigin, reiðist ekki auðveldlega, hugsar ekkert illt, fagnar ekki yfir misgjörðum, heldur fagnar í sannleikanum, þolir allt, trúir öllu, vonar allt, umber allt."},{"vNo":"46 ","txt":"Skorti yður þess vegna kærleika, ástkæru bræður mínir, eruð þér ekki neitt, því að kærleikurinn fellur aldrei úr gildi. Haldið þess vegna fast við kærleikann, sem er öllu æðri, því að allt annað hlýtur að falla úr gildi—"},{"vNo":"47 ","txt":"En kærleikurinn er hin hreina ást Krists og varir að eilífu. Og hverjum þeim, sem reynist eiga hann á efsta degi, honum mun vel farnast."},{"vNo":"48 ","txt":"Biðjið þess vegna til föðurins, ástkæru bræður mínir, af öllum hjartans mætti, að þér megið fyllast þessari elsku, sem hann hefur gefið öllum sönnum fylgjendum sonar síns, Jesú Krists; að þér megið verða synir Guðs; að þegar hann birtist, þá verðum vér honum líkir, því að vér munum sjá hann eins og hann er; að vér megum eiga þessa von; að vér megum verða hreinir eins og hann er hreinn. Amen."}]}