{"heading":"Омнаи, Амарон, Чемиш, Абинадом, мөн Амаликай нар ээлж дараалан цэдгүүдийг хадгалав—Зедикаягийн өдрүүдэд Иерусалимаас ирсэн, Зарахемлагийн хүмүүсийг Мозая илрүүлж мэдэв—Мозая тэдний дээр хаан суулгагдав—Мюлекийн үр удам Зарахемлад жаредчуудын сүүлч болох Кориантумрыг олж илрүүлэв—Бенжамин хаан Мозаяг залгамжлав—Христэд өгөх өргөл болгож хүмүүн өөрсдийн бодгалийг өргөл болговол зохино. Ойролцоогоор мэө 323–130 он.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Омнаи ","prevTitle":"Жером ","nextTitle":"Мормоны үгс ","verses":[{"vNo":1,"txt":"БОЛГООГТУН, улиран тохиох дор би, Омнаи, өөрийн эцэг, Жеромоор, би эдгээр ялтсууд дээр удмынхаа зарим нэгэн бичгийг хадгалж үлдээхийн тулд үргэлжлүүлэн бичих ёстой хэмээн зарлигдуулсан учир—"},{"vNo":2,"txt":"Иймийн тул, миний өдрүүдэд, би өөрийн хүмүүс, нифайчуудыг өөрсдийн дайснууд леменчүүдийн гарт орохоос хамгаалахын тулд би илдээр ихэд тулалдсаныг та нар мэдээсэй хэмээнэ. Гэвч болгоогтун, би өөрөө бол хилэнцэт нэгэн, мөн би Их Эзэний зарчмууд мөн зарлигуудыг зохих ёсоор дагасан нь үгүй."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор хоёр зуун далан зургаан жил улирч одов, мөн бид амар амгалангийн олон улирлыг үдлээ; мөн бидэнд хүнд хэцүү дайн мөн цус урсгасан олон улирал тохиосон бөлгөө. Тийм ээ, мөн эцэст нь, хоёр зуун наян хоёр жил улирч одлоо, мөн эцэг өвгөдийнхөө зарлигуудын дагуу эдгээр ялтсуудыг би хадгалсан билээ; мөн тэдгээрийг би хүү Амарондаа даатган шилжүүлэв. Ингээд би төгсгөе."},{"vNo":4,"txt":"Мөн эдүгээ би, Амарон эцгийнхээ номонд өөрийн бичих цөөн зүйлийг бичье."},{"vNo":5,"txt":"Болгоогтун, улиран тохиох дор гурван зуун хорин жил улирч, мөн нифайчуудын илүү ёс бус хэсэг нь устгагдсан бөлгөө."},{"vNo":6,"txt":"Учир нь Их Эзэн тэвчсэнгүй, тэрээр тэднийг Иерусалимаас удирдан гаргаад мөн тэднийг дайсныхаа гарт орохоос нь хамгаалж, хадгалсны дараа, тийм ээ, бидний эцэг өвгөдөд тэрбээр ярьсан нь: Та нар миний зарлигуудыг дагахгүй байхын хэрээр та нар уг нутагт хөгжин дэвжихгүй гэсэн тэрхүү үгс нотлогдохгүй байхыг тэрээр тэвчихгүй."},{"vNo":7,"txt":"Иймийн тул, Их Эзэн тэдэнд агуу шийтгэлээр зочилсон ажгуу; гэсэн хэдий ч, тэрээр зөв шударгыг үйлдэгчид мөхөхгүй байхын тулд хэлтрүүлсэн, харин тэднийг дайснуудынх нь гараас чөлөөлсөн билээ."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор би уг ялтсуудыг дүү Чемишдээ дамжуулан өглөө."},{"vNo":9,"txt":"Эдүгээ би, Чемиш, өөрийнхөө бичих цөөн зүйлийг ахынхаа бичсэнтэй адилаар уг номонд бичиглэв; учир нь болгоогтун, би түүний бичсэний сүүлчийг, тэрээр үүнийг өөрийн гараар бичсэнийг харсан билээ; мөн тэр тэдгээрийг надад дамжуулсан тэр өдөр үүнийг бичсэн бөлгөө. Мөн ийм маягаар бид цэдгүүдийг хадгалдаг, учир нь бидний эцэг өвгөдийн зарлигуудын дагуу буюу. Мөн би төгсгөлийг үйлдье."},{"vNo":10,"txt":"Болгоогтун, би, Абинадом, Чемишийн хүү билээ. Болгоогтун, улиран тохиох дор миний хүмүүс болох нифайчууд, мөн леменчүүдийн хооронд болсон их дайн хийгээд тэмцлүүдийг би үзэв; мөн би, илдээрээ, ах дүүсээ өмгөөлөн олон леменчүүдийн амийг авсан билээ."},{"vNo":11,"txt":"Мөн болгоогтун, энэ хүмүүсийн цэдэг үеэс үед дамжин, хаадад байх ялтсууд дээр сийлэгдсэн бөлгөө; мөн би бичиглэгдсэнээс гадуур ямар ч илчлэлт бас бошиглолыг эс мэднэ; иймийн тул, хангалттай нь бичигдсэн болой. Мөн би төгсгөлийг үйлдье."},{"vNo":12,"txt":"Болгоогтун, би Амаликай, Абинадомын хүү болой. Болгоогтун, Зарахемлагийн нутагт хаан суулгагдсан Мозаягийн талаар зарим зүйлийг би та нарт ярих болно; учир нь болгоогтун, түүнийг Нифайн нутгаас зугтан гарвал зохино гэж мөн Их Эзэний дуу хоолойг сонсох тэр бүгд түүнчлэн түүнтэй хамт аглаг буйдад одвол зохино хэмээн тэрээр Их Эзэнээр сэрэмжлүүлэгдсэн учир—"},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор тэрээр Их Эзэн түүнд зарлигласны дагуу үйлдсэн болой. Мөн Их Эзэний дуу хоолойг сонссон болгон, тэд уг нутгаас аглаг буйдад зайлан одов; мөн тэд олон сургаал мөн бошиглолуудаар удирдагддаг байсан бөлгөө. Мөн тэд үргэлж Бурханы үгээр сургагдсан байв; мөн тэд аглаг буйдын дундуур Зарахемлагийн нутаг гэж нэрлэгдсэн тэр нутагт тэд уруудан иртлээ түүний мутрын хүчээр удирдагдсан ажээ."},{"vNo":14,"txt":"Мөн тэд Зарахемлагийн хүмүүс гэж нэрлэгдсэн, тэрхүү хүмүүсийг олж мэдэв. Эдүгээ, Зарахемлагийн хүмүүсийн дунд агуу их баяр хөөр байв; мөн Их Эзэн Мозаягийн хүмүүсийг иудейчүүдийн цэдгийг агуулсан гуулин ялтсуудын хамт илгээсний учир, Зарахемла түүнчлэн үлэмж баяртай байв."},{"vNo":15,"txt":"Болгоогтун, улиран тохиох дор Иудейн хаан, Зедикая Вавилонд боолчлолд аваачигдсан тэр үед Зарахемлагийн хүмүүс Иерусалимаас гарч ирснийг Мозая олж мэдэв."},{"vNo":16,"txt":"Мөн тэд аглаг буйдад аялж, мөн Их Эзэний мутраар их усыг туулан Мозая тэднийг олсон тэр нутагт авчрагдсан байлаа; мөн тэд тэр цагаас хойш тэнд оршин суусан бөлгөө."},{"vNo":17,"txt":"Мөн Мозая тэднийг олсон тэр цагт, тэд тоолшгүй олон болсон байв. Гэсэн хэдий ч, тэдэнд олон дайн мөн ширүүн тэмцлүүд байв, мөн цагаас цагт илдэнд эрсдэж унасаар байжээ; мөн тэдний хэл гуйвуулагджээ; мөн тэд өөрсөдтэйгөө цэдгүүдийг авчирсан нь үгүй; мөн тэд өөрсдийг нь Бүтээгч байдгийг үгүйсгэсэн бөлгөө; мөн тэднийг Мозая ч, бас Мозаягийн хүмүүс ч ойлгож эс чадсан буюу."},{"vNo":18,"txt":"Гэвч улиран тохиох дор Мозая, тэд түүний хэлийг заалгавал зохино хэмээв. Мөнхүү улиран тохиох дор тэд Мозаягийн хэлийг заалгасны дараа, Зарахемла эцэг өвгөдийнхөө уг удмыг дурсамжийнхаа дагуу өгөв; мөн тэдгээр нь бичигдсэн, харин эдгээр ялтсуудад бус болой."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор Зарахемлагийн мөн Мозаягийн хүмүүс хамтран нэгдэв; мөн Мозая тэдний хаан байхаар тохоогдов."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор Мозаягийн өдрүүдэд, дээр нь сийлбэр бүхий том чулуу байсан нь түүнд авчрагдсан байв; мөн тэрээр уг сийлбэрийг Бурханы бэлэг болон хүчээр хөрвүүлсэн бөлгөө."},{"vNo":21,"txt":"Мөн тэдгээр нь Кориантумр гэгч нэгний мөн түүний хүмүүсийн алагдагсдын шастирыг өгүүлэв. Мөн Коринтумр нь Зарахемлагийн хүмүүсээр олж мэдэгдсэн байв; мөн тэрээр тэдэнтэй есөн сарын турш оршсон буюу."},{"vNo":22,"txt":"Энэ нь түүнчлэн түүний эцэг өвгөдийн талаар цөөн үгсийг өгүүлсэн бөлгөө. Мөн түүний анхны эцэг эх нь Их Эзэн хүмүүсийн хэлийг будлиулсан тэр цагт, уг цамхгаас ирсэн буюу; мөн Их Эзэний ял түүний шударга шүүлтийн дагуу тэдэн дээр оногдсон ажгуу; мөн тэдний яснууд нутгийн умардад таран хэвтэх аж."},{"vNo":23,"txt":"Болгоогтун, би, Амаликай, Мозаягийн өдрүүдэд төрсөн билээ; мөн би түүний үхлийг үзтэлээ амьдарч байв; мөн түүний хүү, Бенжамин, түүний оронд засаглан суух бөлгөө."},{"vNo":24,"txt":"Мөн болгоогтун, хаан Бенжамины өдрүүдэд, нифайчууд мөн леменчүүдийн дунд ширүүн дайн мөн их цус урсахыг би үзэв. Гэвч болгоогтун, Нифайчууд тэднийг ихэд давамгайлах байдалд хүрэв; тийм ээ, үүний хэрээр хаан Бенжамин тэднийг Зарахемлагийн нутгаас зайлуулан гаргасан бөлгөө."},{"vNo":25,"txt":"Мөнхүү улиран тохиох дор би өтөлж эхлэв; мөн үр удам үгүй байв, мөн хаан Бенжамин Их Эзэний өмнө шударга хүн болохыг мэдэхийн учир, иймийн тул, би эдгээр ялтсуудыг түүнд дамжуулан, бүх хүмүүнийг Израилын Ариун Нэгэн, Бурханд ирж, мөн бошиглолуудад мөн илчлэлтүүдэд, мөн тэнгэр элчүүдийн тохинуулалд, мөн хэлээр ярихын бэлэгт, мөн хэлийг хөрвүүлэхийн бэлэгт мөн сайн болох тэр бүх зүйлүүдэд итгэхийг ятгах болно; учир нь Их Эзэнээс ирээгүй л бол ямар ч сайн нь үгүй: мөн хилэнцэт тэр нь чөтгөрөөс ирдэг бөлгөө."},{"vNo":26,"txt":"Мөн эдүгээ, хайрт ах дүүс минь, та нарыг Израилын Ариун Нэгэн болох Христэд ирж, мөн түүний авралаас мөн түүний гэтэлгэлийн хүчнээс хүртээсэй хэмээнэ би. Тийм ээ, түүнд ирэгтүн, мөн өөрийн бүхэл бодгалийг түүнд өргөл болгон өгөгтүн, мөн мацаг барьж бас залбирахаа үргэлжлүүл, мөн эцсийг хүртэл тэвчигтүн; мөн Их Эзэн амьдардгийн адил та нар аврагдах болно."},{"vNo":27,"txt":"Мөн эдүгээ би Нифайн нутагт буцахаар аглаг буйдад одсон хэдэн тооны хүмүүсийн талаар заримыг яръя; учир нь өвлөсөн нутгаа эзэмших хүсэлтэй нь олон байв."},{"vNo":28,"txt":"Иймийн тул, тэд аглаг буйдад одсон юм. Мөн тэдний удирдагч хүчтэй бас чадалтай хүн, мөн зөрүүд нэгэн байлаа, иймийн тул тэрээр тэдний дунд маргаан үүсгэсэн ажгуу; мөн тэд аглаг буйдад тавиас бусад нь бүгд алагдаж, мөн тэд Зарахемлагийн нутагт, эргэж ирсэн бөлгөө."},{"vNo":29,"txt":"Мөнхүү улиран тохиох дор тэд түүнчлэн нилээд олон тооны хүмүүнийг аваад, мөн дахин аглаг буйдад аянаа хөөв."},{"vNo":30,"txt":"Мөн Амаликай, би дүүтэй байлаа, түүнчлэн тэдэнтэй хамт явав; мөн түүнээс хойш тэдний талаар мэдсэнгүй билээ. Мөн би бараг доош булшиндаа хэвтэх минь дөхөж; мөн эдгээр ялтсууд дүүрчээ. Мөн би яриагаа төгсгөл болгоё."}]}