{"heading":"Mormons saīsina lielās Nefija plāksnes. Viņš liek mazās plāksnes kopā ar citām plāksnēm. Ķēniņš Benjamīns nodibina mieru zemē. Apmēram 385 g. pēc Kr.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Mormona vārdi 1","verses":[{"vNo":"1 ","txt":"Un tagad es, Mormons, esmu gatavs nodot sava dēla Moronija rokās pierakstu, ko es esmu taisījis, lūk, es esmu bijis par liecinieku gandrīz pilnīgai savas tautas, nefijiešu, iznīcināšanai."},{"vNo":"2 ","txt":"Un tas ir daudzus simtus gadu pēc Kristus atnākšanas, kad es nododu šos pierakstus sava dēla rokās; un man liekas, ka viņš būs par liecinieku pilnīgai manas tautas iznīcināšanai. Bet lai Dievs dod, ka viņš varētu pārdzīvot tos, lai viņš varētu rakstīt nedaudz par tiem un nedaudz par Kristu, lai varbūt kādu dienu tas dotu viņiem labumu."},{"vNo":"3 ","txt":"Un tagad es runāju mazliet par to, ko es esmu rakstījis; jo pēc tam, kad es biju saīsinājis Nefija plāksnes līdz pat ķēniņa Benjamīna valdīšanai, par ko Amalekijs runāja, es pētīju pierakstus, kas bija nodoti manās rokās, un es atradu šīs plāksnes, kuras ietvēra šo nelielo praviešu ziņojumu no Jēkaba līdz pat šī ķēniņa Benjamīna valdīšanai un arī daudzus Nefija vārdus."},{"vNo":"4 ","txt":"Un tās lietas, kas ir uz šīm plāksnēm, mani iepriecina pravietojumu dēļ par Kristus atnākšanu; un mani tēvi zināja, ka daudzi no tiem jau ir piepildīti; jā, un arī es zinu, ka tik, cik ir bijis pravietots par mums līdz šai dienai, ir piepildīts, un visam tam, cik teikts par to, kas būs pēc tam, noteikti jānotiek—"},{"vNo":"5 ","txt":"tāpēc es izvēlos šīs lietas, lai pabeigtu savu pierakstu uz tām plāksnēm, savu pierakstu atlikušo daļu es ņemšu no Nefija plāksnēm; un es nevaru uzrakstīt pat simto daļu no tā, kas attiecas uz manu tautu."},{"vNo":"6 ","txt":"Bet lūk, es ņemšu šīs plāksnes, kas ietver šos pravietojumus un atklāsmes, un pievienošu tās sava pieraksta atlikušajai daļai, jo tie ir manis izraudzīti; un es zinu, ka tie būs izraudzīti maniem brāļiem."},{"vNo":"7 ","txt":"Un es daru to ar gudru nodomu, jo tā man to čukst Tā Kunga Gars, kas ir manī. Un tagad es nezinu visas lietas, bet Tas Kungs zina visas lietas, kurām jānāk, tāpēc Viņš vada mani, lai es darītu pēc Viņa gribas."},{"vNo":"8 ","txt":"Un mana lūgšana Dievam ir par maniem brāļiem, lai viņi kādreiz atkal varētu nākt pie Dieva atziņas, jā, Kristus pestīšanas; lai viņi kādreiz atkal varētu kļūt par patīkamu tautu."},{"vNo":"9 ","txt":"Un tagad es, Mormons, turpinu beigt savu pierakstu, kuru es ņēmu no Nefija plāksnēm; un es to daru pēc zināšanām un sapratnes, ko Dievs man ir devis."},{"vNo":"10 ","txt":"Tad nu notika, ka pēc tam, kad Amalekijs bija nodevis šīs plāksnes ķēniņa Benjamīna rokās, viņš paņēma tās un nolika ar citām plāksnēm, kuras saturēja pierakstus, ko ķēniņi nodeva no paaudzes paaudzē līdz pat ķēniņa Benjamīna dienām."},{"vNo":"11 ","txt":"Un no ķēniņa Benjamīna tās tika nodotas no paaudzes paaudzē, līdz tās nonāca manās rokās. Un es, Mormons, lūdzu Dievu, lai tās no šī brīža un turpmāk tiktu saglabātas. Un es zinu, ka tās tiks saglabātas, jo lielas lietas ir rakstītas uz tām, pēc kurām mana tauta un viņu brāļi tiks tiesāti tai lielajā un pēdējā dienā, saskaņā ar Dieva vārdu, kas ir rakstīts."},{"vNo":"12 ","txt":"Un tagad par ķēniņu Benjamīnu—viņam bija kaut kādas ķildas starp viņa ļaudīm."},{"vNo":"13 ","txt":"Un notika, ka arī lamaniešu karapulki nāca lejā no Nefija zemes, lai cīnītos pret viņa tautu. Bet lūk, ķēniņš Benjamīns sapulcināja savus karapulkus un viņš stājās tiem pretī; un viņš cīnījās ar sava paša rokas spēku ar Lābana zobenu."},{"vNo":"14 ","txt":"Un Tā Kunga spēkā viņi cīnījās pret saviem ienaidniekiem, kamēr viņi nokāva daudzus tūkstošus lamaniešu. Un notika, ka viņi cīnījās pret lamaniešiem, līdz viņi bija izdzinuši tos no visām savām mantojuma zemēm."},{"vNo":"15 ","txt":"Un notika, ka vēlāk tur bija viltus kristi, un viņu mutes tika aizvērtas, un viņi tika sodīti atbilstoši saviem noziegumiem."},{"vNo":"16 ","txt":"Un, kad tur bija bijuši viltus pravieši un viltus sludinātāji, un viltus skolotāji tautā, un visi tie bija tikuši sodīti atbilstoši saviem noziegumiem; un, kad bija bijušas daudzas cīņas un daudzas domstarpības ar lamaniešiem, lūk notika, ka ķēniņš Benjamīns ar svēto praviešu palīdzību, kuri bija viņa tautā—"},{"vNo":"17 ","txt":"jo lūk, ķēniņš Benjamīns bija svēts vīrs un viņš valdīja pār savu tautu taisnībā; un tur bija daudz svētu vīru tai zemē, un viņi runāja Dieva vārdu ar spēku un ar varu; un tautas stūrgalvības dēļ viņi daudz izmantoja bardzību—"},{"vNo":"18 ","txt":"tāpēc, ar viņu palīdzību, ķēniņš Benjamīns, un arī pravieši, strādājot ar visu sava ķermeņa spēku un ar visām savas dvēseles spējām, vēlreiz nodibināja mieru zemē."}]}