{"heading":"Asaase do taa dzinn bɛyɛ ndɔnhwer pii ntamu—Christ ne ndze bɔ anohoba dɛ ɔbɔboaboa no nkorɔfo ano dɛ mbrɛ akokɔ baatan boaboa ne mba ano—Hɔn a wɔyɛ atseneneefo ara yie wɔ nkorɔfo no mu no na wɔakora hɔn do no. Christ n’Awoo ekyir bɛyɛ mfe 34–35.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nephi 10","verses":[{"vNo":"1 ","txt":"Na afei hwɛ, ɔbaa dɛ nyimpa nyinara a wɔwɔ asaase no do no tsee dɛm kasa yi, na wɔgyee ho dase. Na dɛm kasa yi ekyir no asaase no do taa dzinn bɛyɛ dɔnhwer pii ntamu;"},{"vNo":"2 ","txt":"Na ahobow kɛse tɔɔ dɔm no do ma dɛm ntsi wogyaa dɛ worutwa kwadwom nye ntseatseamu no a wɔdze regyam hɔn ebusuafo a woekuku hɔn no; dɛm ntsi asaase no do taa dzinn bɛyɛ dɔnhwer pii ntamu."},{"vNo":"3 ","txt":"Na ɔbaa dɛ ndze baa dɔm no nkyɛn bio, na nkorɔfo no nyinara tsee na wɔgyee ho dase, see dɛ:"},{"vNo":"4 ","txt":"O hom a hom fi nkuropɔn akɛse yi a wɔahwe ase yi mu, hom a hom yɛ Jacob n’asefo, nyew, hom a hom yɛ Israel fifo, mpɛn ahen na maboaboa hom ano dɛ mbrɛ akokɔ baatan boaboa ne mba ano hyɛ n’atsaban ase, na manyɛn hom."},{"vNo":"5 ","txt":"Na mpɛn ahen bio na ɔwɔ dɛ moboaboa hom ano dɛ mbrɛ akokɔ baatan boaboa ne mba ano hyɛ n’atsaban ase, nyew, O hom nkorɔfo a hom yɛ Israel fifo a hom atotɔ; nyew, O hom a hom yɛ Israel fifo, hom a hom tse Jerusalem, dɛ hom atotɔ; nyew, mpɛn ahen na maboaboa hom ano dɛ mbrɛ akokɔ baatan boaboa ne mba ano, na hom mma ho kwan."},{"vNo":"6 ","txt":"O hom Israel fifo a medze hom nkwa akyɛ hom, mpɛn ahen na mo mboaboa hom ano dɛ mbrɛ akokɔ baatan boaboa ne mba ano hyɛ n’atsaban ase, sɛ hom nu homho na hom dze akoma a odzi mu san ba me nkyɛn."},{"vNo":"7 ","txt":"Mbom sɛ annyɛ dɛm a, O Israel fifo, ɔno mbea a hom tse bɛyɛ amamfõ ekesi dɛ hom egyanom hɔn ahyɛmu no bɛhyɛ mã."},{"vNo":"8 ","txt":"Na afei ɔbaa dɛ ber a dɔm no tsee dɛm nsɛm yi ekyir no, hwɛ, wɔhyɛɛ ase sũi na wɔtsẽatsẽaa mu bio osian hɔn ebusuafo nye anyɛnkofo a woewuwu no ntsi."},{"vNo":"9 ","txt":"Na ɔbaa dɛ dɛm na nda ebiasa no dze twaa mu kɔree. Na ɔyɛ anapa, na sum no hwetsee fii asaase no enyi do, na asaase no gyaa wosow, na mbepɔw no gyaa dɛ ɔpaapaa, na dede huhu no gyae, na begyabegya no so twaa mu kɔree."},{"vNo":"10 ","txt":"Na asaase no kãa faam bio, ma ogyinaa hɔ; na dɔm a wɔdze hɔn nkwa kyɛɛ hɔn no hɔn nkrumsi nye hɔn sũ, nye ntsẽatsẽamu no bɔɔ adze; na hɔn sũ no daan enyigye, na hɔn awerɛhow no gyae ma wɔdze ayɛyi na ndaase maa Ewuradze Jesus Christ, hɔn Pomfo."},{"vNo":"11 ","txt":"Na dɛm na ɔmaa kyerɛwsɛm no a nkɔnhyɛfo no kãe no hyɛɛ mã."},{"vNo":"12 ","txt":"Na hɔn a wɔyɛ atseneneefo ara yie wɔ dɔm no mu no nna wɔgyee hɔn nkwa, na hɔn na wɔgyee nkɔnhyɛfo no na woennsiw hɔn abo; na hɔn a wɔannka ahotseweefo hɔn bɔgya enngu no, na wɔdze hɔn nkwa kyɛɛ hɔn—"},{"vNo":"13 ","txt":"Na wɔdze hɔn nkwa kyɛɛ hɔn na wɔammem annkɛhyɛ asaase mu; na wɔammem annkɛhyɛ po no bun ase; na ogya annhyew hɔn, anaa biribiara annhwe hɔn do annyam hɔn ma woennwu; na ekyinehyia mframa ennhwim hɔn annkɔ; anaadɛ sum n’ehubɔhubɔw no annhyɛ hɔn do."},{"vNo":"14 ","txt":"Na afei, nyia ɔkenkan no, ma onya ho ntsease; nyia ɔwɔ kyerɛwsɛm no, ma ɔnhwehwɛ mu yie, na onhu na ɔnhwɛ sɛ dɛm owu nye ɔsɛɛ yi nyina a wɔdze ogya, nye wusiw, nye ekyinehyia mframa, nye ehum, nye asaase a no mu buei dze meen hɔn, ana dɛm ndzɛmba yi nyina nnhyɛ nkɔnhyɛfo krɔnkrɔn no hɔn nkɔnhyɛ no mã."},{"vNo":"15 ","txt":"Hwɛ, mese hom dɛ, Nyew, dodowara gyee dɛm ndzɛmba yi ho dase wɔ Christ ne mbaa ho, na wokum hɔn osian dase a wɔgyee wɔ dɛm ndzɛmba yi ho ntsi."},{"vNo":"16 ","txt":"Nyew, nkɔnhyɛnyi Zenos gyee dɛm ndzɛmba yi ho dase, na Zenock so kãa nsɛm a ɔfa ndzɛmba yi ho, osian dase a wɔgyee ne tsitsir a ɔfa hɛnho, hɛn a yɛyɛ hɔn asefo nkaa no."},{"vNo":"17 ","txt":"Hwɛ, hɛn egya Jacob so gyee dase a ɔfa Joseph n’asefo nkaa ho. Na hwɛ, ana yɛnnyɛ Joseph n’asefo nkaa? Na ndzɛmba yi a ɔgyee dase wɔ hõ yi ana wɔnnkyerɛwee wɔ ayewa mprɛtse no a hɛn egya Lehi dze fi Jerusalem bae no do?"},{"vNo":"18 ","txt":"Na ɔbaa dɛ ɔdze rokɔ afe a ɔtɔ do eduasa anan n’ewiei no, hwɛ, mebɛma ehu dɛ Nephi no nkorɔfo a wɔdze hɔn nkwa kyɛɛ hɔn, nye hɔn so a wɔfrɛ hɔn Lamanfo a wɔdze hɔn nkwa kyɛɛ hɔn no, wɔyɛɛ hɔn ayamuyie kɛse, na wohuee nhyira kɛse guu hɔn etsifi araa ma Christ no sorkɔ ekyir no annkyɛr koraa, na nokwar, ɔdaa noho edzi kyerɛɛ hɔn—"},{"vNo":"19 ","txt":"Oyii ne nyimpadua kyerɛɛ hɔn, na odzii ɔsomdwuma wɔ hɔn mu; na no somdwumadzi ho nsɛm no wɔdze bɛma hom ekyir yi. Dɛm ntsi aber yi ara mu medze me kasaa aba ewiei."}]}