{"heading":"Jesus kã dɛ Moses mbra no ahyɛ mã wɔ no mu—Nephifo nye nguan nkaa no a ɔkãa ho asɛm wɔ Jerusalem no—Osian emumuyɛ ntsi Ewuradze no nkorɔfo a wɔwɔ Jerusalem no nnyim Israel nguan a wɔabɔ hɔn apetse no. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nephi 15","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ ber a Jesus dze ne kasaa yi baa ewiei no, ɔdze n’enyiwa kɔr aprɔw wɔ nyimpadodow no do, na ɔsee hɔn dɛ: Hwɛ hom atse ndzɛmba a mekyerɛkyerɛe ansaana morofow akɔ m’Egya nkyɛn; dɛm ntsi nyia ɔbɛkaa dɛm nsɛm yi na ɔayɛ no, ɔno na mebɛma no do wɔ da a odzi ewiei no mu."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ber a Jesus kãa dɛm nsɛm yi wiei no, ohun dɛ binom wɔ hɔn mu a hɔnho nwanwa hɔn na wɔrodwen dza ɔbɛyɛ wɔ Moses mbra no ho; osiandɛ wɔanntse dza ɔkãa dɛ ndzɛmba adadaw etwa mu kɔ, na ndzɛmba nyina abɛyɛ fofor no ase."},{"vNo":"3 ","txt":"Na ɔsee hɔn dɛ: Mma ɔnnyɛ hom nwanwa dɛ mesee hom dɛ ndzɛmba adadaw etwa mu kɔ, na dɛ ndzɛmba nyina abɛyɛ fofor."},{"vNo":"4 ","txt":"Hwɛ, mese hom dɛ mbra a wɔdze maa Moses no ahyɛ mã."},{"vNo":"5 ","txt":"Hwɛ, Emi nye nyia ɔdze mbra no mae, na Emi nye nyia menye mo nkorɔfo Israelmba dzii ahyɛmu; dɛm ntsi, mbra no ahyɛ mã wɔ mo mu, na maba rebɛhyɛ mbra no mã; dɛm ntsi ɔwɔ ewiei."},{"vNo":"6 ","txt":"Hwɛ, merennsɛɛ nkɔnhyɛfo no, na mbom dodowara a ɔnnhyɛɛ mã wɔ mo mu no, nokwar mese hom dɛ, ne nyina bɛhyɛ mã."},{"vNo":"7 ","txt":"Na osiandɛ mesee hom dɛ ndzɛmba adadaw etwa mu kɔ no nnkyerɛ dɛ meresɛɛ dza wɔakã a ɔfa ndzɛmba a ɔrebɛba no ho."},{"vNo":"8 ","txt":"Na hwɛ, ahyɛmu a menye mo nkorɔfo dzii no ne nyina nnhyɛɛ mã; na mbom mbra a wɔdze maa Moses no aba ewiei wɔ mo mu."},{"vNo":"9 ","txt":"Hwɛ, Emi nye mbra no, nye kan no. Hom nhwɛ me, na hom ntsim nkodu ewiei, na hom bɛtsena nkwa mu, na nyia otsim kodu ewiei no mebɛma no onnyiewiei nkwa."},{"vNo":"10 ","txt":"Hwɛ, medze mbrasɛm no ama hom; dɛm ntsi hom ndzi me mbrasɛm do. Na iyi nye mbra no nye nkɔnhyɛfo no, osiandɛ wodzii mo ho dase nokwar mu."},{"vNo":"11 ","txt":"Na afei ɔbaa dɛ ber a Jesus kãa dɛm nsɛm yi no, ɔsee duebien no a ɔsaan mu yii hɔn no dɛ:"},{"vNo":"12 ","txt":"Hom yɛ m’esuafo; na hom yɛ kandzea dze ma dɛm nkorɔfo yi, hɔn a wɔyɛ Joseph fifo asefo nkaa."},{"vNo":"13 ","txt":"Na hwɛ, iyi nye hom egyapadze asaase; na Egya no dze ama hom."},{"vNo":"14 ","txt":"Na ber biara nnyi hɔ a Egya no ama me mbrasɛm dɛ menkã nkyerɛ hom enuanom a wɔwɔ Jerusalem no."},{"vNo":"15 ","txt":"Nna ber biara nnyi hɔ a Egya no ama me mbrasɛm dɛ menkã nkyerɛ Israel ebusuakuw nkaa no a Egya no eyi hɔn efi asaase no do no."},{"vNo":"16 ","txt":"Na iyi dze Egya no hyɛ me dɛ menkã nkyerɛ hɔn."},{"vNo":"17 ","txt":"Dɛ nguan binom so wɔ hɔ a mowɔ a wonnyi nguanbuw yi mu; hɔn so ɔwɔ dɛ medze hɔn ba, na wɔbɛtse me ndze; na wɔbɛyɛ nguanbuw kor, nye oguanhwɛfo kor."},{"vNo":"18 ","txt":"Na afei, osian hɔn akɔnkye na hɔn ekyingye ntsi wɔanntse m’asɛm no ase; dɛm ntsi wɔhyɛɛ me dɛ mma mennkã biribiara bio wɔ Egya no ho a ɔfa dɛm adze yi ho no nnkyerɛ hɔn."},{"vNo":"19 ","txt":"Mbom, nokwar, mese hom dɛ Egya no ahyɛ me, na mese hom dɛ wɔtseew hom fii hɔnho osian hɔn emumuyɛ ntsi; dɛm ntsi osian hɔn emumuyɛ ntsi na wonnyim hom no."},{"vNo":"20 ","txt":"Na nokwar, mese hom bio dɛ Egya no eyi mbusuakuw bi so efi hɔn mu; na osian hɔn emumuyɛ ntsi wonnyim hɔn."},{"vNo":"21 ","txt":"Na nokwar, mese hom dɛ hom nye hɔn a mekãa dɛ: Nguan binom so wɔ hɔ a mowɔ a wonnyi nguanbuw yi mu no; hɔn so ɔwɔ dɛ medze hɔn ba, na wɔbɛtse me ndze; na wɔbɛyɛ nguanbuw kor nye oguanhwɛfo kor."},{"vNo":"22 ","txt":"Na wɔanntse me ase, na wosusuu dɛ ɔbɛyɛ Amanamamfo no; osiandɛ wɔanntse ase dɛ wɔnam hɔn nsɛmpa kã do bɛsakyer Amanamamfo no."},{"vNo":"23 ","txt":"Na wɔanntse me ase dɛ mekãa dɛ wɔbɛtse me ndze; na wɔanntse me ase dɛ Amanamamfo no nnsɛ dɛ wɔtse me ndze dabiarada—na merennda mo ho edzi so nnkyerɛ hɔn gyedɛ ɔnam Sunsum Krɔnkrɔn no do."},{"vNo":"24 ","txt":"Mbom hwɛ, hom atse me ndze, na hom ehu me; na hom yɛ mo nguan, na wɔdze hom akã hɔn a Egya no dze ama me no ho."}]}