{"heading":"Jesus bɔkɔ akɛsera Israel nguan binom a wɔayew no—Nda a odzi ekyir no asɛmpa no bɔkɔ Amanamamfo na nkyii Israel fifo hɔ—Ewuradze no nkorɔfo bohu; enyiwa tua enyiwa ber a ɔdze Zion bɛba bio no. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nephi 16","verses":[{"vNo":"1 ","txt":"Na nokwar, nokwar, mese hom dɛ mowɔ nguankuw binom so a wommfi asaase yi do, anaa Jerusalem asaase do, anaa asaase a ɔbɛn beebiara a maakɔsom do."},{"vNo":"2 ","txt":"Na hɔn a merekã hɔnho asɛm yi nye hɔn a wonnyaa nntsee me ndze; anaa menndaa moho edzi nnkyerɛɛ hɔn pɛn."},{"vNo":"3 ","txt":"Mbom Egya no ama me mbrasɛm dɛ monkɔ hɔn hɔ, ama hɔn so wɔaatse me ndze, na wɔakan hɔn afora mo nguan, ama wɔaabɛyɛ nguanbuw kor nye oguanhwɛfo kor; dɛm ntsi morokɔ ekeyi moho akyerɛ hɔn."},{"vNo":"4 ","txt":"Na mehyɛ hom dɛ mokɔ ekyir no, hom nkyerɛw nsɛm yinom, ama sɛ ɔba dɛ mo nkorɔfo a wɔwɔ Jerusalem, hɔn a woehu me na wɔkãa moho wɔ me somdwumadzi mu no no emmbisa Egya no wɔ me dzin mu, dɛ wɔnam Sunsum Krɔnkrɔn no do benya hom hɔ nyimdzee, nye mbusuakuw nkaa no so a hom nnyim hɔn no, dɛ dɛm nsɛm yi a hom bɛkyerɛw yi wɔdze besie na wɔada no edzi akyerɛ Amanamamfo no, dɛ wɔnam Amanamamfo no hɔn mãhyɛ do, hɔn asefo nkaa no a osian hɔn ekyingye ntsi wɔbɔbɔ hɔn apetse asaase enyi do no, wɔdze hɔn bɛba, anaadɛ wɔdze hɔn bɛba ma woebenya moho nyimdzee, hɔn Pomfo yi."},{"vNo":"5 ","txt":"Na afei mebɛkã hɔn efi asaase ne mfɛndzanan nyina do aboa ano; na mama ahyɛmu a Egya no nye nkorɔfo nyina a wɔyɛ Israel fifo no dzii no aahyɛ mã."},{"vNo":"6 ","txt":"Na nhyira akã Amanamamfo, osian hɔn gyedzi a ɔwɔ mo mu, nye Sunsum Krɔnkrɔn no mu, ɔno na ɔgye dase wɔ emi nye Egya no ho kyerɛ hɔn."},{"vNo":"7 ","txt":"Hwɛ, osian hɔn gyedzi a ɔwɔ mo mu ntsi, Egya no na ɔse, na osian hom ekyingye ntsi, O Israel fifo, da a odzi ewiei no mu no, nokwar no bɛba Amanamamfo no hɔ, ama wɔaada dɛm ndzɛmba yi ne mãhyɛ edzi akyerɛ hɔn."},{"vNo":"8 ","txt":"Mbom, Egya no na ɔse, Amanamamfo ekyingyefo ndue—na ɔmmfa ho dɛ wɔaba asaase yi enyi do na wɔabɔ mo nkorɔfo a wɔyɛ Israel fifo apetse; na woeyi mo nkorɔfo a wɔyɛ Israel fifo tokyen na woetsiatsia hɔn do wɔ hɔn ananadze;"},{"vNo":"9 ","txt":"Na osian Egya no n’ehumbɔbɔr a ɔwɔ Amanamamfo do, na Egya no n’atsɛmbu so a ɔwɔ mo nkorɔfo a wɔyɛ Israel fifo do ntsi, nokwar, nokwar, mese hom dɛ, iyi nyina ekyir no, mahyɛ mo nkorɔfo a wɔyɛ Israel fifo no dɛ wɔnhwe hɔn, ma wonhu amandze, na wonkunkum hɔn, na wonyi hɔn mfi hɔn mu, na wonkyir hɔn, na wɔmbɛyɛ dɛ nkorɔfo a wɔbɔ hɔn nhwiroma na wodzi hɔho fen—"},{"vNo":"10 ","txt":"Na iyi na Egya no ahyɛ me dɛ menkã nkyerɛ hom: Dɛm da no a Amanamamfo no bɛyɛ bɔn etsia m’asɛmpa, na wɔbɔpow m’asɛmpa ne mãhyɛ na wɔbɛma hɔn akoma do wɔ ahantanyɛ mu wɔ aman nyina do, nye nyimpa a wɔwɔ asaase nyina do, na atorsɛm horow nyina bɛhyɛ hɔn mã, nye ndaadaa, nye ewurkadze, nye ndabraba horow nyina, nye ewudzi, nye asofoɔtorsom na ndwamambɔ, nye nsumaamu ndzeyɛbɔn; na sɛ wɔyɛ dɛm ndzɛmba yi nyina, na wɔpow m’asɛmpa ne mãhyɛ a, hwɛ, Egya no na ɔse, mibeyi m’asɛmpa ne mãhyɛ no efi hɔn mu."},{"vNo":"11 ","txt":"Na afei mebɛkaa ahyɛmu a medzi akyerɛ mo nkorɔfo, O Israel fifo, na medze m’asɛmpa no bɛbrɛ hɔn."},{"vNo":"12 ","txt":"Na mibeyi akyerɛ hom, O Israel fifo, dɛ Amanamamfo no rinnya tum wɔ hom do; mbom mebɛkaa m’ahyɛmu a medzi akyerɛ hom, O Israel fifo, na hom benya m’asɛmpa ne mãhyɛ ho nyimdzee."},{"vNo":"13 ","txt":"Mbom sɛ Amanamamfo no nu hɔnho na wɔsan ba mo hɔ a, Egya no na ɔse, hwɛ wɔbɛkan hɔn afora mo nkorɔfo, O Israel fifo."},{"vNo":"14 ","txt":"Na meremma mo nkorɔfo a wɔyɛ Israel fifo no nnkoduadua hɔn mu, mma wonntsiatsia hɔn do, Egya no na ɔse."},{"vNo":"15 ","txt":"Mbom sɛ wɔannsan ammba mo hɔ, na woenntsie me ndze a, mebɛma hɔn kwan, nyew, mebɛma mo nkorɔfo, O Israel fifo, ma woekoduadua hɔn mu, na woetsiatsia hɔn do, na wɔbɛyɛ dɛ nkyen a ɔayew ne dɛw ma ho nnyi mfaso biara na mbom wɔtow gu, ma mo nkorɔfo, O Israel fifo dze hɔn anan etsiatsia do."},{"vNo":"16 ","txt":"Nokwar, nokwar, mese hom dɛ, dɛm na Egya no ahyɛ me dɛ menkã dɛ memfa asaase yi mma dɛm nkorɔfo yi ma ɔnyɛ hɔn egyapadze."},{"vNo":"17 ","txt":"Na nkɔnhyɛnyi Isaiah ne nsɛm no bɛhyɛ mã, dza ɔkãa dɛ:"},{"vNo":"18 ","txt":"Hom aweɔmfo bɛma ndze do; wɔbɔbɔmu dze ndze atow ndwom, na wɔdze hɔn enyiwa tua enyiwa ber a Ewuradze dze Zion bɛba bio."},{"vNo":"19 ","txt":"Hom ndzi dɛw, hom mbɔmu ntow ndwom, hom Jerusalem ne mbea a ayeyɛ afõ; osiandɛ Ewuradze akyekye no nkorɔfo hɔn werɛ, ɔapon Jerusalem."},{"vNo":"20 ","txt":"Ewuradze eyi n’abasa krɔnkrɔn no hɔ wɔ amanaman nyinara enyim; na asaase n’ano n’ano nyina bohu Nyankopɔn no nkwagye."}]}