{"heading":"Jesus se no nkorɔfo dɛ wɔndwendwen ne nsɛm ho na wɔmbɔ mpaa mbisa ntseasee—Ɔsa hɔn ayarfo yarba—Ɔdze kasa a obiara nntum nnkyerɛw bɔ mpaa ma nkorɔfo no—Abɔfo bɔsom hɔn na ogya twa hɔn mbofra ho hyia. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nephi 17","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɔbaa dɛ ber a Jesus kãa dɛm nsɛm yi wiei no, ɔdze n’enyiwa kɔr aprɔw bio hwɛɛ nyimpadodow no, na ɔsee hɔn dɛ: Hom nhwɛ, me mber asõ."},{"vNo":"2 ","txt":"Muhu dɛ hom ayɛ mberɛw, ntsi hom runntum nntse me nsɛm nyina a Egya no hyɛɛ me dɛ menkã nkyerɛ hom no ase dɛm aber yi."},{"vNo":"3 ","txt":"Dɛm ntsi, hom nkɔ hom efiefi na hom nkɔdwendwen dza makã no ho, na hom mbisa Egya no wɔ me dzin mu, ama hom aatse ase, na hom nsiesie hom adwen mu yie mfa mma adze kyee, na mebɛba hom nkyɛn bio."},{"vNo":"4 ","txt":"Mbom afei morokɔ Egya no nkyɛn, na medze moho so akyerɛ Israel ebusuakuw a wɔayew no, osiandɛ wɔnnyewee mmaa Egya no, na onyim bea a ɔdze hɔn kɔ."},{"vNo":"5 ","txt":"Na ɔbaa dɛ ber a Jesus kãa dɛm wiei no, ɔdze n’enyiwa kɔr aprɔw bio wɔ nyimpadodow no do, na ohun dɛ nyinsuwa eguraa hɔn, na wɔhwɛɛ no hann tse dɛ ma wɔrohwehwɛ akã akyerɛ no ma oetsintsim wɔ hɔn nkyɛn kakra."},{"vNo":"6 ","txt":"Na ɔsee hɔn dɛ: Hwɛ, ayamuhyehye ahyɛ m’abadaa mu mã wɔ homho."},{"vNo":"7 ","txt":"Ana hom wɔ ayarfo bi wɔ hom mu? Hom mfa hɔn mbra. Ana hom wɔ ebubuafo, anaa efurafo, anaa mpakye, anaa hɔn a woedzi dzɛm, anaa akwatafo, anaa hɔn a wɔadwedwe, anaa etsitsifo, anaa hɔn a biribi rehaw hɔn? Hom mfa hɔn mbra na mebɛsa hɔn yarba, osiandɛ me yamu hyehye me wɔ hom ho; ehumbɔbɔr ahyɛ m’abadaa mu mã."},{"vNo":"8 ","txt":"Na muhu dɛ hom pɛ dɛ meyɛ dza mayɛ ama hom enuanom a wɔwɔ Jerusalem no osiandɛ muhu dɛ hom wɔ gyedzi a ɔsõ dɛ mesa hom yarba."},{"vNo":"9 ","txt":"Na ɔbaa dɛ ber a ɔkãa dɛm wiei no, nyimpadodow no nyina tuu punkum kɔree kɛfaa hɔn ayarfo nye hɔn nkorɔfo a woruhu amandze, nye hɔn ebubuafo, nye hɔn efurafo, nye hɔn a wɔatotɔ mmum, nye hɔn a woruhu amandze wɔ kwan biara do nyina bae; na ɔsaa obiara a wɔdze no brɛɛ no no yarba."},{"vNo":"10 ","txt":"Na hɔn nyina, hɔn a wɔasa hɔn yarba nye hɔn a wodzi mu nyina bɔɔ mu twae hwee n’ananadze, na wɔsɔɔr no; na nyimpadodow no mu dodow biara a wobotum no feew n’ananho, na wɔyɛɛ no dɛm araa ma wɔdze hɔn nyinsua guaar n’ananho."},{"vNo":"11 ","txt":"Na ɔbaa dɛ ɔhyɛɛ hɔn dɛ wɔmfa hɔn mbofra nkakraba mbra."},{"vNo":"12 ","txt":"Dɛm ntsi wɔdze hɔn mbofraba bae bɛtsenatsenaa famu twaa noho hyiae, na Jesus gyinaa finimfin; na nyimpadodow no maa kwan kesii dɛ wɔdze hɔn nyina brɛɛ no."},{"vNo":"13 ","txt":"Na ɔbaa dɛ ber a wɔdze hɔn nyina bae no, Jesus gyinaa finimfin, na ɔhyɛɛ nyimpadodow no dɛ wombu ntwɛr wɔ famu."},{"vNo":"14 ","txt":"Na ɔbaa dɛ ber a wobuu ntwɛr no, Jesus no werɛ howee wɔ no mu, na ɔsee dɛ: Egya, midzi yaw osian Israel fifo hɔn emumuyɛdze ntsi."},{"vNo":"15 ","txt":"Na ber a ɔkãa dɛm nsɛm yi wiei no, ɔnoara so buu ntwɛr; na hwɛ ɔbɔɔ mpaa maa Egya no, na mpaa a ɔbɔe no worunntum nnkyerɛw, na nyimpadodow no a wɔtsee no gyee ho dase."},{"vNo":"16 ","txt":"Na dɛm na wɔfaa do gyee dase: Enyiwa nnhun, nna asowa so nntsee dɛm anwanwadze akɛse a ɔtse dɛm a yehunii na yɛtsee dɛ Jesus rekã kyerɛ Egya no bi da;"},{"vNo":"17 ","txt":"Na tɛkyerɛma biara runntum nnkã, anaadɛ ɔdasanyi biara runntum nnkyerɛw, nna adasamba hɔn akoma runntum mmfa anwanwadze akɛse a ɔtse dɛm a yehunii na yɛtsee dɛ Jesus rekã no obiara nnkotum esusu ho na obiara runntum nsusu dɛw a ɔhyɛɛ hɛn akoma mu dɛm aber no a yɛtsee dɛ ɔrobɔ mpaa serɛ Egya no dze ama hɛn no."},{"vNo":"18 ","txt":"Na ɔbaa dɛ ber a Jesus bɔɔ mpaa maa Egya no wiei no, ɔsoɛree; na mbom nyimpadodow no hɔn enyigye yɛɛ kɛse ara ma hyɛɛ hɔn do."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Jesus kasaa kyerɛɛ hɔn na ɔsee hɔn dɛ wɔnsoɛr."},{"vNo":"20 ","txt":"Na wɔsoɛree, na ɔsee hɔn dɛ: Nhyira akã hom osian hom gyedzi ntsi. Na afei hwɛ, m’enyigye ahyɛ mã."},{"vNo":"21 ","txt":"Na ɔkãa dɛm nsɛm yi wiei no, osũi, na nyimpadodow no gyee ho dase, na ɔfaa hɔn mbofraba no nkorkor, na ohyiraa hɔn, na ɔbɔɔ mpaa serɛɛ Egya no dze maa hɔn."},{"vNo":"22 ","txt":"Na ber a ɔyɛɛ dɛm wiei no osũu bio."},{"vNo":"23 ","txt":"Na ɔkasaa kyerɛɛ nyimpadodow no see dɛ: Hom nhwɛ hom mbofraba nye yi."},{"vNo":"24 ","txt":"Na ber a wɔrohwɛ hɔn no, wɔtoo hɔn enyiwa wɔ sor, na wohun dɛ sor ebue, na wohun abɔfo dɛ wofi sor risian na ɔyɛ dɛ mbrɛ wɔwɔ ogya ne finimfin; na wɔbae botwaa dɛm mbofraba noho hyiae, na ogya bɔɔ hɔnho aprɔw; na abɔfo bɔsoom hɔn."},{"vNo":"25 ","txt":"Na nyimpadodow no hunii na wɔtsee na wɔgyee ho dase; na wonyim dɛ hɔn dasegye no yɛ nokwar osiandɛ hɔn nyinara hunii na wɔtsee, na nyimpa biara dze maa nankasa noho; na hɔn dodow bɛyɛ akra mpemebien na ahaenum; na wɔyɛ mbarimba, mbaa na mbofra."}]}