{"heading":"Jesus ma paanoo nye wenyin puee hɔ nwanwa mu ara na ohyira no sacrament no do ma nkorɔfo—Jacob n’asefo bɛba ebenya Ewuradze hɔn Nyankopɔn noho nyimdzee na wɔbɛtsena America asaase tɔw no do—Jesus yɛ nkɔnhyɛnyi tse dɛ Moses, na Nephifo yɛ nkɔnhyɛfo hɔn mba—Wɔbɔboaboa Ewuradze no nkorɔfo nkaafo no ano dze hɔn akɔ Jerusalem. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nephi 20","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ ɔhyɛɛ nyimpadodow no nye n’esuafo no so dɛ wongyaa mpaa bɔ. Na ɔhyɛɛ hɔn dɛ mma wonngyaa mpaa bɔ wɔ hɔn akoma mu."},{"vNo":"2 ","txt":"Na ɔhyɛɛ hɔn dɛ wɔnsoɛr ngyina hɔn anan do. Na wɔsoɛree gyinaa hɔn anan do."},{"vNo":"3 ","txt":"Na ɔbaa dɛ obubuu paanoo mu bio na ohyiraa do na ɔdze maa n’esuafo no ma wodzii."},{"vNo":"4 ","txt":"Na ber a wodzii wiei no, ɔhyɛɛ hɔn dɛ wombubu paanoo mu na wɔmfa mma nyimpadodow no."},{"vNo":"5 ","txt":"Na ber a wɔdze maa nyimpadodow no, ɔmaa hɔn wenyin so dɛ wɔnnom, na ɔhyɛɛ hɔn dɛ wɔmfa mma nyimpadodow no."},{"vNo":"6 ","txt":"Afei, esuafo no anaa nyimpadodow no mu biara ammfa paanoo anaa wenyin ammba hɔ;"},{"vNo":"7 ","txt":"Mbom ɔyɛ nokwar dɛ ɔmaa hɔn paanoo ma wodzii, nye wenyin so ma wɔnomee."},{"vNo":"8 ","txt":"Na ɔsee hɔn dɛ: Nyia odzi paanoo yi no, odzi mo honandua ma ne kra; na nyia ɔnom wenyin yi nom mo bɔgyaa ma ne kra; na ɔkɔm nye nsukɔm renndze no da, mbom ɔbɛmee."},{"vNo":"9 ","txt":"Afei, ber a nyimpadodow no nyinara dzidzii na wɔnomee wiei no, hwɛ, Sunsum no bɛhyɛɛ hɔn mã; na wɔdze ndze kor kaa mu, na wɔhyɛɛ Jesus a wohun no na wotsiee no no so enyimnyam."},{"vNo":"10 ","txt":"Na ɔbaa dɛ ber a hɔn nyinara hyɛɛ Jesus enyimnyam wiei no, ɔsee hɔn dɛ: Hwɛ afei mewie dza Egya no maa me ho mbrasɛm dɛ menyɛ wɔ dɔm yi ho no, hɔn a wɔyɛ Israel fifo nkaa no."},{"vNo":"11 ","txt":"Hom kaa dɛ mekasaa kyerɛɛ hom, na mekãa ber a Isaiah ne nsɛm no bɛhyɛ mã—hwɛ wɔakyerɛw, na ɔda hom enyim, dɛm ntsi hom nhwehwɛ—"},{"vNo":"12 ","txt":"Na nokwar, nokwar, mese hom dɛ, ber a ɔbɛhyɛ mã no nna ahyɛmu a Egya no nye no nkorɔfo edzi no bɛhyɛ mã, O Israel fifo."},{"vNo":"13 ","txt":"Ber no nna asefo a wɔaka no a wɔbɔbɔ hɔn apetse asaase n’enyi do no wɔbɔboaboa hɔn ano fi boka, nye anee, fi anaafo nye etsifi, na wɔdze hɔn bɛba hɔn Ewuradze hɔn Nyankopɔn, a ɔapon hɔn no noho nyimdzee ho."},{"vNo":"14 ","txt":"Na Egya no ahyɛ me dɛ memfa asaase yi mma hom, ma ɔnyɛ hom egyapadze."},{"vNo":"15 ","txt":"Na mese hom dɛ, sɛ Amanamamfo no ennu hɔnho a, ekyir yi a wɔabɔ mo nkorɔfo apetse na hɔn nsa akã nhyira no—"},{"vNo":"16 ","txt":"Nna hom a hom yɛ Jacob fifo nkaa a hom aka no bɔfora hɔn mu; na hom bɛhyɛ hɔn a wɔdɔɔ sõ pii no hɔn finimfin; na hom bɛhyɛ hɔn mu tse dɛ awendadze a ɔfora hamu mbowa akɛse mu; na tse dɛ awendadze kakraba a ɔhyɛ nguankuw mu a, sɛ ɔnam hɔn mu a otsiatsia hɔn do na ɔtsetsew hɔn mu esinesin, na obiara runntum nngye hɔn."},{"vNo":"17 ","txt":"Hom bɛma hom nsa do wɔ hom atamfo do, na hom botwa hom atamfo nyina egu."},{"vNo":"18 ","txt":"Na mobɔboaboa mo nkorɔfo ano dɛ mbrɛ nyimpa boaboa efi-efi ano kɔ ewuporoweebea."},{"vNo":"19 ","txt":"Na mebɛma mo nkorɔfo a Egya no nye hɔn edzi ahyɛmu no, nyew, mebɛyɛ hɔn ambɛn dadze, na mayɛ hɔn anansɔba ayewa. Na hom bɛtsetsew nyimpa pii hɔn mu esinesin; na mebɛtsew hɔn ahonyadze do dze ama Ewuradze, na hɔn ahodze ama asaase nyina Ewuradze. Na hwɛ, emi na meyɛ iyi."},{"vNo":"20 ","txt":"Na ɔbɛba dɛ, Egya no na ɔse, dɛ me pɛrpɛrdzi nkrantsee bɛsensɛn hɔn do wɔ dɛm da no mu; na gyedɛ wonu hɔnho annyɛ dɛm a ɔbɔtɔ hɔn do, Egya no na ɔse, nyew, ɔbɔtɔ Amanamamfo hɔn aman nyina mpo do."},{"vNo":"21 ","txt":"Na ɔbɛba dɛ mebɛma mo nkorɔfo etsim, O Israel fifo."},{"vNo":"22 ","txt":"Na hwɛ, dɛm nkorɔfo yi na mebɛma woetsim wɔ asaase yi do, ama ahyɛmu a menye hom egya Jacob dzii no aahyɛ mã; na wɔbɛyɛ Jerusalem Fofor. Na sor tum nyina bɛba nkorɔfo yi hɔn finimfin; nyew, emi so mpo mebɛtsena hɔn finimfin."},{"vNo":"23 ","txt":"Hwɛ, Emi nye nyia Moses kãa noho asɛm dɛ: Ewuradze hom Nyankopɔn beyi nkɔnhyɛnyi ama hom efi hom enuanom mu, a ɔtse dɛ emi; ɔno na dza ɔbɛse hom biara no hom ntsie. Na ɔbɛba dɛ ɔkra biara a onnketsie dɛm nkɔnhyɛnyi no, wobotwa no efi nkorɔfo no mu akyen."},{"vNo":"24 ","txt":"Nokwar mese hom dɛ nyew, nkɔnhyɛnyi nyina a wofi Samuel n’aber do nye hɔn a wodzi n’ekyir, nye dodowara a wɔkasaa no, gyee moho dase."},{"vNo":"25 ","txt":"Na hwɛ, hom nye nkɔnhyɛfo no hɔn mba; na hom nye Israel fifo no; na hom nye ahyɛmu no a Egya no nye hom egyanom dzii no, na ɔsee Abraham dɛ: W’asefo mu na wɔbehyira asaase ebusuafo nyinara."},{"vNo":"26 ","txt":"Na Egya no enyan me edzi kan aba hom hɔ, na ɔasoma me dɛ mebehyira hom na memma hom mu biara ndan mfi no emumuyɛ ho; osiandɛ hom nye ahyɛmu mba no—"},{"vNo":"27 ","txt":"Na nhyira a wɔdze ehyira hom yi na ɔhyɛ ahyɛmu a Egya no nye Abraham dzii dɛ: W’asefo mu na wobehyira asaase ebusuafo nyina—ekesi dɛ Sunsum Krɔnkrɔn no nam mo do bohue egu Amanamamfo do, dɛm nhyira a obogu Amanamamfo do no bɛma woenya ahoɔdzen akyɛn obiara, ma wɔabɔ mo nkorɔfo apetse, O Israel fifo."},{"vNo":"28 ","txt":"Na wɔbɛhaw nkorɔfo a wɔwɔ asaase yi do. Naaso sɛ hɔn nsa kã m’asɛmpa no ne mãhyɛ na sɛ wopirim hɔn akoma wɔ moho a, medze hɔn emumuyɛ bɛsan egu hɔnankasa hɔn etsifi, Egya no na ɔse."},{"vNo":"29 ","txt":"Na mebɛkaa ahyɛmu a menye mo nkorɔfo no dzii; na menye hɔn edzi ahyɛmu dɛ mebɛkã hɔn aboa ano wɔ mankasa me ber mu, ama medze hɔn egyanom asaase aasan ama hɔn bio ma aabɛyɛ hɔn egyapadze, dza ɔyɛ Jerusalem asaase no, dza ɔyɛ anohoba asaase ma hɔn afebɔɔ no, Egya no na ɔse."},{"vNo":"30 ","txt":"Na mber bi reba a wɔbɛkã hɔn m’asɛmpa no ne mãhyɛ no akyerɛ hom;"},{"vNo":"31 ","txt":"Na wɔbɛgye me edzi, dɛ emi nye Jesus Christ, Nyankopɔn ne Ba no, na wɔabɔ mpaa wɔ me dzin mu."},{"vNo":"32 ","txt":"Nna hɔn aweɔmfo bɛma hɔn ndze do, na wɔdze ndze kor bɔtow ndwom; na wobohu; enyiwa tua enyiwa."},{"vNo":"33 ","txt":"Nna Egya no bɛkã hɔn aboa ano bio, na ɔdze Jerusalem bɛma hɔn ma ɔabɛyɛ hɔn egyapadze asaase."},{"vNo":"34 ","txt":"Nna wobedzi dɛw—Hom mbɔmu ntow ndwom, Jerusalem mbea a ayeyɛ afõ; na Egya no akyekye no nkorɔfo hɔn werɛ, ɔapon Jerusalem."},{"vNo":"35 ","txt":"Egya no eyi n’abasa krɔnkrɔn no ho wɔ amanaman nyina enyim; na asaase n’ano n’ano nyina bohu Egya no nkwagye; na Egya no nye emi yɛ kor."},{"vNo":"36 ","txt":"Nna afei dza wɔakyerɛw no bɛba mu; Soɛr, soɛr bio, na fa w’ahoɔdzen hyɛ, O Zion; fa wo ntar fɛɛfɛw hyɛ, O Jerusalem kuropon Krɔnkrɔn, na ofi ndɛ dze kɔ, nyia wonntwaa no twatsia na no ho nntsew biara rennhɛn wo mu bio."},{"vNo":"37 ","txt":"Popo woho fi huntuma mu; soɛr, tsena ase, O Jerusalem; yi woho fi nkyehoma a ɔda wo kɔn mu noho, O Zion babaa ndɔmmumnyi."},{"vNo":"38 ","txt":"Na dɛm na Ewuradze se: Atɔn woho kwa, na wɔbɔpon wo a worunntua sika."},{"vNo":"39 ","txt":"Nokwar, nokwar, mese hom dɛ, mo nkorɔfo bohu me dzin; nyew, da no mu na wobohu dɛ emi nye nyia ɔrekasa yi."},{"vNo":"40 ","txt":"Nna afei wɔbɛse dɛ: Mbrɛ nyia ogyina mbepɔw do dze nsɛmpa brɛ hɔn ma no n’anan ho dua yɛ fɛw a; nyia ɔdze asomdwee tahye; nyia ɔdze papa ho nsɛmpa brɛ hɔn, nyia ɔdze nkwagye tahye; nyia ɔse Zion dɛ, Wo Nyame dzi hen!"},{"vNo":"41 ","txt":"Nna afei ndze bi betsea mu dɛ: Hom mfi hɔ, hom mfi hɔ, hom mfi hɔ nkɔ, mma hom mmfa hom nsa nnkã adze a noho nntsew; hom mfi ne finimfin nkɔ; hom ntsew homho, hom a hom soso Ewuradze no nkuraba."},{"vNo":"42 ","txt":"Na mma hom nnkɔ ntsɛntsɛm anaadɛ mma hom nnguan; na Ewuradze bedzi hom enyim, na Israel Nyankopɔn no bedzi hom okyidzifo."},{"vNo":"43 ","txt":"Hwɛ, m’akowaa no bɛyɛ n’adze nyansa mu; na wɔbɔkrɔn no na wɔama no do wɔ sorsor."},{"vNo":"44 ","txt":"Dɛ mbrɛ dodowara hɔn ho boow hɔn wɔ woho no—n’enyim sɛɛ dodow, koraa seen nyimpa biara, na no honandua so seen adasamba dze—"},{"vNo":"45 ","txt":"Na ɔbɛpetse aman pii ho; ahemfo no bɔtow hɔn anomu wɔ no ho, na dza wɔnnkãa nnkyerɛɛ hɔn no na wobohu; na dza wɔnntsee da no na wobosusu ho."},{"vNo":"46 ","txt":"Nokwar, nokwar, mese hom dɛ dɛm ndzɛmba yi nyina bɛba mu ampa, dɛ mbrɛ Egya no ahyɛ me no. Afei na dɛm ahyɛmu a Egya no nye no nkorɔfo dzii no bɛhyɛ mã; na afei mo nkorɔfo bɔkɔ akɛtsena Jerusalem bio, na ɔbɛyɛ hɔn egyapadze asaase."}]}