{"heading":"Wɔbɛkyekyer Zion nye ne stake nyina wɔ nda a odzi ekyir no mu, na wɔnam ehumbɔbɔr na tsema do bɔboaboa Israel ano—Wobedzi konyim—Fa to Isaiah 54 ho. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nephi 22","verses":[{"vNo":"1 ","txt":"Na afei dza wɔakyerɛw no bɛba mu: Tow ndwom, O ɔbɔnyin, ɔwo a annwo; ɔwo a ennkyeem ɔba da, fa ehurusi ndwom na tsẽa mu ɔwo a annkɔ awokõ; na osigyanyi no ne mba adɔɔ sõ asen ɔbaa ɔwarfo no ne mba, Ewuradze na ɔse."},{"vNo":"2 ","txt":"Tserɛw wo ntamadan bea no mu, na ma wɔntserɛtserɛw wo tsenabea ho nkataho tam no mu; mma nnkom do, twetwe wo ntampehoma no mu, na tsintsim wo stake horow no."},{"vNo":"3 ","txt":"Na ebɛtserɛw akɔ enyimfa na abankum, na w’asefo bɛfa Amanamamfo no ayɛ hɔndze, na wɔama wɔatsenatsena ekurofõ no do."},{"vNo":"4 ","txt":"Mma nnsuro, na w’enyi ronnto; eso w’enyim runngu ase, na wɔrennhyɛ wo enyito; na wo werɛ befir wo mbafobermu adapaabɔ, na erennkaa wo mbafobermu enyito, na ennkɛkaakaa w’ekunayɛ mu adapaabɔ ara bio."},{"vNo":"5 ","txt":"Na wo yɛfo, wo kun, ne dzin dze Dɔm Ewuradze; na wo Pomfo no nye Israel Krɔnkrɔnnyi no—wɔbɛfrɛ no asaase nyinara Nyankopɔn."},{"vNo":"6 ","txt":"Na Ewuradze afrɛ wo dɛ ɔbaa a wɔapow no na ɔyaw ekitsa no wɔ sunsum mu, mekyerɛ mbafobermu yer, aber a wɔatow no akyen, wo Nyankopɔn na ɔse."},{"vNo":"7 ","txt":"Mber tsia kakrabaabi na madan wo egya, na mbom ehumbɔbɔr kɛse na medze bɔboa w’ano."},{"vNo":"8 ","txt":"Ebufuw kakra mu na medze m’enyim huntsaa wo mber tsiaba mu, na daapem ayamuyie na medze mubohu wo mbɔbɔr, wo Pomfo Ewuradze na ɔse."},{"vNo":"9 ","txt":"Na iyi yɛ me dɛ Noah esu no, na dɛ mbrɛ mekã ntam dɛ Noah esu no remmpram asaase do bio no, dɛmara so na makã ntam dɛ mo bo nnkofuw wo."},{"vNo":"10 ","txt":"Na mbepɔw botutu akɔ, na akoko atwetwe hɔnho, na mbom m’ayamuyie dze orunntutu mmfi wo nkyɛn, eso m’asomdwee ahyɛmu no ronntwe no ho. Ewuradze a ohu wo mbɔbɔr no na ɔse."},{"vNo":"11 ","txt":"O ɔwo amandzehunyi a ehum etu wo, na wɔnnkyekyee wo werɛ! Hwɛ, medze w’abo mibesisi wo ntɔnka dubir mu, na medze sapphire atow wo fapem."},{"vNo":"12 ","txt":"Na medze bɔgyaabo mayɛ wo ntokura, na medze carbuncle mayɛ w’aponkɛse, na medze abo fɛɛfɛw mayɛ wo kurotsia nyina."},{"vNo":"13 ","txt":"Na wo mba nyinara Ewuradze bɛkyerɛkyerɛ hɔn; na wo mba hɔn asomdwee bɔdɔɔ sõ."},{"vNo":"14 ","txt":"Ndzeyɛtsenenee mu na wobetsim wo; enye nhyɛdo ntamu bɔtwe, osiandɛ innkosuro, enye ehuyi ntamu sõ, osiandɛ ɔnnkɛbɛn wo."},{"vNo":"15 ","txt":"Hwɛ, wɔbɛkã hɔnho aboa ano etsia wo, na ɔnnam mo do; na obiara a ɔbɔboaboa ano etsia wo no, wɔbɔhwe ase wɔ wo ntsi."},{"vNo":"16 ","txt":"Hwɛ, emi na mabɔ ɔtomfo a ohuntsa ogyabiriw mu, na oyi n’edwuma ho dadze pue; na emi na mabɔ ɔsɛɛfo dɛ ɔnsɛɛ adze."},{"vNo":"17 ","txt":"Akõdze biara a wɔbɔ tsia wo no, ɔrennsaa; na tɛkyerɛma biara a ɔbɛkasa bɔn etsia wo atsɛmbu mu no, ibobu no fɔ. Iyi nye Ewuradze nkowaa hɔn egyapadze, na hɔn tsenenee a ofi emi mara, Ewuradze na ɔse."}]}