{"heading":"Jesus siansian ndzɛmba nyina mu fi ahyɛse kesi ewiei—Mbɔdomaba na mbofra kã anwanwasɛm bi a obiara nntum nnkyerɛw—Hɔn a wɔwɔ Christ n’Asɔr mu no ndzɛmba nyina bɛyɛ kwasafodze. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nephi 26","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ aber a Jesus kãa dɛm nsɛm yi wiei no, ɔkyerɛkyerɛɛ mu kyerɛɛ nyimpadodow no; na ɔkyerɛkyerɛɛ ndzɛmba akɛse nye nkakraba nyina mu kyerɛɛ hɔn."},{"vNo":"2 ","txt":"Na ɔsee dɛ: Kyerɛwsɛm yinom no a hom nsa nkãa no, Egya no ahyɛ me dɛ memfa mma hom; osiandɛ ohu dɛ oye dɛ wɔdze ma ndaamba ebusuasantsen."},{"vNo":"3 ","txt":"Na osiansian ndzɛmba nyina mu, fitsi ahyɛse dze kesi ber a ɔbɛba wɔ n’enyimnyam mu—nyew, dza ɔfa ndzɛmba nyina a ɔsɛ dɛ ɔba asaase enyi do dze kesi dɛ ɔhyew dzendzen bɛnan ndzɛmba nyina, na asaase bɔbobɔw dɛ nwoma, na sor nye asaase botwa mu akɔ;"},{"vNo":"4 ","txt":"Dze ekesi da kɛse a odzi ewiei no mpo, aber a nyimpa nyinara, na ebusuafo nyinara, nye aman nyinara, na kasa horow nyinara begyina Nyankopɔn enyim, ma woebu hɔn atsɛn wɔ hɔn ndwuma ho, dɛ woye anaadɛ womuo—"},{"vNo":"5 ","txt":"Sɛ woye a, wɔbɔsoɛr efi owu mu akɔ daapem nkwa mu; sɛ womuo a wɔbɔkɔ afɔbu wusoɛr mu; dɛ mbrɛ kor biara no su tse, kor wɔ fã na kor so wɔ fã a, wonnhyia da no, dɛ mbrɛ ehumbɔbɔr, nye pɛrpɛryɛ, nye krɔnkrɔnyɛ a ɔwɔ Christ mu no tse, nyia ɔwɔ hɔ ansaana wɔrobɔ wiadze."},{"vNo":"6 ","txt":"Na afei Jesus ne nkyerɛkyerɛ a ɔdze kyerɛkyerɛɛ nkorɔfo no, sɛ wɔkyɛ mu ɔha a no mu kor mpo worunntum nnkyerɛw."},{"vNo":"7 ","txt":"Mbom hwɛ wɔakyerɛw dza Jesus dze kyerɛkyerɛɛ nkorɔfo no mu pii wɔ Nephi ne mprɛtse no do."},{"vNo":"8 ","txt":"Na dza makyerɛw yi yɛ dza ɔdze kyerɛkyerɛɛ nkorɔfo no mu kumaabi; na makyerɛw ama wɔdze efi Amanamamfo no hɔ asan abrɛ dɛm nkorɔfo yi bio, dɛ mbrɛ nsɛm a Jesus akã no tse."},{"vNo":"9 ","txt":"Na ber a hɔn nsa akã iyi, dza ohia dɛ hɔn nsa kã no kan dze sɔ hɔn gyedzi hwɛ, na sɛ ɔba dɛ wonya gyedzi wɔ dɛm ndzɛmba yinom ho a, nna afei wɔbɛda ndzɛmba akɛse edzi akyerɛ hɔn."},{"vNo":"10 ","txt":"Na sɛ ɔba no dɛ wɔanngye dɛm ndzɛmba yi enndzi a, ɔno wɔdze ndzɛmba akɛse no bosuma hɔn, ma wɔakɔ afɔbu mu."},{"vNo":"11 ","txt":"Hwɛ, nna nkyɛ merebɛkyerɛw dza woekrukye wɔ Nephi ne mprɛtse do no, na mbom Ewuradze amma ho kwan, ɔse: Mobɔsɔ mo nkorɔfo hɔn gyedzi ahwɛ."},{"vNo":"12 ","txt":"Dɛm ntsi emi, Mormon, merekyerɛw dza Ewuradze ahyɛ me dɛ menkyerɛw no. Na afei emi, Mormon, medze me kasaa aba ewiei, na morokɔ do akyerɛw dza wɔahyɛ me dɛ menkyerɛw no."},{"vNo":"13 ","txt":"Dɛm ntsi mepɛ dɛ hom hu dɛ Ewuradze kyerɛkyerɛɛ nkorɔfo no bɛyɛ nda ebiasa ntamu na iyi ekyir no oyii noho kyerɛɛ hɔn mpɛn pii, na obubuu paanoo mu mpɛn pii, na ohyiraa do, na ɔdze maa hɔn."},{"vNo":"14 ","txt":"Na ɔbaa dɛ ɔkyerɛkyerɛe na ɔsoom nkorɔfo no hɔn mbofra no a wɔakã hɔnho asɛm no, na ɔtseew hɔn ano ma wɔkãa anwanwasɛm akɛse a ɔkyɛn dza ɔdaa no edzi kyerɛɛ nkorɔfo no dze kyerɛɛ hɔn egyanom; na ɔtseew hɔn ano ma wotumii kasae."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ɔfowee kɔr ɔsor n’ekyir no, ne mpɛn ebien na oyii noho kyerɛɛ hɔn, na ɔsaa hɔn ayarfo nyinara yarba, nye hɔn ebubuafo so, na obuee hɔn efurafo enyi na obuee hɔn etsitsifo aso; na ɔyɛɛ hɔn ayarfo edur wiei no, na onyaan nyimpa bi fii ewufo mu, na ɔdaa no tum edzi kyerɛɛ hɔn no, ɔfowee kɔr Egya no nkyɛn—"},{"vNo":"16 ","txt":"Hwɛ, ɔbaa dɛ adze kyee no nyimpadodow no boaa hɔn ano, na hɔn nyinara hunii na wɔtsee so dɛ dɛm mbofraba yi; nyew, mbɔdomaba mpo bue hɔn ano kã anwanwasɛm; na nsɛm a wɔkãe no ɔbraa dɛ mma nyimpa biara nnkyerɛw."},{"vNo":"17 ","txt":"Na ɔbaa dɛ esuafo no a Jesus san mu yii hɔn no hyɛɛ ase fitsi dɛm aber no dze kɔ no dɛ worunuma na wɔrekyerɛkyerɛ dodowara a wɔbaa hɔn nkyɛn; na dodowara a wonumaa hɔn wɔ Jesus ne dzin mu no, Sunsum Krɔnkrɔn no hyɛɛ hɔn mã."},{"vNo":"18 ","txt":"Na hɔn mu pii hunii na wɔtsee nsɛm a worunntum nnkã na mbra mma ho kwan dɛ wɔnkyerɛw."},{"vNo":"19 ","txt":"Na wɔkyerɛkyerɛe, na wɔsoom hɔnho; na ndzɛmba a wonyae nyina bɛyɛɛ kwasafodze, na nyimpa biara nye no nua dzii no pɛrpɛr mu."},{"vNo":"20 ","txt":"Na ɔbaa dɛ wɔyɛɛ ndzɛmba nyina a Jesus hyɛɛ hɔn dɛ wɔnyɛ no."},{"vNo":"21 ","txt":"Na hɔn a wonumaa hɔn wɔ Jesus ne dzin mu no wɔfrɛɛ hɔn Christ n’asɔrmba."}]}