{"heading":"Mormon Nwoma no mpuei no yɛ asɛnkyerɛdze a ɔkyerɛ dɛ Ewuradze ahyɛ ase roboaboa Israel ano na n’ahyɛmu so rehyɛ mã—Wɔdze ndom bɛkã hɔn a wɔpow ne nda a odzi ekyir mu nyikyerɛ na akyɛdze no. Christ n’Awoo ekyir bɛyɛ mfe 34–35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nephi 29","verses":[{"vNo":"1 ","txt":"Na afei hwɛ, mese hom dɛ ber a ɔfata a Ewuradze bohu dɛ oye dɛ dɛm nsɛm yi bɛba Amanamamfo hɔ dɛ mbrɛ n’asɛm se no, aber no na hom bohu dɛ ahyɛmu a Egya no nye Israelmba no dzii a ɔfa mbrɛ wɔbɛyɛ a wɔdze hɔn egyapadze asaase no bɛsan ama hɔn no, ahyɛ ase dada dɛ ɔrehyɛ mã."},{"vNo":"2 ","txt":"Na hom bohu dɛ Ewuradze ne nsɛm a nkɔnhyɛfo krɔnkrɔn no akã nyina bɛhyɛ mã; na onnhia dɛ hom kã dɛ Ewuradze rekyɛr dɛ ɔbɛba Israelmba nkyɛn."},{"vNo":"3 ","txt":"Na onnhia dɛ hom bosusu wɔ hom akoma mu dɛ nsɛm a wɔakã no yɛ kwa, na hwɛ, Ewuradze bɛkaa n’ahyɛmu a ɔnye no nkorɔfo a wɔyɛ Israel fifo dzii no."},{"vNo":"4 ","txt":"Na sɛ hom hu dɛ wɔdze dɛm nsɛm yi reba hom mu a, nna onnhia dɛ hom pow Ewuradze no ndwuma bio, osiandɛ ne pɛrpɛr nkrantsee no kitsa ne nsa nyimfa mu; na hwɛ, da no sɛ hom poow no ndwuma a ɔrennkyɛr na ɔato hom."},{"vNo":"5 ","txt":"Nyia ɔpow Ewuradze no ndwuma ndue; nyew, nyia ɔbɔpow Christ no na no ndwuma no ndue!"},{"vNo":"6 ","txt":"Nyew, nyia ɔbɔpow Ewuradze ne nyikyerɛ, na ɔbɛkã dɛ Ewuradze nnda ho nndua nyikyerɛ do, anaa nkɔnhyɛ do, anaa akyɛdze do, anaa kasa horow do, anaa ayarsa do, anaa Sunsum Krɔnkrɔn no tum do nndzi dwuma ndue!"},{"vNo":"7 ","txt":"Nyew, nyia ɔbɛkã wɔ da no mu, dze enya mfaso, dɛ etumdze biara nnyi hɔ a Jesus Christ botum ayɛ no ndue; na nyia ɔyɛ iyi no bɛyɛ dɛ ɔsɛɛ babanyin no a ehumbɔbɔr biara nnyi hɔ ma no no, dɛ mbrɛ Christ n’asɛm no se!"},{"vNo":"8 ","txt":"Nyew, na onnkehia dɛ hom bɔbɔ mbubur, anaa hom bɔpow, anaa hom bedzi Jewfo anaa Israel fifo nkaasefo biara ho fɛw; na hwɛ, Ewuradze kaa n’ahyɛmu a ɔnye hɔn edzi, na ɔbɛyɛ dza oedzi ho nsew no ama hɔn."},{"vNo":"9 ","txt":"Dɛm ntsi mma hom nndwen dɛ hom botum adan Ewuradze ne nsa nyimfa akɔ bankum, ma onnkotum ebu atsɛn ma ahyɛmu a ɔnye Israel fifo edzi no ahyɛ mã."}]}