{"heading":"Giddianhi, Gadianton ɔkandzifo no hwehwɛ dɛ Lachoneus na Nephifo no begyaa hɔnho nye hɔn nsaase mu ama—Lachoneus yɛ Gidgiddoni nsodaafo no hɔn ɔsahen—Nephifo no hyia Zarahemla na Dzifuu dɛ worobɔkõ dze abɔ hɔnho ban. Christ n’Awoo ekyir bɛyɛ mfe 16–18.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nephi 3","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ afe a ɔtɔ do duesia fitsi aber a Christ bae no, Lachoneus a ɔyɛ asaase no do ambrado no, ne nsa kãa krataa fii edwotwafo no hɔn panyin nye ambrado no hɔ; na dɛm nsɛm yi na ɔakyerɛw:"},{"vNo":"2 ","txt":"Lachoneus, ɔwo a eyɛ onyimnyamfo mapa nye asaase yi do ambrado panyin, hwɛ, merekyerɛw krataa yi dze abrɛ wo, dze ebeyi wo ayɛw osian wo pintsinnyɛ ntsi, na wo nkorɔfo so hɔn pinstinnyɛ na wɔbɔ hom kyɛfa nye hom ahotɔ ho ban; nyew, hom tum gyina pintsinn, tse dɛ mbrɛ nyame bi nsa kora hom do na ɔhwɛ hom ahotɔ, nye hom ahodze, nye hom man do, anaa biribi a hom bɛfrɛ no dɛm."},{"vNo":"3 ","txt":"Na ɔyɛ me awerɛhow dɛ onyimnyamfo mapa a ɔtse dɛ ɔwo Lachoneus, ebɛyɛ ɔkwasea dɛm na esusu dɛ ibotum egyina mbarimba ahoɔdzemfo pii a wɔtse dɛm a wɔhyɛ mo tum ase enyim, hɔn a aber yi mu ara wokitsa hɔn akodze ayɛ krado rotweɔn m’anomusɛm dɛ—Hom nkɔ Nephifo do na hom nkɛsɛɛ hɔn."},{"vNo":"4 ","txt":"Na emi, minyim mbrɛ hɔn sunsum ne dzen tse, masɔ hɔn ahwɛ wɔ akõ mu, na minyim daapem ɔtan a wɔdze tan hom osian ndzebɔn pii a hom dze ayɛ hɔn ntsi, dɛm ntsi sɛ ɔba dɛ wɔreba hom do a, wɔbɛsɛɛ hom koraa."},{"vNo":"5 ","txt":"Dɛm ntsi makyerɛw krataa yi, na medze mankasa me nsa asɔw ano, modwen wo yieyɛ ho osian pintsinn a igyina dze ma dza egye dzi dɛ oye, nye nyimdzee sunsum a ewɔ no wɔ akõ mu ntsi."},{"vNo":"6 ","txt":"Dɛm ntsi na merekyerɛw wo, na mepɛ dɛ igyaa wo nkurow, wo nsaase, nye w’ahodze mu ma mo nkorɔfo yi sen dɛ wɔdze mfõwa bɛba wo do ma ɔsɛɛ aba wo do."},{"vNo":"7 ","txt":"Dza morohwehwɛ akã nye dɛ, hom ngyaa homho mma hɛn, na hom nye hɛn mbɛyɛ kor na hom mbohu hɛn nsumaamu ndwuma, na hom mbɛyɛ hɛn enuanom ama hom nye hɛn aayɛ kor—nnyɛ hɛn nkowaa, mbom hɛn enuanom na hom nye hɛn akyɛ hɛn ahonyadze."},{"vNo":"8 ","txt":"Na hwɛ, mekã ntam kyerɛ wo dɛ, sɛ hom dzi nsew dze yɛ dɛm adze yi a, wɔrennsɛɛ hom; na mbom sɛ hom annyɛ dɛm a, mekã ntam dze dzi nsew kyerɛ hom dɛ ɔkyena bosoom a ɔreba no mu mebɛma mo nsordaafo aba hom do, na wɔremmfa homho nnkyɛ hom, mbom wobokuku hom, na wɔbɔtwe mfõwa egu hom do ekesi dɛ hom nyina hom ase bokrum koraa mpo."},{"vNo":"9 ","txt":"Na hwɛ, emi nye Gaddianhi; na emi nye Gadianton nsumaamu fɛkuw no n’ambrado; na minyim dɛ dɛm fɛkuw yi na no mu dwumadzi nyinara ye; na wɔhyɛɛ ase tsetseberdo na wɔdze egya hɛn."},{"vNo":"10 ","txt":"Na merekyerɛw krataa yi abrɛ ɔwo Lachoneus, na mowɔ enyidado dɛ ibegyaa wo nsaase nye w’ahodze nyina mu ama a bogyagu biara remmba mu, ama mo nkorɔfo yi nsa aakã hɔn ndzinoa wɔ hɔn aban mu, hɔn a wɔtseew etua fii hom mu osian hom emumuyɛdze a hom dze yɛɛ hɔn gyee hɔn kyɛfa na aban fii hɔn nsamu ntsi, na gyedɛ hom yɛ dza makã akyerɛ hom yi, sɛ annyɛ dɛm a, mebɛyɛ hom dɛm bɔn yi bi ahyɛ ananmu. Emi nye Giddianhi."},{"vNo":"11 ","txt":"Na afei ɔbaa dɛ ber a Lachoneus ne nsa kãa krataa yi no, noho boow no kɛsenara, osian akokodur a Giddianhi enya ma ɔdze regye Nephifo asaase do ahodze, na mpuw a ɔdze rupuw dɔm no, na oridzi hɔn a wɔnnyɛɛ hɔn bɔn no ekyir na mbom hɔnara na wɔayɛ hɔnho bɔn dɛ wɔatsew etua efi hɔn mu akɔ dɛm emumuyɛfo na ebusufo edwotwafo no nkyɛn."},{"vNo":"12 ","txt":"Afei hwɛ, Lachoneus yi a ɔyɛ ambrado yi, yɛ ɔbarimba bi a odzi pɛrpɛr ntsi edwotwanyi no mpuw no enntu n’akoma; dɛm ntsi ɔannkasa edwotwafo hɔn ambrado Giddianhi ne krataa no ho, mbom ɔkãa kyerɛɛ no nkorɔfo no dɛ wonsũ mfrɛ Ewuradze ma ɔmma hɔn ahoɔdzen wɔ mber a edwotwafo no bɛba hɔn do no."},{"vNo":"13 ","txt":"Nyew, ɔmaa wɔbɔɔ dawur see dɔm no nyinara dɛ wɔmboaboa hɔn mbaa, nye hɔn mbabanyin, hɔn nguankuw nye hɔn anantwikuw, nye hɔn ndzɛmba nyina ano mfa ngu bea kor do gyedɛ asaase nko."},{"vNo":"14 ","txt":"Na ɔsee hɔn dɛ wɔngye ban a no mu yɛ dzen papanara ntwa hɔnho nhyia. Na ɔhyɛɛ dɛ Nephifo nye Lamanfo no a wɔakan hɔn afora Nephifo no ho no nyi hɔn nsordaafo ma wɔmbɔ hɔn ho aprɔw, nyɛ hɔn anweɔnfo adzekyee nye adzesaa wɔ edwotwafo no ntsi."},{"vNo":"15 ","txt":"Nyew, ɔkãa kyerɛɛ hɔn dɛ: Dɛ Ewuradze tse ase yi, gyedɛ hom nu homho fi hom emumuyɛ nyina ho, na hom sũ frɛ Ewuradze, annyɛ dɛm a wɔrenngye hom mmfi Gadianton edwotwafo no nsa."},{"vNo":"16 ","txt":"Na Lachoneus ne nsɛm nye no nkɔnhyɛ no yɛɛ kɛse na nwanwa ara ma suro hyɛɛ dɔm no nyinara do; na iyi maa womiaa hɔnho yɛɛ dza Lachoneus see hɔn dɛ wɔnyɛ no nyina."},{"vNo":"17 ","txt":"Na ɔbaa dɛ Lachoneus yii nsordaafo asahen ekunyin dze hɔn sisii Nephi nsordaafo nyina do, ama sɛ edwotwafo no fi sar no do ba hɔn do a wɔahwɛ hɔn do ma wɔnye hɔn akɔkõ."},{"vNo":"18 ","txt":"Afei nsordaafo asahen ekunyin nyina hɔn mu ɔsahen panyin kese a woyii no na wɔmaa no tum kɛse wɔ Nephi nsordaafo do no ne dzin dze Gidgiddoni."},{"vNo":"19 ","txt":"Afei ɔyɛ mbra wɔ Nephifo mu dɛ sordaanyi ɔsahen ekunyin biara a wobeyi no no, (gyedɛ hɔn emumuyɛ mber mu) yɛ obi a ɔwɔ nyikyerɛ sunsum na ɔyɛ nkɔnhyɛnyi so dɛm ntsi dɛm Gidgiddoni yi yɛ nkɔnhyɛnyi kɛse wɔ hɔn mu, nna noara kor yi ara so yɛ ɔtsɛmbuafo panyin."},{"vNo":"20 ","txt":"Afei dɔm no see Gidgiddoni dɛ: Bɔ mpaa ma Ewuradze, na ma yɛnkɔ mbepɔw nye sar no do, na yɛnye edwotwafo no nkɔkõ na yɛnsɛɛ hɔn wɔ hɔnankasa hɔn nsaase do."},{"vNo":"21 ","txt":"Mbom Gidgiddoni see hɔn dɛ: Ewuradze mpa ngu; osiandɛ sɛ yɛkɔ hɔ nye hɔn kɔkõ a Ewuradze beyi hɛn ahyɛ hɔn nsa; dɛm ntsi yebesiesie hɛnho wɔ hɛnankasa hɛn nsaase finimfin; na yɛaboaboa hɛn nsordaafo nyina ano, na yɛronnkɔ nye hɔn nnkɔkõ, mbom yɛbɔtweɔn ekesi dɛ hɔnankasa bɛba hɛn do; dɛm ntsi dɛ Ewuradze tse ase yi, sɛ yɛyɛ dɛm a ɔdze hɔn bɛhyɛ hɛn nsa."},{"vNo":"22 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do duesuon dze rokɔ n’ewiei no, nna Lachoneus ne dawurbɔ no ekodu asaase nyina enyi do, ma wɔasosõ hɔn mpɔnkɔ, nye hɔn atseaseanam, nye hɔn anantwi, nye hɔn nguankuw nyina, nye hɔn anantwikuw, nye hɔn eburow, nye hɔn ndzɛmba nyina, na wɔnam hɔn mpempem nye ɔpedu ɔpedu do, kesii dɛ hɔn nyinara kɔr bea a wɔakyerɛ hɔn dɛ wɔnkɔboa hɔn ano wɔ hɔ mfa mbɔ hɔnho ban mfi hɔn atamfo nsa no."},{"vNo":"23 ","txt":"Na bea a woyii no nye Zarahemla asaase do nye Dzifuu asaase do, nyew, nye asaase tseabaa bi a ɔda Dzifuu asaase nye Amamfo asaase ntamu no."},{"vNo":"24 ","txt":"Na nkorɔfo a wɔfrɛ hɔn Nephifo no, dɔm mpempem na wɔkɔboaa hɔn ano wɔ dɛm asaase yi do. Afei Lachoneus maa wɔboaa hɔn ano wɔ asaase a ɔda po mu afamu no do osian ndom kɛse a ɔwɔ asaase a ɔwɔ etsifi afamu no do ntsi."},{"vNo":"25 ","txt":"Na wɔgyee ban dze bɔɔ hɔnho aprɔw osian hɔn atamfo ntsi. Na wɔtsenaa asaase kor do, na wɔkãa hɔnho bɔɔ mu bɛyɛɛ fɛkuw kor, na wonyaa suro wɔ nsɛm a Lachoneus kãa no ho araa ma wonuu hɔnho wɔ hɔn bɔn nyina ho; na wɔbɔɔ mpaa maa Ewuradze hɔn Nyankopɔn, ama sɛ hɔn atamfo ba hɔn do dɛ wɔnye hɔn robɔkõ a ɔagye hɔn efi hɔn nsa."},{"vNo":"26 ","txt":"Na wodzii awerɛhow mbordo osian hɔn atamfo ntsi. Na Gidgiddoni maa wɔyɛɛ ɔkõ ho akodze biara bi, na akotar, nye kokyɛm, nye akata enyim, wɔ dza ɔkyerɛɛ hɔn no no su do ma wɔayɛ dzen."}]}