{"heading":"Nephifo nsordaafo dzi Gadianton edwotwafo no do konyim—Woku Giddianhi, nye n’abadziekyir, Zemnarihah a, wɔsɛn no—Nephifo yi Ewuradze ayɛw wɔ hɔn konyimdzi ntsi. Christ n’Awoo ekyir bɛyɛ mfe 19–22.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nephi 4","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ ɔdze rokɔ afe a ɔtɔ do duawɔtwe n’ewiei no nna edwotwafo hɔn nsordaafo no siesiee hɔnho dɛ wɔrobɔkõ, na wɔhyɛɛ ase dɛ worifi akoko nye mbepɔw nye sar no do, nye hɔn nsumabea no do risian ase, na wɔhyɛɛ ase dɛ wɔrefa nsaase a ɔwɔ po mu afamu nye nsaase a ɔda etsifi afamu nye mbea a Nephifo no adan egya no nye nkuropɔn a woegya no afõ no."},{"vNo":"2 ","txt":"Mbom hwɛ, mbowa abɔyafo anaa mbowa a wodzi biara nnyi nsaase no a Nephifo no fii do kɔree no do, na mbowa biara nnyi hɔ dze ma edwotwafo no, gyedɛ sar no do."},{"vNo":"3 ","txt":"Na edwotwafo no enntum anntsena hɔ, gyedɛ wɔkɔ sar no do kɔhwehwɛ edziban; osiandɛ Nephifo no gyaa hɔn nsaase no too hɔ pan, na wɔafa hɔn nguankuw nye hɔn anantwikuw, nye hɔn ndzɛmba nyina, na wɔabɛyɛ nyimpa kor."},{"vNo":"4 ","txt":"Dɛm ntsi, edwotwafo no ennya biribiara ammbɔ epoo, na woennya edziban so wɔ hɔ ammfa, ntsi na dza ɔwɔ hɔ ara nye dɛ wɔba na wɔnye Nephifo no bɔkõ; na ɔnam dɛ Nephifo no nyina ayɛ kor, ma hɔn dodow ayɛ kɛse, na woesie edziban, nye mpɔnkɔ na anantwi, nye nyɛmbowa ahorow nyina ama hɔnho a ɔbɔboa hɔn bɛyɛ mfe esuon ntamu ntsi wonyaa enyidado dɛ dɛm aber yi nna wɔasɛɛ edwotwafo no efi asaase no enyido; na dɛm na afe a ɔtɔ do duawɔtwe no dze twaa mu kɔree."},{"vNo":"5 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do duakron no mu no, Giddianhi hun dɛ ohia dɛ ɔkɔ nye Nephifo no kɔ kõ, osiandɛ kwan biara nnyi hɔ a wɔbɛfa do dze edzidzi, gyedɛ wɔbɔ epoo na wotwa edwoo na wodzi ewu."},{"vNo":"6 ","txt":"Na worunntum so mmpetse asaase n’enyi do dɛ worubodua ewifua, bɛyɛ na Nephifo no aba hɔn do ebokuku hɔn; dɛm ntsi Giddianhi hyɛɛ no nsordaafo no mbra dɛ wɔnye Nephifo no nkɔkõ."},{"vNo":"7 ","txt":"Na ɔbaa dɛ wɔbae na wɔnye hɔn bɔkõe; na iyi sii wɔ bosoom a otsĩa esia no mu; na hwɛ, da no a wɔbaa dɛ wɔnye hɔn robɔkõ no yɛɛ da a ɔyɛɛ hu papanara; na hɔn afadze a wɔfae no yɛ edwotwafo afadze; wɔdze nguannwoma bɔɔ hɔn asen, na wɔdze bɔgya ayɛ ho, na woyii hɔn tsir do nhwi nyina, na wɔdze dadzekyɛw hyehyɛɛ hɔn tsir; na osian akodze nye bɔgya a Giddianhi no nsordaafo no dze ayɛ ho no ntsi, ɔmaa hɔnho yɛɛ hu ara yie."},{"vNo":"8 ","txt":"Na ɔbaa dɛ ber a Nephifo nsordaafo no hun Giddianhi no nsordaafo hɔn afadze no, wotwae hwee famu na wosũi frɛɛ Ewuradze hɔn Nyankopɔn, dɛ ɔngye hɔn mfi hɔn atamfo nsamu."},{"vNo":"9 ","txt":"Na ɔbaa dɛ ber a Giddianhi no nsordaafo hun dɛm no, wɔhyɛɛ ase dze ndze kɛse tseatseaa mu enyigye mu, osiandɛ wɔdween dɛ hɔn nsordaafo no ho suro ntsi na Nephifo no ahwehwe famu no."},{"vNo":"10 ","txt":"Mbom iyi bɛyɛɛ awerɛhosɛm maa hɔn, osiandɛ Nephifo no ennsuro hɔn; mbom wosuroo hɔn Nyankopɔn ntsi na wosũi frɛɛ no dɛ ɔmbɔ hɔn ho ban; dɛm ntsi, ber a Giddianhi no nsordaafo no tui hyɛɛ hɔn do no nna woesiesie hɔnho rotweɔn hɔn; nyew, Ewuradze n’ahoɔdzen mu na wohyiaa hɔn kwan."},{"vNo":"11 ","txt":"Na ɔkõ no hyɛɛ ase wɔ bosoom esia no mu; na ɔyɛɛ ɔkõ kɛse a ɔyɛ hu so, nyew, na ekukuuku a osii hɔ no yɛ hu na ɔdɔɔ sõ ara yie, dɛm ekukuuku yi ne saso nnsii dɔm no mu pɛn fitsi ber a Lehi dze fii Jerusalem no."},{"vNo":"12 ","txt":"Na Giddianhi no mpuw nye ne nsew a odzii no nyina ekyir no, hwɛ, Nephifo no hwee hɔn araa ma woguanee fii hɔ kɔr hɔn ekyir."},{"vNo":"13 ","txt":"Na ɔbaa dɛ Gidgiddoni hyɛɛ no nsordaafo no dɛ wontsiw hɔn araa nkodu sar no ano noho, na mma wɔmmfa obiara a hɔn nsa bɛkã no wɔ kwan mu noho nnkyɛ no; dɛm ntsi wotsiiw hɔn na wokunkum hɔn araa dze kodur sar no ano, kesii dɛ mbrasɛm a Gidgoddoni dze maa hɔn no mpo hyɛɛ mã."},{"vNo":"14 ","txt":"Na ɔbaa dɛ Giddianhi a ogyinaa kõo akokodur mu, ruguan no wotsiiw no; na osiandɛ ɔkõo dodow ntsi nna ɔatɔ baha na iyi maa nsa kãa no na wokum no. Na dɛm na Giddianhi odwotwanyi no n’ewiei baa."},{"vNo":"15 ","txt":"Na ɔbaa dɛ Nephifo hɔn nsordaafo no saan hɔn ekyir kɔr hɔn banbɔbea hɔ. Na ɔbaa dɛ dɛm afe a ɔtɔ do duakron yi twaa mu kɔree, na edwotwafo no ammba nye hɔn ammbɔkõ bio, na wɔammba bio wɔ afe a ɔtɔ do eduonu no so mu."},{"vNo":"16 ","txt":"Na afe a ɔtɔ do eduonu biako no mu no so wɔammba nye hɔn ammbɔkõ, mbom wɔbaa botwaa Nephi no dɔm no ho hyiae wɔ afã na afã nyina bɔɔ hɔn ntua; na wosusuu dɛ sɛ wotwa Nephi no dɔm no ho hyia, na wosiw hɔn kwan fi hɔn asaase do, na wosiw hɔn akwan nyina ma wonnya mpue kwan ndzinoa a, wobegyaa hɔnho mu ama hɔn dɛ mbrɛ wɔrohwehwɛ no ara."},{"vNo":"17 ","txt":"Afei woyii obi a ne dzin dze Zemnarihah ma ɔbɛyɛɛ hɔn panyin; na dɛm Zemnarihah yi na ɔmaa ntuabɔ yi baa do no."},{"vNo":"18 ","txt":"Mbom hwɛ, dɛm mpo boaa Nephifo no; osiandɛ ɔyɛɛ dzen maa edwotwafo no dɛ wobotum abɔ ntua akyɛr ma ahaw Nephifo no, osian edziban pii a nna wɔdze esie hɔnho ntsi."},{"vNo":"19 ","txt":"Na edwotwafo no dze hɔn edziban no suar dodow; na hwɛ, wonnyi hwee kã nam nko a wonya fi sar no do dzi no ho."},{"vNo":"20 ","txt":"Na ɔbaa dɛ hamu mbowa so ho bɛyɛɛ na wɔ sar no do hɔnho yɛɛ na araa ma ɔkɔm hyɛɛ ase dɛ ɔrehyew edwotwafo no."},{"vNo":"21 ","txt":"Na Nephifo no fii edzi adzekyee nye adzesaa biara bɛkyɛɛ guu hɔn nsordaafo no do kum hɔn wɔ mpempem nye ɔpedu ɔpedu mu."},{"vNo":"22 ","txt":"Na dɛm maa Zemnarihah no nkorɔfo no nyaa pɛ dɛ wɔbɛsan hɔn ekyir akɔ, osian ɔsɛɛ kɛse a ɔbaa hɔn do adzekyee nye adzesaa no ntsi."},{"vNo":"23 ","txt":"Na ɔbaa dɛ Zemnarihah hyɛɛ no nkorɔfo no dɛ wɔntwe hɔnho mfi ntuabɔ no mu na wɔnkɔ asaase a ɔda etsifi afamu ekyirekyir no ho."},{"vNo":"24 ","txt":"Na afei, nna Gidgiddoni ehu hɔn nhyehyɛɛ no, na onyim dɛ wɔayɛ mberɛw osiandɛ wonnyi edziban, na woekum hɔn mu pii so, dɛm ntsi ɔsomaa no nsordaafo adzesaaber no ma wokotwaa hɔn kwan kedzii hɔn enyim, na ɔdze no nsordaafo no bi so dzii hɔn ekyir."},{"vNo":"25 ","txt":"Na wɔyɛɛ iyi wɔ adzesaaber, ma wokedzii edwotwafo no enyim, dɛm ntsi adze kyee ma edwotwafo no hyɛɛ ase dɛ wɔrokɔ no wohun Nephifo nsordaafo no wɔ hɔn enyim nye hɔn ekyir nyina."},{"vNo":"26 ","txt":"Na wosii edwotwafo a wɔwɔ anaafo afamu no so wotwaa hɔn fii mbea a nna wɔresan hɔn ekyir. Na dɛm ndzɛmba yi nyina Gidgiddoni na ɔhyɛɛ hɔn ma wɔyɛe."},{"vNo":"27 ","txt":"Na hɔn mu mpempem na wogyaa hɔnho mu maa Nephifo dɛ wɔmfa hɔn ndɔmmum, na hɔn a wɔkae no dze wokum hɔn."},{"vNo":"28 ","txt":"Na wɔfaa hɔn panyin Zemnarihah na wɔsɛɛn no wɔ dua do, nyew, ɔsɛɛn sor hɔ mpo kesii dɛ owui. Na ber a ɔsɛɛn hɔ kesii dɛ owui no, wotwaa dua no too famu, na wɔdze ndze kɛse tseaa mu see dɛ:"},{"vNo":"29 ","txt":"Ewuradze nkora no dɔm do wɔ tsenenee nye akoma krɔnkrɔn mu, ama hɔn a wɔwɔ tum nye hɔn a wɔwɔ nsumaamu fɛkuw mu nyinara a wɔbɛper ahwehwɛ ekuku hɔn no aahwe ase dɛ mbrɛ ɔbarimba yi ahwe ase yi."},{"vNo":"30 ","txt":"Na wodzii ehurusi na wɔdze ndze kor tseaa mu bio see dɛ: Abraham ne Nyankopɔn, nye Isaac ne Nyankopɔn, nye Jacob ne Nyankopɔn no mbɔ dɔm yi ho ban wɔ tsenenee mu mber dodow biara a wɔbɔbɔ hɔn Nyankopɔn ne dzin aserɛ dɛ ɔmbɔ hɔn ho ban no."},{"vNo":"31 ","txt":"Na ɔbaa dɛ hɔn nyina bɔɔ mu kor maa hɔn ndze do toow ndwom na woyii hɔn Nyankopɔn ayɛw wɔ adze kɛse a ɔayɛ ama hɔn, dɛ ɔawowaw hɔn ma hɔn atamfo nsa annkã hɔn."},{"vNo":"32 ","txt":"Nyew, wɔtseatseaa mu see dɛ: Hosanna nkã Ɔsorsor Nyankopɔn. Na wɔtseatseaa mu see dɛ: Nhyira nkã Ewuradze Nyankopɔn Tumfo, Ɔsorsor Nyankopɔn no."},{"vNo":"33 ","txt":"Na enyigye hyɛɛ hɔn akoma mã, ma wosũi, osian Nyankopɔn ne papayɛ kɛse no ntsi, dɛ ɔagye hɔn efi hɔn atamfo nsa; na wonyim dɛ osian hɔn nnuho nye hɔn ahobrɛadze ntsi na ɔama wɔagye hɔn efi ɔsɛɛ a ɔwɔ hɔ daapem mu no."}]}