{"heading":"Nephifo no yɛ prɔmprɔm—Ahantan, ahonya na nyimpa mu nyiyimu soɛr—Etuatsew paapaa Asɔr no mu—Satan dzi nkorɔfo no enyim ma wɔtsew etua wɔ bagua mu—Nkɔnhyɛfo pii kã nnuho ho asɛm na woku hɔn—Hɔn ewudzifo no yɛ kor dɛ wobotu aban no egu. Christ n’Awoo ekyir bɛyɛ mfe 26–30.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nephi 6","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ Nephifo no nyina saan hɔn ekyir kɔr hɔnankasa hɔn nsaase do wɔ afe a ɔtɔ do eduonu esia no mu, ɔbarimba biara nye n’ebusua, ne nguankuw nye ne anantwikuw, ne mpɔnkɔ nye n’anantwi nye biribiara a ɔyɛ hɔndze."},{"vNo":"2 ","txt":"Na ɔbaa dɛ nna wonndzii hɔn edziban nyina, dɛm ntsi wɔfaa dza woenndzi no nyina, hɔn nduaba ahorow nyina, nye hɔn sika, nye hɔn dwetɛ, nye hɔn ndzɛmba a ɔsom bo nyina, na wɔsaan hɔn ekyir dze hɔn ahonyadze kɔr hɔnankasa hɔn nsaase do, wɔ etsifi, nye anaafo afamu nsaase nyina do."},{"vNo":"3 ","txt":"Na wɔmaa dɛm edwotwafo no a wɔnye hɔn edzi ahyɛmu dɛ wɔbɛma asomdwee aba nye hɔn so a wɔapen dɛ wɔbɛda ho ayɛ Lamanfo no nsaase dɛ mbrɛ hɔn dodow tse nye dza wɔbɛyɛ do edwuma dze edzidzi; na dɛm na wɔyɛe ma asomdwee baa asaase no do."},{"vNo":"4 ","txt":"Na wɔhyɛɛ ase yɛɛ prɔmprɔm na wɔyɛɛ akɛse; na mfe eduonu esia nye esuon twaa mu kɔree, na mbra akɛse baa asaase no do, na wɔhyehyɛɛ hɔn mbra no wɔ pɛrpɛryɛ nye pɛrpɛrdzi mu."},{"vNo":"5 ","txt":"Na afei biribiara nyi asaase nyina do a osiw dɔm no hɔn prɔmprɔmyɛ kwan, gyedɛ wɔhwe ase wɔ mbrato mu."},{"vNo":"6 ","txt":"Na afei Gidgiddoni nye ɔtsɛmbuafo Lachoneus, nye hɔn a woyii hɔn mpanyimfo no na wɔhwɛɛ ma dɛm asomdwee kɛse yi baa asaase no do."},{"vNo":"7 ","txt":"Na ɔbaa dɛ nkuropɔn pii wɔ hɔ a wɔdaan no afofor, na nkuropɔn adadaw pii so wɔ hɔ a wosiesiee no yie."},{"vNo":"8 ","txt":"Na wɔpaapaa atsempɔnkwan na akwan pa pii so a ɔmaa wotumii fii kurow kor do kɔr kor so do, fi asaase kor do kɔr kor so do, fi bea kor do kɔr kor so do."},{"vNo":"9 ","txt":"Na dɛm na afe a ɔtɔ do eduonu awɔtwe dze twaa mu kɔree, na dɔm no nyaa asomdwee ntaado."},{"vNo":"10 ","txt":"Mbom ɔbaa dɛ afe a ɔtɔ do eduonu akron no mu no nna mansotwe hyɛɛ ase wɔ dɔm no mu; na binom memaa hɔnho do wɔ ahantanyɛ na ahotuw mu osian sika pii a woenya ma abor do ntsi, nyew, iyi maa wɔtseetsee binom so ara yie."},{"vNo":"11 ","txt":"Na eguadzifo pii wɔ asaase no do, mbranyimfo nye dzibewdzifo pii so."},{"vNo":"12 ","txt":"Na dɔm no hyɛɛ ase dɛ wɔrekyekyɛ hɔn mu dɛ mbrɛ hɔn sika nye hɔn nwomasũa tse, nyew, binom nnyim hwee osian hɔn hia ntsi, na binom so suaa nwoma akɛse akɛse osian hɔn sika ntsi."},{"vNo":"13 ","txt":"Binom memaa hɔnho do wɔ ahantanyɛ mu, na binom so brɛɛ hɔnho adze kɛsenara; binom kasaa tsiaa hɔn a wɔkasaa tsiaa hɔn, wɔ ber a binom so, sɛ wɔkasa bɔn tsia hɔn na wɔtseetsee hɔn wɔ akwan nyina mu na amandzehu ahorow pii a, wɔnnkã hwee na mbom wɔyɛɛ ahobrɛadze na wonyaa nnuho wɔ Nyankopɔn enyim."},{"vNo":"14 ","txt":"Na dɛm na ɔmaa soronko bɛdaa dɔm no ntamu wɔ asaase no do, na ɔyɛɛ dɛmara ma asɔr no hyɛɛ ase dɛ no mu retsetsew, nyew, na iyi kɔr do araa ma asɔr mu paapae wɔ afe a ɔtɔ do eduasa no mu wɔ asaase no nyinara do ma ɔkaa Lamanfo kakraabi a wɔsakyeer hɔn baa nokwar gyedzi no ho no; na woemmfi ho, osiandɛ nna wɔyɛ dzen ntsi wogyinaa pintsinn na woennhihim, na wosii nketse dɛ wobedzi Ewuradze ne mbrasɛm no do."},{"vNo":"15 ","txt":"Afei siantsir a ɔmaa dɔm no yɛɛ dɛm emumuyɛ no nye iyi—Satan wɔ tum kɛse, dɛ onunuu dɔm no araa ma wɔyɛɛ emumuyɛ ahorow pii, ɔmaa ntsɛn hyɛɛ hɔn ma na wɔperee hwehwɛɛ tum nye tumdzi na sika nye wiadze egyangyandze."},{"vNo":"16 ","txt":"Na dɛm na Satan dze twee dɔm no hɔn akoma ma wɔyɛɛ emumuyɛ ahorow pii; dɛm ntsi wonyaa asomdwee na mbom wɔ mfe kakraabi mu."},{"vNo":"17 ","txt":"Na dɛm na afe a ɔtɔ do eduasa n’ahyɛse no wogyaa dɔm no mu mber pii maa abɔnsam ma ɔdze ne ndaadaa twee hɔn kɔr ne nsɔhwɛ a ɔpɛ ma wɔyɛɛ emumuyɛ biara a ɔpɛ dɛ wɔyɛ—dɛm ntsi afe a ɔtɔ do eduasa yi n’ahyɛse no mu no nna wogyina emumuyɛdze a ɔyɛ hu tsebew mu."},{"vNo":"18 ","txt":"Afei dze, wɔannyɛ bɔn wɔ ber a nna wonnyim hwee osiandɛ wonyim dza Nyankopɔn pɛ dɛ wɔyɛ, osiandɛ nna wɔakyerɛkyerɛ hɔn, dɛm ntsi hɔn enyi da hɔ ber a wɔtseew Nyankopɔn do etua no."},{"vNo":"19 ","txt":"Na afei Lachoneus ne ba Lachoneus na ɔtsenaa n’egya n’egua no do rohwɛ dɔm no do wɔ dɛm afe no mu."},{"vNo":"20 ","txt":"Na nyimpa bi hyɛɛ ase nyaa nkenyan fii sor a wɔsomaa hɔn wɔ dɔm no mu wɔ asaase nyina do kɛkãa Nyame n’asɛm na wɔgyee dase akokodur mu wɔ dɔm no hɔn bɔn na emumuyɛ ho na wɔgyee dase wɔ ɔpon a Ewuradze rebɛyɛ ama no nkorɔfo, anaaso dza yɛbɛkã dɛ Christ no wusoɛr no; na wɔgyee dase akokodur mu wɔ no wu nye n’amandzehu ho."},{"vNo":"21 ","txt":"Afei dɔm no mu pii wɔ hɔ a hɔn bo fuuw mbordo osian hɔn a wɔregye dase wɔ dɛm ndzɛmba yi ho no ntsi; na hɔn a hɔn bo fuuw kɛse no nye atsɛmbuafo mpanyimfo nye hɔn a wɔyɛ asɔfompanyimfo nye mbranyimfo no; nyew, hɔn a wɔyɛ mbranyimfo nyina bo fuuw hɔn a wɔgyee dase wɔ dɛm ndzɛmba yi ho no."},{"vNo":"22 ","txt":"Afei mbranyimfo anaa ɔtsɛmbuafo anaa ɔsɔfopanyin biara nnyi hɔ a onyaa tum a ɔdze bobu obiara okumfɔ gyedɛ ambrado no a ɔwɔ asaase no do no dze ne nsa ahyɛ afɔbu ase ana."},{"vNo":"23 ","txt":"Afei hɔn a wɔgyee dase wɔ Christ ho akokodur mu no mu pii wɔ hɔ a atsɛmbuafo no nam nsumaamu faa hɔn kokum hɔn a nna ambrado a ɔwɔ asaase no do no nnyim hɔn wu no ho hwee kesii hɔn wu ekyir."},{"vNo":"24 ","txt":"Afei hwɛ, iyi yɛɛ adze a otsia mbra a ɔwɔ asaase no do dɛ ansaana woboku obiara no ɔwɔ dɛ wonya tum fi ambrado no a ɔwɔ asaase no do no nkyɛn."},{"vNo":"25 ","txt":"Dɛm ntsi wɔkɛkãa kyerɛɛ ambrado no a ɔwɔ Zarahemla asaase do no dɛ atsɛmbuafo no ebu Ewuradze no nkɔnhyɛfo no okumfɔ a otsia mbra."},{"vNo":"26 ","txt":"Afei ɔbaa dɛ wɔfaa hɔn dze hɔn baa ɔtsɛmbuafo no enyim dɛ ombu hɔn atsɛn wɔ dza wɔayɛ no ho, dɛ mbrɛ mbra a dɔm no ahyehyɛ ato hɔ no tse."},{"vNo":"27 ","txt":"Afei ɔbaa dɛ dɛm atsɛmbuafo no wɔ anyɛnkofo nye ebusuafo pii; na hɔn a wɔaka no, nyew, mbranyimfo nye asɔfompanyimfo no nyinara so mpo na wɔboaa hɔn ano na wɔkɛkãa dɛm atsɛmbuafo no a woribedzi hɔn asɛm wɔ mbra kwan do no hɔn ebusuafo ho."},{"vNo":"28 ","txt":"Na wɔnye hɔnho dzii ahyɛmu, nyew, ahyɛmu a tsetsebaadofo dze maa no, ɔyɛ ahyɛmu no a abɔnsam hyehyɛe dze maa no, dɛ ɔdze reyɛ kuw akõ etsia tseneneeyɛ no."},{"vNo":"29 ","txt":"Dɛm wɔyɛɛ kuw tsiaa Ewuradze no nkorɔfo no na wodzii ahyɛmu dɛ wɔbɛsɛɛ hɔn, na wɔagye ewudzifo no efi pɛrpɛrdzi nsamu, dza a wɔdze rubobu hɔn atsɛn no dɛ ma mbra no se."},{"vNo":"30 ","txt":"Na wɔyɛɛ asokyew maa mbra na dza odzi wɔ hɔn man no mu no; na wodzii ahyɛmu dɛ wɔbɛsɛɛ ambrado no, na woesi ɔhen wɔ asaase no do amma asaase no ennya ahotɔ bio na mbom ɔabɛhyɛ ahemfo ase."}]}