{"heading":"Christ ne ndze fi sum mu tsẽa mu kã nyimpa na nkuropɔn pii hɔn nsɛe ho asɛm osian emumuyɛdze ntsi—Ɔtsẽa mu kã no nyamesu ho asɛm, ɔkã dɛ Moses mbra no ahyɛ mã, na ɔto nsa frɛ nyimpa dɛ wɔmbra no hɔ ma ɔngye hɔn nkwa. Christ n’Awoo ekyir bɛyɛ mfe 34.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nephi 9","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ dɔm a wɔwɔ asaase no do hɔ no tsee ndze bi wɔ asaase nyina yi enyi retseamu dɛ:"},{"vNo":"2 ","txt":"Nkorɔfo yi wondue, wondue, wondue; na asaase no do nyimpa nyina wondue, na gyedɛ wonu hɔnho; osiandɛ abɔnsam reserew, na n’abɔfoe so ridzi dɛw, osian mo nkorɔfo hɔn mbabanyin nye hɔn mbabaa ahoɔfɛfo a woekuku hɔn no ntsi; na osian hɔn emumuyɛ nye mbusubɔ ntsi na wɔatotɔ!"},{"vNo":"3 ","txt":"Hwɛ, medze ogya ahyew dɛm kuropɔn kɛse Zarahemla nye nyimpa a wɔwɔ mu nyina."},{"vNo":"4 ","txt":"Na hwɛ, maama dɛm kuropɔn kɛse Moroni no amem akɔ po no bun ase, na po afa dɔm a wɔwɔ mu no."},{"vNo":"5 ","txt":"Na hwɛ, medze dɛtse akata dɛm kuropɔn kɛse Moronihah, nye dɔm a wɔwɔ mu nyinara do, dze akata hɔn emumuyɛ nye hɔn ekyiwadze do wɔ m’enyido, amma nkɔnhyɛfo nye ahotseweefo no hɔn bɔgyaa ammba mo hɔ bio enntsia hɔn."},{"vNo":"6 ","txt":"Na hwɛ, maama kuropɔn Gilgal amem, na dɔm a wɔwɔ mu nyinara woesie hɔn wɔ asaase tsir mu;"},{"vNo":"7 ","txt":"Nyew, maama esu akata kuropɔn Onihah nye nyimpa a wɔwɔ mu nyina do, nye kurow Mocum na no mu nyimpa nyina do, nye Jerusalem kurow na no mu nyimpa nyina do; dze akata hɔn emumuyɛ nye mbusubɔ do wɔ m’enyido, amma nkɔnhyɛfo nye ahotseweefo no hɔn bɔgyaa ammba mo hɔ bio enntsia hɔn."},{"vNo":"8 ","txt":"Na hwɛ, Gadiandi kurow, nye Gaddiomnah kurow, nye Jacob kurow, nye Gimgimno kurow, nyinara maama amemem ma akoko nye mbɔnsa abɛhyɛ hɔn ananmu; na hɔn mu nyimpa nyinara mesie hɔn wɔ asaase tsir mu, dze akata hɔn emumuyɛ na mbusubɔ efi m’enyido, amma nkɔnhyɛfo nye ahotseweefo no hɔn bɔgyaa aammba mo hɔ bio enntsia hɔn."},{"vNo":"9 ","txt":"Na hwɛ, dɛm kurow kɛse Jacobugath, dza ɔhen Jacob no nkorɔfo wɔ mu no, ɔno so maama ogya ahyew no osian hɔn emumuyɛdze a ɔbɔ emumuyɛdze a ɔwɔ asaase nyina do, osian hɔn nsumaamu ewudzi nye fɛkuwbɔ; na hɔn na wɔsɛɛ mo nkorɔfo hɔn asomdwee nye aban a ɔwɔ asaase no do no; dɛm ntsi memaa wɔhyewee, ama wɔasɛɛ hɔn efi m’enyido, amma nkɔnhyɛfo nye ahotseweefo hɔn bɔgyaa ammba mo hɔ bio enntsia hɔn."},{"vNo":"10 ","txt":"Na hwɛ, maama wɔdze ogya ahyew Laman kuropɔn, nye Josh kurow, nye Gad kurow, nye Kishkumen kurow, nye dɔm a wɔwɔ mu nyinara, osian hɔn emumuyɛdze a wɔyɛe dɛ woyii nkɔnhyɛfo a mosomaa hɔn dɛ wɔmbɛda hɔn emumuyɛdze nye hɔn mbusubɔ edzi nkyerɛ hɔn na woyii hɔn edzi na wosiiw hɔn abo no ntsi."},{"vNo":"11 ","txt":"Na osiandɛ woyii hɔn edzi, na ɔtseneneenyi biara nnyi hɔn mu ntsi, mosomaa ogya ma osianee ɔbɛsɛɛ hɔn, ama hɔn emumuyɛdze nye ekyiwadze esuma wɔ m’enyido, amma nkɔnhyɛfo nye ahotseweefo a mosomaa hɔn wɔ hɔn mu no hɔn bɔgyaa emmfi asaase mu ennsu ammfrɛ me enntsia hɔn."},{"vNo":"12 ","txt":"Na maama ɔsɛɛ kɛse pii aba asaase yi nye dɔm a wɔwɔ mu no do, osian hɔn emumuyɛdze nye hɔn ekyiwadze ntsi."},{"vNo":"13 ","txt":"O hom a wɔdze hom nkwa akyɛ hom osiandɛ hom tsen sen hɔn ntsi, ana hom rennsan mmba me nkyɛn, na hom nnu homho wɔ hom bɔn ho ma wɔasakyer hom ama maasa hom yarba?"},{"vNo":"14 ","txt":"Nyew, nokwar mese hom dɛ, sɛ hom ba mo hɔ a hom benya onnyiewiei nkwa. Hwɛ, m’ehumbɔbɔr abasa no atsen wɔ hom do, na obiara a ɔbɛba no, ɔno na mebɛgye no; na nhyira akã hɔn a wɔba me nkyɛn."},{"vNo":"15 ","txt":"Hwɛ, Emi nye Jesus Christ, Nyankopɔn ne Ba no. Emi na mobɔɔ sor nye asaase nye dza ɔwɔ mu nyina. Menye Egya no wɔ hɔ fitsi ahyɛse no. Mowɔ Egya no mu, na Egya no so wɔ mo mu; na mo mu na Egya no ahyɛ ne dzin enyimnyam."},{"vNo":"16 ","txt":"Mebaa mankasa medze nkyɛn, na mankasa medze anngye me. Na kyerɛwsɛm no a ɔfa me mbaa ho no ahyɛ mã."},{"vNo":"17 ","txt":"Na dodowara a wɔagye me no, hɔn na maama wɔabɛyɛ Nyame mba; na dɛmara so mpo na mebɛyɛ dodowara a wɔbɛgye me dzin edzi, na hwɛ, ɔnam mo do na ɔpon aba, na mo mu na Moses mbra no ahyɛ mã."},{"vNo":"18 ","txt":"Emi nye wiadze ne kan na no nkwa no. Emi nye Alpha na Omega, ahyɛse nye ewiei no."},{"vNo":"19 ","txt":"Na hom nnkã bɔgya nngu mmbɔ afɔr mma me bio; nyew, hom afɔrbɔ nye ɔhyewafɔr nyina wobeyi no akwa, osiandɛ merenngye hom afɔrbɔ nye hom ɔhyewafɔr bio."},{"vNo":"20 ","txt":"Na afɔr a hom bɔbɔ ama me nye akoma a abobɔ nye sunsum a abotow. Na obiara a ɔdze akoma a abobɔ nye sunsum a abotow bɛba mo hɔ no, ɔno na medze ogya nye Sunsum Krɔnkrɔn bonuma no, dɛ Lamanfo no mpo, osian hɔn gyedzi a wonyaa wɔ mo mu wɔ ber a wonyaa nsakyer ntsi’wɔdze ogya nye Sunsum Krɔnkrɔn numaa hɔn no, nna wonnyim."},{"vNo":"21 ","txt":"Hwɛ, maba wiadze yi mu dze ɔpon rebrɛ wiadze, dze agye wiadze, efi bɔn mu."},{"vNo":"22 ","txt":"Dɛm ntsi, obiara obonu noho na ɔayɛ dɛ abofra na ɔaba me hɔ no, ɔno na mebɛgye no, na iyinom dɛm na Nyankopɔn n’ahenman no sɛ hɔn. Hwɛ, iyi ntsi na medze mo nkwa too hɔ, na masan afa no bio; dɛm ntsi hom nnu homho, na hom mbra me nkyɛn, hom a hom wɔ asaase n’ano n’ano, ma wɔngye hom nkwa."}]}