{"heading":"Ɔhen Benjamin kyerɛkyerɛ ne mbabanyin no hɔn egyanom hɔn kasaa na nkɔnhyɛsɛm—Hɔn kyerɛwsɛm a ɔwɔ mprɛtse horow no do no ama woeetum akora hɔn nyamesom na hɔn enyibue do—Wɔhyɛ Mosiah ɔhen na wɔdze kyerɛwsɛm nye ndzɛmba bi so ma no esie. Bɛyɛ mfe 130–124 Ansaana wɔbɔwo Christ.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosiah 1","verses":[{"vNo":"1 ","txt":"Na afei wentwiwentwi biara ammba Zarahemla asaase no do, nye hɔn a wɔyɛ ɔhen Benjamin no nkorɔfo no mu, dɛm ntsi ɔhen Benjamin nyaa asomdwee wɔ no nkwa nda a ɔkaa ekyir no nyinara mu."},{"vNo":"2 ","txt":"Na ɔbaa dɛ onyaa mbabanyin baasa; na ɔfrɛɛ hɔn Mosiah, na Helorum, na Helaman. Na ɔmaa wɔkyerɛkyerɛɛ hɔn n’egyanom hɔn kasaa no, ama wɔaabɛyɛ nyimpa a wɔwɔ ntseasee; na ama woeebohu nkɔnhyɛsɛm no a ofi hɔn egyanom anomu no a ofi Ewuradze ne nsa mu dze maa hɔn no."},{"vNo":"3 ","txt":"Na ɔkyerɛkyerɛɛ hɔn kyerɛwsɛm no a wokrukyee wɔ ayewa mprɛtse no do no, na ɔsee hɔn: Me mbabanyin, mebɛpɛ dɛ hom bɛkaa dɛ sɛ nnyɛ dɛm mprɛtse yinom a dɛm kyerɛwsɛm na dɛm mbrasɛm yi wɔ do a nkyɛ obodu ndɛ yɛahaw wɔ sum mu, a yennyim Nyankopɔn n’esumasɛm."},{"vNo":"4 ","txt":"Na nkyɛ ɔyɛ dzen ma hɛn egya Lehi dɛ obotum akaa ndzɛmba yi nyinara dze akyerɛkyerɛ ne mba, na dɛm mprɛtse yi ara na ɔboaa no; na ɔno na wɔakyerɛkyerɛ no Egyptfo kasa ntsi otum kenkan dza woekrukye yi ntsi ɔdze kyerɛkyerɛɛ ne mba, ama dɛm no hɔn so eetum dze akyerɛkyerɛ hɔn mba, na dɛm na ɔmaa wodzii Nyankopɔn ne mbrasɛm do dze boduu ndɛ mber yi."},{"vNo":"5 ","txt":"Na mese hom dɛ, me mbabanyin, sɛ nnyɛ iyinom a ɔnam Nyame ne nsa do wɔdze esie na wɔakora do ama yɛakenkan na yɛatse n’esumasɛm ase, na yɛdze ne mbrasɛm esi hɛn enyido daa a, nkyɛ hɛn egyanom mpo wɔwodowee wɔ gyedzi mu, na nkyɛ hɛn so yɛbɛyɛɛ dɛ hɛn nuanom Lamanfo no a wonnyim biribiara a ɔfa dɛm ndzɛmba yi ho no, anaadɛ sɛ wɔkyerɛkyerɛ hɔn mpo a wɔnngye nndzi osian hɔn egyanom amambra no a ɔnnyɛ nokwar ntsi no."},{"vNo":"6 ","txt":"O me mbabanyin, mebɛpɛ dɛ hom bɛgye edzi dɛ dɛm nsɛm yi yɛ nokwar, na dɛ dɛm kyerɛwsɛm yi so yɛ nokwar. Na hom nhwɛ Nephi mprɛtse no so a no do na kyerɛwsɛm na hɛn egyanom hɔn anomusɛm a ofitsi aber a wofii Jerusalem dze besi ndɛ wɔ do, na ne nyinara so yɛ nokwar no; na yenyim dɛ ɔyɛ nokwar osiandɛ ɔda hɛn enyim."},{"vNo":"7 ","txt":"Na afei, me mbabanyin, mebɛpɛ dɛ hom bɛkaa na hom apɛnsapɛnsa mu ama hom eenya ho mfaso; na mebɛpɛ dɛ hom bedzi Nyame ne mbrasɛm no do, ama hom aayɛ prɔmprɔm wɔ asaase yi do dɛ mbrɛ anohoba a Ewuradze dze bɔɔ hɛn egyanom no tse."},{"vNo":"8 ","txt":"Na ndzɛmba pii na ɔhen Benjamin dze kyerɛkyerɛɛ ne mbabanyin a wɔannkyerɛw ne nyinara wɔ nwoma yi mu."},{"vNo":"9 ","txt":"Na ɔbaa dɛ ɔhen Benjamin wiee ne mbabanyin nkyerɛkyerɛ ekyir no, ɔbɛyɛɛ akɔdaa, na ohun dɛ ɔrobɔkɔ wiadze nyinara kwan no; dɛm ntsi, ohun dɛ ohia ma no dɛ ɔdze ahendzi no ma ne mbabanyin no mu kor."},{"vNo":"10 ","txt":"Dɛm ntsi, ɔmaa wɔdze Mosiah baa n’enyim; na nsɛm yi na ɔkãa kyerɛɛ no: Me babanyin, mebɛpɛ dɛ ebɔbɔ dawur wɔ asaase yi nyinara do wɔ dɛm nyimpa yi nyinara mu, anaadɛ Zarahemlafo nye Mosiah no nkorɔfo a wɔtse asaase yi do mu, ama wɔaaboa hɔn ano; na adze kye a mibefi mankasa m’anomu mabɔ no dawur akyerɛ dɔm yi dɛ eyɛ ɔhen na ɔhwɛfo wɔ dɔm nyinara a Ewuradze Nyankopɔn dze hɔn ama hɛn no do."},{"vNo":"11 ","txt":"Na bio, mebɛma hɔn dzin, ama wɔaabɛyɛ soronko wɔ dɔm nyinara a Ewuradze Nyankopɔn dze hɔn efi Jerusalem asaase do aba no do; na dɛm na mebɛyɛ osiandɛ nkorɔfo no dze enyimia ridzi Ewuradze ne mbrasɛm do."},{"vNo":"12 ","txt":"Na mebɛma hɔn dzin bi a wɔremmpepa da, gyedɛ ɔnam hɔn mbrato ntsi."},{"vNo":"13 ","txt":"Nyew, bio, mese wo dɛ sɛ dɛm nkorɔfo yi a woenya enyimnyam kɛse wɔ Ewuradze enyim yi hwe mbrato mu a, na wɔbɛyɛ emumuyɛfo nye awartofo, ma ɔba no dɛ Ewuradze gyaa hɔn, ma wɔbɛyɛ mberɛw dɛ hɔn nuanom no a ɔremmfa n’awanwa tum no a onnyi kabea no nnkora hɔn do dɛ mbrɛ ɔdze koraa hɛn egyanom do no."},{"vNo":"14 ","txt":"Na mese wo dɛ, sɛ ɔanntsen n’abasa annkora hɛn egyanom do a nkyɛ wɔtotɔree wɔ Lamanfo no nsa, na wɔfaa hɔn afõ, osian hɔn ekyir ntsi."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ɔhen Benjamin kãa nsɛm yi kyerɛɛ ne babanyin no wiei no, ɔdze ahendzi no mu dwumadzi nyinara hyɛɛ ne nsa."},{"vNo":"16 ","txt":"Na afei ɔhyɛɛ no mbra so wɔ kyerɛwsɛm a woekrukye no wɔ ayewa mprɛtse no do no ho; nye Nephi ne mprɛtse ho so, nye Laban ne nkrantsee so, nye adze korkorba, anaadɛ ɔkyerɛkwan no, dza ɔkyerɛɛ hɛn egyanom kwan wɔ sar no do no, dza Ewuradze dze ne nsa yɛe maa hɔn ma ɔkyerɛɛ hɔn kwan dɛ mbrɛ obiara ne setsie na n’ahobrɛadze tse no."},{"vNo":"17 ","txt":"Dɛm ntsi, aber biara a woenndzi nokwar no wɔannyɛ prɔmprɔm na hɔn akwantu no ennsi hɔn yie, mbom wɔtwee hɔn ekyir na Nyankopɔn n’ebufuw baa hɔn do; dɛm ntsi ɔkɔm na amandzehu yerɛyerɛw baa hɔn do dze kenyaan hɔn ama wɔaakaa hɔn wɔ hɔn dwumadzi ho."},{"vNo":"18 ","txt":"Na afei, ɔbaa dɛ Mosiah kɔree na ɔkɛyɛɛ dza n’egya ahyɛ no dɛ ɔnyɛ no, na ɔkɔbɔɔ dawur kyerɛɛ dɔm no nyinara a wɔwɔ Zarahemla asaase do no ama wɔaaboaboa hɔn ano akɔ temple no mu aketsie nsɛm a n’egya bɛkã akyerɛ hɔn no."}]}