{"heading":"Ɔnam nkɔm a Abinadi hyɛ wɔ nkorɔfo no hɔn nsɛɛe na ɔhen Noah no wu ho ntsi, wɔdze no to efiadze—Asɔfo atorfo no san si kyerɛwsɛm no do na wɔyɛ dɛ gyama wodzi Moses ne mbra no do—Abinadi hyɛ ase kyerɛkyerɛ hɔn Mbra Du no. Bɛyɛ mfe 148 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosiah 12","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ bɛyɛ mfe ebien ekyir no Abinadi sakyeer noho na ɔbaa hɔn mu a woennhu no, na ɔhyɛɛ ase dɛ ɔrehyɛ nkɔm wɔ hɔn mu se dɛ: Dɛm na Ewuradze se—Abinadi, kɔ na kɛhyɛ nkɔm kyerɛ mo nkorɔfo, na woepirim hɔn akoma wɔ me nsɛm do, wonnuu hɔnho wɔ hɔn ndzebɔn ho; dɛm ntsi mebɛsera hɔn wɔ m’ebufuw mu, nyew, m’ebufuhyew huhu no mu na mebɛba abɛsera hɔn wɔ hɔn emumuyɛ nye hɔn ekyiwadze ntsi."},{"vNo":"2 ","txt":"Nyew, ebusuasantsen yi ndue! Na Ewuradze see me dɛ: Tsen wo nsa na hyɛ nkɔm, se dɛ: Dɛm na Ewuradze se, ɔbɛba dɛ ebusuasantsen yi, osian hɔn emumuyɛ ntsi wɔdze hɔn bɛba nkowaasom mu, na wɔbɔbobɔ hɔn asomu; nyew, na mbarimba bɔtwe hɔn, na woekoku hɔn; na wimu mpɛtɛ, nye mbɔdɔm, nyew, na mbowa abɔyafo, bedzi hɔn nam."},{"vNo":"3 ","txt":"Na ɔbɛba dɛ wobobu ɔhen Noah no nkwa mpo dɛ bataker a ogu fononoo hyew mu; na obohu dɛ Emi nye Ewuradze."},{"vNo":"4 ","txt":"Na ɔbɛba dɛ medze amandzehu yaayaw bɛba mo nkorɔfo yi do, nyew, medze kɔm nye yardɔm bɛba hɔn do; na mebɛma wɔatsẽatsẽa mu yayaayaw wɔ adzekyee nyinara mu."},{"vNo":"5 ","txt":"Nyew, mebɛma wɔdze ndzesoadze atoto hɔn ekyir; na wɔatwe hɔn dɛ asoaso ɔatɔ mum."},{"vNo":"6 ","txt":"Na ɔbɛba dɛ mobɔtotow esukwankyɛba efi sor egu hɔn do, na obokuku hɔn; na boka mframa so bepira hɔn; na mbowaba bɛsɛɛ hɔn asaase so na wɔawe hɔn eburow."},{"vNo":"7 ","txt":"Na yardɔm kɛse bokuku hɔn—na mebɛyɛ iyinom nyinara osian hɔn emumuyɛ nye ekyiwadze ntsi."},{"vNo":"8 ","txt":"Na ɔbɛba dɛ gyedɛ wonu hɔn ho annyɛ dɛm a mebɛsɛɛ hɔn korakora efi asaase enyi; nyew na wɔbɛkyerɛw hɔn ho nsɛm ato ho na mobɔkora do yie dze ama amanaman a wɔbɛba abɛfa asaase no; nyew, mebɛyɛ iyi dze ada nkorɔfo yi hɔn ebusudze edzi akyerɛ amanaman nkaa no. Na Abinadi hyɛɛ nkɔm pii tsiaa dɛm nkorɔfo yi."},{"vNo":"9 ","txt":"Na ɔbaa dɛ hɔn bo fuuw no; na wɔfaa no na wɔkyekyeer no na wɔsoaa no kɔr ɔhen no enyim, na wɔsee ɔhen no dɛ: Hwɛ, yɛdze ɔbarimba yi aba w’enyim, nyia wɔahyɛ nkɔm bɔn wɔ wo nkorɔfo ho, na ɔse dɛ Nyankopɔn bɛsɛɛ hɔn."},{"vNo":"10 ","txt":"Na ɔhyɛ nkɔm bɔn so fa wo nkwa ho, na ɔse dɛ wo nkwa bɛyɛ dɛ bataker a ogu fononoo a woekua ogya wɔ mu."},{"vNo":"11 ","txt":"Na ɔkã bio dɛ ebɛyɛ dɛ abaw, mpo a akyenkyen wɔ kwã mu, dza mbowa guan fa do na wɔdze hɔn anan tsiatsia do no."},{"vNo":"12 ","txt":"Na ɔkã bio dɛ ebɛyɛ dɛ ohwirom do nhyiren a sɛ ɔber ara yie na mframa bɔ a ɔtsew petse asaase do. Na ɔayɛ ma ayɛ dɛ Ewuradze na ɔakã. Na ɔse iyinom nyinara bɛba wo do osian wo emumuyɛ ntsi, na gyedɛ inu woho."},{"vNo":"13 ","txt":"Na afei, O ɔhen, ebɛn bɔn kɛse na ayɛ, anaadɛ ebɛn bɔn kɛse na wo nkorɔfo ayɛ, ma ɔwɔ dɛ Nyankopɔn bu hɛn fɔ anaadɛ ɔbarimba yi bu hɛn atsɛn?"},{"vNo":"14 ","txt":"Na afei, O ɔhen, hwɛ, yenndzi fɔ, na ɔwo, O ɔhen, nnyɛɛ bɔn; dɛm ntsi, ɔbarimba yi edzi ator wɔ woho, na ɔahyɛ nkɔm gyangyan."},{"vNo":"15 ","txt":"Na hwɛ, hɛnho yɛ dzen, yɛronnkɔ nkowaasom mu, nna hɛn atamfo remmfa hɛn ndɔmmum so; nyew, na ɔwo ayɛ prɔmprɔm wɔ asaase yi do, na ebɛyɛ prɔmprɔm so."},{"vNo":"16 ","txt":"Hwɛ, ɔbarimba no nye yi, yɛdze no hyɛ wo nsa; dza ehwɛ a oye ma wo no fa yɛ no."},{"vNo":"17 ","txt":"Na ɔbaa dɛ ɔhen Noah hyɛɛ dɛ wɔmfa Abinadi nto efiadze; na ɔsee asɔfo no dɛ wɔmboa hɔn ano ma ɔnye hɔn ndwendwen dza ɔmfa nyɛ no."},{"vNo":"18 ","txt":"Na ɔbaa dɛ wɔsee ɔhen no dɛ: Fa no bra ha ma yembisa no nsɛm; na ɔhen no hyɛɛ dɛ wɔmfa no mbra hɔn enyim."},{"vNo":"19 ","txt":"Na wɔhyɛɛ ase bisabisaa no nsɛm, ama hɔn nsa aaka no, ama wɔnam do enya biribi dze etsia no, ebu no fɔ; na oyii hɔn ano akokodur mu, na otumii yiyii hɔn nsɛmbisa nyinara ano, nyew, ma hɔn ho boow hɔn; na ogyinaa hɔn nsɛmbisa nyinara ano, na ɔhyɛɛ hɔn fɛr wɔ hɔn nsɛm nyinara mu."},{"vNo":"20 ","txt":"Na ɔbaa dɛ hɔn mu kor see no dɛ: Nsɛm a wɔakyerɛw no ase ha yi kyerɛ dɛn, dza hɛn egyanom dze kyerɛkyerɛɛ dɛ:"},{"vNo":"21 ","txt":"Mbrɛ nyia ogyina mbepɔw do dze nsɛmpa ma no n’anan ho dua yɛ fɛw a; nyia ɔdze asomdwee tahye; nyia ɔdze papa ho nsɛmpa ba; nyia ɔdze nkwagye tahye; nyia ɔse Zion dɛ, Wo Nyame dzi hen;"},{"vNo":"22 ","txt":"W’aweɔmfo bɛma hɔn ndze do; wɔdze ndze bɔbɔmu na wɔatow ndwom; na wobohu no enyiwa tua enyiwa ber a Ewuradze dze Zion bɛba bio;"},{"vNo":"23 ","txt":"Hom ndzi dɛw; hom mbɔmu ntow ndwom Jerusalem mbea a etwee; na Ewuradze akyekye no nkorɔfo werɛ, ɔapon Jerusalem;"},{"vNo":"24 ","txt":"Ewuradze eyi n’abasa krɔnkrɔn no ho wɔ amanaman nyinara enyim, na asaase n’ano n’ano nyinara bohu hɛn Nyankopɔn no nkwagye!"},{"vNo":"25 ","txt":"Na afei Abinadi see hɔn dɛ: Ana hom yɛ asɔfo na hom ahyɛ da kyerɛkyerɛ dɛm nkorɔfo yi, ma wɔaatse nkɔnhyɛ sunsum ase, na nkyii hom pɛ dɛ hom hu dɛm ndzɛmba yi ne nkyerɛase fi emi mo hɔ?"},{"vNo":"26 ","txt":"Mese hom dɛ, hom ndue hom a hom kontom Ewuradze n’akwan! Osiandɛ sɛ hom tse dɛm ndzɛmba yi ase nna hom ammfa annkyerɛkyerɛ hɔn; dɛm ntsi, hom akontom Ewuradze n’akwan."},{"vNo":"27 ","txt":"Hom ammfa hom akoma amma ntseasee; dɛm ntsi, hom annyɛ enyansafo. Dɛm dze a, ebɛnadze na hom dze kyerɛkyerɛ dɛm nkorɔfo yi?"},{"vNo":"28 ","txt":"Na wɔsee dɛ: Yɛkyerɛkyerɛ Moses mbra."},{"vNo":"29 ","txt":"Na ɔsee hɔn bio dɛ: Sɛ hom kyerɛkyerɛ Moses mbra a, ebɛnadze ntsi na hom nndzi do? Ebɛnadze ntsi na hom dze hom akoma taa sika do? Ebɛnadze ntsi na hom bɔ edwamambra na hom hwer hom ahoɔdzen wɔ ndwamanyɛ ho, nyew, na hom ma dɔm yi yɛ bɔn na wɔama Ewuradze asoma me dɛ membɛhyɛ nkɔm ntsia nkorɔfo yi; nyew, dza ɔyɛ bɔn kɛse mpo ntsia dɛm nkorɔfo yi?"},{"vNo":"30 ","txt":"Ana hom nnyim dɛ meka nokwar no? Nyew, Hom nyim dɛ mekã nokwar no; ɔwɔ dɛ hom ho popo wɔ Nyame enyim."},{"vNo":"31 ","txt":"Na ɔbɛba dɛ wobotwa hom akyen wɔ hom emumuyɛ ho, osiandɛ hom akã dɛ hom kyerɛkyerɛ Moses mbra? Na ebɛnadze na hom nyim a ɔfa Moses mbra ho? Ana nkwagye nam Moses mbra do ba? Hom kã dɛn?"},{"vNo":"32 ","txt":"Na wobuaa dɛ nkwagye nam Moses ne mbra do bae."},{"vNo":"33 ","txt":"Mbom afei Abinadi see hɔn dɛ: Minyim dɛ hom dzi Nyame ne mbrasɛm do a wɔbɛgye hom nkwa; nyew, sɛ hom dzi mbrasɛm a Ewuradze dze maa Moses wɔ bepɔw Sinai no a ɔse:"},{"vNo":"34 ","txt":"Emi nye Ewuradze hom Nyankopɔn, nyia oyii hom fii Egypt asaase do, fii nkowaasom mu."},{"vNo":"35 ","txt":"Mma hom nnya Nyame fofor bi nnkã moho."},{"vNo":"36 ","txt":"Mma hom nnyɛ ohonyi bi, anaa biribi a ɔwɔ wimu wɔ sor, anaa dza ɔwɔ asaase do wɔ famu ne saso mma woho."},{"vNo":"37 ","txt":"Afei Abinadi bisaa hɔn dɛ, Ana hom ayɛ iyi nyinara? Mese hom dɛ, Oho, hom nnyɛe. Ana hom akyerɛkyerɛ nkorɔfo yi dɛ ɔwɔ dɛ wɔyɛ dɛm ndzɛmba yi nyinara? Mese hom dɛ, Oho, hom nnyɛe."}]}