{"heading":"Tum a ofi sor Abinadi ho ban—Ɔkyerɛkyerɛ Mbra Du no—Nnyɛ Moses mbra no nko mu na nkwagye fi ba—Nyankopɔn nankasa dze noho bɛyɛ werdambɔ na ɔapon no nkorɔfo. Bɛyɛ mfe 148 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosiah 13","verses":[{"vNo":"1 ","txt":"Na afei aber a ɔhen no tsee nsɛm yi no, ɔsee n’asɔfoe no dɛ: hom mfa dɛm nyimpa yi mmfi ha nkɔ, na wonku no; na ebɛnadze na yɛnye no wɔ yɛ, ɔabɔ dam."},{"vNo":"2 ","txt":"Na wɔsoɛree gyinae na wɔyɛɛ dɛ wɔdze hɔn nsa rekɛkã no; na ɔnye hɔn gyinae, na ɔsee hɔn dɛ:"},{"vNo":"3 ","txt":"Mma hom mmfa hom nsa nnkã me, na Nyame boku hom, sɛ hom dze hom nsa kã me a, osiandɛ memmfaa nsɛm a Ewuradze dze ama me dɛ memfa mma hom no mmaa hom; eso mennkãa dza hom bisaa me dɛ menkã nkyerɛ hom no mennkãe; dɛm ntsi, Nyankopɔn remma kwan mma wɔnnsɛɛ me dɛm aber yi."},{"vNo":"4 ","txt":"Na mbom ɔsɛ dɛ mema mbrasɛm a Nyame dze ama me no hyɛ mã; osiandɛ makã nokwar no akyerɛ hom ntsi, hom bo efuw me. Na bio, osiandɛ makã Nyame n’asɛm ntsi hom ebu me atsɛn dɛ mabɔ dam."},{"vNo":"5 ","txt":"Afei ɔbaa dɛ aber a Abinadi kãa dɛm nsɛm yi wiei no, ɔhen Noah no nkorɔfo no enntum ammfa hɔn nsa annkã no, osiandɛ nna Ewuradze ne Sunsum aba no do; na n’enyim hyerɛɛn mbordo, dɛ mbrɛ ɔyɛɛ Moses so wɔ aber a ɔwɔ bepɔw Sinai do nye Ewuradze rekasa no."},{"vNo":"6 ","txt":"Na tum na tumdzi a ofi Nyankopɔn hɔ na ɔdze kasae; na ɔsɔɔw ne nsɛm do dɛ:"},{"vNo":"7 ","txt":"Hom ehu dɛ hom nnyi tum dɛ woboku me, dɛm ntsi mewie m’asɛm kã. Nyew, muhu dɛ otwa hom kɔ hom akoma mu osiandɛ mekã dza ɔyɛ nokwar a ɔfa hom emumuyɛ ho."},{"vNo":"8 ","txt":"Nyew, na me nsɛm ayɛ hom nwanwa nye ahobow, na ahyɛ hom ebufuw."},{"vNo":"9 ","txt":"Mbom mewie m’asɛm kã; na afei onnhia beebi a mobɔkɔ, sɛ ɔba dɛ wɔagye me nkwa a."},{"vNo":"10 ","txt":"Mbom iyi dze mekã kyerɛ hom, dza hom dze bɛyɛ me ekyir no, ɔbɛyɛ ngyinahɔmadze nye mununkum ama ndzɛmba a ɔbɛba."},{"vNo":"11 ","txt":"Na afei merekenkan Nyame ne mbrasɛm a aka no akyerɛ hom, osiandɛ muhu dɛ wɔnnkyerɛwee wɔ hom akoma mu; muhu dɛ hom esua na hom akyerɛkyerɛ emumuyɛ wɔ hom nkwa nda ne kɛse mu."},{"vNo":"12 ","txt":"Na afei, hom nkaa dɛ mesee hom dɛ: Mma hom nnyɛ ohonyi bi anaa adze a ɔwɔ wimu wɔ sor anaa dza ɔwɔ asaase do ne famu anaa dza ɔwɔ nsu mu wɔ asaase ase mma homho."},{"vNo":"13 ","txt":"Na bio: Mma hom mmbɔ hom mu adze mma hɔn; anaa hom nnsom hɔn; na Emi Ewuradze hom Nyankopɔn, Meyɛ Nyame nyinkufo a medze egyanom hɔn emumuyɛ bɔhwɛ mba, ekodu ebusuasantsen ebiasa nye anan a wɔtan me do;"},{"vNo":"14 ","txt":"Na muhu mpempem a wɔdɔ me na wodzi me mbrasɛm do mbɔbɔr."},{"vNo":"15 ","txt":"Mma mmbɔ Ewuradze wo Nyankopɔn ne dzin gyangyan, na Ewuradze nnkɛma nyia no a ɔbɔ ne dzin gyangyan afa noho tɔtrɔtɔ."},{"vNo":"16 ","txt":"Kaa ahomgyeda no na sie no krɔnkrɔn."},{"vNo":"17 ","txt":"Nda esia na yɛ edwuma na dzi wo dwuma nyinara;"},{"vNo":"18 ","txt":"Mbom da a otsĩa esuon no yɛ Ewuradze wo Nyankopɔn ahomgyeda; mma nnyɛ edwuma biara wɔ mu, ɔwo o, wo babanyin o, wo babaa o, w’akowaa o, w’afonabaa o, wo mbowa o, wo hɔho a ɔwɔ wo kuropɔn mu o;"},{"vNo":"19 ","txt":"Na nda esia na Ewuradze bɔɔ sor nye asaase, po, nye dza ɔwɔ mu nyinara; dɛm ntsi na Ewuradze hyiraa ahomgyeda no, na ɔyɛɛ no krɔnkrɔn."},{"vNo":"20 ","txt":"Dzi w’egya nye wo nã nyi; ama wo nda aawar wɔ asaase a Ewuradze wo Nyankopɔn dze rema wo no do."},{"vNo":"21 ","txt":"Mma nndzi ewu."},{"vNo":"22 ","txt":"Mma nntõ awar. Mma nnwia adze."},{"vNo":"23 ","txt":"Mma nngye wo nyɛnko ho dasewia."},{"vNo":"24 ","txt":"Mma w’enyi mmber wo nyɛnko fi, mma w’enyi mmber ne yer, anaa n’akowaa, anaa n’afonabaa, anaa ne nantwi, anaa n’asoaso, anaa biribiara a ɔyɛ wo nyɛnko dze."},{"vNo":"25 ","txt":"Na ɔbaa dɛ aber a Abinadi wiee dɛm nsɛm yi kã no, ɔsee hɔn dɛ: Ana hom akyerɛkyerɛ nkorɔfo yi dɛ wɔnhwɛ na wondzi dɛm mbrasɛm yi do?"},{"vNo":"26 ","txt":"Mese hom dɛ, Oho; na sɛ hom ayɛ a, nkyɛ Ewuradze remma memmba na memmbɛhyɛ nkɔm bɔn wɔ nkorɔfo yi ho."},{"vNo":"27 ","txt":"Na afei hom akã dɛ nkwagye nam Moses mbra do ba. Mese hom dɛ ohia dɛ hom bedzi Moses mbra do aber yi mu; na mbom mese hom dɛ mber bɛba a onnkehia bio dɛ hom bedzi Moses mbra do."},{"vNo":"28 ","txt":"Na bio, mese hom dɛ, nkwagye nnam mbra no nko do ba; na sɛ ɔnnyɛ werdambɔ no a, dza Nyame nankasa rebɛyɛ ama no nkorɔfo hɔn bɔn nye hɔn emumuyɛ a, nkyɛ mbrɛ ɔbɛdan biara wɔbɛhera, ɔmmfa ho mpo dɛ Moses ne mbra no wɔ hɔ."},{"vNo":"29 ","txt":"Na afei mese hom dɛ ohia dɛ nna mbra wɔ hɔ ma wɔdze maa Israelmba, nyew, mbra a ɔyɛ finkyiim mpo a; osiandɛ wɔyɛ akɔnkyɛfo, hɔnho yɛ har wɔ emumuyɛ ne yɛ ho, na wɔyɛ nyaa wɔ Ewuradze hɔn Nyankopɔn ne nkae ho."},{"vNo":"30 ","txt":"Dɛm ntsi mbra wɔ hɔ a wɔdze maa hɔn, nyew, dwumadzi nye ayɛdze ho mbra, mbra a ɔsɛ dɛ wodzi do pɛrpɛr daa daa, ama wɔdze aakaa hɔn Nyankopɔn nna hɔn ndwuma a ɔsɛ dɛ wɔyɛ ma no."},{"vNo":"31 ","txt":"Mbom hwɛ, mese hom dɛ, iyinom nyinara ngyinahɔmadze ma ndzɛmba a ɔbɛba."},{"vNo":"32 ","txt":"Na afei, ana wɔtsee mbra no ase? Mese hom dɛ, Oho, nnyɛ hɔn nyinara na wɔtsee mbra no ase; na iyi osian hɔn akomadzen ntsi; na wɔanntse ase dɛ ɔdasanyi biara rinnya nkwagye gyedɛ ɔnam Nyankopɔn no ɔpon kwan no do."},{"vNo":"33 ","txt":"Na hwɛ, ana Moses annhyɛ hom nkɔm a ɔfa Messiah no ne mbaa ho, na dɛ Nyankopɔn bɔpon no nkorɔfo? Nyew, na nkɔnhyɛfo nyinara mpo a wɔhyɛɛ nkɔm fi wiadze n’ahyɛse no—ana wɔannkasa pii ammfa dɛm ndzɛmba yi ho?"},{"vNo":"34 ","txt":"Ana wɔannkã dɛ Nyankopɔn nankasa bɛba asaase do wɔ adasamba mu na ɔafa nyimpa honandua ahyɛ, na ɔdze tum kɛse anantsew asaase enyi?"},{"vNo":"35 ","txt":"Nyew, na wɔannkã so dɛ ɔdze wusoɛr bɛbrɛ ewufo, na nakasa dze wɔbɛtseetsee no na oehu amandze?"}]}