{"heading":"Isaiah kã Messiah ho asɛm—Wɔda Messiah a wɔbrɛɛ no adze no na n’amandzehu edzi—Ɔdze ne kra bɔ afɔr ma bɔn na ɔyɛ ntamugyinafo ma mbratõfo—Fa to Isaiah 53 ho. Bɛyɛ mfe 148 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosiah 14","verses":[{"vNo":"1 ","txt":"Nyew, ana Isaiah mpo annka dɛ: Woana na ɔagye hɛn amandzɛɛ edzi, na woana na woeyi Ewuradze n’abasa akyerɛ no?"},{"vNo":"2 ","txt":"Na obenyin dɛ dua fɔr wɔ n’enyim, na dɛ ndwow a ofi asaase kɛsɛɛ mu, onnyi frɔdɔɔ anaadɛ enyimnyam biara; na sɛ yehu no a, onnyi ahoɔfɛw biara a ɔbɛma no ho ayɛ hɛn akɔndɔ."},{"vNo":"3 ","txt":"Adasa buu no enyimtsia, na wɔpoow no; awerɛhow nyimpa a yaw abra no; na wobuu no enyimtsia dɛ obi a adasa dze hɔn enyim ehuntsa no; na yemmbu no hwee."},{"vNo":"4 ","txt":"Ampaara, ɔasɔw hɛn yaw, na ɔasoa hɛn awerɛhow; naaso yebuu no dɛ nyia wɔahwe no, Nyame abɔ no, na woehiahia no ho."},{"vNo":"5 ","txt":"Na mbom wopiraa no wɔ hɛn mbratõ ntsi, woposoow no wɔ hɛn emumuyɛ ntsi, wɔdze hɛn asomdwee ho ntsẽa too no do; na ne mbaa ano na wɔdze asa hɛn yarba."},{"vNo":"6 ","txt":"Hɛn nyinara yɛatotɔ dɔnsuar dɛ nguan; yɛamanman obiara afa noara no kwan do; na Ewuradze dze hɛn nyinara hɛn emumuyɛ ato no do."},{"vNo":"7 ","txt":"Wɔhyɛɛ no ahoɔyaw na wɔhaaw no naaso oemmbue n’ano; dɛ eguambaa a wɔdze no rokɔ ekumii na dɛ oguan a ɔatɔ mmum wɔ no nhwitwitwafo enyim, eso oemmbue n’ano."},{"vNo":"8 ","txt":"Woyii no fii efiadze nye atsɛmbu mu; woana na ɔbɛda n’ebusuasantsen edzi? Na woetwa no efi atseasefo asaase do akyen; mo nkorɔfo hɔn mbrato ntsi na wɔhwee no."},{"vNo":"9 ","txt":"Na wɔbɔɔ ne nda wɔ emumuyɛfo nkyɛn na ahonyafo nkyɛn wɔ no wu mu; osiandɛ ɔnnyɛɛ bɔn bi, eso woennhu ndaadaa bi wɔ n’anomu."},{"vNo":"10 ","txt":"Naaso ɔsɔɔ Ewuradze enyi dɛ ɔhyɛɛ no amen; ɔahyɛ no ɔyaw; ber a edze ne kra bɛyɛ bɔn ho afɔrbɔdze no, obohu n’asefo, ɔbɛma ne nda awar, na Ewuradze n’enyisɔ bɛyɛ prɔmprɔm wɔ ne nsamu."},{"vNo":"11 ","txt":"Obohu ne kra n’awokodzi, na ɔamee; ɔnam ne nyimdzee do na m’akowaa tseneneenyi bobu piinara bem; na ɔbɔsoa hɔn emumuyɛ."},{"vNo":"12 ","txt":"Dɛm ntsi mebɛkyɛ adze mama ɔno ɔnye akɛsefo, na ɔnye ahoɔdzenfo bɛkyɛ asadze; osiandɛ ohuee ne kra maa owu; na wɔkaan no foraa mbratofo; na ɔsoaa dodowara hɔn bɔn, na ɔyɛɛ ntamugyinafo maa mbratofo."}]}