{"heading":"Nyankopɔn pon nyimpa fi hɔn yew na asehwe tsebew mu—Hɔn a wɔwɔ wiadze su no gyina hɔn ananmu tse dɛ mbrɛ ɔpon bi nnyi hɔ—Christ dze owusoɛr ba dze ma nkwa a onnyi ewiei anaa dze ma afɔbu a onnyi ewiei. Bɛyɛ mfe 148 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiah 16","verses":[{"vNo":"1 ","txt":"Na afei, ɔbaa dɛ aber a Abinadi kãa dɛm nsɛm nyinom wiei no, ɔtseen ne nsa na ɔsee dɛ: Mber no bɛba ma obiara ehu Ewuradze no nkwagye; ber a aman, ebusuafo, kasa horow, nye nyimpa nyinara dze hɔn enyiwa bohu na wɔakã wɔ Nyame enyim dɛ n’atsɛmbu nyinara yɛ pɛrpɛr."},{"vNo":"2 ","txt":"Na afei wobotwa emumuyɛfo akyen, na iyi bɛma wɔatsẽatsẽa mu, na woesũ, na wɔakeka mu na wɔatwɛr hɔn sẽ; osiandɛ worinntsie Ewuradze ne ndze; dɛm ntsi Ewuradze rommpon hɔn."},{"vNo":"3 ","txt":"Na wɔayɛ wiadzefo nye mbɔnsam, na abɔnsam wɔ tum wɔ hɔn do; nyew, dɛm abowatsena dadaw no mpo a ɔdaadaa hɛn awofo a wodzii kan no, ɔno na ɔdze hɔn asehwe bae; ɔno na ɔmaa adasamba bɛyɛɛ honamdze, akɔndɔdze, mbɔnsamdze, wonyim papa nye bɔn, nna wogyaa hɔn ho mu maa abɔnsam."},{"vNo":"4 ","txt":"Dɛm ntsi adasamba nyinara yewee; na hwɛ, sɛ Nyankopɔn ammpon no nkorɔfo emmfi hɔn yew nye asehwe mu a nkyɛ wɔyeew koraa."},{"vNo":"5 ","txt":"Mbom kaa dɛ nyia osi nketse wɔ ne wiadze su mu, na ɔnam bɔn kwan do tsew etua wɔ Nyankopɔn do no, bɛda ho atsena n’asehwe mu, na abɔnsam wɔ tum nyinara wɔ no do. Dɛm ntsi, ɔbɛyɛ dɛ mbrɛ ɔpon biara nnyi hɔ ma no, na ɔyɛ ɔtamfo ma Nyame; na abɔnsam so yɛ ɔtamfo ma Nyame."},{"vNo":"6 ","txt":"Na afei sɛ Christ ammba wiadze yi mu, ammbɛkã ndzɛmba a ɔbɛba ho nsɛm annkyerɛ tse dɛ mbrɛ ɔaba dadaw a, ɔpon biara nnyi hɔ."},{"vNo":"7 ","txt":"Na sɛ Christ annsoɛr emmfi owu mu, anaadɛ oemmbubu owu mpokyerɛ mu ma owumaa nnyi tum, na owu so nnyi bɔr a, nkyɛ owusoɛr biara nnyi hɔ."},{"vNo":"8 ","txt":"Mbom owusoɛr wɔ hɔ, dɛm ntsi adakamaa nnyi tum, na owu no bɔr akɛhyɛ Christ mu."},{"vNo":"9 ","txt":"Ɔno nye wiadze kan no na nkwa no; nyew, kan a onnyi ewiei, dɛ onnkodum da; nyew, na nkwa a onnyi ewiei, na dɛ owu nnyi hɔ bio."},{"vNo":"10 ","txt":"Dɛm ɔnnkyebo honam yi bɛfa bɛkyebo ahyɛ, na honam a ɔprɔw yi bɛfa honam a ɔmmprɔw ahyɛ, wɔdze hɔn bɛba ebegyina Nyankopɔn asɛndzipon enyim, ma woebu hɔn atsɛn dɛ mbrɛ hɔn ndwuma tse, dɛ oye anaadɛ omuo no—"},{"vNo":"11 ","txt":"Sɛ oye a, wobenya owusoɛr a ɔyɛ nkwa a onnyi ewiei nye enyigye; na sɛ omuo so a, wobenya afɔbu a onnyi ewiei, na wobeyi hɔn ama abɔnsam, nyia wɔhyɛ n’ase iyi nye afɔbu no—"},{"vNo":"12 ","txt":"Ber a wɔtaa hɔn honam ne pɛ nye akɔndɔ ekyir, na wɔammfrɛ Ewuradze wɔ aber a ehumbɔbɔr abasa no ɔatsen mu wɔ hɔn do no; na ehumbɔbɔr abasa no wɔtsenee wɔ hɔn do, na wɔannkasa ho; wɔbɔɔ hɔn kɔkɔ wɔ hɔn bɔn ho naaso wɔanntwe hɔnho emmfi ho; na wɔhyɛɛ hɔn dɛ wonnu hɔnho naaso woennu hɔnho."},{"vNo":"13 ","txt":"Na afei, ana ɔnnsɛ dɛ homho popo na hom nu homho wɔ hom bɔn ho, na hom kaa dɛ wɔnam Christ nko do na wɔbɛgye hom nkwa?"},{"vNo":"14 ","txt":"Dɛm ntsi, sɛ hom rekyerɛkyerɛ Moses mbra no a, hom nkyerɛkyerɛ so dɛ ɔyɛ ndzɛmba a ɔbɛba no ne saso—"},{"vNo":"15 ","txt":"Hom nkyerɛkyerɛ hɔn dɛ ɔpon fi Ewuradze Christ mu ba, ɔno nye nokwar Onnyiewiei Egya no. Amen."}]}