{"heading":"Alma gye dzi na ɔkyerɛw Abinadi ne nsɛm no—Abinadi wu wɔ ogya mu—Ɔhyɛ nkɔm dɛ hɔn a woruku no no bɛyar na wobodua ogya mu ewu. Bɛyɛ mfe 148 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosiah 17","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ aber a Abinadi wiee dɛm nsɛm yi kã no, nna ɔhen no hyɛɛ dɛ asɔfo no mfa no nkɔ ma wonku no."},{"vNo":"2 ","txt":"Mbom nna hɔn mu kor wɔ hɔ a ne dzin dze Alma, na ɔno so yɛ Nephi n’asenyi. Na ɔyɛ aberantsɛ, na ɔgyee nsɛm a Abinadi kãe no dzii, osiandɛ onyim emumuyɛdze a Abinadi akasa etsia no; dɛm ntsi ɔhyɛɛ ase paa ɔhen no kyɛw dɛ mma no bo mmfuw Abinadi, mbom ɔngya no kwan ma ɔnkɔ asomdwee mu."},{"vNo":"3 ","txt":"Mbom iyi maa ɔhen no no bo fuwii ara yie, na ɔmaa kwan dɛ wonyi Alma mfi hɔn mu, na ɔsomaa no nkowaa dɛ wɔnkã no do nkoku no."},{"vNo":"4 ","txt":"Mbom oguanee fii hɔn enyim na ɔdze noho kosumae ma woennhu no. Na okosumaa nda pii mu no ɔkyerɛɛw nsɛm no nyina a Abinadi kãe no."},{"vNo":"5 ","txt":"Na ɔbaa dɛ ɔhen no maa n’aweɔmfo no bɔɔ Abinadi ho aprɔw na wɔfaa no; na wɔkyekyeer no na wɔtoow no kyeen efiadze."},{"vNo":"6 ","txt":"Na nda ebiasa ekyir no a ɔnye n’asɔfoe pamee wiei no, ɔmaa wɔkɛfaa no baa n’enyim bio."},{"vNo":"7 ","txt":"Na ɔsee no dɛ: Abinadi, yenya asɛm etsia wo, na esɛ owu."},{"vNo":"8 ","txt":"Osiandɛ akã dɛ Nyankopɔn nankasa besian aba adasamba mu; na afei, dɛm ntsi wobokum wo gyedɛ etwe nsɛm a akã nyina a ɔyɛ mbusu dze ma emi nye mo nkorɔfo no san."},{"vNo":"9 ","txt":"Afei Abinadi see no dɛ: Mese wo dɛ moronntwe nsɛm a makã a ɔfa nkorɔfo yi ho no nnsan osiandɛ ɔyɛ nokwar; na dɛ mama hom ehu dɛ ɔyɛ nokwar ntsi na mama moho kwan na mabɔtɔ wo nsamu."},{"vNo":"10 ","txt":"Nyew, na mebɛma moho kwan araa dze ekesi owu mu mpo, na moronntwe me nsɛm nnsan, na obegyina hɔ dɛ dasegye etsia hom. Na sɛ hom ku me a, hom bɛkã bɔgya a afɔbu nnyi ho egu, na iyi so begyina hɔ dɛ ɔyɛ dasegye etsia hom wɔ da a odzi ewiei no mu."},{"vNo":"11 ","txt":"Na afei nkyɛ ɔhen Noah rebegyaa no mu, osiandɛ nna osuro n’asɛm no; na osuro dɛ Nyankopɔn n’atsɛmbu bɛba no do."},{"vNo":"12 ","txt":"Na mbom asɔfo no maa hɔn ndze do tsiaa no, na wɔhyɛɛ ase kasaa tsiaa no see dɛ: Ɔakã kasa bɔn etsia ɔhen; Dɛm ntsi woekenyan ɔhen no n’ebufuw wɔ no ho, ma oyii no maa dɛ wonkoku no."},{"vNo":"13 ","txt":"Na ɔbaa dɛ wɔfaa no na wɔkyekyeer no, na wɔdze dadze abaa hwee no, nyew, dze kɔr owu mu mpo."},{"vNo":"14 ","txt":"Na afei aber a ogyaframee hyɛɛ ase dɛ ɔrehyew no no, ɔtseaa mu see hɔn dɛ:"},{"vNo":"15 ","txt":"Hwɛ, dɛ mbrɛ hom dze ayɛ me yi, dɛmara na hom asefo bɛma hom mu dodowara bohu amandze a muruhu yi bi, wɔ ogya mu owu ne yaw mpo; na iyi besi osiandɛ wɔgye Ewuradze hɔn Nyankopɔn no nkwagye no dzi."},{"vNo":"16 ","txt":"Na ɔbɛba dɛ osian hom emumuyɛ ntsi hom bohu amandze wɔ nyarba horow pii ano."},{"vNo":"17 ","txt":"Nyew, bea a hom bɛdan afa biara wɔbɔhwe hom, na wɔbɛpam hom na wɔabɔ hom apetse na hom edzi akɔnaaba dɛ mbrɛ mbowa abɔyafo pam kwaamu nguankuw."},{"vNo":"18 ","txt":"Na dɛm da no mu wobetsiw hom, na hom atamfo nsa bɛkã hom, na hom bohu amandze, dɛ mbrɛ muruhu amandze, wɔ ogya mu owu ne yaw yi."},{"vNo":"19 ","txt":"Dɛm na Nyankopɔn dze awerdzi bɛba hɔn a wɔsɛɛ no nkorɔfo do. O Nyame, gye me kra."},{"vNo":"20 ","txt":"Na afei ber a Abinadi kãa dɛm nsɛm yi wiei no, ɔhwee ase, na owui wɔ ogya no mu; nyew, wokum no osiandɛ ɔammpow Nyankopɔn ne mbrasɛm, na ɔdze no wu sɔɔw no nokwar a ɔwɔ ne nsɛm ho no ano."}]}