{"heading":"Ɔhen Benjamin kasa kyerɛ no nkorɔfo—Ɔkã ne pɛrpɛrdzi, ayamuyie na ne nyamesu wɔ n’ahendzi ber mu ho asɛm—Otu hɔn fo dɛ wɔnsom hɔn Sor Hen—Hɔn a wɔtsew Nyame do etua no bohu amandze tse dɛ ogya a onndum da mu. Bɛyɛ mfe 124 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiah 2","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Mosiah kɛyɛɛ dza n’egya ahyɛ no no, na ɔbɔɔ dawur wɔ asaase nyina do ekyir no, dɔm a wɔwɔ asaase no do nyina boaboaa hɔn ano na wɔkɔr temple no mu dɛ woriketsie nsɛm a ɔhen Benjamin rebɛkã akyerɛ hɔn no."},{"vNo":"2 ","txt":"Na hɔn dodow dɔɔ sõ ma obi nntum nnkan hɔn mpo; osiandɛ wɔadɔr dodow na woetsim wɔ asaase no do."},{"vNo":"3 ","txt":"Na wɔfaa hɔn nguankuw mu mbakan so ama wɔaabɔ afɔr na ɔhyew afɔr dɛ mbrɛ Moses mbra no kyerɛ;"},{"vNo":"4 ","txt":"Na ama wɔdze ndaase so ama Ewuradze hɔn Nyankopɔn, nyia oeyi hɔn efi Jerusalem asaase do, na ɔagye hɔn efi hɔn atamfo nsa, na oeyi mbarimba a wodzi pɛrpɛr ma wɔabɛyɛ hɔn akyerɛkyerɛfo, na nyimpa a odzi pɛrpɛr ma ɔabɛyɛ hɔn hen, nyia ɔama asomdwee aba Zarahemla asaase do, na ɔkyerɛkyerɛ hɔn dɛ wondzi Nyankopɔn ne mbrasɛm do, ama woeedzi dɛw na ɔdɔ aahyɛ hɔn mã wɔ Nyankopɔn nye adasa nyinara ho."},{"vNo":"5 ","txt":"Na ɔbaa dɛ aber a wɔbaa temple no ho no, wosisii hɔn ntamadan bɔɔ ho aprɔw, nyimpa biara dɛ mbrɛ n’ebusua tse, ne yer, na ne mbabanyin, nye ne mbabaa, na hɔn mbabanyin, nye mbabaa, fitsi mpanyin dze kesi nkumaa do, ebusua biara tseew no ho fii ebusua kor ho."},{"vNo":"6 ","txt":"Na wosisii hɔn ntamadan bɔɔ temple no ho aprɔw, obiara maa ne ntamadan abow no n’enyim hwɛɛ temple no, ama wɔatsena hɔn ntamadan no mu hɔ ara na woetsie nsɛm a ɔhen Benjamin bɛkã akyerɛ hɔn no."},{"vNo":"7 ","txt":"Na ɔnam dɛ dɔm no dɔɔ sõ ma ɔhen Benjamin runntum nkyerɛkyerɛ hɔn nyinara wɔ temple no mu ntsi, ɔmaa wosii abantsentsen, ama no nkorɔfo no eetum atse nsɛm a ɔbɛkã akyerɛ hɔn no."},{"vNo":"8 ","txt":"Na ɔbaa dɛ ɔhyɛɛ ase dɛ ɔrekasa kyerɛ no nkorɔfo no fi abantsentsen no mu; na hɔn nyina anntse ne nsɛm no osian dɔm no hɔn dodow no ntsi, dɛm ntsi ɔmaa wɔkyerɛɛw nsɛm a ɔkãe no na wɔdze memaa hɔn a wɔanntse ne ndze no ama hɔn so wɔaatse ne nsɛm no."},{"vNo":"9 ","txt":"Na nsɛm a ɔkãe na ɔmaa wɔkyerɛwee nye dɛ: M’enuanom a hom aboa hom ano wɔ ha nyina, hom a hom ribetsie me nsɛm a merebɛkã akyerɛ hom ndɛ da yi; na mannhyɛ hom dɛ hom mbra ha mbɛfa nsɛm a merebɛkã yi ndzi agor, mbom dɛ hom betsie me, na hom ebue hom aso ama hom aatse, nye hom akoma ama hom aatse ase, nye hom adwen ama woeebue Nyankopɔn n’esumasɛm no akyerɛ hom."},{"vNo":"10 ","txt":"Mannhyɛ hom dɛ hom mbra ha mubosuro me, anaa hom mobɔdwen dɛ emi mankasa dze mekyɛn nyimpa dasanyi."},{"vNo":"11 ","txt":"Mbom metse dɛ homankasa, mo so yarba ahorow pii na ɔyɛ a ɔhaw me nyimpadua na m’adwen; naaso dɛm nkorɔfo yi na woeyi me, na m’egya hyiraa me, na Ewuradze ne nsa na oyii me dɛ menyɛ ɔhwɛfo na ɔhen wɔ dɛm nkorɔfo yi do; na no tum a onnyi kabea no na ɔdze me esie na ɔakora mo do, ma medze ahom, adwen na ahoɔdzen nyina a Ewuradze dze adom me no asom hom."},{"vNo":"12 ","txt":"Mese hom dɛ mber a wɔhyɛɛ me dɛ memfa mo nkwa nda nyina monsom hom no, dze bodu ndɛ da yi mpo, mimmbisaa sika anaa dwetɛ anaa ahonyadze biara mmfii hom nkyɛn."},{"vNo":"13 ","txt":"Nna memmaa wɔmmfaa hom nntoo efiadze, nna hom nnyɛɛ ndɔnkɔfo mmaa homho, nna hom nndzii ewu, anaa hom mbɔɔ obi epoo nngyee n’adze anaa hom nnwiaa adze, anaa hom nntõo awar; nna mennsee hom dɛ hom nyɛ emumuyɛdze bi, na makyerɛkyerɛ hom dɛ hom ndzi Ewuradze ne mbrasɛm do wɔ adze nyina a wɔahyɛ hom no ho—"},{"vNo":"14 ","txt":"Na emi, mankasa mpo, medze me nsa yɛɛ edwuma ama maasom hom, ama hom tow aannyɛ adzesoadze amma hom, na biribiara a ɔyɛ ɔhaw ammba hom do—na dza makã yi nyina homankasa hom yɛ ho adasefo ndɛ da yi."},{"vNo":"15 ","txt":"Naaso, enuanom, mannyɛ dɛm ndzɛmba yi ama medze etuw moho, nna merennkã dɛm nsɛm yi mmfa mmbu hom fɔ; mbom mekã dɛm nsɛm yi ama hom eehu dɛ mobotum medze adwen a no mu tsew eyi m’ano wɔ Nyame enyim ndɛ da yi."},{"vNo":"16 ","txt":"Hwɛ, mese hom dɛ osiandɛ mesee hom dɛ masom hom mo nkwa nda nyina mu no nnhia dɛ medze tuw moho, osiandɛ mayɛ Nyankopɔn n’edwuma."},{"vNo":"17 ","txt":"Na hwɛ mekã dɛm nsɛm yi kyerɛ hom ama hom eesũa mu nyansa; ama hom eehu dɛ ber biara a hom bɔsom hom nuanom no nna hom Nyame ara na hom rosom no no."},{"vNo":"18 ","txt":"Hwɛ, hom frɛ me hom hen; na sɛ emi a hom frɛ me hom hen yi yɛ edwuma dɛ mobɔsom hom a, nna ɔnnsɛ dɛ hom so hom yɛ dwuma som homho nkorkor?"},{"vNo":"19 ","txt":"Na hwɛ sɛ emi a hom frɛ me hom hen a masom hom mo nkwa nda nyina mu, na eso ɔyɛ Nyame na masom no yi, sɛ mefata ndaase fi hom hɔ a, O nna mbrɛ odua hia dɛ hom bɛda hom sorsor Hen no ase a!"},{"vNo":"20 ","txt":"M’enuanom, mese hom dɛ sɛ hom dze ndaase na ayɛyi nyina a hom kra wɔ tum dɛ obenya rema dɛm Nyankopɔn no a ɔabɔ hom no, na ɔdze hom esie na ɔakora hom do, na ɔama hom dzi ehurusi, na ɔama hom kwan dɛ obiara nye ne nyɛnko ntsena asomdwee mu no—"},{"vNo":"21 ","txt":"Mese hom dɛ, sɛ hom bɔsom nyiaa ɔbɔɔ hom fitsi ahyɛse no, na ɔrokora hom do ofi ber to ber, na ɔdom hom ahom, ma hom atsena ase, dze akɔ dze aba, dze ayɛ dza homankasa hom pɛ, na ɔwowaw hom fi ber to ber—Mese, sɛ hom dze hom akra nyina rosom no mpo a nkyɛ hom bɛyɛ nkowaa a mfaso nnyi hom ho."},{"vNo":"22 ","txt":"Na hwɛ, dza ɔrohwehwɛ efi hom hɔ nyina nye dɛ hom bedzi ne mbrasɛm do; na ɔabɔ hom anohoba dɛ sɛ hom dzi ne mbrasɛm do a hom bɛyɛ prɔmprɔm wɔ asaase yi do; na ɔnnsakyer n’adwen wɔ dza ɔakã ho; dɛm ntsi, sɛ hom dzi ne mbrasɛm do a ohyira hom na ɔma hom yɛ prɔmprɔm."},{"vNo":"23 ","txt":"Na afei, odzi kan, ɔabɔ hom, na ɔdze hom nkwa ama hom, na dɛm ntsi hom dze no ndaase kaw."},{"vNo":"24 ","txt":"Na otsĩa ebien, ɔrohwehwɛ ma hom aayɛ dza ɔahyɛ hom no; ɔno na sɛ hom yɛ a, ohyira hom ntsɛmara; ntsi hom enya hom akatua. Na hom da ho dze no kaw, na hom dze no kaw ndɛ na hom bɛda ho adze no kaw afebɔɔ kesi afebɔɔ; dɛm ntsi, ebɛnadze na hom tuw homho wɔ ho?"},{"vNo":"25 ","txt":"Na afei miribisa dɛ, ana hom botum akã dɛ homara hom dze homho? Mubua hom dɛ, Oho. Hom runntum nnkã dɛ hom tse dɛ asaase do huntuma mpo; hwɛ wɔdze asaase do huntuma bɔɔ hom; mbom hwɛ, ɔno mpo yɛ nyia ɔbɔɔ hom no dze."},{"vNo":"26 ","txt":"Na emi, emi mpo a, hom frɛ me hom hen yi, minnye nnkyɛn hom; na mo so meyɛ huntuma. Na hom ehu dɛ mayɛ akɔdaa, na miribegyaa honandua yi mu ama ne nã asaase."},{"vNo":"27 ","txt":"Dɛm ntsi, dɛ mbrɛ makã akyerɛ hom dɛ masom hom, medze adwen a no mu tsew anantsew wɔ Nyankopɔn enyim no, dɛmara so na aber yi mama hom ehyia, ama hom eehu dɛ minndzi fɔ, amma hom bɔgyaa enngu m’etsifi wɔ aber a mibegyina Nyame enyim ma oebu me atsɛn wɔ ndzɛmba a ɔhyɛɛ me a ɔfa hom ho no."},{"vNo":"28 ","txt":"Mese hom dɛ maama hom ebehyia ama meeyi hom bɔgyaa efi me ntar mu, wɔ dɛm mber yi a mereyɛ akɔ me nda mu yi, ama maakɛda asomdwee mu, na me bɛkyebo sunsum no akɔdɔm ɔsorsor adwontokuw ma yɛatow pɛrpɛr Nyankopɔn n’ayɛyi."},{"vNo":"29 ","txt":"Na mese hom bio dɛ maama hom ehyia ha ama maada no edzi akyerɛ hom dɛ mennda ho nnyɛ hom kyerɛkyerɛnyi anaa hom hen bio;"},{"vNo":"30 ","txt":"Na aber yi mu mpo, mo honandua nyina wosow wɔ ber a mereper akasa akyerɛ hom yi; mbom Ewuradze Nyankopɔn na ɔwowaw me, na ɔama me kwan dɛ menkasa nkyerɛ hom ndɛ da yi dɛ me babanyin Mosiah nye hom hen na ɔhwɛdofo."},{"vNo":"31 ","txt":"Na afei, m’enuanom, mebɛpɛ dɛ hom yɛ dza hom ayɛ no dada no. Dɛ mbrɛ hom sie me mbrasɛm, nye m’egya so ne mbrasɛm, na hom ayɛ prɔmprɔm, na wɔagye hom ma hom annkɔtɔ hom atamfo nsamu no, dɛmara so na sɛ hom dzi me babanyin ne mbrasɛm do, anaa Nyankopɔn ne mbrasɛm a ɔdze bɛma hom no do a, hom bɛyɛ prɔmprɔm wɔ asaase yi do, na hom atamfo rinnya tum wɔ hom do."},{"vNo":"32 ","txt":"Mbom, O mo nkorɔfo, hom nhwɛ yie ma wentwiwentwi ammba hom mu, na hom ammfa homho amma sunsum bɔn no a m’egya Mosiah kãa ho asɛm no."},{"vNo":"33 ","txt":"Na hwɛ mbusu wɔ hɔ ma nyia ɔdze noho ma dɛm sunsum no; na sɛ ɔdze noho ma na otsie no, na ɔtsena mu na owu wɔ no bɔn mu a, dɛm nyimpa no bɔnom dza ɔyɛ afɔbu ama nankasa ne kra; na n’akatua a obenya nye daapem asotwe, na ɔatõ Nyame ne mbra, nna ɔyɛ tsia nankasa ne nyimdzee so."},{"vNo":"34 ","txt":"Mese hom dɛ, obiara nnyi hom mu a wɔnnkyerɛkyerɛɛ no dɛm ndzɛmba yi, gyedɛ hom mbofra nketseaba nko, mbom hom nyim dɛ hom dze hom sor Egya no onnyiewiei kaw, na dɛ hom dze homho na dza hom wɔ nyina bɛma no; na wɔakyerɛkyerɛ hom wɔ dza ɔfa kyerɛwsɛm a ɔyɛ nkɔnhyɛ a nkɔnhyɛfo krɔnkrɔn no hyɛe dze besi aber a hɛn egya Lehi fii Jerusalem no."},{"vNo":"35 ","txt":"Na nsɛm no so nyina a hɛn egyanom kãe dze besi ndɛ. Na hwɛ wɔkãa dza Ewuradze hyɛɛ hɔn dɛ wɔnkã no; dɛm ntsi ɔyɛ pɛrpɛr na nokwar."},{"vNo":"36 ","txt":"Na afei, mo nuanom mese hom dɛ, aber a hom ehu na wɔakyerɛkyerɛ hom dɛm ndzɛmba yi nyina yi, sɛ hom tõ na hom yɛ dza otsia dza wɔakã no a, na hom twe homho fi Ewuradze no Sunsum no ho, na woennya kwan wɔ hom mu a ɔbɛgye hom afa nyansa-kwan no mu ma woehyira hom a, na wɔayɛ hom prɔmprɔm, na wɔakora hom do—"},{"vNo":"37 ","txt":"Mese hom dɛ nyimpa a ɔyɛ iyinom no, ɔnoara na ɔtsew Nyame do etua wɔ bagua mu; dɛm ntsi na otsie na ɔyɛ sunsum bɔn no ne pɛ na ɔbɛyɛ ɔtamfo ma ndzeyɛɛ tsenenee nyina; dɛm ntsi, Ewuradze nnyi no mu, osiandɛ ɔnntsena temple a no mu nntsew mu."},{"vNo":"38 ","txt":"Dɛm ntsi, sɛ dɛm nyimpa no ennu noho, na owu dɛ ɔda ho yɛ Nyame ne tamfo a, pɛrpɛrdzi a ofi Nyame no nyan ne kra a ɔyɛ bɛkyebo no ma ohu nankasa n’afɔdzi, na ɔma ɔwodow fi Ewuradze enyim, na afɔdzi, na yaw, na awerɛhow, dza ɔtse dɛ ogya a onndum da a ne gyaframee fow kɔ sor afebɔɔ kesi afebɔɔ hyɛ n’akoko mã."},{"vNo":"39 ","txt":"Na afei mese hom dɛ ehumbɔbɔr nnyi hɔ ma dɛm nyimpa no; dɛm ntsi n’ewiei nye dɛ ɔbɔsɔw ahohyehye a onnyi ewiei."},{"vNo":"40 ","txt":"O, hom nkɔdaa, na hom mberantsɛ nye mbofra nkakraba a hom botum atse me nsɛm ase, osiandɛ makasa pefee akyerɛ hom ama hom eetum atse ase, meserɛ dɛ hom bɔsoɛr na hom akaa mbusu gyinabew a hɔn a wɔahwe ase wɔ mbrato wɔ mu no."},{"vNo":"41 ","txt":"Na bio, mebɛpɛ dɛ hom dwendwen nhyira nye ahomka tsebew a hɔn a wodzi Nyankopɔn ne mbrasɛm do no wɔ mu. Na hwɛ, woehyira hɔn wɔ adze nyina mu, wɔ honam nye sunsum nyina mu; na sɛ wosuo nokwar no mu dze kɔ ewiei a wɔbɛgye hɔn akɔ sor, ama wɔnye Nyankopɔn aakɛtsena wɔ enyigye a onnyi ewiei da tsebea no mu. O kaa, kaa dɛ dɛm ndzɛmba yi nyina yɛ nokwar; osiandɛ Ewuradze Nyankopɔn na ɔakã."}]}