{"heading":"Alma pow dɛ obedzi hen—Ɔsom dɛ ɔsɔfopanyin—Ewuradze tsẽa no nkorɔfo, na Lamanfo dzi Helam asaase do konyim—Amulon, Ɔhen Noah n’asɔfoe etsiɔdzenfo no ne kandzifo bɛhyɛ Laman ahentum ase dzi hen. Bɛyɛ mfe 145–121 Ansaana wɔbɔwo Christ.","sectionHeading":"Dza ɔfa Alma nye Ewuradze no nkorɔfo a ɔhen Noah no dɔm paam hɔn koguu sar no do ho.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mosiah 23","verses":[{"vNo":"1 ","txt":"Afei Ewuradze bɔɔ Alma kɔkɔ dɛ ɔhen Noah no nsordaafo no bɛba hɔn do, ntsi ɔkãa kyerɛɛ no dɔm no ma dɛm ntsi wɔboaboaa hɔn nguankuw nye hɔn ewifua ano, na wosii mu kɔr sar no do ansaana ɔhen Noah no nsordaafo no reba."},{"vNo":"2 ","txt":"Na Ewuradze maa hɔn ahoɔdzen amma ɔhen Noah no annto hɔn na wɔannsɛɛ hɔn."},{"vNo":"3 ","txt":"Na woguanee ara nda awɔtwe wɔ sar no do."},{"vNo":"4 ","txt":"Na wɔbaa asaase bi do, nyew, asaase a ɔyɛ fɛw na ɔyɛ ahomka so, asaase a nsu krɔngyee wɔ do."},{"vNo":"5 ","txt":"Na wosisii hɔn ntamadan na wɔhyɛɛ ase dɔɔw asaase no, na wɔhyɛɛ ase sisii adan; nyew, wɔyɛ edwumayɛfo ntsi wɔyɛɛ edwuma mbordo."},{"vNo":"6 ","txt":"Na nkorɔfo no pɛɛ dɛ Alma bɛyɛ hɔn hen, osiandɛ nna no nkorɔfo no dɔ no yie."},{"vNo":"7 ","txt":"Mbom ɔsee hɔn dɛ: Hwɛ, onnhia dɛ yebenya ɔhen; na dɛm na Ewuradze se: Mma hom mmbu honam kor nnsen kor, anaa mma nyimpa bi nndwen mma no ho dɛ ɔbɔ obi do; dɛm ntsi mese hom dɛ onnhia dɛ hom benya ɔhen."},{"vNo":"8 ","txt":"Naaso sɛ hom botum enya nyimpa a wodzi pɛrpɛr daa ma wɔayɛ hom hen a ɔno obeye ama hom dɛ hom benya ɔhen."},{"vNo":"9 ","txt":"Mbom hom nkaa ɔhen Noah nye n’asɔfoe no hɔn emumuyɛ; na emi mara mpo motɔɔ efir mu ma meyɛɛ ndzɛmba pii a ɔyɛ ekyiwadze wɔ Ewuradze enyim a ɔmaa munuu moho kɛsenara."},{"vNo":"10 ","txt":"Naaso, abɛbrɛsɛ pii ekyir no, Ewuradze tsiee mo sufrɛ, na otsiee me mpaabɔ, na ɔayɛ me edwindadze wɔ ne nsamu ma hom mu dodowara ebenya no nokwar ho nyimdzee."},{"vNo":"11 ","txt":"Naaso, mennhyɛ moho enyimnyam wɔ iyi mu, osiandɛ minndzi mu biara a ɔsɛ dɛ mehyɛ moho enyimnyam."},{"vNo":"12 ","txt":"Na afei mese hom dɛ, ɔhen Noah tseetsee hom, na hom yɛɛ nkowaa maa ɔno nye n’asɔfoe, na wɔmaa hom yɛɛ emumuyɛdze; dɛm ntsi wɔdze emumuyɛ mpokyerɛ kyekyeer hom."},{"vNo":"13 ","txt":"Na afei dɛ mbrɛ Nyankopɔn dze no tum eyi hom efi dɛm nkyehoma yi mu; nyew, oegya hom mpo efi ɔhen Noah nye no dɔm nsa, na oeyi hom so efi emumuyɛ nkyehoma mu no, dɛmara so na mepɛ dɛ hom gyina pintsinn wɔ dɛm ahotɔ yi a hom enya yi mu, na mma hom mmfa hom werɛ nnhyɛ ɔdasanyi biara mu dɛ obedzi hom do hen."},{"vNo":"14 ","txt":"Na mma hom nnsusu so dɛ obi mbɛyɛ hom nkyerɛkyerɛnyi anaa hom sɔfoe; gyedɛ ɔyɛ Nyame ne nyimpa a ɔnantsew n’akwan mu na odzi ne mbrasɛm do."},{"vNo":"15 ","txt":"Dɛm na Alma dze kyerɛkyerɛɛ no nkorɔfo, dɛ ɔdasanyi biara wɔ dɛ ɔdɔ ne nyɛnko dɛ nankasa noho, amma wentwiwentwi ammba hɔn mu."},{"vNo":"16 ","txt":"Na afei, Alma bɛyɛɛ hɔn sɔfopanyin, osiandɛ ɔno na ɔkyekyeer asɔr no."},{"vNo":"17 ","txt":"Na ɔbaa dɛ obiara ennya tumdzi dɛ ɔbɛkã nsɛmpa no anaa ɔbɛkyerɛkyerɛ gyedɛ Nyame dze dua no do dze ma. Dɛm ntsi ohyiraa hɔn asɔfoe nye hɔn akyerɛkyerɛfo no nyinara; na oennhyira hɔn mu biara gyedɛ hɔn a wodzi pɛrpɛr no."},{"vNo":"18 ","txt":"Dɛm ntsi wɔhwɛɛ hɔn nkorɔfo no do yie, na ndzɛmba a ɔfa tseneneeyɛ ho nko na wɔdze nyɛn hɔn."},{"vNo":"19 ","txt":"Na ɔbaa dɛ wɔhyɛɛ ase yɛɛ prɔmprɔm mbordo wɔ asaase no do; na wɔfrɛɛ asaase no Helam."},{"vNo":"20 ","txt":"Na ɔbaa dɛ wɔdɔree na wɔyɛɛ prɔmprɔm mbordo wɔ Helam asaase no do; na wɔkyekyeer kurow kɛse bi a wɔtoo no dzin Helam kuropɔn."},{"vNo":"21 ","txt":"Naaso, Ewuradze hu dɛ oye dɛ ɔtsẽa no nkorɔfo; nyew, na ɔsɔ hɔn abotar na hɔn gyedzi hwɛ."},{"vNo":"22 ","txt":"Naaso, obiara a ɔdze no werɛ twer no no, ɔnoara so na wɔbɛmaa no do wɔ da a odzi ewiei no mu. Nyew, na dɛm na ɔdze yɛɛ nkorɔfo yi."},{"vNo":"23 ","txt":"Na hwɛ, mebɛkyerɛ wo dɛ wɔdze hɔn baa nkowaasom mu, na obiara enntum anngye hɔn, gyedɛ Ewuradze hɔn Nyankopɔn, nyew, nyia ɔyɛ Abraham na Isaac na Jacob Nyankopɔn no."},{"vNo":"24 ","txt":"Na ɔbaa dɛ ɔgyee hɔn, na ɔdaa no tum kɛse no edzi kyerɛɛ hɔn, na hɔn enyigye yɛɛ kɛse."},{"vNo":"25 ","txt":"Na hwɛ, ɔbaa dɛ aber a wɔwɔ Helam asaase do no, nyew, wɔ Helam kurow kɛse mu no, ber a wɔrodɔw twa asaase no ho no, wohun Lamanfo nsordaafo no mu bi wɔ asaase n’ahe do."},{"vNo":"26 ","txt":"Afei ɔbaa dɛ Alma n’enuanom no guanee fii hɔn kwã mu, na wɔboaa hɔn ano wɔ Helam kurow kɛse no mu; na hɔn akoma tuu kɛsenara osian Lamanfo no ntsi."},{"vNo":"27 ","txt":"Mbom Alma kɔree kegyinaa hɔn mu na ɔhyɛɛ hɔn nkuran dɛ mma hɔn akoma nntu, na mbom wɔnkaa Ewuradze hɔn Nyankopɔn na ɔbɛgye hɔn."},{"vNo":"28 ","txt":"Dɛm ntsi wɔtram hɔn suro, na wɔhyɛɛ ase sũi frɛɛ Ewuradze dɛ ɔndwedwe Lamanfo no hɔn akoma ama wɔdze hɔn nye hɔn yernom na hɔn mba hɔn nkwa aakyɛ hɔn."},{"vNo":"29 ","txt":"Na ɔbaa dɛ Ewuradze goow Lamanfo no hɔn akoma. Na Alma nye n’enuanom no kɔree kegyaa hɔnho hyɛɛ Lamanfo nsa; na Lamanfo no faa Helam asaase no."},{"vNo":"30 ","txt":"Afei Laman nsordaafo no a wotsiiw ɔhen Limhi no nkorɔfo no yeew wɔ sar no do nda pii."},{"vNo":"31 ","txt":"Na hwɛ, wohun ɔhen Noah n’asɔfoe no wɔ bea a wɔfrɛ hɔ Amulon; na wɔfaa Amulon asaase no na wɔhyɛɛ ase dɛ wɔrodɔw asaase no."},{"vNo":"32 ","txt":"Afei dɛm asɔfo no hɔn banodzifo no ne dzin dze Amulon."},{"vNo":"33 ","txt":"Na ɔbaa dɛ Amulon paa Lamanfo no kyɛw; na wɔsomaa hɔn yernom so a wɔyɛ Lamanfo hɔn mbabaa no dɛ wɔnkɔ nkɛpa hɔn enuanom no kyɛw, dɛ mma wonnku hɔn kunnom."},{"vNo":"34 ","txt":"Na Lamanfo no nyaa ayamuhyehye Amulon nye n’enuanom no, na wɔannsɛɛ hɔn osian hɔn yernom no ntsi."},{"vNo":"35 ","txt":"Na Amulon na n’enuanom no kɔdɔɔm Lamanfo no, na wɔnam sar no do rohwehwɛ Nephi asaase nna wohun Helam asaase no a ɔyɛ Alma nye n’enuanom dze no."},{"vNo":"36 ","txt":"Na ɔbaa dɛ Lamanfo no bɔɔ Alma nye n’enuanom no anohoba dɛ sɛ wɔkyerɛ hɔn kwan a wɔfa do dze kɔ Nephi asaase do a ɔno wɔdze hɔn nkwa nye hɔn ahotɔ bɛkyɛ hɔn."},{"vNo":"37 ","txt":"Mbom aber a Alma kyerɛɛ hɔn kwan a wɔfa do kɔ Nephi asaase do wiei no, Lamanfo no enndzi hɔn anohoba no do; mbom wɔdze aweɔmfo bɔɔ Helam asaase na Alma nye n’enuanom ho aprɔw."},{"vNo":"38 ","txt":"Na hɔn a wɔkae no kɔr Nephi asaase no do; na hɔn mu binom so saan hɔn ekyir baa Helam asaase do, na wɔdze aweɔmfo no a wogyaa hɔn wɔ asaase no do no hɔn yernom na hɔn mba kãa hɔn ho bae."},{"vNo":"39 ","txt":"Na Lamanfo hɔn hen no maa Amulon kwan dɛ ondzi hen na ɔnhwɛ no nkorɔfo a wɔwɔ Helam asaase do no; naaso onnyi tum biara dɛ ɔbɛyɛ biribiara a otsia Lamanfo hɔn hen ne pɛ."}]}