{"heading":"Mosiah bra atseetsee na ɔkã pɛryɛ ho asɛm—Alma kakraba na Mosiah ne mbabanyin baanan no per dɛ wɔbɛsɛɛ Asɔr no—Ɔbɔfo yi noho kyerɛ hɔn na ɔhyɛ hɔn dɛ wongyaa hɔn kwan bɔn a wɔnam do no—Alma tɔ mmum—Ɔwɔ dɛ wɔwo adasamba nyina fofor ama woenya nkwagye—Alma na Mosiah ne mbabanyin no bɔ enyigyesɛm ho dawur. Bɛyɛ mfe 100–92 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosiah 27","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ atseetsee a ekyingyefo no dze tseetsee asɔrmba no mu yɛɛ dzen araa ma asɔrmba no hyɛɛ ase hwinhwinii na wɔkasaa ho kyerɛɛ hɔn ahwɛdofo no wɔ dɛm adze no ho; na wɔkasaa ho so kyerɛɛ Alma. Na Alma so dze asɛm no kɔtoo ɔhen Mosiah enyim. Na Mosiah nye asɔfo no dwendween ho."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ɔhen Mosiah bɔɔ dawur wɔ asaase n’afa nyinara do dɛ mma ekyingyefo no nntseetsee Nyame n’asɔr mba no bio."},{"vNo":"3 ","txt":"Na wɔhyɛɛ hɔn dzendzen wɔ nsɔrbansɔrba nyinara mu dɛ mma obiara nntseetsee ne nyɛnko na wɔmma pɛryɛ mebɛda adasamba nyinara mu."},{"vNo":"4 ","txt":"Mma wɔmma ahantanyɛ nye ahopɔwyɛ nnsɛɛ hɔn asomdwee; na dɛ obiara mbu ne nyɛnko dɛ noara noho, na wɔmfa hɔn nsa nyɛ edwuma nhwɛ hɔnho."},{"vNo":"5 ","txt":"Nyew, na hɔn asɔfo nye akyerɛkyerɛfo nyinara mfa hɔn nsa nyɛ edwuma nhwɛ hɔnho, wɔ biribiara mu, gyedɛ yarba anaa ohia dodow nko; na wɔyɛɛ dɛm ndzɛmba yi no, wonyaa adom wɔ Nyame mu."},{"vNo":"6 ","txt":"Na asomdwee hyɛɛ ase baa asaase no do bio; na nkorɔfo no hyɛɛ ase dɔree, na wɔhyɛɛ ase tserɛwee wɔ asaase no enyi, nyew, fitsi etsifi kɛpem anaafo, boka dze kɛpem anee na wɔkyekyeer nkurow akɛse nye nkuraase wɔ asaase ne fã biara."},{"vNo":"7 ","txt":"Na Ewuradze bɛseraa hɔn na ɔyɛɛ hɔn prɔmprɔm, na wɔdɔree na wɔyɛɛ ahonyafo."},{"vNo":"8 ","txt":"Afei Mosiah ne mbabanyin no wɔkaan hɔn foraa ekyingyefo no; na Alma ne mbabanyin no mu kor so wɔ hɔ a wɔkaan no foraa hɔn, ɔno so wɔfrɛɛ no Alma, na wɔdze no too n’egya; naaso ɔbɛyɛɛ omumuyɛnyi nye ɔbosonsɔrnyi kɛsenara. Na ɔyɛ nyimpa a n’anomu dɔ, na ɔkãa atorsɛm pii kyerɛɛ nkorɔfo no; dɛm ntsi, ɔtwee dɔm no mu pii ma wodzii n’ekyir yɛɛ emumuyɛdze ahorow pii."},{"vNo":"9 ","txt":"Na ɔbɛyɛɛ fintsidua maa Nyame n’asɔr no ne prɔmprɔmyɛ; ɔkyer dɔm no hɔn akoma; ma etuatsew baa dɔm no mu; iyi maa Nyame ne tamfo no kwan ma ɔdze no tum dzii dwuma wɔ hɔn do."},{"vNo":"10 ","txt":"Na afei ɔbaa dɛ aber a ɔrokɔ akɛsɛɛ Nyame n’asɔr no, na ɔnye Mosiah ne mbabanyin no peer dɛ wɔbɛsɛɛ asɔr no wɔ nsumaamu, ama Ewuradze no nkorɔfo eefi nokwar kwan no ho, dza otsia Nyankopɔn ne mbrasɛm, anaa ɔhen no mpo."},{"vNo":"11 ","txt":"Na dɛ mbrɛ mekãa kyerɛɛ hom no, aber a wogu do retsew Nyankopɔn do etua no, hwɛ, Ewuradze no bɔfoe puee hɔn do; na ofi biribi tse dɛ fua mu sianee; na ɔdze ndze a ɔtse dɛ wimu mbobɔmu kasae na iyi maa asaase a wogyina do no wosowee."},{"vNo":"12 ","txt":"Na ahobow kese a ɔkaa hɔn no maa wotwae hwee famu, na wɔanntse nsɛm a ɔkãa kyerɛɛ hɔn no ase."},{"vNo":"13 ","txt":"Naaso ekyir no ɔtseaa mu bio dɛ: Alma, soɛr na gyina hɔ, na ebɛnadze ntsi na eretseetsee Nyame n’asɔr yi? Na Ewuradze akã dɛ: Iyi nye m’asɔr, na mebɛma oetsim; na biribiara runntum nntutu n’ase, gyedɛ ɔnam mo nkorɔfo hɔn mbrato nko do."},{"vNo":"14 ","txt":"Na ɔbɔfo no see bio dɛ: Hwɛ, Ewuradze atse no nkorɔfo hɔn mpaabɔ, nye n’akowaa Alma so a ɔyɛ w’egya no ne mpaabɔ; osiandɛ ɔdze gyedzi mapa bɔɔ mpaa wɔ ho ama eenya nokwar yi ho nyimdzee; iyi ntsi na maba merebɛda Nyame no tum nye tumdzi edzi akyerɛ wo ama eehu dɛ Nyame tsie no nkowaa hɔn mpaabɔ dɛ mbrɛ hɔn gyedzi tse."},{"vNo":"15 ","txt":"Na afei hwɛ, ana ebɛgye Nyame no tum ho ekyingye? Na hwɛ, ana me ndze nnwosow asaase? Na innhu dɛ migyina w’enyim so? Na Nyame na ɔasoma me."},{"vNo":"16 ","txt":"Na mese wo dɛ: Kɔ, na kaa w’egyanom hɔn ndɔmmum wɔ Helam asaase, nye Nephi asaase do; na kaa ndzɛmba akɛse a ɔayɛ ama hɔn; na wɔkɔr nkowaasom mu, na ɔagye hɔn. Na afei mese wo dɛ, Alma kɔ wo kwan, na mma mmper dɛ ebɛsɛɛ asɔr no bio, ama woeetsie hɔn mpaabɔ, na iyi mpo sɛ annhwɛ a wobotwa w’ankasa akyen."},{"vNo":"17 ","txt":"Na afei ɔbaa dɛ iyi nye nsɛm a odzi ewiei a ɔbɔfo no kãa kyerɛɛ Alma, na ɔkɔree."},{"vNo":"18 ","txt":"Na afei Alma nye hɔn a wɔkã noho no hwee famu bio, na hɔn suro yɛɛ kɛse, osiandɛ wɔdze hɔnankasa hɔn enyiwa ehu Ewuradze no bɔfoe; na ne ndze gyegye kɛse; na ɔwosow asaase; na wonyim dɛ biribiara nnyi hɔ bio, gyedɛ Nyame no tum nko na obotum awosow asaase na ɔama ehihim dɛ mbrɛ no mu repaa ebien."},{"vNo":"19 ","txt":"Na afei ahobow kɛse kãa Alma araa ma ɔtɔɔ mmum na oenntum emmbue n’ano; nyew, na ɔyɛɛ mberɛw araa ma nna onntum mma ne nsa do mpo; dɛm ntsi hɔn a wɔkã noho no soaa no, nna enyidado biara nnyi no mu, na wɔdze no kɔree kɔtoo n’egya n’enyim."},{"vNo":"20 ","txt":"Na wɔkãa dza osii hɔn do nyinara kyerɛɛ n’egya; na n’egya dzii dɛw, osiandɛ onyim dɛ ɔyɛ Nyame no tum."},{"vNo":"21 ","txt":"Na ɔmaa nyimpa pii bɔboaa hɔn ano wɔ hɔ ama wɔaagye dase wɔ dza Ewuradze ayɛ ama ne babanyin, nye hɔn so a wɔkã ho no ho."},{"vNo":"22 ","txt":"Na ɔmaa asɔfo so boaa hɔn ano; na wɔhyɛɛ ase faa akɔnkye, na wɔbɔɔ mpaa maa Ewuradze hɔn Nyankopɔn dɛ ombue Alma n’ano, ma ɔnkasa, na ahoɔdzen so mbra ne nsa na n’anan mu—ama nyimpa dodow no dze hɔn enyiwa eehu Nyame ne papayɛ nye n’enyimnyam."},{"vNo":"23 ","txt":"Na ɔbaa dɛ aber a wɔkyeen kɔm na wɔbɔɔ mpaa bɛyɛ nda ebien nye adzesaa ebien ntamu no, Alma ne nsa na n’anan mu yɛɛ no dzen, na ɔsoɛree gyinaa hɔ na ɔhyɛɛ ase kasaa kyerɛɛ hɔn dɛ wonya awerɛkyekyer;"},{"vNo":"24 ","txt":"Na ɔsee dɛ, menu moho efi mo bɔn ho, Ewuradze apon me; hwɛ Sunsum no awo me."},{"vNo":"25 ","txt":"Na Ewuradze see me dɛ: Mma ɔnnyɛ wo nwanwa dɛ adasamba nyinara, nyew, mbarimba na mbaa, aman, ebusuafo, kasa horow, na nyimpa nyinara otwar dɛ wɔwo hɔn fofor; nyew, Nyame awo hɔn, wɔasakyer hɔn efi hɔn honam su nye asehwe tsebew mu, dze hɔn akɔ tsenenee mu ama Nyame aapon hɔn ma wɔaabɛyɛ ne mbabanyin na ne mbabaa."},{"vNo":"26 ","txt":"Na dɛm na wɔbɛyɛ abɔdze fofor; na sɛ wɔannyɛ iyi a, kwan biara do worinnya Nyankopɔn n’ahendzi mu kyɛfa."},{"vNo":"27 ","txt":"Mese hom dɛ, sɛ wɔannyɛ no dɛm a, wobotwa hom akyen; na iyi dze minyim, osiandɛ nkyɛ worutwa mo so akyen dɛmara."},{"vNo":"28 ","txt":"Naaso ekyir yi a moduaduaa abɛbrɛsɛ pii mu, na munuu moho fii owu mu, Ewuradze nam n’ehumbɔbɔr do ehu dɛ ɔsɛ dɛ ɔtwe me fi daapem gyaframee mu, na Nyame awo me."},{"vNo":"29 ","txt":"Wɔapon me kra efi bɔwen wewen mu nye emumuyɛ mpokyerɛ mu. Nna mowɔ sum kebii mu; na mbom afei mehu Nyame ne kan nwanwa no. Onnyiewiei ahohyehye wowɔɔ me kra; na mbom wɔatwe me na me kra nndzi yaw bio."},{"vNo":"30 ","txt":"Mopoow me Pomfo, na dza m’egyanom akã no manngye enndzi; mbom afei wɔama woehu no dada dɛ ɔbɛba, na dɛ ɔbɛkaa n’abɔdze nyinara na ɔada no ho edzi akyerɛ hɔn nyinara."},{"vNo":"31 ","txt":"Nyew, anankroma nyinara bɔkotow no, na tɛkyerɛma nyinara bɛkã nokwar wɔ n’enyim. Nyew, wɔ da a odzi ewiei no mu, ber a adasa nyinara begyina n’enyim ma woebu hɔn atsɛn no, aber no na wɔbɛgye ato mu dɛ, ɔyɛ Nyame ampa; na hɔn a wɔtse wiadze yi mu a wonnyi Nyame no, wobohu dɛ daapem asotwe ho atsɛmbu wɔ hɔn do no tsen; na wɔbɔwosow, na hɔnho apopo wɔ n’enyiwa a ohu adze nyinara no ase."},{"vNo":"32 ","txt":"Na afei Alma hyɛɛ ase fitsi dɛm da no dze kɔ no kyerɛkyerɛɛ nkorɔfo no, na hɔn a wɔkã Alma no ho ma ɔbɔfo no yii noho kyerɛɛ hɔn no kyinkyiin asaase no do bɔɔ dawur kyerɛɛ dɔm no nyinara wɔ dza wɔtsee na wohunii no ho na wɔnam abɛbrɛsɛ pii mu kãa Nyame n’asɛm; na hɔn a wɔnnyɛ agyedzifo no tseetsee hɔn, na hɔn mu dodowara wɔ hwee hɔn."},{"vNo":"33 ","txt":"Mbom iyi nyinara ekyir no, wɔdze mpontu kɛse baa asɔr no mu wonyaa gyedzi a osi pi na wɔdze penkyɛr kyerɛkyerɛɛ hɔn ma wodzii Nyankopɔn ne mbrasɛm do."},{"vNo":"34 ","txt":"Na hɔn mu baanan yɛ Mosiah ne mbabanyin; na hɔn nye Ammon nye Aaron, nye Omner nye Himni; dɛm na wɔfrɛɛ Mosiah ne mbabanyin no."},{"vNo":"35 ","txt":"Na wokyinkyiin Zarahemla asaase nyinara do, nye dɔm no nyinara a wɔhyɛ ɔhen Mosiah n’ahendzi ase no, na wɔbɔɔ mbɔdzen dɛ ɔsɛɛ a wɔdze asɛɛ asɔr no wɔbɛyɛ no yie, dɛm ntsi wɔkɔr do kãa hɔn bɔn nyinara, na wɔdaa ndzɛmba nyinara a wohunii edzi, na wɔkyerɛkyerɛɛ nkɔnhyɛ nye kyerɛwsɛm no nyinara ase kyerɛɛ hɔn a wonnyaa pɛ dɛ wobetsie hɔn no."},{"vNo":"36 ","txt":"Na dɛm na Nyame duaa hɔn do dze nokwar no ho nyimdzee maa dodowara, nyew, hɔn Pomfo no ho nyimdzee no."},{"vNo":"37 ","txt":"Na wohyiraa hɔn osiandɛ wɔbɔɔ asomdwee ho dawur; na wɔkãa enyigyesɛm mu ndzepa no; na wɔbɔɔ dawur kyerɛɛ dɔm no dɛ Ewuradze na odzi hen."}]}