{"heading":"Ahotseweefo no nam gyedzi do bɛyɛ Christ ne mbabanyin na mbabaa—Afei wɔdze Christ ne dzin frɛ hɔn—Ɔhen Benjamin kyerɛkyerɛ hɔn dɛ wongyina pintsinn na mma wonnhihim wɔ ndwuma pa ne yɛ mu. Bɛyɛ mfe 124 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosiah 5","verses":[{"vNo":"1 ","txt":"Na afei, ɔbaa dɛ ɔhen Benjamin kasaa kyerɛɛ no nkorɔfo no ekyir no ɔsomaa binom ma wɔkɔr hɔn mu, nna ɔpɛ dɛ ohu dɛ no nkorɔfo no agye nsɛm no a ɔkãa kyerɛɛ hɔn no edzi."},{"vNo":"2 ","txt":"Na hɔn nyina dze ndze kor tsẽaa mu dɛ: Nyew yɛgye nsɛm a akã akyerɛ hɛn no nyina dzi; na yenyim so dɛ odzi mu na ɔyɛ nokwar, osian Ewuradze Tumfo no Sunsum no a ɔama nsakyer kɛse aba hɛn mu anaa hɛn akoma mu no tsi. Dɛm ntsi yennyi pɛ biara bio dɛ yɛbɛyɛ bɔn, na mbom dɛ yɛbɛyɛ papa aber nyina."},{"vNo":"3 ","txt":"Na hɛnankasa so, ɔnam Nyankopɔn ne papayɛ a ɔmmbɔadze da no, nye dza no Sunsum no ada no edzi akyerɛ hɛn no ntsi, yehu dza ɔbɛba no; ma sɛ ohia mpo a nkyɛ yebotum ahyɛ ndzɛmba nyina ho nkɔm."},{"vNo":"4 ","txt":"Na ɔnam gyedzi a yenyaa wɔ nsɛm no a hɛn hen kãa kyerɛɛ hɛn no mu na ɔama yenya dɛm nyimdzee kɛse yi, dɛm ntsi yedzi dɛw kɛse."},{"vNo":"5 ","txt":"Na yɛpɛ dɛ yɛnye hɛn Nyame dzi ahyɛmu dɛ yɛbɛyɛ ne pɛ, na yɛayɛ setsie ama ne mbrasɛm wɔ ndzɛmba nyina a ɔbɛhyɛ hɛn dɛ yɛnyɛ, wɔ hɛn nkwa nda a aka nyina mu, amma yɛanntwe ahohyehye a onnyi ewiei da ammba hɛn do, dɛ mbrɛ ɔbɔfo no akã, dɛ mma yɛnnom Nyankopɔn n’ebufuhyew kɔɔpow ano no."},{"vNo":"6 ","txt":"Na afei, dɛm nsɛm yi na ɔhen Benjamin rohwehwɛ efi hɔn hɔ; na dɛm ntsi ɔkãa kyerɛɛ hɔn dɛ: Hom akã nsɛm a mepɛ; na ahyɛmu yi a hom edzi yi yɛ ahyɛmu a ɔtsen."},{"vNo":"7 ","txt":"Na afei, osian ahyɛmu a hom edzi yi ntsi wɔbɛfrɛ hom Christ ne mba, ne mbabanyin nye ne mbabaa; na hwɛ, ndɛ da yi wɔawo hom wɔ sunsum mu; na hom kã dɛ hom akoma enya nsakyer ɔnam dɛ woenya gyedzi wɔ ne dzin mu ntsi; dɛm ntsi, ɔawo hom ma hom abɛyɛ ne mbabanyin nye ne mbabaa."},{"vNo":"8 ","txt":"Na tsir yi a hom hyɛ n’ase yi ntsi hom enya fahodzi, na tsir nnyi hɔ a hom botum edua no do enya fahodzi. Dzin biara nnyi hɔ a wɔdze ama a nkwagye bodua do aba; dɛm ntsi mebɛpɛ dɛ hom fa Christ ne dzin to hom do, hom nyina a hom nye Nyankopɔn edzi ahyɛmu ntsi wɔbɛpɛ dɛ hom bɛyɛ setsie ama no dze ekesi hom nkwa n’ewiei no."},{"vNo":"9 ","txt":"Na ɔbɛba dɛ obiara a ɔbɛyɛ iyi no wobohu no wɔ Nyankopɔn ne nsa enyimfa, na obohu dzin a wɔdze bɛfrɛ no; wɔdze Christ ne dzin bɛfrɛ no."},{"vNo":"10 ","txt":"Na afei ɔbɛba dɛ, obiara a ɔnnkɛfa Christ ne dzin ato no do no wɔbɛfrɛ no dzin fofor bi; dɛm ntsi, obohu dɛ ɔwɔ Nyankopɔn ne nsa bankum."},{"vNo":"11 ","txt":"Na mebɛpɛ dɛ hom kaa so dɛ dzin yi no na mesee hom dɛ medze bɛma hom na wɔremmpepa mmfi hɔ da, gyedɛ ɔnam mbrato do; dɛm ntsi, hom nhwɛ yie amma hom ammfom, amma wɔammpepa dzin no emmfi hom akoma mu."},{"vNo":"12 ","txt":"Mese hom dɛ mebɛpɛ dɛ hom kaa ama dzin no a wɔakyerɛw wɔ hom akoma mu no eetsim hɔ daa, amma woennhu hom wɔ Nyankopɔn ne nsa bankum, na mbom ama hom eehu na hom aatse ndze no a wɔdze bɛfrɛ hom na dzin so a ɔdze bɛfrɛ hom."},{"vNo":"13 ","txt":"Na ɔbɛyɛ dɛn bɛyɛ na nyimpa bohu dɛ obi yɛ no wura wɔ ber a ɔnnsoom no da, na ɔyɛ hɔho ma no ɔno na n’adwen nye n’akoma mu nsusui ntamu twe koraa?"},{"vNo":"14 ","txt":"Na bio, ana ɔdasanyi tum fa efupɔnkɔ a ɔyɛ ne nyɛnko dze na ɔdze no sie? Mese hom dɛ, Oho; ɔremma kwan mpo mma ɔmmbɔfora no nguankuw mu nndzidzi, mbom ɔbɛpam no efi hɔ, na ɔatow no akyen. Mese hom dɛ dɛmara so mpo na obesi hom mu sɛ hom nnyim dzin a wɔdze frɛ hom a."},{"vNo":"15 ","txt":"Dɛm ntsi mebɛpɛ dɛ hom gyina pintsinn na hom nnhihim, na daa hom yɛ ndwuma pa, ama Christ, Ewuradze Nyankopɔn Tumfo no, asɔw hom ano ama noho, ama wɔdze hom aaba sor, ma hom enya daapem nkwagye na onnyiewiei nkwa, wɔ nyansa, nye tum, nye pɛrpɛrdzi, nye ehumbɔbɔr a ofi nyia ɔbɔɔ ndzɛmba nyina a ɔwɔ sor na asaase no hɔ, Ɔno nye Nyankopɔn a ɔbɔ adze nyina do. Amen."}]}