{"heading":"Ammon kohu Lehi-Nephi asaase no a Limhi yɛ ɔhen wɔ do no—Limhi no nkorɔfo yɛ Lamanfo hɔn nkowaa—Limhi san kã hɔn abakɔsɛm—Nkɔnhyɛnyi (Abinadi) agye dase dɛ Christ nye Nyame na adze nyinara Egya—Hɔn a wodua efifĩdze no bobu ekyinehyia-mframa, na hɔn a wɔdze hɔn werɛ hyɛ Ewuradze mu no wɔbɛgye hɔn. Bɛyɛ mfe 121 Ansaana wɔbɔwo Christ.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosiah 7","verses":[{"vNo":"1 ","txt":"Na afei, ɔbaa dɛ aber a ɔhen Mosiah nyaa asomdwee toaa do bɛyɛ mfe abiasa ntamu ekyir no, ɔpɛɛ dɛ ɔbɛtse biribi efi nkorɔfo no a wɔkɛtsenaa Lehi-Nephi asaase do no hɔ, anaadɛ Lehi-Nephi kurow kɛse no mu; osiandɛ no nkorɔfo no nntsee biribiara mmfir hɔn nkyɛn fitsi ber a wofii Zarahemla asaase do no; dɛm ntsi, wɔdze atwetwesi tseetsee no."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ɔhen Mosiah maa kwan dɛ hɔn mu mbanyin a hɔnho yɛ dzen duesia nkɔ Lehi-Nephi asaase do nkebisabisa dɛ wɔbɛtse biribi a ɔfa hɔn nuanom no ho."},{"vNo":"3 ","txt":"Na ɔbaa dɛ adze kyee no wɔhyɛɛ ase dɛ wɔrokɔ, Ammon a ɔyɛ banyin katakyi, na ɔyɛ Zarahemla n’asenyi kã hɔnho; na ɔno so nye hɔn kandzifo."},{"vNo":"4 ","txt":"Na afei, wonnyim kwan a wɔmfa do wɔ sar no do nkɔ Lehi-Nephi asaase no do; dɛm ntsi wokyinkyiin nda pii wɔ sar no do, nda eduanan na wɔdze kyinkyinii."},{"vNo":"5 ","txt":"Na wokyinkyiin nda eduanan ekyir no, wɔbaa koko bi a osi Shilom asaase etsifi afamu, hɔ na wosisii hɔn ntamadan."},{"vNo":"6 ","txt":"Na Ammon faa no nuanom no mu baasa, na hɔn edzin nye Amaleki, Helem na Hem, na wosianee kɔr Nephi asaase no do."},{"vNo":"7 ","txt":"Na hwɛ, wohyiaa nkorɔfo a wɔwɔ Nephi asaase do nye Shilom asaase do hɔn hen; na ɔhen n’aweɔmfo no twaa hɔnho hyiae na wɔfaa hɔn na wɔkyekyeer hɔn, na wɔdze hɔn guu efiadze."},{"vNo":"8 ","txt":"Na ɔbaa dɛ ber a wɔdaa efiadze nda ebien no wɔkɛfaa hɔn baa ɔhen no enyim bio, na wosansaan hɔn nkyehoma no; na wogyinaa ɔhen no enyim, na wɔmaa hɔn kwan, anaadɛ wɔhyɛɛ hɔn dɛ wonyiyi nsɛm a obebisa hɔn no ano."},{"vNo":"9 ","txt":"Na ɔsee hɔn dɛ: Hwɛ, emi nye Limhi, Noah ne babanyin, ɔno a ɔyɛ Zeniff ne babanyin a ofii Zarahemla asaase do bae bɛfaa asaase yi a ɔyɛ hɔn egyanom asaase no, ɔno na dɔm no dze hɔn ano hyɛɛ no ɔhen."},{"vNo":"10 ","txt":"Na afei, mepɛ dɛ muhu siantsir a hom nam do enya akokodur dɛm dze abɛn kurow kɛse yi n’afasu ho, wɔ aber a emi mankasa menye m’aweɔmfo roweɔn a kwan nnda beebiara."},{"vNo":"11 ","txt":"Na afei, dɛm ntsi na mama wɔakora hom do yi, ama meebisabisa hom nsɛm, ɔnntse dɛm a nkyɛ memaa m’aweɔmfo no kum hom. Mema hom kwan dɛ hom nkasa."},{"vNo":"12 ","txt":"Na afei, Ammon hun dɛ wɔama no kwan dɛ ɔnkasa no, ɔkɔr kan na ɔbɔɔ no mu adze wɔ ɔhen no enyim; na ɔmaa no mu do bio no ɔsee dɛ: O ɔhen, meda Nyankopɔn ase ndɛ da yi dɛ meda ho tse ase, na wɔama me kwan dɛ menkasa; na mobɔbɔ mbɔdzen dze akokodur akasa;"},{"vNo":"13 ","txt":"Na minyim dɛ sɛ inyim me a nkyɛ amma kwan ma wɔammfa nkyehoma annkyekyer me. Na emi nye Ammon, na meyɛ Zarahemla n’asenyi, na mifi Zarahemla asaase do aba ha dɛ miribebisabisa dɛ mebɛtse biribi a ɔfa hɛn nuanom a Zeniff dze hɔn fii dɛm asaase no do baa mbew yi do no ho."},{"vNo":"14 ","txt":"Na afei, ɔbaa dɛ Limhi tsee Ammon ne nsɛm ekyir no, onyaa ahomka mbordo, na ɔsee dɛ: Afei mowɔ awerɛhyɛmu dɛ mo nuanom a wɔwɔ Zarahemla asaase do no da ho tse ase. Na afei mibedzi ehurusi; na adze kye a mebɛma mo nkorɔfo so edzi ehurusi."},{"vNo":"15 ","txt":"Na hwɛ, yɛayɛ nkowaa ama Lamanfo, na tow a wɔdze gye hɛn no yɛ adzesoadze a ɔsõ ma hɛn. Na afei, hwɛ, hɛn nuanom beyi hɛn efi nkowaasom mu, anaadɛ efi Lamanfo nsamu, na yɛabɛyɛ hɔn nkowaa; na oye dɛ yɛbɛyɛ nkowaa ama Nephifo sen dɛ yɛbɔsom Lamanfo hɔn hen."},{"vNo":"16 ","txt":"Na afei, ɔhen Limhi see n’aweɔmfo no dɛ mma wɔnnkyekyer Ammon anaa no nuanom no bio, mbom ɔmaa kwan dɛ wɔnkɔ koko a ɔwɔ Shilom etsifi afamu hɔ no do na wɔnkɛfa hɔn nuanom no mbra kurow kɛse no mu, ama woeebedzidzi, na wɔaanom, na wɔaagye hɔn ahom efi hɔn akwantu no fona mu; osiandɛ woehu amandze pii; na wɔasɔw ɔkɔm na nsukɔm na ɔberɛ."},{"vNo":"17 ","txt":"Na afei, ɔbaa dɛ adze kyee no ɔhen Limhi maa wɔbɔɔ dawur wɔ dɔm no nyinara mu, dɛ wɔmboa hɔn ano wɔ temple no ho mibetsie nsɛm a ɔwɔ kã kyerɛ hɔn."},{"vNo":"18 ","txt":"Na ɔbaa dɛ ber a wɔboaboaa hɔn ano no ɔkasaa kyerɛɛ hɔn dɛ: O mo nkorɔfo, hom mma hom tsir do na hom nya awerɛkyekyer; na hwɛ mber no aba, anaadɛ onnyi ekyir koraa, dɛ yɛrennhyɛ hɛn atamfo ase bio, ɔmmfaho dɛ hɛn aperdzi pii nyinara ayɛ gyan; naaso megye dzi dɛ aka aper bi wɔ hɔ a ɔsɛ dɛ yedzi dze dzi konyim."},{"vNo":"19 ","txt":"Dɛm ntsi, hom mma hom tsir do, na hom ndzi dɛw, na hom mfa hom werɛ ntwer Nyankopɔn, dɛm Nyankopɔn no a ɔyɛ Abraham, nye Isaac, nye Jacob Nyankopɔn no no mu; dɛm Nyankopɔn no so a oyii Israelmba fii Egypt asaase do bae, na ɔmaa wɔnantseew asaase kɛsɛɛ do twaa Po Memen no, na ɔmaa hɔn manna ma wodzii amma wɔannhera wɔ sar no do; na ndzɛmba ahorow pii na ɔyɛe maa hɔn."},{"vNo":"20 ","txt":"Na bio, dɛm Nyankopɔn kor no ara so na oyii hɛn egyanom fii Jerusalem asaase do bae; na wɔakora no nkorɔfo na wɔahwɛ hɔn do yie dze ebesi dɛm ber yi; na hwɛ, osian hɛn emumuyɛdze na ebusudze ntsi na ɔdze hɛn aba nkowaasom mu."},{"vNo":"21 ","txt":"Na hom nyinara yɛ adasefo ndɛ da yi, dɛ Zeniff, nyia wɔhyɛɛ no ɔhen wɔ dɔm yi do no, nyia ɔpɛr mbordo dɛ ne nsa bɛkã n’egyanom asaase, dɛm ntsi Ɔhen Laman nam nyansakwan bi do daadaa no ma ɔnye ɔhen Zeniff yɛɛ nhyehyɛɛ bi ma ɔdze n’asaase no mu fã, anaadɛ Lehi-Nephi kurow kɛse, nye Shilom kurow kɛse; nye asaase a abɔ ho aprɔw no hyɛɛ ne nsa."},{"vNo":"22 ","txt":"Na botae pefee a ɔyɛɛ iyi nyinara nye dɛ ama ɔdze dɔm yi aabɛhyɛ nkowaasom ase. Na hwɛ, dɛm ber yi mu yetua tow ma Lamanfo hɔn hen, ne nyinara ano som hɛn eburow, nye atoko, nye eduaba ahorow nyinara mu mbumu afã-afã, na hɛn nguankuw nye hɛn anantwikuw hɔn ndɔree mbumu afã afã; na ahonyadze a yɛwɔ nyinara mpo Lamanfo hɔn hen no gye no mu fã fi hɛn hɔ, annyɛ dɛm a yɛdze hɛn nkwa bɛsesa."},{"vNo":"23 ","txt":"Na afei, ana iyi nnyɛ awerɛhow kɛse? Ana hɛn amandzehu yi ndɔɔ sõ? Afei hwɛ, iyi nye siantsir kɛse a ɔma yesi nkrum."},{"vNo":"24 ","txt":"Nyew, mese hom dɛ, siantsir a ɔma yesi nkrum no dɔɔ sõ; na hwɛ hɛn nuanom baahen na woekum hɔn, na wɔakã hɔn bɔgyaa egu gyan, na ne nyinara fir emumuyɛ."},{"vNo":"25 ","txt":"Na sɛ dɔm yi annhwe ase wɔ mbrato mu a nkyɛ Ewuradze amma kwan ma dɛm mbusu kɛse yi ammba hɔn do. Mbom hwɛ, woenntsie ne nsɛm; na mbom wentwiwentwi na ɔbaa hɔn ntamu, araa kesii dɛ wɔkãa hɔnankasa hɔn mbogya mpo gugui."},{"vNo":"26 ","txt":"Na wokum Ewuradze no nkɔnhyɛnyi; nyew, nyimpa a Nyame asan mu eyi no, ɔno na ɔkãa hɔn emumuyɛdze nye hɔn ebusudze kyerɛɛ hɔn, na ɔhyɛɛ nkɔm wɔ ndzɛmba pii a ɔrebɛba ho, nyew, Christ ne mbaa mpo."},{"vNo":"27 ","txt":"Na osiandɛ ɔsee hɔn dɛ Christ no nye Nyankopɔn no, adze nyinara Egya no, na ɔkãa dɛ ɔbɛfa nyimpadua-su ahyɛ, na ɔsɛ dɛ ɔyɛ su a wɔdze bɔɔ nyimpa fitsi ahyɛse no; anaadɛ ɔkãa dɛ wɔbɔɔ nyimpa wɔ Nyankopɔn su do, na dɛ Nyankopɔn besian aba adasamba mu, na wɔafa honam na bɔgya ahyɛ, na wɔanantsew asaase enyido—"},{"vNo":"28 ","txt":"Na afei, osiandɛ ɔkãa iyi ntsi, wokum no; na wɔyɛɛ ndzɛmba pii a ɔtwee Nyankopɔn n’ebufuhyew baa hɔn do. Dɛm ntsi, woana na ɔbɛyɛ no ahobow dɛ wɔhyɛ nkowaasom mu, na dɛ wɔdze amandzehu yayaw rohwe hɔn?"},{"vNo":"29 ","txt":"Na hwɛ, Ewuradze akã dɛ: Morommboa mo dɔm wɔ hɔn mbrato da mu; mbom mibesiw hɔn akwan amma wɔannyɛ prɔmprɔm; na hɔn nyɛe bɛyɛ fintsidua wɔ hɔn enyim."},{"vNo":"30 ","txt":"Na bio, ɔse: Sɛ mo dɔm bodua efĩfĩdze a, wobobu no ekyinehyia-mframa ntsɛw wɔ mu; na n’ewiei yɛ bɔr."},{"vNo":"31 ","txt":"Na bio ɔse: Sɛ mo dɔm bodua efĩfĩdze a wobobu no boka mframa a ɔdze ɔsɛɛ ba ntsɛm mu."},{"vNo":"32 ","txt":"Na afei, hwɛ, Ewuradze n’anohoba no aba mu, na wɔhwe hom na hom ruhu amandze."},{"vNo":"33 ","txt":"Mbom sɛ hom dze akoma a odzi mu bɛdan aba Ewuradze nkyɛn, na hom dze hom werɛ ahyɛ no mu, na hom dze adwen a osi pi asom no, sɛ hom yɛ iyi a, ɔnam nankasa ne pɛ na n’enyigye do beyi hom efi nkowaasom mu."}]}