{"heading":"Alma disputa con Zeezrom—Los misterios de Dios se dan a conocer únicamente a los fieles—Los hombres son juzgados por sus pensamientos, creencias, palabras y obras—Los inicuos padecerán la muerte espiritual—Esta vida terrenal es un estado de probación—El plan de redención lleva a efecto la Resurrección y, por medio de la fe, la remisión de los pecados—Los que se arrepienten tienen derecho a reclamar la misericordia por medio del Hijo Unigénito. Aproximadamente 82 a.C.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Entonces Alma, notando que las palabras de Amulek habían callado a Zeezrom, pues vio que Amulek lo había sorprendido en sus mentiras y ardides para destruirlo, y viendo que Zeezrom, consciente de su culpabilidad, empezaba a temblar, Alma abrió su boca y comenzó a hablarle y a afirmar las palabras de Amulek, y a explicar las cosas, o aclarar las Escrituras más de lo que Amulek había hecho."},{"vNo":"2 ","txt":"Y las palabras que Alma habló a Zeezrom las oyó la gente que se hallaba alrededor; porque era grande la multitud, y de este modo habló él:"},{"vNo":"3 ","txt":"Bien, Zeezrom, ya que se te ha sorprendido en tus mentiras y artificios, pues no solamente has mentido a los hombres, sino que has mentido a Dios; porque he aquí, él conoce todos tus pensamientos, y ya ves que tus pensamientos nos son manifestados por su Espíritu;"},{"vNo":"4 ","txt":"y ves que sabemos que tu plan era un plan sutilísimo, según la astucia del diablo, para mentir y engañar a este pueblo, a fin de incitarlo contra nosotros para que nos injuriaran y echaran fuera."},{"vNo":"5 ","txt":"Y éste fue un plan de tu adversario; y él ha ejercido su poder en ti. Ahora quisiera que recordaras que lo que a ti te digo, lo digo a todos."},{"vNo":"6 ","txt":"Y he aquí, os digo a todos que esto fue una trampa del adversario, la cual ha tendido para entrampar a este pueblo, a fin de sujetaros a él, para ligaros con sus cadenas y encadenaros a la destrucción sempiterna, según el poder de su cautiverio."},{"vNo":"7 ","txt":"Ahora bien, cuando Alma hubo hablado estas palabras, Zeezrom empezó a temblar sobremanera, porque más y más se convencía del poder de Dios; y también estaba convencido de que Alma y Amulek sabían de él, pues se había convencido de que conocían los pensamientos e intenciones de su corazón; porque les era dado el poder para saber de aquellas cosas de acuerdo con el espíritu de profecía."},{"vNo":"8 ","txt":"Y Zeezrom empezó a interrogarlos solícitamente a fin de saber más concerniente al reino de Dios. Y dijo a Alma: ¿Qué significa esto que ha dicho Amulek, con respecto a la resurrección de los muertos, que todos se levantarán de los muertos, justos así como injustos, y que serán llevados para comparecer ante Dios para ser juzgados según sus obras?"},{"vNo":"9 ","txt":"Y Alma empezó a explicarle estas cosas, diciendo: A muchos les es concedido conocer los misterios de Dios; sin embargo, se les impone un mandamiento estricto de que no han de darlos a conocer sino de acuerdo con aquella porción de su palabra que él concede a los hijos de los hombres, conforme a la atención y la diligencia que le rinden."},{"vNo":"10 ","txt":"Y, por tanto, el que endurece su corazón recibe la menor porción de la palabra; y al que no endurece su corazón le es dada la mayor parte de la palabra, hasta que le es concedido conocer los misterios de Dios al grado de conocerlos por completo."},{"vNo":"11 ","txt":"Y a los que endurecen sus corazones les es dada la menor porción de la palabra, hasta que nada saben concerniente a sus misterios; y entonces el diablo los lleva cautivos y los guía según su voluntad hasta la destrucción. Esto es lo que significan las cadenas del infierno."},{"vNo":"12 ","txt":"Y Amulek ha hablado con claridad acerca de la muerte y de ser levantados de esta existencia mortal a un estado de inmortalidad, y ser llevados ante el tribunal de Dios para ser juzgados según nuestras obras."},{"vNo":"13 ","txt":"Así que, si nuestros corazones se han endurecido, sí, si hemos endurecido nuestros corazones contra la palabra, al grado de que no se halla en nosotros, entonces nuestra condición será terrible, porque seremos condenados."},{"vNo":"14 ","txt":"Porque nuestras palabras nos condenarán, sí, todas nuestras obras nos condenarán; no nos hallaremos sin mancha, y nuestros pensamientos también nos condenarán. Y en esta terrible condición no nos atreveremos a mirar a nuestro Dios, sino que nos daríamos por felices si pudiéramos mandar a las piedras y montañas que cayesen sobre nosotros, para que nos escondiesen de su presencia."},{"vNo":"15 ","txt":"Mas esto no puede ser; tendremos que ir y presentarnos ante él en su gloria, y en su poder, y en su fuerza, majestad y dominio, y reconocer, para nuestra eterna vergüenza, que todos sus juicios son rectos; que él es justo en todas sus obras y que es misericordioso con los hijos de los hombres, y que tiene todo poder para salvar a todo hombre que crea en su nombre y dé fruto digno de arrepentimiento."},{"vNo":"16 ","txt":"Y ahora bien, he aquí, os digo que entonces viene una muerte, sí, una segunda muerte, la cual es una muerte espiritual; entonces es cuando aquel que muera en sus pecados, en cuanto a la muerte temporal, padecerá también una muerte espiritual; sí, morirá en cuanto a las cosas que atañen a la rectitud."},{"vNo":"17 ","txt":"Entonces es cuando sus tormentos serán como un lago de fuego y azufre, cuya llama asciende para siempre jamás; entonces es cuando serán ligados a una sempiterna destrucción, según el poder y cautividad de Satanás, pues él los habrá sujetado a su voluntad."},{"vNo":"18 ","txt":"Os digo que entonces se hallarán como si no se hubiese hecho ninguna redención; porque no pueden ser redimidos de acuerdo con la justicia de Dios; y no pueden morir, dado que no hay más corrupción."},{"vNo":"19 ","txt":"Y sucedió que cuando Alma hubo terminado de hablar estas palabras, la gente empezó a asombrarse más;"},{"vNo":"20 ","txt":"pero había un tal Antiona, el cual era un gobernante principal entre ellos, que se adelantó y le dijo: ¿Qué es esto que has dicho de que el hombre resucitará de los muertos y será cambiado de este estado mortal al inmortal, y que el alma nunca puede morir?"},{"vNo":"21 ","txt":"¿Qué significa la Escritura que dice que Dios colocó querubines y una espada encendida al oriente del jardín de Edén, no fuese que nuestros primeros padres entrasen y comiesen del fruto del árbol de la vida y viviesen para siempre? Vemos, pues, que ninguna posibilidad había de que viviesen para siempre."},{"vNo":"22 ","txt":"Luego le dijo Alma: Esto es lo que estaba a punto de explicar. Vemos que Adán cayó por comer del fruto prohibido, según la palabra de Dios; y así vemos que por su caída, toda la humanidad llegó a ser pueblo perdido y caído."},{"vNo":"23 ","txt":"Y he aquí, te digo que de haber sido posible que Adán hubiese comido del fruto del árbol de la vida en esa ocasión, no habría habido muerte, y la palabra habría resultado nula, y habría colocado a Dios en el papel de embustero, porque él había dicho: Si comieres, de cierto morirás."},{"vNo":"24 ","txt":"Y vemos que la muerte viene sobre el género humano; sí, la muerte de que ha hablado Amulek, que es la muerte temporal; no obstante, se le concedió un tiempo al hombre en el cual pudiera arrepentirse; así que esta vida llegó a ser un estado de probación; un tiempo de preparación para presentarse ante Dios; un tiempo de prepararse para ese estado sin fin del cual hemos hablado, que viene después de la resurrección de los muertos."},{"vNo":"25 ","txt":"Ahora bien, si no hubiese sido por el plan de redención, que fue establecido desde la fundación del mundo, no habría habido resurrección de los muertos; mas se instituyó un plan de redención que llevará a efecto la resurrección de los muertos, de la cual se ha hablado."},{"vNo":"26 ","txt":"Y he aquí, si nuestros primeros padres hubieran podido participar del árbol de la vida, habrían sido miserables para siempre, no teniendo un estado preparatorio; y de este modo, el plan de redención se habría frustrado, y la palabra de Dios hubiera quedado nula y sin efecto."},{"vNo":"27 ","txt":"Mas he aquí, no fue así, antes bien se decretó que los hombres murieran; y después de la muerte deben presentarse para ser juzgados, sí, ese mismo juicio de que hemos hablado, que es el fin."},{"vNo":"28 ","txt":"Y después que Dios hubo dispuesto que estas cosas sobrevinieran a los hombres, he aquí, vio entonces que era necesario que éstos supieran acerca de las cosas que él había dispuesto para ellos;"},{"vNo":"29 ","txt":"por tanto, envió ángeles para conversar con ellos, los cuales hicieron que los hombres contemplaran la gloria de Dios."},{"vNo":"30 ","txt":"Y de allí en adelante empezaron los hombres a invocar su nombre; por tanto, Dios conversó con ellos y les hizo saber del plan de redención que se había preparado desde la fundación del mundo; y esto él les manifestó según su fe y arrepentimiento y sus obras santas."},{"vNo":"31 ","txt":"Por tanto, dio mandamientos a los hombres, habiendo éstos transgredido previamente los primeros mandamientos concernientes a las cosas que eran temporales, llegando a ser como dioses, discerniendo el bien del mal, colocándose, o siendo colocados, en condiciones de actuar según su voluntad y placer, ya para hacer el mal, ya para hacer el bien;"},{"vNo":"32 ","txt":"por tanto, después de haberles dado a conocer el plan de redención, Dios les dio mandamientos de no cometer iniquidad, el castigo de lo cual sería una segunda muerte, que era una muerte eterna respecto de las cosas pertenecientes a la rectitud; porque en éstos el plan de redención no tendría poder, pues de acuerdo con la suprema bondad de Dios, las obras de la justicia no podían ser destruidas."},{"vNo":"33 ","txt":"Pero Dios llamó a los hombres, en el nombre de su Hijo (pues éste era el plan de redención que se estableció), diciendo: Si os arrepentís y no endurecéis vuestros corazones, entonces tendré misericordia de vosotros por medio de mi Hijo Unigénito;"},{"vNo":"34 ","txt":"por tanto, el que se arrepienta, y no endurezca su corazón, tendrá derecho a reclamar la misericordia, por medio de mi Hijo Unigénito, para la remisión de sus pecados; y ellos entrarán en mi descanso."},{"vNo":"35 ","txt":"Y el que endureciere su corazón, y cometiere iniquidad, he aquí, juro en mi ira que no entrará en mi descanso."},{"vNo":"36 ","txt":"Y ahora bien, hermanos míos, he aquí, os digo que si endurecéis vuestros corazones, no entraréis en el descanso del Señor; por tanto, vuestra iniquidad lo provoca a que él envíe su ira sobre vosotros como en la primera provocación, sí, según su palabra en la última provocación como también en la primera, para la eterna destrucción de vuestras almas; por tanto, según su palabra, para la última muerte, así como la primera."},{"vNo":"37 ","txt":"Así pues, hermanos míos, ya que sabemos estas cosas, y son verdaderas, arrepintámonos y no endurezcamos nuestros corazones para no provocar al Señor nuestro Dios a que haga descender su ira sobre nosotros en éstos, sus segundos mandamientos que nos ha dado; mas entremos en el descanso de Dios, que está preparado según su palabra."}]}