{"heading":"Alma y Amulek son encarcelados y golpeados—Los creyentes y sus Santas Escrituras son echados al fuego—El Señor recibe a estos mártires en gloria—Los muros de la cárcel se parten y caen—Alma y Amulek son liberados, y sus perseguidores son muertos. Aproximadamente 82—81 a.C.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Y sucedió que después que Alma concluyó de hablar a los del pueblo, muchos de ellos creyeron en sus palabras, y empezaron a arrepentirse y a escudriñar las Escrituras."},{"vNo":"2 ","txt":"Pero la mayor parte de ellos deseaban destruir a Alma y a Amulek, porque estaban irritados con Alma a causa de la claridad de sus palabras a Zeezrom; y también decían que Amulek les había mentido, y había vituperado su ley, y también a sus abogados y jueces."},{"vNo":"3 ","txt":"Y también estaban enojados con Alma y Amulek; y porque habían testificado tan claramente contra sus maldades, procuraban deshacerse de ellos secretamente."},{"vNo":"4 ","txt":"Mas aconteció que no lo hicieron, sino que los tomaron y los ataron con fuertes cuerdas, y los llevaron ante el juez superior de la tierra."},{"vNo":"5 ","txt":"Y se presentó el pueblo y testificó contra ellos, declarando que habían vituperado la ley, así como a sus abogados y jueces de la tierra, y a toda la gente que había en la tierra; y que también habían testificado que no había sino un Dios, y que iba a enviar a su Hijo entre los hombres, pero que éste no los salvaría; y muchas otras cosas semejantes testificó la gente contra Alma y Amulek. Y esto se hizo ante el juez superior de la tierra."},{"vNo":"6 ","txt":"Y aconteció que Zeezrom se hallaba asombrado de las palabras que se habían hablado; y sabía también acerca de la ceguedad de la mente que él había causado entre el pueblo con sus palabras mentirosas; y su alma empezó a sentirse atormentada por la conciencia de su propia culpa; sí, empezaron a rodearlo los dolores del infierno."},{"vNo":"7 ","txt":"Y sucedió que empezó a clamar al pueblo, diciendo: He aquí, yo soy culpable, y estos hombres son sin mancha ante Dios. Y empezó a abogar por ellos desde ese momento, mas el pueblo lo escarneció diciendo: ¿Estás tú también poseído del diablo? Y escupieron sobre él y lo echaron de entre ellos; y también a todos los que creían en las palabras que Alma y Amulek les habían hablado; y los echaron fuera, y enviaron hombres para que los apedrearan."},{"vNo":"8 ","txt":"Y juntaron a sus esposas e hijos, y mandaron echar al fuego a todo aquel que creía, o al que se le había enseñado a creer en la palabra de Dios; y también trajeron sus anales, que contenían las Santas Escrituras, y los arrojaron también al fuego para ser quemados y destruidos por fuego."},{"vNo":"9 ","txt":"Y ocurrió que tomaron a Alma y Amulek y los llevaron al lugar del martirio para que presenciaran la destrucción de los que eran consumidos por el fuego."},{"vNo":"10 ","txt":"Y cuando Amulek vio los dolores de las mujeres y los niños que se consumían en la hoguera, se condolió también, y dijo a Alma: ¿Cómo podemos presenciar esta horrible escena? Extendamos, pues, nuestras manos y ejerzamos el poder de Dios que está en nosotros, y salvémoslos de las llamas."},{"vNo":"11 ","txt":"Mas le dijo Alma: El Espíritu me impide extender la mano; pues he aquí, el Señor los recibe para sí mismo en gloria; y él permite que el pueblo les haga esto, según la dureza de sus corazones, para que los juicios que en su ira envíe sobre ellos sean justos; y la sangre del inocente será un testimonio en su contra, sí, y clamará fuertemente contra ellos en el postrer día."},{"vNo":"12 ","txt":"Entonces Amulek dijo a Alma: He aquí, quizá nos quemen a nosotros también."},{"vNo":"13 ","txt":"Y Alma dijo: Hágase según la voluntad del Señor. Mas he aquí, nuestra obra no se ha cumplido; por tanto, no nos quemarán."},{"vNo":"14 ","txt":"Y aconteció que cuando se hubieron consumido los cuerpos de los que habían sido echados al fuego, como también los anales que habían arrojado junto con ellos, el juez superior de la tierra vino y se puso delante de Alma y Amulek, estando ellos atados, y los golpeó en las mejillas con la mano, y les dijo: Después de lo que habéis visto, ¿predicaréis otra vez a los de este pueblo que serán arrojados en un lago de fuego y azufre?"},{"vNo":"15 ","txt":"He aquí, ya veis que no tuvisteis poder para salvar a los que habían sido arrojados al fuego; ni tampoco los ha salvado Dios porque eran de vuestra fe. Y el juez los golpeó otra vez en las mejillas, y les preguntó: ¿Qué decís en favor de vosotros mismos?"},{"vNo":"16 ","txt":"Y este juez era de la orden y la fe de Nehor, aquel que mató a Gedeón."},{"vNo":"17 ","txt":"Y aconteció que ni Alma ni Amulek le contestaron; y los abofeteó otra vez, y los entregó a los oficiales para que los echaran en la cárcel."},{"vNo":"18 ","txt":"Y cuando habían estado tres días en la prisión, vinieron muchos abogados, y jueces, y sacerdotes, y maestros, que eran de la fe de Nehor; y entraron en la cárcel para verlos, y les preguntaron en cuanto a muchas palabras; mas no les contestaron nada."},{"vNo":"19 ","txt":"Y aconteció que el juez se puso delante de ellos y les dijo: ¿Por qué no respondéis a las palabras de este pueblo? ¿Ignoráis que tengo poder para echaros en las llamas? Y les mandó que hablaran; mas ellos no le contestaron nada."},{"vNo":"20 ","txt":"Y sucedió que se retiraron y se fueron, mas volvieron al día siguiente; y el juez golpeó a Alma y a Amulek de nuevo en las mejillas. Y muchos también avanzaron y los golpearon, diciendo: ¿Os pondréis otra vez a juzgar a este pueblo y a condenar nuestra ley? Si tenéis tan grande poder, ¿por qué no os libertáis a vosotros mismos?"},{"vNo":"21 ","txt":"Y les dijeron muchas cosas semejantes, crujiendo los dientes, y escupiendo sobre ellos, y diciendo: ¿Cómo nos veremos cuando seamos condenados?"},{"vNo":"22 ","txt":"Y muchas cosas semejantes, sí, toda suerte de cosas parecidas les dijeron; y así se burlaron de ellos por muchos días. Y los privaron de alimento para que padecieran hambre, y de agua para que tuvieran sed; y también les quitaron la ropa para que estuvieran desnudos; y así estaban atados con fuertes cuerdas, y encerrados en la cárcel."},{"vNo":"23 ","txt":"Y aconteció, después de haber padecido así por muchos días (y fue el duodécimo día del décimo mes, del décimo año del gobierno de los jueces sobre el pueblo de Nefi), que el juez superior de la tierra de Ammoníah, y muchos de sus maestros y abogados, fueron a la prisión donde Alma y Amulek se hallaban atados con cuerdas."},{"vNo":"24 ","txt":"Y llegó ante ellos el juez superior y los golpeó nuevamente, y les dijo: Si tenéis el poder de Dios, libraos de estas ligaduras, y entonces creeremos que el Señor destruirá a este pueblo según vuestras palabras."},{"vNo":"25 ","txt":"Y sucedió que todos avanzaron y los golpearon, diciéndoles las mismas palabras, aun hasta el último; y cuando éste les hubo hablado, el poder de Dios descendió sobre Alma y Amulek, y se levantaron y se pusieron de pie."},{"vNo":"26 ","txt":"Y Alma clamó, diciendo: ¿Cuánto tiempo, oh Señor, sufriremos estas grandes aflicciones? ¡Oh Señor!, fortalécenos según nuestra fe que está en Cristo hasta tener el poder para librarnos. Y rompieron las cuerdas con las que estaban atados; y cuando los del pueblo vieron esto, empezaron a huir, porque el temor a la destrucción cayó sobre ellos."},{"vNo":"27 ","txt":"Y aconteció que su temor fue tan grande que cayeron al suelo y no llegaron a la puerta que conducía fuera de la prisión; y la tierra se estremeció fuertemente, y los muros de la cárcel se partieron en dos y cayeron al suelo; y al caer mataron al juez superior y a los abogados y sacerdotes y maestros que habían golpeado a Alma y a Amulek."},{"vNo":"28 ","txt":"Y Alma y Amulek salieron de la prisión, y no sufrieron daño, porque el Señor les había concedido poder según su fe que estaba en Cristo. Y salieron luego de la cárcel; y fueron soltados de sus ligaduras; y la prisión había caído a tierra, y todos los que estaban dentro de sus paredes murieron, menos Alma y Amulek; y éstos se dirigieron luego a la ciudad."},{"vNo":"29 ","txt":"Y los del pueblo, habiendo oído un gran estruendo, llegaron corriendo en multitudes para saber la causa; y cuando vieron salir a Alma y Amulek de la prisión, y que los muros de ésta habían caído, se apoderó de ellos un pavor inmenso, y huyeron de la presencia de Alma y Amulek, así como una cabra con su cría huye de dos leones; y así huyeron ellos de la presencia de Alma y Amulek."}]}