{"heading":"Alma y Amulek van a Sidom y establecen una iglesia—Alma sana a Zeezrom, el cual se une a la Iglesia—Muchos son bautizados, y la Iglesia prospera—Alma y Amulek parten para Zarahemla. Aproximadamente 81 a.C.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Y sucedió que se mandó a Alma y Amulek que salieran de aquella ciudad; y partieron y llegaron a la tierra de Sidom; y he aquí, en ese lugar hallaron a todos los que habían salido de la tierra de Ammoníah, los cuales habían sido expulsados y apedreados porque creyeron en las palabras de Alma."},{"vNo":"2 ","txt":"Y les relataron todo lo que había sido de sus esposas e hijos, y también concerniente a ellos y al poder que los había librado."},{"vNo":"3 ","txt":"Y también Zeezrom yacía enfermo en Sidom, con una fiebre ardiente causada por las grandes tribulaciones mentales que sus iniquidades le habían ocasionado; porque creía que Alma y Amulek ya no existían, y que habían sido muertos a causa de la iniquidad de él. Y este gran pecado, con sus muchos otros pecados, tanto le atormentaban su mente, que se agravó y no hallaba alivio; por tanto, empezó a consumirlo una fiebre abrasadora."},{"vNo":"4 ","txt":"Mas cuando oyó que Alma y Amulek se hallaban en la tierra de Sidom, su corazón empezó a animarse, e inmediatamente les envió un mensaje, rogando que fuesen a verlo."},{"vNo":"5 ","txt":"Y sucedió que ellos fueron inmediatamente, en atención al mensaje que les había enviado; y entraron en la casa de Zeezrom; y lo hallaron en cama, enfermo y muy grave de una fiebre ardiente; y también su mente estaba sumamente afligida por causa de sus iniquidades; y al verlos les extendió la mano, y les suplicó que lo sanaran."},{"vNo":"6 ","txt":"Y aconteció que Alma le dijo, tomándolo de la mano: ¿Crees en el poder de Cristo para salvar?"},{"vNo":"7 ","txt":"Y él respondió y dijo: Sí, creo todas las palabras que has enseñado."},{"vNo":"8 ","txt":"Y dijo Alma: Si crees en la redención de Cristo, tú puedes ser sanado."},{"vNo":"9 ","txt":"Y él dijo: Sí, yo creo según tus palabras."},{"vNo":"10 ","txt":"Entonces Alma clamó al Señor, diciendo: ¡Oh Señor Dios nuestro, ten misericordia de este hombre y sánalo según su fe que está en Cristo!"},{"vNo":"11 ","txt":"Y cuando Alma hubo dicho estas palabras, Zeezrom de un salto se puso de pie y empezó a andar; y esto causó un gran asombro entre todo el pueblo, y la noticia de ello se extendió por toda la tierra de Sidom."},{"vNo":"12 ","txt":"Y Alma bautizó a Zeezrom en el Señor; y desde entonces empezó Zeezrom a predicar al pueblo."},{"vNo":"13 ","txt":"Y Alma estableció una iglesia en la tierra de Sidom, y consagró sacerdotes y maestros en la tierra para que bautizaran en el Señor a todos los que desearan bautizarse."},{"vNo":"14 ","txt":"Y aconteció que hubo muchos; porque llegaron en grupos de toda la comarca alrededor de Sidom, y fueron bautizados."},{"vNo":"15 ","txt":"Mas en cuanto a los habitantes que se hallaban en la tierra de Ammoníah, continuaron siendo una gente de corazón empedernido y dura cerviz; y no se arrepintieron de sus pecados, pues atribuían al diablo todo el poder de Alma y Amulek; porque eran de la fe de Nehor, y no creían en el arrepentimiento de sus pecados."},{"vNo":"16 ","txt":"Y sucedió que Alma y Amulek —y Amulek había abandonado todo su oro, su plata y sus objetos preciosos que se hallaban en la tierra de Ammoníah, por la palabra de Dios; y había sido rechazado por los que antes eran sus amigos, y también por su padre y sus parientes."},{"vNo":"17 ","txt":"Por tanto, después que Alma hubo establecido la iglesia en Sidom, viendo un gran cambio, sí, viendo que el pueblo había refrenado el orgullo de sus corazones y que había empezado a humillarse ante Dios, y a reunirse en sus santuarios para adorar a Dios ante el altar, velando y orando sin cesar que fuesen librados de Satanás, y de la muerte y de la destrucción—"},{"vNo":"18 ","txt":"pues como dije, habiendo visto Alma todas estas cosas, tomó consigo a Amulek y se dirigió a la tierra de Zarahemla, y lo llevó a su propia casa, y lo atendió en sus tribulaciones y lo fortaleció en el Señor."},{"vNo":"19 ","txt":"Y así terminó el año décimo del gobierno de los jueces sobre el pueblo de Nefi."}]}