{"heading":"Los hijos de Mosíah tienen el espíritu de profecía y de revelación—Cada cual va por su propio camino para declarar la palabra a los lamanitas—Ammón va a la tierra de Ismael y se hace siervo del rey Lamoni—Ammón salva los rebaños del rey y mata a los enemigos de éste junto a las aguas de Sebús. Versículos 1—3, aprox. 77 a.C.; versículo 4, aprox. 91—77 a.C.; y versículos 5—39, aprox. 91 a.C.","sectionHeading":"Una relación de los hijos de Mosíah, que renunciaron a sus derechos al reino por la palabra de Dios y subieron a la tierra de Nefi para predicar a los lamanitas; sus padecimientos y liberación, según los anales de Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Y aconteció que mientras Alma iba viajando hacia el sur, de la tierra de Gedeón a la tierra de Manti, he aquí, para asombro suyo, encontró a los hijos de Mosíah que viajaban hacia la tierra de Zarahemla."},{"vNo":"2 ","txt":"Estos hijos de Mosíah estaban con Alma en la ocasión en que el ángel se le apareció por primera vez; por tanto, Alma se alegró muchísimo de ver a sus hermanos; y lo que aumentó más su gozo fue que aún eran sus hermanos en el Señor; sí, y se habían fortalecido en el conocimiento de la verdad; porque eran hombres de sano entendimiento, y habían escudriñado diligentemente las Escrituras para conocer la palabra de Dios."},{"vNo":"3 ","txt":"Mas esto no es todo; se habían dedicado a mucha oración y ayuno; por tanto, tenían el espíritu de profecía y el espíritu de revelación, y cuando enseñaban, lo hacían con poder y autoridad de Dios."},{"vNo":"4 ","txt":"Y habían estado enseñando la palabra de Dios entre los lamanitas por el espacio de catorce años, y habían logrado mucho éxito en traer a muchos al conocimiento de la verdad; sí, por el poder de sus palabras muchos fueron traídos ante el altar de Dios para invocar su nombre y confesar sus pecados ante él."},{"vNo":"5 ","txt":"Y éstas son las circunstancias que los acompañaron en sus viajes, pues pasaron muchas aflicciones; padecieron mucho, tanto corporal como mentalmente, tal como hambre, sed, fatiga y también se esforzaron mucho en el espíritu."},{"vNo":"6 ","txt":"Ahora bien, éstos fueron sus viajes: Se despidieron de su padre Mosíah en el primer año de los jueces, después de haber rehusado el reino que su padre deseaba conferirles, y que también era la voluntad del pueblo;"},{"vNo":"7 ","txt":"no obstante, partieron de la tierra de Zarahemla, y llevaron sus espadas, y sus lanzas, sus arcos, sus flechas y sus hondas; e hicieron esto para proveerse de alimento mientras estuvieran en el desierto."},{"vNo":"8 ","txt":"Y así partieron para el desierto, con su grupo que habían escogido, para subir a la tierra de Nefi a predicar la palabra de Dios a los lamanitas."},{"vNo":"9 ","txt":"Y sucedió que viajaron muchos días por el desierto, y ayunaron y oraron mucho para que el Señor concediera que una porción de su Espíritu los acompañase y estuviese con ellos, a fin de que fuesen un instrumento en las manos de Dios para llevar a sus hermanos, los lamanitas, si posible fuese, al conocimiento de la verdad, al conocimiento de la depravación de las tradiciones de sus padres, las cuales no eran correctas."},{"vNo":"10 ","txt":"Y sucedió que el Señor los visitó con su Espíritu, y les dijo: Sed consolados; y fueron consolados."},{"vNo":"11 ","txt":"Y les dijo también el Señor: Id entre los lamanitas, vuestros hermanos, y estableced mi palabra; empero seréis pacientes en las congojas y aflicciones, para que les déis buenos ejemplos en mí; y os haré instrumentos en mis manos, para la salvación de muchas almas."},{"vNo":"12 ","txt":"Y aconteció que se animaron los corazones de los hijos de Mosíah, así como los que estaban con ellos, para ir a los lamanitas a declararles la palabra de Dios."},{"vNo":"13 ","txt":"Y sucedió que cuando hubieron llegado a las fronteras de la tierra de los lamanitas, se separaron unos de otros, confiando en el Señor en que se volverían a reunir al fin de su cosecha; porque creían que la obra que habían emprendido era grande."},{"vNo":"14 ","txt":"Y ciertamente era grande, porque habían emprendido la predicación de la palabra de Dios a un pueblo salvaje, empedernido y feroz; un pueblo que se deleitaba en asesinar a los nefitas, y en robarles y despojarlos; y tenían el corazón puesto en las riquezas, o sea, en el oro, y la plata y las piedras preciosas; sí, además, procuraban posesionarse de estas cosas asesinando y despojando, para no tener que trabajar por ellas con sus propias manos."},{"vNo":"15 ","txt":"De modo que eran un pueblo muy indolente; muchos de ellos adoraban ídolos, y la maldición de Dios había caído sobre ellos a causa de las tradiciones de sus padres; sin embargo, las promesas del Señor se extendían a ellos mediante las condiciones del arrepentimiento."},{"vNo":"16 ","txt":"Por esta causa, pues, fue que los hijos de Mosíah habían emprendido la obra, para que quizá los condujeran al arrepentimiento; para que tal vez los trajeran al conocimiento del plan de redención."},{"vNo":"17 ","txt":"De manera que se separaron unos de otros, y fueron entre ellos, cada uno a solas, según la palabra y poder de Dios que le era concedido."},{"vNo":"18 ","txt":"Ahora bien, siendo Ammón el principal entre ellos, o más bien él les ministraba, se separó de ellos después de haberlos bendecido según sus varias circunstancias, habiéndoles comunicado la palabra de Dios, o ministrado a ellos antes de su partida; y así iniciaron sus respectivos viajes por el país."},{"vNo":"19 ","txt":"Y Ammón fue a la tierra de Ismael, que así se llamaba por los hijos de Ismael, los cuales también se hicieron lamanitas."},{"vNo":"20 ","txt":"Y al entrar Ammón en la tierra de Ismael, los lamanitas lo tomaron y lo ataron como acostumbraban atar a todos los nefitas que caían en sus manos y llevarlos ante el rey; y así se dejaba al gusto del rey matarlos, o retenerlos en el cautiverio, o echarlos en la cárcel, o desterrarlos, según su voluntad y placer."},{"vNo":"21 ","txt":"Y así Ammón fue llevado ante el rey que gobernaba en la tierra de Ismael; y se llamaba Lamoni, y era descendiente de Ismael."},{"vNo":"22 ","txt":"Y el rey preguntó a Ammón si era su deseo vivir en esa tierra entre los lamanitas, o sea, entre el pueblo del rey."},{"vNo":"23 ","txt":"Y le dijo Ammón: Sí; deseo morar entre este pueblo por algún tiempo; sí, y quizá hasta el día que muera."},{"vNo":"24 ","txt":"Y sucedió que el rey Lamoni quedó muy complacido con Ammón, e hizo que le soltaran las ligaduras; y quería que él tomara por esposa a una de sus hijas."},{"vNo":"25 ","txt":"Mas le dijo Ammón: No, sino seré tu siervo. Por tanto, Ammón se hizo siervo del rey Lamoni. Y sucedió que lo pusieron con otros siervos para que cuidara los rebaños de Lamoni, según la costumbre de los lamanitas."},{"vNo":"26 ","txt":"Y después de haber estado tres días al servicio del rey, mientras iba con los siervos lamanitas, llevando sus rebaños al abrevadero que se llamaba las aguas de Sebús —y todos los lamanitas llevaban allí sus rebaños para que bebieran—,"},{"vNo":"27 ","txt":"de modo que mientras Ammón y los siervos del rey llevaban sus rebaños al abrevadero, he aquí, un cierto número de lamanitas, que ya habían estado allí para abrevar sus rebaños, se levantaron y dispersaron los rebaños de Ammón y los siervos del rey, y los esparcieron de tal modo que huyeron por todas partes."},{"vNo":"28 ","txt":"Entonces los siervos del rey empezaron a murmurar, diciendo: Ahora el rey nos matará como lo ha hecho con nuestros hermanos, porque sus rebaños fueron dispersados por la maldad de estos hombres. Y empezaron a llorar amargamente, diciendo: ¡He aquí, nuestros rebaños ya están esparcidos!"},{"vNo":"29 ","txt":"Y lloraban por temor a perder la vida. Ahora bien, cuando Ammón vio esto, se le llenó de gozo el corazón, porque dijo: Manifestaré mi poder, o sea, el poder que está en mí, a estos mis consiervos, recogiendo estos rebaños para el rey, a fin de ganar el corazón de mis consiervos, para encaminarlos a creer en mis palabras."},{"vNo":"30 ","txt":"Y tales eran los pensamientos de Ammón, al ver las aflicciones de aquellos a quienes él llamaba sus hermanos."},{"vNo":"31 ","txt":"Y ocurrió que los alentó con sus palabras, diciendo: Hermanos míos, sed de buen ánimo, y vayamos a buscar los rebaños, y los recogeremos y los traeremos otra vez al abrevadero; y así preservaremos los rebaños del rey, y no nos matará."},{"vNo":"32 ","txt":"Y sucedió que salieron a buscar los rebaños, y siguieron a Ammón; y corrieron con mucha ligereza y atajaron los rebaños del rey y los juntaron en el abrevadero otra vez."},{"vNo":"33 ","txt":"Y aquellos hombres se dispusieron otra vez para esparcir sus rebaños; pero Ammón dijo a sus hermanos: Cercad los rebaños para que no huyan; yo voy a contender con estos hombres que dispersan nuestros rebaños."},{"vNo":"34 ","txt":"Hicieron, por tanto, lo que Ammón les mandó, y él avanzó y se dispuso a contender con los que estaban cerca de las aguas de Sebús; y eran no pocos en número."},{"vNo":"35 ","txt":"Por tanto, no temían a Ammón, porque suponían que uno de sus hombres podía matarlo a su gusto, pues no sabían que el Señor había prometido a Mosíah que libraría a sus hijos de las manos de ellos; ni sabían nada en cuanto al Señor; por tanto, se deleitaban en la destrucción de sus hermanos, y por esta razón avanzaron para esparcir los rebaños del rey."},{"vNo":"36 ","txt":"Pero Ammón se adelantó y empezó a arrojarles piedras con su honda; sí, con gran fuerza lanzó piedras contra ellos; y así mató a cierto número de ellos, de modo que empezaron a asombrarse de su poder; no obstante, estaban enojados por causa de sus hermanos muertos, y estaban resueltos a hacerlo caer; viendo, pues, que no podían pegarle con sus piedras, avanzaron con mazas para matarlo."},{"vNo":"37 ","txt":"Mas he aquí, que con su espada Ammón le cortaba el brazo a todo el que levantaba la maza para herirlo; porque resistió sus golpes, hiriéndoles los brazos con el filo de su espada, al grado que empezaron a asombrarse y a huir delante de él; sí, y eran no pocos en número; y los hizo huir por la fuerza de su brazo."},{"vNo":"38 ","txt":"Y habían caído seis de ellos por la honda, mas sólo a su cabecilla mató con la espada; y Ammón cortó cuantos brazos se levantaron contra él, y no fueron pocos."},{"vNo":"39 ","txt":"Y cuando los hubo hecho huir bastante lejos, regresó; y dieron agua a sus rebaños, y los llevaron otra vez a los pastos del rey; y entonces se presentaron delante del rey llevando los brazos que Ammón había cortado con su espada, que eran los de aquellos que intentaron matarlo; y los llevaron al rey como testimonio de las cosas que habían hecho."}]}