{"heading":"El rey Lamoni supone que Ammón es el Gran Espíritu—Ammón enseña al rey acerca de la Creación, de los tratos de Dios con los hombres y de la redención que viene por medio de Cristo—Lamoni cree y cae a tierra como si estuviera muerto. Aproximadamente 90 a.C.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"Y aconteció que el rey Lamoni hizo que sus siervos se presentaran y testificaran de todas las cosas que habían visto concernientes al asunto."},{"vNo":"2 ","txt":"Y cuando todos hubieron dado testimonio de lo que habían presenciado, y el rey se enteró de la fidelidad de Ammón al defender sus rebaños, y también de su gran poder en luchar contra aquellos que trataron de matarlo, se asombró en extremo y dijo: Seguramente es algo más que un hombre. He aquí, ¿no será éste el Gran Espíritu, que envía tan grandes castigos sobre este pueblo por motivo de sus asesinatos?"},{"vNo":"3 ","txt":"Y respondieron ellos al rey, y dijeron esto: Si es el Gran Espíritu o un hombre, no sabemos; mas esto sí sabemos, que los enemigos del rey no lo pueden matar; ni pueden esparcir los rebaños del rey cuando él se halla con nosotros, por causa de su destreza y gran fuerza; por tanto, sabemos que es amigo del rey. Y ahora bien, ¡oh rey!, no creemos que un hombre tenga tanto poder, pues sabemos que no se le puede matar."},{"vNo":"4 ","txt":"Y cuando el rey oyó estas palabras, les dijo: Ahora sé que es el Gran Espíritu; y ha descendido en esta ocasión para salvar vuestras vidas, a fin de que no os matara como lo hice con vuestros hermanos. Este es el Gran Espíritu de quien han hablado nuestros padres."},{"vNo":"5 ","txt":"Y ésta era la tradición de Lamoni, la cual había recibido de su padre, que había un Gran Espíritu. Pero a pesar de que creían que había un Gran Espíritu, suponían que todo lo que hacían era justo; no obstante, Lamoni empezó a temer en sumo grado por miedo de haber hecho mal con matar a sus siervos;"},{"vNo":"6 ","txt":"pues había quitado la vida a muchos de ellos porque sus hermanos les habían dispersado sus rebaños en el abrevadero; y porque les habían esparcido sus rebaños fueron muertos."},{"vNo":"7 ","txt":"Y era la costumbre de estos lamanitas colocarse cerca de las aguas de Sebús para esparcir los rebaños del pueblo, y así llevarse a su propia tierra muchos de los que eran esparcidos, pues entre ellos era una manera de robar."},{"vNo":"8 ","txt":"Y sucedió que el rey Lamoni preguntó a sus siervos, diciendo: ¿En dónde está este hombre que tiene tan grande poder?"},{"vNo":"9 ","txt":"Y le dijeron: He aquí, está dando de comer a tus caballos. Ahora bien, antes que salieran a abrevar sus rebaños, el rey había mandado a sus siervos que prepararan sus caballos y carros y lo llevaran a la tierra de Nefi; porque el padre de Lamoni, que era el rey de toda esa tierra, había mandado preparar una gran fiesta en la tierra de Nefi."},{"vNo":"10 ","txt":"Y cuando oyó el rey Lamoni que Ammón estaba preparando sus caballos y sus carros, se asombró más a causa de la fidelidad de Ammón, y dijo: Ciertamente no ha habido entre todos mis siervos ninguno que haya sido tan fiel como este hombre; pues se acuerda de todas mis órdenes para ejecutarlas."},{"vNo":"11 ","txt":"Ahora de seguro sé que es el Gran Espíritu, y quisiera que viniese a verme, pero no me atrevo."},{"vNo":"12 ","txt":"Y aconteció que cuando hubo alistado los caballos y los carros para el rey y sus siervos, Ammón entró en donde estaba el rey, y observó que el semblante del rey había cambiado; por tanto, estaba a punto de retirarse de su presencia."},{"vNo":"13 ","txt":"Y le dijo uno de los siervos del rey: Rabbánah, que interpretado significa poderoso o gran rey, pues consideraban que sus reyes eran poderosos; y por eso le dijo: Rabbánah, el rey desea que te quedes."},{"vNo":"14 ","txt":"De modo que Ammón se volvió hacia el rey y le dijo: ¿Qué quieres que haga por ti, oh rey? Mas el rey no le contestó por el espacio de una hora, según el tiempo de ellos, porque no sabía qué decirle."},{"vNo":"15 ","txt":"Y sucedió que Ammón le dijo otra vez: ¿Qué deseas de mí? Mas el rey no le contestó."},{"vNo":"16 ","txt":"Y aconteció que Ammón, estando lleno del Espíritu de Dios, percibió los pensamientos del rey. Y le dijo: ¿Es porque has oído que defendí a tus siervos y tus rebaños, y maté a siete de sus hermanos con la honda y con la espada, y les corté los brazos a otros, a fin de defender tus rebaños y tus siervos? ¿He aquí, es esto lo que causa tu asombro?"},{"vNo":"17 ","txt":"Yo te digo: ¿A qué se debe que te maravilles tanto? He aquí, soy un hombre, y soy tu siervo; por tanto, cualquier cosa que desees, que sea justa, yo la haré."},{"vNo":"18 ","txt":"Y cuando el rey hubo oído estas palabras, se maravilló de nuevo, porque vio que Ammón podía discernir sus pensamientos; mas no obstante, el rey Lamoni abrió su boca, y le dijo: ¿Quién eres? ¿Eres tú ese Gran Espíritu que sabe todas las cosas?"},{"vNo":"19 ","txt":"Le respondió Ammón, y dijo: No lo soy."},{"vNo":"20 ","txt":"Y dijo el rey: ¿Cómo sabes los pensamientos de mi corazón? Puedes hablar sin temor y decirme concerniente a estas cosas; y dime, también, con qué poder mataste y cortaste los brazos a mis hermanos que esparcieron mis rebaños."},{"vNo":"21 ","txt":"Ahora bien, si me explicas concerniente a estas cosas, te daré cuanto deseares; y si necesario fuere, te protegeré con mis ejércitos; pero sé que eres más poderoso que todos ellos; no obstante, te concederé cuanto de mí desees."},{"vNo":"22 ","txt":"Entonces Ammón, siendo prudente pero sin malicia, dijo a Lamoni: ¿Escucharás mis palabras, si te digo mediante qué poder hago estas cosas? Esto es lo que de ti deseo."},{"vNo":"23 ","txt":"Y le respondió el rey, y dijo: Sí, creeré todas tus palabras. Y así ingeniosamente lo comprometió."},{"vNo":"24 ","txt":"Y Ammón empezó a hablarle osadamente, y le dijo: ¿Crees que hay un Dios?"},{"vNo":"25 ","txt":"Y él respondió, y le dijo: Ignoro lo que eso significa."},{"vNo":"26 ","txt":"Y entonces dijo Ammón: ¿Crees tú que existe un Gran Espíritu?"},{"vNo":"27 ","txt":"Y él contestó: Sí."},{"vNo":"28 ","txt":"Y dijo Ammón: Este es Dios. Y dijo de nuevo Ammón: ¿Crees que este Gran Espíritu, que es Dios, creó todas las cosas que hay en el cielo y en la tierra?"},{"vNo":"29 ","txt":"Y él dijo: Sí, creo que ha creado todas las cosas que hay sobre la tierra; mas no sé de los cielos."},{"vNo":"30 ","txt":"Y le dijo Ammón: El cielo es un lugar donde moran Dios y todos sus santos ángeles."},{"vNo":"31 ","txt":"Y el rey Lamoni dijo: ¿Está por encima de la tierra?"},{"vNo":"32 ","txt":"Y dijo Ammón: Sí, y su mirada está sobre todos los hijos de los hombres; y conoce todos los pensamientos e intenciones del corazón; porque por su mano todos fueron creados desde el principio."},{"vNo":"33 ","txt":"Y dijo el rey Lamoni: Creo todas estas cosas que has hablado. ¿Eres enviado por Dios?"},{"vNo":"34 ","txt":"Y Ammón le dijo: Soy un hombre; y en el principio el hombre fue creado a imagen de Dios; y su Santo Espíritu me ha llamado para enseñar estas cosas a los de este pueblo, a fin de que lleguen al conocimiento de lo que es justo y verdadero;"},{"vNo":"35 ","txt":"y mora en mí parte de ese Espíritu, el cual me da conocimiento, y también poder, de conformidad con mi fe y mis deseos que están en Dios."},{"vNo":"36 ","txt":"Y cuando Ammón hubo dicho estas palabras, empezó por la creación del mundo, y también la creación de Adán; y le declaró todas las cosas concernientes a la caída del hombre, y le repitió y explicó los anales y las Santas Escrituras del pueblo, las cuales los profetas habían declarado, aun hasta la época en que su padre Lehi salió de Jerusalén."},{"vNo":"37 ","txt":"Y también les relató (porque se dirigía al rey y a sus siervos) todos los viajes de sus padres por el desierto, y todos sus padecimientos de hambre y sed, y sus afanes, etcétera."},{"vNo":"38 ","txt":"Y les refirió también concerniente a las rebeliones de Lamán y Lemuel y los hijos de Ismael, sí, les relató todas sus rebeliones; y les explicó todos los anales y las Escrituras, desde la época en que Lehi salió de Jerusalén hasta entonces."},{"vNo":"39 ","txt":"Mas eso no es todo; porque les explicó el plan de redención que fue preparado desde la fundación del mundo; y también les hizo saber concerniente a la venida de Cristo, y les dio a conocer todas las obras del Señor."},{"vNo":"40 ","txt":"Y sucedió que después que hubo dicho todas estas cosas, y las explicó al rey, éste creyó todas sus palabras;"},{"vNo":"41 ","txt":"y empezó a clamar al Señor, diciendo: ¡Oh Señor, ten misericordia! ¡Según tu abundante misericordia que has tenido para con el pueblo de Nefi, tenla para mí y mi pueblo!"},{"vNo":"42 ","txt":"Y cuando hubo dicho esto, cayó a tierra como si estuviera muerto."},{"vNo":"43 ","txt":"Y aconteció que sus siervos lo levantaron y lo llevaron a su esposa, y lo tendieron sobre una cama; y permaneció como si estuviera muerto por el espacio de dos días y dos noches; y su esposa y sus hijos e hijas lloraron por él según la costumbre de los lamanitas, lamentando en extremo su pérdida."}]}