{"heading":"Lamoni recibe la luz de la vida eterna y ve al Redentor—Los de su casa caen a tierra dominados por el Espíritu y muchos de ellos ven ángeles—Ammón es preservado milagrosamente—Bautiza a muchos y establece una iglesia entre ellos. Aproximadamente 90 a.C.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Y sucedió que después de dos días y dos noches, estaban ya para llevar su cuerpo y ponerlo en un sepulcro que habían hecho con el fin de sepultar a sus muertos."},{"vNo":"2 ","txt":"Y la reina, habiendo oído de la fama de Ammón, le mandó decir que deseaba que él fuera a verla."},{"vNo":"3 ","txt":"Y ocurrió que Ammón hizo lo que se le mandó, y entró a ver a la reina y le preguntó qué deseaba que él hiciera."},{"vNo":"4 ","txt":"Y le dijo ella: Los siervos de mi marido me han hecho saber que eres un profeta de un Dios Santo, y que tienes el poder de hacer muchas obras grandes en su nombre."},{"vNo":"5 ","txt":"Por tanto, si tal es el caso, quisiera que fueses a ver a mi marido, porque ha estado tendido en su cama por el espacio de dos días y dos noches; y dicen algunos que no está muerto, pero otros afirman que está muerto, y que hiede, y que debería ser sepultado; mas según mi parecer no hiede."},{"vNo":"6 ","txt":"Y esto era lo que Ammón deseaba, pues sabía que el rey Lamoni se hallaba bajo el poder de Dios; sabía que el obscuro velo de incredulidad se estaba disipando de su mente, y la luz que iluminaba su mente, que era la luz de la gloria de Dios, que era una maravillosa luz de su bondad, sí, esta luz había infundido tal gozo en su alma, que la nube de obscuridad se había desvanecido, y la luz de la vida eterna se había encendido dentro de su alma; sí, sabía que esto había dominado el cuerpo natural del rey, y que había sido transportado en Dios."},{"vNo":"7 ","txt":"Por tanto, esto que la reina le solicitó era lo único que él deseaba. Así pues, entró para ver al rey según lo que la reina había deseado de él; y vio al rey, y supo que no estaba muerto."},{"vNo":"8 ","txt":"Y dijo a la reina: No está muerto, sino que duerme en Dios, y mañana se levantará otra vez; por tanto, no lo enterréis."},{"vNo":"9 ","txt":"Y le dijo Ammón: ¿Crees tú esto? Y ella le dijo: No tengo más testimonio que tu palabra y la palabra de nuestros siervos; no obstante, creo que se hará según lo que has dicho."},{"vNo":"10 ","txt":"Y le dijo Ammón: Bendita eres por tu fe excepcional; y te digo, mujer, que nunca ha habido tan grande fe entre todo el pueblo nefita."},{"vNo":"11 ","txt":"Y sucedió que ella veló cerca de la cama de su marido, desde ese momento hasta la hora del día siguiente que Ammón había señalado para que él se levantara."},{"vNo":"12 ","txt":"Y sucedió que se levantó, según las palabras de Ammón; y al levantarse, extendió la mano hacia la mujer, y le dijo: ¡Bendito sea el nombre de Dios, y bendita eres tú!"},{"vNo":"13 ","txt":"Porque ciertamente como tú vives, he aquí, he visto a mi Redentor; y vendrá, y nacerá de una mujer, y redimirá a todo ser humano que crea en su nombre. Y cuando hubo dicho estas palabras, se le hinchió el corazón, y cayó otra vez de gozo; y cayó también la reina, dominada por el Espíritu."},{"vNo":"14 ","txt":"Y viendo Ammón que el Espíritu del Señor se derramaba, según sus oraciones, sobre los lamanitas, sus hermanos, que habían sido la causa de tanta tristeza entre los nefitas, o sea, entre todo el pueblo de Dios, por motivo de sus iniquidades y de sus tradiciones, cayó él de rodillas y empezó a derramar su alma en oración y acción de gracias a Dios por lo que había hecho por sus hermanos; y también cayó, dominado de gozo; de modo que los tres habían caído a tierra."},{"vNo":"15 ","txt":"Ahora bien, cuando los siervos del rey vieron que habían caído, empezaron también a clamar a Dios, porque el temor del Señor se había apoderado de ellos también, pues eran los que se habían presentado delante del rey y le habían testificado del gran poder de Ammón."},{"vNo":"16 ","txt":"Y sucedió que invocaron con ahínco el nombre del Señor, hasta que todos hubieron caído a tierra, salvo una mujer lamanita cuyo nombre era Abish, la cual se había convertido al Señor muchos años antes a causa de una notable visión de su padre;"},{"vNo":"17 ","txt":"de modo que se había convertido al Señor, y nunca lo había dado a conocer. Por tanto, cuando vio que todos los siervos de Lamoni habían caído a tierra, y que también su ama, la reina, y el rey y Ammón se hallaban caídos en el suelo, supo que era el poder de Dios, y pensando que esa oportunidad de hacer saber a la gente lo que había sucedido entre ellos, y que el contemplar aquella escena los haría creer en el poder de Dios, corrió, pues, de casa en casa, haciéndolo saber al pueblo."},{"vNo":"18 ","txt":"Y empezaron a juntarse en la casa del rey. Y vino una multitud, y para su asombro vieron caídos en tierra al rey y a la reina y sus siervos; y todos yacían allí como si estuvieran muertos; y también vieron a Ammón, y he aquí, era nefita."},{"vNo":"19 ","txt":"Y comenzó la gente a murmurar entre sí, diciendo algunos que era un gran mal que había caído sobre ellos o sobre el rey y su casa, porque él había permitido que el nefita permaneciera en la tierra."},{"vNo":"20 ","txt":"Mas otros los reprendieron diciendo: El rey ha traído este mal sobre su casa porque mató a sus siervos cuyos rebaños habían sido dispersados en las aguas de Sebús."},{"vNo":"21 ","txt":"Y también los reprendieron aquellos hombres que habían estado en las aguas de Sebús y habían esparcido los rebaños que pertenecían al rey; porque estaban enfurecidos con Ammón a causa del número de sus hermanos que él había matado en las aguas de Sebús, mientras defendía los rebaños del rey."},{"vNo":"22 ","txt":"Y uno de ellos, cuyo hermano había caído por la espada de Ammón, enojado en extremo con éste, sacó su espada y avanzó para dejarla caer sobre Ammón, a fin de matarlo; y al levantar la espada para herirlo, he aquí, cayó muerto."},{"vNo":"23 ","txt":"Así vemos que a Ammón no se le podía matar, porque el Señor había dicho a Mosíah, su padre: Lo protegeré, y será hecho con él según tu fe; por tanto, Mosíah lo encomendó al Señor."},{"vNo":"24 ","txt":"Y sucedió que cuando la multitud vio que el hombre que levantó la espada para matar a Ammón había caído muerto, el terror se apoderó de ellos, y no se atrevieron a extender la mano para tocarlo, ni a ninguno de aquellos que habían caído; y empezaron a maravillarse nuevamente entre sí acerca de cuál sería la causa de ese gran poder, o qué significarían todas aquellas cosas."},{"vNo":"25 ","txt":"Y aconteció que hubo muchos entre ellos que dijeron que Ammón era el Gran Espíritu, y otros decían que lo había enviado el Gran Espíritu;"},{"vNo":"26 ","txt":"pero otros los reprendían a todos, diciendo que era un monstruo enviado por los nefitas para atormentarlos."},{"vNo":"27 ","txt":"Y había algunos que decían que el Gran Espíritu había enviado a Ammón para afligirlos por causa de sus iniquidades; y que era el Gran Espíritu que siempre había atendido a los nefitas, que siempre los había librado de sus manos; y decían que ese Gran Espíritu era el que había destruido a tantos de sus hermanos, los lamanitas."},{"vNo":"28 ","txt":"Y así la contención entre ellos empezó a ser sumamente acalorada. Y mientras así se hallaban contendiendo, llegó la criada que había hecho que se reuniera la multitud, y cuando vio la contención que había entre ellos, se contristó hasta derramar lágrimas."},{"vNo":"29 ","txt":"Y sucedió que fue y tomó a la reina de la mano, para tal vez levantarla del suelo; y en cuanto le tocó la mano, ella se puso de pie y clamó en alta voz, diciendo: ¡Oh bendito Jesús, que me ha salvado de un terrible infierno! ¡Oh Dios bendito, ten misericordia de este pueblo!"},{"vNo":"30 ","txt":"Y cuando hubo dicho esto, trabó las manos, rebosando de gozo y hablando muchas palabras que no fueron comprendidas; y hecho esto, tomó de la mano al rey Lamoni, y he aquí, éste se levantó y se puso en pie."},{"vNo":"31 ","txt":"Y en el acto, viendo él la contención entre los de su pueblo, se adelantó y empezó a reprenderlos y a enseñarles las palabras que había oído de la boca de Ammón; y cuantos oyeron sus palabras creyeron y se convirtieron al Señor."},{"vNo":"32 ","txt":"Pero hubo muchos entre ellos que no quisieron oír sus palabras; por tanto, siguieron su camino."},{"vNo":"33 ","txt":"Y aconteció que cuando Ammón se levantó, también él les ministró, y lo mismo hicieron todos los siervos de Lamoni; y todos declararon al pueblo la misma cosa: Que había habido un cambio en sus corazones, y que ya no tenían más deseos de hacer lo malo."},{"vNo":"34 ","txt":"Y he aquí, muchos declararon al pueblo que habían visto ángeles y habían conversado con ellos; y así les habían hablado acerca de Dios y de su justicia."},{"vNo":"35 ","txt":"Y sucedió que hubo muchos que creyeron en sus palabras; y cuantos creyeron, fueron bautizados; y se convirtieron en un pueblo justo, y establecieron una iglesia entre ellos."},{"vNo":"36 ","txt":"Y así se inició la obra del Señor entre los lamanitas; así empezó el Señor a derramar su Espíritu sobre ellos; y vemos que su brazo se extiende a todo pueblo que quiera arrepentirse y creer en su nombre."}]}