{"heading":"Aarón enseña a los amalekitas acerca de Cristo y su expiación—Aarón y sus hermanos son encarcelados en Middoni—Después de ser librados, enseñan en las sinagogas y logran convertir a muchas personas—Lamoni concede la libertad religiosa al pueblo en la tierra de Ismael. Aproximadamente 90—77 a.C.","sectionHeading":"Una relación de la predicación de Aarón y Muloki y sus compañeros entre los lamanitas.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Ahora bien, cuando Ammón y sus hermanos se separaron en las fronteras de la tierra de los lamanitas, he aquí que Aarón emprendió su viaje a la tierra que los lamanitas llamaban Jerusalén, nombre dado en memoria del país natal de sus padres; y se encontraba allá, en las fronteras de Mormón."},{"vNo":"2 ","txt":"Y los lamanitas, los amalekitas y el pueblo de Amulón habían edificado una gran ciudad que se llamaba Jerusalén."},{"vNo":"3 ","txt":"Ahora bien, los lamanitas eran de por sí bastante obstinados, mas los amalekitas y los amulonitas lo eran aún más; por tanto, hicieron endurecer el corazón de los lamanitas para que aumentaran en la maldad y en sus abominaciones."},{"vNo":"4 ","txt":"Y sucedió que Aarón llegó a la ciudad de Jerusalén, y primero empezó a predicar a los amalekitas. Y comenzó a predicarles en sus sinagogas, pues habían edificado sinagogas según la orden de los nehores; porque muchos de los amalekitas y de los amulonitas pertenecían a la orden de los nehores."},{"vNo":"5 ","txt":"Por tanto, al entrar Aarón en una de sus sinagogas para predicar a la gente, y mientras les estaba hablando, he aquí, se levantó un amalekita y empezó a contender con él, diciendo: ¿Qué es eso que has testificado? ¿Has visto tú a un ángel? ¿Por qué a nosotros no se nos aparecen ángeles? He aquí, ¿no es esta gente tan buena como la tuya?"},{"vNo":"6 ","txt":"También dices que a menos que nos arrepintamos, pereceremos. ¿Cómo es que sabes tú el pensamiento e intención de nuestros corazones? ¿Cómo sabes que tenemos de qué arrepentirnos? ¿Cómo sabes que no somos un pueblo justo? He aquí, hemos edificado santuarios, y nos reunimos para adorar a Dios. Creemos por cierto que Dios salvará a todos los hombres."},{"vNo":"7 ","txt":"Entonces le dijo Aarón: ¿Crees que el Hijo de Dios vendrá para redimir al género humano de sus pecados?"},{"vNo":"8 ","txt":"Y le dijo el hombre: No creemos que sepas tal cosa. No creemos en estas insensatas tradiciones. No creemos que tú sepas de cosas futuras, ni tampoco creemos que tus padres ni nuestros padres supieron concerniente a las cosas que hablaron, de lo que está por venir."},{"vNo":"9 ","txt":"Y Aarón empezó a explicarles las Escrituras concernientes a la venida de Cristo y también la resurrección de los muertos; y que no habría redención para la humanidad, salvo que fuese por la muerte y padecimientos de Cristo, y la expiación de su sangre."},{"vNo":"10 ","txt":"Y aconteció que al empezar a explicarles estas cosas, se enojaron con él y empezaron a hacerle burla; y no quisieron escuchar las palabras que hablaba."},{"vNo":"11 ","txt":"Por tanto, cuando vio que no querían oír sus palabras, salió de la sinagoga y llegó a una aldea que se llamaba Ani-Anti, y allí encontró a Muloki, predicándoles la palabra; y también a Amma y sus hermanos. Y contendieron con muchos sobre la palabra."},{"vNo":"12 ","txt":"Y aconteció que vieron que los del pueblo endurecían sus corazones; por tanto, partieron y llegaron a la tierra de Middoni; y predicaron la palabra a muchos, y pocos creyeron en las palabras que enseñaban."},{"vNo":"13 ","txt":"Sin embargo, Aarón y cierto número de sus hermanos fueron aprehendidos y encarcelados; y los demás huyeron de la tierra de Middoni a las regiones inmediatas."},{"vNo":"14 ","txt":"Y los que fueron encarcelados padecieron muchas cosas; y fueron librados por la intervención de Lamoni y Ammón, y fueron alimentados y vestidos."},{"vNo":"15 ","txt":"Y salieron otra vez para declarar la palabra; y así fueron librados de la cárcel por primera vez; y así habían padecido."},{"vNo":"16 ","txt":"E iban por dondequiera que los guiaba el Espíritu del Señor, predicando la palabra de Dios en toda sinagoga de los amalekitas, o en toda asamblea de los lamanitas, en donde los admitían."},{"vNo":"17 ","txt":"Y sucedió que el Señor empezó a bendecirlos de tal modo que llevaron a muchos al conocimiento de la verdad; sí, convencieron a muchos de que habían pecado, y de que las tradiciones de sus padres no eran correctas."},{"vNo":"18 ","txt":"Y aconteció que Ammón y Lamoni volvieron de la tierra de Middoni a la tierra de Ismael, que era la tierra de su herencia."},{"vNo":"19 ","txt":"Y el rey Lamoni no quiso permitir que Ammón lo sirviera ni que fuera su siervo,"},{"vNo":"20 ","txt":"sino que hizo edificar sinagogas en la tierra de Ismael; e hizo que se reunieran los de su pueblo, o sea, aquellos a quienes él gobernaba."},{"vNo":"21 ","txt":"Y se regocijó en ellos y les enseñó muchas cosas. Y también les declaró que eran un pueblo que se hallaba bajo la autoridad de él, y que eran un pueblo libre; que se hallaban libres de las opresiones del rey, su padre; porque su padre le había concedido que gobernara al pueblo que se hallaba en la tierra de Ismael y en toda la región circunvecina."},{"vNo":"22 ","txt":"Y también les declaró que gozarían de la libertad de adorar al Señor su Dios según sus deseos, en cualquier lugar en que estuvieran, si éste se encontraba en la tierra que estaba bajo la autoridad del rey Lamoni."},{"vNo":"23 ","txt":"Y Ammón predicó al pueblo del rey Lamoni; y aconteció que les enseñó todas las cosas concernientes a la rectitud. Y los exhortaba diariamente con toda diligencia, y ellos prestaban atención a su palabra, y eran celosos en guardar los mandamientos de Dios."}]}