{"heading":"Aarón enseña al padre de Lamoni acerca de la Creación, la caída de Adán y el plan de redención por medio de Cristo—El rey y todos los de su casa se convierten—Se explica la forma en que se dividía la tierra entre los nefitas y los lamanitas.  Aproximadamente 90—77 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":21,"nextNo":23,"chapterTitle":"Alma 22","prevTitle":"Alma 21","nextTitle":"Alma 23","verses":[{"vNo":1,"txt":" Y ahora bien, mientras Ammón así enseñaba al pueblo de Lamoni continuamente, volveremos a la historia de Aarón y sus hermanos; porque después que partió de la tierra de Middoni, el Espíritu lo guió a la tierra de Nefi hasta la casa del rey que gobernaba toda esa tierra, salvo la tierra de Ismael; y era el padre de Lamoni."},{"vNo":2,"txt":" Y sucedió que entró a verlo en el palacio del rey, con sus hermanos, y se inclinó delante del rey, y le dijo: He aquí, ¡oh rey!, somos los hermanos de Ammón, a quienes tú has librado de la cárcel."},{"vNo":3,"txt":" Y ahora, ¡oh rey!, si tú nos concedes la vida, seremos tus siervos. Y les dijo el rey: Levantaos, porque os concederé vuestras vidas, y no permitiré que seáis mis siervos; pero sí insistiré en que me ministréis, porque mi mente ha estado algo perturbada por razón de la generosidad y grandeza de las palabras de vuestro hermano Ammón; y deseo saber la causa por la cual él no ha subido desde Middoni contigo."},{"vNo":4,"txt":" Y Aarón dijo al rey: He aquí, el Espíritu del Señor lo ha llamado a otra parte; ha ido a la tierra de Ismael a instruir al pueblo de Lamoni."},{"vNo":5,"txt":" Luego el rey les dijo: ¿Qué es esto que habéis dicho concerniente al Espíritu del Señor? He aquí, esto es lo que me turba."},{"vNo":6,"txt":" Y además, ¿qué significa esto que Ammón dijo: Si os arrepentís, seréis salvos, y si no os arrepentís, seréis desechados en el postrer día?"},{"vNo":7,"txt":" Y Aarón le respondió y le dijo: ¿Crees que hay un Dios? Y le dijo el rey: Sé que los amalekitas dicen que hay un Dios, y les he concedido que edifiquen santuarios a fin de que se reúnan para adorarlo. Y si ahora tú dices que hay un Dios, he aquí, yo creeré."},{"vNo":8,"txt":" Y cuando Aarón oyó esto, su corazón empezó a regocijarse y dijo: He aquí, ciertamente como tú vives, ¡oh rey!, hay un Dios."},{"vNo":9,"txt":" Y dijo el rey: ¿Es Dios aquel Gran Espíritu que trajo a nuestros padres de la tierra de Jerusalén?"},{"vNo":10,"txt":" Y Aarón le dijo: Sí, él es ese Gran Espíritu, y él ha creado todas las cosas, tanto en el cielo como en la tierra. ¿Crees esto?"},{"vNo":11,"txt":" Y dijo él: Sí, creo que el Gran Espíritu creó todas las cosas, y deseo que me informes concerniente a todas estas cosas y creeré tus palabras."},{"vNo":12,"txt":" Y aconteció que al ver que el rey creería sus palabras, Aarón empezó por la creación de Adán, leyendo al rey las Escrituras, de cómo creó Dios al hombre a su propia imagen, y que Dios le dio mandamientos, y que, a causa de la transgresión, el hombre había caído."},{"vNo":13,"txt":" Y Aarón le explicó las Escrituras, desde la creación de Adán, exponiéndole la caída del hombre, y su estado carnal, y también el plan de redención que fue preparado desde la fundación del mundo, por medio de Cristo, para cuantos quisieran creer en su nombre."},{"vNo":14,"txt":" Y en vista de que el hombre había caído, éste no podía merecer nada de sí mismo; mas los padecimientos y muerte de Cristo expían sus pecados mediante la fe y el arrepentimiento, etcétera; y que él quebranta las ligaduras de la muerte, para arrebatarle la victoria a la tumba, y que el aguijón de la muerte sea consumido en la esperanza de gloria; y Aarón le explicó todas estas cosas al rey."},{"vNo":15,"txt":" Y aconteció que después que Aarón le hubo explicado estas cosas, dijo el rey: ¿Qué haré para lograr esta vida eterna de que has hablado? Sí, ¿qué haré para nacer de Dios, desarraigando de mi pecho este espíritu inicuo, y recibir el Espíritu de Dios para que sea lleno de gozo, y no sea desechado en el postrer día? He aquí, dijo él, daré cuanto poseo; sí, abandonaré mi reino a fin de recibir este gran gozo."},{"vNo":16,"txt":" Mas Aarón le dijo: Si tú deseas esto, si te arrodillas delante de Dios, sí, si te arrepientes de todos tus pecados y te postras ante Dios e invocas con fe su nombre, creyendo que recibirás, entonces obtendrás la esperanza que deseas."},{"vNo":17,"txt":" Y sucedió que cuando Aarón hubo dicho estas palabras, el rey se humilló de rodillas ante el Señor, sí, se postró hasta el polvo, y clamó fuertemente diciendo:"},{"vNo":18,"txt":" ¡Oh Dios!, Aarón me ha dicho que hay un Dios; y si hay un Dios, y si tú eres Dios, ¿te darías a conocer a mí?, y abandonaré todos mis pecados para conocerte, y para que sea levantado de entre los muertos y sea salvo en el postrer día. Y cuando el rey hubo dicho estas palabras, cayó como herido de muerte."},{"vNo":19,"txt":" Y aconteció que sus siervos corrieron e informaron a la reina de lo que le había pasado al rey. Y fue ella a donde estaba el rey; y cuando lo vio tendido como si estuviera muerto, y también a Aarón y a sus hermanos de pie allí como si ellos hubiesen sido la causa de su caída, se enojó con ellos y mandó que sus siervos, o sea, los siervos del rey, los prendieran y los mataran."},{"vNo":20,"txt":" Mas los siervos habían visto la causa de la caída del rey; por tanto, no se atrevieron a echar mano a Aarón y sus hermanos, e intercedieron ante la reina, diciendo: ¿Por qué nos mandas matar a estos hombres, cuando uno de ellos es más poderoso que todos nosotros? Por tanto, caeremos ante ellos."},{"vNo":21,"txt":" Y cuando la reina vio el temor de los siervos, también ella empezó a sentir gran miedo de que le sobreviniera algún mal. Y mandó a sus siervos que fueran y llamaran al pueblo para que mataran a Aarón y a sus hermanos."},{"vNo":22,"txt":" Ahora bien, cuando Aarón vio la determinación de la reina, y conociendo también la dureza de corazón del pueblo, temió que se reuniera una multitud y que hubiera una gran contienda y disturbio entre ellos; por tanto, extendió su mano y levantó al rey del suelo, y le dijo: Levántate. Y él se puso de pie y recobró su fuerza."},{"vNo":23,"txt":" Esto se efectuó en presencia de la reina y muchos de los siervos. Y cuando lo vieron, se maravillaron en gran manera y empezaron a temer. Y el rey se adelantó y empezó a ministrarles. Y a tal grado ejerció su ministerio, que toda su casa se convirtió al Señor."},{"vNo":24,"txt":" Y se había reunido una multitud, a causa de la orden de la reina, y empezaron a surgir serias murmuraciones entre ellos por causa de Aarón y sus hermanos."},{"vNo":25,"txt":" Mas el rey se adelantó entre ellos y les ministró. Y se apaciguaron con Aarón y los que estaban con él."},{"vNo":26,"txt":" Y sucedió que cuando el rey vio que el pueblo se había pacificado, hizo que Aarón y sus hermanos se pusieran en medio de la multitud, y que les predicaran la palabra."},{"vNo":27,"txt":" Y aconteció que el rey envió una proclamación por toda la tierra, entre todos los de su pueblo que vivían en sus dominios, los que se hallaban en todas las regiones circunvecinas, los cuales colindaban con el mar por el este y el oeste, y estaban separados de la tierra de Zarahemla por una angosta faja de terreno desierto que se extendía desde el mar del este hasta el mar del oeste, y por las costas del mar, y los límites del desierto que se hallaba hacia el norte, cerca de la tierra de Zarahemla, por las fronteras de Manti, cerca de los manantiales del río Sidón, yendo del este hacia el oeste; y así estaban separados los lamanitas de los nefitas."},{"vNo":28,"txt":" Ahora bien, la parte más perezosa de los lamanitas vivía en el desierto, y moraba en tiendas; y se hallaban esparcidos por el desierto hacia el oeste, en la tierra de Nefi; sí, y también al oeste de la tierra de Zarahemla, en las fronteras a orillas del mar, y en el oeste en la tierra de Nefi, en el sitio de la primera herencia de sus padres, y así a lo largo del mar."},{"vNo":29,"txt":" Y también había muchos lamanitas hacia el este cerca del mar, donde los nefitas los habían echado. Y así los nefitas se hallaban casi rodeados por los lamanitas; sin embargo, los nefitas se habían posesionado de toda la parte norte de la tierra que colindaba con el desierto, en los manantiales del río Sidón, del este al oeste, por el lado del desierto; por el norte hasta llegar a la tierra que llamaban Abundancia."},{"vNo":30,"txt":" Y lindaba con la tierra que ellos llamaban Desolación, la cual estaba tan al norte, que llegaba hasta la tierra que había sido poblada y sus habitantes destruidos, de cuyos huesos ya hemos hablado, la cual fue descubierta por el pueblo de Zarahemla, por ser el sitio de su primer desembarque."},{"vNo":31,"txt":" Y de allí llegaron hasta el desierto del sur. De modo que a la tierra hacia el norte se le llamó Desolación, y a la tierra hacia el sur, se le llamó Abundancia, que es la tierra que está llena de toda clase de animales silvestres, parte de los cuales habían llegado de la tierra del norte en busca de alimento."},{"vNo":32,"txt":" Pues bien, la distancia no era sino de día y medio de viaje para un nefita, por la línea de Abundancia y la tierra de Desolación, desde el mar del este al del oeste; y así la tierra de Nefi y la tierra de Zarahemla casi se hallaban rodeadas de agua, y había una pequeña lengua de tierra entre la tierra hacia el norte y la tierra hacia el sur."},{"vNo":33,"txt":" Y sucedió que los nefitas habían poblado la tierra de Abundancia, desde el mar del este hasta el del oeste; y así los nefitas, en su sabiduría, habían cercado con sus guardias y ejércitos a los lamanitas por el sur, para que de ese modo no tuvieran más posesiones en el norte, y así no pudieran invadir la tierra hacia el norte."},{"vNo":34,"txt":" Por tanto, los lamanitas no podían tener más posesiones sino en la tierra de Nefi y en el desierto que la rodeaba. Así que en esto fueron prudentes los nefitas, pues como los lamanitas eran sus enemigos, así no los acometerían por todos lados; y también tendrían un país donde refugiarse según sus deseos."},{"vNo":35,"txt":" Y ahora, después de haber dicho esto, vuelvo a la historia de Ammón y Aarón, Omner e Himni y sus hermanos."}]}