{"heading":"Se proclama la libertad religiosa—Se convierten los lamanitas de siete tierras y ciudades—Se ponen el nombre de anti-nefi-lehitas y son librados de la maldición—Los amalekitas y los amulonitas rechazan la verdad. Aproximadamente 90—77 a.C.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Y he aquí, sucedió que el rey de los lamanitas envió una proclamación entre todo su pueblo, que no debían echar mano a Ammón, ni a Aarón, ni a Omner, ni a Himni, ni a ninguno de sus hermanos que anduviesen predicando la palabra de Dios, en cualquier lugar donde se hallaran, en la parte de su tierra que fuese."},{"vNo":"2 ","txt":"Sí, envió un decreto entre ellos, que no debían prenderlos para atarlos, ni echarlos a la cárcel; ni tampoco debían escupir sobre ellos, ni golpearlos, ni echarlos de sus sinagogas, ni azotarlos; ni tampoco debían apedrearlos, sino que tendrían entrada libre a sus casas y también a sus templos y santuarios;"},{"vNo":"3 ","txt":"y así podrían salir a predicar la palabra según sus deseos; porque el rey se había convertido al Señor, así como toda su casa; por tanto, envió su proclamación a su pueblo por toda la tierra, a fin de que la palabra de Dios no fuese obstruida, sino que se extendiera por toda esa tierra, para que su pueblo se convenciera concerniente a las inicuas tradiciones de sus padres, y se convencieran de que todos ellos eran hermanos, y que no habían de matar, ni despojar, ni robar, ni cometer adulterio, ni cometer ninguna clase de iniquidad."},{"vNo":"4 ","txt":"Y aconteció que cuando el rey hubo enviado esta proclamación, Aarón y sus hermanos fueron de ciudad en ciudad, y de una casa de adoración a otra, estableciendo iglesias y consagrando sacerdotes y maestros entre los lamanitas por toda esa tierra, para que predicaran y enseñaran la palabra de Dios entre ellos; y así fue como empezaron ellos a lograr mucho éxito."},{"vNo":"5 ","txt":"Y miles llegaron al conocimiento del Señor, sí, miles llegaron a creer en las tradiciones de los nefitas; y se les enseñó lo que contenían los anales y las profecías que se han transmitido aun hasta estos días."},{"vNo":"6 ","txt":"Y tan cierto como vive el Señor, que cuantos creyeron, o sea, cuantos llegaron al conocimiento de la verdad por la predicación de Ammón y sus hermanos, según el espíritu de revelación y de profecía, y el poder de Dios que obraba milagros en ellos, sí, os digo, que así como vive el Señor, cuantos lamanitas creyeron en su predicación y fueron convertidos al Señor, nunca más se desviaron."},{"vNo":"7 ","txt":"Porque se convirtieron en un pueblo justo; abandonaron las armas de su rebelión de modo que no pugnaron más en contra de Dios, ni tampoco en contra de ninguno de sus hermanos."},{"vNo":"8 ","txt":"Y éstos son los que fueron convertidos al Señor:"},{"vNo":"9 ","txt":"El pueblo lamanita que se hallaba en la tierra de Ismael;"},{"vNo":"10 ","txt":"y también el pueblo lamanita que se hallaba en la tierra de Middoni;"},{"vNo":"11 ","txt":"y también el pueblo lamanita que se hallaba en la ciudad de Nefi;"},{"vNo":"12 ","txt":"y también el pueblo lamanita que se hallaba en la tierra de Shilom, y los que se hallaban en la tierra de Shemlón, y en la ciudad de Lemuel, y en la ciudad de Shimnilom."},{"vNo":"13 ","txt":"Y éstos son los nombres de las ciudades lamanitas que se convirtieron al Señor; y son éstos los que abandonaron las armas de su rebelión; sí, todas sus armas de guerra; y todos eran lamanitas."},{"vNo":"14 ","txt":"Y los amalekitas no se convirtieron, salvo uno solo; ni ninguno de los amulonitas; antes bien endurecieron sus corazones, como también el corazón de los lamanitas en esa parte de la tierra donde vivían; sí, y todas sus aldeas y todas sus ciudades."},{"vNo":"15 ","txt":"Por tanto, hemos nombrado todas las ciudades de los lamanitas en las que se arrepintieron y llegaron al conocimiento de la verdad, y fueron convertidos."},{"vNo":"16 ","txt":"Y aconteció que el rey y los que se convirtieron deseaban tener un nombre, para que por ese medio se distinguieran de sus hermanos; por tanto, consultó el rey con Aarón y muchos de sus sacerdotes, concerniente al nombre que debían adoptar para distinguirse."},{"vNo":"17 ","txt":"Y sucedió que se pusieron el nombre de anti-nefi-lehitas; y fueron llamados por ese nombre, y dejaron de ser llamados lamanitas."},{"vNo":"18 ","txt":"Y empezaron a ser una gente muy industriosa; sí, y se volvieron amistosos con los nefitas; por lo tanto, establecieron relaciones con ellos, y la maldición de Dios no los siguió más."}]}