{"heading":"Los lamanitas son derrotados en una batalla tremenda—Decenas de millares mueren—Los malos son condenados a un estado de angustia interminable; los justos logran una felicidad perpetua.  Aproximadamente 77—76 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":27,"nextNo":29,"chapterTitle":"Alma 28","prevTitle":"Alma 27","nextTitle":"Alma 29","verses":[{"vNo":1,"txt":" Y aconteció que después que el pueblo de Ammón quedó establecido en la tierra de Jersón, y se hubo organizado también una iglesia en la tierra de Jersón, y los ejércitos de los nefitas fueron colocados alrededor de la tierra de Jersón, sí, por todas las fronteras que circundaban la tierra de Zarahemla, he aquí, los ejércitos de los lamanitas habían seguido a sus hermanos al desierto."},{"vNo":2,"txt":" De modo que se libró una batalla tremenda; sí, como nunca se había conocido entre todos los habitantes de la tierra, desde el día en que Lehi salió de Jerusalén; sí, y decenas de millares de los lamanitas fueron muertos y esparcidos."},{"vNo":3,"txt":" Sí, y también hubo una matanza tremenda entre el pueblo de Nefi; sin embargo, los lamanitas fueron rechazados y dispersados, y el pueblo de Nefi volvió otra vez a su tierra."},{"vNo":4,"txt":" Y fue un tiempo en que se oyó gran llanto y lamentación por toda la tierra, entre todo el pueblo de Nefi;"},{"vNo":5,"txt":" sí, el lamento de las viudas llorando por sus maridos, y de los padres llorando por sus hijos, y la hija por el hermano, sí, y el hermano por el padre; de modo que el grito de angustia se oía entre todos ellos, llorando por sus parientes que habían perecido."},{"vNo":6,"txt":" Y ciertamente fue un día lúgubre; sí, un tiempo de solemnidad, y un tiempo de mucho ayuno y oración."},{"vNo":7,"txt":" Y así termina el año decimoquinto del gobierno de los jueces sobre el pueblo de Nefi;"},{"vNo":8,"txt":" y éste es el relato de Ammón y sus hermanos, sus jornadas en la tierra de Nefi, sus padecimientos en la tierra, sus congojas y sus aflicciones, su incomprensible gozo, y la acogida y seguridad de los hermanos en la tierra de Jersón. Y el Señor, el Redentor de todos los hombres, bendiga sus almas para siempre."},{"vNo":9,"txt":" Y ésta es la narración de las guerras y contenciones entre los nefitas, y también de las guerras entre los nefitas y lamanitas; y el año decimoquinto del gobierno de los jueces ha concluido."},{"vNo":10,"txt":" Y desde el año primero al decimoquinto, se ha consumado la destrucción de muchos miles de vidas; sí, se ha desarrollado una escena terrible de efusión de sangre."},{"vNo":11,"txt":" Y los cuerpos de muchos miles yacen bajo la tierra, mientras que los cuerpos de muchos miles están consumiéndose en montones sobre la superficie de la tierra; sí, y muchos miles lloran por la pérdida de sus parientes, porque tienen motivo para temer, según las promesas del Señor, que sean condenados a un estado de angustia interminable."},{"vNo":12,"txt":" Por otra parte, muchos otros miles lamentan por cierto la pérdida de sus parientes; no obstante, se regocijan y se alegran en la esperanza, y aun saben, según las promesas del Señor, que serán levantados para morar a la diestra de Dios, en un estado de felicidad perpetua."},{"vNo":13,"txt":" Y así vemos cuán grande es la desigualdad del hombre a causa del pecado y la transgresión y el poder del diablo, que viene por los astutos planes que ha urdido para enredar el corazón de los hombres."},{"vNo":14,"txt":" Y así vemos el gran llamamiento de diligencia a los hombres para obrar en las viñas del Señor; y así vemos el gran motivo del dolor, como también del gozo: dolor a causa de la muerte y destrucción entre los hombres, y gozo a causa de la luz de Cristo para vida."}]}