{"heading":"Alma desea proclamar el arrepentimiento con celo angélico—El Señor concede maestros a todas las naciones—Alma se regocija en la obra del Señor y en el éxito de Ammón y sus hermanos. Aproximadamente 76 a.C.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"¡OH, si fuera yo un ángel y se me concediera el deseo de mi corazón, para salir y hablar con la trompeta de Dios, con una voz que estremeciera la tierra, y proclamar el arrepentimiento a todo pueblo!"},{"vNo":"2 ","txt":"Sí, declararía yo a toda alma, como con voz de trueno, el arrepentimiento y el plan de redención: Que deben arrepentirse y venir a nuestro Dios, para que no haya más dolor sobre toda la superficie de la tierra."},{"vNo":"3 ","txt":"Mas he aquí, soy hombre, y peco en mi deseo; porque debería estar conforme con lo que el Señor me ha concedido."},{"vNo":"4 ","txt":"No debería, en mis deseos, perturbar los firmes decretos de un Dios justo, porque sé que él concede a los hombres según lo que deseen, ya sea para muerte o para vida; sí, sé que él concede a los hombres, sí, les decreta decretos que son inalterables, según la voluntad de ellos, ya sea para salvación o destrucción."},{"vNo":"5 ","txt":"Sí, y sé que el bien y el mal han llegado ante todos los hombres; y quien no puede discernir el bien del mal, no es culpable; mas el que conoce el bien y el mal, a éste le es dado según sus deseos, sea que desee el bien o el mal, la vida o la muerte, el gozo o el remordimiento de conciencia."},{"vNo":"6 ","txt":"Ahora bien, en vista de que sé estas cosas, ¿por qué he de desear algo más que hacer la obra a la que he sido llamado?"},{"vNo":"7 ","txt":"¿Por qué he de desear ser un ángel para poder hablar a todos los extremos de la tierra?"},{"vNo":"8 ","txt":"Pues he aquí, el Señor les concede a todas las naciones que, de su propia nación y lengua, enseñen su palabra, sí, con sabiduría, cuanto él juzgue conveniente que tengan; por lo tanto, vemos que el Señor aconseja en sabiduría, de conformidad con lo que es justo y verdadero."},{"vNo":"9 ","txt":"Sé lo que el Señor me ha mandado, y en ello me glorío. Y no me glorío en mí mismo, sino en lo que el Señor me ha mandado; sí, y ésta es mi gloria, que quizá sea un instrumento en las manos de Dios para conducir a algún alma al arrepentimiento; y éste es mi gozo."},{"vNo":"10 ","txt":"Y he aquí, cuando veo a muchos de mis hermanos verdaderamente arrepentidos, y que vienen al Señor su Dios, mi alma se llena de gozo; entonces recuerdo lo que el Señor ha hecho por mí, sí, que ha oído mi oración; sí, entonces recuerdo su misericordioso brazo que extendió hacia mí."},{"vNo":"11 ","txt":"Sí, y me acuerdo también de la cautividad de mis padres; porque ciertamente sé que el Señor los libró de la servidumbre, y así estableció su iglesia; sí, el Señor Dios, el Dios de Abraham, el Dios de Isaac, y el Dios de Jacob, los libró del cautiverio."},{"vNo":"12 ","txt":"Sí, siempre he recordado el cautiverio de mis padres, y ese mismo Dios que los libró de las manos de los egipcios, los libró de la servidumbre."},{"vNo":"13 ","txt":"Sí, y ese mismo Dios estableció su iglesia entre ellos, sí, y ese mismo Dios me ha llamado con un santo llamamiento para que predique la palabra a este pueblo, y me ha concedido mucho éxito, en lo cual mi gozo es cabal."},{"vNo":"14 ","txt":"Pero no me regocijo en mi propio éxito solamente, sino que mi gozo es más completo a causa del éxito de mis hermanos que han subido a la tierra de Nefi."},{"vNo":"15 ","txt":"He aquí, han trabajado sobremanera, y han producido mucho fruto; y cuán grande será su recompensa."},{"vNo":"16 ","txt":"Y cuando pienso en el éxito de estos mis hermanos, se transporta mi alma como si fuera a separarse del cuerpo, tan grande es mi gozo."},{"vNo":"17 ","txt":"Y ahora conceda Dios que estos mis hermanos se sienten en el reino de Dios; sí, y también todos aquellos que son el fruto de sus obras, para que ya no salgan más, sino que lo alaben para siempre; y Dios conceda que se haga según mis palabras, así como he dicho. Amén."}]}