{"heading":"Korihor, el anticristo, se burla de Cristo, de la Expiación y del espíritu de profecía—Enseña que no hay Dios, ni caída del hombre, ni castigo por el pecado, ni Cristo—Alma testifica que Cristo vendrá y que todas las cosas indican que hay un Dios—Korihor exige una señal y queda mudo—El diablo se le había aparecido a Korihor en forma de ángel y le había enseñado lo que debía decir—Atropellan a Korihor y lo pisotean hasta que muere. Aproximadamente 76—74 a.C.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Alma 30","verses":[{"vNo":"1 ","txt":"He aquí, aconteció que después que el pueblo de Ammón quedó establecido en la tierra de Jersón, sí, y también después que los lamanitas fueron arrojados del país, y sus muertos fueron sepultados por la gente de esa tierra"},{"vNo":"2 ","txt":"—y no fueron contados sus muertos por ser tan numerosos, ni tampoco lo fueron los de los nefitas—, aconteció que después que hubieron sepultado a sus muertos, y también después de los días de ayuno, de llanto y de oración (y fue durante el año decimosexto del gobierno de los jueces sobre el pueblo de Nefi), empezó a haber continua paz por toda la tierra."},{"vNo":"3 ","txt":"Sí, y el pueblo se esforzaba en guardar los mandamientos del Señor; y obedecía estrictamente las ordenanzas de Dios, según la ley de Moisés; porque se le enseñaba a observar la ley de Moisés hasta que fuese cumplida."},{"vNo":"4 ","txt":"Y así fue que no hubo disturbios entre el pueblo en todo el año decimosexto del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"5 ","txt":"Y sucedió que a principios del año decimoséptimo del gobierno de los jueces hubo continua paz."},{"vNo":"6 ","txt":"Pero sucedió que a fines del año decimoséptimo llegó un hombre a la tierra de Zarahemla, y era un anticristo, porque empezó a predicar al pueblo contra las profecías que habían declarado los profetas concernientes a la venida de Cristo."},{"vNo":"7 ","txt":"Pues no había ley alguna contra la creencia de ningún hombre; porque era expresamente contrario a los mandamientos de Dios que hubiera una ley que colocara a los hombres en posición desigual."},{"vNo":"8 ","txt":"Porque así dicen las Escrituras: Escogeos hoy a quién sirváis."},{"vNo":"9 ","txt":"De modo que si un hombre deseaba servir a Dios, tenía el privilegio; o más bien, si creía en Dios, tenía el privilegio de servirlo; pero si no creía en él, no había ley que lo castigara."},{"vNo":"10 ","txt":"Mas si asesinaba, era castigado con la pena de muerte; y si robaba, también se le castigaba; y si hurtaba, también era castigado; y si cometía adulterio, era también castigado; sí, por todas estas iniquidades se le castigaba."},{"vNo":"11 ","txt":"Porque había una ley de que todos los hombres debían ser juzgados según sus crímenes. Sin embargo, no había ninguna ley contra la creencia de un hombre; por tanto, era castigado sólo por los crímenes que hubiese cometido; por tanto, todos se hallaban en posición igual."},{"vNo":"12 ","txt":"Y este anticristo, cuyo nombre era Korihor (y la ley no podía constreñirlo), empezó a predicar al pueblo que no habría ningún Cristo. Y de esta manera predicaba, diciendo:"},{"vNo":"13 ","txt":"¡Oh vosotros que estáis subyugados por una loca y vana esperanza! ¿Por qué os sujetáis con semejantes locuras? ¿Por qué esperáis a un Cristo? Pues ningún hombre puede saber acerca de lo porvenir."},{"vNo":"14 ","txt":"He aquí, estas cosas que llamáis profecías, que decís que las transmiten los santos profetas, he aquí, no son más que insensatas tradiciones de vuestros padres."},{"vNo":"15 ","txt":"¿Cómo sabéis que son ciertas? He aquí, no podéis saber de las cosas que no veis; por lo tanto, no podéis saber si habrá un Cristo."},{"vNo":"16 ","txt":"Miráis hacia lo futuro, y decís que veis la remisión de vuestros pecados. Mas he aquí, esto no es sino el efecto de una mente desvariada; y este trastorno mental resulta de las tradiciones de vuestros padres que os inducen a creer en cosas que no existen."},{"vNo":"17 ","txt":"Y muchas otras cosas parecidas les habló, diciéndoles que no se podía hacer ninguna expiación por los pecados de los hombres, sino que en esta vida a cada uno le tocaba de acuerdo con su habilidad; por tanto, todo hombre prosperaba según su genio, todo hombre conquistaba según su fuerza; y no era ningún crimen el que un hombre hiciese cosa cualquiera."},{"vNo":"18 ","txt":"Y así les predicaba, desviando el corazón de muchos, haciéndoles erguir sus cabezas en su iniquidad; sí, incitando a muchas mujeres, y también hombres, a cometer fornicaciones, diciéndoles que cuando moría el hombre, allí terminaba todo."},{"vNo":"19 ","txt":"Y este hombre fue también a la tierra de Jersón para predicar estas cosas entre los del pueblo de Ammón, que en un tiempo fueron el pueblo de los lamanitas."},{"vNo":"20 ","txt":"Mas he aquí, éstos fueron más prudentes que muchos de los nefitas, porque lo tomaron y lo ataron y lo llevaron ante Ammón, que era un sumo sacerdote de ese pueblo."},{"vNo":"21 ","txt":"Y sucedió que hizo que fuese echado de esa tierra. Y llegó a la tierra de Gedeón, y empezó a predicarles también; y he aquí, no tuvo mucho éxito, porque lo tomaron y lo ataron y lo llevaron ante el sumo sacerdote, y también el juez superior del país."},{"vNo":"22 ","txt":"Y aconteció que el sumo sacerdote le dijo: ¿Por qué andas pervirtiendo las vías del Señor? ¿Por qué enseñas a este pueblo que no habrá Cristo, para interrumpir su gozo? ¿Por qué hablas contra todas las profecías de los santos profetas?"},{"vNo":"23 ","txt":"Y el nombre del sumo sacerdote era Giddona. Y Korihor le dijo: Porque no enseño las insensatas tradiciones de vuestros padres, y porque no enseño a este pueblo a subyugarse bajo las insensatas ordenanzas y prácticas establecidas por antiguos sacerdotes para usurpar poder y autoridad sobre ellos, para tenerlos en la ignorancia, a fin de que no levanten la cabeza, sino que se humillen de acuerdo con vuestras palabras."},{"vNo":"24 ","txt":"Decís que éste es un pueblo libre. He aquí, os digo que se halla en el cautiverio. Decís que esas antiguas profecías son verdaderas. He aquí, os digo que no sabéis si son verdaderas."},{"vNo":"25 ","txt":"Decís que éste es un pueblo culpable y caído a causa de la transgresión de un padre. He aquí, os digo que un niño no es culpable por causa de sus padres."},{"vNo":"26 ","txt":"También decís que Cristo vendrá. Mas he aquí, os digo que no sabéis si habrá un Cristo. Y también decís que será muerto por los pecados del mundo;"},{"vNo":"27 ","txt":"y así lleváis a este pueblo en pos de las insensatas tradiciones de vuestros padres y conforme a vuestros propios deseos; y los tenéis sometidos, como si fuera en el cautiverio, para saciaros del trabajo de sus manos, de modo que no se atreven a levantar la vista con valor, ni se atreven a gozar de sus propios derechos y privilegios."},{"vNo":"28 ","txt":"Sí, no se atreven a hacer uso de lo que les pertenece, no sea que ofendan a sus sacerdotes, los cuales los uncen al yugo según sus deseos, y les han hecho creer, por sus tradiciones, y sus sueños, caprichos, visiones y misterios fingidos, que si no obran conforme a sus palabras, ofenderán a algún ser desconocido que dicen que es Dios, un ser que nunca se ha visto ni conocido, que nunca existió ni existirá."},{"vNo":"29 ","txt":"Ahora bien, cuando el sumo sacerdote y el juez superior vieron la dureza de su corazón, sí, cuando vieron que vilipendiaba aun a Dios, no quisieron responder a sus palabras, sino que hicieron que fuese atado; y lo entregaron en manos de los oficiales, y lo enviaron a la tierra de Zarahemla, para que allí compareciera ante Alma y ante el juez superior que gobernaba todo el país."},{"vNo":"30 ","txt":"Y aconteció que cuando fue llevado ante Alma y el juez superior, continuó del mismo modo que en la tierra de Gedeón; sí, prosiguió hasta blasfemar."},{"vNo":"31 ","txt":"Y prorrumpió en palabras muy altaneras delante de Alma, y vilipendió a los sacerdotes y a los maestros, acusándolos de desviar al pueblo en pos de las tontas tradiciones de sus padres, a fin de hartarse con el trabajo del pueblo."},{"vNo":"32 ","txt":"Entonces le dijo Alma: Tú sabes que no nos aprovechamos del trabajo de este pueblo; pues he aquí, yo he trabajado, desde el principio del gobierno de los jueces hasta ahora, con mis propias manos para mi sostén, a pesar de mis muchos viajes por el país para declarar la palabra de Dios a mi pueblo."},{"vNo":"33 ","txt":"Y a pesar del mucho trabajo que he hecho en la iglesia, nunca he recibido ni siquiera un senine por mi trabajo, ni tampoco ninguno de mis hermanos, sino al ocupar el asiento judicial; y en este caso, hemos recibido solamente según la ley por nuestro tiempo."},{"vNo":"34 ","txt":"De modo que si no recibimos nada por nuestro trabajo en la iglesia, ¿qué nos beneficia trabajar en la iglesia, aparte de declarar la verdad para regocijarnos en el gozo de nuestros hermanos?"},{"vNo":"35 ","txt":"¿Por qué dices, pues, que le predicamos a este pueblo para lucrar, cuando tú de ti mismo sabes que no recibimos nada? ¿Crees tú que engañamos a este pueblo y que eso es lo que causa tanto gozo en sus corazones?"},{"vNo":"36 ","txt":"Y Korihor le respondió: Sí."},{"vNo":"37 ","txt":"Y entonces Alma le dijo: ¿Crees que hay un Dios?"},{"vNo":"38 ","txt":"Y él contestó: No."},{"vNo":"39 ","txt":"Y Alma le dijo: ¿Negarás nuevamente que hay un Dios, y negarás también al Cristo? Pues he aquí, te digo: Yo sé que hay un Dios, y también que Cristo vendrá."},{"vNo":"40 ","txt":"Ahora bien, ¿qué evidencia tienes de que no hay Dios, o de que Cristo no va a venir? Te digo que no tienes ninguna salvo tu propia palabra únicamente."},{"vNo":"41 ","txt":"Mas he aquí, yo tengo todas las cosas como testimonio de que estas cosas son verdaderas; y también tú tienes todas las cosas como testimonio para ti de que son verdaderas; y ¿las negarás? ¿Crees que estas cosas son verdaderas?"},{"vNo":"42 ","txt":"He aquí, yo sé que lo crees, pero estás poseído de un espíritu de mentira, y has desechado el Espíritu de Dios de manera que no puede tener cabida en ti; pero el diablo tiene poder sobre ti, y te lleva de un lado al otro, inventando artimañas para destruir a los hijos de Dios."},{"vNo":"43 ","txt":"Y Korihor le dijo a Alma: Si me muestras una señal para que me convenza de que hay un Dios, sí, muéstrame que tiene poder, y entonces quedaré convencido de la verdad de tus palabras."},{"vNo":"44 ","txt":"Mas Alma le dijo: Ya has tenido bastantes señales; ¿quieres tentar a tu Dios? ¿Dirás: Muéstrame una señal, cuando tienes el testimonio de todos estos tus hermanos, y también de todos los santos profetas? Las Escrituras están delante de ti; sí, y todas las cosas indican que hay un Dios, sí, aun la tierra y todo cuanto hay sobre ella, sí, y su movimiento, sí, y también todos los planetas que se mueven en su orden regular testifican que hay un Creador Supremo."},{"vNo":"45 ","txt":"¿Y a pesar de esto andas desviando el corazón de este pueblo, testificándole que no hay Dios? ¿Negarás todavía, a pesar de todos estos testimonios? Y dijo él: Sí, negaré, a menos que me muestres una señal."},{"vNo":"46 ","txt":"Y aconteció que Alma le dijo: He aquí, estoy afligido por causa de la dureza de tu corazón, sí, que aún quieras resistir al espíritu de la verdad, para que sea destruida tu alma."},{"vNo":"47 ","txt":"Mas he aquí, mejor es que tu alma se pierda a que seas el medio de llevar a muchas almas a la destrucción por tus mentiras y tus palabras lisonjeras; por tanto, si vuelves a negar, he aquí, Dios te herirá a fin de que quedes mudo, para que nunca más abras la boca para engañar otra vez a los de este pueblo."},{"vNo":"48 ","txt":"Entonces Korihor le dijo: No niego la existencia de un Dios, mas no creo que haya un Dios; y también digo que tú no sabes que hay un Dios; y a menos que me muestres una señal, no creeré."},{"vNo":"49 ","txt":"Y Alma le dijo: Esto te daré por señal: Quedarás mudo según mis palabras; y digo que en el nombre de Dios quedarás mudo de modo que no podrás expresarte más."},{"vNo":"50 ","txt":"Y cuando Alma hubo dicho estas palabras, Korihor quedó mudo, según las palabras de Alma, de modo que ya no podía expresarse."},{"vNo":"51 ","txt":"Ahora bien, cuando el juez superior vio esto, extendió su mano y escribió a Korihor, diciendo: ¿Estás convencido del poder de Dios? ¿En quién querías que Alma te manifestara su señal? ¿Querías que afligiera a otros para mostrarte una señal? He aquí, te ha mostrado una señal; y ahora, ¿disputarás más?"},{"vNo":"52 ","txt":"Y Korihor extendió la mano y escribió, diciendo: Sé que estoy mudo, porque no puedo hablar; y sé que nada, sino el poder de Dios, pudo haber traído esto sobre mí; sí, y yo siempre he sabido que había un Dios."},{"vNo":"53 ","txt":"Mas he aquí, me ha engañado el diablo; pues se me apareció en forma de ángel, y me dijo: Ve y rescata a este pueblo, porque todos se han extraviado en pos de un Dios desconocido. Y me dijo: No hay Dios; sí, y me enseñó lo que había de decir. Y he enseñado sus palabras; y las enseñé porque deleitaban a la mente carnal; y las enseñé hasta que hube logrado mucho éxito, al grado que realmente llegué a creer que eran ciertas; y por esta razón me opuse a la verdad, hasta traer esta gran maldición sobre mí."},{"vNo":"54 ","txt":"Y cuando hubo expresado esto, le suplicó a Alma que rogara a Dios, para que le fuese quitada la maldición."},{"vNo":"55 ","txt":"Mas le dijo Alma: Si te fuera quitada esta maldición, de nuevo volverías a desviar el corazón de este pueblo; por tanto, hágase contigo según la voluntad del Señor."},{"vNo":"56 ","txt":"Y sucedió que la maldición no fue quitada a Korihor; sino que lo echaron fuera, y andaba de casa en casa, mendigando sus alimentos."},{"vNo":"57 ","txt":"Y la noticia de lo que le había sucedido a Korihor fue publicada inmediatamente por todo el país; sí, el juez superior envió la proclamación a todo el pueblo de la tierra, declarando a los que habían creído en las palabras de Korihor que debían arrepentirse sin demora, no fuese que les sobrevinieran los mismos castigos."},{"vNo":"58 ","txt":"Y aconteció que todos se convencieron de la iniquidad de Korihor; por tanto, todos se convirtieron de nuevo al Señor; y esto dio fin a la iniquidad que Korihor promulgó. Y Korihor iba de casa en casa, mendigando pan para su sostén."},{"vNo":"59 ","txt":"Y aconteció que mientras iba entre el pueblo, sí, entre unos que se habían separado de los nefitas y habían tomado el nombre de zoramitas, por ser guiados por un hombre llamado Zoram, y mientras iba entre ellos, he aquí, lo atropellaron y lo pisotearon hasta que murió."},{"vNo":"60 ","txt":"Y así vemos el fin de aquel que pervierte las vías del Señor; y así vemos que el diablo no amparará a sus hijos en el postrer día, sino que los arrastra aceleradamente al infierno."}]}