{"heading":"Alma enseña a los pobres, cuyas aflicciones los habían humillado—La fe es una esperanza en aquello que no se ve y que es verdadero—Alma testifica que ángeles ministran a hombres, a mujeres y a niños—Alma compara la palabra a una semilla—Ésta se debe plantar y nutrir—Entonces crece hasta llegar a ser un árbol del cual se recoge el fruto de la vida eterna.  Aproximadamente 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Alma 32","prevTitle":"Alma 31","nextTitle":"Alma 33","verses":[{"vNo":1,"txt":"\r\n       Y acaeció que salieron y empezaron a predicar al pueblo la palabra de Dios, entrando en sus sinagogas y en sus casas; sí, y aun predicaron la palabra en sus calles."},{"vNo":2,"txt":" Y sucedió que después de trabajar mucho entre ellos, empezaron a tener éxito entre la clase pobre; pues he aquí, éstos eran echados de las sinagogas a causa de la pobreza de sus ropas."},{"vNo":3,"txt":" Por tanto, no les era permitido entrar en sus sinagogas para adorar a Dios porque eran considerados como la hez; por tanto, eran pobres; sí, sus hermanos los consideraban como la escoria; de modo que eran pobres en cuanto a las cosas del mundo, y también eran pobres de corazón."},{"vNo":4,"txt":" Y mientras Alma estaba enseñando y hablando al pueblo sobre el cerro Onida, fue a él una gran multitud compuesta de aquellos de quienes hemos estado hablando, de aquellos que eran pobres de corazón a causa de su pobreza en cuanto a las cosas del mundo."},{"vNo":5,"txt":" Y llegaron a Alma; y el principal entre ellos le dijo: He aquí, ¿qué harán éstos, mis hermanos? Pues son despreciados por todos los hombres a causa de su pobreza; sí, y más particularmente por nuestros sacerdotes, porque nos han echado de nuestras sinagogas, que con tanto trabajo hemos edificado con nuestras propias manos; y nos han echado a causa de nuestra suma pobreza; y no tenemos un lugar para adorar a nuestro Dios. He aquí, ¿qué haremos?"},{"vNo":6,"txt":" Y cuando Alma oyó esto, volvió su rostro directamente hacia él, y los observó con gran gozo; porque vio que sus aflicciones realmente los habían humillado, y que se hallaban preparados para oír la palabra."},{"vNo":7,"txt":" Por tanto, no dijo más a la otra multitud; sino que extendió la mano y clamó a los que veía, aquellos que en verdad estaban arrepentidos, y les dijo:"},{"vNo":8,"txt":" Veo que sois mansos de corazón; y si es así, benditos sois."},{"vNo":9,"txt":" He aquí, vuestro hermano ha dicho: ¿Qué haremos?, porque somos echados de nuestras sinagogas, de modo que no podemos adorar a nuestro Dios."},{"vNo":10,"txt":" He aquí, os digo: ¿Suponéis que no podéis adorar a Dios más que en vuestras sinagogas?"},{"vNo":11,"txt":" Y además, quisiera preguntar: ¿Suponéis que no debéis adorar a Dios sino una vez por semana?"},{"vNo":12,"txt":" Yo os digo que está bien que seáis echados de vuestras sinagogas, para que seáis humildes y aprendáis sabiduría; porque es necesario que aprendáis sabiduría; porque es por motivo de que sois echados, debido a que vuestros hermanos os desprecian a causa de vuestra suma pobreza, que habéis llegado a la humildad de corazón; pues necesariamente se os hace ser humildes."},{"vNo":13,"txt":" Y porque sois obligados a ser humildes, benditos sois; porque en ocasiones el hombre, si se ve obligado a ser humilde, busca el arrepentimiento; y de seguro, el que se arrepienta hallará misericordia; y quien halle misericordia y persevere hasta el fin, será salvo."},{"vNo":14,"txt":" Y como ya os he dicho, que por haber sido obligados a ser humildes, fuisteis bendecidos, ¿no suponéis que son más bendecidos aún aquellos que se humillan verdaderamente a causa de la palabra?"},{"vNo":15,"txt":" Sí, el que verdaderamente se humille y se arrepienta de sus pecados, y persevere hasta el fin, será bendecido; sí, bendecido mucho más que aquellos que se ven obligados a ser humildes por causa de su extrema pobreza."},{"vNo":16,"txt":" Por tanto, benditos son aquellos que se humillan sin verse obligados a ser humildes; o más bien, en otras palabras, bendito es el que cree en la palabra de Dios, y es bautizado sin obstinación de corazón; sí, sin habérsele llevado a conocer la palabra, o siquiera compelido a saber, antes de creer."},{"vNo":17,"txt":" Sí, hay muchos que dicen: Si nos muestras una señal del cielo, de seguro luego sabremos; y entonces creeremos."},{"vNo":18,"txt":" Ahora yo os pregunto: ¿Es fe esto? He aquí, os digo que no; porque si un hombre sabe una cosa, no tiene necesidad de creer, porque la sabe."},{"vNo":19,"txt":" Y ahora bien, ¿cuánto más maldito es aquel que conoce la voluntad de Dios y no la cumple, que el que sólo cree o solamente tiene motivo para creer, y cae en transgresión?"},{"vNo":20,"txt":" Ahora bien, sobre este asunto vosotros habéis de juzgar. He aquí, os digo que así es por una parte como lo es por la otra; y a todo hombre se hará según sus obras."},{"vNo":21,"txt":" Y ahora bien, como decía concerniente a la fe: La fe no es tener un conocimiento perfecto de las cosas; de modo que si tenéis fe, tenéis esperanza en cosas que no se ven, y que son verdaderas."},{"vNo":22,"txt":" Y ahora bien, he aquí, ahora os digo, y quisiera que recordaseis, que Dios es misericordioso para con todos los que creen en su nombre; por tanto, él desea ante todo que creáis, sí, en su palabra."},{"vNo":23,"txt":" Y ahora bien, él comunica su palabra a los hombres por medio de ángeles; sí, no sólo a los hombres, sino a las mujeres también. Y esto no es todo; muchas veces les son dadas a los niños palabras que confunden al sabio y al erudito."},{"vNo":24,"txt":" Y ahora bien, amados hermanos míos, ya que habéis deseado saber de mí qué debéis hacer, porque sois afligidos y desechados —y no quiero que penséis que es mi intención juzgaros sino de acuerdo con lo que es verdad—"},{"vNo":25,"txt":" porque no quiero decir que todos vosotros habéis sido compelidos a humillaros; porque verdaderamente creo yo que entre vosotros hay algunos que se humillarían, pese a las circunstancias en que se hallaran."},{"vNo":26,"txt":" Pues como dije acerca de la fe, que no era un conocimiento perfecto, así es con mis palabras. No podéis, al principio, saber a la perfección acerca de su veracidad, así como tampoco la fe es un conocimiento perfecto."},{"vNo":27,"txt":" Mas he aquí, si despertáis y aviváis vuestras facultades hasta experimentar con mis palabras, y ejercitáis un poco de fe, sí, aunque no sea más que un deseo de creer, dejad que este deseo obre en vosotros, sí, hasta creer de tal modo que deis cabida a una porción de mis palabras."},{"vNo":28,"txt":" Compararemos, pues, la palabra a una semilla. Ahora bien, si dais lugar para que sea sembrada una semilla en vuestro corazón, he aquí, si es una semilla verdadera, o semilla buena, y no la echáis fuera por vuestra incredulidad, resistiendo al Espíritu del Señor, he aquí, empezará a hincharse en vuestro pecho; y al sentir esta sensación de crecimiento, empezaréis a decir dentro de vosotros: Debe ser que ésta es una semilla buena, o que la palabra es buena, porque empieza a ensanchar mi alma; sí, empieza a iluminar mi entendimiento; sí, empieza a ser deliciosa para mí."},{"vNo":29,"txt":" He aquí, ¿no aumentaría esto vuestra fe? Os digo que sí; sin embargo, no ha llegado a ser un conocimiento perfecto."},{"vNo":30,"txt":" Mas he aquí, al paso que la semilla se hincha y brota y empieza a crecer, entonces no podéis menos que decir que la semilla es buena; pues he aquí, se hincha y brota y empieza a crecer. Y, he aquí, ¿no fortalecerá esto vuestra fe? Sí, fortalecerá vuestra fe, porque diréis: Sé que ésta es una buena semilla; porque, he aquí, brota y empieza a crecer."},{"vNo":31,"txt":" Y he aquí, ¿estáis seguros ahora de que es una semilla buena? Os digo que sí; porque toda semilla produce según su propia especie."},{"vNo":32,"txt":" Por tanto, si una semilla crece, es semilla buena; pero si no crece, he aquí que no es buena; por lo tanto, es desechada."},{"vNo":33,"txt":" Y he aquí, por haber probado el experimento y sembrado la semilla, y porque ésta se hincha, y brota, y empieza a crecer, sabéis por fuerza que la semilla es buena."},{"vNo":34,"txt":" Y ahora bien, he aquí, ¿es perfecto vuestro conocimiento? Sí, vuestro conocimiento es perfecto en esta cosa, y vuestra fe queda inactiva; y esto porque sabéis, pues sabéis que la palabra ha henchido vuestras almas, y también sabéis que ha brotado, que vuestro entendimiento empieza a iluminarse y vuestra mente comienza a ensancharse."},{"vNo":35,"txt":" Luego, ¿no es esto verdadero? Os digo que sí, porque es luz; y lo que es luz, es bueno, porque se puede discernir; por tanto, debéis saber que es bueno; y ahora bien, he aquí, ¿es perfecto vuestro conocimiento después de haber gustado esta luz?"},{"vNo":36,"txt":" He aquí, os digo que no; ni tampoco debéis dejar a un lado vuestra fe, porque tan sólo habéis ejercitado vuestra fe para sembrar la semilla, a fin de llevar a cabo el experimento para saber si la semilla era buena."},{"vNo":37,"txt":" Y he aquí, a medida que el árbol empiece a crecer, diréis: Nutrámoslo con gran cuidado para que eche raíz, crezca y nos produzca fruto. Y he aquí, si lo cultiváis con mucho cuidado, echará raíz, y crecerá, y dará fruto."},{"vNo":38,"txt":" Mas si desatendéis el árbol, y sois negligentes en nutrirlo, he aquí, no echará raíz; y cuando el calor del sol llegue y lo abrase, se secará porque no tiene raíz, y lo arrancaréis y lo echaréis fuera."},{"vNo":39,"txt":" Y esto no es porque la semilla no haya sido buena, ni tampoco es porque su fruto no sea deseable; sino porque vuestro terreno es estéril y no queréis nutrir el árbol; por tanto, no podréis obtener su fruto."},{"vNo":40,"txt":" Y por lo mismo, si no cultiváis la palabra, mirando hacia adelante con el ojo de la fe a su fruto, nunca podréis recoger el fruto del árbol de la vida."},{"vNo":41,"txt":" Pero si cultiváis la palabra, sí, y nutrís el árbol mientras empiece a crecer, mediante vuestra fe, con gran diligencia y con paciencia, mirando hacia adelante a su fruto, echará raíz; y he aquí, será un árbol que brotará para vida eterna."},{"vNo":42,"txt":" Y a causa de vuestra diligencia, y vuestra fe y vuestra paciencia al nutrir la palabra para que eche raíz en vosotros, he aquí que con el tiempo recogeréis su fruto, el cual es sumamente precioso, y el cual es más dulce que todo lo dulce, y más blanco que todo lo blanco, sí, y más puro que todo lo puro; y comeréis de este fruto hasta quedar satisfechos, de modo que no tendréis hambre ni tendréis sed."},{"vNo":43,"txt":" Entonces, hermanos míos, segaréis el galardón de vuestra fe, y vuestra diligencia, y paciencia, y longanimidad, esperando que el árbol os dé fruto."}]}