{"heading":"Amulek testifica que la palabra está en Cristo para la salvación—Si no se efectúa una expiación, todo el género humano deberá perecer—Toda la ley de Moisés señala hacia el sacrificio del Hijo de Dios—El plan eterno de la redención se basa en la fe y en el arrepentimiento—Orad por bendiciones materiales y espirituales—Esta vida es cuando el hombre debe prepararse para comparecer ante Dios—Labrad vuestra salvación con temor ante Dios. Aproximadamente 74 a.C.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Y aconteció que después que Alma les hubo hablado estas palabras, se sentó en el suelo, y Amulek se levantó y empezó a instruirlos, diciendo:"},{"vNo":"2 ","txt":"Hermanos míos, me parece imposible que ignoréis las cosas que se han hablado concernientes a la venida de Cristo, de quien nosotros enseñamos que es el Hijo de Dios; sí, yo sé que se os enseñaron ampliamente estas cosas antes de vuestra disensión de entre nosotros."},{"vNo":"3 ","txt":"Y como le habéis pedido a mi amado hermano que os haga saber lo que debéis hacer, a causa de vuestras aflicciones; y él os ha dicho algo para preparar vuestras mentes; sí, y os ha exhortado a que tengáis fe y paciencia;"},{"vNo":"4 ","txt":"sí, a que tengáis la fe suficiente para plantar la palabra en vuestros corazones, para que probéis el experimento de su bondad."},{"vNo":"5 ","txt":"Y hemos visto que el gran interrogante que ocupa vuestras mentes es si la palabra está en el Hijo de Dios, o si no ha de haber Cristo."},{"vNo":"6 ","txt":"Y también habéis visto que mi hermano os ha comprobado muchas veces, que la palabra está en Cristo para la salvación."},{"vNo":"7 ","txt":"Mi hermano ha recurrido a las palabras de Zenós, de que la redención viene por medio del Hijo de Dios; y también a las palabras de Zenoc; y también se ha referido a Moisés, para probar que estas cosas son verdaderas."},{"vNo":"8 ","txt":"Y he aquí, ahora yo os testificaré de mí mismo que estas cosas son verdaderas. He aquí, os digo que yo sé que Cristo vendrá entre los hijos de los hombres para tomar sobre sí las transgresiones de su pueblo, y que expiará los pecados del mundo, porque el Señor Dios lo ha dicho."},{"vNo":"9 ","txt":"Porque es necesario que se realice una expiación; pues según el gran plan del Dios Eterno, debe efectuarse una expiación, o de lo contrario, todo el género humano inevitablemente debe perecer; sí, todos se han endurecido; sí, todos han caído y están perdidos, y, de no ser por la expiación que es necesario que se haga, deben perecer."},{"vNo":"10 ","txt":"Porque es preciso que haya un gran y postrer sacrificio; sí, no un sacrificio de hombre, ni de bestia, ni de ningún género de ave; pues no será un sacrificio humano, sino debe ser un sacrificio infinito y eterno."},{"vNo":"11 ","txt":"Y no hay hombre alguno que sacrifique su propia sangre, la cual expíe los pecados de otro. Y si un hombre mata, he aquí, ¿tomará nuestra ley, que es justa, la vida de su hermano? Os digo que no."},{"vNo":"12 ","txt":"Sino que la ley exige la vida de aquel que ha cometido homicidio; por tanto, no hay nada, a no ser una expiación infinita, que responda por los pecados del mundo."},{"vNo":"13 ","txt":"De modo que es menester que haya un gran y postrer sacrificio; y entonces se pondrá, o será preciso que se ponga, fin al derramamiento de sangre; entonces quedará cumplida la ley de Moisés; sí, será totalmente cumplida, sin faltar ni una jota ni una tilde, y nada se habrá perdido."},{"vNo":"14 ","txt":"Y he aquí, éste es el significado entero de la ley, pues todo ápice señala a ese gran y postrer sacrificio; y ese gran y postrer sacrificio será el Hijo de Dios, sí, infinito y eterno."},{"vNo":"15 ","txt":"Y así él trae la salvación a cuantos crean en su nombre; ya que es el propósito de este último sacrificio poner en efecto las entrañas de misericordia, que sobrepujan a la justicia y proveen a los hombres la manera de tener fe para arrepentimiento."},{"vNo":"16 ","txt":"Y así la misericordia satisface las exigencias de la justicia, y ciñe a los hombres con brazos de seguridad; mientras que aquel que no ejerce la fe para arrepentimiento queda expuesto a las exigencias de toda la ley de la justicia; por lo tanto, únicamente para aquel que tiene fe para arrepentimiento se realizará el gran y eterno plan de la redención."},{"vNo":"17 ","txt":"Por tanto, hermanos míos, Dios os conceda empezar a ejercitar vuestra fe para arrepentimiento, para que empecéis a implorar su santo nombre, a fin de que tenga misericordia de vosotros;"},{"vNo":"18 ","txt":"sí, imploradle misericordia, porque es poderoso para salvar."},{"vNo":"19 ","txt":"Sí, humillaos y persistid en la oración a él."},{"vNo":"20 ","txt":"Clamad a él cuando estéis en vuestros campos, sí, por todos vuestros rebaños."},{"vNo":"21 ","txt":"Clamad a él en vuestras casas, sí, por todos los de vuestra casa, tanto por la mañana, como al mediodía y al atardecer."},{"vNo":"22 ","txt":"Sí, clamad a él contra el poder de vuestros enemigos."},{"vNo":"23 ","txt":"Sí, clamad a él contra el diablo, que es el enemigo de toda rectitud."},{"vNo":"24 ","txt":"Clamad a él por las cosechas de vuestros campos, a fin de que prosperéis en ellas."},{"vNo":"25 ","txt":"Clamad por los rebaños de vuestros campos para que aumenten."},{"vNo":"26 ","txt":"Mas esto no es todo; debéis derramar vuestra alma en vuestros aposentos, en vuestros sitios secretos y en vuestros yermos."},{"vNo":"27 ","txt":"Sí, y cuando no estéis clamando al Señor, dejad que rebosen vuestros corazones, entregados continuamente en oración a él por vuestro bienestar, así como por el bienestar de los que os rodean."},{"vNo":"28 ","txt":"Y he aquí, amados hermanos míos, os digo que no penséis que esto es todo; porque si después de haber hecho todas estas cosas, volvéis la espalda al indigente y al desnudo, y no visitáis al enfermo y afligido, y si no dais de vuestros bienes, si los tenéis, a los necesitados, os digo que si no hacéis ninguna de estas cosas, he aquí, vuestra oración es en vano y no os vale nada, y sois como los hipócritas que niegan la fe."},{"vNo":"29 ","txt":"Por tanto, si no os acordáis de ser caritativos, sois como la escoria que los refinadores desechan (por no tener valor) y es hollada por los hombres."},{"vNo":"30 ","txt":"Y ahora bien, hermanos míos, después de haber recibido vosotros tantos testimonios, ya que las Santas Escrituras testifican de estas cosas, yo quisiera que vinieseis y dieseis fruto para arrepentimiento."},{"vNo":"31 ","txt":"Sí, quisiera que vinieseis y no endurecieseis más vuestros corazones; porque he aquí, hoy es el tiempo y el día de vuestra salvación; y por tanto, si os arrepentís y no endurecéis vuestros corazones, inmediatamente obrará para vosotros el gran plan de redención."},{"vNo":"32 ","txt":"Porque he aquí, esta vida es cuando el hombre debe prepararse para comparecer ante Dios; sí, el día de esta vida es el día en que el hombre debe ejecutar su obra."},{"vNo":"33 ","txt":"Y como os dije antes, ya que habéis tenido tantos testimonios, os ruego, por tanto, que no demoréis el día de vuestro arrepentimiento hasta el fin; porque después de este día de vida, que se nos da para prepararnos para la eternidad, he aquí que si no mejoramos nuestro tiempo durante esta vida, entonces viene la noche de tinieblas en la cual no se puede hacer obra alguna."},{"vNo":"34 ","txt":"No podréis decir, cuando os halléis ante esa terrible crisis: Me arrepentiré, me volveré a mi Dios. No, no podréis decir esto; porque el mismo espíritu que posea vuestros cuerpos al salir de esta vida, ese mismo espíritu tendrá poder para poseer vuestro cuerpo en aquel mundo eterno."},{"vNo":"35 ","txt":"Porque si habéis demorado el día de vuestro arrepentimiento, aun hasta la muerte, he aquí, os habéis sujetado al espíritu del diablo y él os sella como cosa suya; por tanto, se ha retirado de vosotros el Espíritu del Señor y no tiene cabida en vosotros, y el diablo tiene todo poder sobre vosotros; y éste es el estado final del malvado."},{"vNo":"36 ","txt":"Y sé esto, porque el Señor ha dicho que no mora en templos impuros, sino en los corazones de los justos es donde mora; sí, y también ha dicho que los justos se sentarán en su reino, para ya no volver a salir; y sus vestidos serán blanqueados por medio de la sangre del Cordero."},{"vNo":"37 ","txt":"Y ahora bien, amados hermanos míos, quisiera que recordaseis estas cosas, y que labraseis vuestra salvación con temor ante Dios; y que no negaseis más la venida de Cristo;"},{"vNo":"38 ","txt":"que no contendieseis más en contra del Espíritu Santo, sino que lo recibieseis, y que tomaseis sobre vosotros el nombre de Cristo; que os humillaseis aun hasta el polvo y adoraseis a Dios, en cualquier lugar en que estuviereis, en espíritu y en verdad; y que vivieseis cada día en acción de gracias por las muchas misericordias y bendiciones que él confiere sobre vosotros."},{"vNo":"39 ","txt":"Sí, y también os exhorto, hermanos míos, a estar continuamente prontos para orar para que no seáis desviados por las tentaciones del diablo, para que no os venza, ni lleguéis a ser sus súbditos en el último día; porque he aquí, él no os recompensa con ninguna cosa buena."},{"vNo":"40 ","txt":"Y ahora bien, amados hermanos míos, quisiera exhortaros a que tengáis paciencia, y que soportéis toda clase de aflicciones; que no vituperéis a aquellos que os desechan a causa de vuestra suma pobreza, no sea que lleguéis a ser pecadores como ellos;"},{"vNo":"41 ","txt":"sino que tengáis paciencia y soportéis esas congojas, con una firme esperanza de que algún día descansaréis de todas vuestras aflicciones."}]}