{"heading":"La predicación de la palabra destruye las artimañas de los zoramitas—Expulsan a los convertidos, los cuales se unen al pueblo de Ammón en Jersón—Alma se aflige por la iniquidad de su pueblo. Aproximadamente 74 a.C.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Y aconteció que después que Amulek hubo dado fin a estas palabras, se separaron de la multitud y se fueron a la tierra de Jersón."},{"vNo":"2 ","txt":"Sí, y el resto de los hermanos, después que hubieron predicado la palabra a los zoramitas, llegaron también a la tierra de Jersón."},{"vNo":"3 ","txt":"Y sucedió que cuando los más influyentes de entre los zoramitas se hubieron consultado concerniente a las palabras que les habían sido predicadas, se irritaron a causa de la palabra, porque destruía sus artimañas; por tanto, no quisieron escuchar las palabras."},{"vNo":"4 ","txt":"Y enviaron y reunieron por toda esa tierra a todos los habitantes, y consultaron con ellos acerca de las palabras que se habían hablado."},{"vNo":"5 ","txt":"Mas sus gobernantes, sus sacerdotes y sus maestros no permitieron que el pueblo conociera sus deseos; por tanto, inquirieron privadamente la opinión de todo el pueblo."},{"vNo":"6 ","txt":"Y aconteció que después de haberse enterado de la opinión de todo el pueblo, los que estaban a favor de las palabras que habían hablado Alma y sus hermanos fueron desterrados del país; y eran muchos; y también llegaron a la tierra de Jersón."},{"vNo":"7 ","txt":"Y sucedió que Alma y sus hermanos les ministraron."},{"vNo":"8 ","txt":"Ahora bien, el pueblo de los zoramitas se enojó con el pueblo de Ammón que estaba en Jersón; y el gobernante principal de los zoramitas, siendo un hombre muy inicuo, se comunicó con los del pueblo de Ammón, instándolos a que echaran fuera de su tierra a cuantos de los de ellos llegaran a esa tierra."},{"vNo":"9 ","txt":"Y profirió muchas amenazas contra ellos. Mas el pueblo de Ammón no tuvo miedo de sus palabras; por tanto, no los echaron fuera, sino que recibieron a todos los zoramitas pobres que llegaron a ellos; y los alimentaron y los vistieron y les dieron tierras por herencia y los atendieron según sus necesidades."},{"vNo":"10 ","txt":"Y esto provocó a los zoramitas a la ira contra el pueblo de Ammón, y empezaron a mezclarse con los lamanitas, y a incitarlos también a ira contra ellos."},{"vNo":"11 ","txt":"Y así los zoramitas y los lamanitas empezaron a hacer preparativos para la guerra contra el pueblo de Ammón y también contra los nefitas."},{"vNo":"12 ","txt":"Y así acabó el año decimoséptimo del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"13 ","txt":"Y el pueblo de Ammón partió de la tierra de Jersón y se fue a la tierra de Melek, y dio lugar en la tierra de Jersón a los ejércitos de los nefitas, a fin de que contendieran con los ejércitos de los lamanitas y los ejércitos de los zoramitas; y así empezó una guerra entre los lamanitas y los nefitas en el decimoctavo año del gobierno de los jueces; y más adelante se hará una relación de sus guerras."},{"vNo":"14 ","txt":"Y Alma, Ammón y sus hermanos, y también los dos hijos de Alma, regresaron a la tierra de Zarahemla, después de haber sido instrumentos en las manos de Dios para llevar a muchos de los zoramitas al arrepentimiento; y cuantos se arrepintieron fueron expulsados de su tierra; pero tienen tierras para su herencia en la tierra de Jersón, y han tomado las armas para defenderse a sí mismos, y a sus esposas, sus hijos y sus tierras."},{"vNo":"15 ","txt":"Y Alma estaba afligido por la iniquidad de su pueblo, sí, por las guerras, y la efusión de sangre y contiendas que existían entre ellos; y habiendo salido a declarar la palabra, o enviado para declarar la palabra a los habitantes de todas las ciudades, y viendo que el corazón del pueblo empezaba a endurecerse y a sentirse ofendido a causa de lo estricto de la palabra, su corazón se angustió en extremo."},{"vNo":"16 ","txt":"Por tanto, hizo que sus hijos se reunieran para dar a cada uno de ellos su encargo, separadamente, respecto de las cosas concernientes a la rectitud. Y tenemos una relación de sus mandamientos que les dio, según su propia historia."}]}