{"heading":"Las planchas de bronce y otras Escrituras se conservan para conducir a las almas a la salvación—Los jareditas fueron destruidos por motivo de su iniquidad—Los juramentos y los convenios secretos de ellos deben esconderse del pueblo—Consulta al Señor en todos tus hechos—Así como la Liahona guió a los nefitas, de igual manera la palabra de Cristo guía a los hombres a la vida eterna.  Aproximadamente 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Alma 37","prevTitle":"Alma 36","nextTitle":"Alma 38","verses":[{"vNo":1,"txt":" Y ahora, Helamán, hijo mío, te mando que tomes los anales que me han sido confiados;"},{"vNo":2,"txt":" y también te mando que lleves una historia de este pueblo, como lo he hecho yo, sobre las planchas de Nefi; y que conserves sagradas todas estas cosas que he guardado, así como yo las he preservado; porque se conservan para un sabio propósito."},{"vNo":3,"txt":" Y estas planchas de bronce que contienen estos grabados, que tienen sobre ellas la narración de las Sagradas Escrituras y la genealogía de nuestros antecesores, aun desde el principio,"},{"vNo":4,"txt":" he aquí, nuestros padres han profetizado que deben ser conservadas y entregadas de una generación a otra, y que deben ser guardadas y preservadas por la mano del Señor hasta que vayan a toda nación, tribu, lengua y pueblo, a fin de que lleguen a saber de los misterios que contienen."},{"vNo":5,"txt":" Y he aquí, si son conservadas, deben retener su brillo; sí, y retendrán su brillo; sí, y también todas las planchas que contienen lo que es escritura sagrada."},{"vNo":6,"txt":" Ahora bien, tal vez pienses que esto es locura de mi parte; mas he aquí, te digo que por medio de cosas pequeñas y sencillas se realizan grandes cosas; y en muchos casos, los pequeños medios confunden a los sabios."},{"vNo":7,"txt":" Y el Señor Dios se vale de medios para realizar sus grandes y eternos designios; y por medios muy pequeños el Señor confunde a los sabios y realiza la salvación de muchas almas."},{"vNo":8,"txt":" Y hasta aquí ha sido según la sabiduría de Dios que estas cosas sean preservadas; pues he aquí, han ensanchado la memoria de este pueblo, sí, y han convencido a muchos del error de sus caminos, y los han traído al conocimiento de su Dios para la salvación de sus almas."},{"vNo":9,"txt":" Sí, te digo que si no hubiese sido por estas cosas que estos anales contienen, las cuales están sobre estas planchas, Ammón y sus hermanos no habrían podido convencer a tantos miles de los lamanitas de las tradiciones erróneas de sus padres; sí, estos anales y sus palabras los llevaron al arrepentimiento, es decir, los llevaron al conocimiento del Señor su Dios, y a regocijarse en Jesucristo su Redentor."},{"vNo":10,"txt":" ¿Y quién sabe si no serán el medio para traer a muchos miles de ellos al conocimiento de su Redentor, sí, y también a muchos miles de nuestros obstinados hermanos nefitas que hoy endurecen sus corazones en el pecado y las iniquidades?"},{"vNo":11,"txt":" Y todavía no me han sido revelados plenamente estos misterios; por tanto, me refrenaré."},{"vNo":12,"txt":" Y quizás sea suficiente si solamente digo que se conservan para un sabio propósito, el cual es conocido por Dios; porque él dirige con sabiduría todas sus obras, y sus sendas son rectas, y su curso es un giro eterno."},{"vNo":13,"txt":" ¡Oh recuerda, recuerda, hijo mío, Helamán, cuán estrictos son los mandamientos de Dios! Y él ha dicho: Si guardáis mis mandamientos, prosperaréis en la tierra; pero si no guardáis sus mandamientos, seréis desechados de su presencia."},{"vNo":14,"txt":" Y ahora recuerda, hijo mío, que Dios te ha confiado estas cosas que son sagradas, que él ha conservado sagradas, y que también guardará y preservará para un sabio propósito suyo, para manifestar su poder a las generaciones futuras."},{"vNo":15,"txt":" Y ahora bien, he aquí, te digo por el espíritu de profecía, que si quebrantas los mandamientos de Dios, he aquí, estas cosas que son sagradas te serán quitadas por el poder de Dios, y serás entregado a Satanás para que te zarandee como tamo ante el viento."},{"vNo":16,"txt":" Pero si guardas los mandamientos de Dios y cumples con estas cosas que son sagradas, según el Señor te mande (pues debes recurrir al Señor en todas las cosas que tengas que hacer con ellas), he aquí, ningún poder de la tierra ni del infierno te las puede quitar, porque Dios es poderoso para cumplir todas sus palabras."},{"vNo":17,"txt":" Porque él cumplirá todas las promesas que te haga, pues ha cumplido sus promesas que él ha hecho a nuestros padres."},{"vNo":18,"txt":" Porque les prometió que preservaría estas cosas para un sabio propósito suyo, a fin de manifestar su poder a las generaciones futuras."},{"vNo":19,"txt":" Y he aquí, ha cumplido un propósito, sí, la restauración de muchos miles de los lamanitas al conocimiento de la verdad; y en ellas él ha manifestado su poder, y también manifestará aún en ellas su poder a generaciones futuras; por tanto, serán preservadas."},{"vNo":20,"txt":" Por lo que te mando, hijo mío, Helamán, que seas diligente en cumplir todas mis palabras, y que seas diligente en guardar los mandamientos de Dios tal como están escritos."},{"vNo":21,"txt":" Y ahora te hablaré acerca de aquellas veinticuatro planchas; que las guardes para que sean manifestados a este pueblo los misterios, y las obras de tinieblas, y sus hechos secretos, o sea, los hechos secretos de aquel pueblo que fue destruido; sí, que todos sus asesinatos, y robos, y sus pillajes, y todas sus maldades y abominaciones puedan ser manifestados a este pueblo; sí, y que preserves estos intérpretes."},{"vNo":22,"txt":" Porque he aquí, el Señor vio que su pueblo empezaba a obrar en tinieblas, sí, a cometer asesinatos y abominaciones en secreto; por tanto, dijo el Señor que si no se arrepentían, serían destruidos de sobre la superficie de la tierra."},{"vNo":23,"txt":" Y dijo el Señor: Prepararé para mi siervo Gazelem una piedra que brillará en las tinieblas hasta dar luz, a fin de manifestar a los de mi pueblo que me sirven, sí, para manifestarles los hechos de sus hermanos, sí, sus obras secretas, sus obras de obscuridad, y sus maldades y abominaciones."},{"vNo":24,"txt":" Y se prepararon estos intérpretes, hijo mío, para que se cumpliera la palabra que Dios habló, diciendo:"},{"vNo":25,"txt":" Sacaré de las tinieblas a la luz todos sus hechos secretos y sus abominaciones; y a menos que se arrepientan, los destruiré de sobre la superficie de la tierra; y descubriré todos sus secretos y abominaciones a toda nación que en lo futuro posea la tierra."},{"vNo":26,"txt":" Y vemos, hijo mío, que no se arrepintieron; por tanto, han sido destruidos, y hasta ahora se ha cumplido la palabra de Dios; sí, sus abominaciones secretas han salido de las tinieblas, y nos han sido reveladas."},{"vNo":27,"txt":" Y ahora bien, hijo mío, te mando que retengas todos sus juramentos, y sus pactos, y sus acuerdos en sus abominaciones secretas; y todas sus señales y sus prodigios retendrás para que este pueblo no los conozca, no sea que por ventura también caigan en las tinieblas y sean destruidos."},{"vNo":28,"txt":" Porque he aquí, hay una maldición sobre toda esta tierra de que sobrevendrá una destrucción a todos los obradores de tinieblas, según el poder de Dios, cuando lleguen al colmo; por tanto, es mi deseo que este pueblo no sea destruido."},{"vNo":29,"txt":" Por consiguiente, esconderás de este pueblo esos planes secretos de sus juramentos y sus pactos, y solamente le darás a conocer sus maldades, sus asesinatos y sus abominaciones; y le enseñarás a aborrecer tales maldades y abominaciones y asesinatos; y también debes enseñarle que esta gente fue destruida por motivo de sus maldades y abominaciones y asesinatos."},{"vNo":30,"txt":" Porque he aquí, asesinaron a todos los profetas del Señor que llegaron entre ellos para declararles en cuanto a sus iniquidades; y la sangre de los que asesinaron clamó al Señor su Dios para que los vengara de aquellos que fueron sus asesinos; y así los juicios de Dios descendieron sobre estos obradores de tinieblas y de combinaciones secretas."},{"vNo":31,"txt":" Sí, y maldita sea la tierra por siempre jamás para esos obradores de tinieblas y combinaciones secretas, aun hasta su destrucción, a menos que se arrepientan antes que lleguen al colmo."},{"vNo":32,"txt":" Y ahora bien, hijo mío, recuerda las palabras que te he hablado; no confíes esos planes secretos a este pueblo, antes bien, inculca en ellos un odio perpetuo contra el pecado y la iniquidad."},{"vNo":33,"txt":" Predícales el arrepentimiento y la fe en el Señor Jesucristo; enséñales a humillarse, y a ser mansos y humildes de corazón; enséñales a resistir toda tentación del diablo, con su fe en el Señor Jesucristo."},{"vNo":34,"txt":" Enséñales a no cansarse nunca de las buenas obras, sino a ser mansos y humildes de corazón; porque éstos hallarán descanso para sus almas."},{"vNo":35,"txt":" ¡Oh recuerda, hijo mío, y aprende sabiduría en tu juventud; sí, aprende en tu juventud a guardar los mandamientos de Dios!"},{"vNo":36,"txt":" Sí, e implora a Dios todo tu sostén; sí, sean todos tus hechos en el Señor, y dondequiera que fueres, sea en el Señor; deja que todos tus pensamientos se dirijan al Señor; sí, deja que los afectos de tu corazón se funden en el Señor para siempre."},{"vNo":37,"txt":" Consulta al Señor en todos tus hechos, y él te dirigirá para bien; sí, cuando te acuestes por la noche, acuéstate en el Señor, para que él te cuide en tu sueño; y cuando te levantes por la mañana, rebose tu corazón de gratitud a Dios; y si haces estas cosas, serás enaltecido en el postrer día."},{"vNo":38,"txt":" Y ahora, hijo mío, tengo algo que decir concerniente a lo que nuestros padres llaman esfera o director, o que ellos llamaron Liahona, que interpretado quiere decir brújula; y el Señor la preparó."},{"vNo":39,"txt":" Y he aquí, ningún hombre puede trabajar con tan singular maestría. Y he aquí, fue preparada para mostrar a nuestros padres el camino que habían de seguir por el desierto."},{"vNo":40,"txt":" Y obró por ellos según su fe en Dios; por tanto, si tenían fe para creer que Dios podía hacer que aquellas agujas indicaran el camino que debían seguir, he aquí, así sucedía; por tanto, se obró para ellos este milagro, así como muchos otros milagros que diariamente se obraban por el poder de Dios."},{"vNo":41,"txt":" Sin embargo, por motivo de que se efectuaron estos milagros por medios pequeños, se les manifestaron obras maravillosas. Mas fueron perezosos y se olvidaron de ejercer su fe y diligencia, y entonces esas obras maravillosas cesaron, y no progresaron en su viaje."},{"vNo":42,"txt":" Por tanto, se demoraron en el desierto, o sea, no siguieron un curso directo, y fueron afligidos con hambre y sed por causa de sus transgresiones."},{"vNo":43,"txt":" Y ahora quisiera que entendieses, hijo mío, que estas cosas tienen un significado simbólico; porque así como nuestros padres no prosperaron por ser lentos en prestar atención a esta brújula (y estas cosas eran temporales), así es con las cosas que son espirituales."},{"vNo":44,"txt":" Pues he aquí, tan fácil es prestar atención a la palabra de Cristo, que te indicará un curso directo a la felicidad eterna, como lo fue para nuestros padres prestar atención a esta brújula que les señalaba un curso directo a la tierra prometida."},{"vNo":45,"txt":" Y ahora digo: ¿No se ve en esto un símbolo? Porque tan cierto como este director trajo a nuestros padres a la tierra prometida por haber seguido sus indicaciones, así las palabras de Cristo, si seguimos su curso, nos llevan más allá de este valle de dolor a una tierra de promisión mucho mejor."},{"vNo":46,"txt":" Oh hijo mío, no seamos perezosos por la facilidad que presenta la senda; porque así sucedió con nuestros padres; pues así les fue dispuesto, para que viviesen si miraban; así también es con nosotros. La vía está preparada, y si queremos mirar, podremos vivir para siempre."},{"vNo":47,"txt":" Y ahora bien, hijo mío, asegúrate de cuidar estas cosas sagradas; sí, asegúrate de acudir a Dios para que vivas. Ve entre este pueblo y declara la palabra y sé juicioso. Adiós, hijo mío."}]}