{"heading":"Alma y sus hijos predican la palabra—Los zoramitas y otros disidentes nefitas se hacen lamanitas—Los lamanitas emprenden la guerra contra los nefitas—Moroni arma a los nefitas con armadura protectora—El Señor revela a Alma la estrategia de los lamanitas—Los nefitas defienden sus hogares, su libertad, sus familias y su religión—Los ejércitos de Moroni y de Lehi rodean a los lamanitas. Aproximadamente 74 a.C.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Y aconteció que los hijos de Alma salieron entre el pueblo para declararle la palabra. Y el mismo Alma no pudo descansar, y también salió."},{"vNo":"2 ","txt":"Y no diremos más acerca de su predicación, sino que predicaron la palabra y la verdad de acuerdo con el espíritu de profecía y revelación; y predicaron según el santo orden de Dios, mediante el cual se les había llamado."},{"vNo":"3 ","txt":"Y vuelvo ahora a una narración de las guerras entre los nefitas y los lamanitas, en el año decimoctavo del gobierno de los jueces."},{"vNo":"4 ","txt":"Porque he aquí, aconteció que los zoramitas se hicieron lamanitas; por tanto, al principio del año decimoctavo, los nefitas vieron que los lamanitas venían contra ellos; de modo que hicieron preparativos para la guerra, sí, reunieron sus ejércitos en la tierra de Jersón."},{"vNo":"5 ","txt":"Y ocurrió que los lamanitas vinieron con sus miles; y llegaron a la tierra de Antiónum, que es la tierra de los zoramitas; y era su caudillo un hombre llamado Zerahemna."},{"vNo":"6 ","txt":"Y como los amalekitas eran por naturaleza de una disposición más ruin y sanguinaria que los lamanitas, Zerahemna, por tanto, nombró capitanes en jefe sobre los lamanitas, y todos eran amalekitas y zoramitas."},{"vNo":"7 ","txt":"E hizo esto con objeto de preservar el odio que sentían contra los nefitas, a fin de subyugarlos para realizar sus designios."},{"vNo":"8 ","txt":"Pues he aquí, sus intenciones eran incitar a la ira a los lamanitas contra los nefitas; e hizo esto para usurpar un gran poder sobre ellos, y también para subyugar a los nefitas, sometiéndolos al cautiverio."},{"vNo":"9 ","txt":"Ahora bien, el propósito de los nefitas era proteger sus tierras y sus casas, sus esposas y sus hijos, para preservarlos de las manos de sus enemigos; y también preservar sus derechos y sus privilegios, sí, y también su libertad, para poder adorar a Dios según sus deseos."},{"vNo":"10 ","txt":"Porque sabían que si llegaban a caer en manos de los lamanitas, éstos destruirían a cualquiera que en espíritu y en verdad adorara a Dios, el Dios verdadero y viviente."},{"vNo":"11 ","txt":"Sí, y también sabían del extremado odio de los lamanitas para con sus hermanos, quienes eran el pueblo de Anti-Nefi-Lehi, los cuales se llamaban el pueblo de Ammón. Y éstos no querían tomar las armas, sí, habían hecho un convenio y no lo querían quebrantar; por tanto, si caían en manos de los lamanitas serían destruidos."},{"vNo":"12 ","txt":"Y los nefitas no iban a permitir que fuesen destruidos; por tanto, les dieron tierras para su herencia."},{"vNo":"13 ","txt":"Y el pueblo de Ammón entregó a los nefitas gran parte de sus bienes para sostener a sus ejércitos; y así los nefitas se vieron compelidos a hacer frente ellos solos a los lamanitas, los cuales eran un conjunto de los hijos de Lamán y Lemuel y los hijos de Ismael, y todos los disidentes nefitas, que eran amalekitas y zoramitas, y los descendientes de los sacerdotes de Noé."},{"vNo":"14 ","txt":"Y estos descendientes eran casi tan numerosos como los nefitas; y así los nefitas se vieron obligados a combatir contra sus hermanos hasta la efusión de sangre."},{"vNo":"15 ","txt":"Y ocurrió que al juntarse los ejércitos de los lamanitas en la tierra de Antiónum, he aquí, los ejércitos de los nefitas estaban preparados para hacerles frente en la tierra de Jersón."},{"vNo":"16 ","txt":"Y el jefe de los nefitas, o sea, el hombre que había sido nombrado capitán en jefe de los nefitas —y el capitán en jefe tomó el mando de todos los ejércitos de los nefitas— y se llamaba Moroni;"},{"vNo":"17 ","txt":"y Moroni tomó todo el mando y dirección de sus guerras. Y no tenía más que veinticinco años de edad cuando fue nombrado capitán en jefe de los ejércitos de los nefitas."},{"vNo":"18 ","txt":"Y aconteció que se encontró con los lamanitas en las fronteras de Jersón, y su gente estaba armada con espadas, con cimitarras y con toda clase de armas de guerra."},{"vNo":"19 ","txt":"Y cuando los ejércitos de los lamanitas vieron que el pueblo de Nefi, o que Moroni, había preparado a su gente con petos y con broqueles, sí, y con escudos también para protegerse la cabeza, y también estaban vestidos con ropa gruesa"},{"vNo":"20 ","txt":"—y el ejército de Zerahemna no se hallaba preparado con ninguna de estas cosas; solamente tenían sus espadas y sus cimitarras, sus arcos y sus flechas, sus piedras y sus hondas; y estaban desnudos, con excepción de una piel que llevaban ceñida alrededor de sus lomos; sí, todos estaban desnudos, menos los zoramitas y los amalekitas;"},{"vNo":"21 ","txt":"mas no iban armados con petos ni con escudos—, por tanto, temieron en gran manera a los ejércitos de los nefitas por causa de su armadura, a pesar de ser su número mucho mayor que el de los nefitas."},{"vNo":"22 ","txt":"Y he aquí, aconteció que no se atrevieron a avanzar contra los nefitas en las fronteras de Jersón; por tanto, salieron de la tierra de Antiónum para el desierto, e hicieron un rodeo en el desierto, allá por los manantiales del río Sidón, para llegar a la tierra de Manti y tomar posesión de ella; porque no suponían que los ejércitos de Moroni supieran hacia dónde se habían dirigido."},{"vNo":"23 ","txt":"Pero sucedió que tan pronto como salieron para el desierto, Moroni envió espías a vigilar su campo; y sabiendo también de las profecías de Alma, Moroni le envió ciertos hombres para pedirle que preguntara al Señor hacia dónde habían de marchar los ejércitos de los nefitas para defenderse de los lamanitas."},{"vNo":"24 ","txt":"Y ocurrió que la palabra del Señor vino a Alma, y él informó a los mensajeros de Moroni que los ejércitos de los lamanitas estaban rodeando por el desierto para llegar a la tierra de Manti, a fin de iniciar un ataque contra la parte más débil del pueblo. Y esos mensajeros fueron y comunicaron la noticia a Moroni."},{"vNo":"25 ","txt":"Y Moroni, dejando parte de su ejército en la tierra de Jersón, no fuese que de algún modo una parte de los lamanitas entrase en esa tierra y tomase posesión de la ciudad, tomó el resto de su ejército y marchó a la tierra de Manti."},{"vNo":"26 ","txt":"E hizo que toda la gente de aquella parte del país se reuniera para la lucha contra los lamanitas, a fin de defender sus tierras y su país, sus derechos y sus libertades; por tanto, estaban preparados para la hora de la llegada de los lamanitas."},{"vNo":"27 ","txt":"Y ocurrió que Moroni hizo que su ejército se escondiera en el valle que se hallaba cerca de la ribera del río Sidón, del lado oeste del mismo río, en el desierto."},{"vNo":"28 ","txt":"Y Moroni colocó espías alrededor, a fin de saber cuándo llegaría el ejército de los lamanitas."},{"vNo":"29 ","txt":"Y como Moroni conocía la intención de los lamanitas, que era destruir a sus hermanos, o dominarlos y llevarlos al cautiverio, a fin de establecer un reino para sí mismos en toda esa tierra;"},{"vNo":"30 ","txt":"y sabiendo también que el único deseo de los nefitas era preservar sus tierras, su libertad y su iglesia, no consideró, por tanto, que fuera pecado defenderlos mediante la estratagema; de modo que se enteró, por medio de sus espías, del rumbo que iban a tomar los lamanitas."},{"vNo":"31 ","txt":"Por consiguiente, dividió su ejército, y trajo una parte de ellos al valle y los escondió al este y al sur del cerro de Ripla;"},{"vNo":"32 ","txt":"y ocultó al resto en el valle del oeste, al oeste del río Sidón, y así hasta las fronteras de la tierra de Manti."},{"vNo":"33 ","txt":"Y habiendo colocado así a su ejército según su deseo, quedó preparado para recibirlos."},{"vNo":"34 ","txt":"Y acaeció que los lamanitas subieron por el norte del cerro, donde se hallaba escondida una parte del ejército de Moroni."},{"vNo":"35 ","txt":"Y luego que los lamanitas hubieron pasado el cerro de Ripla, y entrado en el valle, y empezado a cruzar el río Sidón, el ejército que se hallaba escondido al sur del cerro, que era dirigido por un hombre llamado Lehi, y éste condujo a sus tropas por el lado del este y rodeó a los lamanitas por la retaguardia."},{"vNo":"36 ","txt":"Y ocurrió que cuando vieron que los nefitas venían contra ellos por la retaguardia, los lamanitas se volvieron y empezaron a contender con el ejército de Lehi."},{"vNo":"37 ","txt":"Y empezó la mortandad en ambos lados, pero fue más terrible entre los lamanitas, porque su desnudez quedaba expuesta a los fuertes golpes de los nefitas con sus espadas y cimitarras, que herían de muerte casi a cada golpe."},{"vNo":"38 ","txt":"Mientras que de la otra parte, de cuando en cuando caía un hombre entre los nefitas por la espada y la pérdida de sangre, ya que tenían protegidas las partes más vitales del cuerpo, o sea, que las partes más vitales del cuerpo estaban protegidas de los golpes de los lamanitas por sus petos, sus escudos y sus cascos; y así los nefitas sembraron la muerte entre los lamanitas."},{"vNo":"39 ","txt":"Y aconteció que los lamanitas se espantaron a causa de la gran destrucción entre ellos, al grado de que empezaron a huir hacia el río Sidón."},{"vNo":"40 ","txt":"Y Lehi y sus hombres los persiguieron; y fueron ahuyentados por Lehi hasta dentro de las aguas de Sidón, y atravesaron las aguas de Sidón; y Lehi detuvo a sus ejércitos en la ribera del río Sidón, para que no lo cruzaran."},{"vNo":"41 ","txt":"Y sucedió que Moroni y sus fuerzas salieron al encuentro de los lamanitas en el valle del lado opuesto del río Sidón, y empezaron a caer sobre ellos y a matarlos."},{"vNo":"42 ","txt":"Y los lamanitas huyeron de ellos otra vez hacia la tierra de Manti; y de nuevo los acometieron los ejércitos de Moroni."},{"vNo":"43 ","txt":"Ahora bien, en esta ocasión los lamanitas lucharon extraordinariamente; sí, jamás se había sabido que los lamanitas combatieran con tan extremadamente grande fuerza y valor; no, ni aun desde el principio."},{"vNo":"44 ","txt":"Y los animaban los zoramitas y los amalekitas, que eran sus principales capitanes y caudillos, y también Zerahemna, su capitán en jefe, o caudillo principal y comandante; sí, pelearon como dragones, y muchos de los nefitas perecieron por su mano; sí, porque partieron en dos muchos de sus cascos, y atravesaron muchos de sus petos, y a muchos les cortaron los brazos; y de este modo fue como los lamanitas atacaron en su furiosa ira."},{"vNo":"45 ","txt":"No obstante, inspiraba a los nefitas una causa mejor, pues no estaban luchando por monarquía ni poder, sino que luchaban por sus hogares y sus libertades, sus esposas y sus hijos, y todo cuanto poseían; sí, por sus ritos de adoración y su iglesia."},{"vNo":"46 ","txt":"Y estaban haciendo lo que sentían que era su deber para con su Dios; porque el Señor les había dicho, y también a sus padres: Si no sois culpables de la primera ofensa, ni de la segunda, no os dejaréis matar por mano de vuestros enemigos."},{"vNo":"47 ","txt":"Y además, el Señor ha dicho: Defenderéis a vuestras familias aun hasta la efusión de sangre. Así que, por esta causa los nefitas luchaban contra los lamanitas, para defenderse a sí mismos, y a sus familias, y sus tierras, su país, sus derechos y su religión."},{"vNo":"48 ","txt":"Y aconteció que cuando los hombres de Moroni vieron la ferocidad e ira de los lamanitas, estuvieron a punto de retroceder y huir de ellos. Y Moroni, percibiendo su intención, envió e inspiró sus corazones con estos pensamientos, sí, pensamientos de sus tierras, de su libertad, sí, de estar libres del cautiverio."},{"vNo":"49 ","txt":"Y aconteció que se volvieron contra los lamanitas, y clamaron a una voz al Señor su Dios, a favor de su libertad y de estar libres del cautiverio."},{"vNo":"50 ","txt":"Y empezaron a resistir a los lamanitas con vigor; y en esa misma hora en que oraron al Señor por su libertad, los lamanitas empezaron a huir delante de ellos, y huyeron hasta las aguas de Sidón."},{"vNo":"51 ","txt":"Ahora bien, los lamanitas eran más numerosos, sí, eran más del doble del número de los nefitas; no obstante, fueron perseguidos hasta quedar reunidos en un grupo, en el valle sobre la ribera del río Sidón."},{"vNo":"52 ","txt":"De modo que los ejércitos de Moroni los cercaron; sí, por ambos lados del río, pues he aquí que al este se hallaban los hombres de Lehi."},{"vNo":"53 ","txt":"Por tanto, cuando Zerahemna vio a los hombres de Lehi al este del río Sidón, y a los ejércitos de Moroni al oeste del río, y que los nefitas los tenían cercados, el terror se apoderó de ellos."},{"vNo":"54 ","txt":"Y Moroni, viendo su terror, mandó a sus hombres que pararan de derramar su sangre."}]}