{"heading":"Helamán cree las palabras de Alma—Alma profetiza la destrucción de los nefitas—Bendice y maldice la tierra—Puede ser que Alma haya sido arrebatado por el Espíritu, como lo fue Moisés—Aumenta la disensión en la Iglesia.  Aproximadamente 73 a.C.","sectionHeading":"La historia del pueblo de Nefi y sus guerras y disensiones en los días de Helamán, según los anales que Helamán escribió en sus días.","prevAbbr":"alma","nextAbbr":"alma","prevNo":44,"nextNo":46,"chapterTitle":"Alma 45","prevTitle":"Alma 44","nextTitle":"Alma 46","verses":[{"vNo":1,"txt":" Y he aquí, aconteció que el pueblo de Nefi se regocijó en extremo porque el Señor de nuevo lo había librado de las manos de sus enemigos; por tanto, le dieron gracias al Señor su Dios; sí, y ayunaron y oraron mucho, y adoraron a Dios con un gozo inmensamente grande."},{"vNo":2,"txt":" Y sucedió en el año decimonoveno del gobierno de los jueces sobre el pueblo de Nefi, que Alma fue a su hijo Helamán, y le dijo: ¿Crees las palabras que te hablé concernientes a estos anales que se han llevado?"},{"vNo":3,"txt":" Y Helamán le dijo: Sí; yo creo."},{"vNo":4,"txt":" Y agregó Alma: ¿Crees en Jesucristo, que ha de venir?"},{"vNo":5,"txt":" Y él dijo: Sí, creo todas las palabras que tú has hablado."},{"vNo":6,"txt":" Y Alma añadió en seguida: ¿Guardarás mis mandamientos?"},{"vNo":7,"txt":" Y él dijo: Sí, guardaré tus mandamientos con todo mi corazón."},{"vNo":8,"txt":" Entonces le dijo Alma: Bendito eres; y el Señor te hará prosperar en esta tierra."},{"vNo":9,"txt":" Mas he aquí, tengo algo que profetizarte; pero lo que yo te profetice, no lo divulgarás; sí, lo que yo te profetice no se dará a conocer sino hasta que la profecía sea cumplida; por tanto, escribe las palabras que voy a decir."},{"vNo":10,"txt":" Y éstas son las palabras: He aquí, según el espíritu de revelación que hay en mí, yo percibo que este mismo pueblo, los nefitas, degenerará en la incredulidad dentro de cuatrocientos años a partir de la época en que Jesucristo se manifieste a ellos."},{"vNo":11,"txt":" Sí, y entonces verán guerras y pestilencias; sí, hambres y el derramamiento de sangre, hasta que el pueblo de Nefi sea exterminado."},{"vNo":12,"txt":" Sí, y esto porque degenerarán en la incredulidad, y se tornarán a las obras de tinieblas y lascivia y toda clase de iniquidades; sí, te digo que porque pecarán contra tan grande luz y conocimiento, sí, te digo que desde ese día, no morirá toda la cuarta generación antes que venga esta gran iniquidad."},{"vNo":13,"txt":" Y cuando llegue ese gran día, he aquí, rápidamente se aproxima la hora en que los que hoy son, o sea, la posteridad de los que hoy se cuentan entre el pueblo de Nefi, no se contarán más entre el pueblo de Nefi."},{"vNo":14,"txt":" Mas quienes quedaren, y no fueren destruidos en ese grande y terrible día, serán contados entre los lamanitas, y se volverán como ellos, todos, menos unos pocos que se llamarán los discípulos del Señor; y a éstos los lamanitas los perseguirán hasta que sean exterminados. Y a causa de la iniquidad, esta profecía será cumplida."},{"vNo":15,"txt":" Y sucedió que después que Alma hubo dicho estas cosas a Helamán, lo bendijo, y a sus otros hijos también; asimismo bendijo la tierra por el bien de los justos."},{"vNo":16,"txt":" Y declaró: Así dice el Señor Dios: Maldita será la tierra, sí, esta tierra, para la destrucción de toda nación, tribu, lengua y pueblo que obre inicuamente, cuando haya llegado al colmo; y así como he dicho acontecerá, porque ésta es la maldición y la bendición de Dios sobre la tierra, porque el Señor no puede considerar el pecado con el más mínimo grado de tolerancia."},{"vNo":17,"txt":" Y cuando Alma hubo dicho estas palabras, bendijo a la iglesia; sí, a todos aquellos que permaneciesen firmes en la fe desde ese tiempo en adelante."},{"vNo":18,"txt":" Y cuando Alma hubo hecho esto, salió de la tierra de Zarahemla como si fuera a la tierra de Melek. Y ocurrió que no se volvió a saber de él; y de su muerte y de su entierro, nada sabemos."},{"vNo":19,"txt":" He aquí, esto sí sabemos, que fue un hombre justo; y se afirmó en la iglesia que fue arrebatado por el Espíritu, o sepultado por la mano del Señor, así como lo fue Moisés. Mas he aquí, las Escrituras dicen que el Señor tomó a Moisés para sí; y suponemos que también ha recibido a Alma para sí en el espíritu; por tanto, es por esta razón que nada sabemos concerniente a su muerte y entierro."},{"vNo":20,"txt":" Y aconteció, al principio del año decimonoveno del gobierno de los jueces sobre el pueblo de Nefi, que Helamán salió entre el pueblo para declararle la palabra."},{"vNo":21,"txt":" Pues he aquí, a causa de sus guerras con los lamanitas, y las muchas pequeñas disensiones y disturbios que había habido entre los del pueblo, se hizo necesario que se declarase entre ellos la palabra de Dios; sí, y que se estableciera una reglamentación en toda la iglesia."},{"vNo":22,"txt":" Por tanto, Helamán y sus hermanos salieron para establecer la iglesia de nuevo en toda la tierra, sí, en toda ciudad por toda la tierra que poseía el pueblo de Nefi. Y acaeció que nombraron sacerdotes y maestros por toda la tierra, en todas las iglesias."},{"vNo":23,"txt":" Y sucedió que después que Helamán y sus hermanos hubieron nombrado sacerdotes y maestros en las iglesias, surgió una disensión entre ellos, y no quisieron hacer caso de las palabras de Helamán y sus hermanos;"},{"vNo":24,"txt":" sino que se volvieron orgullosos, envaneciéndose su corazón por motivo de sus enormes riquezas; por tanto, se hicieron ricos a sus propios ojos, y no quisieron hacer caso de las palabras de ellos, para andar rectamente ante Dios."}]}