{"heading":"Amalickíah conspira para hacerse rey—Moroni levanta el estandarte de la libertad—Anima al pueblo a defender su religión—Los creyentes verdaderos son llamados cristianos—Se preservará un resto de la posteridad de José—Amalickíah y los disidentes huyen a la tierra de Nefi—Los que no sostienen la causa de la libertad son ejecutados.  Aproximadamente 73—72 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":45,"nextNo":47,"chapterTitle":"Alma 46","prevTitle":"Alma 45","nextTitle":"Alma 47","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que cuantos no quisieron escuchar las palabras de Helamán y sus hermanos se unieron contra ellos."},{"vNo":2,"txt":" Y he aquí, estaban irritados en extremo, a tal grado que estaban resueltos a quitarles la vida."},{"vNo":3,"txt":" Y el jefe de los que estaban llenos de ira contra sus hermanos era un hombre grande y fuerte; y se llamaba Amalickíah."},{"vNo":4,"txt":" Y Amalickíah ambicionaba ser rey; y los que estaban irritados también querían que él fuera su rey; y éstos eran, en su mayoría, los jueces menores del país, y codiciaban el poder."},{"vNo":5,"txt":" Y los habían persuadido las adulaciones de Amalickíah, de que si lo apoyaban y lo instituían como su rey, él los pondría por gobernantes sobre el pueblo."},{"vNo":6,"txt":" Así los arrastró Amalickíah a las disensiones, a pesar de las predicaciones de Helamán y sus hermanos; sí, a pesar del sumamente atento cuidado con que velaban por la iglesia, pues eran sumos sacerdotes de la iglesia."},{"vNo":7,"txt":" Y hubo muchos en la iglesia que creyeron en las lisonjeras palabras de Amalickíah; por tanto, se separaron de la iglesia; y así, los asuntos del pueblo de Nefi se hallaban sumamente inestables y peligrosos, no obstante su gran victoria que habían logrado sobre los lamanitas, y sus grandes alegrías que habían sentido por haberlos librado la mano del Señor."},{"vNo":8,"txt":" Así vemos cuán rápidamente se olvidan del Señor su Dios los hijos de los hombres; sí, cuán prestos son para cometer iniquidad y dejarse llevar por el maligno."},{"vNo":9,"txt":" Sí, y también vemos la gran maldad que un hombre sumamente inicuo hace que ocurra entre los hijos de los hombres."},{"vNo":10,"txt":" Sí, vemos que por ser un hombre de sutiles artimañas, y un hombre de muchas palabras lisonjeras, Amalickíah incitó el corazón de mucha gente a obrar inicuamente; sí, y a tratar de destruir la iglesia de Dios, y destruir el fundamento de libertad que Dios les había concedido, o sea, la bendición que Dios había enviado sobre la faz de la tierra por el bien de los justos."},{"vNo":11,"txt":" Y aconteció que cuando Moroni, que era el comandante en jefe de los ejércitos nefitas, supo de estas disensiones, se enojó con Amalickíah."},{"vNo":12,"txt":" Y sucedió que rasgó su túnica; y tomó un trozo y escribió en él: En memoria de nuestro Dios, nuestra religión, y libertad, y nuestra paz, nuestras esposas y nuestros hijos; y lo colocó en el extremo de un asta."},{"vNo":13,"txt":" Y se ajustó su casco y su peto y sus escudos, y se ciñó los lomos con su armadura; y tomó el asta, en cuyo extremo se hallaba su túnica rasgada (y la llamó el estandarte de la libertad), y se inclinó hasta el suelo y rogó fervorosamente a su Dios, que las bendiciones de libertad descansaran sobre sus hermanos mientras permaneciese un grupo de cristianos para poseer la tierra,"},{"vNo":14,"txt":" porque todos los creyentes verdaderos de Cristo, quienes pertenecían a la iglesia, así eran llamados por aquellos que no eran de la iglesia de Dios."},{"vNo":15,"txt":" Y los que pertenecían a la iglesia eran fieles; sí, todos los que eran creyentes verdaderos en Cristo gozosamente tomaron sobre sí el nombre de Cristo, o sea, cristianos, como les decían, por motivo de su creencia en Cristo que había de venir."},{"vNo":16,"txt":" Y por tanto, Moroni rogó en esa ocasión que fuese favorecida la causa de los cristianos y la libertad de la tierra."},{"vNo":17,"txt":" Y sucedió que después que hubo derramado su alma a Dios, dio a todo el territorio que se hallaba al sur de la tierra de Desolación, sí, y en una palabra, a toda esa tierra, así en el norte como en el sur el nombre: Una tierra escogida y la tierra de libertad."},{"vNo":18,"txt":" Y dijo: Ciertamente Dios no permitirá que nosotros, que somos despreciados porque tomamos sobre nosotros el nombre de Cristo, seamos hollados y destruidos sino hasta que lo provoquemos por nuestras propias transgresiones."},{"vNo":19,"txt":" Y cuando Moroni hubo dicho estas palabras, fue entre el pueblo, haciendo ondear en el aire el trozo rasgado de su ropa, para que todos vieran la inscripción que había escrito sobre la parte rasgada, y clamando en alta voz, diciendo:"},{"vNo":20,"txt":" He aquí, todos aquellos que quieran preservar este estandarte sobre la tierra, vengan con la fuerza del Señor y hagan convenio de que mantendrán sus derechos y su religión, para que el Señor Dios los bendiga."},{"vNo":21,"txt":" Y aconteció que cuando Moroni hubo proclamado estas palabras, he aquí, los del pueblo vinieron corriendo, ceñidos sus lomos con sus armaduras, rasgando sus vestidos en señal o como convenio de que no abandonarían al Señor su Dios; o en otras palabras, que si llegaban a quebrantar los mandamientos de Dios, o caían en transgresión, y se avergonzaban de tomar sobre ellos el nombre de Cristo, el Señor los destrozaría así como ellos habían rasgado sus vestidos."},{"vNo":22,"txt":" Y éste fue el convenio que hicieron, y arrojaron sus vestidos a los pies de Moroni, diciendo: Hacemos convenio con nuestro Dios de que seremos destruidos, como lo fueron nuestros hermanos en la tierra del norte, si llegamos a caer en transgresión; sí, él puede arrojarnos a los pies de nuestros enemigos, así como hemos arrojado nuestros vestidos a tus pies, para ser hollados, si caemos en transgresión."},{"vNo":23,"txt":" Y Moroni les dijo: He aquí, somos un resto de la posteridad de Jacob; sí, somos un resto de la posteridad de José, cuya túnica sus hermanos hicieron pedazos; sí, y ahora acordémonos de guardar los mandamientos de Dios, o nuestros hermanos harán pedazos nuestras ropas, y seremos echados en la cárcel, o vendidos, o muertos."},{"vNo":24,"txt":" Sí, preservemos nuestra libertad como un resto de José. Sí, recordemos las palabras de Jacob, antes de su muerte, pues he aquí, vio que parte del resto de la túnica de José se había conservado y no se había deteriorado. Y dijo: Así como este resto de la ropa de mi hijo se ha conservado, así preservará Dios un resto de la posteridad de mi hijo, y la tomará para sí, mientras que el resto de la posteridad de José perecerá, así como el resto de su túnica."},{"vNo":25,"txt":" Y he aquí, esto entristece mi alma; no obstante, se deleita mi alma en mi hijo por esa parte de su posteridad que Dios tomará para sí."},{"vNo":26,"txt":" He aquí, así fue como se expresó Jacob."},{"vNo":27,"txt":" Y ahora bien, ¿quién puede saber si el resto de los descendientes de José, que perecerán como su túnica, no son éstos que se han separado de nosotros? Sí, y aun lo seremos nosotros mismos si no nos mantenemos firmes en la fe de Cristo."},{"vNo":28,"txt":" Y aconteció que cuando Moroni hubo dicho estas palabras, fue, y también envió a todas las partes del país en donde había disensiones, y reunió a todos los que estaban deseosos de conservar su libertad, con objeto de oponerse a Amalickíah y a los que se habían separado, que se llamaban amalickiahitas."},{"vNo":29,"txt":" Y ocurrió que cuando Amalickíah vio que los del pueblo de Moroni eran más numerosos que los amalickiahitas, y también vio que su gente estaba dudando de la justicia de la causa que habían emprendido, temiendo, por tanto, no lograr su objeto, tomó a los de su pueblo que quisieron ir y partió para la tierra de Nefi."},{"vNo":30,"txt":" Pero a Moroni no le pareció conveniente que los lamanitas fuesen fortalecidos más; por consiguiente, pensó atajar a los del pueblo de Amalickíah, o tomarlos y hacerlos volver, y ejecutar a Amalickíah; sí, porque sabía que éste provocaría a los lamanitas a la ira contra ellos, y los incitaría a que salieran a combatirlos; y sabía que Amalickíah lo haría para lograr sus propósitos."},{"vNo":31,"txt":" Por tanto, Moroni juzgó prudente tomar sus ejércitos, que se habían reunido y armado, y habían hecho convenio de conservar la paz. Y acaeció que tomó su ejército y marchó con sus tiendas para el desierto a fin de detener el paso de Amalickíah en el desierto."},{"vNo":32,"txt":" Y aconteció que obró de acuerdo con lo que había dispuesto; y se dirigió al desierto y atajó las fuerzas de Amalickíah."},{"vNo":33,"txt":" Y sucedió que huyó Amalickíah con un pequeño número de sus hombres, y los demás fueron entregados en manos de Moroni y llevados a la tierra de Zarahemla."},{"vNo":34,"txt":" Ahora bien, Moroni, habiendo sido nombrado por los jueces superiores y la voz del pueblo, tenía, por consiguiente, poder, de acuerdo con su voluntad, entre los ejércitos de los nefitas, para establecer y ejercer autoridad sobre ellos."},{"vNo":35,"txt":" Y aconteció que a todo amalickiahita que se negaba a hacer convenio de sostener la causa de la libertad, a fin de preservar un gobierno libre, él hizo que tal fuese ejecutado; y muy pocos hubo que rechazaron el convenio de libertad."},{"vNo":36,"txt":" Y sucedió, también, que hizo que se enarbolara el estandarte de la libertad sobre todas las torres que se hallaban en toda la tierra que poseían los nefitas; y así, Moroni plantó el estandarte de la libertad entre los nefitas."},{"vNo":37,"txt":" Y de nuevo empezaron a tener paz en el país, y así preservaron la paz en la tierra hasta cerca del fin del año decimonoveno del gobierno de los jueces."},{"vNo":38,"txt":" Y Helamán y los sumos sacerdotes también mantuvieron el orden en la iglesia; sí, por el espacio de cuatro años tuvieron mucha paz y gozo en la iglesia."},{"vNo":39,"txt":" Y acaeció que hubo muchos que murieron, creyendo firmemente que el Señor Jesucristo había redimido sus almas; por lo que salieron del mundo con regocijo."},{"vNo":40,"txt":" Y hubo algunos que murieron de fiebres, que en ciertas épocas del año eran muy frecuentes en el país —pero no murieron tantos de las fiebres, por razón de las excelentes cualidades de las muchas plantas y raíces que Dios había preparado para destruir la causa de aquellas enfermedades, a las cuales la gente estaba sujeta por la naturaleza del clima—,"},{"vNo":41,"txt":" pero hubo muchos que murieron de vejez; y los que murieron en la fe de Cristo son felices en él, como debemos suponer."}]}