{"heading":"Amalickíah se vale de la traición, el asesinato y la intriga para hacerse rey de los lamanitas—Los disidentes nefitas son más inicuos y feroces que los lamanitas. Aproximadamente 72 a.C.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Volvemos ahora, en nuestros anales, a Amalickíah y a los que huyeron con él al desierto; pues he aquí, él había tomado a los que lo habían seguido, y se fue a la tierra de Nefi entre los lamanitas, e incitó a los lamanitas a la ira contra el pueblo de Nefi, al grado de que el rey de los lamanitas expidió una proclamación por toda su tierra, entre todo su pueblo, de que se juntasen otra vez para ir a la lucha contra los nefitas."},{"vNo":"2 ","txt":"Y ocurrió que después que se hubo circulado la proclamación entre ellos, tuvieron gran temor; sí, temían disgustar al rey, y también temían ir a la lucha contra los nefitas, no fuera que les costara la vida. Y sucedió que no quisieron, o sea, la mayor parte de ellos no quiso obedecer las órdenes del rey."},{"vNo":"3 ","txt":"Y luego aconteció que el rey se encolerizó por motivo de su desobediencia; por tanto, dio a Amalickíah el mando de la parte de su ejército que fue obediente a sus órdenes, y le mandó que fuera y los obligara a tomar las armas."},{"vNo":"4 ","txt":"Y he aquí, esto era lo que Amalickíah deseaba; pues siendo un hombre muy hábil para lo malo, ideó en su corazón un plan para destronar al rey de los lamanitas."},{"vNo":"5 ","txt":"Y ahora bien, había logrado el mando de esas partes de los lamanitas que estaban a favor del rey, y buscó granjearse la voluntad de aquellos que no eran obedientes; de modo que avanzó al sitio que se llamaba Onida, porque allí habían huido todos los lamanitas; pues habían descubierto que el ejército se acercaba, y pensando que iba para destruirlos, huyeron, por tanto, a Onida, al lugar de las armas."},{"vNo":"6 ","txt":"Y habían nombrado a un hombre como rey y caudillo sobre ellos, habiendo fijado en sus mentes una firme resolución de que no los obligarían a ir contra los nefitas."},{"vNo":"7 ","txt":"Y sucedió que se habían reunido en la cima de la montaña que se llamaba Antipas, en preparación para la batalla."},{"vNo":"8 ","txt":"Mas no era la intención de Amalickíah entrar en batalla con ellos de acuerdo con las órdenes del rey; sino que, he aquí, su designio era granjearse la buena voluntad de los ejércitos de los lamanitas, a fin de colocarse a la cabeza de ellos, y destronar al rey y apoderarse del reino."},{"vNo":"9 ","txt":"Y he aquí, hizo que su ejército plantara sus tiendas en el valle que se encontraba cerca del monte Antipas."},{"vNo":"10 ","txt":"Y aconteció que al llegar la noche envió una embajada secreta al monte Antipas, pidiendo al jefe de los que se hallaban sobre el monte, cuyo nombre era Lehonti, que bajara al pie de la montaña porque deseaba hablar con él."},{"vNo":"11 ","txt":"Y sucedió que cuando Lehonti recibió el mensaje, no se atrevió a bajar al pie de la montaña. Y ocurrió que Amalickíah le envió una segunda comunicación, solicitando que bajara. Y acaeció que Lehonti no quiso bajar; y Amalickíah envió por tercera vez."},{"vNo":"12 ","txt":"Y aconteció que cuando vio que no podía conseguir que Lehonti bajara de la montaña, Amalickíah ascendió al monte casi hasta el campo de Lehonti; y envió por cuarta vez su comunicación a Lehonti, pidiéndole que bajara y que llevara a sus guardias consigo."},{"vNo":"13 ","txt":"Y sucedió que cuando Lehonti hubo descendido con sus guardias hasta donde estaba Amalickíah, éste le propuso que bajara con su ejército durante la noche, y cercara en sus campamentos a aquellos sobre quienes el rey le había dado el mando, y que los entregaría en manos de Lehonti, si éste lo nombraba a él (Amalickíah) jefe segundo de todo el ejército."},{"vNo":"14 ","txt":"Y ocurrió que Lehonti bajó con sus hombres y cercaron a los hombres de Amalickíah; de modo que antes de despertar, al romper el día, estaban rodeados por los ejércitos de Lehonti."},{"vNo":"15 ","txt":"Y aconteció que cuando se vieron cercados, le suplicaron a Amalickíah que les permitiera unirse a sus hermanos para que no fuesen destruidos. Y esto era precisamente lo que Amalickíah deseaba."},{"vNo":"16 ","txt":"Y acaeció que entregó a sus hombres, contrario a las órdenes del rey. Y esto era lo que procuraba Amalickíah, para realizar su proyecto de destronar al rey."},{"vNo":"17 ","txt":"Ahora bien, era costumbre de los lamanitas, si mataban a su caudillo principal, nombrar al jefe segundo en su lugar."},{"vNo":"18 ","txt":"Y sucedió que Amalickíah hizo que uno de sus siervos administrase veneno a Lehonti, poco a poco, hasta que murió."},{"vNo":"19 ","txt":"Y cuando murió Lehonti, los lamanitas nombraron a Amalickíah como su jefe y comandante general."},{"vNo":"20 ","txt":"Y ocurrió que Amalickíah marchó con sus ejércitos (porque había logrado sus deseos) a la tierra de Nefi, a la ciudad de Nefi, que era la ciudad principal."},{"vNo":"21 ","txt":"Y el rey salió con sus guardias para recibirlo, pues suponía que Amalickíah había obedecido sus órdenes, y que había reunido a tan grande ejército para ir a la batalla contra los nefitas."},{"vNo":"22 ","txt":"Mas he aquí, al salir el rey a recibirlo, Amalickíah hizo que sus siervos salieran a encontrar al rey. Y fueron y se postraron delante del rey, como para reverenciarlo a causa de su grandeza."},{"vNo":"23 ","txt":"Y sucedió que el rey extendió la mano para levantarlos, como se acostumbraba entre los lamanitas, en señal de paz, costumbre que habían tomado de los nefitas."},{"vNo":"24 ","txt":"Y aconteció que cuando hubo levantado del suelo al primero, he aquí, éste apuñaló al rey en el corazón; y el rey cayó a tierra."},{"vNo":"25 ","txt":"Y los siervos del rey huyeron, y los siervos de Amalickíah pregonaron, diciendo:"},{"vNo":"26 ","txt":"He aquí, los siervos del rey le han dado una puñalada en el corazón; y ha caído, y ellos han huido. He aquí, venid y ved."},{"vNo":"27 ","txt":"Y sucedió que Amalickíah dio órdenes de que sus ejércitos avanzaran para ver qué le había sucedido al rey; y cuando llegaron al lugar y hallaron al rey tendido en su sangre, Amalickíah fingió estar lleno de ira, y dijo: Quienquiera que haya amado al rey salga a perseguir a sus siervos para quitarles la vida."},{"vNo":"28 ","txt":"Y aconteció que al oír estas palabras, todos los que amaban al rey avanzaron y salieron tras los siervos del rey."},{"vNo":"29 ","txt":"Y cuando éstos vieron que los perseguía un ejército, nuevamente se llenaron de miedo; y huyeron al desierto, y llegaron a la tierra de Zarahemla, y se unieron al pueblo de Ammón."},{"vNo":"30 ","txt":"Y el ejército que los perseguía se volvió, habiéndolos seguido en vano; y así Amalickíah se conquistó el corazón del pueblo por medio de su fraude."},{"vNo":"31 ","txt":"Y sucedió que a la mañana siguiente entró en la ciudad de Nefi con sus ejércitos y tomó posesión de la ciudad."},{"vNo":"32 ","txt":"Y aconteció que cuando la reina supo que habían matado al rey —porque Amalickíah había enviado una embajada a la reina para informarle que el rey había sido asesinado por sus siervos, y que él los había perseguido con su ejército, pero que fue en vano porque lograron escaparse—,"},{"vNo":"33 ","txt":"de manera que cuando la reina recibió este mensaje, contestó a Amalickíah, pidiéndole que perdonara a los habitantes de la ciudad; y también le manifestó su deseo de que fuera a verla, y también le pidió que llevara testigos con él para testificar concerniente a la muerte del rey."},{"vNo":"34 ","txt":"Y acaeció que Amalickíah llevó al mismo siervo que había asesinado al rey, y a todos los que estuvieron con él; y entraron en donde estaba la reina, al lugar donde se sentaba; y todos le testificaron que el rey había sido asesinado por sus propios siervos; y dijeron también: Han huido; ¿no testifica esto en contra de ellos? Y así convencieron a la reina, concerniente a la muerte del rey."},{"vNo":"35 ","txt":"Y sucedió que Amalickíah procuró el favor de la reina, y la tomó por esposa; y así, por medio de su fraude, y con la ayuda de sus astutos siervos, consiguió el reino; sí, fue reconocido como rey en toda esa tierra, entre todo el pueblo lamanita, que se componía de los lamanitas y los lemuelitas y los ismaelitas, y todos los disidentes nefitas, desde el reinado de Nefi hasta el tiempo presente."},{"vNo":"36 ","txt":"Ahora bien, estos disidentes, teniendo la misma instrucción y la misma información que los nefitas, sí, habiendo sido instruidos en el mismo conocimiento del Señor, no obstante, es extraño relatar que no mucho después de sus disensiones, ellos se volvieron más duros e impenitentes, y más salvajes, inicuos y feroces que los lamanitas, empapándose en las tradiciones de los lamanitas, entregándose a la indolencia y a toda clase de lascivias; sí, olvidándose enteramente del Señor su Dios."}]}