{"heading":"Amalickíah incita a los lamanitas contra los nefitas—Moroni prepara a su pueblo para defender la causa de los cristianos—Moroni se regocija en la libertad e independencia, y es un poderoso hombre de Dios. Aproximadamente 72 a.C.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Y aconteció que en cuanto hubo logrado Amalickíah el reino, empezó a incitar el corazón de los lamanitas contra el pueblo de Nefi; sí, nombró algunos hombres para que desde sus torres hablaran a los lamanitas en contra de los nefitas."},{"vNo":"2 ","txt":"Y así incitó sus corazones en contra de los nefitas, a tal grado que para fines del año decimonoveno del gobierno de los jueces, habiendo realizado sus designios hasta este punto, sí, habiendo sido nombrado rey de los lamanitas, también quiso reinar sobre toda la tierra, sí, sobre todos los que se hallaban en esa tierra, nefitas así como lamanitas."},{"vNo":"3 ","txt":"Había, por tanto, logrado su propósito, pues había endurecido el corazón de los lamanitas y cegado sus mentes, y los había incitado a la ira, a tal grado que había reunido una hueste numerosa para ir a la batalla en contra de los nefitas."},{"vNo":"4 ","txt":"Porque estaba resuelto, debido al crecido número de los de su pueblo, a subyugar a los nefitas y reducirlos al cautiverio."},{"vNo":"5 ","txt":"De modo que nombró capitanes en jefe de entre los zoramitas, por estar éstos más familiarizados con la fuerza de los nefitas, y sus sitios de refugio, y los puntos más vulnerables de sus ciudades; por tanto, los puso por capitanes en jefe sobre sus ejércitos."},{"vNo":"6 ","txt":"Y sucedió que levantaron su campo y se dirigieron hacia la tierra de Zarahemla por el desierto."},{"vNo":"7 ","txt":"Ahora bien, aconteció que mientras Amalickíah así había estado adquiriendo poder por medio del fraude y del engaño, Moroni, por otra parte, había estado preparando la mente de los del pueblo para que fueran fieles al Señor su Dios."},{"vNo":"8 ","txt":"Sí, él había estado fortaleciendo los ejércitos de los nefitas y construyendo pequeños fuertes o sitios de refugio, levantando parapetos de tierra alrededor de sus ejércitos, y erigiendo también muros de piedra para cercarlos, en los contornos de sus ciudades y en las fronteras de sus tierras; sí, por toda la tierra."},{"vNo":"9 ","txt":"Y en sus fortificaciones más débiles colocó el mayor número de hombres; y así fortificó y reforzó la tierra que poseían los nefitas."},{"vNo":"10 ","txt":"Y de este modo se estuvo preparando para defender su libertad, sus tierras, sus esposas, sus hijos y su paz, a fin de vivir para el Señor su Dios, y preservar lo que sus enemigos llamaban la causa de los cristianos."},{"vNo":"11 ","txt":"Y era Moroni un hombre fuerte y poderoso, un hombre de un entendimiento perfecto; sí, un hombre que no se deleitaba en derramar sangre; un hombre cuya alma se regocijaba en la libertad e independencia de su país, y en que sus hermanos se libraran de la servidumbre y la esclavitud;"},{"vNo":"12 ","txt":"sí, un hombre cuyo corazón se henchía de agradecimiento a su Dios por los muchos privilegios y bendiciones que otorgaba a su pueblo; un hombre que trabajaba en gran manera por el bienestar y la seguridad de su pueblo."},{"vNo":"13 ","txt":"Sí, y era un hombre firme en la fe de Cristo; y había jurado defender a su pueblo, sus derechos, su país y su religión, aun cuando tuviera que derramar su sangre."},{"vNo":"14 ","txt":"Ahora bien, se enseñaba a los nefitas a defenderse contra sus enemigos, aun hasta la efusión de sangre, si necesario fuese; sí, y también se les enseñaba a nunca provocar a nadie, sí, y a nunca levantar la espada, salvo que fuese contra un enemigo, y que fuese para defender sus vidas."},{"vNo":"15 ","txt":"Y ésta era su fe, que si lo hacían, Dios los prosperaría en la tierra, o en otras palabras, si eran fieles en guardar los mandamientos de Dios, él los prosperaría en la tierra; sí, los amonestaría a huir o a prepararse para la guerra, según el peligro en que se vieran;"},{"vNo":"16 ","txt":"y también, que Dios les manifestaría a dónde debían ir para defenderse de sus enemigos, y haciendo esto, el Señor los libraría; y ésta era la fe de Moroni, y su corazón se gloriaba en ello; no en la efusión de sangre, sino en hacer bien, en preservar a su pueblo, sí, en obedecer los mandamientos de Dios, sí, y en resistir la iniquidad."},{"vNo":"17 ","txt":"Sí, en verdad, en verdad os digo que si todos los hombres hubieran sido, y fueran y pudieran siempre ser como Moroni, he aquí, los poderes mismos del infierno se habrían sacudido para siempre; sí, el diablo jamás tendría poder sobre el corazón de los hijos de los hombres."},{"vNo":"18 ","txt":"He aquí, era un hombre semejante a Ammón, el hijo de Mosíah; sí, y como los otros hijos de Mosíah; sí, y también como Alma y sus hijos, porque todos ellos eran hombres de Dios."},{"vNo":"19 ","txt":"Y he aquí, Helamán y sus hermanos no prestaban menor servicio al pueblo que Moroni; porque predicaban la palabra de Dios y bautizaban para arrepentimiento a cuantos querían oír sus palabras."},{"vNo":"20 ","txt":"Y así fue que salieron, y los del pueblo se humillaron a causa de las palabras de ellos, al grado de que fueron altamente favorecidos del Señor, y así se vieron libres de guerras y contenciones entre ellos, sí, por el espacio de cuatro años."},{"vNo":"21 ","txt":"Mas como ya he dicho, a fines del año decimonoveno, sí, a pesar de la paz que había entre ellos, se vieron obligados, contra su voluntad, a contender con sus hermanos los lamanitas."},{"vNo":"22 ","txt":"Sí, y en resumen, no obstante su mucha renuencia, sus guerras con los lamanitas no cesaron durante muchos años."},{"vNo":"23 ","txt":"Y les pesaba tener que tomar las armas en contra de los lamanitas, porque no se deleitaban en la efusión de sangre; sí, y no sólo eso, sino que los afligía ser ellos el medio por el cual tantos de sus hermanos serían enviados de este mundo a un mundo eterno, sin estar preparados para presentarse ante su Dios."},{"vNo":"24 ","txt":"Sin embargo, no podían permitirse entregar sus vidas para que sus esposas e hijos fueran masacrados por la bárbara crueldad de aquellos que en un tiempo fueron sus hermanos; sí, y se habían separado de su iglesia, y se habían ido de entre ellos y salido para destruirlos, uniéndose a los lamanitas."},{"vNo":"25 ","txt":"Sí, no podían soportar que sus hermanos se regocijaran en la sangre de los nefitas, mientras hubiese quien guardara los mandamientos de Dios, pues la promesa del Señor era que si guardaban sus mandamientos prosperarían en la tierra."}]}