{"heading":"Para lograr la salvación, los hombres deben arrepentirse y guardar los mandamientos, nacer de nuevo, purificar sus vestidos mediante la sangre de Cristo, ser humildes, despojarse del orgullo y de la envidia, y hacer las obras de rectitud—El Buen Pastor llama a su pueblo—Los que hacen obras malas son hijos del diablo—Alma testifica de la veracidad de su doctrina y manda a los hombres que se arrepientan—Los nombres de los justos serán escritos en el libro de la vida.  Aproximadamente 83 a.C.","sectionHeading":"Las palabras que Alma, el Sumo Sacerdote según el santo orden de Dios, proclamó al pueblo en sus ciudades y aldeas por todo el país.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":" Aconteció, pues, que Alma empezó a proclamar la palabra de Dios al pueblo, primero en la tierra de Zarahemla, y desde allí por toda la tierra."},{"vNo":2,"txt":" Y éstas son las palabras que, según su propio registro, habló al pueblo de la iglesia que se hallaba establecida en la ciudad de Zarahemla, diciendo:"},{"vNo":3,"txt":" Yo, Alma, habiendo sido consagrado por mi padre Alma para ser sumo sacerdote sobre la iglesia de Dios, ya que él tenía el poder y la autoridad de Dios para hacer estas cosas, he aquí, os digo que él empezó a establecer una iglesia en la tierra que se hallaba en las fronteras de Nefi; sí, la tierra que era llamada la tierra de Mormón; sí, y bautizó a sus hermanos en las aguas de Mormón."},{"vNo":4,"txt":" Y he aquí, os digo que fueron librados de las manos del pueblo del rey Noé por la misericordia y el poder de Dios."},{"vNo":5,"txt":" Y después de esto, he aquí, fueron reducidos a la servidumbre por la mano de los lamanitas en el desierto; sí, os digo que se hallaban en el cautiverio, y nuevamente el Señor los libró de la servidumbre por el poder de su palabra; y se nos trajo a esta tierra, y aquí empezamos a establecer la iglesia de Dios por toda esta tierra también."},{"vNo":6,"txt":" Y ahora, he aquí os digo, hermanos míos, vosotros los que pertenecéis a esta iglesia, ¿habéis retenido suficientemente en la memoria el cautiverio de vuestros padres? Sí, ¿y habéis retenido suficientemente en la memoria la misericordia y longanimidad de Dios para con ellos? Y además, ¿habéis retenido suficientemente en la memoria que él ha rescatado sus almas del infierno?"},{"vNo":7,"txt":" He aquí, él cambió sus corazones; sí, los despertó de un profundo sueño, y despertaron en cuanto a Dios. He aquí, se hallaban en medio de la obscuridad; no obstante, la luz de la sempiterna palabra iluminó sus almas; sí, los tenían ceñidos las ligaduras de la muerte y las cadenas del infierno, y los esperaba una eterna destrucción."},{"vNo":8,"txt":" Y os pregunto ahora, hermanos míos: ¿Fueron destruidos? He aquí, os digo que no; no lo fueron."},{"vNo":9,"txt":" Y os pregunto también: ¿Fueron quebrantadas las ligaduras de la muerte, y desatadas las cadenas del infierno que los tenían atados? Os digo que sí; fueron desatadas, y sus almas se ensancharon, y cantaron del amor que redime. Y os digo que son salvos."},{"vNo":10,"txt":" Y os pregunto ahora: ¿Según qué condiciones son salvos? Sí, ¿en qué se fundaban para esperar la salvación? ¿Por qué motivo fueron librados de las ligaduras de la muerte, sí, y de las cadenas del infierno también?"},{"vNo":11,"txt":" He aquí, os lo puedo decir. ¿No creyó mi padre Alma en las palabras que se declararon por boca de Abinadí? ¿Y no fue él un santo profeta? ¿No habló las palabras de Dios, y las creyó mi padre Alma?"},{"vNo":12,"txt":" Y según su fe, se realizó un gran cambio en su corazón. He aquí, os digo que todo esto es verdad."},{"vNo":13,"txt":" Y he aquí, él predicó la palabra a vuestros padres, y en sus corazones también se efectuó un gran cambio; y se humillaron, y pusieron su confianza en el Dios verdadero y viviente. Y he aquí, fueron fieles hasta el fin; por tanto, fueron salvos."},{"vNo":14,"txt":" Y ahora os pregunto, hermanos míos de la iglesia: ¿Habéis nacido espiritualmente de Dios? ¿Habéis recibido su imagen en vuestros rostros? ¿Habéis experimentado este gran cambio en vuestros corazones?"},{"vNo":15,"txt":" ¿Ejercéis la fe en la redención de aquel que os creó? ¿Miráis hacia adelante con el ojo de la fe y veis este cuerpo mortal levantado en inmortalidad, y esta corrupción levantada en incorrupción, para presentaros ante Dios y ser juzgados de acuerdo con las obras que se han hecho en el cuerpo mortal?"},{"vNo":16,"txt":" Os digo: ¿Podéis imaginaros oír la voz del Señor en aquel día, diciéndoos: Venid a mí, benditos, porque, he aquí, vuestras obras han sido obras de rectitud sobre la faz de la tierra?"},{"vNo":17,"txt":" ¿O suponéis que podréis mentir al Señor en aquel día, y decir: Señor, nuestras obras han sido justas sobre la faz de la tierra; y que entonces él os salvará?"},{"vNo":18,"txt":" O de lo contrario, ¿podéis imaginaros llevados ante el tribunal de Dios con vuestras almas llenas de culpa y remordimiento, teniendo un recuerdo de toda vuestra culpa; sí, un recuerdo perfecto de todas vuestras iniquidades; sí, un recuerdo de haber desafiado los mandamientos de Dios?"},{"vNo":19,"txt":" Os digo: ¿Podréis mirar a Dios en aquel día con un corazón puro y manos limpias? ¿Podréis alzar la vista, teniendo la imagen de Dios grabada en vuestros semblantes?"},{"vNo":20,"txt":" Os digo: ¿Podéis pensar en ser salvos cuando os habéis sometido para quedar sujetos al diablo?"},{"vNo":21,"txt":" Os digo que en aquel día sabréis que no podéis ser salvos; porque nadie puede ser salvo a menos que sus vestidos hayan sido lavados hasta quedar blancos; sí, sus vestidos deben ser purificados hasta quedar limpios de toda mancha, mediante la sangre de aquel de quien nuestros padres han hablado, el cual habrá de venir para redimir a su pueblo de sus pecados."},{"vNo":22,"txt":" Y os pregunto ahora, hermanos míos: ¿Cómo se sentirá cualquiera de vosotros, si comparecéis ante el tribunal de Dios, con vuestros vestidos manchados de sangre y de toda clase de inmundicia? He aquí, ¿qué testificarán todas estas cosas contra vosotros?"},{"vNo":23,"txt":" He aquí, ¿no testificarán que sois asesinos, sí, y también que sois culpables de todo género de iniquidades?"},{"vNo":24,"txt":" He aquí, hermanos míos, ¿suponéis que semejante ser pueda tener un lugar donde sentarse en el reino de Dios, con Abraham, con Isaac, y con Jacob, y también todos los santos profetas, cuyos vestidos están limpios y se hallan sin mancha, puros y blancos?"},{"vNo":25,"txt":" Os digo que no; y a menos que hagáis a nuestro Creador embustero desde el principio, o penséis que ha mentido desde el principio, no podéis suponer que tales seres puedan hallar lugar en el reino de los cielos; sino que serán echados fuera, porque son hijos del reino del diablo."},{"vNo":26,"txt":" Y ahora os digo, hermanos míos, si habéis experimentado un cambio en el corazón, y si habéis sentido el deseo de cantar la canción del amor que redime, quisiera preguntaros: ¿Podéis sentir esto ahora?"},{"vNo":27,"txt":" ¿Habéis caminado, conservándoos irreprensibles delante de Dios? Si os tocase morir en este momento, ¿podríais decir, dentro de vosotros, que habéis sido suficientemente humildes? ¿que vuestros vestidos han sido lavados y blanqueados mediante la sangre de Cristo, que vendrá para redimir a su pueblo de sus pecados?"},{"vNo":28,"txt":" He aquí, ¿os halláis despojados del orgullo? Si no, yo os digo que no estáis preparados para comparecer ante Dios. He aquí, debéis disponeros prontamente; porque el reino de los cielos pronto se acerca, y el que no esté preparado no tendrá vida eterna."},{"vNo":29,"txt":" He aquí, digo: ¿Hay entre vosotros quien no esté despojado de la envidia? Os digo que éste no está preparado; y quisiera que se preparase pronto, porque la hora está cerca, y no sabe cuándo llegará el momento; porque tal persona no se halla sin culpa."},{"vNo":30,"txt":" Y además, os digo: ¿Hay entre vosotros quien se burle de su hermano, o que acumule persecuciones sobre él?"},{"vNo":31,"txt":" ¡Ay de tal persona, porque no está preparada; y el tiempo está cerca en que debe arrepentirse, o no puede ser salva!"},{"vNo":32,"txt":" Sí, ¡ay de todos vosotros, obradores de iniquidad! ¡Arrepentíos, arrepentíos, porque el Señor Dios lo ha dicho!"},{"vNo":33,"txt":" He aquí, él invita a todos los hombres, pues a todos ellos se extienden los brazos de misericordia, y él dice: Arrepentíos, y os recibiré."},{"vNo":34,"txt":" Sí, dice él: Venid a mí, y participaréis del fruto del árbol de la vida; sí, comeréis y beberéis libremente del pan y de las aguas de la vida;"},{"vNo":35,"txt":" sí, venid a mí y haced obras de rectitud, y no seréis talados y arrojados al fuego."},{"vNo":36,"txt":" Porque he aquí, el tiempo está cerca en que todo aquel que no diere buen fruto, o sea, el que no hiciere las obras de rectitud, tendrá razón para gritar y lamentarse."},{"vNo":37,"txt":" ¡Oh obradores de iniquidad, vosotros que os habéis engreído con las vanidades del mundo, vosotros que habéis declarado conocer las sendas de la rectitud, y, sin embargo, os habéis descarriado como ovejas sin pastor, no obstante que un pastor os ha llamado, y os está llamando aún, pero vosotros no queréis escuchar su voz!"},{"vNo":38,"txt":" He aquí, os digo que el buen pastor os llama; sí, y os llama en su propio nombre, el cual es el nombre de Cristo; y si no queréis dar oídos a la voz del buen pastor, al nombre por el cual sois llamados, he aquí, no sois las ovejas del buen pastor."},{"vNo":39,"txt":" Y si no sois las ovejas del buen pastor, ¿de qué rebaño sois? He aquí, os digo que el diablo es vuestro pastor, y vosotros sois de su rebaño; y ahora bien, ¿quién puede negarlo? He aquí, os digo que quien niega esto es un embustero e hijo del diablo."},{"vNo":40,"txt":" Porque os digo que todo lo que es bueno viene de Dios; y todo lo que es malo, del diablo procede."},{"vNo":41,"txt":" Por lo tanto, si un hombre hace buenas obras, él escucha la voz del buen pastor y lo sigue; pero el que hace malas obras, éste se convierte en hijo del diablo, porque escucha su voz y lo sigue."},{"vNo":42,"txt":" Y el que hace esto tendrá que recibir de él su salario; por consiguiente, recibe como su salario la muerte, en cuanto a las cosas que pertenecen a la rectitud, ya que está muerto a toda buena obra."},{"vNo":43,"txt":" Y ahora bien, hermanos míos, quisiera que me escuchaseis, porque hablo con la fuerza de mi alma; porque, he aquí, os he hablado claramente de modo que no podéis errar, o sea, he hablado según los mandamientos de Dios."},{"vNo":44,"txt":" Porque soy llamado para hablar de este modo, según el santo orden de Dios que está en Cristo Jesús; sí, se me manda que me levante y testifique a este pueblo las cosas que han hablado nuestros padres concernientes a lo que está por venir."},{"vNo":45,"txt":" Y esto no es todo. ¿No suponéis que sé de estas cosas yo mismo? He aquí, os testifico que yo sé que estas cosas de que he hablado son verdaderas. Y ¿cómo suponéis que yo sé de su certeza?"},{"vNo":46,"txt":" He aquí, os digo que el Santo Espíritu de Dios me las hace saber. He aquí, he ayunado y orado muchos días para poder saber estas cosas por mí mismo. Y ahora sé por mí mismo que son verdaderas; porque el Señor Dios me las ha manifestado por su Santo Espíritu; y éste es el espíritu de revelación que está en mí."},{"vNo":47,"txt":" Y además, os digo que así se me ha revelado, que las palabras que nuestros padres han hablado son verdaderas, aun de conformidad con el espíritu de profecía que en mí se halla, el cual también es por la manifestación del Espíritu de Dios."},{"vNo":48,"txt":" Os digo yo que sé por mí mismo, que cuanto os diga concerniente a lo que ha de venir es verdad; y os digo que sé que Jesucristo vendrá; sí, el Hijo, el Unigénito del Padre, lleno de gracia, de misericordia y de verdad. Y he aquí, él es el que viene a quitar los pecados del mundo, sí, los pecados de todo hombre que crea firmemente en su nombre."},{"vNo":49,"txt":" Y ahora os digo que éste es el orden según el cual soy llamado, sí, para predicar a mis amados hermanos, sí, y a todo el que mora sobre la tierra; sí, a predicar a todos, ora ancianos o jóvenes, ora esclavos o libres; sí, os digo, a los de edad avanzada y también a los de edad mediana y a la nueva generación; sí, para declararles que deben arrepentirse y nacer de nuevo."},{"vNo":50,"txt":" Sí, el Espíritu así dice: Arrepentíos todos vosotros, extremos de la tierra, porque el reino de los cielos está cerca; sí, el Hijo de Dios viene en su gloria, en su fuerza, majestad, poder y dominio. Sí, amados hermanos míos, os digo que el Espíritu dice: He aquí la gloria del Rey de toda la tierra; y también el Rey del cielo brillará muy pronto entre todos los hijos de los hombres."},{"vNo":51,"txt":" Y me dice también el Espíritu, sí, me clama con voz potente, diciendo: Ve y di a los de este pueblo: Arrepentíos, porque a menos que os arrepintáis, de ningún modo podréis heredar el reino de los cielos."},{"vNo":52,"txt":" Y además, os digo que el Espíritu declara: He aquí, el hacha está puesta a la raíz del árbol; por lo tanto, todo árbol que no produzca buen fruto, será talado y echado al fuego; sí, un fuego que no puede ser consumido, un fuego inextinguible. He aquí, y tened presente, el Santo lo ha dicho."},{"vNo":53,"txt":" Y ahora os digo, amados hermanos míos: ¿Podéis resistir estas palabras? Sí, ¿podéis desechar estas cosas y hollar con los pies al Santo de Israel? Sí, ¿podéis inflaros con el orgullo de vuestros corazones? Sí, ¿persistiréis aún en usar ropas costosas y en poner vuestros corazones en las vanidades del mundo, en vuestras riquezas?"},{"vNo":54,"txt":" Sí, ¿persistiréis en suponer que unos sois mejores que otros? Sí, ¿persistiréis en perseguir a vuestros hermanos que se humillan y caminan según el santo orden de Dios, en virtud de lo cual han entrado en esta iglesia —habiendo sido santificados por el Santo Espíritu— y hacen obras dignas de arrepentimiento?"},{"vNo":55,"txt":" Sí, ¿persistiréis en volver vuestras espaldas al pobre y al necesitado, y en negarles vuestros bienes?"},{"vNo":56,"txt":" Y por último, a todos vosotros que queréis persistir en vuestra iniquidad, os digo que éstos son los que serán talados y arrojados al fuego, a menos que se arrepientan prontamente."},{"vNo":57,"txt":" Y a todos vosotros que deseáis seguir la voz del buen pastor, ahora os digo: Salid de entre los inicuos, y conservaos aparte, y no toquéis sus cosas inmundas; pues he aquí, sus nombres serán borrados, a fin de que los nombres de los inicuos no sean contados entre los nombres de los justos, para que se cumpla la palabra de Dios, que dice: Los nombres de los inicuos no serán mezclados con los nombres de los de mi pueblo;"},{"vNo":58,"txt":" porque los nombres de los justos serán escritos en el libro de la vida, y a ellos les concederé una herencia a mi diestra. Y ahora bien, hermanos míos, ¿qué tenéis que decir en contra de esto? Os digo que si habláis en contra de ello, nada importa; porque la palabra de Dios debe cumplirse."},{"vNo":59,"txt":" Pues, ¿qué pastor hay entre vosotros que, teniendo muchas ovejas, no las vigila para que no entren los lobos y devoren su rebaño? Y he aquí, si un lobo entra en medio de su rebaño, ¿no lo echa fuera? Sí, y por último, si puede destruirlo, lo hará."},{"vNo":60,"txt":" Y ahora os digo que el buen pastor os llama; y si escucháis su voz, os conducirá a su redil y seréis sus ovejas; y él os manda que no dejéis entrar ningún lobo rapaz entre vosotros, para que no seáis destruidos."},{"vNo":61,"txt":" Y ahora bien, yo, Alma, os mando, con las palabras de aquel que me ha mandado a mí, que os esforcéis por cumplir con las palabras que os he hablado."},{"vNo":62,"txt":" Os hablo por vía de mandamiento a vosotros que pertenecéis a la iglesia; y por vía de invitación os hablo a los que no pertenecéis a ella, diciendo: Venid y bautizaos para arrepentimiento, a fin de que también participéis del fruto del árbol de la vida."}]}