{"heading":"Los realistas procuran modificar la ley y establecer un rey—Pahorán y los hombres libres reciben el apoyo de la voz del pueblo—Moroni obliga a los realistas a defender su país o padecer la muerte—Amalickíah y los lamanitas se apoderan de muchas ciudades fortificadas—Teáncum rechaza la invasión lamanita y mata a Amalickíah en su tienda.  Aproximadamente 67—66 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Alma 51","prevTitle":"Alma 50","nextTitle":"Alma 52","verses":[{"vNo":1,"txt":"\r\n       Y aconteció que a principios del año veinticinco del gobierno de los jueces sobre el pueblo de Nefi, habiendo ellos establecido la paz entre el pueblo de Lehi y el pueblo de Moriantón, en lo concerniente a sus tierras, y habiendo comenzado el año veinticinco en paz,"},{"vNo":2,"txt":" aunque no conservaron por mucho tiempo una paz completa en la tierra, porque empezó a surgir entre el pueblo una disensión concerniente a Pahorán, el juez superior; porque he aquí, parte del pueblo deseaba que se modificaran algunos puntos particulares de la ley."},{"vNo":3,"txt":" Pero he aquí, Pahorán no quiso modificar ni permitir que se modificara la ley; de modo que no atendió a los que habían expresado su parecer en un memorial con respecto a la modificación de la ley."},{"vNo":4,"txt":" Por tanto, aquellos que estaban deseosos de que se modificara la ley se enojaron con él, y no quisieron que continuase como juez superior de la tierra; de modo que se provocó una disputa acalorada sobre el asunto; pero no llegó a la efusión de sangre."},{"vNo":5,"txt":" Y sucedió que aquellos que querían que Pahorán fuese destituido del asiento judicial fueron llamados realistas, porque deseaban que se modificara la ley de tal manera que se derribara el gobierno libre y se estableciera un rey sobre el país."},{"vNo":6,"txt":" Y los que deseaban que Pahorán continuase como juez superior de la tierra tomaron sobre sí el nombre de hombres libres; y así hubo esta división entre ellos, porque los hombres libres habían jurado o hecho convenio de mantener sus derechos y los privilegios de su religión mediante un gobierno libre."},{"vNo":7,"txt":" Y sucedió que la voz del pueblo decidió este asunto de su contención. Y aconteció que la voz del pueblo se declaró a favor de los hombres libres, y Pahorán retuvo el asiento judicial, lo cual causó mucho regocijo entre los hermanos de Pahorán, así como entre muchos de los amigos de la libertad, los cuales también hicieron callar a los realistas, de modo que no se atrevieron a oponerse, sino que se vieron obligados a mantener la causa de la libertad."},{"vNo":8,"txt":" Ahora bien, los que estaban a favor de los reyes eran personas de ilustre linaje que deseaban ser reyes; y los apoyaban aquellos que ambicionaban poder y autoridad sobre el pueblo."},{"vNo":9,"txt":" Pero he aquí, fue ésta una época muy crítica para que hubiera tales disensiones entre el pueblo de Nefi; pues he aquí, Amalickíah de nuevo había incitado el corazón del pueblo lamanita contra el pueblo de los nefitas, y estaba reuniendo soldados de todas partes de su tierra, y armándolos, y preparándose para la guerra con toda diligencia; porque había jurado beber la sangre de Moroni."},{"vNo":10,"txt":" Mas he aquí, ya veremos que la promesa que él hizo resultó desatinada; no obstante, se preparó a sí mismo y a sus ejércitos para ir a la batalla contra los nefitas."},{"vNo":11,"txt":" Mas sus ejércitos no eran tan numerosos como antes lo habían sido, a causa de los muchos miles que habían perecido por mano de los nefitas; mas no obstante sus grandes pérdidas, Amalickíah había reunido a un ejército admirablemente grande, por lo que no tuvo miedo de ir a la tierra de Zarahemla."},{"vNo":12,"txt":" Sí, aun Amalickíah mismo llegó al frente de los lamanitas. Y fue en el año veinticinco del gobierno de los jueces; y esto fue al mismo tiempo en que empezaban a allanar sus contenciones concernientes a Pahorán, el juez superior."},{"vNo":13,"txt":" Y aconteció que cuando los hombres que eran llamados realistas supieron que los lamanitas venían a la batalla contra ellos, se alegraron en su corazón; y se negaron a tomar las armas; porque tan irritados estaban con el juez superior, y también con los hombres libres, que no quisieron tomar las armas para defender su país."},{"vNo":14,"txt":" Y sucedió que cuando Moroni vio esto, y también vio que los lamanitas estaban llegando a las fronteras de la tierra, se enojó en extremo a causa de la obstinación de aquellos a quienes él tan diligentemente había procurado preservar; sí, se enojó en extremo; se le llenó el alma de ira en contra de ellos."},{"vNo":15,"txt":" Y aconteció que envió un memorial, con la voz del pueblo, al gobernador del país, pidiéndole que lo leyera, y le diera a él (Moroni) la facultad o para obligar a aquellos disidentes a defender su país o para quitarles la vida."},{"vNo":16,"txt":" Porque su primera consideración era hacer cesar aquellas contiendas y disensiones entre el pueblo; pues he aquí, esto había sido previamente una causa de toda su destrucción. Y sucedió que fue concedido de acuerdo con la voz del pueblo."},{"vNo":17,"txt":" Y aconteció que Moroni dio órdenes de que su ejército marchara contra aquellos realistas para abatir su orgullo y su grandeza, y humillarlos hasta el polvo, o hacerles tomar las armas y apoyar la causa de la libertad."},{"vNo":18,"txt":" Y ocurrió que los ejércitos marcharon en contra de ellos; y abatieron su orgullo y su grandeza, al grado de que al levantar sus armas de guerra para pelear contra los hombres de Moroni, fueron talados y derribados a tierra."},{"vNo":19,"txt":" Y sucedió que hubo cuatro mil de esos disidentes que fueron talados por la espada; y sus jefes que no murieron en la batalla fueron tomados y encarcelados, porque no hubo tiempo para juzgarlos en esa ocasión."},{"vNo":20,"txt":" Y el resto de aquellos disidentes, más bien que caer a tierra por la espada, se rindieron al estandarte de la libertad, y se les obligó a izar el estandarte sobre sus torres, y en sus ciudades, y a tomar las armas en defensa de su país."},{"vNo":21,"txt":" Y así acabó Moroni con aquellos realistas, de modo que no hubo nadie que fuese conocido por el apelativo de realista; y así dio fin a la obstinación y orgullo de aquellos que decían tener sangre noble; y fueron obligados a humillarse igual que sus hermanos y a luchar valientemente por su libertad del cautiverio."},{"vNo":22,"txt":" Pero he aquí, ocurrió que mientras Moroni estaba resolviendo las guerras y contiendas entre los de su propio pueblo, e imponiéndoles la paz y la civilización, y haciendo arreglos para prepararse para la guerra contra los lamanitas, he aquí, éstos habían entrado en la tierra de Moroni, que estaba situada junto al mar."},{"vNo":23,"txt":" Y sucedió que los nefitas no tenían suficientes fuerzas en la ciudad de Moroni; por tanto, Amalickíah los desalojó, matando a muchos de ellos; y sucedió que Amalickíah se apoderó de la ciudad, sí, se posesionó de todas sus fortificaciones."},{"vNo":24,"txt":" Y los que huyeron de la ciudad de Moroni llegaron a la ciudad de Nefíah; y también los habitantes de la ciudad de Lehi se reunieron y se prepararon, y quedaron listos para hacer frente a los lamanitas en la batalla."},{"vNo":25,"txt":" Pero aconteció que Amalickíah no permitió que los lamanitas marcharan contra la ciudad de Nefíah para combatir, sino que los detuvo junto a las costas del mar, dejando hombres en cada ciudad para mantenerla y defenderla."},{"vNo":26,"txt":" Y así avanzó, apoderándose de muchas ciudades: la ciudad de Nefíah, y la ciudad de Lehi, y la ciudad de Moriantón, y la ciudad de Omner, y la ciudad de Gid, y la ciudad de Mulek, todas las cuales se hallaban situadas en las fronteras del este, junto al mar."},{"vNo":27,"txt":" Y así, por la astucia de Amalickíah, los lamanitas con sus innumerables huestes se habían apoderado de muchas ciudades, todas las cuales estaban fortificadas sólidamente de acuerdo con las fortificaciones de Moroni; y todas las cuales proporcionaban plazas fuertes para los lamanitas."},{"vNo":28,"txt":" Y sucedió que avanzaron hasta las fronteras de la tierra de Abundancia, arrojando a los nefitas delante de ellos y matando a muchos."},{"vNo":29,"txt":" Pero ocurrió que les salió al encuentro Teáncum, el mismo que había matado a Moriantón y atajado a su pueblo en su fuga."},{"vNo":30,"txt":" Y sucedió que igualmente detuvo a Amalickíah, mientras éste marchaba con su numeroso ejército para posesionarse de la tierra de Abundancia, como también de la tierra hacia el norte."},{"vNo":31,"txt":" Mas he aquí que se contrarió al ser rechazado por Teáncum y sus hombres, porque eran grandes guerreros; pues cada uno de los hombres de Teáncum sobrepujaba a los lamanitas en su fuerza y en su destreza guerrera, al grado de que lograron aventajar a los lamanitas."},{"vNo":32,"txt":" Y sucedió que los acosaron, a tal grado que los mataron aun hasta que obscureció. Y aconteció que Teáncum y sus hombres plantaron sus tiendas en las fronteras de la tierra de Abundancia; y Amalickíah plantó sus tiendas sobre las playas, en los linderos a orillas del mar; y así fueron rechazados."},{"vNo":33,"txt":" Y sucedió que cuando hubo anochecido, Teáncum y su siervo salieron furtivamente de noche, y entraron en el campamento de Amalickíah; y he aquí, el sueño había vencido a los lamanitas por motivo de su mucha fatiga, causada por los trabajos y el calor del día."},{"vNo":34,"txt":" Y sucedió que Teáncum se introdujo secretamente en la tienda del rey, y le hincó una jabalina en el corazón; y causó instantáneamente la muerte del rey, de modo que no despertó a sus siervos."},{"vNo":35,"txt":" Y volvió a escondidas a su propio campamento; y he aquí, sus hombres estaban durmiendo; y los despertó y les dijo todo lo que había hecho."},{"vNo":36,"txt":" Y mandó que su ejército se aprestara, no fuese que los lamanitas hubieran despertado y vinieran contra ellos."},{"vNo":37,"txt":" Y así concluye el año veinticinco del gobierno de los jueces sobre el pueblo de Nefi; y así terminan los días de Amalickíah."}]}