{"heading":"Ammorón sucede a Amalickíah como rey de los lamanitas—Moroni, Teáncum y Lehi dirigen a los nefitas en una guerra victoriosa contra los lamanitas—Se vuelve a tomar la ciudad de Mulek, y Jacob el zoramita cae muerto. Aproximadamente 66—64 a.C.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Y sucedió que en el año veintiséis del gobierno de los jueces sobre el pueblo de Nefi, he aquí, cuando despertaron los lamanitas en la primera mañana del primer mes, he aquí, descubrieron que Amalickíah yacía muerto en su propia tienda; y vieron también que Teáncum estaba listo para combatirlos ese día."},{"vNo":"2 ","txt":"Y cuando los lamanitas vieron esto, tuvieron miedo; y abandonaron su propósito de marchar a la tierra del norte, y retrocedieron con todo su ejército a la ciudad de Mulek, y buscaron protección en sus fortificaciones."},{"vNo":"3 ","txt":"Y sucedió que el hermano de Amalickíah fue nombrado rey del pueblo; y se llamaba Ammorón; de modo que se nombró al rey Ammorón, hermano del rey Amalickíah, para reinar en su lugar."},{"vNo":"4 ","txt":"Y acaeció que dio órdenes de que su pueblo conservara aquellas ciudades que ellos habían tomado por la efusión de sangre; porque no habían tomado ninguna ciudad sin que hubieran perdido mucha sangre."},{"vNo":"5 ","txt":"Y ahora bien, Teáncum vio que los lamanitas estaban resueltos a conservar esas ciudades que habían tomado, así como aquellas partes de la tierra de las que se habían apoderado; y viendo también la enormidad de su número, no le pareció conveniente a Teáncum intentar atacarlos en sus fuertes,"},{"vNo":"6 ","txt":"sino que detuvo a sus hombres en los alrededores, como si estuviera preparándose para la guerra; sí, y verdaderamente se estaba preparando para defenderse contra ellos, levantando muros alrededor y disponiendo sitios de refugio."},{"vNo":"7 ","txt":"Y aconteció que así continuó preparándose para la guerra, hasta que Moroni le hubo enviado un gran número de hombres para reforzar su ejército."},{"vNo":"8 ","txt":"Y Moroni también le envió órdenes de retener a todos los prisioneros que cayeran en sus manos; porque como los lamanitas habían tomado a muchos prisioneros, él debía retener a todos los prisioneros lamanitas como rescate de aquellos que los lamanitas habían capturado."},{"vNo":"9 ","txt":"Y también le envió órdenes de que fortificara la tierra de Abundancia y asegurara el estrecho paso que conducía a la tierra del norte, no fuese que los lamanitas tomasen ese punto y tuvieran el poder para acosarlos por todos lados."},{"vNo":"10 ","txt":"Y Moroni también le hizo saber sus deseos de que fuera fiel en conservar esa parte de la tierra, y que aprovechara toda oportunidad para acometer a los lamanitas en aquella parte, hasta donde pudiera, por si tal vez lograba volver a tomar, por estratagema o de alguna otra manera, las ciudades que les habían arrebatado de sus manos; y que también fortificara y reforzara las ciudades circunvecinas que no habían caído en manos de los lamanitas."},{"vNo":"11 ","txt":"Y también le dijo: Me uniría a vosotros, mas he aquí, los lamanitas están sobre nosotros en las fronteras de la tierra por el mar del oeste; y he aquí, marcho contra ellos; por lo tanto, no puedo ir a vosotros."},{"vNo":"12 ","txt":"Y el rey (Ammorón) había salido de la tierra de Zarahemla, y había informado a la reina concerniente a la muerte de su hermano; y había reunido un gran número de hombres, y había marchado contra los nefitas en las fronteras junto al mar del oeste."},{"vNo":"13 ","txt":"Y de este modo estaba tratando de hostigar a los nefitas y llevarse tras de sí a una parte de las fuerzas nefitas a aquella parte de la tierra, y al mismo tiempo había mandado a aquellos que había dejado para ocupar las ciudades que había tomado, que también ellos acosaran a los nefitas en las fronteras cerca del mar del este, y tomaran posesión de sus tierras hasta donde les fuera posible, según la fuerza de sus ejércitos."},{"vNo":"14 ","txt":"Y en esas peligrosas circunstancias se encontraban los nefitas a la conclusión del año veintiséis del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"15 ","txt":"Pero he aquí, aconteció que en el año veintisiete del gobierno de los jueces, Teáncum, por órdenes de Moroni —y éste había colocado ejércitos para proteger las fronteras del sur y del oeste de la tierra, y había iniciado la marcha hacia la tierra de Abundancia para ayudar a Teáncum con sus hombres a reconquistar las ciudades que habían perdido—,"},{"vNo":"16 ","txt":"y ocurrió que Teáncum había recibido órdenes de atacar la ciudad de Mulek, y reconquistarla, de ser posible."},{"vNo":"17 ","txt":"Y sucedió que Teáncum hizo los preparativos para atacar la ciudad de Mulek y avanzar con su ejército contra los lamanitas; pero vio que era imposible vencerlos mientras estuviesen dentro de sus fortificaciones; por tanto, abandonó su propósito y se volvió a la ciudad de Abundancia para esperar la llegada de Moroni, a fin de reforzar su ejército."},{"vNo":"18 ","txt":"Y aconteció que Moroni llegó con su ejército a la tierra de Abundancia, a fines del año veintisiete del gobierno de los jueces sobre el pueblo de Nefi."},{"vNo":"19 ","txt":"Y a principios del año veintiocho, Moroni, Teáncum y muchos de los capitanes en jefe tuvieron un consejo de guerra para decidir qué debían hacer para que los lamanitas salieran a la batalla contra ellos, o de algún modo atraerlos para sacarlos de sus fuertes, a fin de vencerlos y tomar otra vez la ciudad de Mulek."},{"vNo":"20 ","txt":"Y sucedió que mandaron embajadas al ejército de los lamanitas, que protegía la ciudad de Mulek, a su caudillo, cuyo nombre era Jacob, invitándolo a que saliera con sus ejércitos para enfrentarse con ellos en las llanuras entre las dos ciudades. Mas he aquí, Jacob, que era zoramita, no quiso salir con su ejército para enfrentarse con ellos en el llano."},{"vNo":"21 ","txt":"Y aconteció que Moroni, no teniendo esperanzas de enfrentarse con ellos en iguales circunstancias, ideó, por tanto, un plan para engañar a los lamanitas para que salieran de sus fortalezas."},{"vNo":"22 ","txt":"Por lo tanto, hizo que Teáncum tomara un pequeño número de hombres y marchara cerca de la costa del mar; y Moroni y su ejército marcharon de noche por el desierto, al oeste de la ciudad de Mulek; y así, por la mañana, cuando los guardias de los lamanitas hubieron descubierto a Teáncum, corrieron y se lo dijeron a Jacob, su caudillo."},{"vNo":"23 ","txt":"Y acaeció que los ejércitos de los lamanitas avanzaron contra Teáncum, suponiendo que con su número podrían vencer a Teáncum por motivo de su reducido número. Y al ver Teáncum que los ejércitos de los lamanitas venían contra él, empezó a retroceder hacia el norte por la costa del mar."},{"vNo":"24 ","txt":"Y ocurrió que cuando los lamanitas vieron que empezaba a huir, cobraron ánimo y lo persiguieron vigorosamente. Y mientras Teáncum iba así alejando a los lamanitas, que lo perseguían en vano, he aquí, Moroni dio órdenes de que parte de su ejército que lo acompañaba, entrara en la ciudad y tomara posesión de ella."},{"vNo":"25 ","txt":"Y así lo hicieron, y mataron a todos los que habían quedado para proteger la ciudad, sí, a todos los que no quisieron entregar sus armas de guerra."},{"vNo":"26 ","txt":"Y así se había apoderado Moroni de la ciudad de Mulek con parte de su ejército, mientras él marchaba con el resto al encuentro de los lamanitas, cuando volvieran de perseguir a Teáncum."},{"vNo":"27 ","txt":"Y sucedió que los lamanitas persiguieron a Teáncum hasta que llegaron cerca de la ciudad de Abundancia, y entonces les salieron al encuentro Lehi y un pequeño ejército, que habían quedado para proteger la ciudad."},{"vNo":"28 ","txt":"Y he aquí, cuando los capitanes en jefe de los lamanitas vieron que Lehi con su ejército marchaba contra ellos, huyeron con mucha confusión, temiendo no poder llegar a la ciudad de Mulek antes que los alcanzara Lehi; porque estaban fatigados a causa de su marcha, y los hombres de Lehi se hallaban descansados."},{"vNo":"29 ","txt":"Ahora bien, los lamanitas no sabían que Moroni había estado a su retaguardia con su ejército; y todo lo que temían era a Lehi y a sus hombres."},{"vNo":"30 ","txt":"Y Lehi no deseaba alcanzarlos sino hasta que encontrasen a Moroni y su ejército."},{"vNo":"31 ","txt":"Y sucedió que antes que los lamanitas hubiesen retrocedido mucho, los nefitas los rodearon, los hombres de Moroni por un lado, y los de Lehi por el otro, todos ellos descansados y llenos de vigor; mas los lamanitas estaban fatigados a causa de su larga marcha."},{"vNo":"32 ","txt":"Y Moroni mandó a sus hombres que cayeran sobre ellos hasta que hubiesen entregado sus armas de guerra."},{"vNo":"33 ","txt":"Y aconteció que Jacob, siendo su caudillo, siendo también zoramita, y teniendo un espíritu indomable, encabezó a los lamanitas a la batalla con extremada furia contra Moroni."},{"vNo":"34 ","txt":"Pues como Moroni estorbaba el curso de su marcha, por tanto, Jacob estaba resuelto a matarlos y a abrirse paso hasta la ciudad de Mulek. Mas he aquí, Moroni y sus hombres eran más fuertes; por lo tanto, no cedieron el paso a los lamanitas."},{"vNo":"35 ","txt":"Y aconteció que pelearon de ambos lados con mucha furia; y hubo muchos muertos, tanto de una parte como de otra; sí, y Moroni fue herido, y Jacob cayó muerto."},{"vNo":"36 ","txt":"Y con tal ímpetu acometió Lehi su retaguardia, con sus hombres fuertes, que los lamanitas de la retaguardia entregaron sus armas de guerra; y los demás, en su mucha confusión, no sabían por dónde ir o atacar."},{"vNo":"37 ","txt":"Y Moroni, viendo su confusión, les dijo: Si traéis vuestras armas de guerra y las entregáis, he aquí, cesaremos de derramar vuestra sangre."},{"vNo":"38 ","txt":"Y acaeció que cuando los lamanitas hubieron oído estas palabras, sus capitanes en jefe, todos los que no habían muerto en la batalla, avanzaron y echaron sus armas de guerra a los pies de Moroni, y también mandaron a sus hombres que hicieran lo mismo."},{"vNo":"39 ","txt":"Mas he aquí, hubo muchos que no quisieron; y aquellos que no quisieron entregar sus espadas fueron prendidos y atados, y les fueron quitadas sus armas de guerra, y los obligaron a marchar con sus hermanos a la tierra de Abundancia."},{"vNo":"40 ","txt":"Y el número de prisioneros que tomaron fue mayor que el número de los que habían muerto; sí, mayor que el número de los que habían muerto de ambas partes."}]}