{"heading":"Moroni se niega a canjear prisioneros—Se induce a los guardias lamanitas a embriagarse y se libera a todos los prisioneros nefitas—Se toma la ciudad de Gid sin derramamiento de sangre. Aproximadamente 63—62 a.C.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Y sucedió que cuando Moroni hubo recibido esta epístola, se enojó aún más, porque sabía que Ammorón tenía un conocimiento perfecto de su fraude; sí, sabía que Ammorón sabía que no era una causa justa la que lo había llevado a emprender la guerra contra el pueblo de Nefi."},{"vNo":"2 ","txt":"Y dijo: He aquí, no canjearé prisioneros con Ammorón, a menos que renuncie a su propósito, como le he expresado en mi epístola; porque no le permitiré que adquiera más poder del que ha conseguido."},{"vNo":"3 ","txt":"He aquí, conozco el lugar donde guardan los lamanitas a los de mi pueblo que han tomado prisioneros; y ya que Ammorón no ha aceptado lo de mi epístola, he aquí, le haré según mis palabras; sí, sembraré muerte entre ellos hasta que pidan la paz."},{"vNo":"4 ","txt":"Y ocurrió que cuando Moroni hubo dicho estas palabras, hizo que se buscara entre sus hombres, por si acaso hallaba entre ellos a uno que fuera descendiente de Lamán."},{"vNo":"5 ","txt":"Y sucedió que encontraron a uno, cuyo nombre era Lamán; y era uno de los siervos del rey que Amalickíah había asesinado."},{"vNo":"6 ","txt":"Y Moroni hizo que Lamán y un pequeño número de sus hombres fueran a los guardias que vigilaban a los nefitas."},{"vNo":"7 ","txt":"Y los nefitas estaban bajo custodia en la ciudad de Gid; por lo tanto, Moroni designó a Lamán, e hizo que lo acompañara un reducido número de hombres."},{"vNo":"8 ","txt":"Y cuando anocheció, Lamán fue a los guardias que estaban vigilando a los nefitas, y he aquí, lo vieron venir y le gritaron; pero él les dijo: No temáis; he aquí, soy lamanita. Nos hemos escapado de los nefitas, y están dormidos; y he aquí, hemos traído de su vino con nosotros."},{"vNo":"9 ","txt":"Y cuando los lamanitas oyeron estas palabras, lo recibieron con gozo, y le dijeron: Danos de tu vino para que bebamos; nos alegramos de que hayas traído vino contigo, porque estamos cansados."},{"vNo":"10 ","txt":"Pero Lamán les dijo: Guardemos nuestro vino hasta que salgamos a la batalla contra los nefitas. Pero estas palabras sólo les estimularon sus deseos de beber del vino;"},{"vNo":"11 ","txt":"porque, dijeron ellos, estamos cansados; por tanto, bebamos del vino, y dentro de poco recibiremos nuestra ración de vino, la cual nos fortalecerá para salir contra los nefitas."},{"vNo":"12 ","txt":"Y Lamán les dijo: Podéis hacer lo que bien os parezca."},{"vNo":"13 ","txt":"Y sucedió que bebieron del vino liberalmente; y les fue agradable al gusto; por lo tanto, bebieron más abundantemente; y era fuerte, pues se había preparado para que tuviera fuerza."},{"vNo":"14 ","txt":"Y aconteció que bebieron y se alegraron; y dentro de poco todos estaban ebrios."},{"vNo":"15 ","txt":"Y cuando Lamán y sus hombres vieron que todos estaban borrachos y durmiendo profundamente, se volvieron a Moroni, y le refirieron todas las cosas que habían acontecido."},{"vNo":"16 ","txt":"Ahora bien, esto resultó de acuerdo con el proyecto de Moroni, y él había preparado a sus hombres con armas de guerra; y fue a la ciudad de Gid, mientras los lamanitas se hallaban profundamente dormidos y ebrios, y echaron armas de guerra a los prisioneros, de modo que todos quedaron armados"},{"vNo":"17 ","txt":"—sí, hasta sus mujeres, y cuantos de sus niños eran capaces de manejar armas de guerra— cuando Moroni hubo armado a todos aquellos prisioneros; y se hizo todo esto en profundo silencio."},{"vNo":"18 ","txt":"Sin embargo, si hubieran despertado a los lamanitas, he aquí estaban borrachos, y los nefitas los habrían podido matar."},{"vNo":"19 ","txt":"Mas he aquí, éste no era el deseo de Moroni; pues no se deleitaba en el asesinato ni en el derramamiento de sangre, antes bien se deleitaba en salvar a su pueblo de la destrucción; y por esta razón, para no incurrir en una injusticia, no quiso caer sobre los lamanitas en su borrachera y destruirlos."},{"vNo":"20 ","txt":"Pero había logrado sus deseos; pues había armado a los prisioneros nefitas que estaban dentro de las murallas de la ciudad, y los había habilitado para que tomaran posesión de aquellos sitios que estaban dentro de las murallas."},{"vNo":"21 ","txt":"Y entonces hizo que los hombres que estaban con él se apartaran a un paso de ellos y cercaran a los ejércitos lamanitas."},{"vNo":"22 ","txt":"Y he aquí, esto se hizo de noche, de modo que al despertar los lamanitas a la mañana siguiente, vieron que estaban cercados por los nefitas por fuera, y que por dentro sus prisioneros estaban armados."},{"vNo":"23 ","txt":"Y así vieron que los nefitas los tenían en su poder; y en estas circunstancias comprendieron que no era conveniente que pelearan contra los nefitas; de modo que sus capitanes en jefe les pidieron sus armas de guerra, y las llevaron y las echaron a los pies de los nefitas, pidiendo misericordia."},{"vNo":"24 ","txt":"Y he aquí, esto era lo que Moroni deseaba. Los hizo prisioneros de guerra y tomó posesión de la ciudad, e hizo libertar a todos los prisioneros nefitas; y se unieron al ejército de Moroni, y lo reforzaron en gran manera."},{"vNo":"25 ","txt":"Y aconteció que hizo que los lamanitas, a quienes había hecho prisioneros, emprendieran la obra de reforzar las fortificaciones alrededor de la ciudad de Gid."},{"vNo":"26 ","txt":"Y sucedió que cuando hubo fortificado la ciudad de Gid conforme a sus deseos, hizo que sus prisioneros fuesen conducidos a la ciudad de Abundancia; y también resguardó esa ciudad con una fuerza sumamente poderosa."},{"vNo":"27 ","txt":"Y ocurrió que a pesar de todas las intrigas de los lamanitas, los nefitas retuvieron y protegieron a todos los prisioneros que habían tomado, y también conservaron todo el terreno y la ventaja que habían reconquistado."},{"vNo":"28 ","txt":"Y ocurrió que así empezaron otra vez los nefitas a triunfar y a recuperar sus derechos y sus privilegios."},{"vNo":"29 ","txt":"Muchas veces intentaron los lamanitas rodearlos de noche, pero en estas tentativas perdieron muchos prisioneros."},{"vNo":"30 ","txt":"Y muchas veces intentaron hacer beber de su vino a los nefitas, a fin de matarlos con veneno o por embriaguez."},{"vNo":"31 ","txt":"Pero he aquí, los nefitas no fueron lentos en acordarse del Señor su Dios en su hora de aflicción. No podían hacerlos caer en sus trampas; sí, no bebían de su vino sin que primero dieran de él a algunos de los prisioneros lamanitas."},{"vNo":"32 ","txt":"Y así tuvieron cuidado de no dejarse administrar veneno; porque si el vino envenenaba a un lamanita, también envenenaría a un nefita; y así hacían con todos sus licores."},{"vNo":"33 ","txt":"Y aconteció que llegó a ser preciso que Moroni hiciera preparativos para atacar la ciudad de Moriantón, pues he aquí, los lamanitas, con su trabajo, habían fortificado la ciudad de Moriantón, de tal manera que se había convertido en una plaza sumamente fuerte."},{"vNo":"34 ","txt":"Y continuamente estaban trayendo nuevas fuerzas a esa ciudad, y también nuevos abastecimientos de provisiones."},{"vNo":"35 ","txt":"Y así concluyó el año veintinueve del gobierno de los jueces sobre el pueblo de Nefi."}]}