{"heading":"La Iglesia en Zarahemla se purifica y se pone en orden—Alma va a Gedeón a predicar. Aproximadamente 83 a.C.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Y sucedió que después que hubo concluido de hablar a los de la iglesia establecida en la ciudad de Zarahemla, Alma ordenó sacerdotes y élderes por la imposición de sus manos, según el orden de Dios, para presidir la iglesia y velar por ella."},{"vNo":"2 ","txt":"Y aconteció que de los que no pertenecían a la iglesia, quienes se arrepentían de sus pecados, eran bautizados para arrepentimiento y recibidos en la iglesia."},{"vNo":"3 ","txt":"Y también sucedió que aquellos que eran de la iglesia y que no se arrepintieron de sus iniquidades ni se humillaron ante Dios —me refiero a los que se habían ensalzado en el orgullo de sus corazones— éstos fueron desechados, y sus nombres fueron borrados, de modo que no los contaban entre los de los justos."},{"vNo":"4 ","txt":"Y así empezaron a establecer el orden de la iglesia en la ciudad de Zarahemla."},{"vNo":"5 ","txt":"Ahora bien, quisiera que entendieseis que la palabra de Dios era accesible a todos; que a nadie se le negaba el privilegio de congregarse para oír la palabra de Dios."},{"vNo":"6 ","txt":"No obstante, se mandó a los hijos de Dios que se congregaran frecuentemente, y se unieran en ayuno y ferviente oración por el bien de las almas de aquellos que no conocían a Dios."},{"vNo":"7 ","txt":"Y sucedió que después que hubo formulado estas reglas, Alma se retiró de ellos, sí, de la iglesia que se hallaba en la ciudad de Zarahemla, y cruzó al lado este del río Sidón, al valle de Gedeón, donde se había edificado una ciudad que se llamaba Gedeón, la cual se hallaba en el valle llamado Gedeón, el nombre de aquel a quien Nehor mató con la espada."},{"vNo":"8 ","txt":"Y Alma fue a la iglesia que se hallaba establecida en el valle de Gedeón, y empezó a declarar la palabra de Dios según la revelación de la verdad de la palabra que sus padres habían hablado y de acuerdo con el espíritu de profecía que estaba en él, conforme al testimonio de Jesucristo, el Hijo de Dios, que habría de venir para redimir a su pueblo de sus pecados, y de acuerdo con el santo orden mediante el cual Alma había sido llamado. Y así está escrito. Amén."}]}