{"heading":"Pahorán informa a Moroni de la insurrección y rebelión contra el gobierno—Los realistas se apoderan de Zarahemla y conciertan una alianza con los lamanitas—Pahorán solicita ayuda militar contra los rebeldes. Aproximadamente 62 a.C.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Y he aquí, aconteció que poco después que hubo enviado su epístola al gobernador del país, Moroni recibió una epístola de Pahorán, el gobernador. Y éstas son las palabras que recibió:"},{"vNo":"2 ","txt":"Yo, Pahorán, gobernador de este país, envío estas palabras a Moroni, capitán en jefe del ejército. He aquí, Moroni, te digo que no me regocijo por vuestras grandes aflicciones, sí, ello contrista mi alma."},{"vNo":"3 ","txt":"Mas he aquí, hay quienes se regocijan en vuestras aflicciones; sí, al grado de que se han sublevado contra mí, y también los de mi pueblo que son hombres libres; sí, y los que se han sublevado son sumamente numerosos."},{"vNo":"4 ","txt":"Y son esos que han tratado de arrebatarme el asiento judicial los que han sido los causantes de esta gran iniquidad; porque se han valido de muchas lisonjas y han desviado el corazón de mucha gente, lo cual será la causa de grave aflicción entre nosotros; ellos han detenido nuestras provisiones, y han intimidado a nuestros hombres libres de modo que no han ido a vosotros."},{"vNo":"5 ","txt":"Y he aquí, me han hecho retroceder ante ellos, y he huido a la tierra de Gedeón con cuantos hombres me ha sido posible reunir."},{"vNo":"6 ","txt":"Y he aquí, he enviado una proclamación por toda esta parte de la tierra; y he aquí, se nos están uniendo diariamente a tomar las armas en defensa de su país y su libertad, y para vengar nuestros agravios."},{"vNo":"7 ","txt":"Y han venido a nosotros, a tal grado que aquellos que se han alzado en rebeldía contra nosotros son desafiados; sí, al punto de que nos temen, y no se atreven a salir a la batalla contra nosotros."},{"vNo":"8 ","txt":"Se han apoderado de la tierra, o sea, de la ciudad de Zarahemla; se han nombrado un rey, y éste ha escrito al rey de los lamanitas, y ha concertado una alianza con él; y en esta alianza ha convenido en retener la ciudad de Zarahemla, retención que él supone hará posible que los lamanitas conquisten el resto de la tierra, y él sería nombrado rey de este pueblo, cuando los lamanitas lo hayan conquistado."},{"vNo":"9 ","txt":"Ahora bien, me has censurado en tu epístola, pero no importa; no estoy enojado, antes bien, me regocijo en la grandeza de tu corazón. Yo, Pahorán, no ambiciono el poder, sino únicamente retener mi asiento judicial, a fin de conservar los derechos y la libertad de mi pueblo. Mi alma permanece firme en esa libertad en la que Dios nos ha hecho libres."},{"vNo":"10 ","txt":"Y he aquí, resistiremos la iniquidad aun hasta el derramamiento de sangre. Nosotros no verteríamos la sangre de los lamanitas si permaneciesen en su propia tierra."},{"vNo":"11 ","txt":"No verteríamos la sangre de nuestros hermanos, si no se alzaran en rebeldía y tomaran la espada contra nosotros."},{"vNo":"12 ","txt":"Nos someteríamos al yugo de la servidumbre si lo exigiera la justicia de Dios, o si él nos mandara que lo hiciéramos."},{"vNo":"13 ","txt":"Mas he aquí, él no nos manda que nos sujetemos a nuestros enemigos, sino que pongamos en él nuestra confianza, y él nos librará."},{"vNo":"14 ","txt":"Por lo tanto, mi querido hermano Moroni, resistamos al mal, y el mal que no podamos resistir con nuestras palabras, sí, tal como las rebeliones y disensiones, resistámoslo con nuestras espadas para que retengamos nuestra libertad, para que nos regocijemos en el gran privilegio de nuestra iglesia y en la causa de nuestro Redentor y nuestro Dios."},{"vNo":"15 ","txt":"Por lo tanto, ven a mí rápidamente con unos pocos de tus hombres, y deja el resto al mando de Lehi y de Teáncum; dales facultad para conducir la guerra en esa parte de la tierra, según el Espíritu de Dios, que también es el espíritu de libertad que está en ellos."},{"vNo":"16 ","txt":"He aquí, les he enviado algunas provisiones para que no perezcan hasta que puedas venir a mí."},{"vNo":"17 ","txt":"Reúne cuantas fuerzas puedas en el curso de tu marcha hacia acá, y marcharemos rápidamente contra esos disidentes, con la fuerza de nuestro Dios según la fe que hay en nosotros."},{"vNo":"18 ","txt":"Y nos apoderaremos de la ciudad de Zarahemla a fin de obtener más víveres para enviar a Lehi y a Teáncum; sí, marcharemos contra ellos con la fuerza del Señor, y daremos fin a esta gran iniquidad."},{"vNo":"19 ","txt":"Así pues, Moroni, me alegro de haber recibido tu epístola, porque me hallaba algo inquieto concerniente a lo que deberíamos hacer, si sería justo marchar contra nuestros hermanos."},{"vNo":"20 ","txt":"Pero has dicho que a menos que se arrepientan, el Señor te ha mandado ir contra ellos."},{"vNo":"21 ","txt":"Procura fortalecer a Lehi y a Teáncum en el Señor; diles que no teman porque Dios los librará, sí, y también a todos aquellos que se mantienen firmes en esa libertad con que Dios los ha hecho libres. Y ahora concluyo mi epístola a mi amado hermano Moroni."}]}