{"heading":"Cristo nacerá de María—Él soltará las ligaduras de la muerte y tomará sobre sí los pecados de su pueblo—Aquellos que se arrepientan, se bauticen y guarden los mandamientos tendrán la vida eterna—La inmundicia no puede heredar el reino de Dios—Se requieren la humildad, la fe, la esperanza y la caridad.  Aproximadamente 83 a.C.","sectionHeading":"Las palabras de Alma que, según sus propios anales, dirigió al pueblo de Gedeón.","prevAbbr":"alma","nextAbbr":"alma","prevNo":6,"nextNo":8,"chapterTitle":"Alma 7","prevTitle":"Alma 6","nextTitle":"Alma 8","verses":[{"vNo":1,"txt":" He aquí, amados hermanos míos, ya que se me ha permitido venir a vosotros, trataré, por tanto, de hablaros en mi lenguaje, sí, por mi propia boca, en vista de que es la primera vez que os hablo con las palabras de mi boca, pues me he visto totalmente limitado al tribunal, con tantos asuntos que no pude visitaros antes."},{"vNo":2,"txt":" Y ni aun en esta ocasión habría podido venir, si no fuera que se ha dado el asiento judicial a otro para que gobierne en mi lugar. Y el Señor con gran misericordia me ha concedido que venga a vosotros."},{"vNo":3,"txt":" Y he aquí, he venido con grandes esperanzas y con mucho anhelo de hallar que os habíais humillado ante Dios y que habíais continuado suplicando su gracia; de hallar que estabais sin culpa ante él, y de no hallaros en el terrible dilema en que estaban vuestros hermanos en Zarahemla."},{"vNo":4,"txt":" Pero bendito sea el nombre de Dios, porque me ha dado a saber, sí, me ha concedido el inmenso gozo de saber que nuevamente se hallan fundados en la senda de la justicia de Dios."},{"vNo":5,"txt":" Y confío en que, según el Espíritu de Dios que está en mí, también pueda yo sentir gozo por causa de vosotros; no obstante, no deseo que mi gozo por vosotros venga a causa de tantas aflicciones y angustia que he sentido por los hermanos de Zarahemla; porque he aquí, mi gozo por causa de ellos viene después de pasar por mucha aflicción y angustia."},{"vNo":6,"txt":" Mas he aquí, confío en que no os halléis en un estado de tanta incredulidad como lo estaban vuestros hermanos; espero que no os hayáis envanecido con el orgullo de vuestros corazones; sí, confío en que no hayáis puesto vuestros corazones en las riquezas y las vanidades del mundo; sí, confío en que no adoréis ídolos, sino que adoréis al Dios verdadero y viviente, y que esperéis anhelosamente, con una fe sempiterna, la remisión de vuestros pecados que ha de venir."},{"vNo":7,"txt":" Pues he aquí, os digo que muchas cosas han de venir; y he aquí, hay una que es más importante que todas las otras, pues he aquí, no está muy lejos el día en que el Redentor viva y venga entre su pueblo."},{"vNo":8,"txt":" He aquí, no digo que vendrá entre nosotros mientras esté morando en su cuerpo terrenal; pues he aquí, el Espíritu no me ha dicho que tal sería el caso. Ahora bien, con respecto a ello, no sé; pero esto sí sé, que el Señor Dios tiene poder para hacer todas las cosas que van de conformidad con su palabra."},{"vNo":9,"txt":" Mas he aquí, el Espíritu me ha dicho esto: Proclama a este pueblo, diciendo: Arrepentíos y preparad la vía del Señor, y andad por sus sendas, que son rectas; porque he aquí, el reino de los cielos está cerca, y el Hijo de Dios viene sobre la faz de la tierra."},{"vNo":10,"txt":" Y he aquí, nacerá de María, en Jerusalén, que es la tierra de nuestros antepasados, y siendo ella virgen, un vaso precioso y escogido, a quien se hará sombra y concebirá por el poder del Espíritu Santo, dará a luz un hijo, sí, aun el Hijo de Dios."},{"vNo":11,"txt":" Y él saldrá, sufriendo dolores, aflicciones y tentaciones de todas clases; y esto para que se cumpla la palabra que dice: Tomará sobre sí los dolores y las enfermedades de su pueblo."},{"vNo":12,"txt":" Y tomará sobre sí la muerte, para soltar las ligaduras de la muerte que sujetan a su pueblo; y sus enfermedades tomará él sobre sí, para que sus entrañas sean llenas de misericordia, según la carne, a fin de que según la carne sepa cómo socorrer a los de su pueblo, de acuerdo con las enfermedades de ellos."},{"vNo":13,"txt":" Ahora bien, el Espíritu sabe todas las cosas; sin embargo, el Hijo de Dios padece según la carne, a fin de tomar sobre sí los pecados de su pueblo, para borrar sus transgresiones según el poder de su redención; y he aquí, éste es el testimonio que hay en mí."},{"vNo":14,"txt":" Ahora os digo que debéis arrepentiros y nacer de nuevo; pues el Espíritu dice que si no nacéis otra vez, no podéis heredar el reino de los cielos. Venid, pues, y sed bautizados para arrepentimiento, a fin de que seáis lavados de vuestros pecados, para que tengáis fe en el Cordero de Dios, que quita los pecados del mundo, que es poderoso para salvar y para limpiar de toda iniquidad."},{"vNo":15,"txt":" Sí, os digo, venid y no temáis, y desechad todo pecado, pecado que fácilmente os envuelve, que os liga hasta la destrucción; sí, venid y adelantaos, y manifestad a vuestro Dios que estáis dispuestos a arrepentiros de vuestros pecados y a concertar un convenio con él de guardar sus mandamientos, y testificádselo hoy, yendo a las aguas del bautismo."},{"vNo":16,"txt":" Y el que hiciere esto y guardare los mandamientos de Dios de allí en adelante, se acordará que le digo, sí, se acordará que le he dicho, según el testimonio del Santo Espíritu que testifica en mí, que tendrá la vida eterna."},{"vNo":17,"txt":" Y ahora bien, amados hermanos míos, ¿creéis estas cosas? He aquí, os digo que sí, yo sé que las creéis; y la forma en que yo sé que las creéis es por la manifestación del Espíritu que hay en mí. Y ahora, por motivo de que vuestra fe es grande en esto, sí, concerniente a lo que os he hablado, grande es mi gozo."},{"vNo":18,"txt":" Porque como os dije desde el principio, deseaba mucho que no estuvieseis en el estado de dilema semejante a vuestros hermanos; y he hallado que se han realizado mis deseos."},{"vNo":19,"txt":" Porque percibo que andáis por las sendas de la rectitud. Veo que os halláis en el camino que conduce al reino de Dios; sí, percibo que estáis enderezando sus sendas."},{"vNo":20,"txt":" Veo que se os ha hecho saber, por el testimonio de su palabra, que él no puede andar en sendas tortuosas; ni se desvía de aquello que ha dicho; ni hay en él sombra de apartarse de la derecha a la izquierda, o del bien al mal; por tanto, su curso es un giro eterno."},{"vNo":21,"txt":" Y él no habita en templos impuros; y ni la suciedad ni cosa inmunda alguna pueden ser recibidas en el reino de Dios; por tanto, os digo que vendrá el tiempo, sí, y será en el postrer día, en que el que sea inmundo permanecerá en su inmundicia."},{"vNo":22,"txt":" Y ahora bien, mis queridos hermanos, os he dicho estas cosas a fin de despertar en vosotros el sentido de vuestro deber para con Dios, para que andéis sin culpa delante de él, para que caminéis según el santo orden de Dios, conforme al cual se os ha recibido."},{"vNo":23,"txt":" Y ahora quisiera que fueseis humildes, que fueseis sumisos y dóciles; fáciles de persuadir; llenos de paciencia y longanimidad; siendo moderados en todas las cosas; siendo diligentes en guardar los mandamientos de Dios en todo momento; pidiendo las cosas que necesitéis, tanto espirituales como temporales; siempre dando gracias a Dios por las cosas que recibís."},{"vNo":24,"txt":" Y mirad que tengáis fe, esperanza y caridad, y entonces siempre abundaréis en buenas obras."},{"vNo":25,"txt":" Y el Señor os bendiga y guarde vuestros vestidos sin mancha, para que al fin seáis llevados para sentaros en el reino de los cielos con Abraham, Isaac y Jacob, y los santos profetas que han existido desde el principio del mundo, para jamás salir, conservando vuestros vestidos sin mancha, así como los de ellos están sin mancha."},{"vNo":26,"txt":" Y ahora bien, amados hermanos míos, os he hablado estas palabras de acuerdo con el Espíritu que testifica dentro de mí, y mi alma se regocija en extremo por motivo de la suma diligencia y cuidado con que habéis atendido a mi palabra."},{"vNo":27,"txt":" Y ahora bien, repose sobre vosotros la paz de Dios, y sobre vuestras casas y tierras, y sobre vuestros rebaños y manadas y todo cuanto poseáis, sobre vuestras mujeres y vuestros hijos, según vuestra fe y buenas obras, desde ahora en adelante y para siempre. Y así he dicho. Amén."}]}