{"heading":"Sa vakadinadinataka na Luvena Daulomani na Tamada—Sa rairai na Karisito ni sa tucake tale mai na mate ka tukuna na Nona Veisorovaki—Era sa tara ko ira na tamata na we ni mavoa e Ligana kei na yavana kei na sarisarina—Era sa kailavaka na Osana—Sa vakatavuvulitaka o koya na ivakarau kei na ivalavala ni papitaiso—Sa mai vua na tevoro na yalo ni veileti—A ivakavuvuli i Karisito sai koya me vakabauta na tamata ka me papitaiso ka ciqoma na Yalo Tabu. Rauta na 34 S.K.","sectionHeading":"Sa vakaraitaki Koya ko Jisu Karisito vei ira na tamata i Nifai ni ra sa soqoni vata yani na lewevuqa ki Vanuasautu, ka sa veiqaravi vei ira; ia sa vakaoqo na nona a vakaraitaki Koya vei ira.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nifai 11","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni ra sa soqoni yani vakalewelevu ko ira na tamata i Nifai me vakavolivolita na valetabu ena vanua ko Vanuasautu; era sa qoroya ka vakasakita ka veivosakitaka na veisau lelevu ka veivakurabuitaki sa yaco oqo."},{"vNo":"2 ","txt":"Era sa veivosakitaki Jisu Karisito tale ga kei na ivakatakilakila ni nona mate ka a tukuni tu."},{"vNo":"3 ","txt":"Ka sa yaco ni ra sa veivosaki tiko vakai ira, era sa rogoca e dua na domo ka vaka me lako mai lomalagi; ka sa veiraiyaki na matadra ni ra sa sega ni kila na domo era sa rogoca; e sega ni domo kaukauwa, ka sega tale ga ni rogo levu; e dina ni sa rogo lailai ga ia sa laubasikata sara na lomadra era sa rogoca, ka sa sautaninini kina na yagodra taucoko; io sa laubasikati ira sara ki na yalodra ka sa vakavuna na raragi ni lomadra."},{"vNo":"4 ","txt":"Ka sa yaco ni ra sa rogoca tale na domo, ia era sa sega ga ni kila na ka sa tukuna."},{"vNo":"5 ","txt":"Ka ra sa rogoca tale na domo ena ikatolu ni gauna, era sa vakatudaliga me ra rogoca sara; ka rai matua na matadra ki na vanua ka rorogo tiko mai kina; ka ra rai matua ki lomalagi, na vanua sa rogo mai kina na domo."},{"vNo":"6 ","txt":"Ka raica, ena kena ikatolu ni gauna, era sa qai kila na domo era sa rogoca; ka sa tukuna mai vei ira:"},{"vNo":"7 ","txt":"Raica oqo na Luvequ Daulomani ni toko ka’u sa dau vinakata vakalevu, sai koya sa vakalagilagi kina na yacaqu—mo dou rogoci koya."},{"vNo":"8 ","txt":"Ka sa yaco, ni ra sa kila na ka sa tukuni era sa rai cake tale ki lomalagi, ka raica ni sa siro sobu mai lomalagi e dua na Tamata sa vakaisulu ena icurucuru vulavula; a sa lako sobu mai ka tu ena kedra maliwa; era sa vakaraici koya kece na lewevuqa, ka ra sa sega ni doudou me ra veivosaki ni ra sa sega ni kilai koya, raica era sa nanuma ga ni sa dua na agilosi sa rairai vei ira."},{"vNo":"9 ","txt":"Ka sa yaco ni sa dodoka yani na ligana ka vosa vei ira na tamata ka kaya:"},{"vNo":"10 ","txt":"Raica, koi Au ko Jisu Karisito ka ra a vakadinadinataka na parofita ni na lako mai ki vuravura."},{"vNo":"11 ","txt":"Ka raica, koi Au na rarama kei na vu-ni-bula kei vuravura; ka’u sa gunu oti mai na bilo wiwi ka a solia vei au na Tamada, ena noqu colata na ivalavala ca ni vuravura me vakalagilagi kina ko Tamada, ia au sa vakayacora na lomai Tamada ena veika kecega mai na ivakatekivu."},{"vNo":"12 ","txt":"Ka sa yaco ni sa vosataka oti na veivosa oqo vei ira na lewevuqa ko Jisu, era sa cuva vakatoboicu ki na qele; ni ra sa qai nanuma ni a parofisaitaki tu ni na mai vakaraitaki koya vei ira na Karisito ni oti na nona lako cake ki lomalagi."},{"vNo":"13 ","txt":"Ka sa yaco ni sa vosa vei ira na Turaga ka kaya:"},{"vNo":"14 ","txt":"Mo ni tucake ka lako mai vei au, mo ni daramaka kina na ligamuni ki na sarisariqu, ka tara tale ga na we ni ivako ena ligaqu kei na yavaqu mo ni kila kina ni sai Au na Kalou ni Isireli kei na Kalou ni vuravura taucoko, ka’u a vakamatei ena vuku ni ivalavala ca ni vuravura."},{"vNo":"15 ","txt":"Ka sa yaco ni ra sa lako yani na lewevuqa ka daramaka na ligadra ki na sarisarina, ka tara na we ni ivako ena ligana kei na yavana; a ra sa kitaka oqo ni ra sa lako yadudua yani me yacova ni ra sa lako taucoko, era sa raica e matadra ka tara ena ligadra, ka ra sa kila vakaidina ka vakadinadinataka ni sai koya dina oqo era a vola tu na parofita ni na lako mai."},{"vNo":"16 ","txt":"Ia ni ra sa lako kece yani ka vakadinadinataka vakai ira, era sa qai kailavaka kece ka vaka:"},{"vNo":"17 ","txt":"Osana! Me kalougata na yaca ni Kalou sa Cecere Sara! Era sa cuva sobu e yavai Jisu ka vakarokoroko vua."},{"vNo":"18 ","txt":"Ka sa yaco ni sa vosa vei Nifai ko koya, (ni a tiko ko Nifai ena kedra maliwa na lewevuqa), ka vakaroti koya me lako yani vua."},{"vNo":"19 ","txt":"A sa duri cake ko Nifai ka lako yani, a sa cuva sobu vua na Turaga ka reguca na yavana."},{"vNo":"20 ","txt":"A sa vakaroti koya na Turaga me tucake, ka sa duri ka tu e matana."},{"vNo":"21 ","txt":"Ka sa kaya vua na Turaga: Au sa solia vei iko na kaukauwa mo papitaisotaki ira kina na tamata oqo ni’u sa lako tale ki lomalagi."},{"vNo":"22 ","txt":"A sa kaciva tale eso na Turaga ka kaya vakakina vei iratou; ka solia vei iratou na kaukauwa me ra veipapitaisotaki. Ka sa kaya vei iratou: Mo ni lako ka veipapitaisotaki vakaoqo; ka mo ni kakua ni veiletitaka na kena icakacaka."},{"vNo":"23 ","txt":"Raica au sa kaya vei kemudou, ni o koya yadua sa veivutunitaka na nona ivalavala ca ena vuku ni nomudou vosa, ka sa lomana me papitaisotaki ena yacaqu, mo ni papitaisotaki ira vakaoqo—Raica, mo dou lako sobu ka tucake tu e loma ni wai ka papitaisotaki ira ena yacaqu."},{"vNo":"24 ","txt":"Ka raica, oqo na veivosa mo dou na kaya, ni cavuta na yacadra, ka kaya:"},{"vNo":"25 ","txt":"Ena dodonu sa solia vei au ko Jisu Karisito, au sa papitaisotaki iko ena yaca ni Tamada kei na Luvena kei na Yalo Tabu. Emeni."},{"vNo":"26 ","txt":"Mo dou qai tabadromuci ira ena wai ka vakamatari ira cake tale mai wai."},{"vNo":"27 ","txt":"Mo dou veipapitaisotaki vakaoqo ena yacaqu; raica, au sa kaya vakaidina vei kemudou, eratou sa duabau ga na Tamada kei na Luvena kei na Yalo Tabu; Au sa tu vei Tamaqu ka sa tu vei au ko Tamaqu, ka keirau sa duavata koi Au kei Tamaqu."},{"vNo":"28 ","txt":"Ia me vaka au sa vakarota vei kemudou mo ni veipapitaisotaki vakakina. Ni kakua ni veiletitaka na kena icakacaka me vaka e liu; mo dou kakua ni veiletitaka tale ga na noqu ivakavuvuli me vaka ko ni sa dau vakayacora tiko mai."},{"vNo":"29 ","txt":"E dina, e dina au sa kaya vei kemudou, ko koya sa tiko vua na yalo ni veileti, sa sega ni noqu, ia sa nona ga na tevoro, ni sai koya na tama ni veileti, ka sa dau vakauqeta na yalodra na tamata me ra veileti ka veicudruvi."},{"vNo":"30 ","txt":"Raica e sega ni noqu ivakavuvuli me vakayavalati na yalodra na tamata me ra veicudruvi vakaira; ia sa noqu ivakavuvuli me muduki tani sara na veika vakaoqo."},{"vNo":"31 ","txt":"Raica e dina, e dina, au sa kaya vei kemudou, au na tukuna vei kemudou na noqu ivakavuvuli."},{"vNo":"32 ","txt":"Oqo na noqu ivakavuvuli, ka sa ivakavuvuli e a solia vei au ko Tamaqu; Au sa tukuni Tamaqu ka sa tukuni au ko Tamaqu, ia sa tukuni au kei Tamaqu na Yalo Tabu; raica Au sa tukuna vei kemudou, sa vakarota ko Tamaqu vei ira na tamata kecega, ena veivanua kecega, me ra veivutuni ka vakabauti au."},{"vNo":"33 ","txt":"Ia ko ira yadua sa vakabauti au ka papitaiso, era na vakabulai; ka sai ira era na rawata na matanitu ni Kalou."},{"vNo":"34 ","txt":"Ia ko ira yadua sa sega ni vakabauti au ka sega ni papitaiso, era na cudruvi."},{"vNo":"35 ","txt":"E dina, e dina au sa kaya vei kemudou, ni oqo na noqu ivakavuvuli ka’u sa tukuna ni sa ivakavuvuli i Tamaqu; ia ko ira yadua sa vakabauti au era sa vakabauti Tamaqu talega; ka sa tukuni au vei ira ko Tamaqu, ia ena talevi ira ena bukawaqa kei na Yalo Tabu."},{"vNo":"36 ","txt":"Raica sa tukuni au vakaoqo ko Tamaqu, ia na Yalo Tabu sa tukuni au kei Tamaqu vei koya; ni keitou sa duavata, ko Tamaqu kei Au kei na Yalo Tabu."},{"vNo":"37 ","txt":"Au sa kaya tale vei kemudou, ni sa dodonu mo ni veivutuni ka yaco me vaka na gonelailai ka papitaisotaki ena yacaqu ia kevaka e sega, ko ni na sega sara ni rawata na veika oqo."},{"vNo":"38 ","txt":"Au sa kaya tale vei kemudou, ni sa dodonu mo dou veivutuni ka papitaisotaki ena yacaqu ka yaco me vaka na gonelailai, ia kevaka e sega, ko ni na sega sara ni rawata na matanitu ni Kalou."},{"vNo":"39 ","txt":"E dina, e dina, au sa kaya vei kemudou, ni oqo na noqu ivakavuvuli, ko ira yadua sa tara na nodra vale ena yavu oqo sa tara cake ena dela ni noqu vatu, ia ena sega ni rawati ira na matamata kei eli."},{"vNo":"40 ","txt":"Ia ko koya yadua sa vunautaka me levu cake se lailai sobu mai na kena oqo ka kaya ni noqu ivakavuvuli, sa mai vua na yaloca ko koya oqo, ka sa sega ni tara ena dela ni noqu vatu; ia sa tara ena dela ni yavu nuku ka sa tadola tu na matamata kei eli me tilomi koya, ni sa coka na dobui ka liwa na cagi ka tabaki koya."},{"vNo":"41 ","txt":"O koya mo dou qai lako ka vunautaka na noqu vosa vei ira na tamata oqo, ki na iyalayala kei vuravura."}]}