{"heading":"Sa kacivi iratou ka lesi iratou na lewe tinikarua na tisaipeli ko Jisu—Sa solia vei ira na Nifaiti e dua na ivunau ka tautauvata ga kei na Vunau mai na Ulunivanua—Sa vosataka na Vunau ni Veivakalougatataki—Sa uasivi cake ka liu taumada na nona ivakavuvuli mai na lawa i Mosese—Era sa vakaroti na tamata me ra vinaka sara me vaka sa vinaka sara o Koya kei Tamana—Vakatautauvatataka na Maciu 5. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nifai 12","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vosataka oti na veivosa oqo ko Jisu vei Nifai kei iratou sa kacivi (ia, na kedratou iwiliwili ko iratou sa lesi ka soli vei iratou na kaukauwa kei na dodonu me ratou veipapitaisotaki e tinikarua), ka raica, sa qai dodoka na ligana vei ira na lewevuqa, ka vosa vei ira ka kaya: Ko ni na kalougata kevaka ko ni na muria na nodratou vosa na lewe tinikarua ka’u sa digitaka mai na kemuni maliwa me ratou qaravi kemuni ka nomudou italai; au sa solia vei iratou na kaukauwa me ratou papitaisotaki kemuni ena wai; ia ni sa papitaisotaki oti ena wai, au na qai papitaisotaki kemuni ena bukawaqa kei na Yalo Tabu; ia ko ni na kalougata kevaka ko ni sa vakabauti au ka papitaisotaki ni oti na nomuni sa raici au, ka kilai au."},{"vNo":"2 ","txt":"Era sa kalougata vakalevu cake ko ira sa vakabauta na nomuni vosa, ni ko ni sa vakadinadinataka ni ko ni a raici au ka kila ni sai Au. Io, era sa kalougata ko ira sa vakabauta na nomuni vosa ka lolou sobu ki na yalomalumalumu sa titobu sara ka papitaiso, ni ra na talevi ena bukawaqa kei na Yalo Tabu ka ra na rawata na vakabokoci ni nodra ivalavala ca."},{"vNo":"3 ","txt":"Io, sa kalougata ko ira sa yalomalumalumu ka lako mai vei au, ni sa nodra na matanitu vakalomalagi."},{"vNo":"4 ","txt":"Sa kalougata ko ira sa dautagi, ni ra na vakacegui."},{"vNo":"5 ","txt":"Sa kalougata ko ira sa yalomalua, ni ra na taukena na vuravura."},{"vNo":"6 ","txt":"Sa kalougata ko ira kece sa via kania ka via gunuva na ivalavala dodonu, ni ra na vakasinaiti ena Yalo Tabu."},{"vNo":"7 ","txt":"Sa kalougata ko ira sa dauloloma, ni ra na lomani."},{"vNo":"8 ","txt":"Sa kalougata ko ira kece sa savasava na lomadra, ni ra na raica na Kalou."},{"vNo":"9 ","txt":"Sa kalougata ko ira kece sa dautataro, ni ra na vakatokai me luve ni Kalou."},{"vNo":"10 ","txt":"Sa kalougata ko ira kece sa vakacacani ena vuku ni yacaqu, ni sa nodra na matanitu vakalomalagi."},{"vNo":"11 ","txt":"Dou sa kalougata ni dou sa vosa vakacacataki, ka vakacacani, ka vosacataki vakailasu ena ka kecega e ca ena vukuqu, mai vei ira na tamata;"},{"vNo":"12 ","txt":"Dou reki ka marau vakalevu, ni sa levu na kena isau vei kemudou mai lomalagi; raica sa vakaoqo na nodra vakacacani ira na parofita era sa bula e liu vei kemudou."},{"vNo":"13 ","txt":"E dina, e dina, au sa kaya vei kemudou, Au sa solia vei kemudou mo dou masima kei vuravura; ia kevaka sa seyavu mai na masima na kena tuituina, ena qai vakatuituinataki tale ena cava na vuravura? Ia sa qai sega ni yaga na masima ena dua na ka, me biu ga ki tautuba me ra buturaka sobu ko ira na tamata."},{"vNo":"14 ","txt":"E dina, e dina, au sa kaya vei kemudou, Au sa solia vei kemudou mo dou rarama vei ira na tamata oqo. Na koro sa tara toka ena dua na delana, sa sega ni tabonaki rawa."},{"vNo":"15 ","txt":"Raica, sa tutuvaki li na cina ka qai biu toka ena ruku ni vakarau ni sila? E segai, ena biu ga ena kena itutu me cinavi ira kece sa tiko e vale;"},{"vNo":"16 ","txt":"O koya me caudre vakakina na nomudou rarama e matadra na tamata oqo, me ra raica na nomudou ivalavala vinaka ka vakalagilagia na Tamamudou sa tiko mai lomalagi."},{"vNo":"17 ","txt":"Dou kakua ni nanuma ni’u sa lako mai me’u vakarusa na lawa, se na parofita. Raica au sa sega ni lako mai me’u vakarusa, me’u vakayacora ga;"},{"vNo":"18 ","txt":"Au sa kaya vakaidina vei kemudou, ena sega ni takali e dua na matanivola lailai se dua na tikina lailai sara mai na lawa, raica ena vakayacori kecega ena vukuqu."},{"vNo":"19 ","txt":"Ka raica, au sa solia vei kemudou na lawa kei na ivakaro i Tamaqu, mo dou vakabauti au sara ka veivutunitaka na nomudou ivalavala ca, ka lako mai vei au ena yalo sa raramusumusu kei na yalo sa bibivoro. Raica sa tu vei kemudou na ivakaro ka sa vakayacori na lawa."},{"vNo":"20 ","txt":"O koya mo dou lako mai kina vei au mo dou vakabulai; au sa kaya vakaidina vei kemudou, kevaka dou sa sega ni muria na noqu vunau, ka’u sa vakaroti kemudou kina oqo dou na sega sara ni curu ki na matanitu vakalomalagi."},{"vNo":"21 ","txt":"Dou sa rogoca ni ra kaya ko ira e liu ka sa volai tale tu ga, mo kakua ni laba, ia ko koya ena laba, ena lewai koya na mataveilewai ni Kalou;"},{"vNo":"22 ","txt":"Ia au sa kaya vei kemudou, O koya yadua sa cudru walega vua na wekana, ena lewai ena nona mataveilewai. Ia ko koya ena vosa vakacacataka na wekana ni sa beitaka me ca, ena lewai koya na mataveilewai levu; ia ko koya ena kaya, Ko iko na lialia, ena rawa ni biu ki na bukawaqa mai eli."},{"vNo":"23 ","txt":"Ia kevaka ko sa lako mai vei au, se sa lomamu mo lako mai vei au ka qai nanuma ni sa beitaki iko na wekamu ena dua na ka—"},{"vNo":"24 ","txt":"Mo lako, mo drau veivakaduavatataki mada e liu kei na wekamu, mo qai lako mai vei au ena lomamu taucoko, au na qai ciqomi iko."},{"vNo":"25 ","txt":"Kusarawa mo drau veivinakati kaya kei na nomu meca ni drau sa lako vata kaya ena sala, de na rawai iko ko koya, ka ko na qai biu ki vale ni veivesu."},{"vNo":"26 ","txt":"E dina, e dina, au sa kaya vei iko, ko na sega sara ni sereki mai kina, ko na sauma kece mada na senaini e lavaki. Ia ko sa rawa li ni sauma e dua na senaini ni ko sa tiko ena vale ni veivesu? E dina, e dina, au sa kaya vei iko, E segai."},{"vNo":"27 ","txt":"Raica, era sa vola tu ko ira e liu, mo kakua ni dauveibutakoci;"},{"vNo":"28 ","txt":"Ia, au sa kaya vei kemudou, o koya yadua ena raica na yalewa me dodomo kina, sa veibutakoci oti kaya e lomana."},{"vNo":"29 ","txt":"Raica, au sa solia vei kemudou e dua na ivakaro mo dou kakua sara ni vakatara me curu ki lomamudou e dua na ka oqo;"},{"vNo":"30 ","txt":"Sa vinaka cake mo dou vakuwai kemudou mai na veika oqo ka colata na nomudou kauveilatai, ia mo dou kakua ga ni biu ki eli."},{"vNo":"31 ","txt":"Sa volai tu, ko koya sa biuta tani na watina, me solia vua na ivola ni veibiu."},{"vNo":"32 ","txt":"E dina, e dina, au sa kaya vei kemudou, ko koya sa biuta na watina, ke sa sega ni veidauci, sa vakavuna na nona veibutakoci; ia ko koya erau na veiwatini kaya sa biu, sa ia na veibutakoci."},{"vNo":"33 ","txt":"Sa volai tale ga, mo kakua ni bubului vakailasu, ia mo vakayacora vua na Turaga na ka ko sa bubului kina;"},{"vNo":"34 ","txt":"Ia e dina, e dina, au sa kaya vei kemudou, dou kakua sara ni bubului; kakua ki lomalagi ni sa itikotiko vakaturaga ni Kalou;"},{"vNo":"35 ","txt":"Kakua tale ga ki vuravura ni sa itutu ni yavana;"},{"vNo":"36 ","txt":"Ia mo kakua ni bubului ki na ulumu, ni ko sa sega ni bulia rawa e dua na drauniulu me vulavula se loaloa;"},{"vNo":"37 ","txt":"Ia me io na io; me sega na sega, na nomudou vosa; ia kevaka sa levu cake mai vei rau na vosa oqo, sa ca."},{"vNo":"38 ","txt":"Ka raica, sa volai tu, me kena isau na mata na mata, ka me kena isau ni bati na bati;"},{"vNo":"39 ","txt":"Ia, au sa kaya vei kemudou, dou kakua ni veisausaumitaka na ca, ia kevaka e dua sa sabica na balumu imatau, golea talega vua na yasana kadua;"},{"vNo":"40 ","txt":"Ia kevaka e dua sa veilewaitaki iko ka kauta tani na nomu icurucuru, laiva me nona tale ga na nomu itutuvi;"},{"vNo":"41 ","txt":"Ia kevaka e dua sa vakasaurarataki iko mo drau lako vata kaya ena dua na maile, lako vata kaya ena kena ikarua."},{"vNo":"42 ","txt":"Solia vua sa mai kerekere vei iko, ia kakua ni bureitaka vua sa mai kerea mada e dua na nomu ka."},{"vNo":"43 ","txt":"Ka raica sa volai tale tu ga, mo lomana na wekamu ka cata na nomu meca;"},{"vNo":"44 ","txt":"Ia raica, au sa kaya vei kemudou, dou lomani ira na nomudou meca, dou vosavinakataki ira sa rukaki kemudou, dou caka vinaka vei ira sa cati kemudou, ka masulaki ira sa vakacacani kemudou ka vakararawataki kemudou;"},{"vNo":"45 ","txt":"Mo dou luvena rawa kina na Tamamudou sa tiko mai lomalagi; raica sa vakacabera ko koya na nona matanisiga vei ira na tamata ca kei ira na tamata vinaka."},{"vNo":"46 ","txt":"Ia na lawa kecega sa volai tu e liu sa vakayacori kece sara ena vukuqu."},{"vNo":"47 ","txt":"Sa takali yani na veika makawa, ka sa yaco ni sa vou na ka kecega."},{"vNo":"48 ","txt":"O koya au sa gadreva kina mo dou vinaka sara me vakataki au, se me vaka na Tamamudou sa tiko mai lomalagi."}]}