{"heading":"Sa vakarota ko Jisu: Kakua ni daulelewa; dau kerekere vua na Kalou; qarauni ira na parofita vakailasu—Sa yalataka na veivakabulai kivei ira era cakava na lomai Tamada—Vakatautauvatataka na Maciu 7. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifai 14","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa cavuta oti na veivosa oqo ko Jisu, sa gole tale vei ira na lewevuqa ka kaya: E dina, e dina, au sa kaya vei kemuni, Mo ni kakua ni daulelewa, de ko ni na lewai."},{"vNo":"2 ","txt":"Ia na lewa ko ni na kitaka, ko ni na lewai kina; kei na ivakarau ko ni sa vakarautaka, ena vakarautaki tale ga vei kemuni."},{"vNo":"3 ","txt":"Ia ka vakaevei ni ko sa raica na malamala ena mata ni wekamu, ka ko sa sega ni nanuma na kau e matamu?"},{"vNo":"4 ","txt":"Se, ko na kaya vakaevei vua na wekamu: Me’u leuta mada na malamala mai na matamu—ka raica, sa tu na kau e matamu?"},{"vNo":"5 ","txt":"Na dauveivakaisini ko iko, mo cavuta mada e liu na kau mai na matamu; ia ko na qai raica vinaka mo leuta na malamala mai na mata ni wekamu."},{"vNo":"6 ","txt":"Mo ni kakua ni solia na ka tabu vei ira na koli, se biuta na nomuni mataniciva e matadra na vuaka, de ra butuka sobu e yavadra ka ra vuki mai ka basuraki kemuni."},{"vNo":"7 ","txt":"Mo ni kerekere, ka na soli vei kemuni; mo ni vakasaqara, ka ko ni na kunea; mo ni tukituki, ka na dolavi vei kemuni."},{"vNo":"8 ","txt":"Ni sa rawata ko koya yadua sa kerekere; ka sa kunea ko koya sa vakasaqara; ka na dolavi vua sa tukituki."},{"vNo":"9 ","txt":"Se ko cei mada vei kemuni, kevaka e kere madrai na luvena, me na solia vua e dua na vatu?"},{"vNo":"10 ","txt":"Se kere ika, me na solia vua e dua na gata?"},{"vNo":"11 ","txt":"Ia kevaka ko ni sa kila, koi kemuni na tamata ca, mo ni solia na ka vinaka vei ira na luvemuni, sa na levu cake sara na nona solia na veika vinaka na Tamamuni sa tiko mai lomalagi vei ira sa kerekere vua?"},{"vNo":"12 ","txt":"O koya gona, na ka vakayadua ga ko ni sa vinakata me ra kitaka vei kemuni na tamata, mo ni kitaka vakatalega kina vei ira, raica sa vakaoqo na lawa kei na nodra ivakavuvuli na parofita."},{"vNo":"13 ","txt":"Mo ni curu ki na matamata ni koro qiqo; raica sa lalaga na matamata ni koro, ka rabailevu na sala, sa basika ki na rusa, a ra sa lewevuqa sa curu kina;"},{"vNo":"14 ","txt":"Ni sa qiqo na matamata ni koro, ka rabailailai na sala sa basika ki na bula, a ra sa lewelailai sa kunea."},{"vNo":"15 ","txt":"Ia mo ni qarauni kemuni vinaka mai vei ira na parofita vakailasu, era sa lako mai vei kemuni ka vakaisulu vaka na sipi, a ra sa wolifa daukata e lomadra."},{"vNo":"16 ","txt":"Mo ni na kilai ira ena vuadra. Sa beti li na vua ni vaini mai na wa vakavotona, se na lolo mai na soni?"},{"vNo":"17 ","txt":"Sa vakakina ni sa vuataka na vua vinaka na kau vinaka kecega; a sa vuataka na vua ca na kau ca."},{"vNo":"18 ","txt":"E sega na kau vinaka sa vuataka rawa na vua ca, se na kau ca sa vuataka rawa na vua vinaka."},{"vNo":"19 ","txt":"Raica na kau vakayadua ga sa sega ni vuataka na vua vinaka, sa tamusuki sobu ka biu ki na bukawaqa."},{"vNo":"20 ","txt":"O koya oqo, ko ni na kilai ira mai na vuadra."},{"vNo":"21 ","txt":"Ko ira kecega sa kaya vei au, Turaga, Turaga, ena sega ni curu ki na matanitu vakalomalagi; ia ko koya ga sa cakava na lomai Tamaqu sa tiko mai lomalagi."},{"vNo":"22 ","txt":"Era na lewevuqa era na kaya vei au ena siga ko ya: Turaga, Turaga, keimami a sega li ni parofisai ena yacamuni, ka vakasevi ira na tevoro ena yacamuni, ka kitaka na cakacaka talei e vuqa ena yacamuni?"},{"vNo":"23 ","txt":"Ia ka’u na qai tukuna vei ira: Au sa sega sara ni kilai kemuni; mo ni lako tani vei au, koi kemuni sa daukitaka na cakacala."},{"vNo":"24 ","txt":"O koya yadua sa rogoca na noqu vosa oqo ka cakava, Au na vakatautauvatataka kei na tamata vuku sa tara na nona vale ena dela ni vatu—"},{"vNo":"25 ","txt":"A sa tau mai na uca, ka coka na dobui, ka liwa mai na cagi ka tabaka na vale ko ya; a sa sega ni bale ni sa tauyavutaki tu ena dela ni vatu."},{"vNo":"26 ","txt":"Ia ko koya yadua sa rogoca na noqu vosa oqo ka sega ni cakava, ena vakatautauvatataki kei na tamata lialia sa tara na nona vale ena dela ni nuku—"},{"vNo":"27 ","txt":"A sa tau mai na uca, ka coka na dobui, ka liwa na cagi ka tabaka na vale ko ya; a sa bale kina, ia sa ka levu sara na kena bale."}]}