{"heading":"Sa vakarorogotaka ko Jisu ni sa vakayacora ko Koya na lawa i Mosese—Sa i ira na Nifaiti na so tani tale na sipi ka a vosa kina ko Koya mai Jerusalemi—Era sa sega ni kila na nona tamata na Turaga mai Jerusalemi na sipi ni Isireli era sa veiseyaki tu ena vuku ni nodra cakacala. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifai 15","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa tinia na nona vosa ko Jisu, sa vakaraici ira na lewevuqa ka kaya kivei ira: Raica, ko ni sa rogoca na noqu ivakavuvuli ni bera ni’u lako cake vei Tamaqu; ia ko koya yadua sa nanuma ka muria na noqu ivakavuvuli, au na vakaturi koya cake ena siga mai muri."},{"vNo":"2 ","txt":"Ka sa yaco ni sa cavuta oti na vosa oqo ko Jisu, sa kila ni tiko ena kedra maliwa e so era sa lecava ka kurabuitaka na ka sa tukuna me baleta na lawa i Mosese; era sa sega ni kila na ibalebale ni nona kaya ni sa takali yani na veika makawa, ka sa yaco ni sa vou na ka kecega."},{"vNo":"3 ","txt":"A sa kaya vei ira: Mo ni kakua ni kurabui ni’u sa kaya vei kemuni ni sa takali yani na veika makawa, ka sa yaco ni sa vou na ka kecega."},{"vNo":"4 ","txt":"Raica, au sa kaya vei kemuni, sa vakayacori taucoko na lawa ka a soli vei Mosese."},{"vNo":"5 ","txt":"Raica sai au ga ka’u a solia na lawa, ka sai au sa veiyalayalati kei ira na noqu tamata na Isireli; o koya au sa vakayacora kina na lawa ka ni’u a lako mai me’u vakayacora na lawa; o koya sa mai cava kina."},{"vNo":"6 ","txt":"Raica au sa sega ni vakacacana na nodra ivakavuvuli na parofita, ni sa vuqa na nodra ivakavuvuli e sa bera ni vakayacori vei au, ia au sa kaya vakaidina vei kemuni, ena yaco mada na ka kecega."},{"vNo":"7 ","txt":"Ia ni’u sa kaya vei kemuni ni sa takali yani na veika makawa, au sega ni vakarusa kina na veika sa tukuni tu ni na yaco mai."},{"vNo":"8 ","txt":"Ia raica, e sa bera ni vakayacori taucoko na veiyalayalati ka’u a cakava vei ira na noqu tamata; ia sa mai cava ga vei au na lawa e a soli vei Mosese."},{"vNo":"9 ","txt":"Raica, koi Au na lawa kei na rarama. Mo ni muri au ka vosota me yacova na ivakataotioti, mo ni na bula kina; ia ko koya sa vosota me yacova na ivakataotioti, au na solia vua na bula tawamudu."},{"vNo":"10 ","txt":"Raica, au sa solia vei kemuni na ivunau; ia mo ni talairawarawa ki na noqu ivunau. Raica sai koya oqo na lawa kei na nodra ivakavuvuli na parofita ka rau sa tukuni au vakaidina."},{"vNo":"11 ","txt":"Ka sa yaco ni sa cavuta oti na vosa oqo ko Jisu, sa qai kaya vei iratou na le tinikarua sa digitaka ko koya:"},{"vNo":"12 ","txt":"Oi kemudou na noqu tisaipeli; ka dou sa nodra rarama na tamata oqo, ko ira na ivovo ni mataqali i Josefa."},{"vNo":"13 ","txt":"Ia raica, na vanua oqo sa nomudou ivotavota vakawa; ka sa solia o Tamaqu mo dau taukena."},{"vNo":"14 ","txt":"Ia e a sega vakadua ni vakaroti au ko Tamaqu me’u tukuna vei ira na wekamuni sa tiko mai Jerusalemi."},{"vNo":"15 ","txt":"E sega vakadua tale ga ni vakaroti au ko Tamaqu me’u tukuni ira na yavusa tale eso ni mataqali i Isireli sa kauti ira tani mai ke ya ko Tamada."},{"vNo":"16 ","txt":"Ia oqo ga na ka sa vakarota ko Tamaqu me’u tukuna vei ira:"},{"vNo":"17 ","txt":"Ni so tani tale na noqu sipi, era sa sega ni tiko ena bai oqo; sa kilikili me’u kauti ira tale ga mai, a ra na rogoca na domoqu; ena qai duabau ga na qele ni sipi, ka duabau ga na ivakatawa."},{"vNo":"18 ","txt":"Ia era sa sega ni kila na noqu vosa, ena vuku ni domodomoqa kei na tawavakabauta; a sa vakaroti au kina ko Tamaqu me’u kakua tale ni tukuna vei ira e dua na ka me baleta na ka oqo."},{"vNo":"19 ","txt":"Ia e dina, au sa kaya vei kemudou, sa vakaroti au ko Tamaqu, ka’u sa tukuna vei kemudou ni dou a tawasei tani mai vei ira ena vuku ni nodra caka cala; ena vuku gona ni nodra cakacala era sa sega kina ni kilai kemuni."},{"vNo":"20 ","txt":"Ia au sa kaya vakaidina vei kemudou, ena vuku ni nodra cakacala, era sa sega tale ga ni kilai ira kina na yavusa tale e so sa tawasei ira tani ko Tamada mai vei ira."},{"vNo":"21 ","txt":"Au sa kaya vakaidina vei kemudou, sai kemuni ga au sa kaya kina vakaoqo: E so tani tale na noqu sipi, era sa sega ni tiko ena bai oqo; sa kilikili me’u kauti ira tale ga mai, a ra na rogoca na domoqu; ena qai duabau ga na qele ni sipi, ka duabau ga na ivakatawa."},{"vNo":"22 ","txt":"Ia era sa sega ni kila na ibalebale ni noqu vosa ni ra sa nanuma ni’u sa tukuni ira na Matanitu Tani; ia era sa sega ni kila ni ra na saumaki mai na kai Matanitu Tani ena vuku ni nodra vunau."},{"vNo":"23 ","txt":"Ia era sa sega ni kila na ibalebale ni noqu kaya ni ra na rogoca na domoqu; era sa sega tale ga ni kila ni na sega ni rogo na domoqu vei ira na Matanitu Tani—ka’u na sega ni vakaraitaki au vei ira, vakavo ga ena Yalo Tabu."},{"vNo":"24 ","txt":"Ia raica, ko ni sa rogoca na domoqu, ka raici au; ko ni sa noqu sipi ka ko ni sa wili vata kei ira sa solia vei au ko Tamada."}]}