{"heading":"Sa vakasalataki ira na tamata ko Jisu me ra vakananuma e lomadra na Nona vosa ka masulaka me ra kila—Sa vakabulai ira na nodra tauvimate—Sa masulaki ira na tamata, ka vakayagataka na vosa sa sega ni volai rawa—Era sa qaravi ira na nodra lalai ko ira na agilosi ka sa vakavolivoliti ira na bukawaqa. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nifai 17","verses":[{"vNo":"1 ","txt":"Raica, a sa yaco ni sa cavuta oti na vosa oqo ko Jisu, sa veiraiyaki vei ira na lewevuqa ka kaya kivei ira: Raica, sa yaco mai na noqu gauna."},{"vNo":"2 ","txt":"Au kila ni ko ni sa malumalumu mai, ka sega ni tugana rawa ki lomamuni na noqu vosa kecega sa vakarota ko Tamada me’u tukuna vei kemuni ena gauna oqo."},{"vNo":"3 ","txt":"O koya mo ni lako mada kina ki na nomuni veivale ka vakananuma e lomamuni na veika au sa tukuna; ka mo ni kerea vua na Tamada ena yacaqu mo ni kila rawa, ka vakarautaka na nomuni vakasama ni’u na lako tale mai vei kemuni ni mataka."},{"vNo":"4 ","txt":"Ia oqo au sa na lako cake mada ki vua na Tamada, au na laki raici ira tale ga na yavusa i Isireli era sa yali tu, ka ni ra sa sega ni yali vua na Tamada, ka ni sa kila ko koya na vanua e a kauti ira kina."},{"vNo":"5 ","txt":"Ka sa yaco ni sa cavuta oti na vosa oqo ko Jisu, sa vakararai yani vei ira na lewevuqa ka raica ni ra sa tagi ka raici koya vakamatua yani ka vaka era sa vakamasuti koya me tiko vata mada vakalailai tale kei ira."},{"vNo":"6 ","txt":"Ka sa kaya vei ira: Raica, sa vakasinaiti na lomaqu ena yalololoma vei kemuni."},{"vNo":"7 ","txt":"Sa tiko li e so na nomuni tauvimate? Mo ni kauti ira mai. Sa tiko li eso era sa lokiloki, na mataboko, na gera, na mudu, na vukavuka, ko ira sa malai, ko ira sa didivara kei ira kecega sa tauvimate tu, mo ni kauti ira mai ka’u na vakabulai ira, ni’u sa yalololoma vei kemuni; io sa vakasinaiti na lomaqu ena loloma cecere."},{"vNo":"8 ","txt":"Ka ni’u siqema rawa ni ko ni sa gadreva me’u vakaraitaka vei kemuni na veika au a cakava vei ira na wekamuni mai Jerusalemi, ka ni’u raica ni sa kilikili me’u vakabulai kemuni me vaka na nomuni vakabauta."},{"vNo":"9 ","txt":"Ka sa yaco ni sa cavuta oti na vosa oqo, era sa lako yani ena dua vata na gauna ko ira na lewevuqa, era sa kauti ira mai na nodra tauvimate kei ira sa rarawa tu, na nodra lokiloki, na mataboko, na galu kei na veimataqali mate kecega; a sa vakabulai ira kecega ko koya, ni ra sa kau yani vua."},{"vNo":"10 ","txt":"A ra sa cuva sobu kecega e yavana ka vakarokorokotaki koya, ko ira sa vakabulai kei ira sa bula vinaka tu; a ra sa lewevuqa era sa lako mai ka reguca na yavana, ka sa suasua na yavana ena wai ni matadra."},{"vNo":"11 ","txt":"Ka sa yaco ni sa kaya me ra kau mai vua ko ira na nodra gonelalai."},{"vNo":"12 ","txt":"A ra sa kauti ira mai na nodra gonelalai vei Jisu ka vakatikori ira sobu ena qele vakavolivoliti koya, a sa tu ena kedra maliwa ko Jisu; a ra sa vagalala na lewevuqa me ra lako kece ki liu na gonelalai."},{"vNo":"13 ","txt":"Ka sa yaco ni ra sa kau kece mai vei Jisu ka sa tu ena kedra maliwa ko koya, sa qai vakaroti ira na lewevuqa me ra tekiduru ena qele."},{"vNo":"14 ","txt":"Ka sa yaco ni ra sa tekiduru kece ki na qele, sa vutugu e lomana ko Jisu ka kaya: I Tamaqu, au sa rarawataka na nodra caka ca na tamata ena mataqali i Isireli."},{"vNo":"15 ","txt":"Ia ni sa cavuta oti na vosa oqo, sa qai tekiduru tale ga ko koya ki na qele; raica, sa qai masu vua na Tamada, ia sa sega ni rawa me volai na nona masu, era sa vakadinadinataka na lewevuqa era sa rogoci koya."},{"vNo":"16 ","txt":"Ia sa vaka oqo na ivakarau ni ka era tukuna: Sa sega mada ni bau raica na mata se rogoca na daliga, na veika levu ka veivakurabuitaki keimami a raica ka rogoca ena nona vosa ko Jisu vua na Tamada;"},{"vNo":"17 ","txt":"Ia sa sega na yame me vosataka rawa, ka sega na yalo e bucina rawa, ka sega e dua me vola rawa na veika lelevu ka totoka keimami a raica ka rogoca ena masu i Jisu; ia sa sega ni tukuni rawa na marau e a vakasinaiti kina na yaloi keimami ena neimami sa rogoci koya ni sa masulaki keimami vua na Tamada."},{"vNo":"18 ","txt":"Ka sa yaco ni sa tinia na nona masu vua na Tamada ko Jisu sa tu cake; ia era sa luvuci tu ga ko ira na lewevuqa ena levu ni nodra marau, ka ra sega ni tucake rawa."},{"vNo":"19 ","txt":"Ka sa yaco ni sa vosa vei ira ko Jisu ka kaya me ra tucake."},{"vNo":"20 ","txt":"A ra sa tucake, a sa kaya vei ira ko koya: Ko ni sa kalougata ena vuku ni nomuni vakabauta. Ia raica oqo, sa vuabale na noqu marau."},{"vNo":"21 ","txt":"Ia ni sa cavuta oti na vosa oqo, sa tagi, a ra sa vakadinadinataka na lewevuqa, a sa keveti ira yadua na gonelalai ka vakalougatataki ira ka masulaki ira vua na Tamada."},{"vNo":"22 ","txt":"A sa qai tagi tale ni sa vakalougatataki ira oti;"},{"vNo":"23 ","txt":"Sa qai vosa vei ira na lewevuqa ka kaya: Mo ni raici ira na nomuni lalai."},{"vNo":"24 ","txt":"Ia ni ra sa raici ira yani, era sa rai cake vaka ki lomalagi ka raica ni sa tadola na lomalagi ka ra sa siro sobu mai lomalagi na agilosi, ka sa vaka e nodra sala sobu mai na bukawaqa; era sa lako mai ka vakavolivoliti ira na lalai ko ya, a sa vakavolivoliti ira na bukawaqa; ka ra sa veiqaravi vei ira ko ira na agilosi."},{"vNo":"25 ","txt":"Era sa raica ka rogoca ka vakadinadinataka ko ira na lewevuqa; era sa kila ni sa dina na nodra itukutuku, ni ra a raica taucoko ka rogoca ko ira yadua vakataki ira; ia na kedra iwiliwili e rauta beka ni rua na udolu ka lima na drau na tamata; ko ira na tagane, na yalewa kei na gone."}]}