{"heading":"Eratou sa vakalotutaki ira na tamata na le tinikarua na tisaipeli ka ratou masu ka kerea me tiko kei ira na Yalo Tabu—Eratou sa papitaisotaki na tisaipeli ka ciqoma na Yalo Tabu kei na nodra veiqaravi na agilosi—Sa masu ko Jisu ka vakayagataka na vosa e sega ni volai rawa—Sa tukuna na cecere ni nodra vakabauta na Nifaiti oqo. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nifai 19","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa lako cake ki lomalagi ko Jisu, era sa qai veisukayaki na lewevuqa, na tamata yadua kei na watina kei na luvena ki na nona vale."},{"vNo":"2 ","txt":"Ka sa vakarogoi sara yani ki na vanua taucoko ni bera na buto, ni ra a raici Jisu na lewevuqa, ka a vunau o koya vei ira, ka na vakaraitaki koya talega vei ira na lewevuqa, ena siga tarava."},{"vNo":"3 ","txt":"Io, a sa vakarogoi yani ki na vanua taucoko ena bogi taucoko na itukutuku kei Jisu; ka yacova sara ni ra sa tala yani e lewevuqa, io, era sa cakacaka vakaukauwa sara, e dua na iwiliwili levu sara ena bogi taucoko ko ya, me ra na tiko rawa kina e lewevuqa ena vanua ena mai vakaraitaki koya kina ko Jisu kivei ira, ena siga tarava."},{"vNo":"4 ","txt":"Ka sa yaco ni ena mataka, era sa soqoni vata yani na lewevuqa, raica, ko Nifai kei Timoci na tacina ka a vakatura cake mai na mate ko koya, kei na luvena ko Jonasa, ko Maconai kei Maconaia na tacina, ko Kumeni, kei Kumenonai, kei Jeremaia, kei Seminoni, kei Jonasa, kei Setekaia kei Aisea—ia oqo na yacadratou na tisaipeli sa digitaka ko Jisu—eratou sa lako yani ka tu ena kedra maliwa na lewevuqa."},{"vNo":"5 ","txt":"Ka raica, era sa rui lewevuqa sara na tamata, ka ratou sa lewa me ra wase me tinikarua na iwasewase."},{"vNo":"6 ","txt":"Eratou sa qai vakavulici ira na lewevuqa ko iratou na lewe tinikarua; eratou sa kaya vei ira na lewevuqa me ra tekiduru ena delai vuravura ka masu vua na Tamada ena yacai Jisu."},{"vNo":"7 ","txt":"Eratou sa masu tale ga na tisaipeli vua na Tamada ena yacai Jisu. Ka sa yaco ni, ratou sa qai tu cake mai ka vunau vei ira na tamata."},{"vNo":"8 ","txt":"Ia ni ratou sa vunautaka taucoko sara na veivosa vata e a vunautaka ko Jisu—ka sega ni dua na ka e duidui mai na veivosa ka cavuta ko Jisu—raica, eratou sa tekiduru tale ka masu vua na Tamada ena yacai Jisu."},{"vNo":"9 ","txt":"Era sa masulaka na ka era sa gadreva sara vakalevu; ka ra gadreva me soli vei ira na Yalo Tabu."},{"vNo":"10 ","txt":"Ia ni ra sa tinia na nodra masu, era sa lako ki bati ni wai ka ra muri ira yani na lewevuqa."},{"vNo":"11 ","txt":"Ka sa yaco ni sa lako ki loma ni wai ko Nifai ka papitaisotaki."},{"vNo":"12 ","txt":"A sa lako cake mai wai ka tekivu veipapitaisotaki. Sa papitaisotaki iratou kece sa digitaka ko Jisu."},{"vNo":"13 ","txt":"Ia ni sa qai yaco ni ratou sa papitaisotaki kece ka lako cake mai wai, sa lako sobu mai vei ira na Yalo Tabu, a ra sa vakasinaiti ena Yalo Tabu kei na bukawaqa."},{"vNo":"14 ","txt":"Ka raica, sa vaka e vakavolivoliti iratou me vaka ena bukawaqa ka a lako sobu mai lomalagi, a ra sa raica ka vakadinadinataka na lewevuqa; era sa lako sobu mai lomalagi na agilosi ka mai qaravi iratou."},{"vNo":"15 ","txt":"Ia ni sa qai yaco ni ra sa vakavulici iratou tiko na tisaipeli ko ira na agilosi, sa rairai ko Jisu ena kedratou maliwa ka qaravi iratou."},{"vNo":"16 ","txt":"Ka sa yaco ni sa vosa vei ira na lewevuqa ka kaya me ra tekiduru sobu ki na qele. Kei iratou tale ga na nona tisaipeli, me ra tekiduru sobu ki na qele."},{"vNo":"17 ","txt":"Ka sa yaco ni ra sa tekiduru sobu kece ki na qele, sa qai vakaroti iratou na nona tisaipeli me ratou masu."},{"vNo":"18 ","txt":"Ka raica, ni ra sa masu; era sa masu vei Jisu, ka ra kacivi koya na nodra Turaga ka nodra Kalou."},{"vNo":"19 ","txt":"Ka sa yaco ni sa lako tani ena kedra maliwa ko Jisu ka lako vakalailai yani ki liu, a sa cuva sobu ki na qele ka kaya:"},{"vNo":"20 ","txt":"Tamaqu, au sa vakavinavinaka vei kemuni ni ko ni sa solia na Yalo Tabu vei iratou ka’u sa digitaka; ia au sa digitaki iratou tani mai vuravura ena vuku ni nodratou vakabauti au."},{"vNo":"21 ","txt":"Tamaqu, au sa masuti kemuni mo ni solia na Yalo Tabu vei ira kece era na vakabauta na nodratou vosa."},{"vNo":"22 ","txt":"Tamaqu, ko ni sa solia vei ira na Yalo Tabu ni ra sa vakabauti au; ia ko ni sa raica ni ra sa vakabauti au ni ko ni sa rogoca na nodra masu vei au. Era sa masu vei au ni’u sa tiko vata kei ira."},{"vNo":"23 ","txt":"Ia oqo Tamaqu, au sa masulaki ira vei kemuni kei ira tale ga sa vakabauti au ni ra sa vakabauta na nodra vosa, ia me’u sa tu vata kei ira me vaka ko ni sa tu vata kei au Tamaqu, ka me keimami sa duavata."},{"vNo":"24 ","txt":"Ka sa yaco ni sa tinia ko Jisu na nona masu vua na Tamada, sa lako vei iratou na nona tisaipeli, ka raica, eratou sa masu tiko ga vua; ia e sega ni levu na vosa eratou cavuta, ka ni a soli vei iratou na vosa ni nodratou masu, ka ratou a vakasinaiti ena gagadre."},{"vNo":"25 ","txt":"Ka sa yaco ni sa vakalougatataki iratou ko Jisu ni ratou sa masu tiko vua; a sa mata mamarau vei iratou a serauni iratou na rarama ni matana, a sa serau talega na matadratou ka vulavula na nodratou isulu me vakataki Jisu; ia na kena vulavula sa uasivia na vulavula kecega ka sega na ka e vuravura e vakatautauvatani kaya na kena vulavula."},{"vNo":"26 ","txt":"A sa kaya vei iratou ko Jisu: Dou masu tiko ga; ia sa sega ni mudu kina na nodratou masu."},{"vNo":"27 ","txt":"A sa biuti iratou ko koya ka lako vakalailai yani ki liu, a sa cuva sobu ki na qele; ka masu vua na Tamada ka kaya:"},{"vNo":"28 ","txt":"Tamaqu, au sa vakavinavinaka vei kemuni ni ko ni sa vakasavasavataki iratou ka’u sa digitaka ena vuku ni nodratou vakabauta, ka’u sa masulaki iratou, kei ira tale ga era na vakabauta na nodratou vosa, me ra vakasavasavataki vei au, ena vuku ni vakabauti ni nodratou vosa, me vaka eratou sa vakasavasavataki ni ratou sa vakabauti au."},{"vNo":"29 ","txt":"Tamaqu, au sa sega ni masulaki vuravura, ia au sa masulaki iratou ga ko ni sa solia vei au mai vuravura me ratou vakasavasavataki vei au ena vuku ni nodratou vakabauta, ia me’u sa tu vata kei iratou me vaka ko ni sa tu vata kei au Tamaqu, me keitou sa duavata ka me’u vakalagilagi ena vukudratou."},{"vNo":"30 ","txt":"Ia ni sa cavuta oti na vosa oqo ko Jisu, sa lako tale mai vei iratou na nona tisaipeli; ka raica ni ra sa masu tikoga vagumatua vua ka sega ni cegu; a sa mata mamarau tale vei iratou; ka raica eratou sa vulavula me vakataki Jisu sara ga."},{"vNo":"31 ","txt":"Ia sa qai yaco ni sa lako vakalailai tale ki liu ka masu vua na Tamada;"},{"vNo":"32 ","txt":"Ia a sega ni vosataka rawa na yame ka sega ni vola rawa na tamata na vosa ni nona masu."},{"vNo":"33 ","txt":"Era sa rogoca ga ka vakadinadinataka ko ira na lewevuqa; a sa cilavi na lomadra ka ra sa kila e lomadra na vosa sa cavuta ena nona masu."},{"vNo":"34 ","txt":"Ia sa rui cecere ka talei na vosa sa cavuta ena nona masu, a sa sega ni vosataka rawa se vola rawa na tamata."},{"vNo":"35 ","txt":"Ka sa yaco ni sa tinia na nona masu ko Jisu, sa lako tale mai vei ira na nona tisaipeli ka kaya: Au sa sega mada ni bau kunea vei ira na Jiu e dua na vakabauta levu vakaoqo; o koya au a sega kina ni vakaraitaka vei ira e dua na cakacaka mana levu, ena vuku ni nodra tawavakabauta."},{"vNo":"36 ","txt":"Au sa kaya vakaidina vei kemuni, sa sega vei ira e raica na veika lelevu ko ni sa raica; se rogoca na veika lelevu ko ni sa rogoca."}]}