{"heading":"Ena vakataudeitaki ko Saioni kei na kena veiiteki ena veisiga mai muri, ka na vakasoqoni vata ko Isireli ena loloma cecere kei na ivalavala malua—Era na qaqa—Vakatautauvatataka na Aisea 54. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nifai 22","verses":[{"vNo":"1 ","txt":"Ena qai yaco vakaidina na ka sa volai tu: Mo ia na sere ko iko na yava sa sega ni vakaluveni; lagata mada na sere, ka ia na kaila ko iko sa sega ni vakasucu gone; ni ra sa lewevuqa na luvei koya sa biu, ka lewe lailai na luvei koya sa vakawati, sa kaya na Turaga."},{"vNo":"2 ","txt":"Vakalevutaka na tikina sa tu kina na nomu vale laca, ia na kena ilati ni nomu itikotiko me dre ga yani; kakua ni ko maninitaka, vakabalavutaka na nomu dali ka vakaukauwataka na nomu iteki;"},{"vNo":"3 ","txt":"Ni ko na tete yani vaka ki na imatau kei na imawi, ia na nomu kawa ena taukena na Veimatanitu Tani ka vakatawana na veikoro sa rusa."},{"vNo":"4 ","txt":"Mo kakua ni rere ni ko na sega ni madua; ia mo kakua ni taqaya ni ko na sega ni vakamaduataki; ni ko na guilecava na nomu vakamaduataki ni ko a gone yalewa, ia ko na sega ni nanuma tale na ka ko rogoca kina ni ko sa yada."},{"vNo":"5 ","txt":"Ni sa watimu ko koya ka buli iko, na Turaga ni Lewevuqa na yacana; sai koya na nomu Dauveivueti na Yalo Savasava ni Isireli—ena vakatokai ko koya na Kalou ni vuravura taucoko."},{"vNo":"6 ","txt":"Ko sa vaka na yalewa sa biu ka rarawa na yalona ni sa kacivi iko na Turaga, ka vaka na goneyalewa vakawati ni ko sa biu ga, sa kaya na nomu Kalou."},{"vNo":"7 ","txt":"Ni na lekaleka wale na noqu biuti iko, ia ena loloma levu ka’u na vakasoqoni iko kina."},{"vNo":"8 ","txt":"Ena noqu cudru lailai ka’u na tabonaka mada na mataqu mai vei iko, ia ena loloma tawavakaiyalayala ka’u na lomani iko kina, sa kaya na Turaga na nomu Dauveivueti."},{"vNo":"9 ","txt":"Ni sa vaka na waluvu ena gauna i Noa na ka oqo vei au, me vaka ni’u a bubului me kakua ni luvuci vuravura tale na waluvu i Noa, ka’u sa bubului vakakina me’u kakua ni cudruvi iko."},{"vNo":"10 ","txt":"Ni na takali na veiulunivanua, ka yavavala na veiulunikoro, ia na noqu yalovinaka ena sega ni takali mai vei iko, ka na sega tale ga ni na kau tani na noqu veiyalayalati ni sautu, a kaya na Turaga ko koya sa yalololoma vei iko."},{"vNo":"11 ","txt":"Ko iko na dau rarawa, na dau cagina ena cagilaba, ka sega ni vakacegui! Raica ka’u na viritoka na nomu veivatu ena drega iqumu ka tauyavutaki iko ena safaia."},{"vNo":"12 ","txt":"Ka’u na cakava na nomu katubaleka ena akeiti, kei na nomu matamata ni koro ena kapukuli kei na nomu iyalayala ena vatu daudomoni."},{"vNo":"13 ","txt":"A luvemu kecega ena vakavulici ira na Turaga; ena ka levu tale ga na nodra vakacegu na luvemu."},{"vNo":"14 ","txt":"Ko na vakataudeitaki ena ivalavala dodonu; ko na yawa sara mai na veivakararawataki, ni ko na sega ni rere, ena yawa tale ga mai vei iko na domobula, ni na sega ni torovi iko."},{"vNo":"15 ","txt":"Raica, era na soqoni dina mai me ra saqati iko, ena sega ni vu mai vei au; o koya ena soqoni me sagai iko, ena bale ga ena vukumu."},{"vNo":"16 ","txt":"Raica, koi Au ka’u a bulia na matai ni kaukamea sa iriva na qilaiso waqa, ka sa cakava mai na iyaragi ena nona cakacaka; ka’u a buli koya na dauvakacaca me ia na veivakarusai."},{"vNo":"17 ","txt":"Ena sega ga ni yaga na iyaragi kecega sa caka me baleti iko; kei na yame kecega ena vosa vakacacataki iko, ena vakalelewa ko na vakacala ga. Oqo na nodra ivotavota na tamata ni Turaga kei na nodra ivalavala dodonu sa mai vei au, sa kaya na Turaga."}]}