{"heading":"Sa vakadonuya ko Jisu na vosa i Aisea—Sa vakaroti ira na tamata ko Koya me ra vakasaqarai ira na parofita—Sa tomani ena kedra itukutuku na vosa i Samuela na Leimanaiti me baleta na Tucake Tale. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nifai 23","verses":[{"vNo":"1 ","txt":"Ka raica, au sa kaya vei kemuni, ni vinaka mo ni vakadikeva na veika oqo. Io au sa vakaroti kemuni mo ni vakadikeva vagumatua sara na veika oqo; raica sa ka bibi vakaidina na vosa i Aisea."},{"vNo":"2 ","txt":"Ni sa vosataka na veika taucoko baleti ira na noqu tamata na mataqali i Isireli ko koya; ia sa dodonu tale ga me vosa vei ira na Matanitu Tani."},{"vNo":"3 ","txt":"Ia na ka kecega e a vosataka ko koya, era sa yaco oti se era na qai yaco, me vaka ga na vosa e vosataka."},{"vNo":"4 ","txt":"Ia mo ni muria na noqu vosa; mo ni vola na veika au sa tukuna vei kemuni; ia ena qai kau yani vei ira na vei-Matanitu Tani ena gauna, kei na lewa nei Tamada."},{"vNo":"5 ","txt":"Ia ko koya yadua sa rogoca na noqu vosa ka veivutuni ka papitaiso, ena vakabulai. Mo ni vulica na nodra ivakavuvuli na parofita, ni ra sa vakadinadinataka na veika oqo."},{"vNo":"6 ","txt":"Ka sa yaco ni sa cavuta oti na vosa oqo ko Jisu sa qai kaya tale vei ira, ni sa vakamacalataka oti na ivolanikalou kece sa tukuni oti vei ira, era sa qai kaya: Raica, na ivolanikalou tale e so au sa gadreva mo ni vola, na kena o ni se bera tiko ni vola."},{"vNo":"7 ","txt":"Ka sa yaco ni sa kaya vei Nifai: Kauta mai na ivolatukutuku ko maroroya tu."},{"vNo":"8 ","txt":"Ia ni sa kauta mai na ivolatukutuku ko Nifai ka biuta e matana, sa qai vakaraica ko koya ka kaya:"},{"vNo":"9 ","txt":"Au sa kaya vakaidina vei kemuni, ni’u a vakarota na noqu italai ko Samuela na Leimanaiti me vakadinadinataka vei ira na tamata oqo, ni ra na tucake tale mai na mate e vuqa na tamata yalododonu, ka rairai, ka veiqaravi vei ira na lewevuqa ena siga sa vakalagilagi kina na yacai Tamada ena vukuqu. Sa qai tarogi ira ka kaya: Sa sega li ni vakakina?"},{"vNo":"10 ","txt":"Era sa kaya na nona tisaipeli: Io, Turaga, e a parofisaitaka vakaidina ko Samuela me vaka na nomuni vosa, ka sa yaco vakakina."},{"vNo":"11 ","txt":"A sa kaya vei ira ko Jisu: A cava ko ni sa sega ni vola kina na ka oqo, ni ra a tucake tale e vuqa na tamata yalododonu, ka rairai vei ira na lewevuqa ka vakavulici ira?"},{"vNo":"12 ","txt":"Ka sa yaco ni sa qai nanuma ko Nifai ni a sega tu ni volai na ka oqo."},{"vNo":"13 ","txt":"Ka sa yaco ni sa vakarota ko Jisu me volai; ka sa volai sara me vaka e a vakarota."},{"vNo":"14 ","txt":"Ka sa yaco ni sa vakamacalataka taucoko vakadua ko Jisu na ivolanikalou era sa vola tu, sa qai vakaroti ira me ra vakatavuvulitaka na veika sa vakamacalataka vei ira."}]}