{"heading":"Ena vakarautaka na sala ni Karua ni Lako Mai na italatala ni Turaga—Ena dabe ena veilewai ko Karisito—Sa vakaroti ko Isireli me saumi ikatini kei na veisolisoli tale eso—Sa maroroi e dua na ivola ni vakananumi—Vakatautauvatataka na Malakai 3. Rauta na 34 S.K.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nifai 24","verses":[{"vNo":"1 ","txt":"Ka sa yaco ni sa vakaroti ira me ra vola na vosa e a solia ko Tamada vei Malakai ka na tukuna vei ira ko koya. Ia ni ra sa vola oti sa qai vakamacala vei ira. A sa kaya vakaoqo vei ira ko koya: Sa kaya vakaoqo ko Tamada vei Malakai—Raica, au na tala na noqu italatala, ka na caramaka ko koya na sala e mataqu, ia na Turaga o koya ko ni sa vakasaqara, ena lako vakasauri mai ki na nona valetabu, io ena lako mai na italatala ni veiyalayalati o koya ko ni sa rekitaka; raica ena lako mai ko koya sa kaya na Turaga ni Lewevuqa."},{"vNo":"2 ","txt":"Ia ko cei me na yalodei ena siga ni nona lako mai, ia ko cei me na tudei tiko ni sa na rairai mai ko koya? Ni sa vaka na nona bukawaqa na dausava koula ko Koya, ka vaka na nodra sovu na dausava isulu."},{"vNo":"3 ","txt":"Ia ena tiko ko koya me vakavinakataka ka vakasavasavataka na siliva; ena vakasavasavataka na luvedra tagane na Livai ka savai ira me vaka na koula kei na siliva, me ra vakacabora vua na Turaga na ivakacacabo ena buladodonu."},{"vNo":"4 ","txt":"Ena qai vinaka vua na Turaga na nodra ivakacacabo ko Juta kei Jerusalemi, me vaka ena gauna e liu ka vaka na veiyabaki e liu."},{"vNo":"5 ","txt":"Au na qai toro voleka vei kemuni me ia na veilewai; ia ka’u na kusarawa ni tukuna na nodra ca na daucakaisausau, kei na dauveibutakoci, kei na daububului vakailasu, kei ira era butakoca na ivoli ni tamata cakacaka, kei na yada kei na luveniyali, kei ira era vakanadakuya na vulagi, ka ra sega ni rerevaki au, sa kaya na Turaga ni Lewevuqa."},{"vNo":"6 ","txt":"Ni sa i au na Turaga, ka’u sa sega ni veivukiyaki; o koya oqo, ko ni sa sega kina ni rusa oi kemuni na Jekope."},{"vNo":"7 ","txt":"Mai na nodra gauna sara mada ga na nomuni qase, ko ni sa vukitani kina mai na veicakacaka vakalotu, ka ko ni sa sega ni maroroya. Mo ni lesu mai vei au, au na qai lesu yani vei kemuni, sa kaya na Turaga ni Lewevuqa. Ia ko ni sa kaya: Me keimami lesu vakaevei?"},{"vNo":"8 ","txt":"E dua li na tamata me butakoca na Kalou? Ia ko ni a butakoci au. Ia ko ni sa kaya: Keimami a butakoci kemuni vakaevei? Ena ikatini kei na ivakacacabo."},{"vNo":"9 ","txt":"Ko ni sa cudruvi ena dua na cudru, ni ko ni sa butakoci au, koi kemuni na matanitu taucoko oqo."},{"vNo":"10 ","txt":"Mo ni kauta kece mai na ikatini ki na lololo me so kina na kakana ena noqu vale; ka vakatovolei au mada kina, se’u na dolava se segai na katubaleka ni lomalagi ka sovaraka vei kemuni na ka ni veivakalougatataki me na sega na, tikina e maroroi rawa kina, sa kaya na Turaga ni Lewevuqa."},{"vNo":"11 ","txt":"Ia au na vunauca na dauvakacaca ena vukumuni me kakua ni vakarusa na vua ni nomuni qele; ena sega tale ga ni lutudole na vua ni nomuni vaini ena were ni bera na kena gauna, sa kaya na Turaga ni Lewevuqa."},{"vNo":"12 ","txt":"A ra na vakatokai kemuni me kalougata na lewe ni veivanua kecega, ni ko ni sa vanua e daurekitaki, sa kaya na Turaga ni Lewevuqa."},{"vNo":"13 ","txt":"Ko ni a vosa vakaukauwa vei au, sa kaya na Turaga. Ia ko ni sa kaya: A vosa cava li keimami sa vosa vakacacataki kemuni kina?"},{"vNo":"14 ","txt":"Ko ni a kaya: Sa tawayaga na qarava na Kalou; ia ka cava na betena na noda maroroya na nona veicakacaka vakalotu, ka ni da sa lako vakaloloku voli talega ena mata ni Turaga ni Lewevuqa?"},{"vNo":"15 ","txt":"Eda sa vakatokai ira na viavialevu me ra tamata mamarau; io, ni ra tamata rawa ka tale ga ko ira na daucaka ca; ka ra sa sereki talega ko ira era vakatovolea vakaca na Kalou."},{"vNo":"16 ","txt":"Era sa dau veivosaki vakataki ira ko ira era sa rerevaka na Turaga, a sa vakarorogo na Turaga ka rogoca; a sa volai e dua na ivola ni vakananumi e matana, ena vukudra era rerevaka na Turaga ka vakananuma na yacana."},{"vNo":"17 ","txt":"Era na qai noqu ga ena siga ka’u na kumuna kina na noqu iyau talei sa kaya na Turaga ni Lewevuqa; ia ka’u na lomani ira me vaka na tamata sa lomani koya na luvena sa qaravi koya."},{"vNo":"18 ","txt":"Ia ko ni na qai lesu mai vei au ka kunea sara ni sa duatani na yalododonu ka duatani na tamata ca, a sa duatani ko koya sa qarava na Kalou ka duatani ko koya sa sega ni qaravi koya."}]}