{"heading":"Sa dua na ivakatakilakila ni sa tekivu me vakasoqoni Isireli na Turaga ka vakayacora na Nona veiyalayalati na kena basika mai na iVola i Momani—Era na cudruvi ko ira era sega ni ciqoma na nona ivakatakila kei na Nona vei isolisoli ni veisiga e muri. Rauta na 34–35 S.K.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifai 29","verses":[{"vNo":"1 ","txt":"Ka raica oqo, au sa kaya vei kemuni, ni ena siga sa raica kina na Turaga ena nona yalomatua me kau yani na itukutuku oqo vei ira na Veimatanitu Tani me vaka na nona vosa, ko ni na qai kila ni sa tekivu vakayacori na veiyalayalati a cakava ko Tamada vei ira na luvei Isireli, me baleta na nodra vakalesui tale ki na veivanua ka sa nodra ivotavota vakawa."},{"vNo":"2 ","txt":"Ka ko ni na qai kila kina ni na vakayacori kece na vosa ni Turaga era a vosataka na parofita tabu; ia mo ni kakua kina ni kaya ni sa lokuyarataka na Turaga na nona lako mai vei ira na luvei Isireli."},{"vNo":"3 ","txt":"Mo ni kakua sara ni nanuma e lomamuni ni sa tawayaga na vosa era sa cavuti oti, raica, ena nanuma na Turaga na veiyalayalati a cakava vei ira na nona tamata, na mataqali i Isireli."},{"vNo":"4 ","txt":"Ia ni ko ni sa raica ni sa kau mai vei kemuni na itukutuku oqo, mo ni kakua tale ni beca na veika sa vakayacora na Turaga, raica sa laveta tu e ligana imatau na iseleiwau ni nona lewa dodonu; ia ena siga ko ya, kevaka ko ni sa beca na nona cakacaka, ena tau kusarawa vei kemuni na iseleiwau ni nona lewa dodonu."},{"vNo":"5 ","txt":"Ena ca ko koya sa beca na nona cakacaka na Turaga; io, ena ca ko koya sa cakitaka na Karisito kei na nona veicakacaka!"},{"vNo":"6 ","txt":"Io, ena ca ko koya sa cakitaka na nona veivakatakila na Turaga, ka kaya ni sa sega tale ni cakacaka na Turaga ena ivakatakilakila se parofisai, se ena isolisoli, se ena vosa tani e so, se ena veivakabulai se ena kaukauwa ni Yalo Tabu!"},{"vNo":"7 ","txt":"Io, ena ca ko koya sa kaya ena siga ko ya me rawa ka kina, ni sa sega tale ni rawa ni vakayacora e dua na cakacaka mana ko Jisu Karisito; ia ko koya sa kitaka oqo ena yaco me vaka na luve ni veivakarusai ka na sega na loloma cecere ena vukuna; me vaka na vosa i Karisito!"},{"vNo":"8 ","txt":"Ia, mo ni kakua tale ni vakasiusiutaki ira, se beci ira, se vakalialiai ira na Jiu, se dua vei ira na ivovo ni mataqali i Isireli; raica, sa nanuma na Turaga na veiyalayalati a cakava, vei ira ka na vakayacora vei ira me vaka na ka e a bubuluitaka."},{"vNo":"9 ","txt":"O koya mo ni kakua kina ni nanuma ni sa rawa mo ni vukica na liga imatau ni Turaga ki na imawi, me kakua kina ni vakayacora na nona lewadodonu, me vakayacori kina na veiyalayalati a cakava vei ira na mataqali i Isireli."}]}