{"heading":"Era sa veivutuni ko ira na Nifaiti ka biuta vakadua na nodra ivalavala ca—Sa vola ko Momani na kedra itukutuku na nona tamata ka tukuna talega vei ira na vosa tawavakaiyalayala—Ena vakasoqoni vata tale ko Isireli mai na gauna balavu ni nona veiseyaki voli. Rauta na 22–26 S.K.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nifai 5","verses":[{"vNo":"1 ","txt":"Ka raica oqo, sa sega ni dua na tamata e bula tiko ena kedra maliwa na Nifaiti, me vakatitiqataka vakalailai na nodra vosa era sa vosataka oti na parofita tabu; ka ni ra sa kila ni sa dodonu me vakayacori vakaidina na nodra vosa."},{"vNo":"2 ","txt":"Ka ra sa kila ni na bibi sara me lako mai na Karisito, ena vuku ni vei ivakatakilakila era sa soli oti, me vaka na nodra vosa na parofita; kei na vuku ni veika era sa yaco oti, era sa kila kina ni sa dodonu me na vakayacori na ka kecega me vaka na ka sa tukuni oti tu."},{"vNo":"3 ","txt":"O koya era sa biuta tani sara kina na nodra ivalavala ca kecega, kei na nodra veika vakasisila, kei na nodra veibutakoci, ka ra sa qarava na Kalou ena nodra igu taucoko ena siga kei na bogi."},{"vNo":"4 ","txt":"Ka sa qai yaco ni ra sa tauri vakavesu kece na daubutako, ka ra vakamatei kece ko ira era a dro yani, era sa balati ira na kaivesu ki valeniveivesu, ka vakarota me vunautaki vei ira na vosa ni Kalou; ka ra sa qai sereki ko ira kece era sa veivutunitaka na nodra ivalavala ca ka curu ki na dua na veiyalayalati ni ra na sega ni laba tale."},{"vNo":"5 ","txt":"Ia ko ira kecega sa sega ni curu ki na dua na veiyalayalati, ka sa tiko ga e yalodra na yalo ni laba, io, kei ira kecega era sa kunei ni ra sa veivakarerei tiko vei ira na wekadra, era sa lewai ka totogitaki me vaka na lawa."},{"vNo":"6 ","txt":"A ra sa muduka tani kina na caka ca, kei na veika vuni, kei na veika ca ka vakasisila kei na laba e vuqa era a vakayacora."},{"vNo":"7 ","txt":"Ia sa cava yani na ikaruasagavulu karua ni yabaki, kei na ikaruasagavulu katolu, kei na ikaruasagavulu kava kei na kena ikaruasagavulu kalima; a sa oti kina e ruasagavulu kalima taucoko na yabaki."},{"vNo":"8 ","txt":"A sa vuqa sara na ka sa yaco, e rairai levu beka ka totoka vei ira e so; ia sa sega ni rawa me ra volai taucoko ena ivola oqo; io, sa sega mada ga ni rawa me tawana na ivola oqo e dua na ikaduanadrau ni tiki ni veika sa yaco ena kedra maliwa na lewevuqa ena loma ni ruasagavulu kalima na yabaki ko ya;"},{"vNo":"9 ","txt":"Ia era sa tu na ivolatukutuku ka tu kina na nodra cakacaka taucoko na tamata oqo; kei na dua na itukutuku lekaleka cake ka dina ka a vola ko Nifai."},{"vNo":"10 ","txt":"O koya au sa vola kina na noqu itukutuku ni veika oqo me vaka na itukutuku i Nifai ka a ceuti tu ena peleti sa vakatokai na peleti i Nifai."},{"vNo":"11 ","txt":"Ka raica, au sa vola na itukutuku ena peleti ka’u a bulia sara ga ena ligaqu."},{"vNo":"12 ","txt":"Ka raica, na yacaqu ko Momani, ka’u sa vakatokayaca ga ki na vanua ko Momani, na vanua ka tauyavutaka kina na lotu ko Alama ena kedra maliwa na tamata, io, na imatai ni lotu ka tauyavu ena kedra maliwa ni oti na nodra talaidredre."},{"vNo":"13 ","txt":"Raica, ko i au e dua na tisaipeli i Jisu Karisito na Luve ni Kalou. Sa kacivi au ko Koya me’u vunautaka na nona vosa ena kedra maliwa na nona tamata, me ra rawata kina na bula tawavakaiyalayala."},{"vNo":"14 ","txt":"Ia me vaka sa inaki ni Kalou, ka sa dodonu me vakayacori kina na nodra masu na yalosavasava era sa takali yani me vaka na nodra vakabauta, sa kilikili kina vei au me’u vola na itukutuku ni veika sa caka oti—"},{"vNo":"15 ","txt":"Io, e dua na itukutuku lailai ni veika a yaco mai na gauna ka biuti Jerusalemi mai kina ko Liai, me yacova mai na gauna oqo."},{"vNo":"16 ","txt":"O koya au sa vola kina na noqu itukutuku mai na veitukutuku era a vola tu ko ira era a bula e liu vei au, me yacova mai na itekivu ni noqu gauna;"},{"vNo":"17 ","txt":"Ni sa oti, au na qai vola na itukutuku ni veika ka’u a raica sara ga e mataqu."},{"vNo":"18 ","txt":"Au kila ni sa dina ka dodonu na itukutuku au vola; ia keimami sa sega ni vola rawa e vuqa na ka ena neimami vosa."},{"vNo":"19 ","txt":"Au sa tinia e ke na noqu itukutuku vakai au, ka tekivu me’u vola na itukutuku ni veika sa yaco oti ni bera na noqu gauna."},{"vNo":"20 ","txt":"Koi au ko Momani, ka’u sa kawa dina i Liai. Sa kilikili sara me’u vakacaucautaka na noqu Kalou kei na noqu iVakabula ko Jisu Karisito, ena nona kauti ira tani na noda qase mai na vanua ko Jerusalemi, (ia e sega ni dua e kila, ko koya ga kei ira ka a kauti ira tani mai ena vanua ko ya) a sa solia vei au kei ira na noqu tamata na kila ka levu me na yaco me vakabulai rawa kina na yaloda."},{"vNo":"21 ","txt":"Sa vakalougatataka vakaidina ko koya na mataqali i Jekope, ka sa yalololoma vei ira na kawa i Josefa."},{"vNo":"22 ","txt":"Ia kevaka era sa muria tiko na nona vunau ko ira na kawa i Liai, ena vakalougatataki ira ka vakasaututaki ira ko koya me vaka na nona vosa."},{"vNo":"23 ","txt":"Io, ena vakalesui ira vakaidina mai e dua na ivovo ni kawa i Josefa me ra kila tale na Turaga na nodra Kalou."},{"vNo":"24 ","txt":"Ia me vaka sa bula na Turaga, ena vakasoqona na ivovo kece ni kawa i Jekope mai na yasai vuravura e va, era sa veituyaki tu ena veivanua kecega e delai vuravura."},{"vNo":"25 ","txt":"Me vaka ni sa veiyalayalati tu ko koya kei ira kece na mataqali i Jekope, ena vakayacori vakaidina na veiyalayalati sa veiyalayalati kina kei ira na mataqali i Jekope ena gauna sa lewa ko koya, me ra kila kina na mataqali i Jekope na veiyalayalati ka a veiyalayalati kina kei ira."},{"vNo":"26 ","txt":"Era sa na qai kilai koya na nodra Dauveivueti sai Jisu Karisito, na Luve ni Kalou; ka ra sa na qai vakasoqoni vata mai na yasai vuravura e va ki na nodra vanua dina, mai na vanua e ra tekivu tawase mai kina; io, me vaka sa bula na Turaga, ena vakayacori vakaidina. Emeni."}]}