{"heading":"Mormoni përmbledh fletët e mëdha të Nefit—Ai vendos fletët e vogla me fletët e tjera—Mbreti Beniamin vendos paqe në tokë. Rreth 385 pas K.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Fjalët e Mormonit 1","verses":[{"vNo":"1 ","txt":"DHE tani unë, Mormoni, duke qenë gati që të dorëzoj analin që unë kam qenë duke bërë, në duart e birit tim, Moronit, vini re, unë kam dëshmuar, pothuaj të gjithë shkatërrimin e popullit tim, Nefitëve."},{"vNo":"2 ","txt":"Dhe është pas shumë qindra vjetësh pas ardhjes së Krishtit, që unë dorëzoj këto anale në duart e birit tim; dhe unë mendoj se ai do të dëshmojë shkatërrimin e plotë të popullit tim. Por, dhëntë Perëndia që ai të mund të mbijetojë që të mund të shkruajë disi në lidhje me ta dhe disi në lidhje me Krishtin, që ndoshta ndonjë ditë të mund t'u shërbejë atyre."},{"vNo":"3 ","txt":"Dhe tani, unë flas diçka në lidhje me atë që unë kam shkruar; meqë, pasi bëra një përmbledhje nga fletët e Nefit deri në mbretërinë e këtij mbreti Beniamin, për të cilin foli Amaleki, unë kërkova mes analeve që u dorëzuan në duart e mia dhe gjeta këto fletë që përmbanin këtë histori të shkurtër të profetëve, nga Jakobi deri në mbretërinë e këtij mbreti Beniamin dhe gjithashtu shumë nga fjalët e Nefit."},{"vNo":"4 ","txt":"Dhe gjërat që janë mbi këto fletë më kënaqin mua, për shkak të profecive për ardhjen e Krishtit; dhe etërit e mi, duke ditur se shumë prej tyre janë përmbushur; po, dhe unë gjithashtu di se të gjitha gjërat që janë profetizuar në lidhje me ne deri në këtë ditë janë plotësuar dhe ato që shkojnë përtej kësaj dite duhet të ndodhin me siguri–-"},{"vNo":"5 ","txt":"Kështu që, unë zgjodha këto gjëra, për të mbaruar analet e mia mbi to, kurse pjesën tjetër të analeve unë do ta marr nga fletët e Nefit; dhe unë nuk mund të shkruaj as të njëqindtën pjesë të gjërave të popullit tim."},{"vNo":"6 ","txt":"Por vini re, unë do t'i marr këto fletë, të cilat pëmbajnë këto profeci dhe zbulesa dhe do t'i vendos ato së bashku me pjesën tjetër të analit tim, pasi ato janë me vlerë të madhe për mua; dhe e di se ato do të jenë me vlerë për vëllezërit e mi."},{"vNo":"7 ","txt":"Dhe unë e bëj këtë për një synim të urtë; pasi kështu m'u pëshpërit, sipas punëve të Shpirtit të Zotit që është në mua. Dhe tani, unë nuk i di të gjitha gjërat, por Zoti i di të gjitha gjërat që do të vijnë; prandaj, ai punon tek unë që të bëj sipas vullnetit të tij."},{"vNo":"8 ","txt":"Dhe lutja ime ndaj Perëndisë është në lidhje me vëllezërit e mi, që ata të mund të vijnë edhe një herë në njohurinë e Perëndisë, po, në shëlbimin e Krishtit; që ata të mund të jenë përsëri një popull i këndshëm."},{"vNo":"9 ","txt":"Dhe tani unë, Mormoni, po vazhdoj të mbaroj analin tim që po e marr nga fletët e Nefit; dhe unë e bëj atë sipas njohurisë dhe kuptimit që Zoti më ka dhënë mua."},{"vNo":"10 ","txt":"Kështu që ndodhi që, pasi Amaleki i kishte dorëzuar këto fletë në duart e mbretit Beniamin, ai i mori dhe i vendosi ato me fletët e tjera, të cilat përmbanin anale që kishin kaluar nga mbretërit, nga brezi në brezi deri në ditët e mbretit Beniamin."},{"vNo":"11 ","txt":"Dhe ato u kaluan nga mbreti Beniamin, nga brezi në brez, derisa ranë në duart e mia. Dhe unë, Mormoni, i lutem Perëndisë që ato të mund të ruhen nga kjo kohë e tutje. Dhe unë e di se ato do të ruhen; pasi ka gjëra të mëdha të shkruara në to, prej të cilave populli im dhe vëllezërit e tyre do të gjykohen në ditën e madhe dhe të fundit, sipas fjalës së Perëndisë që është shkruar."},{"vNo":"12 ","txt":"Dhe tani, në lidhje me këtë mbretin Beniamin–-ai pati disa grindje mes popullit të tij."},{"vNo":"13 ","txt":"Dhe ndodhi gjithashtu, që ushtritë e Lamanitëve erdhën nga toka e Nefit për të luftuar kundër popullit të tij. Por vini re, mbreti Beniamin mblodhi së bashku ushtritë e tij dhe ai u bëri ballë atyre; dhe ai luftoi me fuqinë e krahut të tij, me shpatën e Labanit."},{"vNo":"14 ","txt":"Dhe në fuqinë e Zotit ata luftuan kundër armiqve të tyre, derisa ata kishin vrarë shumë mijëra nga Lamanitët. Dhe ndodhi që ata luftuan kundër Lamanitëve, derisa i dëbuan jashtë nga të gjitha tokat e trashëgimit të tyre."},{"vNo":"15 ","txt":"Dhe ndodhi që pastaj pati Krishtër të rremë dhe gojët e tyre u mbyllën, dhe ata u ndëshkuan sipas krimeve të tyre;"},{"vNo":"16 ","txt":"Dhe pasi pati profetë të rremë dhe predikues dhe mësues të rremë mes popullit, dhe të gjithë këta duke qenë ndëshkuar sipas krimeve të tyre; dhe pasi pati shumë grindje dhe shumë beteja me Lamanitët, vini re, ndodhi që mbreti Beniamin me ndihmën e profetëve të shenjtë që ishin mes popullit të tij–-"},{"vNo":"17 ","txt":"Pasi vini re, mbreti Beniamin ishte një njeri i shenjtë dhe ai mbretëroi mbi popullin e tij në drejtësi; dhe kishte shumë njerëz të shenjtë në tokë dhe ata folën fjalën e Perëndisë me fuqi dhe me autoritet dhe ata përdorën shumë rreptësi për shkak të kokëfortësisë së popullit;"},{"vNo":"18 ","txt":"Kështu që, me ndihmën e këtyre, mbreti Beniamin, duke punuar me të gjithë fuqinë e trupit të tij dhe me aftësinë e tërë shpirtit të tij dhe gjithashtu me profetët, vendosi edhe një herë paqe në tokë."}]}