{"heading":"AmaNefi kanye namaLamani bonke baphendukele eNkosini—Bonke baba nezinto zonke ngokufanayo, benza izimangaliso, futhi bayaphumelela ezweni—Emva kweminyaka engamakhulu amabili, uqhekeko, ububi, amabandla amanga, kanye nokuhlushwa kuyaqubuka—Emva kweminyaka engamakhulu amathathu, amaNefi kanye namaLamani aba nobubi—U-Amaroni uyayifihla imibhalo engcwele. Cishe ngonyaka weNkosi wama 35 kuya kowama 321.","sectionHeading":"Umlando wabantu baNefi, ngokombhalo wakhe.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nefi 1","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi unyaka wamashumi amathathu nane wedlula, futhi kanjalo nowamashumi amathathu nanhlanu, futhi bheka abafundi baJesu base bakhe ibandla likaKristu kuwo wonke amazwe ndawo zonke. Futhi ngobuningi balabo abeza kubo, futhi bephenduka ngeqiniso ezonweni zabo, babhabhadiswa egameni likaJesu; futhi phezu kwalokho bawuthola uMoya oNgcwele."},{"vNo":"2 ","txt":"Futhi kwenzeka ngonyaka wamashumi amathathu nesithupha, bonke abantu base bephendukele eNkosini, kubo bonke ubuso bezwe, amaNefi kanye namaLamani, futhi kwakungasekho mibango kanye nazimpikiswano phakathi kwabo, futhi wonke umuntu wayenza ukulunga komunye."},{"vNo":"3 ","txt":"Futhi babane zinto zonke ngokufanayo phakathi kwabo; ngakho-ke babengekho ababecebile nababempofu, ababegqilaziwe kanye nababekhululekile, kodwa bonke babekhululekile, futhi behlanganyela esiphweni sasezulwini."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi unyaka wamashumi amathathu nesikhombisa wedlula nawo, futhi kwaqhubeka nokuthi kube khona ukuthula ezweni."},{"vNo":"5 ","txt":"Futhi kwabakhona imisebenzi emikhulu kanye nemangalisayo eyenziwa ngabafundi baJesu, kangangokuthi babelapha abagulayo, futhi bevusa abafileyo, futhi benza izinyonga ukuthi zihambe, kanye nezimpumputhe ukuthi zithole ukubona kwazo, kanye nezithuli ukuthi zizwe; futhi benza zonke izinhlobo zezimangaliso phakathi kwabantwana babantu; futhi akukho zimangaliso abazenza ngaphandle kokuthi kube segameni likaJesu."},{"vNo":"6 ","txt":"Futhi unyaka wamashumi amathathu nesishiyagalombili wedlula kanjalo, futhi kanjalo nowamashumi amathathu nesishiyagalolunye, kanye nowamashumi amane nanye, kanye nowamashumi amane nambili, yebo, kwaze kwaba kwedlula ngisho iminyaka engamashumi amane nesishiyagalolunye, futhi kanjalo nowamashumi amahlanu nanye, kanye nowamashumi amahlanu nambili; yebo, futhi kwaze kwaba kwedlula ngisho iminyaka engamashumi amahlanu nesishiyagalolunye."},{"vNo":"7 ","txt":"Futhi iNkosi yabaphumelelisa kakhulu ezweni; yebo, kangangokuthi bakha amadolobha futhi lapho okwakukade kukhona amadolobha ayeshisiwe khona."},{"vNo":"8 ","txt":"Yebo, ngisho nalelo dolobha elikhulu iZarahemla benza ukuthi liphinde lakhiwe."},{"vNo":"9 ","txt":"Kepha ayemaningi amadolobha ayecwilile, futhi kwavela amanzi esikhundleni sawo; ngakho-ke lamadolobha ayengeke akhiwe kabusha."},{"vNo":"10 ","txt":"Manje, bheka, kwenzeka ukuthi abantu baNefi bakhula baqina, futhi banda ngokushesha okukhulu, futhi baba ngabantu abahle futhi abathandekayo."},{"vNo":"11 ","txt":"Futhi baganwa, futhi bendiswa, futhi babusiswa njengokwezithembiso eziningi iNkosi eyayizenze kubo."},{"vNo":"12 ","txt":"Futhi ababange besahamba nanini ngokwezenzo kanye nangokwezimiso zomthetho kaMose; kepha bahamba ngokwemiyalelo ababeyithole eNkosini yabo kanye noNkulunkulu wabo, beqhubeka nokuzila ukudla kanye nokukhuleka, kanye nasekuhlanganyeleni ndawonye njalo ukuze bakhuleke futhi balalele izwi leNkosi."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi kwakungekho mbango phakathi kwabo bonke abantu, kulo lonke izwe; kepha kwakukhona izimangaliso ezinkulu ezazenzeka phakathi kwabafundi baJesu."},{"vNo":"14 ","txt":"Futhi kwenzeka ukuthi unyaka wamashumi ayisikhombisa nanye wedlula, futhi kanjalo nonyaka wamashumi ayisikhombisa nambili, yebo, ukuphetha, kwaze kwaba kudlula ngisho unyaka wamashumi ayisikhombisa nesishiyagalolunye; yebo, ngisho kwaze kwadlula iminyaka eyikhulu, futhi abafundi baJesu, labo ayebakhethile, base bonke bahamba baya eparadesi kaNkulunkulu, ngaphandle kwabathathu ababezohlala; futhi kwaba khona abanye abafundi ababekwa ezikhundleni zabo; futhi ngokunjalo nabaningi baleso sizukulwane base bedlule."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi kwakungekho mbango ezweni, ngenxa yothando lukaNkulunkulu olwalukhona ezinhliziyweni zabantu."},{"vNo":"16 ","txt":"Futhi kwakungekho mona, nazingxabano, naziphithiphithi, nabufebe, nankohliso, nakubulala, nanhloboni yenkanuko; futhi ngempela akusoze kuze kube khona abantu ababethokoze kangaka phakathi kwabo bonke abantu abadalwa yisandla sikaNkulunkulu."},{"vNo":"17 ","txt":"Kwakungekho baphangi, nababulali, noma amaLamani, noma nhloboni yabantu ababehlukaniswe ngokobuzwe; kepha bonke babe munye, abantwana baKristu, kanye nezindlalifa zombuso kaNkulunkulu."},{"vNo":"18 ","txt":"Futhi babebusiseke kangakanani! Ngokuba iNkosi yababusisa kukho konke ukwenza kwabo; yebo, babusiswa futhi baphumeleliswa kwaze kwaba ngisho ikhulu neshumi leminyaka seledlule; futhi nesizukulwane sokuqala kusukela kuKristu sase sedlule, futhi kwakungekho mbango kulo lonke izwe."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi uNefi, lowo owayegcine lombhalo wokugcina, (futhi ewugcine ezingcwepheni zikaNefi) wafa, futhi indodana yakhe u-Amose wawugcina esikhundleni sakhe; futhi naye wawugcina kuzo izingcwephe zikaNefi."},{"vNo":"20 ","txt":"Futhi wawugcina iminyaka engamashumi ayisishiyagalombili nane, futhi kwakulokhu kusekhona ukuthula ezweni, ngaphandle nje kwengxenye encane yabantu ababehlubuke ebandleni futhi bezibiza ngamaLamani; ngakho-ke kwaphinda kwaqala ukuthi kube khona amaLamani futhi ezweni."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi u-Amose naye wafa, (futhi kwase kuyiminyaka eyikhulu namashumi ayisishiyagalolunye nane kusukela ekuzeni kukaKristu) futhi indodana yakhe u-Amose yawugcina umbhalo esikhundleni sakhe; futhi nayo ngokunjalo yawugcina kuzo izingcwephe zikaNefi; futhi phezu kwalokho wawubhalwe encwadini kaNefi, okuyilencwadi."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi kwase kudlule iminyaka engamakhulu amabili; futhi nesizukulwane sesibili sase sidlulile sonke ngaphandle nje kwabambalwa."},{"vNo":"23 ","txt":"Manje mina, Mormoni, ngifuna ukuthi nazi ukuthi abantu base bandile, kangangokuthi base besabalele phezu kobuso bonke bezwe, futhi nokuthi base becebe kakhulu, ngenxa yokuphumelela kwabo kuKristu."},{"vNo":"24 ","txt":"Manje, kulonyaka wamakhulu amabili nanye kwaqala phakathi kwabo ukuthi kube khona labo abaphakama ekuziqhenyeni, njengokugqoka izingubo ezibizayo, kanye nazo zonke izinhlobo zamagugu amahle kakhulu, kanye nezinto ezinhle kakhulu zomhlaba."},{"vNo":"25 ","txt":"Futhi kusukela ngaleso sikhathi kuya phambili ababange besaba nezimpahla kanye nezinto phakathi kwabo ngokufanayo nanini."},{"vNo":"26 ","txt":"Futhi baqala ukuthi behlukane ngezigaba; futhi baqala ukuthi bazakhele amabandla ukuze bathole inzuzo, futhi baqala ukuliphika ibandla leqiniso likaKristu."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sekudlule iminyaka engamakhulu amabili neminyaka eyishumi kwase kukhona amabandla amaningi ezweni; yebo, kwakukhona amaningi amabandla ayefakaza ukuthi ayamazi uKristu, kepha ebe eziphika izingxenye eziningi zevangeli lakhe, kangangokuthi ayevumela yonke inhlobo yenkohlakalo, futhi enika lokho okungcwele kulowo owayengavunyelwe ngenxa yokungafaneleki."},{"vNo":"28 ","txt":"Futhi leli bandla landa kakhulu ngenxa yobubi, kanye nangenxa yamandla kaSathane owathola ukubambelela ezinhliziyweni zabo."},{"vNo":"29 ","txt":"Futhi phezu kwalokho, kwabakhona elinye ibandla elalimphika uKristu; futhi babehlupha ibandla leqiniso likaKristu, ngenxa yokuthobeka kwabo kanye nokukholwa kwabo kuKristu; futhi babengabafuni ngenxa yezimangaliso eziningi ezazenzeka phakathi kwabo."},{"vNo":"30 ","txt":"Ngakho-ke basebenzisa amandla kanye negunya kubafundi baJesu ababesele nabo, futhi babaphonsa etilongweni; kepha ngamandla ezwi likaNkulunkulu, ayekubo, amatilongo adabuka kabili, futhi bahamba benza izimangaliso ezinkulu phakathi kwabo."},{"vNo":"31 ","txt":"Nakuba kunjalo, futhi naphezu kwazo zonke lezi zimangaliso, abantu baziqinisa izinhliziyo zabo, futhi bafuna ukubabulala, ngisho nanjengamaJuda eJerusalema ayefuna ukubulala uJesu, njengokwezwi lakhe."},{"vNo":"32 ","txt":"Futhi babaphonsa ezithandweni zomlilo, futhi baphuma bengatholanga myocu."},{"vNo":"33 ","txt":"Futhi phezu kwalokho babaphonsa emiphandwini yezilwane zasendle, futhi badlala nezilwane zasendle ngisho nanjengengane nemvu; futhi baphuma phakathi kwazo, bengatholanga myocu."},{"vNo":"34 ","txt":"Nakuba kunjalo, abantu baziqinisa izinhliziyo zabo, ngokuba babeholwa ngabaphristi abaningi kanye nabaphrofethi bamanga ukuba bakhe amabandla amaningi, kanye nokuthi benze zonke izinhlobo zobubi. Futhi babashaya abantu baJesu; kepha abantu baJesu abazange baziphindiselele. Futhi ngalendlela baya ngokonakala kukho ukungakholwa kanye nasebubini, unyaka nonyaka, kwaze kwaba iminyaka engamakhulu amabili namashumi amathathu iyedlula."},{"vNo":"35 ","txt":"Manje kwenzeka ngalonyaka, yebo, onyakeni wamakhulu amabili namashumi amathathu nanye, kwaba khona uqhekeko olukhulu phakathi kwabantu."},{"vNo":"36 ","txt":"Futhi kwenzeka ukuthi ngalonyaka kwaqubuka abantu ababebizwa ngokuthi ngamaNefi, futhi babekholwa ngeqiniso kuKristu; futhi phakathi kwabo kwabakhona labo ababebizwa ngamaLamani—ngamaJakobe, kanye namaJosefa, kanye namaZoramu;"},{"vNo":"37 ","txt":"Ngakho-ke ababekholwa ngeqiniso kuKristu, kanye nababemkhonza ngeqiniso uKristu, (phakathi kwabo okwakukhona nabafundi abathathu baJesu ababezosala) babebizwa ngamaNefi, kanye namaJakobe, kanye namaJosefa, kanye namaZoramu."},{"vNo":"38 ","txt":"Futhi kwenzeka ukuthi labo ababelenqaba ivangeli babizwa ngamaLamani, kanye namaLemuweli, kanye nama-Ishmayeli; futhi abazange baye ngokonakala kukho ukungakholwa, kepha balivukela ngamabomu ivangeli likaKristu; futhi bafundisa izingane zabo ukuthi zingakholwa, ngisho nanjengoyise, kusukela ekuqaleni, bencipha."},{"vNo":"39 ","txt":"Futhi kwakungenxa yobubi kanye nezinengiso zoyise, ngisho nanjengoba kwakunjalo ekuqaleni. Futhi zafundiswa ukubazonda abantwana baNkulunkulu, ngisho nanjengoba amaLamani afundiswa ukuthi abazonde abantwana baNefi kusukela ekuqaleni."},{"vNo":"40 ","txt":"Futhi kwenzeka ukuthi iminyaka engamakhulu amabili kanye namashumi amane neminyaka emine yabe isidlulile, futhi zazimi kanjalo-ke izindaba zalabantu. Futhi ingxenye enobubi kakhulu yabantu yakhula yaqina, futhi yaba ningi kakhulu kunabantu baNkulunkulu."},{"vNo":"41 ","txt":"Futhi baqhubeka nokuzakhela amabandla abo, futhi bewahlobisa ngazo zonke izinhlobo zezinto ezingamagugu. Futhi yedlula ngaleyondlela-ke iminyaka engamakhulu amabili kanye namashumi amahlanu, futhi kanjalo neminyaka engamakhulu amabili kanye namashumi ayisithupha."},{"vNo":"42 ","txt":"Futhi kwenzeka ukuthi ingxenye enobubi yabantu yaqala futhi ukuthi yenze izifungo eziyimfihlo kanye nezinhlangano zikaGadiyantoni."},{"vNo":"43 ","txt":"Futhi phezu kwalokho nabantu ababebizwa ngabantu baNefi baqala ukuzikhukhumeza ezinhliziyweni zabo, ngenxa yengcebo yabo eningi, futhi baba nokuzikhukhumeza njengabafowabo, amaLamani."},{"vNo":"44 ","txt":"Futhi kusukela ngalesi sikhathi abafundi baqala ukudabuka ngezono zomhlaba."},{"vNo":"45 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sekudlule iminyaka engamakhulu amathathu, abantu baNefi kanye namaLamani base benobubi obukhulu ngokufanayo."},{"vNo":"46 ","txt":"Futhi kwenzeka ukuthi abaphangi baGadiyantoni basabalala phezu kobuso bonke bezwe; futhi kwakungasekho namunye owayelungile ngaphandle kwabafundi baJesu. Futhi igolide kanye nesiliva baligcina ngobuningi, futhi bahweba ngayo yonke indlela yokuhweba."},{"vNo":"47 ","txt":"Futhi kwenzeka ukuthi emva kokuthi sekudlule iminyaka engamakhulu amathathu, (futhi abantu babesalokhu behleli ebubini) u-Amose wafa; kwathi umfowabo, u-Amaroni, wawugcina umbhalo esikhundleni sakhe."},{"vNo":"48 ","txt":"Futhi kwenzeka ukuthi ngesikhathi sekudlule iminyaka engamakhulu amathathu namashumi amabili, u-Amaroni, ngokuphoqwa nguMoya oNgcwele, wayifihla imibhalo engcwele—yebo, ngisho nayo yonke imibhalo engcwele eyayidlulisiwe kwehla izizukulwane ngesizukulwane, eyayingcwele—ngisho kwaze kwaba yiminyaka engamakhulu amathathu namashumi amabili kusukela ekuzeni kukaKristu."},{"vNo":"49 ","txt":"Futhi wayifihlela eNkosini, ukuze ize futhi kuyo insali yendlu kaJakobe, njengokweziphrofetho kanye nezithembiso zeNkosi. Uphela kanjalo-ke umbhalo ka-Amaroni."}]}