{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"YON ESPLIKASYON BRÈF KONSÈNAN Liv Mòmon An","verses":[{"txt":"Liv Mòmon an se istwa sakre pèp nan ansyen Amerik la, e li te grave sou fèy metal. Yo pale konsènan kat kalte plak metal nan liv la:"},{"txt":"Plak Nefi yo, ki te de kalte: Ti Plak yo ak Gran Plak yo. Premye yo te ekri pa tikilyèman konsènan bagay espirityèl ak ministè e ak ansèyman pwofèt yo, tandiske dezyèm yo plis genyen istwa òdinè konsènan pèp la (1 Nefi 9:2–4). Men nan tan Mozya a, gran plak yo te genyen kèk eleman ki genyen gran enpòtans espirityèl."},{"txt":"Plak Mòmon yo, ki se yon rezime Mòmon te tire nan Gran Plak Nefi yo, avèk anpil kòmantè. Plak sa yo gen yon rès istwa Mòmon yo avèk sa pitit li a, Mowoni ajoute."},{"txt":"Plak Etè yo, ki prezante istwa Jaredit yo. Mowoni te rezime rejis sa a, li te mete kòmantè pa l e li te konbine rejis la avèk istwa jeneral la sou tit «Liv Etè a.»"},{"txt":"Plakderen yo, Leyi te pote sòti nan Jerizalèm an 600 anvan Jezikri. Plak sa yo gen «senk liv Moyiz yo,...Epi tou istwa Jwif yo depi nan kòmansman,...desann vin nan kòmansman gouvènman Sedesyas, wa nan peyi Jida a; Epi pwofesi pwofèt sen yo tou» (1 Nefi 5:11–13). Anpil sitasyon ki sòti nan plak sa yo, kèk mansyone Ezayi ak lòt pwofèt biblik e ak lòt pwofèt ki pa biblik, parèt nan Liv Mòmon an."},{"txt":"Liv Mòmon an gen kenz pa ti oubyen divizyon esansyèl, ki rele liv, eksepte nan yon sèl eksepsyon, chak deziye non prensipal ekriven liv la. Premye pòsyon an (sis premye liv yo, ki fin avèk Omni) se yon tradiksyon ki sòti nan Ti Plak Nefi yo. Ant liv Omni an ak liv Mozya a gen yon pòsyon ki rele Pawòl Mòmon yo. Pòsyon sa a konekte istwa ki ekri sou Ti Plak yo avèk rezime Mòmon te tire nan Gran Plak yo."},{"txt":"Pòsyon ki pi long nan, depi nan Mozya jouk nan Mòmon Chapit 7, se tradiksyon rezime Mòmon te fè nan Gran Plak Nefi yo. Pòsyon final la, depi nan Mòmon chapit 8, jiska lafen liv la, se Mowoni, pitit gason Mòmon an ki te ekri l. Lè l te fini istwa lavi papa l la, li te fè yon rezime istwa Jaredit yo (kòm liv Etè a) e apre sa li te ajoute pa ti ki rele Liv Mowoni an."},{"txt":"Nan ane 421 apre Jezikri la oubyen ap eprè lè sa a Mowoni, dènye istoryen pwofèt Nefit yo, te sele rejis sakre yo e li te kache yo nan Senyè a, pou yo te kapab revele nan dènye jou yo, jan vwa Bondye te predi l atravè ansyen pwofèt li yo. An 1823 apre Jezikri la, menm Mowoni sa a, ki te vin tounen yon pèsonaj resisite, te vizite pwofèt Joseph Smith e apre sa li te ba l plak ki te gen ekriti yo."}]}