{"heading":"O testemunho do Livro de Mórmon é recebido pelo poder do Espírito Santo—Os dons do Espírito são concedidos aos fiéis—Os dons espirituais sempre acompanham a fé—As palavras de Morôni falam do pó—Vinde a Cristo, aperfeiçoai-vos nele e santificai vossa alma.   Aproximadamente 421 d.C.","chapterTitle":"Morôni 10","prevAbbr":"moro","nextAbbr":"moro","prevNo":9,"nextNo":10,"prevTitle":"Morôni 9","nextTitle":"Morôni 10","verses":[{"vNo":1,"txt":"Agora eu, Morôni, escrevo algo que me parece bom; e escrevo a meus irmãos, os lamanitas; e quero que saibam que se passaram mais de quatrocentos e vinte anos desde que foi dado o sinal da vinda de Cristo."},{"vNo":2,"txt":"E depois de vos dizer algumas palavras a título de exortação, selarei estes registros."},{"vNo":3,"txt":"Eis que desejo exortar-vos, quando lerdes estas coisas, caso Deus julgue prudente que as leiais, a vos lembrardes de quão misericordioso tem sido o Senhor para com os filhos dos homens, desde a criação de Adão até a hora em que receberdes estas coisas, e a meditardes sobre isto em vosso coração."},{"vNo":4,"txt":"E quando receberdes estas coisas, eu vos exorto a perguntardes a Deus, o Pai Eterno, em nome de Cristo, se estas coisas não são verdadeiras; e se perguntardes com um coração sincero e com real intenção, tendo fé em Cristo, ele vos manifestará a verdade delas pelo poder do Espírito Santo."},{"vNo":5,"txt":"E pelo poder do Espírito Santo podeis saber a verdade de todas as coisas."},{"vNo":6,"txt":"E tudo o que é bom, é justo e verdadeiro; portanto nada que é bom nega o Cristo, mas reconhece que ele é."},{"vNo":7,"txt":"E pelo poder do Espírito Santo podeis saber que ele é; portanto eu vos exorto a não negardes o poder de Deus, pois ele opera com poder, de acordo com a fé dos filhos dos homens, o mesmo hoje e amanhã e para sempre."},{"vNo":8,"txt":"E novamente vos exorto, meus irmãos, a não negardes os dons de Deus, pois eles são muitos; e eles vêm do mesmo Deus.   E de diversas maneiras são esses dons administrados; mas é o mesmo Deus que opera tudo em tudo; e eles são dados pelas manifestações do Espírito de Deus aos homens, para beneficiá-los."},{"vNo":9,"txt":"Pois a um é dado ensinar, pelo Espírito de Deus, a palavra de sabedoria;"},{"vNo":10,"txt":"E a outro, ensinar a palavra de conhecimento, pelo mesmo Espírito;"},{"vNo":11,"txt":"E a outro, fé extraordinária; e a outro, os dons de cura, pelo mesmo Espírito;"},{"vNo":12,"txt":"E também a outro, poder para operar grandes milagres."},{"vNo":13,"txt":"E também a outro, profetizar a respeito de todas as coisas;"},{"vNo":14,"txt":"E também a outro, ver anjos e espíritos ministradores."},{"vNo":15,"txt":"E também a outro, todos os tipos de línguas;"},{"vNo":16,"txt":"E também a outro, a interpretação de idiomas e de diversos tipos de línguas."},{"vNo":17,"txt":"E todos esses dons são dados pelo Espírito de Cristo; e são dados a cada homem individualmente, de acordo com sua vontade."},{"vNo":18,"txt":"E eu desejaria exortar-vos, meus amados irmãos, a vos lembrardes de que toda boa dádiva vem de Cristo."},{"vNo":19,"txt":"E desejaria exortar-vos, meus amados irmãos, a vos lembrardes de que ele é o mesmo ontem, hoje e para sempre; e que todos esses dons dos quais falei, que são espirituais, nunca desaparecerão enquanto o mundo existir, a não ser pela incredulidade dos filhos dos homens."},{"vNo":20,"txt":"Portanto é preciso haver fé; e se é preciso haver fé, também é preciso haver esperança; e se é preciso haver esperança, é preciso também haver caridade."},{"vNo":21,"txt":"E a não ser que tenhais caridade, não podeis de modo algum ser salvos no reino de Deus; tampouco podeis ser salvos no reino de Deus se não tendes fé e se não tendes esperança."},{"vNo":22,"txt":"E se não tendes esperança, deveis estar em desespero; e o desespero vem por causa da iniqüidade."},{"vNo":23,"txt":"E verdadeiramente Cristo disse a nossos pais: Se tendes fé, podeis fazer todas as coisas que me são convenientes."},{"vNo":24,"txt":"E agora falo a todos os confins da Terra—se chegar o dia em que o poder e os dons de Deus desaparecerem do meio de vós, será por causa de incredulidade."},{"vNo":25,"txt":"E ai dos filhos dos homens, se for este o caso; porque não haverá entre vós quem pratique o bem; não, ninguém.   Porque se houver alguém entre vós que faça o bem, ele o fará pelo poder e pelos dons de Deus."},{"vNo":26,"txt":"E ai daqueles que fizerem cessar estas coisas e morrerem, porque morrerão em seus pecados e não poderão ser salvos no reino de Deus; e digo isto de acordo com as palavras de Cristo e não minto."},{"vNo":27,"txt":"E exorto-vos a que recordeis estas coisas; porque se aproxima rapidamente a hora em que sabereis que não minto, pois ver-me-eis no tribunal de Deus; e o Senhor Deus dir-vos-á: Não vos anunciei minhas palavras, que foram escritas por este homem como alguém que clamasse dentre os mortos, sim, como alguém que falasse do pó?"},{"vNo":28,"txt":"Eu anuncio estas coisas para cumprimento das profecias.   E eis que elas sairão da boca do Deus Eterno; e sua palavra sibilará de geração em geração."},{"vNo":29,"txt":"E Deus mostrar-vos-á que aquilo que escrevi é verdadeiro."},{"vNo":30,"txt":"E novamente desejo exortar-vos a virdes a Cristo e a vos apegardes a toda boa dádiva; e a não tocardes nem na dádiva má nem no que é impuro."},{"vNo":31,"txt":"E desperta e levanta-te do pó, ó Jerusalém; sim, e veste-te com teus vestidos formosos, ó filha de Sião; e fortalece tuas estacas e alarga tuas fronteiras para sempre, a fim de que já não sejas confundida, para que se cumpram os convênios que o Pai Eterno fez contigo, ó casa de Israel!"},{"vNo":32,"txt":"Sim, vinde a Cristo, sede aperfeiçoados nele e negai-vos a toda iniqüidade; e se vos negardes a toda iniqüidade e amardes a Deus com todo o vosso poder, mente e força, então sua graça vos será suficiente; e por sua graça podeis ser perfeitos em Cristo; e se pela graça de Deus fordes perfeitos em Cristo, não podereis, de modo algum, negar o poder de Deus."},{"vNo":33,"txt":"E novamente, se pela graça de Deus fordes perfeitos em Cristo e não negardes o seu poder, então sereis santificados em Cristo pela graça de Deus, por meio do derramamento do sangue de Cristo, que está no convênio do Pai para a remissão de vossos pecados, a fim de que vos torneis santos, sem mácula."},{"vNo":34,"txt":"E agora me despeço de todos.   Logo irei descansar no paraíso de Deus, até que meu espírito e meu corpo tornem a unir-se e eu seja carregado triunfante pelo ar, para encontrar-me convosco no agradável tribunal do grande Jeová, o Juiz Eterno tanto dos vivos como dos mortos.   Amém."}]}