{"heading":"Tanto os nefitas como os lamanitas tornaram-se depravados e degenerados — Torturam-se e assassinam-se uns aos outros — Mórmon ora para que a graça e a bondade descansem sobre Morôni para sempre. Aproximadamente 401 d.C.","sectionHeading":"A segunda epístola de Mórmon a seu filho Morôni.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Morôni 9","verses":[{"vNo":"1 ","txt":"Meu amado filho, torno a escrever-te a fim de que saibas que ainda estou vivo; mas escrevo algumas coisas que são penosas."},{"vNo":"2 ","txt":"Porque eis que tive uma violenta batalha com os lamanitas, na qual não saímos vencedores; e Arqueantus caiu pela espada, assim como Lurã e Enron; sim, e perdemos grande número de nossos melhores homens."},{"vNo":"3 ","txt":"E agora eis que temo, meu filho, que os lamanitas destruam este povo; porque não se arrependem e Satanás instiga-os constantemente à ira, uns contra os outros."},{"vNo":"4 ","txt":"Eis que estou labutando com eles continuamente; e quando lhes transmito a palavra de Deus com rigor, eles tremem e enraivecem-se contra mim; e quando não uso de rigor, endurecem o coração contra a palavra de Deus; portanto, temo que o Espírito do Senhor tenha deixado de lutar com eles."},{"vNo":"5 ","txt":"Porque se encolerizam tanto, que me parece não terem medo da morte; e perderam o amor uns pelos outros e têm sede de sangue e vingança continuamente."},{"vNo":"6 ","txt":"E agora, meu amado filho, apesar da dureza deles, trabalhemos diligentemente; porque, se deixarmos de trabalhar, estaremos sob condenação; porque enquanto habitarmos este tabernáculo de barro, temos uma obra a executar, para vencermos o inimigo de toda a retidão e para que nossa alma descanse no reino de Deus."},{"vNo":"7 ","txt":"E agora escrevo algo relativo ao sofrimento deste povo. Porque, segundo as notícias que recebi de Amoron, eis que os lamanitas têm muitos prisioneiros, que eles tiraram da torre de Serriza; e havia homens, mulheres e crianças."},{"vNo":"8 ","txt":"E eles mataram os maridos e os pais dessas mulheres e crianças; e alimentam as mulheres com a carne de seus maridos e as crianças com a carne de seus pais; e não lhes dão mais que um pouco de água."},{"vNo":"9 ","txt":"E apesar desta monstruosa abominação dos lamanitas, ela não excede a de nosso povo em Moriântum. Pois eis que muitas das filhas dos lamanitas foram aprisionadas; e depois de tê-las despojado daquilo que é mais caro e precioso do que tudo, que é a castidade e a virtude —"},{"vNo":"10 ","txt":"E depois de haverem feito isso, mataram-nas da mais cruel maneira, torturando-lhes o corpo até a morte; e depois de fazerem isso, devoram-lhes a carne como feras selvagens, por causa da dureza de seu coração; e fazem-no como prova de bravura."},{"vNo":"11 ","txt":"Ó, meu amado filho, como pode um povo como este, que está sem civilização —"},{"vNo":"12 ","txt":"(E não faz muitos anos, era um povo civilizado e agradável)"},{"vNo":"13 ","txt":"Mas, ó meu filho, como pode um povo como este, que se deleita com tanta abominação —"},{"vNo":"14 ","txt":"Como podemos nós esperar que Deus detenha sua mão em juízo contra nós?"},{"vNo":"15 ","txt":"Eis que meu coração clama: Ai deste povo! Vem julgá-lo, ó Deus; e oculta seus pecados e iniquidades e abominações de tua face!"},{"vNo":"16 ","txt":"E, meu filho, há muitas viúvas que permanecem em Serriza com as filhas; e a parte das provisões que os lamanitas não levaram, eis que a levou o exército de Zênefi, deixando que elas andem errantes em busca de alimentos; e muitas mulheres idosas desfalecem pelo caminho e morrem."},{"vNo":"17 ","txt":"E o exército que está comigo é fraco; e os exércitos dos lamanitas separam-me de Serriza e todos os que fugiram para o exército de Aarão caíram, vítimas de sua espantosa brutalidade."},{"vNo":"18 ","txt":"Oh! A depravação de meu povo! Eles não têm ordem nem misericórdia. Eis que não sou mais que um homem e não tenho mais que a força de um homem; e já não posso fazer com que executem minhas ordens."},{"vNo":"19 ","txt":"E tornaram-se fortes em sua perversão; e são igualmente brutais, a ninguém poupando, nem velhos nem jovens; e deleitam-se em tudo que não é bom; e o sofrimento de nossas mulheres e crianças sobre toda a face desta terra excede a tudo; sim, a língua não o pode narrar nem pode ser escrito."},{"vNo":"20 ","txt":"E agora, meu filho, já não quero falar sobre esta horrível cena. Eis que conheces a iniquidade deste povo; tu sabes que não têm princípios nem sentimentos; e sua iniquidade excede à dos lamanitas."},{"vNo":"21 ","txt":"Eis que, meu filho, não posso recomendá-los a Deus, para que ele não me castigue."},{"vNo":"22 ","txt":"Mas eis, meu filho, que te recomendo a Deus e confio em Cristo que tu serás salvo; e rogo a Deus que te poupe a vida para testemunhares a volta de seu povo a ele ou sua completa destruição; porque sei que todos devem perecer, a menos que se arrependam e voltem para ele."},{"vNo":"23 ","txt":"E se perecerem, será como com os jareditas, devido à obstinação de seus corações, buscando sangue e vingança."},{"vNo":"24 ","txt":"E se eles perecerem, sabemos que muitos de nossos irmãos se passaram para os lamanitas e muitos mais ainda se passarão; por isso escreve mais algumas coisas, se fores poupado e se eu perecer sem que te veja; tenho fé, porém, de que logo te verei, porque tenho registros sagrados que te desejaria confiar."},{"vNo":"25 ","txt":"Sê fiel em Cristo, meu filho; e oxalá não te aflijam as coisas que te escrevi, a ponto de causar-te a morte, mas possa Cristo animar-te; e os seus sofrimentos e a sua morte e a manifestação do seu corpo a nossos pais e sua misericórdia e longanimidade e a esperança de sua glória e da vida eterna permaneçam em tua mente para sempre."},{"vNo":"26 ","txt":"E que a graça de Deus, o Pai, cujo trono se acha nas alturas dos céus, e de nosso Senhor Jesus Cristo, que se assenta à mão direita de seu poder até que todas as coisas se sujeitem a ele, te acompanhe e permaneça contigo para sempre. Amém."}]}