{"heading":"Ol lain ol i tanim bel ol i bin baptais na poromanim—Ol memba bilong sios ol i tanim bel em ol i bin pogivim ol—Ol kibung ol i bin holim em wantaim pawa bilong Holi Spirit. Klostu 401–421 krismas bihain long Krais.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moronai 6","verses":[{"vNo":"1 ","txt":"Na nau mi toktok long baptisim. Lukim, ol elda, pris na tisa ol i bin kisim baptisim, na ol i no bin baptais nating, tasol ol i bin wokim stretpela pasin pastaim inap long ol i kisim baptisim."},{"vNo":"2 ","txt":"Na tu ol i no bin baptaisim wanpela man nating, tasol ol i bin kam wantaim bel i bruk na spirit bilong lainim, na witnes long sios olsem ol i trutru tanim bel long olgeta sin bilong ol pastaim."},{"vNo":"3 ","txt":"Na nogat wanpela man i bin kisim baptisim nating tasol taim ol i bin laik karim nem bilong Krais long ol, na gat strongpela laik long sevim em i go long arere."},{"vNo":"4 ","txt":"Na bihain ol i kisim baptisim na pawa bilong Holi Spirit i bin mekim ol holi na klinim ol, ol i bin kaunim ol wantaim ol pipol bilong sios bilong Krais, na nem bilong ol i bin rekotim, olsem ol memba bilong sios bai ol i tingim na lukautim ol wantaim gutpela toktok bilong God, long lukautim ol long stretpela rot, long lukautim ol long beten olgeta taim, na sanap long save bilong Krais tasol, em i papa na arere man bilong bilip bilong ol."},{"vNo":"5 ","txt":"Na sios i bin kibung olgeta taim, long tambu long kaikai, beten na toktok namel long ol yet long sindaun bilong sol bilong ol."},{"vNo":"6 ","txt":"Na ol i bin kibung olgeta taim long kisim bret na wain, long tingim Bikpela Jisas."},{"vNo":"7 ","txt":"Na ol i bin strong long lukautim olsem nogat pasin nogut i bin kamap namel long ol, na husat man i bin painim long wokim pasin nogut, na tripela witnes bilong sios ol i bin kotim ol long ai bilong ol elda, na sapos ol i no tanim bel na konpes, nem bilong ol bin raus long rekot bilong sios, na ol i no bin kaunim ol wantaim ol pipol bilong Krais."},{"vNo":"8 ","txt":"Tasol, olgeta taim ol i tanim bel na askim long pogivnes wantaim olgeta bel, ol i bin pogivim."},{"vNo":"9 ","txt":"Na sios i bin holim kibung bilong ol olsem Spirit i bin lidim, na wantaim pawa bilong Holi Spirit, long wanem, sapos pawa bilong Holi Spirit i bin lidim ol olsem long autim toktok, o long strongim gutpela toktok, o long beten, o long amamasim, o long singsing, ol i bin wokim wankain olsem."}]}