{"heading":"Baptaisim ol liklik pikinini i wanpela nogut na pasin les nogut tru—Ol liklik pikinini i stap laip long Krais bikos long atonmen—Bilip, tanim bel, pasin bel malumalum na pasin daunim bel, kisim Holi Spirit, na i stap strong i go long arere i lidim i go long selvesen. Klostu 401–421 krismas bihain long Krais.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronai 8","verses":[{"vNo":"1 ","txt":"Wanpela pas bilong papa bilong mi Momon, i bin raitim long mi, Moronai, na dispela pas i bin raitim long mi i no long taim bihain long mi bin singaut long ministri. Na em i bin raitim long mi olsem:"},{"vNo":"2 ","txt":"Pikinini bilong mi, em mi save lavim, Moronai, mi amamas nogut tru olsem Bikpela bilong yu Jisas Krais i bin tingim yu, na singautim yu long ministri bilong em, na long holi wok bilong em."},{"vNo":"3 ","txt":"Mi save tingim yu olgeta taim long beten bilong mi, na mi beten yet long God Papa long nem bilong Holi Pikinini bilong em, Jisas, olsem em, long gutpela pasin tru i nogat arere na grasia bilong em, bai lukautim yu long i stap strong long bilip long nem bilong em i go long arere."},{"vNo":"4 ","txt":"Na nau, pikinini bilong mi, mi toktok long yu long samting em i mekim mi sore nogut tru, long wanem, mi sore olsem tok pait i bin kirap namel long yupela."},{"vNo":"5 ","txt":"Long wanem, sapos nius mi kisim i tru, olsem tok pait i bin kirap namel long yupela long baptaisim ol liklik pikinini bilong yupela."},{"vNo":"6 ","txt":"Na nau, pikinini bilong mi, mi laikim olsem yupela mas wok stret, inap long dispela rong nogut tru bai yupela rausim namel long yupela, long wanem, mi bin raitim dispela pas long dispela as."},{"vNo":"7 ","txt":"Long wanem, mi bin askim Bikpela kwiktaim long dispela samting bihain mi kisim nius long ol dispela samting long yu. Na toktok bilong Bikpela i bin kam long mi long Holi Spirit, i olsem:"},{"vNo":"8 ","txt":"Harim long ol toktok bilong Krais, Ridima bilong yu, Bikpela bilong yu na God bilong yu. Lukim, mi bin kam long graun i no long singautim stretpela lain tasol mi singautim ol sin lain long tanim bel, na gutpela lain i no gat as long dokta, tasol em ol lain ol i sik, olsem na, ol liklik pikinini i nogat sin, long wanem, ol i no inap wokim sin, olsem na kes bilong Adam long ol i raus insait long mi, na em i nogat pawa long sinim ol, na lo bilong rausim skin i pinis insait long mi."},{"vNo":"9 ","txt":"Na Holi Spirit i bin soim toktok bilong God long mi olsem, olsem na, pikinini bilong mi, em mi save lavim, mi save olsem em i traipela tok bilas long ai bilong God, olsem yupela bai baptaisim ol liklik pikinini."},{"vNo":"10 ","txt":"Lukim, mi tokim yupela olsem yupela bai lainim ol dispela samting—tanim bel na baptisim ol lain ol i inap long ripot na wokim sin, ye, lainim ol papa na mama olsem ol mas tanim bel, baptais, daunim ol yet olsem ol liklik pikinini bilong ol, na olgeta bai kisim selvesen wantaim ol liklik pikinini bilong ol."},{"vNo":"11 ","txt":"Na ol liklik pikinini bilong ol i no gat as long tanim bel na baptais. Lukim, baptisim em long soim tanim bel long mekim kamap tru ol lo long rausim sin."},{"vNo":"12 ","txt":"Tasol ol liklik pikinini i stap laip long Krais, tru tumas, long taim graun i bin kamap, sapos i no olsem, God bai kamap wanpela wansait God, na tu olsem wanpela God bilong senis, na wanpela God save kaunim olgeta manmeri, long wanem, hamas ol liklik pikinini i no bin kisim baptisim na idai!"},{"vNo":"13 ","txt":"Olsem na, sapos ol liklik pikinini i no kisim baptisim long kisim selvesen, ol mas go long hel i nogat arere."},{"vNo":"14 ","txt":"Lukim, mi tokim yu, olsem man em i tingim olsem ol liklik pikinini i gat as long baptisim i stap insait long pen nogut tru na long kalabus bilong sin, long wanem, dispela man i nogat bilip, hop na bikpela lav, olsem na, em bai lus sapos em i ting olsem, em mas go daun long hel."},{"vNo":"15 ","txt":"Long wanem, em i pasin nogut tru sapos yu ting olsem God ken seivim wanpela pikinini bikos em i bin baptais, na narapela pikinini mas idai bikos em i no bin kisim baptisim."},{"vNo":"16 ","txt":"Sore long ol lain ol bai paulim ol rot bilong Bikpela olsem, long wanem, ol bai idai sapos ol i no tanim bel. Lukim, mi save wanem mi toktok i stret, bikos mi gat atoroti long God, na mi no poret wanem man ken wokim, bikos stretpela lav em i save tromoi i go aut olgeta poret."},{"vNo":"17 ","txt":"Na bikpela lav i pulap long mi, em i lav oltaim oltaim, olsem na, olgeta pikinini i wankain long ai bilong mi, olsem na, mi lavim ol liklik pikinini wantaim stretpela lav, na olgeta i wankain na bai ol i kisim selvesen."},{"vNo":"18 ","txt":"Long wanem, mi save olsem God i no wansait God, na tu man bilong senis, tasol em i no save senis i kam long olgeta oltaim i go long olgeta oltaim."},{"vNo":"19 ","txt":"Ol liklik pikinini i no inap tanim bel, olsem na, em i pasin nogut tru nogut long tok nogat long klinpela marimari tru bilong God long ol, bikos olgeta i stap laip long em bikos long marimari bilong em."},{"vNo":"20 ","txt":"Na man em i tok olsem ol liklik pikinini i gat as long baptisim em olsem em i tok nogat long marimari bilong Krais, na kisim olsem samting nating long atonmen bilong em na pawa bilong ridimsen bilong em."},{"vNo":"21 ","txt":"Wo long kain man, bikos ol i stap long densa long idai, hel na pen i nogat arere. Mi strong long toktok, bikos God i bin tokim mi long autim. Harim long mi na holim pas long ol, o ol bai sanap long birua long yu long jasmen-sia bilong Krais."},{"vNo":"22 ","txt":"Long wanem, lukim, olsem olgeta liklik pikinini, wantaim olgeta ol lain ol i no kisim lo i stap laip long Krais. Long wanem, pawa bilong ridimsen i kam long olgeta ol i no kisim lo, olsem na, man em i no ko, o man em i no bin kot em i no inap tanim bel, na baptisim bai i no inap wokim gutpela samting long em—"},{"vNo":"23 ","txt":"Tasol em i tok bilas long ai bilong God, long tok nogat long marimari bilong Krais na pawa bilong Holi Spirit bilong em, na bilip long ol wok bilong idai."},{"vNo":"24 ","txt":"Lukim, pikinini bilong mi, dispela samting mas i no inap kamap, long wanem, tanim bel em long ol lain ol i bin kotim ol na ol i bin kesim ol bikos ol i bin brukim lo."},{"vNo":"25 ","txt":"Na nambawan prut em baptisim em i mak bilong tanim bel, na baptisim i kam bikos long bilip long bihainim ol lo, na bihainim ol lo na ol sin bai raus."},{"vNo":"26 ","txt":"Na rausim sin i bringim pasin bel malumalum, na pasin daunim bel, na bikos long pasin bel malumalum na pasin daunim bel Holi Spirit i kam long visitim, ol man bilong givim gutpela bel bai pulapim hop na stretpela lav, em lav bai i stap yet wantaim strongpela beten tru i go inap long arere bai kam, we olgeta seint bai i stap wantaim God."},{"vNo":"27 ","txt":"Lukim, pikinini bilong mi, mi bai raitim long yu gen sapos mi no hariap long go aut long pait wantaim ol lain bilong Leman. Lukim pasin hambak bilong dispela nesen, o ol pipol bilong ol lain bilong Nifai, i bin bagarapim ol stret, na ol i gat as long tanim bel."},{"vNo":"28 ","txt":"Beten long ol, pikinini bilong mi, inap long ol bai tanim bel. Tasol lukim, mi poret nogut Spirit bai les long i stap wantaim ol, na ol lain bilong Nifai long dispela hap bilong graun tu i traim long daunim olgeta pawa na atoroti em i kam long God, na ol i tok nogat long Holi Spirit."},{"vNo":"29 ","txt":"Na bihain long les long bikpela save tru, pikinini bilong mi, ol i mas klostu idai, long mekim kamap tru ol profesi we ol profet ol i bin autim, wantaim ol toktok Sevia bilong mipela em yet i bin tokaut."},{"vNo":"30 ","txt":"Gutbai, pikinini bilong mi, i go inap long taim mi bai rait long yu, o bai bungim yu gen. Amen."}]}