{"heading":"Tupela ol lain bilong Nifai wantaim ol lain bilong Leman ol i kamap nogut na bagarap olgeta—Ol i givim pen na kilim namel long ol yet—Momon i beten olsem grasia na gutpela pasin bai i stap wantaim Moronai oltaim. Klostu 401–421 krismas bihain long Krais.","sectionHeading":"Nambatu pas bilong Momon long pikinini bilong em, Moronai.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moronai 9","verses":[{"vNo":"1 ","txt":"Pikinini bilong mi, em mi save lavim, mi rait long yu gen olsem yu bai save olsem mi i stap laip yet, tasol mi raitim liklik long dispela samting em i sore nogut tru."},{"vNo":"2 ","txt":"Long wanem, lukim, mi bin pait nogut tru wantaim ol lain bilong Leman we mipela i no win, na Akientus, Luram wantaim Emron ol i bin pundaun wantaim naip bilong pait, ye, na mipela bin lusim bikpela namba tru long ol nambawan man bilong mipela."},{"vNo":"3 ","txt":"Na nau lukim, pikinini bilong mi, mi poret nogut ol lain bilong Leman bai bagarapim ol dispela pipol, bikos ol i no tanim bel, na Satan i sikrapim bel bilong ol yet long belhat namel long ol yet."},{"vNo":"4 ","txt":"Lukim, mi wok wantaim ol yet, na taim mi strong long autim toktok bilong God ol i guria na belhat wantaim mi, na taim mi no yusim strongpela toktok ol i kamapim belhat bilong ol long toktok bilong God, olsem na, mi poret nogut Spirit bilong Bikpela i les long i stap wantaim ol."},{"vNo":"5 ","txt":"Long wanem, belhat bilong ol em nogut tru, na mi lukim olsem ol i no poret long idai, na ol i bin lusim lav bilong ol namel long ol yet, na ol nek drai long kapsaitim blut na bekim bek olgeta taim."},{"vNo":"6 ","txt":"Na nau, pikinini bilong mi, em mi save lavim, inap ol kamapim belhat bilong ol, tasol yumi strong long wok, bikos, sapos mipela i no wok, mipela bai kot, long wanem, mipela gat wok long wokim taim yumi i stap long skin, olsem yumi bai winim birua bilong olgeta stretpela pasin, na sol bilong mipela bai malolo insait long kingdom bilong God."},{"vNo":"7 ","txt":"Na nau mi raitim liklik long ol pen bilong ol dispela pipol. Long wanem, olsem long tok save mi bin kisim long Amoron, lukim, ol lain bilong Leman ol i gat planti kalabus lain em i ol man, meri na pikinini ol i bin kisim ol long taua bilong Serija."},{"vNo":"8 ","txt":"Na ol i bin kilim ol man na papa bilong ol dispela meri na pikinini, na ol i givim kaikai long ol meri wantaim ol skin bilong man bilong ol, na ol pikinini wantaim ol skin bilong papa bilong ol, na ol i givim liklik wara long ol."},{"vNo":"9 ","txt":"Na inap dispela i bikpela tru pasin les nogut tru bilong ol lain bilong Leman, tasol em i no winim dispela bilong ol pipol bilong mipela long Moriantum. Long wanem, lukim, planti pikinini meri bilong ol lain bilong Leman ol i bin kisim ol olsem kalabus lain, na bihain ol i bagarapim ol long dispela em i diatumas na nambawan tru long olgeta samting, em i kipim bodi klin na gutpela pasin—"},{"vNo":"10 ","txt":"Na bihain ol i wokim dispela samting, ol i kilim ol wantaim wanpela pasin nogut tru, givim pen long bodi bilong ol i go inap long ol idai, na bihain ol i wokim dispela, ol kaikaim bodi bilong ol wankain olsem wail animal, bikos ol kamapim belhat bilong ol, na ol i wokim olsem wanpela mak bilong strongpela man."},{"vNo":"11 ","txt":"O pikinini bilong mi, em mi save lavim, bilong wanem ol pipol ken kamap olsem, em ol i nogat gutpela pasin—"},{"vNo":"12 ","txt":"(Na i no longpela taim i go pas, na ol i bin kamap wanpela gutpela pasin na naispela pipol)"},{"vNo":"13 ","txt":"Tasol, O pikinini bilong mi, bilong wanem ol pipol ken kamap olsem, ol i ken amamas long planti pasin les nogut tru—"},{"vNo":"14 ","txt":"Bilong wanem, mipela ken hop olsem God bai holim bek jasmen bilong em long mipela?"},{"vNo":"15 ","txt":"Lukim, bel bilong mi i krai olsem: Sore long ol dispela pipol. Kamaut long jasmen, O God, na haitim sin bilong ol, pasin nogut na pasin les nogut tru bilong ol long ai bilong yu!"},{"vNo":"16 ","txt":"Na gen, pikinini bilong mi, i gat planti meri em ol man i bin idai wantaim planti pikinini meri bilong ol bin i stap yet long Serija, na sampela kaikai em ol lain bilong Leman i no kisim i go, lukim, ami bilong Jenifai ol i bin kisim i go, na lusim ol long raun long olgeta hap long painim kaikai, na planti lapun meri ol i bin pundaun na idai taim ol painim kaikai."},{"vNo":"17 ","txt":"Na ami ol i stap wantaim mi i no strong, na ol ami bilong ol lain bilong Leman i stap namel long Serija na mi, na olgeta ol lain ol i ronawe i go long ami bilong Eron ol i bin idai bikos ol lain bilong Leman ol i bin hangre nogut tru long kilim man."},{"vNo":"18 ","txt":"O ol pipol bilong mi ol i kamap nogut tru! Ol nogat oda na marimari. Lukim, mi man tasol, na mi gat strong bilong man tasol, na ol ami i no moa bihainim oda bilong mi."},{"vNo":"19 ","txt":"Na ol kamap strong long pasin paul bilong ol, na ol tu hangre long kilim man, na ol i no larim wanpela, lapun, o yangpela, ol i amamas long olgeta samting tasol long dispela samting em i gutpela, na pen bilong ol meri wantaim pikinini bilong mipela long olgeta pes bilong dispela graun i winim olgeta samting, ye, tang i no inap tokaut, na tu em bai mi i no inap raitim."},{"vNo":"20 ","txt":"Na nau, pikinini bilong mi, mi no laik toktok moa long dispela pasin nogut tru. Lukim, yu save long ol pasin nogut bilong ol dispela pipol, yu save olsem ol nogat gutpela tingting, na ol i lukluk tasol i no save, na pasin nogut bilong ol i winim dispela bilong ol lain bilong Leman."},{"vNo":"21 ","txt":"Lukim, pikinini bilong mi, mi no inap rekomenim ol long God, nogut, em bai paitim mi."},{"vNo":"22 ","txt":"Tasol lukim, pikinini bilong mi, mi rekomenim yu long God, na mi bilip long Krais olsem yu bai kisim selvesen, na beten long God olsem em bai larim laip bilong yu, long witnesim ol pipol bilong em go bek long em, o long bagarapim tru olgeta, long wanem, mi save olsem ol i mas idai sapos ol i no tanim bel na go bek long em."},{"vNo":"23 ","txt":"Na sapos ol i idai, dispela em bai olsem ol lain bilong Jaret, bikos ol i bin laikim stret long bel bilong ol long painim blut na pe bek."},{"vNo":"24 ","txt":"Na sapos ol i idai, mipela save olsem planti long ol lain brata bilong mipela ol i bin ronawe i go long ol lain bilong Leman, na planti moa bai ol i ronawe i go long ol, olsem na, mi raitim liklik long ol samting sapos yu bin larim, na mi bai idai na i no inap lukim yu, tasol mi bilip olsem mi bai klostu lukim yu, long wanem, mi gat planti holi rekot em mi laik givim long yu."},{"vNo":"25 ","txt":"Pikinini bilong mi, bilip yet long Krais, na inap ol samting mi bin raitim bai i no inap mekim yu sore, long pasim yu go daun long idai, tasol Krais bai apim yu, na inap ol pen, na idai, soim bodi bilong em long tumbuna papa bilong mipela, marimari, no save kros kwik, hop long glori bilong em na long laip oltaim oltaim, bai i stap long het bilong yu oltaim."},{"vNo":"26 ","txt":"Na inap grasia bilong God Papa, em i sia bilong king i stap antap long ol heven, na Bikpela bilong mipela Jisas Krais, em i sindaun antap long rait han long pawa bilong em, i go inap long olgeta samting bai kam aninit long em, bai i stap wantaim yu oltaim. Amen."}]}