{"heading":"Amaroni anamuelemisha Mormoni kuhusu maandishi matakatifu—Vita vinaanza miongoni mwa Wanefi na Walamani—Wale Wanefi watatu wanaondelewa—Uovu, kutoamini, uchawi, na ulozi unaenea. Kutoka karibu mwaka wa 321 hadi 326 baada ya kuzaliwa kwa Kristo.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormoni 1","verses":[{"vNo":"1 ","txt":"Na sasa mimi, Mormoni, ninaandika maandishi ya vitu ambavyo nimeona na kusikia, na kuyaita Kitabu cha Mormoni."},{"vNo":"2 ","txt":"Na karibu wakati ambao Amaroni alipoficha maandishi kwa Bwana, alikuja kwangu, (mimi nikiwa na umri wa karibu miaka kumi, na nilianza kujifunza kidogo kulingana na namna ya kujifunza kwa watu wangu) na Amaroni akaniambia: Ninaona kwamba wewe ni mtoto mwenye heshima, na ni mwepesi kwa kusoma;"},{"vNo":"3 ","txt":"Kwa hivyo, wakati utakuwa karibu na umri wa miaka ishirini na nne ninataka kwamba ukumbuke vitu ambavyo umevichunguza kuhusu hawa watu; na wakati utakuwa na huo umri uende kwa nchi ya Antumu, kwenye kilima ambacho kitaitwa Shimu; na hapo nimeweka kwa ulinzi wa Bwana maandishi yote matakatifu kuhusu hawa watu."},{"vNo":"4 ","txt":"Na tazama, utajichukulia bamba za Nefi, na zitakazosalia utaacha mahali hapo; na utaandika kwenye bamba za Nefi vitu vyote ambavyo utakuwa umeviona kuhusu hawa watu."},{"vNo":"5 ","txt":"Na mimi, Mormoni, nikiwa wa kizazi cha Nefi, (na jina la baba yangu lilikuwa Mormoni) nilikumbuka vitu ambavyo Amaroni aliniamuru nifanye."},{"vNo":"6 ","txt":"Na ikawa kwamba mimi, nikiwa na miaka kumi na moja, nilibebwa na baba yangu hadi kwenye nchi iliyokuwa kusini, hata kwenye nchi ya Zarahemla."},{"vNo":"7 ","txt":"Uso wa nchi yote ulikuwa umefunikwa na majengo, na watu walikuwa wengi, hata kama mchanga wa bahari."},{"vNo":"8 ","txt":"Na ikawa katika mwaka huu kukaanza kuwa na vita miongoni mwa Wanefi, ambao walikuwa mkusanyiko wa Wanefi na Wayakobo na Wayusufu na Wazoramu; na hivi vita vilikuwa miongoni mwa Wanefi, na Walamani na Walemueli na Waishmaeli."},{"vNo":"9 ","txt":"Sasa Walamani na Walemueli na Waishmaeli waliitwa Walamani, na yale makundi mawili yalikuwa Wanefi na Walamani."},{"vNo":"10 ","txt":"Na ikawa kwamba vita vilianza kuwa miongoni mwao kwenye mipaka ya Zarahemla, kando ya maji ya Sidoni."},{"vNo":"11 ","txt":"Na ikawa kwamba Wanefi walikuwa wamekusanya pamoja idadi kubwa ya watu, hata kupita idadi ya elfu thelathini. na ikawa kwamba kwenye huu mwaka walikuwa na vita kadhaa, ambamo Wanefi walishinda Walamani na kuchinja wengi wao."},{"vNo":"12 ","txt":"Na ikawa kwamba Walamani waliondoa kusudi lao, na masikilizano ya amani yakaimarishwa nchini; na amani ikadumu kwa muda wa karibu miaka minne, kwamba hakukuwepo na umwagaji wa damu."},{"vNo":"13 ","txt":"Lakini uovu ulienea juu ya uso wa nchi yote, mpaka kwamba Bwana akaondoa wanafunzi wake wapendwa, na kazi ya miujiza na ya uponyaji iliisha kwa sababu ya uovu wa watu."},{"vNo":"14 ","txt":"Na hakukuwa na vipawa kutoka kwa Bwana, na Roho Mtakatifu hakumjia yeyote, kwa sababu ya uovu wao na kutoamini kwao."},{"vNo":"15 ","txt":"Na mimi, nikiwa na umri wa miaka kumi na mitano na nikiwa kidogo na akili timamu, kwa hivyo nilitembelewa na Bwana, na kuonja na kujua uzuri wa Yesu."},{"vNo":"16 ","txt":"Na nilijaribu kuwahubiria watu hawa, lakini mdomo wangu ulifungwa, na nikakatazwa kwamba nisihubiri kwao; kwani tazama walikuwa wameasi makusudi dhidi ya Mungu wao; na wale wanafunzi wapendwa waliondolewa nje ya nchi, kwa sababu ya uovu wao."},{"vNo":"17 ","txt":"Lakini nilibaki miongoni mwao, lakini nilikatazwa kuhubiri kwao, kwa sababu ya ugumu wa mioyo; na kwa sababu ya ugumu wa mioyo yao nchi ililaaniwa kwa sababu yao."},{"vNo":"18 ","txt":"Na hawa wanyang’anyi wa Gadiantoni, ambao walikuwa miongoni mwa Walamani, waliingilia nchi, mpaka kwamba wakazi wa pale walianza kuficha hazina zao udongoni; na zikawa zenye kuteleza, kwa sababu Bwana alikuwa amelaani nchi, kwamba hawangeweza kuzishikilia, wala kuziweka tena."},{"vNo":"19 ","txt":"Na ikawa kwamba kulikuwa na uchawi, na ulozi, na uganga; na nguvu za yule mwovu zilitumiwa kote usoni mwa nchi, hata kwa kutimiza maneno yote ya Abinadi, na pia Samweli yule Mlamani."}]}