{"heading":"Mormoni anawasihi Wanefi watubu—Wanapata ushindi mkuu na kujisifu kwa nguvu zao—Mormoni anakataa kuwaongoza, na sala zake kwa niaba yao hazina imani—Kitabu cha Mormoni kinawakaribisha makabila kumi na mawili ya Israeli kuamini injili. Kutoka karibu mwaka wa 360 hadi 362 baada ya kuzaliwa kwa Kristo.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormoni 3","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba Walamani hawakutushambulia tena hadi miaka kumi ilipopita. Na tazama, nilikuwa nimeweka watu wangu, Wanefi, kwenye kazi, katika kutayarisha nchi yao na silaha zao dhidi ya wakati wa vita."},{"vNo":"2 ","txt":"Na ikawa kwamba Bwana alisema kwangu: Walilie watu hawa—Tubuni ninyi, na mje kwangu, na mbatizwe, na mjenge tena kanisa langu, na mtasamehewa."},{"vNo":"3 ","txt":"Na niliwahubiria hawa watu, lakini ilikuwa bure; na hawakufahamu kwamba Bwana ndiye aliyewarehemu, na kuwapatia nafasi ya kutubu. Na tazama walishupaza mioyo yao dhidi ya Bwana Mungu wao."},{"vNo":"4 ","txt":"Na ikawa kwamba baada ya huu mwaka wa kumi kuisha, ikiwa, jumla ya miaka yote pamoja, mia tatu na sitini kutoka kuja kwa Kristo, mfalme wa Walamani alinitumia barua, ambayo ilinieleza kwamba walikuwa wanajitayarisha kuja kupigana dhidi yetu tena."},{"vNo":"5 ","txt":"Na ikawa kwamba nilisababisha kwamba watu wangu wajikusanye pamoja katika nchi ya Ukiwa, kwa mji uliokuwa mipakani, kando ya njia nyembamba ambayo ilielekea katika nchi iliyokuwa upande wa kusini."},{"vNo":"6 ","txt":"Na hapo tuliweka majeshi yetu, ili tuyazuie majeshi ya Walamani, kwamba wasimiliki yoyote ya nchi zetu; kwa hivyo tulijiimarisha dhidi yao na majeshi yetu yote."},{"vNo":"7 ","txt":"Na ikawa kwamba katika mwaka wa mia tatu na sitini na moja Walamani walikuja chini kwenye mji wa Ukiwa kupigana nasi; na ikawa kwamba katika mwaka huo tuliwashinda, mpaka kwamba walirejea kwenye nchi zao tena."},{"vNo":"8 ","txt":"Na katika mwaka wa mia tatu na sitini na mbili walikuja chini tena kupigana. Na tuliwashinda tena, na kuchinja idadi yao kubwa, na wafu wao walitupwa baharini."},{"vNo":"9 ","txt":"Na sasa, kwa sababu ya kitu hiki kikubwa ambacho watu wangu, Wanefi, walikuwa wamefanya, walianza kujisifu kwa nguvu zao, na walianza kuapa kwa mbingu kwamba watajilipizia kisasi kwa damu ya ndugu zao ambao walikuwa wameuawa na maadui zao."},{"vNo":"10 ","txt":"Na waliapa kwa mbingu, na pia kwa kiti cha enzi cha Mungu, kwamba wataenda juu kupigana dhidi ya maadui zao, na kuwaangamiza kabisa kutoka uso wa nchi."},{"vNo":"11 ","txt":"Na ikawa kwamba mimi, Mormoni, nilikataa kabisa kutokea wakati huu kwenda mbele kuwa amiri jeshi na kiongozi wa hawa watu, kwa sababu ya uovu wao na machukizo yao."},{"vNo":"12 ","txt":"Tazama, nilikuwa nimewaongoza, ijapokuwa uovu wao, nilikuwa nimewaongoza mara nyingi vitani, na niliwapenda, kulingana na upendo wa Mungu ambao ulikuwa ndani yangu, na moyo wangu wote; na nafsi yangu ilikuwa imewekwa kwa sala kwa Mungu wangu siku yote nzima kwa ajili yao; walakini, ilikuwa bila imani, kwa sababu ya kushupaza mioyo yao."},{"vNo":"13 ","txt":"Na mara tatu nimewaokoa kutoka mikononi mwa maadui zao, na hawajatubu dhambi zao."},{"vNo":"14 ","txt":"Na baada ya kuapa na yote ambayo walikatazwa na Bwana wetu na Mwokozi Yesu Kristo, kwamba wangeenda kwenye maadui wao ili wapigane, na kujilipizia kisasi kwa damu ya ndugu zao, tazama sauti ya Bwana ilinijia, ikisema:"},{"vNo":"15 ","txt":"Kulipiza kisasi ni kwangu, na nitalipa; na kwa sababu hawa watu hawakutubu baada ya mimi kuwakomboa, tazama, wataangamizwa kutoka kwa uso wa dunia."},{"vNo":"16 ","txt":"Na ikawa kwamba nilikataa kabisa kwenda juu dhidi ya maadui zangu; na nilifanya hata vile Bwana alivyoniamuru; na nilisimama kama shahidi mzembe kushuhudia kwa ulimwengu vitu ambavyo niliona na kusikia, kulingana na ushuhuda wa Roho ambayo ilikuwa imeshuhudia kwa vitu vijavyo."},{"vNo":"17 ","txt":"Kwa hivyo naandika kwenu, Wayunani, na pia kwenu, nyumba ya Israeli, wakati kazi itakapoanza, kwamba mtakuwa karibu kujitayarisha kurudi kwenye nchi ya urithi wenu;"},{"vNo":"18 ","txt":"Ndio, tazama, nawaandikia wote wanaoishi ulimwenguni; ndio, kwenu, makabila kumi na mawili ya Israeli, ambao mtahukumiwa kwa vitendo vyenu na wale kumi na wawili ambao Yesu aliwachagua kuwa wanafunzi wake katika nchi ya Yerusalemu."},{"vNo":"19 ","txt":"Na pia nawaandikia sazo la watu hawa, ambao pia watahukumiwa na wale kumi na wawili ambao Yesu aliwachagua katika nchi hii; na watahukumiwa na wale kumi na wawili ambao Yesu aliwachagua katika nchi ya Yerusalemu."},{"vNo":"20 ","txt":"Na vitu hivi Roho inanifichulia; kwa hivyo ninawaandikia nyinyi nyote. Na kwa sababu hii ninaandika kwenu, ili mjue kwamba lazima nyote msimame mbele ya kiti cha hukumu cha Kristo, ndio, kila nafsi ambayo ni ya ukoo wa mwanadamu ya Adamu; na lazima msimame kuhukumiwa kwa yale mmetenda, ikiwa yatakuwa mazuri au maovu;"},{"vNo":"21 ","txt":"Na pia kwamba mngeamini injili ya Yesu Kristo, ambayo mtapata miongoni mwenu; na pia kwamba Wayahudi, watu wa agano la Bwana, watakuwa na ushahidi mwingine juu ya yule ambaye wamemwona na kumsikiliza, kwamba Yesu, ambaye walimuua, alikuwa ni Kristo yule yule na Mungu yule yule."},{"vNo":"22 ","txt":"Na ningetaka kwamba ningeshawishi kila mtu aishiye duniani atubu na ajitayarishe kusimama mbele ya kiti cha hukumu cha Kristo."}]}