{"heading":"Vita na mauaji vinaendelea—Wale waovu wanawaadhibu wale walio waovu—Uovu mkuu unaenea kuliko mbeleni katika Israeli yote—Wanawake na watoto wanatolewa kafara kwa sanamu—Walamani wanaanza kuwaangamiza Wanefi walio mbele yao. Kutoka karibu mwaka wa 363 hadi 375 baada ya kuzaliwa kwa Kristo.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormoni 4","verses":[{"vNo":"1 ","txt":"Na sasa ikawa kwamba katika mwaka wa mia tatu na sitini na tatu Wanefi walienda na majeshi yao kupigana dhidi ya Walamani, kutoka nchi ya Ukiwa."},{"vNo":"2 ","txt":"Na ikawa kwamba majeshi ya Wanefi yalilazimishwa kurudi nyuma hadi kwenye nchi ya Ukiwa. Na wakati walikuwa bado wamechoka, jeshi lenye nguvu la Walamani liliwashambulia; na walikuwa na vita vibaya, mpaka kwamba Walamani walimiliki mji wa Ukiwa, na waliwachinja Wanefi wengi, na walichukua wengi wao kuwa wafungwa."},{"vNo":"3 ","txt":"Na waliosalia walikimbia na kujiunga na wakazi wa mji wa Teankumu. Sasa mji wa Teankumu ulikuwa kwenye mipaka ya ukingo wa bahari; na ulikuwa pia karibu na mji wa Ukiwa."},{"vNo":"4 ","txt":"Na ilikuwa kwa sababu jeshi la Wanefi lilishambulia Walamani kwamba walianza kuuawa; kwani kama hawangefanya hivyo, Walamani hawangekuwa na uwezo juu yao."},{"vNo":"5 ","txt":"Lakini, tazama, hukumu za Mungu zitashinda uovu; na ni kwa kupitia kwa waovu kwamba waovu huadhibiwa; kwani ni waovu ambao huchochea mioyo ya watoto wa watu hadi kwenye umwagaji wa damu."},{"vNo":"6 ","txt":"Na ikawa kwamba Walamani walifanya mipango ya kushambulia mji wa Teankumu."},{"vNo":"7 ","txt":"Na ikawa katika mwaka wa mia tatu na sitini na nne Walamani walishambulia mji wa Teankumu, ili wamiliki mji wa Teankumu pia."},{"vNo":"8 ","txt":"Na ikawa kwamba walisukumwa na kurudishwa nyuma na Wanefi. Na baada ya Wanefi kuona kwamba wamewakimbiza Walamani walijisifu tena kwa nguvu zao; na wakaenda mbele na uwezo wao wenyewe, na kukamata tena mji wa Ukiwa."},{"vNo":"9 ","txt":"Na sasa vitu hivi vyote vilikuwa vimefanyika, na kulikuwa na maelfu waliouawa kwa pande zote mbili, miongoni mwa Wanefi na miongoni mwa Walamani."},{"vNo":"10 ","txt":"Na ikawa kwamba mwaka wa mia tatu na ishirini na sita ukawa umepita, na Walamani walikuja tena kwa Wanefi ili wapigane; na bado Wanefi hawakutubu kwa maovu waliyotenda, lakini waliendelea na maovu yao siku zote."},{"vNo":"11 ","txt":"Na ni vigumu kwa ulimi kueleza, au kwa mtu kuandika maelezo kamili ya hofu iliyoonekana ya damu na mauaji ambayo yalikuwa miongoni mwa watu, upande wa Wanefi na upande wa Walamani, na kila moyo ulishupazwa, kwamba walifurahia umwagaji wa damu siku zote."},{"vNo":"12 ","txt":"Na kulikuwa hakujakuwa na uovu mkuu kama huu miongoni mwa kizazi cha Lehi, wala hata miongoni mwa nyumba ya Israeli, kulingana na maneno ya Bwana, vile ilipokuwa miongoni mwa watu hawa."},{"vNo":"13 ","txt":"Na ikawa kwamba Walamani walimiliki mji wa Ukiwa, na hii ni kwa sababu idadi yao ilizidi ya Wanefi."},{"vNo":"14 ","txt":"Na walisonga mbele pia dhidi ya mji wa Teankumu, na kulazimisha wakazi wake kuondoka nje, na wakachukua wafungwa wengi wanawake pamoja na watoto, na kuwaua kama kafara kwa sanamu zao za kuabudu."},{"vNo":"15 ","txt":"Na ikawa kwamba katika mwaka wa mia tatu na sitini na saba, Wanefi wakiwa wamekasirika kwa sababu ya Walamani kutoa kafara wake zao na watoto wao, kwamba walienda dhidi ya Walamani kwa hasira kubwa sana, hadi kwamba waliwapiga Walamani tena, na kuwafukuza kutoka nchi zao."},{"vNo":"16 ","txt":"Na Walamani hawakuwashambulia Wanefi mpaka mwaka wa mia tatu na sabini na tano."},{"vNo":"17 ","txt":"Na katika mwaka huu walikuja chini dhidi ya Wanefi kwa uwezo wao wote; na hawangehesabika kwa sababu ya ukubwa wa idadi yao."},{"vNo":"18 ","txt":"Na kutokea wakati huu kwenda mbele Wanefi hawakuwa na uwezo wowote juu ya Walamani, lakini walianza kuangamizwa na hao vile umande huwa mbele ya jua."},{"vNo":"19 ","txt":"Na ikawa kwamba Walamani walishambulia mji wa Ukiwa; na kukawa na vita vikali sana vilivyopiganwa katika nchi ya Ukiwa, ambamo walishinda Wanefi."},{"vNo":"20 ","txt":"Na walitoroka tena kutoka kwao, na kufikia mji wa Boazi; na hapo walizuia Walamani kwa ujasiri mkubwa, mpaka kwamba Walamani hawakushinda mpaka waliporudi tena mara ya pili."},{"vNo":"21 ","txt":"Na baada ya kurudi mara ya pili, Wanefi walikimbizwa na kuchinjwa na mauaji makuu; wanawake wao na watoto wao walitolewa kafara tena kwa sanamu."},{"vNo":"22 ","txt":"Na ikawa kwamba Wanefi walikimbia tena kutoka kwao, na wakasababisha wakazi wote kuandamana nao kote, mijini na vijijini."},{"vNo":"23 ","txt":"Na sasa mimi, Mormoni, nilipoona kwamba Walamani wako karibu kuchukua nchi, kwa hivyo nilienda kwenye kilima cha Shimu, na kuyachukua maandishi yote ambayo Amaroni alikuwa ameyaficha kwa Bwana."}]}