{"heading":"Mormoni tena anayaongoza majeshi ya Wanefi katika vita vya damu na mauaji—Kitabu cha Mormoni kitakuja mbele kusadikisha Israeli yote kwamba Yesu ni Kristo—Kwa sababu ya kutoamini kwao, Walamani watatawanyika, na Roho itaacha kukaa nao—Watapokea injili kutoka kwa Wayunani katika siku za baadaye. Kutoka karibu mwaka wa 375 hadi 384 baada ya kuzaliwa kwa Kristo.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Mormoni 5","verses":[{"vNo":"1 ","txt":"Na ikawa kwamba nilienda mbele miongoni mwa Wanefi, na kugeuza kile kiapo ambacho nilikuwa nimefanya kwamba sitawasaidia; na wakanifanya amiri jeshi tena wa majeshi yao, kwani walinitazamia kama ningewakomboa kutoka kwa mateso yao."},{"vNo":"2 ","txt":"Lakini tazama, sikuwa na tumaini, kwani nilijua hukumu ya Bwana ambayo ingewajia; kwani hawakutubu uovu wao, lakini walipigania maisha yao bila kumlingana yule ambaye kiliwaumba."},{"vNo":"3 ","txt":"Na ikawa kwamba Walamani walitushambulia vile tulivyokuwa tumekimbilia mji wa Yordani; lakini tazama, walifukuzwa na kurudishwa nyuma kwamba hawakukamata ule mji wakati huo."},{"vNo":"4 ","txt":"Na ikawa kwamba walitushambulia tena, na tulihifadhi mji. Na kulikuwa na miji mingine pia ambayo ilihifadhiwa na Wanefi, ambayo ngome zao ziliwazuilia mbali kwamba hawangeingia nchi ambayo ilikuwa mbele yetu, ili wawaangamize wakazi wa nchi yetu."},{"vNo":"5 ","txt":"Lakini ikawa kwamba nchi yoyote ambayo tulipitia karibu, ambayo wakazi hawakuwa wamejiunga nasi, waliangamizwa na Walamani, na miji yao, na vijiji vyao, na miji yao mikuu ilichomwa kwa moto; na hivyo miaka mia tatu na sabini na tisa ilipita mbali."},{"vNo":"6 ","txt":"Na ikawa kwamba katika mwaka wa mia tatu na themanini Walamani walikuja tena dhidi yetu ili kupigana, na tuliwazuia kwa ujasiri; lakini yote ilikuwa bure, kwani idadi yao ilikuwa kubwa sana kwamba waliwakanyaga watu wa Wanefi chini ya miguu yao."},{"vNo":"7 ","txt":"Na ikawa kwamba tulikimbia tena, na wale ambao ukimbizi wao ulikuwa wa upesi kuliko Walamani waliokoka, na wale ambao ukimbizi wao haukushinda Walamani walikatiwa chini na kuangamizwa."},{"vNo":"8 ","txt":"Na sasa tazama, mimi, Mormoni, sitaki kuharibu roho za watu kwa kuwaelezea mambo ya kutisha ya damu na mauaji kama ilivyoonekana machoni mwangu; lakini mimi, nikijua kwamba vitu hivi lazima vidhihirishwe kujulikana, na kwamba vitu vyote ambavyo vimefichwa lazima vifichuliwe wazi—"},{"vNo":"9 ","txt":"Na pia kwamba ufahamu wa vitu hivi lazima ujie sazo la watu hawa, na pia kwa Wayunani, ambao Bwana amesema watawatawanya hawa watu, na watu hawa wahesabiwe kama bure miongoni mwao—kwa hivyo naandika ufupisho mdogo, bila ya kuthubutu kutoa historia ya vitu ambavyo nimeona, kwa sababu ya amri ambayo nimepokea, na pia kwamba msiwe na huzuni nyingi sana kwa sababu ya uovu wa watu hawa."},{"vNo":"10 ","txt":"Na sasa tazama, haya ninaizungumzia uzao wao, na pia kwa Wayunani ambao watakuwa na utunzaji kwa nyumba ya Israeli, ambao wanafahamu na kujua ni wapi baraka zao hutoka."},{"vNo":"11 ","txt":"Kwani ninajua kwamba hao watahuzunika kwa msiba wa nyumba ya Israeli; ndio, watahuzunika kwa uharibifu wa hawa watu; watahuzunika kwamba watu hawa walikuwa hawajatubu ili wangekumbatiwa katika mikono ya Yesu."},{"vNo":"12 ","txt":"Sasa vitu hivi vimeandikiwa sazo la nyumba ya Yakobo; na vimeandikwa kwa njia hii, kwa sababu inafichuliwa kutoka kwa Mungu kwamba hawatajua kupitia kwa maovu; na sharti zifichwe kwa Bwana ili zije mbele katika muda wao."},{"vNo":"13 ","txt":"Na hii ni amri ambayo nimepokea; na tazama, vitakuja mbele kulingana na amri ya Bwana, wakati ataona inafaa, katika hekima yake."},{"vNo":"14 ","txt":"Na tazama, vitaenda kwa wale Wayahudi wasioamini; na kwa kusudi hili wataenda—ili washawishwe kwamba Yesu ndiye Kristo, Mwana wa Mungu aishiye; kwamba Baba angetimiza, kupitia kwa Mpendwa wake, mpango wake mkuu na wa milele, kwa kuwarudisha Wayahudi, au nyumba yote ya Israeli, kwa nchi yao ya urithi, ambayo Bwana Mungu wao amewapatia, kwa kutimiza agano lake;"},{"vNo":"15 ","txt":"Na pia kwamba uzao wa watu hawa ungeamini kabisa injili yake, ambayo itaenda mbele yao kutoka kwa Wayunani; kwani hawa watu watatawanywa, na watakuwa weusi, wachafu, na watu wa kuchukiza, nje ya mipaka ya maelezo ambayo yamewahi kuweko miongoni mwetu, ndio, hata ile ambayo imekuweko miongoni mwa Walamani, na hii ni kwa sababu ya kutoamini kwao na ibada ya sanamu."},{"vNo":"16 ","txt":"Kwani tazama, Roho ya Bwana imekoma kuwasaidia babu zao; na wako bila Kristo na Mungu katika ulimwengu; na wanapeperushwa kama vumbi litimuliwalo mbele ya kibunga."},{"vNo":"17 ","txt":"Walikuwa wakati mmoja watu wa kupendeza, na walikuwa na Kristo kama mchungaji wao; ndio, walikuwa wanaongozwa hata na Mungu Baba."},{"vNo":"18 ","txt":"Lakini sasa, tazama, wanaongozwa na Shetani, hata vile vumbi litimuliwalo mbele ya kimbunga, au vile jahazi linavyorushwarushwa juu ya mawimbi, bila tanga wala nanga, au bila kitu chochote cha kuiendesha; na vile ilivyo, ndivyo walivyo."},{"vNo":"19 ","txt":"Na tazama Bwana amewawekea baraka, ambazo wangepokea katika nchi, kwa Wayunani ndio watakaoimiliki nchi."},{"vNo":"20 ","txt":"Lakini tazama, itakuwa kwamba watakimbizwa na kutawanywa na Wayunani; na baada ya kukimbizwa na kutawanywa na Wayunani, tazama, ndipo Bwana atakumbuka agano ambalo alifanya kwa Ibrahimu na kwenye nyumba yote ya Israeli."},{"vNo":"21 ","txt":"Na pia Bwana atakumbuka sala za wenye haki, ambazo zimetolewa kwake kwa minajili yao."},{"vNo":"22 ","txt":"Na ikiwa hivyo, Ee nyinyi Wayunani, mtawezaje kusimama mbele ya uwezo wa Mungu, isipokuwa mtubu na kugeuka kutoka njia zenu mbovu?"},{"vNo":"23 ","txt":"Je, hamjui kwamba mko mikononi mwa Mungu? Je, hamjui kwamba anao uwezo wote, na kwa amri yake kuu dunia itakunjwa pamoja kama karatasi?"},{"vNo":"24 ","txt":"Kwa hivyo, tubuni nyinyi, na mjinyenyekeze mbele yake, isije, atakuja nje katika haki dhidi yenu—isije sazo la uzao wa Yakobo itaenda mbele miongoni mwenu kama simba, na kuwararua vipande vipande, na hakuna atakayewaokoa."}]}