{"heading":"Walamani wanawawinda na kuwaangamiza Wanefi—Kitabu cha Mormoni kitajitokeza kwa uwezo wa Mungu—Shida zinatamkwa juu ya wale ambao wanatoa nje ghadhabu na mzozo dhidi ya kazi ya Bwana—Maandishi ya Wanefi yatatokea mbele katika siku ya uovu, uharibifu, na ukengeufu. Kutoka karibu mwaka wa 400 hadi 421 baada ya kuzaliwa kwa Kristo.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormoni 8","verses":[{"vNo":"1 ","txt":"Tazama mimi, Moroni, ninamaliza maandishi ya baba yangu, Mormoni. Tazama, nina vitu vichache tu vya kuandika, vitu ambavyo nimeamriwa na baba yangu."},{"vNo":"2 ","txt":"Na sasa ikawa kwamba baada ya vita kubwa na vya kutisha katika Kumora, tazama, Wanefi ambao walitorokea katika nchi ya kusini waliwindwa na Walamani, mpaka wote walipoangamizwa."},{"vNo":"3 ","txt":"Na baba yangu pia aliuawa na hao, na ni mimi tu nimebaki peke yangu kuandika kisa cha kuhuzunisha cha kuangamizwa kwa watu wangu. Lakini tazama, wameenda, na ninatimiza amri ya baba yangu. Na ikiwa wataniua, sijui."},{"vNo":"4 ","txt":"Kwa hivyo nitaandika na kuficha maandiko katika ardhi; na haijalishi popote nitakapoenda."},{"vNo":"5 ","txt":"Tazama, baba yangu alibuni haya maandishi, na ameandika kusudi la kufanya hivyo. Na tazama, ningeyaandika pia ikiwa ningekuwa na nafasi kwenye bamba, lakini sina; na mawe ya madini sina hata moja, kwani niko peke yangu. Baba yangu ameuawa vitani, na ukoo wangu wote, na sina marafiki wala popote pa kwenda; na kwa muda gani Bwana atanikubalia kwamba niishi sijui."},{"vNo":"6 ","txt":"Tazama, miaka mia nne imepita tangu kuja kwa Bwana na Mwokozi wetu."},{"vNo":"7 ","txt":"Na tazama, Walamani wamewawinda watu wangu, Wanefi, kutoka mji hadi mji na kutoka mahali hadi pengine, mpaka kwamba hawako tena; na mwanguko wao umekuwa mkubwa; ndio, mkubwa na wa kustaajabisha ni kuangamizwa kwa watu wangu, Wanefi."},{"vNo":"8 ","txt":"Na tazama, ni mkono wa Bwana ambao umeifanya. Na tazama pia, Walamani wako vitani wenyewe kwa wenyewe; na uso wote wa nchi hii daima ni mviringo wa mauaji na umwagaji wa damu; na hakuna yeyote ajuaye mwisho wa vita."},{"vNo":"9 ","txt":"Na sasa tazama, sisemi mengi kuhusu hao, kwani hakuna yeyote isipokuwa Walamani na wanyang’anyi ambao wako kote usoni mwa nchi."},{"vNo":"10 ","txt":"Na hakuna yeyote anayemjua Mungu wa kweli isipokuwa wanafunzi wa Yesu, ambao walibaki katika nchi mpaka uovu wa watu ulipokuwa mwingi sana kwamba Bwana hakukubalia wabaki na watu; na ikiwa wako juu ya uso wa dunia hakuna mtu ajuaye."},{"vNo":"11 ","txt":"Lakini tazama, baba yangu na mimi tumewaona, na wametuhubiria."},{"vNo":"12 ","txt":"Na yeyote atakayepokea haya maandiko, na akose kuyalaumu kwa sababu ya makosa yaliyomo, basi huyo huyo atajua vitu vikubwa kuliko hivi. Tazama, mimi ni Moroni; na kama ingewezekana, ningefanya vitu vyote kujulikana kwenu."},{"vNo":"13 ","txt":"Tazama, namaliza kuongea kuhusu watu hawa. Mimi ni mwana wa Mormoni, na baba yangu alikuwa uzao wa Nefi."},{"vNo":"14 ","txt":"Na mimi ni yule anayeficha haya maandishi kwa ulinzi wa Bwana; bamba zilizoko hazina thamani, kwa sababu ya amri ya Bwana. Kwani alisema hakuna atakayeyapokea kwa faida; lakini maandiko yaliyoko ni ya thamani kubwa; na yeyote atakayeyadhihirisha, yeye Bwana atambariki."},{"vNo":"15 ","txt":"Kwani hakuna aliye na uwezo wa kuyadhihirisha isipokuwa akabidhiwe na Mungu; kwani Mungu hupendelea kwamba itafanyika jicho likiwa kwa utukufu wake, au kwa ustawi wa wale wa kale na watu wa agano la Bwana waliotawanywa."},{"vNo":"16 ","txt":"Na atabarikiwa yule ambaye atadhihirisha kitu hiki; kwani kitaletwa kutoka gizani hadi kwenye mwangaza, kulingana na neno la Mungu; ndio, kitaletwa kutoka udongoni, na kitatoa nuru kutoka gizani, na ije kwa ufahamu wa watu; na itafanyika kwa uwezo wa Mungu."},{"vNo":"17 ","txt":"Na ikiwa kutakuwa na makosa, yatakuwa ni makosa ya binadamu. Lakini tazama, hatujui kosa lolote; walakini Mungu anajua vitu vyote; kwa hivyo, yeyote ambaye analaumu, acha ajihadhari asije akawa kwenye hatari ya moto wa jahanamu."},{"vNo":"18 ","txt":"Na yule anayesema: Nionyeshe, au utauawa—acha ajihadhari asije akaamrisha ile ambayo imekatazwa na Bwana."},{"vNo":"19 ","txt":"Kwani tazama, yule anayetoa hukumu kwa haraka atahukumiwa kwa haraka tena; kwani kulingana na vitendo vyake, mshahara wake utakuwa hivyo; kwa hivyo yule ambaye huua atauawa tena, na Bwana."},{"vNo":"20 ","txt":"Tazama maandiko husema nini—mtu hataua, wala hatahukumu; kwani hukumu ni yangu, asema Bwana, na kisasi ni changu pia, na nitalipiza."},{"vNo":"21 ","txt":"Na yule atakayetoa nje ghadhabu na ugomvi dhidi ya kazi ya Bwana, na dhidi ya watu wa agano wa Bwana ambao ni wa nyumba ya Israeli, ambaye atasema: Tutaangamiza kazi ya Bwana, na Bwana hatakumbuka agano lake ambalo amefanya kwa nyumba ya Israeli—yule yule yuko hatarini kukatiwa chini na kutupwa motoni;"},{"vNo":"22 ","txt":"Kwani kusudi la milele la Bwana litaendelea, mpaka ahadi zake zote zitakapotimizwa."},{"vNo":"23 ","txt":"Pekua unabii wa Isaya. Tazama, siwezi kuyaandika. Ndio, tazama ninawaambia, kwamba wale watakatifu ambao wameenda kabla yangu, ambao walimiliki hii nchi, watalia, ndio, hata kutoka kwenye mavumbi watamlilia Bwana; na vile Bwana anavyoishi atakumbuka agano ambalo amefanya nao."},{"vNo":"24 ","txt":"Na hujua sala zao, kwamba zilikuwa kwa niaba ya ndugu zao. Na hujua imani yao, kwani katika jina lake wangeondoa milima, na katika jina lake wangesababisha ardhi kutetemeka; na kwa uwezo wa neno lake walisababisha magereza kuanguka ardhini; ndio, hata kalibu ya moto mkali haingewaumiza, wala wanyama wa mwitu, wala nyoka wa sumu, kwa sababu ya uwezo wa neno lake."},{"vNo":"25 ","txt":"Na tazama, sala zao pia zilikuwa kwa niaba ya yule ambaye Bwana atakubalia kuleta vitu hivi mbele."},{"vNo":"26 ","txt":"Na hakuna yeyote aliye na sababu ya kusema havitakuja, kwani kwa kweli vitakuja, kwani Bwana ameinena; kwani vitatoka kutoka kwa ardhi, kwa uwezo wa Bwana, na hakuna atakayeizuia; na itakuja katika ile siku wakati itasemekana kwamba miujiza imeondolewa; na itatendeka hata kama vile mmoja anayezungumza kutoka kwa wafu."},{"vNo":"27 ","txt":"Na itakuja katika siku ile ambayo damu ya watakatifu itakapolia kwa Bwana, kwa sababu ya makundi maovu ya siri na kazi za gizani."},{"vNo":"28 ","txt":"Ndio, itakuja katika siku wakati uwezo wa Mungu utakataliwa, na makanisa yatakuwa yamechafuliwa na kujiinua kwa kiburi cha mioyo yao; ndio, hata katika siku ambayo viongozi wa makanisa na walimu watajiinua kwa kiburi cha mioyo yao, hata kuwaonea wivu wale ambao wako kwa makanisa yao."},{"vNo":"29 ","txt":"Ndio, itakuja katika ile siku wakati kutasikika moto, na tufani, na mivuke ya moshi katika nchi za kigeni;"},{"vNo":"30 ","txt":"Na pia kutasikika mambo ya vita, uvumi wa vita na mitetemeko mahali mbali mbali."},{"vNo":"31 ","txt":"Ndio, itakuja katika ile siku wakati kutakuweko uchafu mwingi juu ya uso wa dunia; kutakuwa na mauaji, na unyang’anyi, na udanganyifu, na ulaghai, na ukahaba, na kila aina ya machukizo; wakati kutakuwa na wengi ambao watasema, Fanya hivi, au fanye vile, na haijalishi, kwani Bwana ataokoa hawa katika siku ya mwisho. Lakini ole kwa hao, kwani wako kwenye nyongo ya uchungu na katika kifungo cha uovu."},{"vNo":"32 ","txt":"Ndio, itakuja wakati kutakuwa na makanisa yatakayojengwa ambayo yatasema: Kuja kwangu, na kwa pesa yako utasamehewa dhambi zako."},{"vNo":"33 ","txt":"Ee nyinyi walio waovu na wapotevu na watu wenye shingo ngumu, kwa nini mmejijengea makanisa kwa kupata faida? Kwa nini mmegeuza neno takatifu la Mungu, kwamba kwa kufanya hivyo mjiletee lawama kwenye nafsi zenu? Tazama, tegemeeni unabii wa Mungu; kwani tazameni, wakati unawadia katika siku hiyo wakati vitu hivi vyote lazima vitimizwe."},{"vNo":"34 ","txt":"Tazama, Bwana amenionyesha vitu vikubwa na vya ajabu kuhusu ile ambayo lazima itokee hivi karibuni, katika siku ile ambayo vitu hivi vitatokea mbele miongoni mwenu."},{"vNo":"35 ","txt":"Tazama, ninawazungumzia kama vile mko hapa, lakini hamko. Lakini tazama, Yesu Kristo amenionyesha nyinyi kwangu, na ninajua yale mnayofanya."},{"vNo":"36 ","txt":"Na ninajua kwamba mnaishi kwa kiburi cha mioyo yenu; na hakuna mmoja isipokuwa wachache ambao hawajiinui katika kiburi cha mioyo yao, kwa kuvaa nguo nzuri sana, kusababisha wivu, na ugomvi, na mabishano, na dhuluma, na aina yote ya maovu; na makanisa yenu, ndio, hata kila moja, yamechafuliwa kwa sababu ya kiburi cha mioyo yenu."},{"vNo":"37 ","txt":"Kwani tazama, mnapenda pesa, na vitu vyenu, na mavazi yenu mazuri, na kupambwa kwa makanisa yenu, kuliko mnavyowapenda maskini, na wanaohitaji msaada, wagonjwa na wanaoteseka."},{"vNo":"38 ","txt":"Ee nyinyi wachafu, nyinyi wanafiki, nyinyi walimu, ambao mnajiuza kwa kile ambacho kitaoza, kwa nini mmechafua kanisa takakatifu la Mungu? Kwa nini mnaaibika kujivika jina la Kristo? Kwa nini hamfikirii kwamba kubwa zaidi ni thamani ya furaha ya milele isiyo na kikomo kuliko ile taabu ambayo haiishi kamwe—kwa sababu ya sifa ya ulimwengu?"},{"vNo":"39 ","txt":"Kwa nini mnajipamba na vitu visivyo na uhai, na bado mnawaachilia wenye njaa, na wanaohitaji, na walio uchi, na wagonjwa na wanaoteseka kupita kando yenu, na mnajifanya hamuwaoni?"},{"vNo":"40 ","txt":"Ndio, kwa nini mnaanzisha makundi mabaya ya siri kwa kupata faida, na kusababisha wajane kuomboleza mbele ya Bwana, na pia mayatima kuombeleza mbele ya Bwana, na pia damu ya babu zao na bwana zao kulia kwa Bwana kutoka chini, kwa kisasi juu ya vichwa vyenu?"},{"vNo":"41 ","txt":"Tazama, upanga wa kisasi unaning’inia juu yenu; na wakati unatimia mapema kwamba atalipiza kisasi cha damu ya wale watakatifu juu yenu, kwani hatavumilia kulia kwao tena."}]}