{"heading":"Nefililer'in ve Lamanlılar'ın hepsi Rab'be dönerler—Her şeyleri ortaktır, mucizeler gerçekleştirirler ve ülkede refah içinde yaşarlar—İki asır sonra ayrılıklar, kötülükler, sahte kiliseler ve eziyetler baş gösterir—Üç yüz yıl sonra hem Nefililer hem de Lamanlılar kötüleşirler—Ammaron kutsal kayıtları saklar. M.S. tahminen 35–321 yılları.","sectionHeading":"Nefi'nin kayıtlarına göre Nefi halkının tarihçesi.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4. Nefi 1","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki otuz dördüncü yıl geçti ve otuz beşinci yıl da geçti; ve işte, İsa'nın öğrencileri çevredeki bütün ülkelerde Mesih'in Kilisesini kurmuşlardı. Ve onlara gelen ve günahlarından candan tövbe eden herkes İsa'nın adıyla vaftiz edildi; ve Kutsal Ruh'u da aldılar."},{"vNo":"2 ","txt":"Ve öyle oldu ki otuz altıncı yılda bütün ülkedeki halk, gerek Nefililer gerekse Lamanlılar, Rab'be döndürüldü ve aralarında hiçbir kavga ve tartışma olmadı ve herkes birbirine karşı adaletli davrandı."},{"vNo":"3 ","txt":"Ve aralarında her şey ortaktı; bu yüzden zengin ve fakir, köle ve özgür yoktu, fakat herkes özgürlüğe kavuşmuş ve göksel armağana ortak olmuştu."},{"vNo":"4 ","txt":"Ve öyle oldu ki otuz yedinci yıl da geçti ve ülkede hâlâ huzur devam ediyordu."},{"vNo":"5 ","txt":"Ve İsa'nın öğrencileri tarafından o kadar büyük ve harikulade işler yapılıyordu ki onlar hastaları iyileştirip ölüleri dirilttiler ve topalları yürüttüler ve körlerin gözlerini, sağırların kulaklarını açtılar; ve insançocukları arasında her türlü mucizeler yaptılar; ve İsa'nın adıyla olmadan hiçbir mucize yapmadılar."},{"vNo":"6 ","txt":"Ve böylece otuz sekizinci ve ayrıca otuz dokuzuncu ve kırk birinci ve kırk ikinci yıllar geçti; evet, hatta kırk dokuzuncu ve ayrıca elli birinci ve elli ikinci yıllar geçti; evet ve elli dokuzuncu yıl da geçti."},{"vNo":"7 ","txt":"Ve Rab onları ülkede çok refaha kavuşturdu; evet, öyle ki yanmış olan şehirlerin yerlerine yeniden şehirler yaptılar."},{"vNo":"8 ","txt":"Evet, hatta o büyük Zarahemla şehrini bile yeniden yaptırdılar."},{"vNo":"9 ","txt":"Fakat birçok şehir batmış ve yerlerini sular doldurmuştu; bu yüzden, bu şehirler yeniden yapılamadı."},{"vNo":"10 ","txt":"Ve şimdi, işte, öyle oldu ki Nefi halkı güçlenip, büyük bir hızla çoğalarak çok güzel ve sevimli bir halk oldu."},{"vNo":"11 ","txt":"Ve onlar evlenip evlendirildiler ve Rab'bin onlara vermiş olduğu birçok vaadlere göre bereketlendiler."},{"vNo":"12 ","txt":"Ve artık Musa Yasası'nın kurallarına ve kutsal törenlerine göre yürümeyip, Rab'lerinden ve Tanrı'larından aldıkları emirlere göre yürüdüler; oruç tutup dua etmeye devam etiler ve sık sık dua edip Rab'bin sözünü işitmek için bir araya toplandılar."},{"vNo":"13 ","txt":"Ve öyle oldu ki bütün ülkede, bütün halkın arasında hiçbir çekişme olmadı; fakat İsa'nın öğrencileri arasında güçlü mucizeler yapıldı."},{"vNo":"14 ","txt":"Ve öyle oldu ki yetmiş birinci ve yetmiş ikinci yıllar geçti, evet ve sonunda yetmiş dokuzuncu yıl da geçti; evet, hatta yüz yıl geçmişti ve İsa'nın seçmiş olduğu öğrencilerinden kalması gereken üçü dışında hepsi Tanrı'nın Dinlenme Yeri'ne gitmişti; ve onların yerine başka öğrenciler atandı; ve o kuşaktakilerin çoğu öldü."},{"vNo":"15 ","txt":"Ve öyle oldu ki halkın yüreğinde yaşayan Tanrı sevgisinden dolayı ülkede hiçbir çekişme olmadı."},{"vNo":"16 ","txt":"Ne bir kıskançlık, ne bir kavga, ne bir gürültü, ne bir cinsel ahlaksızlık, ne bir yalan, ne bir cinayet, ne de şehvetin hiçbir türlüsü görülmedi; ve şüphesiz Tanrı'nın eliyle yaratılmış bütün insanların arasında onlardan daha mutlu bir halk olamazdı."},{"vNo":"17 ","txt":"Ne bir eşkıya, ne bir katil, ne bir Lamanlı ne de herhangi bir gruba ait kimse vardı; fakat hepsi birdi, Mesih'in çocukları ve Tanrı Krallığı'nın varisleriydiler."},{"vNo":"18 ","txt":"Ne kadar da mutluydular! Çünkü Rab onları bütün işlerinde nimetlendirmişti; evet, hatta yüz on yıl geçinceye dek nimetlendirilip refaha kavuşturuldular; ve Mesih'ten sonraki ilk kuşak gelip geçti ve bütün ülkede hiçbir çekişme olmadı."},{"vNo":"19 ","txt":"Ve öyle oldu ki bu son kayıtları tutmuş olan Nefi (ve o bunları Nefi Levhaları üzerine kaydetmişti) öldü ve yerine kayıtları oğlu Amos tuttu; ve o da Nefi Levhaları'nın üzerine kayıt tuttu."},{"vNo":"20 ","txt":"Ve Amos seksen dört yıl kayıt tuttu ve halktan kiliseye karşı ayaklanıp üzerlerine Lamanlılar adını alan küçük bir grup dışında, ülkede hâlâ huzur vardı; bu yüzden ülkede yeniden Lamanlılar görülmeye başladı."},{"vNo":"21 ","txt":"Ve öyle oldu ki Amos da öldü (ve bu Mesih'in gelişinden sonraki yüz doksan dördüncü yılda oldu) ve oğlu Amos onun yerine kayıtları tuttu; ve o da Nefi Levhaları'nın üzerine kayıt tuttu; ve onlar da bu kitap olan Nefi Kitabı'na yazıldı."},{"vNo":"22 ","txt":"Ve öyle oldu ki iki yüz yıl geçti ve birkaç kişi dışında ikinci nesil de geçip gitti."},{"vNo":"23 ","txt":"Ve şimdi ben Mormon bilmenizi isterim ki, halk o kadar çoğalmıştı ki ülkenin her tarafına yayılarak Mesih'te buldukları refahtan dolayı çok zengin oldular."},{"vNo":"24 ","txt":"Ve şimdi bu iki yüz birinci yılda aralarında gururla böbürlenen, yani pahalı elbiseler giyen ve her türlü iyi cins inciler ve dünya güzellikleri takınan kişiler görülmeye başladı."},{"vNo":"25 ","txt":"Ve bu zamandan sonra, artık mallarını ve zenginliklerini aralarında paylaşmadılar."},{"vNo":"26 ","txt":"Ve sınıflara bölünmeye başladılar; ve kazanç sağlamak için kiliseler kurmaya başladılar ve Mesih'in gerçek Kilisesini inkâr etmeye başladılar."},{"vNo":"27 ","txt":"Ve öyle oldu ki iki yüz on yıl geçtikten sonra ülkede birçok kilise vardı; evet, Mesih'i tanıdıklarını iddia eden birçok kilise bulunuyordu, ama onlar Mesih'in Sevindirici Haber'inin büyük bir kısmını inkâr ediyorlardı; öyle ki her türlü kötülüğün işlenmesine izin verip, layık olmadıklarından dolayı kendilerine yasak edilmiş olanlara kutsal olan şeyleri veriyorlardı."},{"vNo":"28 ","txt":"Ve bu kilise, kötülük yüzünden ve onların yüreklerini ele geçiren şeytanın gücünden dolayı çok büyüdü."},{"vNo":"29 ","txt":"Ve ayrıca Mesih'i inkâr eden başka bir kilise daha vardı ve alçakgönüllü oluşlarından ve Mesih'e olan inançlarından dolayı Mesih'in gerçek Kilisesi'ne hiç rahat vermiyorlardı; ve onların arasında yapılan birçok mucizelerden dolayı onlardan nefret ediyorlardı."},{"vNo":"30 ","txt":"Bu yüzden, onlarla birlikte kalan İsa'nın öğrencilerinin üzerinde güç ve yetki kullandılar ve onları hapse attılar; fakat onlarda bulunan Tanrı sözünün gücüyle hapishaneler ikiye yarıldı ve onlar çıkıp onların arasında güçlü mucizeler yaptılar."},{"vNo":"31 ","txt":"Ne var ki bütün bu mucizelere rağmen halk yüreklerini sertleştirdi ve Yeruşalem'deki Yahudiler'in, İsa'yı söylediği sözlerden dolayı öldürmeye çalıştıkları gibi onları da öldürmeye çalıştılar."},{"vNo":"32 ","txt":"Ve onları kızgın fırınlara attılar, fakat onlar oradan hiçbir zarar görmeden çıktılar."},{"vNo":"33 ","txt":"Ve onları ayrıca vahşi hayvanların inlerine attılar, ama vahşi hayvanlarla tıpkı bir çocuğun bir kuzu ile oynadığı gibi oynadılar ve hiçbir zarar görmeden onların arasından çıktılar."},{"vNo":"34 ","txt":"Bunlara rağmen halk yüreklerini sertleştirdi, çünkü birçok rahip ve sahte peygamber tarafından baştan çıkartılıp birçok kiliseler kurdular ve kötülüğün her türlüsünü işlediler. Ve İsa'nın halkına saldırdılar, ama İsa'nın halkı onlara karşılık vermedi. Ve bu şekilde iki yüz otuz yıl geçinceye kadar, yıllarca inançsızlık ve kötülük içinde sürüklenip durdular."},{"vNo":"35 ","txt":"Ve şimdi öyle oldu ki bu yılda, evet, iki yüz otuz birinci yılda halkın arasında büyük bir bölünme oldu."},{"vNo":"36 ","txt":"Ve öyle oldu ki bu yılda Nefililer denilen bir halk ortaya çıktı ve bunlar Mesih'e gerçekten inananlardı; ve onların arasında Lamanlılar'ın, Yakuplular, Yusuflular ve Zoramlılar diye adlandırdıkları kimseler de vardı."},{"vNo":"37 ","txt":"Dolayısıyla Mesih'e gerçekten inananlara ve O'nu gerçekten sayanlara (aralarında dünyada kalacak olan İsa'nın üç öğrencisi de bulunuyordu) Nefililer ve Yakuplular ve Yusuflular ve Zoramlılar denildi."},{"vNo":"38 ","txt":"Ve öyle oldu ki Sevindirici Haber'i reddedenlere Lamanlılar, Lemuelliler ve İsmailliler denildi; ve bunlar atalarının başlangıçtan bu yana yavaş yavaş inançlarını kaybettikleri gibi inançlarını kaybetmediler, tersine Mesih'in Sevindirici Haber'ine karşı bile bile isyan ettiler ve çocuklarına da inanmamalarını öğrettiler."},{"vNo":"39 ","txt":"Ve bu, başlangıçta olduğu gibi atalarının kötülükleri ve iğrençlikleri yüzündendi. Ve Lamanlılar'a başlangıçtan beri Nefi çocuklarından nefret etmeleri öğretildiği gibi, onlara da Tanrı'nın çocuklarından nefret etmeleri öğretildi."},{"vNo":"40 ","txt":"Ve öyle oldu ki iki yüz kırk dört yıl geçti ve halkın durumu bu şekildeydi. Ve halkın daha kötü olan kısmı güçlenerek Tanrı'nın halkından daha çok kalabalık oldular."},{"vNo":"41 ","txt":"Ve kendilerine yeni kiliseler kurup onları her türlü kıymetli eşyalarla süslemeye devam ettiler. Ve böylece iki yüz elli ve iki yüz altmış yılları geçti."},{"vNo":"42 ","txt":"Ve öyle oldu ki halkın kötü olan kısmı tekrar Gadiyanton'un gizli yeminlerini ve çetelerini ortaya çıkardılar."},{"vNo":"43 ","txt":"Ve Nefi halkı denilen halk da aşırı zenginliklerinden dolayı yüreklerinin gururuna kapılıp kardeşleri Lamanlılar gibi kibirli olmaya başladı."},{"vNo":"44 ","txt":"Ve bundan sonra öğrenciler dünyanın günahlarından dolayı üzüntü duymaya başladılar."},{"vNo":"45 ","txt":"Ve öyle oldu ki üç yüz yıl geçtiğinde gerek Nefi halkı, gerekse Lamanlılar aynı şekilde çok kötü insanlar olmuşlardı."},{"vNo":"46 ","txt":"Ve öyle oldu ki Gadiyanton eşkıyaları ülkenin her tarafına yayıldılar; ve İsa'nın öğrencilerinden başka hiç doğru kimse kalmadı. Ve bol bol altın ve gümüş biriktirdiler ve her çeşit mal alım satım işleriyle uğraştılar."},{"vNo":"47 ","txt":"Ve öyle oldu ki üç yüz beş yıl geçtikten sonra (ve halk hâlâ kötülük yapmaya devam ediyordu) Amos öldü ve kardeşi Ammaron onun yerine kayıtları tuttu."},{"vNo":"48 ","txt":"Ve öyle oldu ki üç yüz yirmi yıl geçtikten sonra Ammaron, Kutsal Ruh tarafından zorlanarak kutsal olan kayıtları—evet, hatta kuşaktan kuşağa aktarılan—hatta Mesih'in gelişinden sonraki üç yüz yirminci yıla kadar tutulmuş olan bütün kutsal kayıtları sakladı."},{"vNo":"49 ","txt":"Ve bu kayıtlar Rab'bin peygamberliklerine ve verdiği sözlere göre Yakup Evi'nden geride kalanlara tekrar ulaşabilsin diye onları Rab'be sakladı. Ve Ammaron'un kayıtları böylece son bulur."}]}