{"heading":"Ammaron geeft Mormon aanwijzingen over de heilige kronieken — Er breekt oorlog uit tussen de Nephieten en de Lamanieten — De drie Nephieten worden weggenomen — Goddeloosheid, ongeloof, toverij en hekserij krijgen de overhand. Ongeveer 321–326 n.C.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Het boek Mormon 1","verses":[{"vNo":"1 ","txt":"EN nu schrijf ik, Mormon, een kroniek van de dingen die ik zowel heb gezien als gehoord, en ik noem die het boek Mormon."},{"vNo":"2 ","txt":"En omstreeks het tijdstip waarop Ammaron de kronieken in de hoede des Heren verborg, kwam hij tot mij — en ik was ongeveer tien jaar oud en werd al enigermate onderwezen in de geleerdheid van mijn volk — en Ammaron zeide tot mij: Ik bemerk dat gij een ernstig kind zijt, en vlug van begrip;"},{"vNo":"3 ","txt":"daarom wil ik dat gij, wanneer gij ongeveer vierentwintig jaar oud zijt, terugdenkt aan de dingen die gij aangaande dit volk hebt waargenomen; en wanneer gij die leeftijd hebt, ga dan naar het land Antum, naar een heuvel die Shim zal worden genoemd; en daar heb ik alle heilige graveersels aangaande dit volk in de hoede des Heren weggelegd."},{"vNo":"4 ","txt":"En zie, gij zult de platen van Nephi meenemen en de overige op de plaats laten waar zij zich bevinden; en gij zult op de platen van Nephi alle dingen graveren die gij aangaande dit volk hebt waargenomen."},{"vNo":"5 ","txt":"En ik, Mormon, die een afstammeling ben van Nephi — en de naam van mijn vader was Mormon — hield de dingen in gedachte die Ammaron mij had geboden."},{"vNo":"6 ","txt":"En het geschiedde dat ik op mijn elfde jaar door mijn vader naar het zuidelijke land werd gebracht, namelijk naar het land Zarahemla."},{"vNo":"7 ","txt":"Het gehele oppervlak van het land was nu met gebouwen bedekt en de mensen waren, als het ware, bijna zo talrijk als het zand der zee."},{"vNo":"8 ","txt":"En het geschiedde dat er in dat jaar oorlog uitbrak tussen de Nephieten, die bestonden uit de Nephieten en de Jakobieten en de Jozefieten en de Zoramieten; en deze oorlog was tussen de Nephieten en de Lamanieten en de Lemuëlieten en de Ismaëlieten."},{"vNo":"9 ","txt":"Nu werden de Lamanieten en de Lemuëlieten en de Ismaëlieten Lamanieten genoemd, en de twee partijen waren de Nephieten en de Lamanieten."},{"vNo":"10 ","txt":"En het geschiedde dat er oorlog tussen hen ontstond in het grensgebied van Zarahemla, bij de wateren van de Sidon."},{"vNo":"11 ","txt":"En het geschiedde dat de Nephieten een groot aantal mannen bijeen hadden gebracht, ja, meer dan dertigduizend. En het geschiedde dat zij in datzelfde jaar een aantal veldslagen leverden waarin de Nephieten de Lamanieten versloegen en velen van hen doodden."},{"vNo":"12 ","txt":"En het geschiedde dat de Lamanieten hun voornemen lieten varen en dat er vrede in het land werd gesloten; en de vrede duurde ongeveer vier jaar lang, waarin er geen bloedvergieten was."},{"vNo":"13 ","txt":"Doch goddeloosheid heerste op het oppervlak van het gehele land, zodat de Heer zijn geliefde discipelen wegnam en het werk van wonderen en genezing ophield wegens de ongerechtigheid van het volk."},{"vNo":"14 ","txt":"En er waren geen gaven van de Heer, en de Heilige Geest kwam over niemand, wegens hun goddeloosheid en ongeloof."},{"vNo":"15 ","txt":"En ik was vijftien jaar oud en tamelijk ernstig van aard; daarom kwam de Heer tot mij en smaakte en kende ik de goedheid van Jezus."},{"vNo":"16 ","txt":"En ik trachtte tot dit volk te prediken, maar mijn mond werd gesloten en het werd mij verboden tot hen te prediken; want zie, zij waren moedwillig tegen hun God opgestaan; en wegens hun ongerechtigheid werden de geliefde discipelen uit het land weggenomen."},{"vNo":"17 ","txt":"Maar ik bleef onder hen, hoewel het mij was verboden tot hen te prediken vanwege de verstoktheid van hun hart; en vanwege de verstoktheid van hun hart werd het land wegens hen vervloekt."},{"vNo":"18 ","txt":"En die rovers van Gadianton, die zich onder de Lamanieten bevonden, maakten het land onveilig, zodat de inwoners ervan hun schatten begonnen te verbergen in de aarde; en ze werden glibberig omdat de Heer het land had vervloekt, zodat zij ze niet konden vasthouden, noch wederom behouden."},{"vNo":"19 ","txt":"En het geschiedde dat er toverij en hekserij en magie was; en de macht van de boze was werkzaam op het gehele oppervlak van het land ter vervulling van alle woorden van Abinadi en ook van Samuël de Lamaniet."}]}