{"heading":"Mormon roept de Nephieten bekering toe — Zij behalen een grote overwinning en roemen in hun eigen kracht — Mormon weigert hen aan te voeren en zijn gebeden voor hen zijn zonder geloof — Het Boek van Mormon nodigt de twaalf stammen van Israël uit om in het evangelie te geloven. Ongeveer 360–362 n.C.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Het boek Mormon 3","verses":[{"vNo":"1 ","txt":"En het geschiedde dat de Lamanieten niet wederom ten strijde trokken alvorens er nog tien jaar waren verstreken. En zie, ik had mijn volk, de Nephieten, ingezet om hun landen en hun wapens voor te bereiden op dagen van strijd."},{"vNo":"2 ","txt":"En het geschiedde dat de Heer tot mij zeide: Roep dit volk toe: Bekeert u en komt tot Mij en laat u dopen en bouwt mijn kerk wederom op, en gij zult gespaard blijven."},{"vNo":"3 ","txt":"En ik riep dit volk toe, doch het was tevergeefs; en zij beseften niet dat het de Heer was die hen had gespaard en hun een kans had gegeven om zich te bekeren. En zie, zij verstokten hun hart tegen de Heer, hun God."},{"vNo":"4 ","txt":"En het geschiedde, toen dat tiende jaar was verstreken — in het geheel dus driehonderdzestig jaar sedert de komst van Christus — dat de koning der Lamanieten mij een brief zond die mij liet weten dat zij zich erop voorbereidden wederom tegen ons ten strijde te trekken."},{"vNo":"5 ","txt":"En het geschiedde dat ik mijn volk bijeen liet komen in het land Woestenij, bij een stad die in het grensgebied lag bij de smalle doorgang die naar het zuidelijke land voerde."},{"vNo":"6 ","txt":"En daar stelden wij onze legers op om de legers der Lamanieten te kunnen stuiten, zodat zij geen van onze landen in bezit zouden krijgen; daarom versterkten wij ons tegen hen met al onze macht."},{"vNo":"7 ","txt":"En het geschiedde in het driehonderdeenenzestigste jaar dat de Lamanieten naar de stad Woestenij kwamen om tegen ons te strijden; en het geschiedde dat wij hen versloegen in dat jaar, zodat zij wederom naar hun eigen landen terugkeerden."},{"vNo":"8 ","txt":"En in het driehonderdtweeënzestigste jaar trokken zij wederom op ten strijde. En wederom versloegen wij hen en doodden een groot aantal van hen, en hun doden werden in zee geworpen."},{"vNo":"9 ","txt":"En nu, wegens die grootse daad die de Nephieten, mijn volk, hadden gesteld, begonnen zij te roemen op hun eigen kracht en bij de hemelen te zweren het bloed te zullen wreken van hun broeders die door hun vijanden waren gedood."},{"vNo":"10 ","txt":"En zij zwoeren bij de hemelen, en ook bij de troon Gods, tegen hun vijanden ten strijde te trekken en hen van het oppervlak van het land weg te vagen."},{"vNo":"11 ","txt":"En het geschiedde dat ik, Mormon, ten enenmale weigerde voortaan commandant en leider van dit volk te zijn, wegens hun goddeloosheid en gruwelen."},{"vNo":"12 ","txt":"Zie, ik had hen aangevoerd; ondanks hun goddeloosheid had ik hen vele malen ten strijde gevoerd en hen van ganser harte liefgehad, volgens de liefde Gods die in mij was; en mijn ziel had zich de gehele dag lang tot mijn God voor hen in gebed uitgestort; het was echter zonder geloof, wegens de verstoktheid van hun hart."},{"vNo":"13 ","txt":"En ik heb hen driemaal uit de handen van hun vijanden bevrijd, maar toch hebben zij zich niet van hun zonden bekeerd."},{"vNo":"14 ","txt":"En toen zij bij alles wat hun door onze Heer en Heiland Jezus Christus was verboden, hadden gezworen tegen hun vijanden ten strijde te trekken en het bloed van hun broeders te wreken, zie, toen kwam de stem des Heren tot mij, zeggende:"},{"vNo":"15 ","txt":"Mij komt de wraak toe en Ik zal vergelding brengen; en zie, omdat dit volk zich niet bekeerde toen Ik het had bevrijd, zal het van het oppervlak der aarde worden weggevaagd."},{"vNo":"16 ","txt":"En het geschiedde dat ik ten enenmale weigerde tegen mijn vijanden op te trekken; en ik deed zoals de Heer mij had geboden; en ik stond erbij als toeschouwer om de wereld de dingen bekend te maken die ik zag en hoorde, volgens de openbaringen van de Geest, die van toekomende dingen had getuigd."},{"vNo":"17 ","txt":"Daarom schrijf ik aan u, andere volken, en eveneens aan u, huis Israëls, opdat, wanneer het werk begint, gij u zult gereedmaken om naar uw erfland terug te keren;"},{"vNo":"18 ","txt":"ja, zie, ik schrijf aan alle einden der aarde; ja, aan u, twaalf stammen van Israël, die naar uw werken zult worden geoordeeld door de twaalf die Jezus als zijn discipelen heeft gekozen in het land Jeruzalem."},{"vNo":"19 ","txt":"En ik schrijf eveneens aan het overblijfsel van dit volk, dat ook zal worden geoordeeld door de twaalf die Jezus in dit land heeft gekozen; en die zullen worden geoordeeld door de andere twaalf die Jezus in het land Jeruzalem heeft gekozen."},{"vNo":"20 ","txt":"En de Geest openbaart deze dingen aan mij; daarom schrijf ik aan u allen. En om deze reden schrijf ik u, dat gij zult weten dat gij allen voor de rechterstoel van Christus zult moeten staan, ja, iedere ziel die deel uitmaakt van het gehele mensengeslacht van Adam; en gij moet staan om te worden geoordeeld naar uw werken, hetzij die goed, hetzij die kwaad zijn;"},{"vNo":"21 ","txt":"en ook, dat gij het evangelie van Jezus Christus zult geloven dat gij onder u zult hebben; en ook dat de Joden, het verbondsvolk des Heren, nog een getuige zullen hebben — buiten Hem die zij hebben gezien en gehoord — dat Jezus, die zij hebben gedood, de ware Christus en de ware God was."},{"vNo":"22 ","txt":"En ik wilde dat ik u allen, gij einden der aarde, ertoe kon bewegen u te bekeren en u erop voor te bereiden voor de rechterstoel van Christus te staan."}]}