{"heading":"Oorlog en slachting duren voort — De goddelozen straffen de goddelozen — Er heerst grotere goddeloosheid dan ooit tevoren in geheel Israël — Vrouwen en kinderen worden aan afgoden geofferd — De Lamanieten beginnen de Nephieten weg te vagen. Ongeveer 363–375 n.C.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Het boek Mormon 4","prevTitle":"Het boek Mormon 3","nextTitle":"Het boek Mormon 5","verses":[{"vNo":1,"txt":"               En nu geschiedde het in het driehonderddrieënzestigste jaar dat de Nephieten met hun legers ten strijde trokken tegen de Lamanieten vanuit het land Verwoesting."},{"vNo":2,"txt":" En het geschiedde dat de legers der Nephieten wederom naar het land Verwoesting werden teruggedreven. En terwijl zij nog vermoeid waren, overviel hen een vers leger Lamanieten; en zij voerden een hevige strijd, zodat de Lamanieten de stad Verwoesting in bezit namen en vele Nephieten doodden en velen gevangennamen."},{"vNo":3,"txt":" En het overblijfsel vluchtte en sloot zich aan bij de inwoners van de stad Teancum. Nu lag de stad Teancum in de kuststreek; en het was ook dichtbij de stad Verwoesting."},{"vNo":4,"txt":" En het was omdat de legers der Nephieten tegen de Lamanieten optrokken, dat zij verslagen begonnen te worden; want als zij dat niet hadden gedaan, hadden de Lamanieten geen macht over hen kunnen hebben."},{"vNo":5,"txt":" Doch zie, de oordelen Gods zullen over de goddelozen komen; en de goddelozen worden door de goddelozen gestraft; want het zijn de goddelozen die het hart der mensenkinderen ophitsen tot bloedvergieten."},{"vNo":6,"txt":" En het geschiedde dat de Lamanieten voorbereidselen troffen om tegen de stad Teancum op te trekken."},{"vNo":7,"txt":" En het geschiedde in het driehonderdvierenzestigste jaar dat de Lamanieten optrokken tegen de stad Teancum om ook de stad Teancum in bezit te kunnen nemen."},{"vNo":8,"txt":" En het geschiedde dat zij door de Nephieten werden teruggeslagen en teruggedreven. En toen de Nephieten zagen dat zij de Lamanieten verdreven hadden, roemden zij wederom op hun eigen sterkte; en zij trokken uit in hun eigen kracht en namen de stad Verwoesting wederom in bezit."},{"vNo":9,"txt":" En nu waren al die dingen gebeurd, en er waren aan beide zijden duizenden gedood, zowel Nephieten als Lamanieten."},{"vNo":10,"txt":" En het geschiedde dat het driehonderdzesenzestigste jaar was verstreken, en de Lamanieten trokken wederom ten strijde tegen de Nephieten; en toch bekeerden de Nephieten zich niet van het kwaad dat zij hadden gedaan, maar volhardden voortdurend in hun goddeloosheid."},{"vNo":11,"txt":" En geen tong kan vertellen en geen pen volledig beschrijven hoe afgrijselijk het toneel van bloed en slachting was dat zich onder het volk afspeelde, zowel onder de Nephieten als onder de Lamanieten; en ieder hart was verstokt, zodat zij zich voortdurend verlustigden in het vergieten van bloed."},{"vNo":12,"txt":" En volgens de woorden des Heren was er onder alle kinderen van Lehi, of zelfs onder het gehele huis Israëls, nog nooit een zo grote goddeloosheid geweest als onder dit volk."},{"vNo":13,"txt":" En het geschiedde dat de Lamanieten de stad Woestenij in bezit namen, en wel doordat hun aantal het aantal der Nephieten overtrof."},{"vNo":14,"txt":" En zij trokken eveneens op tegen de stad Teancum en zij dreven de inwoners eruit en maakten vele gevangenen, zowel vrouwen als kinderen, en zij brachten hen ten offer aan hun afgoden."},{"vNo":15,"txt":" En het geschiedde in het driehonderdzevenenzestigste jaar dat de Nephieten, die vertoornd waren omdat de Lamanieten hun vrouwen en hun kinderen hadden geofferd, in buitengewoon grote toorn tegen de Lamanieten optrokken, zodat zij de Lamanieten wederom versloegen en hen uit hun landen verdreven."},{"vNo":16,"txt":" En de Lamanieten trokken niet wederom op tegen de Nephieten tot het driehonderdvijfenzeventigste jaar."},{"vNo":17,"txt":" En in dat jaar trokken zij met al hun strijdkrachten op tegen de Nephieten; en wegens hun grote aantal werden zij niet geteld."},{"vNo":18,"txt":" En vanaf dat tijdstip verkregen de Nephieten geen macht meer over de Lamanieten, maar begonnen door hen weggevaagd te worden, zoals dauw voor de zon."},{"vNo":19,"txt":" En het geschiedde dat de Lamanieten optrokken tegen de stad Woestenij; en er werd een buitengewoon zware slag geleverd in het land Woestenij, waarin zij de Nephieten versloegen."},{"vNo":20,"txt":" En wederom vluchtten zij voor hen; en zij kwamen bij de stad Boaz; en daar boden zij de Lamanieten weerstand met buitengewone onverschrokkenheid, zodat de Lamanieten hen pas versloegen toen zij voor de tweede maal waren gekomen."},{"vNo":21,"txt":" En toen zij voor tweede maal waren gekomen, werden de Nephieten verdreven en in een buitengewoon grote slachting gedood; hun vrouwen en hun kinderen werden wederom ten offer gebracht aan afgoden."},{"vNo":22,"txt":" En het geschiedde dat de Nephieten wederom voor hen uit vluchtten en alle inwoners met zich meenamen, zowel uit de steden als uit de dorpen."},{"vNo":23,"txt":" En nu, toen ik, Mormon, zag dat de Lamanieten op het punt stonden het land ten val te brengen, ging ik naar de heuvel Shim en verwijderde alle kronieken die Ammaron in de hoede des Heren had verborgen."}]}