{"heading":"Mormon voert de Nephitische legers wederom aan in veldslagen vol bloed en slachting — Het Boek van Mormon zal tevoorschijn komen om geheel Israël ervan te overtuigen dat Jezus de Christus is — Wegens hun ongeloof zullen de Lamanieten worden verstrooid en zal de Geest ophouden op hen in te werken — In de laatste dagen zullen zij het evangelie ontvangen van de andere volken. Ongeveer 375–384 n.C.","prevAbbr":"morm","prevNo":4,"nextAbbr":"morm","nextNo":6,"chapterTitle":"Het boek Mormon 5","verses":[{"vNo":"1 ","txt":"En het geschiedde dat ik onder de Nephieten uitging en de eed herriep die ik gezworen had om hen niet meer te helpen; en zij gaven mij wederom het bevel over hun legers, want zij beschouwden mij als iemand die in staat was hen uit hun ellende te bevrijden."},{"vNo":"2 ","txt":"Doch zie, ik was zonder hoop, want ik kende de oordelen des Heren die over hen zouden komen; want zij bekeerden zich niet van hun ongerechtigheden, maar vochten voor hun leven zonder het Wezen aan te roepen dat hen geschapen had."},{"vNo":"3 ","txt":"En het geschiedde dat de Lamanieten wederom tegen ons optrokken toen wij naar de stad Jordan waren gevlucht; doch zie, zij werden teruggedreven, zodat zij de stad op dat tijdstip niet innamen."},{"vNo":"4 ","txt":"En het geschiedde dat zij wederom tegen ons optrokken, en wij hielden de stad. En er waren ook andere steden die de Nephieten hielden, en die verschansingen hielden hen tegen, zodat zij het gebied dat voor ons lag niet konden binnentrekken om de bewoners van ons land af te snijden."},{"vNo":"5 ","txt":"Maar het geschiedde dat die landen waar wij doorheen getrokken waren en waarvan wij de inwoners niet bijeengezameld hadden, door de Lamanieten werden vernietigd, en hun steden en dorpen en nederzettingen werden door vuur verbrand; en aldus verstreken er driehonderdnegenenzeventig jaar."},{"vNo":"6 ","txt":"En het geschiedde in het driehonderdtachtigste jaar dat de Lamanieten wederom tegen ons ten strijde trokken, en wij boden hun onverschrokken weerstand; alles was echter tevergeefs, want hun aantal was zo groot dat zij het volk der Nephieten onder de voet liepen."},{"vNo":"7 ","txt":"En het geschiedde dat wij wederom op de vlucht sloegen, en zij wier vlucht sneller was dan de achtervolging der Lamanieten, ontkwamen, en zij wier vlucht de achtervolging der Lamanieten niet overtrof, werden neergeveld en vernietigd."},{"vNo":"8 ","txt":"En nu zie, ik, Mormon, heb niet het verlangen de ziel der mensen te verscheuren door hun zulk een afgrijselijk toneel van bloed en slachting voor te houden als er zich voor mijn ogen afspeelde; maar omdat ik weet dat deze dingen stellig moeten worden bekendgemaakt, en dat alle dingen die verborgen zijn vanaf de daken moeten worden geopenbaard —"},{"vNo":"9 ","txt":"en ook dat de kennis van deze dingen tot het overblijfsel van dit volk moet komen, en eveneens tot de andere volken, die volgens de Heer dit volk zullen verstrooien, en dat dit volk onder hen als niets zal worden geacht — daarom schrijf ik een korte samenvatting; want wegens het gebod dat ik heb ontvangen, durf ik geen volledig verslag te geven van de dingen die ik heb gezien, en ook opdat gij niet al te grote smart zult lijden over de goddeloosheid van dit volk."},{"vNo":"10 ","txt":"En nu zie, dit zeg ik tot hun nageslacht, en eveneens tot de andere volken die zich bekommeren om het huis Israëls en beseffen en weten vanwaar hun zegeningen komen."},{"vNo":"11 ","txt":"Want ik weet dat zij bedroefd zullen zijn over de rampspoed van het huis Israëls; ja, zij zullen bedroefd zijn over de vernietiging van dit volk; zij zullen bedroefd zijn dat dit volk zich niet heeft bekeerd zodat Jezus het in zijn armen had kunnen sluiten."},{"vNo":"12 ","txt":"Welnu, deze dingen zijn geschreven aan het overblijfsel van het huis Jakobs; en ze zijn op deze wijze geschreven, omdat God weet dat ze hun wegens goddeloosheid niet zullen toekomen; en ze moeten in de hoede des Heren worden verborgen, zodat ze in de door Hem bestemde tijd tevoorschijn kunnen komen."},{"vNo":"13 ","txt":"En dit is het gebod dat ik ontvangen heb; en zie, ze zullen volgens het gebod des Heren tevoorschijn komen, wanneer het Hem in zijn wijsheid goeddunkt."},{"vNo":"14 ","txt":"En zie, zij zullen tot de ongelovigen onder de Joden gaan; en ze zullen met deze bedoeling gaan: dat zij ervan overtuigd zullen raken dat Jezus de Christus is, de Zoon van de levende God, opdat de Vader door zijn innig Geliefde zijn grote en eeuwige doel zal kunnen verwezenlijken door het terugbrengen van de Joden — ofwel het gehele huis Israëls — naar hun erfland, dat de Heer, hun God, hun heeft gegeven, ter vervulling van zijn verbond;"},{"vNo":"15 ","txt":"en tevens opdat de nakomelingen van dit volk meer geloof zullen hechten aan zijn evangelie, dat van de andere volken tot hen zal uitgaan; want dit volk zal worden verstrooid en zal een donker, vuil en weerzinwekkend volk worden, dat de beschrijving te boven gaat van alles wat ooit onder ons is geweest, ja, zelfs van alles wat onder de Lamanieten is geweest, en wel wegens hun ongeloof en afgoderij."},{"vNo":"16 ","txt":"Want zie, de Geest des Heren is reeds opgehouden op hun vaders in te werken; en zij zijn zonder Christus en God in de wereld; en zij worden her en der gedreven zoals kaf voor de wind."},{"vNo":"17 ","txt":"Eens waren zij een aangenaam volk, en hadden zij Christus als hun Herder; ja, zij werden zelfs geleid door God de Vader."},{"vNo":"18 ","txt":"Doch zie, nu worden zij her en der geleid door Satan, zoals kaf wordt gedreven voor de wind, of zoals een vaartuig zonder zeil of anker of zonder iets om het mee te sturen op de golven heen en weer wordt geslingerd; en zoals dat is, zo zijn zij."},{"vNo":"19 ","txt":"En zie, de Heer heeft hun zegeningen, die zij in het land hadden kunnen ontvangen, bewaard voor de andere volken die het land zullen bezitten."},{"vNo":"20 ","txt":"Doch zie, het zal geschieden dat de andere volken hen zullen verdrijven en verstrooien; en nadat de andere volken hen hebben verdreven en verstrooid, zie, dan zal de Heer het verbondgedenken dat Hij heeft gesloten met Abraham en met het gehele huis Israëls."},{"vNo":"21 ","txt":"En de Heer zal eveneens de gebeden der rechtvaardigen indachtig zijn, die tot Hem zijn opgezonden voor hen."},{"vNo":"22 ","txt":"En dan, o andere volken, hoe kunt gij standhouden tegenover de macht van God, tenzij gij u bekeert en u afwendt van uw kwade wegen?"},{"vNo":"23 ","txt":"Weet gij niet dat gij in Gods handen zijt? Weet gij niet dat Hij alle macht bezit en dat de aarde op zijn grote gebod als een boekrol zal worden opgerold?"},{"vNo":"24 ","txt":"Daarom, bekeert u en verootmoedigt u voor Hem, opdat Hij niet tegen u in het gericht zal treden — opdat een overblijfsel van het nageslacht van Jakob niet als een leeuw onder u zal uitgaan en u in stukken scheuren, en er niemand is om redding te brengen."}]}