{"heading":"De Lamanieten sporen de Nephieten op en vernietigen hen — Het Boek van Mormon zal door de macht Gods tevoorschijn komen — Wee wordt afgeroepen over hen die verbolgenheid en strijd tegen het werk des Heren blazen — De Nephitische kroniek zal tevoorschijn komen in een tijd van goddeloosheid, ontaarding en afvalligheid. Ongeveer 400–421 n.C.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Het boek Mormon 8","verses":[{"vNo":"1 ","txt":"Zie, ik, Moroni, beëindig de kroniek van mijn vader Mormon. Zie, ik heb slechts enkele dingen te schrijven, namelijk hetgeen mijn vader mij geboden heeft."},{"vNo":"2 ","txt":"En nu geschiedde het na de grote en ontzettende slag bij Cumorah, zie, dat de Nephieten die naar het zuidelijke land waren ontkomen, door de Lamanieten werden nagezeten totdat zij allen waren vernietigd."},{"vNo":"3 ","txt":"En ook mijn vader werd door hen gedood, en alleen ik ben overgebleven om het droeve verhaal van de vernietiging van mijn volk op te schrijven. Doch zie, zij zijn heengegaan, en ik kom het gebod van mijn vader na. En of zij mij zullen doden, weet ik niet."},{"vNo":"4 ","txt":"Daarom zal ik schrijven en de kronieken in de aarde verbergen; en waar ik heen ga, doet er niet toe."},{"vNo":"5 ","txt":"Zie, mijn vader heeft deze kroniek geschreven, en hij heeft de reden daarvoor opgeschreven. En zie, ik zou die ook opschrijven als ik op de platen ruimte had, maar die heb ik niet; en erts heb ik niet, want ik ben alleen. Mijn vader is in de strijd gedood, evenals al mijn verwanten, en ik heb geen vrienden en kan nergens heen; en hoe lang de Heer zal toestaan dat ik leef, weet ik niet."},{"vNo":"6 ","txt":"Zie, er is vierhonderd jaar verstreken sedert de komst van onze Heer en Heiland."},{"vNo":"7 ","txt":"En zie, de Lamanieten hebben mijn volk, de Nephieten, van stad tot stad en van plaats tot plaats nagejaagd, totdat zij niet meer bestonden; en hun val is groot geweest; ja, groot en wonderbaar is de vernietiging van mijn volk, de Nephieten."},{"vNo":"8 ","txt":"En zie, het is de hand des Heren die het heeft gedaan. En zie ook, de Lamanieten voeren onderling oorlog; en het gehele oppervlak van dit land is een voortdurend toneel van moord en bloedvergieten; en het einde van de oorlog is niemand bekend."},{"vNo":"9 ","txt":"En nu, zie, ik zeg niets meer over hen, want er zijn alleen nog maar Lamanieten en rovers op het oppervlak van het land."},{"vNo":"10 ","txt":"En er is niemand die de ware God kent, behalve de discipelen van Jezus die in het land zijn gebleven, totdat de goddeloosheid van het volk zo groot was dat de Heer hun niet toestond bij het volk te blijven; en of zij nog op het oppervlak van het land zijn, weet niemand."},{"vNo":"11 ","txt":"Doch zie, mijn vader en ik hebben hen gezien en zij hebben ons gediend."},{"vNo":"12 ","txt":"En wie deze kroniek ontvangt en die niet veroordeelt wegens de onvolmaaktheden die erin staan, die zal kennis krijgen van grotere dingen dan deze. Zie, ik ben Moroni; en als het mogelijk was, zou ik u alle dingen bekendmaken."},{"vNo":"13 ","txt":"Zie, ik houd op met spreken over dit volk. Ik ben de zoon van Mormon, en mijn vader was een afstammeling van Nephi."},{"vNo":"14 ","txt":"En ik ben dezelfde die deze kroniek in de hoede des Heren verbergt; wegens het gebod des Heren hebben de platen zelf geen waarde. Want Hij heeft waarlijk gezegd dat niemand ze zal hebben om gewin te verkrijgen; doch de kroniek is van grote waarde; en wie die aan het licht brengt, hem zal de Heer zegenen."},{"vNo":"15 ","txt":"Want niemand kan macht hebben om die aan het licht te brengen, tenzij God hem die verleent; want God wil dat het zal gebeuren met een oog dat alleen op zijn eer is gericht, of op het welzijn van het oude en lang verstrooide verbondsvolk des Heren."},{"vNo":"16 ","txt":"En gezegend is hij die deze dingen aan het licht brengt; want volgens het woord Gods zullen zij vanuit de duisternis in het licht worden gebracht; ja, zij zullen uit de aarde worden voortgebracht, en zij zullen uit de duisternis schijnen en het volk zal er weet van krijgen; en het zal gebeuren door de macht Gods."},{"vNo":"17 ","txt":"En indien er fouten zijn, zijn het de fouten van een mens. Doch zie, wij weten van geen fout; niettemin, God weet alle dingen; daarom, laat hij die veroordeelt, zich bewust zijn van het gevaar voor het hellevuur."},{"vNo":"18 ","txt":"En hij die zegt: Toon mij, anders zult gij geslagen worden — laat hem op zijn hoede zijn dat hij niet gebiedt wat door de Heer verboden is."},{"vNo":"19 ","txt":"Want zie, wie overijld oordeelt, zal ook zelf overijld geoordeeld worden; want naar zijn werken zal zijn loon zijn; daarom, hij die slaat, zal ook zelf door de Heer geslagen worden."},{"vNo":"20 ","txt":"Ziet wat de Schrift zegt: De mens zal niet slaan noch zal hij oordelen; want Mij komt het oordeel toe, zegt de Heer, en Mij komt ook de wraak toe en Ik zal vergelden."},{"vNo":"21 ","txt":"En hij die verbolgenheid en strijd tegen het werk des Heren blaast, en tegen het verbondsvolk des Heren, dat het huis Israëls is, en zegt: Wij zullen het werk des Heren vernietigen, en de Heer zal zijn verbond, dat Hij met het huis Israëls heeft gesloten, niet gedenken — die loopt gevaar te worden omgehakt en in het vuur te worden geworpen;"},{"vNo":"22 ","txt":"want de eeuwige doeleinden des Heren zullen voortgaan totdat al zijn beloften zijn vervuld."},{"vNo":"23 ","txt":"Onderzoekt de profetieën van Jesaja. Zie, ik kan ze niet opschrijven. Ja, zie, ik zeg u dat die heiligen die mij zijn voorgegaan, die dit land in bezit hebben gehad, zullen roepen, ja, zelfs vanuit het stof zullen zij de Heer toeroepen; en zowaar de Heer leeft, zal Hij het verbond gedenken dat Hij met hen heeft gesloten."},{"vNo":"24 ","txt":"En Hij kent hun gebeden, en weet dat die ten behoeve van hun broeders waren. En Hij kent hun geloof, want in zijn naam konden zij bergen verzetten; en in zijn naam konden zij de aarde doen beven; en door de kracht van zijn woord lieten zij gevangenissen ter aarde storten; ja, zelfs de brandende vuuroven kon hen niet deren, noch wilde dieren, noch giftige slangen, wegens de kracht van zijn woord."},{"vNo":"25 ","txt":"En zie, hun gebeden waren ook ten behoeve van hem die de Heer zou toestaan deze dingen tevoorschijn te brengen."},{"vNo":"26 ","txt":"En niemand hoeft te zeggen dat ze niet zullen komen, want dat zullen ze zeker wel, want de Heer heeft het gesproken; want ze zullen door de hand des Heren uit de aarde tevoorschijn komen, en niemand kan het tegenhouden; en het zal komen ten dage dat er zal worden gezegd dat wonderen zijn weggedaan; en het zal komen alsof er iemand uit de doden spreekt."},{"vNo":"27 ","txt":"En het zal komen ten dage dat het bloed der heiligen tot de Heer roept wegens geheime verenigingen en werken van duisternis."},{"vNo":"28 ","txt":"Ja, het zal komen ten dage dat de macht Gods wordt verloochend, en kerken worden ontwijd en in de hoogmoed van hun hart verheven worden; ja, in een tijd dat leiders van kerken en leraren zich in de hoogmoed van hun hart verheffen, ja, tot afgunst van hen die tot hun kerk behoren."},{"vNo":"29 ","txt":"Ja, het zal komen ten dage dat er wordt gehoord van branden en orkanen en dampen van rook in vreemde landen;"},{"vNo":"30 ","txt":"en er zal ook worden gehoord van oorlogen, geruchten van oorlogen en aardbevingen op verschillende plaatsen."},{"vNo":"31 ","txt":"Ja, het zal komen ten dage dat er grote verontreinigingen op het oppervlak der aarde zijn; er zullen moord en roof en leugen en bedrog en hoererij en allerlei gruwelen zijn; wanneer er velen zijn die zeggen: doe dit, of doe dat, en het doet er niet toe, want de Heer zal zulken ten laatsten dage ondersteunen. Maar wee hun, want zij bevinden zich in de gal van bitterheid en in de boeien der ongerechtigheid."},{"vNo":"32 ","txt":"Ja, het zal komen ten dage dat er kerken worden gesticht die zeggen: Komt tot mij, en voor uw geld zullen uw zonden u worden vergeven."},{"vNo":"33 ","txt":"O gij goddeloos en verkeerd en halsstarrig volk, waarom hebt gij kerken voor uzelf gesticht om gewin te verkrijgen? Waarom hebt gij het heilige woord Gods veranderd, zodat gij verdoemenis over uw ziel brengt? Zie, vertrouwt op de openbaringen Gods; want zie, te dien dage komt de tijd dat al die dingen moeten worden vervuld."},{"vNo":"34 ","txt":"Zie, de Heer heeft mij grote en wonderbare dingen getoond aangaande hetgeen binnenkort moet komen, ten dage dat die dingen onder u tevoorschijn komen."},{"vNo":"35 ","txt":"Zie, ik spreek tot u alsof gij aanwezig zijt, en toch zijt gij het niet. Maar zie, Jezus Christus heeft u aan mij getoond en ik ken uw werken."},{"vNo":"36 ","txt":"En ik weet dat gij wandelt in de hoogmoed van uw hart; en er is niemand, slechts enkelen uitgezonderd, die zich niet in de hoogmoed van zijn hart verheft, zodat hij zeer fraaie kleding draagt en zich overgeeft aan afgunst en strijd en kwaadwilligheid en vervolgingen en allerlei ongerechtigheden; en uw kerken, ja, alle, zijn verontreinigd wegens de hoogmoed van uw hart."},{"vNo":"37 ","txt":"Want zie, gij hebt geld en uw goed en uw fraaie kleding en de versiering van uw kerken meer lief dan gij de armen en de behoeftigen, de zieken en de bezochten liefhebt."},{"vNo":"38 ","txt":"O gij verontreinigden, gij huichelaars, gij leraren, die uzelf verkoopt voor hetgeen verderft, waarom hebt gij de heilige kerk van God verontreinigd? Waarom schaamt gij u om de naam van Christus op u te nemen? Waarom acht gij de waarde van eindeloos geluk niet groter dan die ellende die nooit sterft? Wegens de lof der wereld?"},{"vNo":"39 ","txt":"Waarom tooit gij u met hetgeen geen leven heeft, en laat gij de hongerigen en de behoeftigen en de naakten en de zieken en de ellendigen aan u voorbijgaan en merkt gij hen niet op?"},{"vNo":"40 ","txt":"Ja, waarom bouwt gij om gewin uw geheime gruwelen op en laat gij de weduwen treuren voor het aangezicht des Heren, en ook de wezen treuren voor het aangezicht des Heren, en laat gij ook het bloed van hun vaders en van hun mannen van de grond tot de Heer roepen om wraak op uw hoofd?"},{"vNo":"41 ","txt":"Zie, het zwaard der wrake hangt boven u; en weldra komt de tijd dat Hij het bloed der heiligen op u wreekt, want Hij zal hun geroep niet langer verdragen."}]}