{"heading":"Moroni roept hen die niet in Christus geloven op om zich te bekeren — Hij verkondigt een God van wonderen die openbaringen geeft en gaven en tekenen uitstort op de getrouwen — Wonderen houden op wegens ongeloof — Tekenen volgen hen die geloven — De mensen worden aangespoord om wijs te zijn en de geboden te onderhouden. Ongeveer 401–421 n.C.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Het boek Mormon 9","verses":[{"vNo":"1 ","txt":"En nu spreek ik ook over hen die niet in Christus geloven."},{"vNo":"2 ","txt":"Zie, zult gij geloven op de dag van uw bezoeking — zie, wanneer de Heer komt, ja, op die grote dag waarop de aarde als een boekrol zal worden opgerold en de elementen door de gloeiende hitte zullen smelten, ja, op die grote dag dat gij voor het Lam Gods wordt geleid — zult gij dan zeggen dat er geen God is?"},{"vNo":"3 ","txt":"Zult gij dan nog langer de Christus verloochenen, of zult gij dan het Lam Gods kunnen aanschouwen? Denkt gij in het besef van uw schuld bij Hem te zullen wonen? Denkt gij gelukkig te kunnen zijn wanneer gij bij dat heilige Wezen woont als uw ziel wordt gekweld door het besef dat gij zijn wetten steeds geschonden hebt?"},{"vNo":"4 ","txt":"Zie, ik zeg u dat het voor u ellendiger zou zijn om bij een heilige en rechtvaardige God te wonen in het besef van uw vuilheid voor zijn aangezicht, dan te wonen bij de verdoemde zielen in de hel."},{"vNo":"5 ","txt":"Want zie, wanneer gij ertoe wordt gebracht uw naaktheid voor het aangezicht van God te zien, en ook de heerlijkheid van God, en de heiligheid van Jezus Christus, zal dat een vlam van onuitblusbaar vuur in u ontsteken."},{"vNo":"6 ","txt":"O gij ongelovigen, wendt u daarom tot de Heer; roept de Vader krachtig aan in de naam van Jezus om op die grote en laatste dag misschien vlekkeloos, rein, mooi en wit te worden bevonden, daar gij zijt gereinigd door het bloed van het Lam."},{"vNo":"7 ","txt":"En voorts spreek ik tot u die de openbaringen van God verloochent en zegt dat zij zijn weggedaan, dat er geen openbaringen zijn, noch profetieën, noch gaven, noch genezingen, noch spreken in talen en uitleggen van talen;"},{"vNo":"8 ","txt":"zie, ik zeg u, hij die deze dingen verloochent, kent het evangelie van Christus niet; ja, hij heeft de Schriften niet gelezen; en indien wel, dan begrijpt hij ze niet."},{"vNo":"9 ","txt":"Want lezen wij niet dat God dezelfde is gisteren, heden en voor eeuwig, en dat er in Hem geen verandering is of zweem van ommekeer?"},{"vNo":"10 ","txt":"En nu, indien gij u een god hebt voorgesteld die verandert en in wie er een zweem van ommekeer is, dan hebt gij u een god voorgesteld die geen god van wonderen is."},{"vNo":"11 ","txt":"Doch zie, ik zal u een god van wonderen tonen, ja, de God van Abraham, en de God van Isaak, en de God van Jakob; en het is diezelfde God die de hemelen en de aarde heeft geschapen en alle dingen die daarin zijn."},{"vNo":"12 ","txt":"Zie, Hij heeft Adam geschapen, en door Adam is de val van de mens gekomen. En wegens de val van de mens is Jezus Christus gekomen, ja, de Vader en de Zoon; en wegens Jezus Christus is de verlossing van de mens gekomen."},{"vNo":"13 ","txt":"En wegens de verlossing van de mens, die door Jezus Christus is gekomen, worden zij teruggebracht in de tegenwoordigheid des Heren; ja, hierdoor worden alle mensen verlost, omdat de dood van Christus de opstanding teweegbrengt, die een verlossing teweegbrengt uit een eindeloze slaap, uit welke slaap alle mensen door de macht Gods gewekt zullen worden wanneer de bazuin klinkt; en zij zullen tevoorschijn komen, zowel klein als groot, en allen zullen voor zijn gerecht staan, verlost en bevrijd van die eeuwige band des doods, welke dood een stoffelijke dood is."},{"vNo":"14 ","txt":"En dan komt het oordeel van de Heilige over hen; en dan komt de tijd dat hij die vuil is, nog steeds vuil zal zijn; en hij die rechtvaardig is, nog steeds rechtvaardig zal zijn; hij die gelukkig is, nog steeds gelukkig zal zijn; en hij die ongelukkig is, nog steeds ongelukkig zal zijn."},{"vNo":"15 ","txt":"En nu, o gij allen die u een god hebt voorgesteld die geen wonderen kan doen, ik wil u vragen, zijn al die dingen waarover ik heb gesproken voorbij? Is het einde reeds gekomen? Zie, ik zeg u, neen; en God is niet opgehouden een God van wonderen te zijn."},{"vNo":"16 ","txt":"Zie, zijn de dingen die God heeft verricht niet wonderbaar in onze ogen? Ja, en wie kan de wonderbare werken Gods doorgronden?"},{"vNo":"17 ","txt":"Wie zal zeggen dat het geen wonder is dat de hemel en de aarde door zijn woord zijn ontstaan; en dat de mens door de kracht van zijn woord is geschapen uit het stof der aarde; en dat er door de kracht van zijn woord wonderen zijn verricht?"},{"vNo":"18 ","txt":"En wie zal zeggen dat Jezus Christus niet vele machtige wonderen heeft gedaan? En er zijn vele machtige wonderen verricht door de hand van de apostelen."},{"vNo":"19 ","txt":"En indien er toen wonderen werden verricht, waarom is God dan opgehouden een God van wonderen te zijn en is Hij toch een onveranderlijk Wezen? En zie, ik zeg u, Hij verandert niet, anders zou Hij ophouden God te zijn; en Hij houdt niet op God te zijn en is een God van wonderen."},{"vNo":"20 ","txt":"En de reden dat Hij ophoudt wonderen te doen onder de mensenkinderen, is omdat zij verkommeren in ongeloof en afwijken van de rechte weg en de God op wie zij behoren te vertrouwen, niet kennen."},{"vNo":"21 ","txt":"Zie, Ik zeg u dat wie gelooft in Christus, in geen enkel opzicht twijfelende, wat hij de Vader ook zal vragen in de naam van Christus, het zal hem gegeven worden; en die belofte is aan allen, zelfs tot aan de einden der aarde."},{"vNo":"22 ","txt":"Want zie, aldus heeft Jezus Christus, de Zoon Gods, ten aanhoren van de menigte gezegd tot zijn discipelen die zouden blijven, ja, en ook tot al zijn discipelen: Gaat heen in de gehele wereld en predikt het evangelie tot alle schepselen;"},{"vNo":"23 ","txt":"en hij die gelooft en zich laat dopen, zal behouden worden, maar hij die niet gelooft, zal worden verdoemd;"},{"vNo":"24 ","txt":"en deze tekenen zullen hen die geloven, volgen: in mijn naam zullen zij duivels uitwerpen; zij zullen in nieuwe talen spreken; zij zullen slangen opnemen; en wanneer zij iets dodelijks drinken, zal het hun niet deren; zij zullen de zieken de handen opleggen en zij zullen genezen;"},{"vNo":"25 ","txt":"en wie in mijn naam gelooft, in geen enkel opzicht twijfelende, aan hem zal Ik al mijn woorden bevestigen, ja, tot aan de einden der aarde."},{"vNo":"26 ","txt":"En nu, zie, wie kan de werken des Heren weerstaan? Wie kan zijn woorden verloochenen? Wie wil opstaan tegen de almacht des Heren? Wie wil de werken des Heren verachten? Wie wil de kinderen van Christus verachten? Zie, gij allen die verachters zijt van de werken des Heren, want gij zult u verwonderen en verloren gaan."},{"vNo":"27 ","txt":"O, veracht dus niet en verwondert u niet, maar luistert naar de woorden des Heren en vraagt de Vader in de naam van Jezus om alle dingen die gij nodig hebt. Twijfelt niet, doch weest gelovig en begint zoals in vroegere tijden en komt tot de Heer met geheel uw hart en bewerkt uw eigen behoudenis met vrees en beven voor zijn aangezicht."},{"vNo":"28 ","txt":"Weest wijs in de dagen van uw proeftijd; ontdoet u van alle onreinheid; vraagt niet om iets om het in uw hartstochten door te brengen, doch vraagt met onwrikbare vastberadenheid dat gij voor geen enkele verzoeking zult zwichten, maar de ware en levende God zult dienen."},{"vNo":"29 ","txt":"Ziet toe dat gij niet onwaardig zijt u te laten dopen; ziet toe dat gij niet onwaardig zijt het avondmaal van Christus te gebruiken; doch ziet toe dat gij alle dingen in waardigheid doet en ze doet in de naam van Jezus Christus, de Zoon van de levende God; en indien gij dat doet en tot het einde volhardt, zult gij geenszins worden uitgeworpen."},{"vNo":"30 ","txt":"Zie, ik spreek tot u alsof ik uit de doden spreek; want ik weet dat gij mijn woorden zult hebben."},{"vNo":"31 ","txt":"Veroordeelt mij niet wegens mijn onvolmaaktheid, noch mijn vader wegens zijn onvolmaaktheid, noch hen die vóór hem hebben geschreven; maar dankt liever God dat Hij u onze onvolmaaktheden heeft onthuld, opdat gij zult leren wijzer te zijn dan wij geweest zijn."},{"vNo":"32 ","txt":"En nu, zie, wij hebben deze kroniek volgens onze kennis geschreven met de lettertekens die onder ons de Hervormd-Egyptische worden genoemd, die wij hebben doorgegeven en veranderd volgens onze spreekwijze."},{"vNo":"33 ","txt":"En indien onze platen groot genoeg waren geweest, hadden wij in het Hebreeuws geschreven; maar ook het Hebreeuws is door ons veranderd; en indien wij in het Hebreeuws hadden kunnen schrijven, zie, dan hadt gij in onze kroniek geen onvolmaaktheid gehad."},{"vNo":"34 ","txt":"Maar de Heer weet de dingen die wij hebben geschreven, en ook dat geen ander volk onze taal kent; en omdat geen ander volk onze taal kent, heeft Hij middelen bereid voor de vertaling ervan."},{"vNo":"35 ","txt":"En deze dingen worden geschreven opdat wij onze klederen kunnen reinigen van het bloed van onze broeders, die in ongeloof zijn verkommerd."},{"vNo":"36 ","txt":"En zie, wat wij aangaande onze broeders hebben verlangd, ja, hun herstel tot de kennis van Christus, is volgens de gebeden van alle heiligen die in het land hebben gewoond."},{"vNo":"37 ","txt":"En moge de Heer Jezus Christus geven dat hun gebeden volgens hun geloof worden verhoord; en moge God de Vader het verbond gedenken dat Hij met het huis Israëls heeft gesloten; en moge Hij hen eeuwig zegenen door het geloof in de naam van Jezus Christus. Amen."}]}