{"heading":"ʻOku valokiʻi ʻe Sēkope ʻa e ʻofa ʻi he ngaahi koloá, hīkisiá, mo e anga-taʻemaʻá—ʻOku lava ʻa e kakaí ʻo kumi ki he koloá ke nau tokoni ai ki honau kāingá—ʻOku fakahalaiaʻi ʻe Sēkope ʻa e ngāue taʻe-fakamafaiʻi ʻo e mali tokolahí—ʻOku hōifua ʻa e ʻEikí ki he angamaʻa ʻa e kakai fefiné. Taʻu 544–421 K.M. nai.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Sēkope 2","verses":[{"vNo":"1 ","txt":"Ko e ngaahi lea naʻe lea ʻaki ʻe Sēkope, ko e tokoua ʻo Nīfaí, ki he kakai ʻo Nīfaí ʻi he hili ʻa e pekia ʻa Nīfaí:"},{"vNo":"2 ","txt":"Ko ʻeni, ʻe hoku kāinga ʻofeina, ko au, Sēkope, ko e meʻa ʻi he fatongia kuo tuku kiate au ʻe he ʻOtuá, pea koeʻuhi ke u tauhi faivelenga hoku lakanga ʻi he fakamātoato, pea koeʻuhi ke u fakamaʻa hoku ngaahi kofú mei hoʻomou ngaahi angahalá, ko ia ʻoku ou haʻu ai ki he temipalé ʻi he ʻahó ni ke u lava ʻo fakahā kiate kimoutolu ʻa e folofola ʻa e ʻOtuá."},{"vNo":"3 ","txt":"Pea ke mou ʻilo ʻe kimoutolu kuó u faivelenga ʻo aʻu mai ki he ʻahó ni ʻi he ngāueʻi ʻa e lakanga ʻo hoku fatongiá; ka ʻi he ʻaho ní ʻoku ou mafasia lahi ange ʻi he holi mo e hohaʻa koeʻuhi ko e lelei ʻa homou laumālié ʻi heʻeku loto-moʻua ki muʻa ange ʻi he ʻaho ní."},{"vNo":"4 ","txt":"He vakai, kuo mou talangofua ʻo aʻu mai ki he ʻahó ni ki he folofola ʻa e ʻEiki, ʻa ia kuó u fakahā kiate kimoutolú."},{"vNo":"5 ","txt":"Kae vakai, mou tokanga mai kiate au, pea ʻiloʻi ʻoku ou lava ʻo fakahā kiate kimoutolu ʻi he tokoni ʻa e Tupuʻanga fungani māfimafi ʻo e langí mo e māmaní ʻo kau ki hoʻomou ngaahi fakakaukaú, ʻa e anga ʻo hoʻomou lolotonga kamata ke ngāue ʻi he angahalá, ʻa ia ko e angahala ʻoku hā ngali fakalielia ʻaupito kiate au, ʻio, pea fakalielia ki he ʻOtuá."},{"vNo":"6 ","txt":"ʻIo, ʻokú ne fakamamahiʻi ʻa hoku laumālié pea ʻoku fakatupu ʻa ʻeku hola ʻi heʻeku mā mei he ʻao ʻo hoku Tupuʻangá, koeʻuhi kuo pau ke u fakamoʻoniʻi kiate kimoutolu ʻa e fai angahala ʻo homou lotó."},{"vNo":"7 ","txt":"Pea ʻoku fakamamahi foki kiate au ʻa e pau ke u fai ha lea fefeka pehē ʻo kau kiate kimoutolu ʻi he ʻao ʻo homou ngaahi uaifí mo hoʻomou fānaú, ʻa ia ko hanau tokolahi ʻoku fuʻu ongongofua mo maʻa mo pelepelengesi ʻaupito ʻa honau lotó ʻi he ʻao ʻo e ʻOtua, ʻa ia ko ha meʻa ʻoku fakahōifua ki he ʻOtuá;"},{"vNo":"8 ","txt":"Pea ʻoku ou mahalo kuo nau haʻu ki hení ke fanongo ki he folofola fakafiemālie ʻa e ʻOtuá, ʻio, ʻa e folofola ko ia ʻoku fakamoʻui ʻa e laumālie kuo kafó."},{"vNo":"9 ","txt":"Ko ia, ʻoku fakamafasiaʻi ʻa hoku laumālié ʻi hono fekauʻi au, koeʻuhi ko e fekau mamafa ʻa ia kuó u maʻu mei he ʻOtuá, ke u naʻinaʻi kiate kimoutolu ʻo fakatatau ki hoʻomou ngaahi hiá, ke fakalahi ʻa e kafo ʻo kinautolu kuo ʻosi kafó, kae ʻikai fakafiemālieʻi mo fakamoʻui ʻa honau ngaahi kafó; pea ko kinautolu ʻoku teʻeki ai ke kafó, ʻoku ʻikai te nau keinanga ʻi he folofola fakafiemālie ʻa e ʻOtuá, ka ʻoku tuku ha ngaahi hele fufū ke hokaʻi honau laumālié pea kafo ai honau ʻatamai pelepelengesí."},{"vNo":"10 ","txt":"Ka neongo hono lahi ʻo e fatongiá, kuo pau pē ke u fai ʻo fakatatau ki he ngaahi fekau mamafa ʻa e ʻOtuá, pea fakahā kiate kimoutolu ʻo kau ki hoʻomou fai angahalá mo e ngaahi anga-fakalieliá, ʻi he ʻao ʻo e kakai ʻoku loto-maʻá, mo e kakai ʻoku loto-mafesifesi, pea ʻi he ʻafio mai ʻa e fofonga ʻiloʻilo ʻo e ʻOtua Māfimafí."},{"vNo":"11 ","txt":"Ko ia, kuo pau ke u fakahā kiate kimoutolu ʻa e moʻoní ʻo fakatatau ki hono mahinongofua ʻo e folofola ʻa e ʻOtuá. He vakai, ʻi heʻeku fehuʻi ki he ʻEikí, naʻe hoko mai kiate au ʻa e folofola, ʻo pehē: ʻE Sēkope, ke ke ʻalu hake ki he temipalé ʻapongipongi, pea fakahā ʻa e folofola ʻa ia te u tuku kiate koé ki he kakaí ni."},{"vNo":"12 ","txt":"Pea ko ʻeni vakai, ʻe hoku kāinga, ko e folofola ʻeni ʻa ia ʻoku ou fakahā kiate kimoutolú, ʻoku ʻi ai homou tokolahi kuo kamata ke kumi ki he koula mo e siliva, pea ki he ngaahi faʻahinga maka mahuʻinga kotoa pē, ʻa ia ʻoku hulu ʻaupito ʻi he fonuá ni, ʻa ia ko ha fonua ʻo e talaʻofa kiate kimoutolu mo homou hakó."},{"vNo":"13 ","txt":"Pea kuo hōifua ʻa e toʻukupu ʻo e māfimafí ʻo fuʻu lahi ʻaupito kiate kimoutolu, pea kuo mou maʻu ai ʻa e ngaahi koloa lahi; pea ko e tupu ʻi he maʻu ʻe homou niʻihi ʻo lahi hake ʻi homou kāingá, kuo hīkisia ai homou lotó, pea mou kia-kekeva mo ʻulu māʻolunga, koeʻuhi ko hono mahuʻinga lahi ʻo homou kofú, pea mou fakatangaʻi ʻa homou kāingá koeʻuhi ʻoku mou mahalo ʻoku mou lelei ange ʻiate kinautolu."},{"vNo":"14 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, ʻoku mou mahalo koā ʻoku fakatonuhiaʻi ʻa kimoutolu ʻe he ʻOtuá ʻi he meʻá ni? Vakai, ʻoku ou pehē kiate kimoutolu, ʻIkai. Ka ʻokú ne fakahalaiaʻi ʻa kimoutolu, pea kapau te mou vilitaki ʻi he ngaahi meʻá ni, kuo pau ke hoko vave mai ʻa ʻene ngaahi tauteá kiate kinautolu."},{"vNo":"15 ","txt":"Taumaiā ke ne fakahā kiate kimoutolu ʻokú ne lava ʻo ʻafioʻi kimoutolu, pea ʻokú ne mafai ʻi he ʻafio tuʻo taha pē ʻa hono fofongá ke taaʻi hifo ʻa kimoutolu ki he efú!"},{"vNo":"16 ","txt":"Taumaiā ke ne fakaʻatā ʻa kimoutolu mei he angahalá mo e fakalieliá ni. Pea, ʻofa ke mou fanongo ki he folofola ʻo ʻene ngaahi fekaú, pea ʻoua naʻa tuku ke hanga ʻe he loto-hīkisiá ni ʻa homou lotó ʻo fakaʻauha ʻa homou laumālié!"},{"vNo":"17 ","txt":"Fakakaukau ki homou kāingá ʻo hangē pē ko kimoutolú, pea angalelei ki he kakai kotoa pē pea foaki fie foaki mei hoʻomou koloá, koeʻuhi ke nau koloaʻia ʻo tatau pē mo kimoutolu."},{"vNo":"18 ","txt":"Kā ʻi he teʻeki ai ke mou kumi ki he ngaahi koloá, mou kumi ki he puleʻanga ʻo e ʻOtuá."},{"vNo":"19 ","txt":"Pea ʻo ka hili ʻa hoʻomou maʻu ha ʻamanaki lelei ʻia Kalaisí te mou maʻu ʻa e ngaahi koloa, ʻo kapau te mou kumi ki ai; pea te mou kumi ki ai koeʻuhi ko hoʻomou fie fai ha lelei—ke fakakofuʻi ʻa e telefuá, pea fafangaʻi ʻa e fiekaiá, pea fakatauʻatāinaʻi ʻa e pōpulá, pea foaki ʻa e fiemālie ki he kau mahaki mo mamahí."},{"vNo":"20 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, kuó u lea kiate kimoutolu ʻo kau ki he hīkisiá; pea ko kimoutolu kuo mou fakamamahiʻi ʻa homou kaungāʻapí, pea fakatangaʻi ia koeʻuhi ko hoʻomou pōlepole ʻi homou lotó, ʻi he ngaahi meʻa kuo foaki ʻe he ʻOtuá kiate kimoutolú, ko e hā haʻamou lau ki aí?"},{"vNo":"21 ","txt":"ʻIkai ʻoku mou pehē ʻoku fakalielia ʻa e ngaahi meʻa peheé kiate ia naʻá ne fakatupu ʻa e kakano kotoa pē? Pea ʻoku mahuʻinga tatau ʻa e tokotaha kotoa pē ʻi hono ʻaó ʻo hangē ko e taha kehé. Pea naʻe tupu ʻa e kakano kotoa pē mei he efú; pea kuó ne fakatupu ʻa kinautolu koeʻuhi ko e ʻuhinga pē taha, koeʻuhi ke nau tauhi ʻa ʻene ngaahi fekaú pea fakaongoongoleleiʻi ia ʻo taʻengata."},{"vNo":"22 ","txt":"Pea ko ʻeni ʻoku ou fakaʻosi ʻeku lea kiate kimoutolu ʻo kau ki he hīkisiá ni. Pea ka ne ʻikai totonu ke u lea kiate kimoutolu ʻo kau ki ha hia ʻoku fakalielia ange, pehē ʻe fuʻu fiefia ʻaupito ʻa hoku lotó koeʻuhi ko kimoutolu."},{"vNo":"23 ","txt":"Ka ʻoku fakamafasiaʻi au ʻe he folofola ʻa e ʻOtuá koeʻuhi ko hoʻomou ngaahi hia ʻoku fakalielia angé. He vakai, ʻoku folofola peheni ʻe he ʻEikí: ʻOku kamata ke fai ʻe he kakaí ni ha ngaahi angahala lahi ange; ʻoku ʻikai mahino kiate kinautolu ʻa e ngaahi folofolá, he ʻoku nau feinga ke fakatonuhiaʻi ʻa kinautolu ʻi heʻenau feʻauakí, tuʻunga ʻi he ngaahi meʻa naʻe tohi ʻo kau kia Tēvita mo Solomone, ko hono fohá."},{"vNo":"24 ","txt":"Vakai, ko e moʻoni naʻe maʻu ʻe Tēvita mo Solomone ʻa e ngaahi uaifi mo e ngaahi sinifu tokolahi, ʻa ia ko ha meʻa naʻe fakalielia ʻi hoku ʻaó, ʻoku folofola ʻe he ʻEikí."},{"vNo":"25 ","txt":"Ko ia, ʻoku folofola peheni ʻe he ʻEikí, kuó u tataki atu ʻa e kakaí ni mei he fonua ko Selūsalemá ʻi he mālohi ʻo hoku nimá, koeʻuhi ke u fokotuʻu kiate au ha vaʻa māʻoniʻoni mei he hako ʻo e manava ʻo Siosefá."},{"vNo":"26 ","txt":"Ko ia, ko au ko e ʻEiki ko e ʻOtuá ʻe ʻikai te u tuku ke fai ʻe he kakaí ni ʻo tatau mo kinautolu ʻo e kuonga muʻá."},{"vNo":"27 ","txt":"Ko ia, ʻe hoku kāinga, fanongo mai kiate au, pea tokanga ki he folofola ʻa e ʻEikí: Koeʻuhi ʻe ʻikai ke ʻi ai ha tangata ʻe toko taha ʻiate kimoutolu te ne maʻu ka ko e uaifi pē ʻe toko taha; pea ʻe ʻikai te ne maʻu ha sinifu ʻe toko taha;"},{"vNo":"28 ","txt":"He ko au, ko e ʻEiki ko e ʻOtuá, ʻoku ou fiefia ʻi he angamaʻa ʻa e kakai fefiné. Pea ko e meʻa fakalielia ʻi hoku ʻaó ʻa e ngaahi feʻauakí; ʻoku folofola peheni ʻe he ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":"29 ","txt":"Ko ia, ʻe tauhi ʻe he kakaí ni ʻa ʻeku ngaahi fekaú, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú, pe te u fakamalaʻiaʻi ʻa e fonuá koeʻuhi ko kinautolu."},{"vNo":"30 ","txt":"He kapau te u loto ki ai, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú, ke fakatupu ha hako kiate au, te u fekau ki hoku kakaí; he ka ʻikai kuo pau ke nau tokanga ki he fekau ko ʻení."},{"vNo":"31 ","txt":"He vakai, ko au, ko e ʻEikí, kuó u mamata ki he mamahí, peá u ongoʻi ʻa e tangi ʻa e ngaahi ʻofefine ʻo hoku kakai ʻi he fonua ko Selūsalemá, ʻio, pea ʻi he ngaahi fonua kotoa pē ʻo hoku kakaí, koeʻuhi ko e fai angahala mo e ngaahi anga-fakalielia ʻa honau ngaahi husepānití."},{"vNo":"32 ","txt":"Pea ʻe ʻikai te u tuku, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú, ke aʻu hake kiate au ʻa e ngaahi tangi ʻa e ngaahi ʻofefine hoihoifua ʻo e kakai ní, ʻa ia kuó u taki atu mei he fonua ko Selūsalemá, ʻo talatalaakiʻi ʻa e kau tangata ʻo hoku kakaí, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":"33 ","txt":"Koeʻuhi ʻe ʻikai te nau taki fakapōpulaʻi atu ʻa e ngaahi ʻofefine ʻo hoku kakaí ʻi he fai angahalá koeʻuhi ko e ongongofua honau lotó, kā te u ʻaʻahi kiate kinautolu ʻaki ha tautea mamafa, ʻio, ʻo aʻu ki he fakaʻauha; koeʻuhi ʻe ʻikai te nau fai ʻa e ngaahi feʻauakí, ʻo hangē ko kinautolu ʻo e kuonga muʻá, ʻoku folofola ʻe he ʻEiki ʻo e Ngaahi Kau Taú."},{"vNo":"34 ","txt":"Pea ko ʻeni vakai, ʻe hoku kāinga, ʻoku mou ʻilo naʻe tuku ʻa e ngaahi fekaú ni ki heʻetau tamai, ko Līhaí; ko ia, kuo mou ʻiloʻi ia ʻi muʻa; pea kuo mou fakahalaiaʻi lahi ai ʻa kimoutolu; he kuo mou fai ʻa e ngaahi meʻá ni ʻa ia naʻe ʻikai totonu ke mou fai."},{"vNo":"35 ","txt":"Vakai, kuo mou fai ha ngaahi fuʻu angahala lalahi ange ʻi he kau Leimana, ko hotau kāingá. Kuo mou fakatupu ha mamahi lahi ʻi he loto ʻo homou ngaahi uaifi ongongofuá, pea kuo mole ʻiate kimoutolu ʻa e falala ʻa hoʻomou fānaú, ko e tupu ʻi hoʻomou ngaahi sīpinga kovi ʻi honau ʻaó; pea ʻoku ʻalu hake ki he ʻOtuá ʻa e tangi ʻa honau lotó ke talatalaakiʻi ʻa kimoutolu. Pea ko e meʻa ʻi hono fefeka ʻo e folofola ʻa e ʻOtuá, ʻa ia ʻoku ʻalu hifo ke talatalaakiʻi ʻa kimoutolú, kuo mate ai ʻa e loto ʻo e tokolahi kuo hokaʻi ʻaki ʻa e ngaahi fuʻu lavea lalahi."}]}