{"heading":"Naʻe lotu ʻa e kau palōfita kotoa pē ki he Tamaí ʻi he huafa ʻo Kalaisí—ʻOku hoko hono feilaulau ʻaki ʻe ʻĒpalahame ʻa ʻAisaké, ko e taipe ʻo e ʻOtuá mo hono ʻAlo pē Taha naʻe Fakatupú—ʻOku totonu ke fakalelei ʻa e tangatá ki he ʻOtuá ʻi he Fakaleleí—ʻE liʻaki ʻe he kau Siú ʻa e fuʻu makatuʻungá. Taʻu 544–421 K.M. nai.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Sēkope 4","verses":[{"vNo":"1 ","txt":"Ko ʻeni vakai, naʻe hoko ʻo pehē ko au, Sēkope, kuó u ngāue lahi ki hoku kakaí ʻi he lea, (pea ʻoku ʻikai te u lava ʻo tohi ka ko ha ngaahi meʻa siʻi pe ʻo ʻeku ngaahi leá, koeʻuhi ko hono faingataʻa ʻo hono tohi ʻo ʻemau ngaahi leá ki ha ngaahi peletí), pea ʻoku mau ʻiloʻi ko e ngaahi meʻa ʻa ia ʻoku mau tohi ki he ngaahi peletí kuo pau ke tolonga ia;"},{"vNo":"2 ","txt":"Ka ko e ngaahi meʻa kotoa pē ʻoku mau tohi ka ʻoku ʻikai ʻi ha ngaahi peletí kuo pau ke ʻauha ia pea mole atu, ka ʻoku mau lava ʻo tohi ha ngaahi lea siʻi ki ha ngaahi peleti, ʻa ia ʻe fakahā ai ki heʻemau fānaú, mo homau kāinga ʻofeiná, ha ʻilo siʻisiʻi ʻo kau kiate kimautolu, pe ki heʻenau ngaahi tamaí—"},{"vNo":"3 ","txt":"Ko ʻeni ʻoku mau fiefia ʻi he ngaahi meʻá ni; pea ʻoku mau ngāue faivelenga ke tohi ʻa e ngaahi leá ni ki he ngaahi peleti, ʻi he fakaʻamu ʻe maʻu ia ʻe homau kāinga ʻofeiná mo ʻemau fānaú ʻi he loto-fakafetaʻi, pea vakai ki ai ke nau ako ʻi he fiefia, kae ʻikai ʻi he mamahi, pea ʻikai foki ʻi he manuki ki heʻenau ʻuluaki ongo mātuʻá."},{"vNo":"4 ","txt":"He ko hono ʻuhinga ʻeni kuo mau tohi ai ʻa e ngaahi meʻa ní, koeʻuhi ke nau ʻilo naʻa mau ʻilo kia Kalaisi, pea naʻa mau maʻu ha ʻamanaki lelei ki hono nāunaú ʻi he ngaahi taʻu ʻe lau teau ki muʻa ʻi heʻene hāʻele maí; pea naʻe ʻikai ko kimautolu pē naʻe maʻu ha ʻamanaki lelei ki hono nāunaú, kā ko e kau palōfita māʻoniʻoni kotoa pē foki, ʻa ia naʻe ʻi muʻa ʻiate kimautolú."},{"vNo":"5 ","txt":"Vakai, naʻa nau tui kia Kalaisi mo hū ki he Tamaí ʻi hono huafá, pea ʻoku mau hū foki ki he Tamaí ʻi hono huafá. Pea ko hono ʻuhinga ʻeni ʻoku mau tauhi ai ʻa e fono ʻa Mōsesé, koeʻuhí he ʻokú ne takiakiʻi ʻe ia ʻa homau laumālie kiate ia; pea ko e ʻuhinga ʻeni ʻoku fakamāʻoniʻoniʻi ai ia kiate kimautolu koeʻuhi ko e māʻoniʻoní, ʻo hangē tofu pē ko e fekau ʻa ʻĒpalahame ʻi he maomaonganoá ke talangofua ki he ngaahi fekau ʻa e ʻOtuá ʻo feilaulau ʻaki ʻa hono foha ko ʻAisaké, ʻa ia ko hano tatau ia ʻo e feilaulau ʻaki ʻe he ʻOtuá ʻa hono ʻAlo pē Taha naʻe Fakatupú."},{"vNo":"6 ","txt":"Ko ia, ʻoku mau fakatotolo ki he kau palōfitá, pea ʻoku mau maʻu ha ngaahi fakahā lahi mo e laumālie ʻo e kikité; pea ʻi heʻemau maʻu ʻa e ngaahi fakamoʻoni kotoá ni ʻoku mau maʻu ai ha ʻamanaki lelei, pea ʻoku tuʻu maʻu ai ʻa ʻemau tuí, ko ia ʻoku mau lava ai ʻo fekau ʻi he huafa ʻo Sīsuú pea ʻoku talangofua kiate kimautolu ʻa e ngaahi ʻakaú, pe ko e ngaahi moʻungá, pe ko e ngaahi peau ʻo e tahí."},{"vNo":"7 ","txt":"Ka neongo iá, ʻoku fakahā kiate kimautolu ʻe he ʻEiki ko e ʻOtuá ʻa homau vaivaí koeʻuhi ke mau ʻiloʻi ko e meʻa ia ʻi heʻene ʻaloʻofá mo ʻene āfeitaulalo lahi ki he fānau ʻa e tangatá, ʻoku mau maʻu ai ʻa e mālohi ke fai ʻa e ngaahi meʻa ko ʻení."},{"vNo":"8 ","txt":"Vakai, ʻoku maʻongoʻonga mo fakaofo ʻa e ngaahi ngāue ʻa e ʻEikí. Hono ʻikai te tau faʻa ʻiloʻi hono loloto ʻo ʻene ngaahi meʻa liló; pea ʻoku ʻikai faʻa lava ʻe ha tangata ʻo ʻiloʻi ʻa ʻene ngaahi founga kotoa pē. Pea ʻoku ʻikai ʻilo ʻe ha tangata ki heʻene ngaahi foungá tuku kehe ʻo ka toki fakahā ia kiate ia; ko ia, ʻe kāinga, ʻoua naʻa liʻaki ʻa e ngaahi fakahā ʻa e ʻOtuá."},{"vNo":"9 ","txt":"He vakai, naʻe tuʻunga ʻi he mālohi ʻo ʻene folofolá naʻe haʻu ai ʻa e tangatá ki he funga ʻo e māmaní, ʻa ia ko e māmani naʻe fakatupu ʻi he māfimafi ʻo ʻene folofolá. Ko ia, kapau naʻe lava ʻe he ʻOtuá ʻo folofola pea naʻe ʻi ai ʻa e māmaní, pea folofola pea naʻe ngaohi ʻa e tangatá, kapau ko ia ko e hā ʻoku ʻikai te ne malava ai ke fekau ki he māmaní, pe ki he ngāue ʻa hono toʻukupú ʻi hono funga ʻo iá, ʻo fakatatau ki hono finangaló mo ʻene faʻitelihá?"},{"vNo":"10 ","txt":"Ko ia, ʻe kāinga, ʻoua naʻa feinga ke akonakiʻi ʻa e ʻEikí, kae maʻu ʻa e akonakí mei hono toʻukupú. He vakai, ʻoku mou ʻiloʻi ʻe kimoutolu ʻokú ne akonaki ʻi he poto, pea ʻi he fakamaau totonu, pea ʻi he ʻaloʻofa lahi, ki he ngaahi meʻa kotoa pē kuó ne fakatupú."},{"vNo":"11 ","txt":"Ko ia, ʻe kāinga ʻofeina, mou fakalelei kiate ia ʻi he fakalelei ʻa Kalaisi, ko hono ʻAlo pē Taha naʻe Fakatupú, pea te mou lava ʻo toe tuʻu, ʻo fakatatau ki he mālohi ʻo e toetuʻu ʻa ia ʻoku ʻia Kalaisí, pea mou hoko ai ko e ʻuluaki fua ʻo Kalaisi ki he ʻOtuá, mou maʻu ʻa e tuí, pea kuo mou maʻu ha ʻamanaki lelei ki he nāunau ʻiate ia ki muʻá peá ne toki fakahā mai ia ʻi he kakanó."},{"vNo":"12 ","txt":"Pea ko ʻeni, ʻe kāinga ʻofeina, ʻoua naʻa mou ofo ʻi heʻeku fakahā kiate kimoutolu ʻa e ngaahi meʻa ní; he ko e hā ʻoku ʻikai te tau lau ai ki he fakalelei ʻa Kalaisí, pea maʻu ha ʻilo haohaoa kiate ia, pea maʻu mo e ʻilo ki he toetuʻú mo e maama ka hoko maí?"},{"vNo":"13 ","txt":"Vakai, ʻe hoku kāinga, ko ia ia ʻoku kikité, tuku ke ne kikite ke mahino ki he kakaí; he ʻoku folofola ʻaki ʻe he Laumālié ʻa e moʻoní pea ʻoku ʻikai loi. Ko ia, ʻokú ne folofola ki he ngaahi meʻa ʻo hangē ko honau angamoʻoní, pea ki he ngaahi meʻa ʻo hangē ko honau angamoʻoni ʻe ʻi aí; ko ia, ʻoku fakahā mahinongofua mai ʻa e ngaahi meʻá ni kiate kitautolu, koeʻuhi ke fakamoʻui ʻa hotau laumālié. Kae vakai, ʻoku ʻikai ko e kau fakamoʻoni ʻa kimautolu pē ki he ngaahi meʻa ní; he naʻe folofola ʻaki ia ʻe he ʻOtuá foki ki he kau palōfita ʻi muʻá."},{"vNo":"14 ","txt":"Kae vakai, ko ha kakai kia-kekeva ʻa e kau Siú; pea naʻa nau fehiʻa ki he ngaahi lea mahinongofuá, ʻo tāmateʻi ʻa e kau palōfitá, mo kumi ki ha ngaahi meʻa naʻe ʻikai mahino kiate kinautolu. Ko ia, ko e meʻa ʻi heʻenau kuí, ʻa ia ko e kui naʻe tupu ʻi heʻenau tokanga ki he ngaahi meʻa naʻe ʻikai mahuʻingá, kuo pau ai ke nau tō; he kuo toʻo ʻe he ʻOtuá meiate kinautolu ʻa ʻene folofola mahinongofuá, pea foaki kiate kinautolu ha ngaahi meʻa lahi ʻa ia ʻoku ʻikai mahino kiate kinautolu, koeʻuhí he naʻa nau holi ki ai. Pea ko e meʻa ʻi heʻenau holi ki aí, ko ia kuo fai ia ʻe he ʻOtuá, koeʻuhi ke nau tūkia ai."},{"vNo":"15 ","txt":"Pea ko ʻeni ko au, Sēkope, naʻe tataki au ʻe he Laumālié ke u kikite; he naʻá ku ʻiloʻi ʻi he mālohi ʻo e Laumālie ʻa ia ʻoku ʻiate aú, ko e meʻa ʻi he tūkia ʻa e kau Siú te nau liʻaki ʻa e maka ʻa ia te nau lava ʻo langa ai ʻo maʻu ha makatuʻunga ʻoku malú."},{"vNo":"16 ","txt":"Kae vakai, ʻoku lau ʻi he ngaahi folofolá, ʻe hoko ʻa e maká ni ko e lahí, mo e ki muí, pea mo e makatuʻunga malu pē taha, ʻa ia ʻe lava ʻa e kau Siú ʻo langa aí."},{"vNo":"17 ","txt":"Pea ko ʻeni, ʻe hoku kāinga ʻofeina, ʻoku lava fēfē ʻe kinautolú ni, ʻi he hili ʻenau liʻaki ʻa e makatuʻunga malú, ke nau lava ʻo langa ai, koeʻuhi ke hoko ia ko e makatuʻunga pē taha kiate kinautolú?"},{"vNo":"18 ","txt":"Vakai, ʻe hoku kāinga ʻofeina, te u fakamatalaʻi ʻa e meʻa liló ni kiate kinautolu; ka ʻo ka ʻikai ueʻi au ʻe ha meʻa kehe mei heʻeku tuʻu maʻu ʻi he Laumālié, peá u tūkia ai ko e meʻa ʻi heʻeku fuʻu hohaʻa lahi koeʻuhi ko kimoutolú."}]}