{"heading":"ʻOku lau ʻa Sēkope ki he ngaahi lea ʻa Seinosi ʻo fekauʻaki mo e talanoa fakatātā ki he ngaahi ʻōlive koló mo e ʻōlive vaó—Ko ha fakataipe kinautolu ʻo ʻIsileli mo e kau Senitailé—ʻOku fakatātaaʻi hono fakamovetevete mo hono tānaki ʻo ʻIsilelí ʻaki ha ngaahi fakatātā ki muʻa ʻoku teʻeki fakahoko iá—ʻOku lea ʻa Seinosi ʻo kau ki he kau Nīfaí mo e kau Leimaná mo e fale kotoa ʻo ʻIsilelí—ʻE fakahoko ʻa e kau Senitailé ki ʻIsileli—ʻE faifai pea ʻe tutu ʻo ʻosi ʻa e ngoue vainé. Taʻu 544–421 K.M. nai.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Sēkope 5","prevTitle":"Sēkope 4","nextTitle":"Sēkope 6","verses":[{"vNo":1,"txt":"               Vakai, ʻe hoku kāinga, ʻikai ʻoku mou manatu ki hoʻomou lau ʻa e ngaahi lea ʻa e palōfita ko Seinosí, ʻa ia naʻá ne lea ki he fale ʻo ʻIsilelí, ʻo pehē:"},{"vNo":2,"txt":" Tokanga mai, ʻA kimoutolu, ʻe fale ʻo ʻIsileli, pea fanongo ki he ngaahi lea ʻaʻakú, ʻa ia ko ha palōfita ʻa e ʻEikí."},{"vNo":3,"txt":" He vakai, ʻoku folofola peheni ʻe he ʻEikí, te u fakatatau koe, ʻE fale ʻo ʻIsileli, ki ha fuʻu ʻōlive kolo, ʻa ia naʻe ʻave ʻe ha tangata ʻo tauhi ʻi heʻene ngoue vainé; pea tupu ia, ʻo fakaʻau ʻo motuʻa, pea kamata ke mate."},{"vNo":4,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu atu ʻa e pule ʻo e ngoue vainé, ʻo ne vakai ʻoku kamata ke mate ʻa ʻene fuʻu ʻōlivé; pea pehē ʻe ia: Te u ʻauhani ia, pea keli ʻo takatakai ai, mo tauhi ia, koeʻuhi ke tupu mai ʻapē ha ngaahi vaʻa mui mo litolito, pea ʻe ʻikai mate ia."},{"vNo":5,"txt":" Pea naʻe hoko ʻo pehē naʻá ne ʻauhani ia, mo ne keli takatakai mo tauhi ia ʻo hangē ko ʻene leá."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē ʻi he hili ʻa e ngaahi ʻaho lahi naʻe kamata ke tupu mai ha ngaahi vaʻa foʻou mo litolito ʻe niʻihi; kae vakai, naʻe kamata ke mate ʻa e ngaahi vaʻa lalahi ʻi ʻolungá."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻe mamata ki ai ʻa e pule ʻo e ngoue vainé, pea naʻe pehē ʻe ia ki heʻene tamaioʻeikí: ʻOku fakamamahi kiate au ʻo ka mole ʻiate au ʻa e fuʻu ʻakaú ni; ko ia, ke ke ʻalu, ʻo tuʻusi mai ʻa e ngaahi vaʻa mei he fuʻu ʻōlive vaó, pea ʻomi ia ki heni kiate au; pea te ta tuʻusi ʻa e ngaahi vaʻa lalahi ko ia ʻoku kamata ke maé, pea te ta laku ia ki he afí ʻo tutu ai."},{"vNo":8,"txt":" Pea vakai, ʻoku pehē ʻe he ʻEiki ʻo e ngoue vainé, ʻoku ou ʻave ʻa e lahi ʻo e ngaahi vaʻa mui mo litolito ní, pea te u fakahoko ia ki ha ngaahi potu ʻoku ou loto ki aí; pea ʻoku tatau ai pē pe ʻe mate ʻa e aka ʻo e ʻakaú ni, ka te u lava pē ʻo fakatolonga ʻa hono fuá maʻaku; ko ia, te u ʻave ʻa e ngaahi vaʻa mui mo litolito ní, pea te u fakahoko ia ʻi he ngaahi potu ʻoku ou loto ki aí."},{"vNo":9,"txt":" Ke ke ʻave ʻa e ngaahi vaʻa ʻo e fuʻu ʻōlive vaó, pea fakahoko ia ke fetongi ʻaki ia; pea ko e ngaahi vaʻá ni ʻa ia kuó u tuʻusi mei aí, te u lī ia ki he afí, ʻo tutu ai, ke ʻoua naʻa fakafelefele ʻe ia ʻa e kelekele ʻo ʻeku ngoue vainé."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē naʻe fai ʻe he tamaioʻeiki ʻa e ʻEiki ʻo e ngoue vainé ʻo hangē ko e lea ʻa e ʻEiki ʻo e ngoue vainé, ʻo ne fakahoko leva ki ai ʻa e ngaahi vaʻa ʻo e ʻakau ko e ʻōlive vaó."},{"vNo":11,"txt":" Pea naʻe fekau ʻe he ʻEiki ʻo e ngoue vainé ke keli takatakai, pea ʻauhani, pea tauhi ia, ʻo ne pehē ange ki heʻene tamaioʻeikí: ʻoku fakamamahi kiate au ʻo ka mole ʻiate au ʻa e ʻakaú ni; ko ia, koeʻuhi ke u lava ʻapē ʻo fakatolonga hono ngaahi aká ke ʻoua naʻa nau mate, koeʻuhi ke u fakaili ia maʻaku, ko ia kuó u fai ai ʻa e meʻá ni."},{"vNo":12,"txt":" Ko ia, ke fai atu hoʻo ngāué; tokangaʻi ʻa e ʻakaú, pea tauhi ia, ʻo hangē ko ʻeku ngaahi leá."},{"vNo":13,"txt":" Pea te u tuku ʻa e ngaahi vaʻá ni ki he potu mamaʻo taha ʻo ʻeku ngoue vainé, ʻi he potu pē te u loto ki aí, ʻoku tatau ai pē kiate koe; pea ʻoku ou fai ia koeʻuhi ke u lava ʻo fakatolonga maʻaku ʻa e ngaahi vaʻa totonu ʻo e ʻakaú; pea koeʻuhí foki, ke u lava ʻo tokonaki ʻa e fua mei ai ki ha ʻosi ʻa e faʻahitaʻú maʻaku; koeʻuhí he ʻoku fakamamahi kiate au ʻo ka mole ʻiate au ʻa e ʻakaú ni mo hono fuá."},{"vNo":14,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu atu ʻa e ʻEiki ʻo e ngoue vainé, ʻo ne fufuuʻi ʻa e ngaahi vaʻa totonu ʻo e fuʻu ʻōlive koló ʻi he ngaahi potu mamaʻo taha ʻo e ngoue vainé, ko e niʻihi ʻi he potu ʻe taha mo e niʻihi ʻi ha potu kehe, ʻo fakatatau ki hono lotó mo ʻene faʻitelihá."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻosi atu ʻa e taimi fuoloa, pea naʻe pehē ange ʻe he ʻEiki ʻo e ngoue vainé ki heʻene tamaioʻeikí: Haʻu, ta ō hifo ki he loto ngoue vainé, koeʻuhi ke ta ngāue ʻi he ngoue vainé."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu hifo ʻa e ʻEiki ʻo e ngoue vainé, pea mo e tamaioʻeikí, ke ngāue ʻi he ngoue vainé. Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe he tamaioʻeikí ki hono ʻeikí: Vakai, mamata mai ki heni; vakai ki he ʻakaú."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē naʻe vakai atu ʻa e ʻEiki ʻo e ngoue vainé, ʻo ne mamata ki he ʻakau ʻa ia kuo fakahoko ki ai ʻa e ngaahi vaʻa ʻōlive vaó; kuo tupu hake ia ʻo kamata ke fua. Pea naʻá ne vakai kuo lelei ia; pea naʻe tatau ʻa hono fuá mo e fua totonú."},{"vNo":18,"txt":" Peá ne pehē ange ki he tamaioʻeikí: Vakai, kuo maʻu ʻe he ngaahi vaʻa ʻo e ʻakau tupu vao ʻa e huhuʻa mei he aká, ko ia kuo fakatupu ai ʻe hono aká ʻa e mālohi lahi; pea ko e meʻa ʻi he lahi ʻo e mālohi ʻo hono aká kuo fua ʻaki ai ʻe he ngaahi vaʻa tupu vaó ʻa e fua tupu kolo. Ko ʻeni, kapau naʻe ʻikai ke ta fakahoko ki ai ʻa e ngaahi vaʻá ni, kuo mate ʻa e ʻakaú ia. Pea ko ʻeni, vakai, te u maʻu ha fua lahi, ʻa ia kuo fua ʻaki ʻe he ʻakau ko iá; pea te u lava ʻo tokonaki ʻa e fua mei he ʻakaú ki ha ʻosi ʻa e faʻahitaʻú; maʻaku ke u ngaueʻaki."},{"vNo":19,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ʻe he ʻEiki ʻo e ngoue vainé ki he tamaioʻeikí: Haʻu, ta ō ki he potu mamaʻo taha ʻo e ngoue vainé, ʻo vakai pe kuo fua ʻaki foki ʻe he ngaahi vaʻa totonu ʻo e ʻakaú ha ngaahi fua lahi pe foki, koeʻuhi ke u lava ʻo tokonaki maʻaku ʻa e fua mei he ʻakaú ke u ngāue ʻaki ki ha ʻosi ʻa e faʻahitaʻú."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē naʻá na ʻalu atu ki he potu kuo fufuuʻi ai ʻe he ʻeikí ʻa e ngaahi vaʻa totonu ʻo e ʻakaú, pea pehē ʻe ia ki he tamaioʻeikí: Vakai ki he ngaahi vaʻá ni; pea naʻá ne vakai ki he ʻuluaki vaʻá ʻoku fua lahi; peá ne vakai foki ʻoku lelei ia. Peá ne pehē ange ki he tamaioʻeikí: Toli hono fuá pea tokonaki maʻaku ia ki ha ʻosi ʻa e faʻahitaʻú; koeʻuhi ke u fakatolonga ia maʻaku, he vakai, naʻe pehē ʻe ia, kuó u tauhi ia ʻi he taimi fuoloá ni, pea kuo fua ʻaki ʻe ia ʻa e fua lahi."},{"vNo":21,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ʻe he tamaioʻeikí ki hono ʻeikí: Ko e hā ʻokú ke haʻu ai ki heni ke tō ʻa e ʻakau ní, pe ko e vaʻa ko ʻeni ʻo e ʻakaú? He vakai, ko e potu kovi taha ia ʻi he kelekele kotoa ʻo hoʻo ngoue vainé."},{"vNo":22,"txt":" Pea pehē ʻe he ʻEiki ʻo e ngoue vainé kiate ia: ʻOua te ke akonakiʻi au; he naʻá ku ʻilo ko e potu kelekele kovi ia; ko ia, naʻá ku pehē ai kiate koe, kuó u tauhi ia ʻi he taimi fuoloá ni, pea ʻokú ke vakai kuo fua mai ia ʻaki ʻa e fua lahi."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ʻe he ʻEiki ʻo e ngoue vainé ki heʻene tamaioʻeikí: Sio atu ki hē; vakai kuó u tō ai mo ha vaʻa kehe ʻo e ʻakaú foki; pea ʻokú ke ʻilo naʻe kovi ange ʻa e potu kelekele ko iá ʻi he ʻuluakí. Kae vakai ki he ʻakaú. Kuó u tauhi ia ʻi he taimi fuoloá ni, pea kuo tupu ai ʻa e fua lahi; ko ia, tānaki ia, mo tokonaki ki ha ʻosi ʻa e faʻahitaʻú, koeʻuhí ke u fakatolonga ia maʻaku."},{"vNo":24,"txt":" Pea naʻe hoko ʻo pehē naʻe toe pehē ange ʻe he ʻEiki ʻo e ngoue vainé ki heʻene tamaioʻeikí: Sio atu ki hē, vakai foki ki ha toe vaʻa kehe, ʻa ia kuó u tō; vakai kuó u tauhi ia foki, pea kuo tupu ai ha fua."},{"vNo":25,"txt":" Pea pehē ange ʻe ia ki he tamaioʻeikí: Sio atu ki hē, pea vakai ki he vaʻa fakaʻosí. Vakai, kuó u tō ʻeni ʻi ha potu lelei ʻo e kelekelé; pea kuó u tauhi ia ʻi he taimi fuoloá ni, pea ko ha konga pē ʻo e ʻakaú kuo fua ʻaki ʻa e fua koló, pea kuo fua ʻaki ʻe he konga ʻe taha ʻo e ʻakaú ʻa e fua vao; vakai, kuó u tauhi ʻa e ʻakaú ni ʻo hangē ko e ngaahi ʻakau kehé."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe he ʻEiki ʻo e ngoue vainé ki he tamaioʻeikí: Tuʻusi hifo ʻa e ngaahi vaʻa ʻa ia kuo ʻikai ke tupu ai ʻa e fua leleí, pea laku ia ki he afí."},{"vNo":27,"txt":" Kae vakai, naʻe pehē ange kiate ia ʻe he tamaioʻeikí: Ta ʻauhani ia, pea keli takatakai ai, pea tauhi ia ʻo kiʻi fuofuoloa ange, koeʻuhi ke fua ʻaki ʻapē ʻe ia ʻa e fua lelei maʻau, koeʻuhi ke tokonaki ia ki ha ʻosi ʻa e faʻahitaʻú."},{"vNo":28,"txt":" Pea naʻe hoko ʻo pehē naʻe hanga ʻe he ʻEiki ʻo e ngoue vainé mo e tamaioʻeiki ʻa e ʻEiki ʻo e ngoue vainé ʻo tauhi ʻa e fua kotoa pē ʻo e ngoue vainé."},{"vNo":29,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻosi atu ʻa e taimi fuoloa, pea naʻe pehē ange ʻe he ʻEiki ʻo e ngoue vainé ki heʻene tamaioʻeikí: Haʻu, ta ō hifo ki he ngoue vainé, koeʻuhi ke ta toe ngāue ʻi he ngoue vainé. He vakai, ʻoku ofi mai ʻa e taimí, pea ʻoku haʻu vave ʻa e ngataʻangá; ko ia, kuo pau ke u tokonaki ʻa e fua ki ha ʻosi ʻa e faʻahitaʻú, maʻaku."},{"vNo":30,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu hifo ʻa e ʻEiki ʻo e ngoue vainé mo e tamaioʻeikí ki he loto ngoue vainé; pea naʻá na aʻu atu ki he ʻakau ʻa ia kuo tuʻusi hono ngaahi vaʻa totonú, pea fakahoko ki ai ʻa e ngaahi vaʻa tupu vaó; pea vakai naʻe opeope ʻa e ngaahi faʻahinga fua kehekehe kotoa pē ʻi he ʻakaú."},{"vNo":31,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻahiʻahiʻi ʻe he ʻEiki ʻo e ngoue vainé ha fua, ko e faʻahinga kotoa pē ʻo fakatatau ki hono lahí. Pea naʻe pehē ʻe he ʻEiki ʻo e ngoue vainé: Vakai, kuó ta tauhi ʻi he taimi fuoloá ni ʻa e ʻakaú ni, pea kuo u tokonaki maʻaku ʻa e fua lahi ki ha ʻosi ʻa e faʻahitaʻú."},{"vNo":32,"txt":" Kae vakai, ko e taimi ʻeni kuo tupu ai ʻa e fua lahi, pea ʻoku ʻikai ke ʻi ai hano fua ʻe taha ʻoku lelei. Kae vakai, ʻoku ʻi ai ʻa e ngaahi faʻahinga kehekehe kotoa pē ʻo e fua kovi; pea ʻoku taʻeʻaonga ia kiate au, neongo ʻa ʻeta ngāué kotoa; pea ko ʻeni ʻoku fakamamahi kiate au ka mole meiate au ʻa e ʻakaú ni."},{"vNo":33,"txt":" Pea naʻe pehē ʻe he ʻEiki ʻo e ngoue vainé ki he tamaioʻeikí: Ko e hā te ta fai ki he ʻakaú ke u toe tokonaki mei ai maʻaku ha fua ʻoku leleí?"},{"vNo":34,"txt":" Pea naʻe pehē ʻe he tamaioʻeikí ki hono ʻeikí: Vakai, ko e meʻa ʻi hoʻo fakahoko ʻa e ngaahi vaʻa ʻo e fuʻu ʻōlive vaó ko ia kuo nau fakamoʻui ʻa e ngaahi aká, ko ia ʻoku nau moʻui ai pe kuo ʻikai te nau mate; ko ia, ʻokú ke vakai ai ʻoku nau kei lelei pē."},{"vNo":35,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ʻe he ʻEiki ʻo e ngoue vainé ki heʻene tamaioʻeikí: ʻOku taʻeʻaonga kiate au ʻa e ʻakaú, pea ʻoku taʻeʻaonga kiate au hono ngaahi aká lolotonga ʻoku kei tupu ai ʻa e fua koví."},{"vNo":36,"txt":" Neongo iá, ʻoku ou ʻilo ʻoku lelei ʻa e ngaahi aká, pea kuó u fakatolonga ia koeʻuhi ko ʻeku ʻuhinga pē ʻaʻaku; pea ko e meʻa ʻi honau mālohi lahí, ko ia kuo nau fua ʻaki, mei he ngaahi vaʻa tupu vaó, ʻa e fua lelei."},{"vNo":37,"txt":" Kae vakai, kuo tupu ʻa e ngaahi vaʻa tupu vaó ʻo lahi ange ʻi hono ngaahi aká; pea ko e meʻa ʻi he ikunaʻi ʻe he ngaahi vaʻa tupu vaó ʻa hono ngaahi aká kuo tupu ai ʻa e fua kovi lahí; pea ko e meʻa ʻi heʻene fua ʻaki ʻa e fua kovi lahi peheé ʻokú ke vakai ʻoku fakaʻau ia ke mate; pea ʻe vave pē haʻane popo, pea ʻe lelei ke lī ia ki he afí, tuku kehe kapau te ta fai ha meʻa ki ai ke fakatolonga ia."},{"vNo":38,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe he ʻEiki ʻo e ngoue vainé ki heʻene tamaioʻeikí: Ta ō hifo ki he ngaahi potu mamaʻo taha ʻo e ngoue vainé, ʻo vakai pe kuo tupu foki ʻi he ngaahi vaʻa totonú ha fua kovi."},{"vNo":39,"txt":" Pea naʻe hoko ʻo pehē naʻá na ō hifo ki he ngaahi potu mamaʻo taha ʻo e ngoue vainé. Pea naʻe hoko ʻo pehē naʻá na vakai kuo hoko ʻo kovi foki mo e fua ʻo e ngaahi vaʻa totonú; ʻio, ʻa e ʻuluakí mo hono uá pea mo e fakaʻosí foki; pea kuo nau kovi kotoa pē."},{"vNo":40,"txt":" Pea kuo ikunaʻi ʻe he fua tupu vao ʻo e vaʻa fakaʻosí ʻa e konga ko ia ʻo e ʻakaú ʻa ia naʻe fua ʻaki ʻa e fua leleí, ʻo aʻu ki he mae ʻo mate ʻa e vaʻá."},{"vNo":41,"txt":" Pea naʻe hoko ʻo pehē naʻe tangi ʻa e ʻEiki ʻo e ngoue vainé, ʻo ne pehē ange ki he tamaioʻeikí; Ko e hā mo ha toe meʻa naʻá ku mei lava nai ʻo fai ki heʻeku ngoue vainé?"},{"vNo":42,"txt":" Vakai, naʻá ku ʻilo kuo hoko ʻo kovi ʻa e fua kotoa pē ʻo e ngoue vainé, tuku kehe pē ʻeni. Pea ko ʻeni ko e ngaahi vaʻa ʻeni naʻe muʻaki fakatupu mai ʻa e fua leleí kuo hoko ʻo kovi foki; pea ko ʻeni ʻoku taʻeʻaonga ʻa e ngaahi ʻakau kotoa pē ʻo ʻeku ngoue vainé, ka ke tā hifo pea laku ki he afí."},{"vNo":43,"txt":" Pea vakai ko e ʻakau fakaʻosi ko ʻení, ʻa ia kuo mae ʻa hono vaʻá, naʻá ku tō ia ʻi ha potu kelekele lelei; ʻio, naʻe lelei ange ia kiate au ʻi he ngaahi potu kehe kotoa pē ʻo e kelekele ʻo ʻeku ngoue vainé."},{"vNo":44,"txt":" Pea naʻá ke vakai naʻá ku tā hifo foki ʻa ia naʻe fakafelefele ʻi he potu kelekele ko ʻení, koeʻuhi ke u lava ʻo tō ʻa e ʻakaú ni ʻo fetongi ʻaki ia."},{"vNo":45,"txt":" Pea naʻá ke vakai naʻe ʻi ai hono konga ʻe taha naʻe fua ʻaki ʻa e fua lelei, pea ko hono konga ʻe taha naʻe fua ʻaki ʻa e fua tupu vao; pea ko e meʻa ʻi he ʻikai te u tuʻusi ʻa hono ngaahi vaʻá ʻo lī ia ki he afí, vakai, kuo nau ikunaʻi ai ʻa e vaʻa leleí pea kuo mae ia."},{"vNo":46,"txt":" Pea ko ʻeni, vakai, neongo ʻa e tauhi kotoa pē ʻa ia kuó ta fai ki heʻeku ngoue vainé, kā kuo hoko ʻo kovi ʻa e ngaahi ʻakau ʻi aí, pea ʻoku ʻikai ai te nau fua ʻaki ha fua lelei; pea kuó u fakaʻamu ke u lava ʻo fakatolonga mo tokonaki ʻa e fua ki ha ʻosi ʻa e faʻahitaʻú maʻaku. Kae vakai, kuo nau hoko ʻo tatau mo e fuʻu ʻōlive vaó, pea ʻoku nau taʻeʻaonga ka ke tā hifo pea laku ki he afí; pea ʻoku fakamamahi kiate au ke mole ia meiate au."},{"vNo":47,"txt":" Ka ko e hā mo ha meʻa naʻá ku mei toe lava nai ʻo fai ʻi heʻeku ngoue vainé? Kuó u fakapikopiko koā, ʻo ʻikai te u tauhi ia? ʻIkai, kā kuó u tauhi ia, pea kuó u keli takatakai ai, pea kuó u ʻauhani ia, pea kuó u mafao atu ʻa hoku nimá ʻi he meimei ʻahó hono kotoa, pea ʻoku fakaʻau ʻo ofi mai ʻa e ngataʻanga. Pea ʻoku fakamamahi kiate au ke u tā hifo ki lalo ʻa e ngaahi ʻakau kotoa pē ʻo ʻeku ngoue vainé, ʻo laku ia ki he afí ʻo tutu ia. Ko hai ia kuó ne fakakoviʻi ʻa ʻeku ngoue vainé?"},{"vNo":48,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe he tamaioʻeikí ki hono ʻeikí: ʻIkai ko hono māʻolunga ʻo hoʻo ngoue vainé—ʻikai kuo ikunaʻi ʻe hono ngaahi vaʻá ʻa e ngaahi aka ʻa ia ʻoku leleí? Pea ko e meʻa ʻi hono ikunaʻi ʻe he ngaahi vaʻá ʻa hono ngaahi aká, vakai kuo nau tupu ʻo vave ange ʻi hono mālohi ʻo e ngaahi aká, ʻo toʻo ʻa e mālohí moʻonautolu. Vakai, ʻoku ou pehē, ʻikai ko e tupuʻanga ia ʻo e fakakoviʻi ʻo e ngaahi ʻakau ʻo hoʻo ngoue vainé?"},{"vNo":49,"txt":" Pea naʻe hoko ʻo pehē naʻe pehē ange ʻe he ʻEiki ʻo e ngoue vainé ki he tamaioʻeikí: Ta kamata ā hono tā hifo ʻo e ngaahi ʻakau ʻo e ngoue vainé pea laku ia ki he afí ke ʻoua naʻa nau fakafelefele ʻi he kelekele ʻo ʻeku ngoue vainé, he kuó u fai ʻa e meʻa kotoa pē te u lava ʻo faí. Ko e hā mo ha toe meʻa te u lava ʻo fai ki heʻeku ngoue vainé?"},{"vNo":50,"txt":" Kae vakai, naʻe pehē ʻe he tamaioʻeikí ki he ʻEiki ʻo e ngoue vainé: Tuku ai pē ia ʻo kiʻi fuofuoloa siʻi."},{"vNo":51,"txt":" Pea pehē ange ʻe he ʻEikí: ʻIo, te u fakahaofi ai pē ia ʻo kiʻi fuofuoloa siʻi, he ʻoku fakamamahi kiate au ka mole meiate au ʻa e ngaahi ʻakau ʻo ʻeku ngoue vainé."},{"vNo":52,"txt":" Ko ia, ta ʻave ʻa e ngaahi vaʻa ko ʻeni ʻa ia kuó u tō ʻi he ngaahi potu mamaʻo taha ʻo ʻeku ngoue vainé, peá ta fakahoko ia ki he ʻakau ʻa ia naʻa nau tupu mei aí; peá ta tuʻusi mei he ʻakaú ʻa e ngaahi vaʻa ʻa ia ʻoku mahi taha ʻa hono fuá, pea fakahoko ki ai ʻa e ngaahi vaʻa totonu ʻo e ʻakaú ke fetongi ʻaki ia."},{"vNo":53,"txt":" Pea te u fai ʻeni ke ʻoua naʻa mate ʻa e ʻakaú, koeʻuhi, ke u lava ʻapē, ʻo fakatolonga maʻá ku ʻa hono ngaahi aká koeʻuhi ko ʻeku ʻuhinga pē ʻaʻaku."},{"vNo":54,"txt":" Pea vakai, ʻoku kei moʻui ʻa e ngaahi aka ʻo e ngaahi vaʻa totonu ʻo e ʻakau ʻa ia naʻá ku tō ʻi he ngaahi feituʻu kehekehe naʻá ku loto ki aí; ko ia, koeʻuhi ke u lava foki ʻo fakatolonga ia koeʻuhi ko ʻeku ʻuhinga ʻaʻaku, te u ʻave ʻa e ngaahi vaʻa ʻo e ʻakaú ni, pea te u fakahoko ia ki ai. ʻIo, te u fakahoko ki ai ʻa e ngaahi vaʻa ʻo e motuʻa ʻakaú koeʻuhi ke u lava foki ʻo fakatolonga ʻa e ngaahi aká maʻaku, koeʻuhi ʻo ka mālohi feʻunga ia, te nau fua ʻaki ha fua lelei, pea te u toe maʻu ʻapē ʻa e fiefia ʻi he fua ʻo ʻeku ngoué."},{"vNo":55,"txt":" Pea naʻe hoko ʻo pehē naʻá na toʻo mei he ʻakau totonu ʻa ia ne hoko ko e ʻakau tupu vaó, ʻo fakahoko ia ki he ngaahi ʻakau totonu, ʻa ia kuo hoko foki ko e ʻakau tupu vaó."},{"vNo":56,"txt":" Pea naʻá na toʻo foki ha ngaahi vaʻa mei he ngaahi ʻakau totonu ʻa ia kuo hoko ko e ʻakau tupu vaó ʻo fakahoko ia ki he motuʻa ʻakaú."},{"vNo":57,"txt":" Pea naʻe pehē ʻe he ʻEiki ʻo e ngoue vainé ki he tamaioʻeikí: ʻOua naʻá ke tuʻusi ʻa e ngaahi vaʻa tupu vaó mei he ngaahi ʻakaú, tuku kehe pē ʻa ia ʻoku mahi tahá; pea ke ke fakahoko ki ai ʻo hangē ko ia kuó u fekau kiate koé."},{"vNo":58,"txt":" Pea te ta toe tauhi ʻa e ngaahi ʻakau ʻo e ngoue vainé, pea te ta ʻauhani ʻa hono ngaahi vaʻá; pea te ta tuʻusi mei he ngaahi ʻakaú ʻa e ngaahi vaʻa ko ia kuo motuʻa, ʻa ia kuo pau ke maté, pea laku ia ki he afí."},{"vNo":59,"txt":" Pea ʻoku ou fai ʻeni koeʻuhí, ke maʻu ʻapē ʻe hono ngaahi aká ha mālohi koeʻuhi ko honau leleí; pea ko e meʻa ʻi hono fetongi ʻo e ngaahi vaʻá, ke lava ai ʻo ikunaʻi ʻe he leleí ʻa e koví."},{"vNo":60,"txt":" Pea ko e meʻa ʻi heʻeku fakaili ʻa e ngaahi vaʻa totonú pea mo hono ngaahi aká, pea kuó u toe fakahoko ʻa e ngaahi vaʻa totonú ki he motuʻa ʻakaú, pea mo ʻeku fakaili ʻa e ngaahi aka ʻo e motuʻa ʻakaú, koeʻuhí, ke lava ʻapē, ke toe fua ʻaki ʻe he ngaahi ʻakau ʻo ʻeku ngoue vainé ha fua lelei; pea ke u toe maʻu ai ʻa e fiefia ʻi he fua ʻo ʻeku ngoue vainé, pea, ke u lava ʻapē, ʻo maʻu ha fuʻu fiefia lahi ʻi heʻeku fakaili ʻa e ngaahi aká pea mo e ngaahi vaʻa ʻo e ʻuluaki fuá—"},{"vNo":61,"txt":" Ko ia, ʻalu atu, pea ui ha kau tamaioʻeiki, koeʻuhi ke tau ngāue faivelenga ʻaki hotau tūkuingatá ʻi he ngoue vainé, koeʻuhi ke tau teuteu ʻa e hala, koeʻuhi ke u toe lava ʻo fakatupu mai ʻa e fua totonú, ʻa ia ko e fua totonu ʻoku lelei mo mahuʻinga taha ʻi he ngaahi fua kehe kotoa pē."},{"vNo":62,"txt":" Ko ia, ke tau ʻalu atu pea ngāue ʻaki hotau tūkuingatá ko hono fakaʻosi, he vakai ʻoku ofi ʻa e ngataʻangá, pea ko hono fakaʻosi ʻeni ʻo ʻeku ʻauhani ʻa ʻeku ngoue vainé."},{"vNo":63,"txt":" Fakahoko ʻa e ngaahi vaʻá; kamata mei he ki muí koeʻuhi ke nau muʻomuʻa, pea muimui ʻa e ki muʻá, pea keli takatakai ʻi he ngaahi ʻakaú, fakatouʻosi ʻa e ʻakau motuʻá mo e ʻakau toki tupú, ko e ʻuluakí mo e ki muí; pea mo e ki muí mo e ʻuluakí, koeʻuhi ke toe tauhi kotoa pē ko hono fai fakaʻosi."},{"vNo":64,"txt":" Ko ia, keli takatakai ʻiate kinautolu, pea ʻauhani, pea toe ʻai kiate kinautolu ha teʻemanu ko hono fai fakaʻosi, he ʻoku ofi mai ʻa e ngataʻangá. Pea kapau ʻe tupu ʻa e ngaahi vaʻa fakahoko ki mui ko ʻení, pea tupu mai ʻa e fua totonú, ke mou toki tauhi lelei ʻa kinautolu koeʻuhi ke nau lava ʻo tupu."},{"vNo":65,"txt":" Pea ʻi heʻenau kamata ke tupú ke mou tutuʻu atu leva ʻa e ngaahi vaʻa ʻa ia ʻoku tupu ai ʻa e fua mahí, ʻo fakatatau ki hono mālohi ʻo e ngaahi vaʻa ʻoku leleí pea mo honau lahí; pea ʻe ʻikai te mou tutuʻu fakaʻangataha kotoa ʻa e koví, telia naʻa ʻiloange kuo mālohi ange ʻa hono ngaahi aká ki he vaʻa kuo fakahoko ki aí, pea mate ʻa e vaʻa kuo fakahokó kae mole meiate au ʻa e ngaahi ʻakau ʻo ʻeku ngoue vainé."},{"vNo":66,"txt":" He ʻoku mamahi hoku lotó ka mole meiate au ʻa e ngaahi ʻakau ʻo ʻeku ngoue vainé; ko ia, ke ke tutuʻu atu ʻa e koví ʻo fakatatau ki he tupu leleí, koeʻuhi ke mālohi tatau ʻa e aká mo e konga ʻi ʻolungá, kae ʻoua ke ikunaʻi ʻe he leleí ʻa e koví, pea tā hifo ʻa e koví ʻo laku ki he afí, koeʻuhi ke ʻoua naʻa nau fakafelefeleʻi ʻa e kelekele ʻo ʻeku ngoue vainé; pea te u tafi peheʻi atu ʻa e koví mei heʻeku ngoue vainé."},{"vNo":67,"txt":" Pea te u toe fakahoko ʻa e ngaahi vaʻa ʻo e ʻakau totonú ki he ʻakau totonú;"},{"vNo":68,"txt":" Pea te u fakahoko ʻa e ngaahi vaʻa ʻo e ʻakau totonú ki honau ngaahi tuʻunga ʻi he ʻakau totonú; pea te u toe fakatahaʻi peheʻi ʻa kinautolu, koeʻuhi ke nau fua ʻaki ʻa e fua totonu, pea te nau taha pē."},{"vNo":69,"txt":" Pea ʻe liʻaki ʻa e koví, ʻio, mei he kelekele kotoa ʻo ʻeku ngoue vainé; he vakai, te u ʻauhani fakaʻosi ai ʻa ʻeku ngoue vainé."},{"vNo":70,"txt":" Pea naʻe hoko ʻo pehē naʻe fekau atu ʻe he ʻEiki ʻo e ngoue vainé ʻa ʻene tamaioʻeikí; pea naʻe ʻalu ʻa e tamaioʻeikí ʻo ne fai ʻo hangē ko e fekau ʻa e ʻEikí kiate iá, peá ne ʻomi mo ha kau tamaioʻeiki kehe; pea naʻa nau tokosiʻi."},{"vNo":71,"txt":" Pea naʻe pehē ange ʻe he ʻEiki ʻo e ngoue vainé kiate kinautolu: Mou ʻalu, pea ngāue ʻi he ngoue vainé, ʻaki homou iví. He vakai, ko hono fakaʻosi ʻeni ʻo ʻeku tauhi ʻeku ngoue vainé; he ʻoku ofi mai ʻa e ngataʻangá, pea ʻoku haʻu vave ʻa e faʻahitaʻú; pea kapau te mou ngāue ʻaki homou iví fakataha mo au te mou maʻu ʻa e fiefia ʻi he fua ko ia te u tokonaki maʻaku ki ha ʻosi ʻa e faʻahitaʻu ʻa ia ʻoku vave ʻene haʻú."},{"vNo":72,"txt":" Pea naʻe hoko ʻo pehē naʻe ʻalu ʻa e kau tamaioʻeikí ʻo nau ngāue ʻaki honau tūkuingatá; pea naʻe ngāue foki ʻa e ʻEiki ʻo e ngoue vainé fakataha mo kinautolu; pea nau talangofua ki he ngaahi fekau ʻa e ʻEiki ʻo e ngoue vainé ʻi he meʻa kotoa pē."},{"vNo":73,"txt":" Pea naʻe kamata ke toe ʻi ai ʻa e fua totonú ʻi he ngoue vainé; pea naʻe kamata ke tupu pea lau maʻuiʻui ʻaupito ʻa e ngaahi vaʻa totonú; pea naʻe kamata ke tuʻusi atu ʻa e ngaahi vaʻa tupu vaó ʻo liʻaki, pea naʻa nau tauhi ʻa e aká mo hono konga ʻi ʻolungá ke na tatau, ʻo fakatatau ki hona mālohí."},{"vNo":74,"txt":" Pea naʻa nau ngāue pehē, ʻi he faivelenga kakato, ʻo hangē ko e ngaahi fekau ʻa e ʻEiki ʻo e ngoue vainé, kae ʻoua kuo liʻaki ʻa e ngaahi vaʻa koví mei he ngoue vainé, pea kuo fakaili ʻe he ʻEikí maʻana ʻa e ngaahi ʻakau kuo toe fua ʻaki ʻa e fua totonú; pea nau hoko ʻo hangē ko e sino pē taha; pea naʻe tatau ʻa e ngaahi fuá; pea kuo fakatolonga ʻe he ʻEiki ʻo e ngoue vainé maʻana ʻa e fua totonú, ʻa ia kuo fungani mahuʻinga kiate ia talu mei he kamataʻangá."},{"vNo":75,"txt":" Pea naʻe hoko ʻo pehē ʻi he mamata ʻa e ʻEiki ʻo e ngoue vainé kuo lelei ʻa ʻene fuá, pea kuo ʻikai ke toe kovi ʻa ʻene ngoue vainé, naʻá ne ui mai ʻa ʻene kau tamaioʻeikí, ʻo ne pehē kiate kinautolu: Vakai, kuo tau tauhi ʻa ʻeku ngoue vainé ko hono fai fakaʻosi; pea ʻoku mou vakai kuó u fai ʻa ia ʻoku ou loto ke faí; pea kuó u fakatolonga ʻa e fua totonú, pea ʻoku lelei ia, ʻio ʻo tatau mo hono anga ʻi he kamataʻangá. Pea ʻoku monūʻia ʻa kimoutolu; he ko e meʻa ʻi hoʻomou faivelenga ʻi he ngāue fakataha mo au ʻi heʻeku ngoue vainé, ʻo mou tauhi ʻa ʻeku ngaahi fekaú, ʻo toe ʻomi kiate au ʻa e fua totonú, ʻoku ʻikai ai ke toe kovi ʻa ʻeku ngoue vainé, pea kuo liʻaki ʻa e koví, vakai te mou maʻu ʻa e fiefia fakataha mo au koeʻuhi ko e fua ʻo ʻeku ngoue vainé."},{"vNo":76,"txt":" He vakai, te u tokonaki maʻaku ʻi ha taimi fuoloa ʻa e fua mei heʻeku ngoue vainé maʻaku ki ha ʻosi ʻa e faʻahitaʻú; ʻa ia ʻoku vave ʻene haʻú; pea kuó u tauhi fakaʻosi ʻa ʻeku ngoue vainé, pea ʻauhani ia, ʻo keli takatakai ai, pea tuku ki ai ha teʻemanu; ko ia, te u tokonaki maʻaku ʻa e ngaahi fuá ni ʻi ha taimi fuoloa, ʻo hangē ko ia kuó u leaʻakí."},{"vNo":77,"txt":" Pea ʻo ka hokosia ʻa e taimi ʻe toe ʻi ai ʻa e fua kovi ʻi heʻeku ngoue vainé, te u toki fekau leva ke tānaki ʻa e leleí mo e koví; pea te u fakatolonga maʻaku ʻa e leleí, pea te u liʻaki ʻa e koví ki hono potu ʻoʻona. Pea ʻe toki hoko mai ʻa e faʻahitaʻú mo e ngataʻangá pea te u pule ke tutu ʻa ʻeku ngoue vainé ʻaki ʻa e afi."}]}