{"heading":"ʻOku fakaʻikaiʻi ʻe Seialemi ʻa Kalaisi, pea fakakikihi mo Sēkope, ʻo ne fie maʻu ha fakaʻilonga, pea ʻoku teʻia ia ʻe he ʻOtuá—Kuo lea ʻa e kau palōfita kotoa pē ʻo kau kia Kalaisi mo ʻene fakaleleí—Naʻe nofo ʻa e kau Nīfaí ʻi heʻenau moʻuí ʻo hangē ha kau fefonongaʻaki holó, ʻi ha ngaahi tuʻunga faingataʻa lahi pea fehiʻanekinaʻi ʻe he kau Leimaná. Taʻu 544–421 K.M. nai.","prevAbbr":"jacob","nextAbbr":"enos","prevNo":6,"nextNo":1,"chapterTitle":"Sēkope 7","prevTitle":"Sēkope 6","nextTitle":"ʻĪnosi ","verses":[{"vNo":1,"txt":"               Pea ko ʻeni naʻe hoko ʻo pehē naʻe ʻosi mei ai ʻa e ngaahi taʻu ʻe niʻihi, naʻe haʻu ha tangata ki he kau Nīfaí, ʻa ia ko hono hingoá ko Seialemi."},{"vNo":2,"txt":" Pea naʻe hoko ʻo pehē naʻe kamata ke ne malanga ʻi he lotolotonga ʻo e kakaí, pea fakahā kiate kinautolu ʻe ʻikai totonu ke ʻi ai ha Kalaisi. Pea naʻá ne malanga ʻaki ʻa e ngaahi meʻa lahi ʻa ia naʻe fakahekeheke ki he kakaí; pea naʻá ne fai ʻeni koeʻuhí ke ne ikuʻi ʻa e tokāteline ʻa Kalaisí."},{"vNo":3,"txt":" Pea naʻá ne ngāue faivelenga koeʻuhi ke ne kākaaʻi ʻa e loto ʻo e kakaí, ʻo ne fakaheeʻi ai ʻa e loto ʻo e tokolahi; pea ʻi heʻene ʻiloʻi ko au, Sēkope, naʻá ku maʻu ʻa e tui kia Kalaisi ʻa ia ʻe hāʻele maí, naʻá ne feinga lahi ke maʻu ha faingamālie ke ne haʻu ai kiate au."},{"vNo":4,"txt":" Pea ko e tangata poto ia, pea naʻá ne maʻu ha ʻilo kakato ki he lea ʻa e kakaí; ko ia, naʻá ne lava ai ʻo ngāue ʻaki ʻa e lea fakahekeheke lahi, mo ngāue ʻaki ʻa e ivi lahi ʻi he lea, ʻo fakatatau ki he mālohi ʻo e tēvoló."},{"vNo":5,"txt":" Pea naʻá ne ʻamanaki ke fakaʻauha ʻa ʻeku tuí, neongo ʻa e ngaahi fakahā lahi pea mo e ngaahi meʻa lahi ʻa ia kuó u mamata ki ai ʻo kau ki he ngaahi meʻa ko ʻení; he kuó u mamata moʻoni ki ha kau ʻāngelo, pea naʻa nau tauhi au. Kae ʻumaʻā foki, kuó u fanongo ki he leʻo ʻo e ʻEiki ʻoku folofola mai kiate au ʻi he folofola moʻoni mei he taimi ki he taimi; ko ia, naʻe ʻikai faʻa lava ke ueʻi au."},{"vNo":6,"txt":" Pea naʻe hoko ʻo pehē naʻá ne haʻu kiate au, pea naʻe anga peheni ʻene lea kiate au, ʻo pehē: ʻE hoku tokoua ko Sēkope, kuó u feinga lahi ke maʻu ha faingamālie ke u lea ai kiate koe; he kuó u fanongo ai, peá u ʻiloʻi foki ʻoku lahi hoʻo fononga holo, ʻo malanga ʻaki ʻa e meʻa ʻa ia ʻokú ke ui ko e ongoongoleleí, pe ko e tokāteline ʻa Kalaisí."},{"vNo":7,"txt":" Pea kuó ke kākaaʻi ʻa e tokolahi ʻo e kakaí ni ʻo nau liliu ʻa e hala totonu ʻo e ʻOtuá, ʻo ʻikai tauhi ʻa e fono ʻa Mōsesé ʻa ia ko e hala totonú; pea liliu ʻa e fono ʻa Mōsese ʻo hū ki ha tokotaha ʻa ia ʻokú ke pehē ʻe hāʻele mai ʻo ka hili ange ʻa e ngaahi taʻu ʻe lau teau mei heni. Pea ko ʻeni vakai, ko au, Seialemi, ʻoku ou pehē kiate koe ko e lea taukae ʻeni ki he ʻOtuá; he ʻoku ʻikai ʻiloʻi ʻe ha tangata ʻe toko taha ʻa e ngaahi meʻa peheé; he ʻoku ʻikai te ne faʻa lava ʻo fakahā ʻa e ngaahi meʻa ʻe hokó. Pea naʻe anga pehē hono fakakikihiʻi au ʻe Seialemí."},{"vNo":8,"txt":" Kae vakai, naʻe lilingi hifo ʻe he ʻEiki ko e ʻOtuá ʻa hono Laumālie ki hoku laumālié, ko ia naʻá ku lava ai ʻo veuveuki ia ʻi heʻene ngaahi lea kotoa pē."},{"vNo":9,"txt":" Peá u pehē ange kiate ia: ʻOkú ke fakaʻikaiʻi koā ʻa e Kalaisi ko ia ʻe hāʻele maí? Pea naʻá ne pehē: Kapau ʻoku totonu ke ʻi ai ha Kalaisi, ʻe ʻikai te u fakaʻikaiʻi ia; ka ʻoku ou ʻiloʻi ʻoku ʻikai ke ʻi ai ha Kalaisi, pea kuo ʻikai ke ʻi ai, pea ʻe ʻikai ai pē ke ʻi ai ia."},{"vNo":10,"txt":" Peá u pehē ange kiate ia: ʻOkú ke tui koā ki he ngaahi folofolá? Peá ne pehē, ʻIo."},{"vNo":11,"txt":" Peá u pehē ange kiate ia: Tā ʻoku ʻikai mahino ia kiate koe; he ko e moʻoni ʻoku nau fakamoʻoni kia Kalaisi. Vakai, ʻoku ou pehē kiate koe kuo teʻeki ai ha palōfita ʻe tohi, pe kikite taʻe-te-nau lea ʻo kau ki he Kalaisi ko iá."},{"vNo":12,"txt":" Pea ʻoku ʻikai ngata ai—ka kuo fakahā mai kiate au, he kuó u fanongo mo mamata ki ai; pea kuo fakahā foki ia kiate au ʻi he mālohi ʻo e Laumālie Māʻoniʻoní; ko ia, ʻoku ou ʻilo kapau ʻe ʻikai fai ha fakalelei kuo pau ke mole ʻa e faʻahinga kotoa ʻo e tangatá."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē naʻá ne pehē mai kiate au: Fakahā mai kiate au ha fakaʻilonga ʻi he mālohi ko ia ʻo e Laumālie Māʻoniʻoni, ʻa ia ʻokú ke pehē ʻokú ke ʻilo lahi ki aí."},{"vNo":14,"txt":" Peá u pehē ange kiate ia: Ko e hā au ke u ʻahiʻahiʻi ʻa e ʻOtuá ke fakahā kiate koe ha fakaʻilonga ʻo kau ki he meʻa ʻa ia ʻokú ke ʻiloʻi ʻoku moʻoni? Ka te ke fakaʻikaiʻi pē ia, koeʻuhi he ʻokú ke ʻo e tēvoló. Ka neongo iá, ke ʻoua naʻa fai ʻa hoku lotó; ka ʻo kapau ʻe teʻia koe ʻe he ʻOtuá, tuku ke hoko ia ko ha fakaʻilonga kiate koe ʻoku ʻiate ia ʻa e mālohi, ʻi he langí pea mo e māmaní fakatouʻosi; kae ʻumaʻā foki, ʻe hāʻele mai ʻa e Kalaisi ko iá. Pea ke fai ho finangaló, ʻe ʻEiki, kae ʻikai ko hoku lotó."},{"vNo":15,"txt":" Pea naʻe hoko ʻo pehē ko au, Sēkope, ʻi he ʻosi ʻa ʻeku lea ʻaki ʻa e ngaahi lea ní, naʻe tō kiate ia ʻa e māfimafi ʻo e ʻEikí, ʻo tupu ai haʻane mapeʻe hifo ki he kelekelé. Pea naʻe hoko ʻo pehē naʻe fafangaʻi ia ʻi ha ngaahi ʻaho lahi."},{"vNo":16,"txt":" Pea naʻe hoko ʻo pehē naʻá ne pehē ki he kakaí: fakataha kotoa mai ʻapongipongi, he te u mate; ko ia, ʻoku ou fie lea ki he kakaí ʻi he teʻeki ai te u maté."},{"vNo":17,"txt":" Pea naʻe hoko ʻo pehē ʻi he pongipongi haké, kuo fakataha mai ʻa e fuʻu kakai tokolahi; pea naʻá ne lea mahinongofua kiate kinautolu ʻo ne fakaʻikaiʻi ʻa e ngaahi meʻa ʻa ia kuó ne akoʻi kiate kinautolú, mo ne fakamoʻoniʻi ʻoku ʻi ai ha Kalaisi, mo e mālohi ʻo e Laumālie Māʻoniʻoní, pea mo e tauhi mai ʻa e kau ʻāngeló."},{"vNo":18,"txt":" Pea naʻá ne lea mahinongofua kiate kinautolu, kuo kākaaʻi ia ʻe he mālohi ʻo e tēvoló. Pea naʻá ne lea ʻo kau ki heli, mo e taʻengatá, pea mo e tautea taʻengatá."},{"vNo":19,"txt":" Pea pehē ʻe ia: ʻOku ou manavasiʻi naʻa kuó u fai ʻa e angahala ʻoku ʻikai faʻa fakamolemoleá, he kuó u loi ki he ʻOtuá, he naʻá ku fakaʻikaiʻi ʻa e Kalaisí, peá u pehē naʻá ku tui ki he ngaahi folofolá; ka ʻoku nau fakamoʻoniʻi moʻoni ia. Pea ko e meʻa ʻi heʻeku loi pehē ki he ʻOtuá ʻoku ou manavahē lahi telia naʻa kovi lahi ʻa e tuʻunga te u ʻi aí; ka ʻoku ou vete ki he ʻOtuá."},{"vNo":20,"txt":" Pea naʻe hoko ʻo pehē ʻi he ʻosi ʻa ʻene lea ʻaki ʻa e ngaahi lea ní naʻe ʻikai te ne lava ʻo toe lea ʻaki ha meʻa, peá ne mate leva."},{"vNo":21,"txt":" Pea ʻi he vakai ʻe he fuʻu kakai tokolahí naʻá ne lea ʻaki ʻa e ngaahi meʻá ni ʻi heʻene ʻamanaki ke maté, naʻa nau fuʻu ofo lahi ʻaupito; pea naʻe ʻalu hifo ʻa e mālohi ʻo e ʻOtuá kiate kinautolu, pea naʻe fakavaivaiʻi ʻa kinautolu ʻo nau tō ai ki he kelekelé."},{"vNo":22,"txt":" Ko ʻeni, naʻe fakafiefia ʻa e meʻá ni kiate au, ko Sēkope, he kuó u kole ia mei heʻeku Tamai ʻa ia ʻoku ʻi he langí ke fakahoko ia; he kuó ne ʻafioʻi ʻa ʻeku tangí, peá ne tali ʻa ʻeku lotú."},{"vNo":23,"txt":" Pea naʻe hoko ʻo pehē naʻe toe fokotuʻu ʻa e melinó mo e ʻofa ʻi he ʻOtuá ʻi he kakaí; pea naʻa nau fakatotolo ʻi he ngaahi folofolá, ʻo ʻikai toe tokanga ki he ngaahi lea ʻa e tangata angakoví ni."},{"vNo":24,"txt":" Pea naʻe hoko ʻo pehē naʻe filioʻi ʻe he kakaí ha ngaahi founga lahi ke toe ʻomi pea fakafoki ʻa e kau Leimaná ki he ʻiloʻi ʻo e moʻoní; ka naʻe taʻeʻaonga ia kotoa, koeʻuhí he naʻa nau manako ʻi he ngaahi taú mo e lilingi totó, pea naʻa nau maʻu ha tāufehiʻa taʻengata kiate kimautolu, ko honau kāingá. Pea naʻa nau feinga ʻi he mālohi ʻo honau nimá ke fakaʻauha ʻa kimautolu maʻu pē."},{"vNo":25,"txt":" Ko ia, naʻe hanga ʻe he kakai ʻo Nīfaí ʻo langa ha ngaahi kolotau ke maluʻi kinautolu meiate kinautolu ʻaki ʻenau ngaahi meʻataú, pea ʻi honau mālohí kotoa, ʻo nau falala ki he ʻOtuá mo e maka ʻo honau fakamoʻuí; ko ia, naʻa nau kei hoko pē ko e kau ikuna ʻo honau ngaahi filí."},{"vNo":26,"txt":" Pea naʻe hoko ʻo pehē ko au, Sēkope, naʻá ku fakaʻau ʻo motuʻa; pea ko e meʻa ʻi he tauhi ʻa e lekooti ʻo e kakaí ni ʻi he ngaahi peleti kehe ʻa Nīfaí, ko ia, ʻoku ou fakaʻosi ai ʻa e lekōtí ni, ʻo fakapapau atu kuó u tohi ʻo fakatatau mo hono kakato ʻo ʻeku ʻiló, ʻi heʻeku pehē naʻe mole atu ʻa e taimi ʻiate kimautolu, pea naʻe mole atu foki mo ʻemau moʻuí ʻo hangē ko e misi kiate kimautolu, he ko ha kakai taʻelata mo loto-mamahi ʻa kimautolu, ko e kau ʻauhē, ʻa ia kuo kapusi ki tuʻa mei Selūsalema, ʻa ia naʻe fanauʻi ʻi he mamahi, ʻi ha maomaonganoa, pea fehiʻanekinaʻi ʻe homau kāingá, ʻo tupu ai ha ngaahi tau mo e ngaahi fakakikihi; ko ia, naʻa mau moʻui mamahi ʻi homau ngaahi ʻahó kotoa."},{"vNo":27,"txt":" Pea ko au, Sēkope, naʻá ku vakai kuo pau ke vave haʻaku ʻalu hifo ki hoku faʻitoká; ko ia, naʻá ku pehē ki hoku foha ko ʻĪnosí: Toʻo ʻa e ngaahi peletí ni. Peá u tala kiate ia ʻa e ngaahi meʻa ʻa ia kuo fekau kiate au ʻe hoku tokoua ko Nīfaí, pea naʻá ne palōmesi te ne talangofua ki he ngaahi fekaú. Pea ʻoku ou fakaʻosi ʻa ʻeku tohi ʻi he ngaahi peletí ni, ʻa ia ko ha tohi ʻoku siʻisiʻi; pea ʻoku ou lea fakamāvae kiate ia ʻa ia ʻoku laú, ʻo u fakaʻamu ʻe lau ha tokolahi ʻo hoku kāingá ʻi heʻeku ngaahi leá. ʻE kāinga, mou nofo ā."}]}