{"heading":"ʻOku papitaiso ʻa e kakai ʻoku fakatomalá pea feohi mo kinautolu—Ko e kāingalotu ʻo e Siasí ʻa ia ʻoku fakatomalá ʻoku fakamolemoleʻi—ʻOku tataki ʻa e ngaahi fakatahá ʻi he mālohi ʻo e Laumālie Māʻoniʻoní. Taʻu T.S. 401–421 nai.","prevAbbr":"moro","nextAbbr":"moro","prevNo":5,"nextNo":7,"chapterTitle":"Molonai 6","prevTitle":"Molonai 5","nextTitle":"Molonai 7","verses":[{"vNo":1,"txt":"               Pea ko ʻeni ʻoku ou lea ʻo kau ki he papitaisó. Vakai, naʻe papitaiso ʻa e kaumātuʻá, kau taulaʻeikí, mo e kau akonakí; pea naʻe ʻikai papitaiso ʻa kinautolu kā ʻi heʻenau fakahā ʻa e fua ʻoku feʻunga ʻa ia ʻoku nau taau ai mo iá."},{"vNo":2,"txt":" Pea naʻe ʻikai te nau tali ha taha ke papitaiso kā ʻi heʻenau haʻu mo e loto-mafesifesi mo e laumālie fakatomala, ʻo fakamoʻoniʻi ki he siasí kuo nau fakatomala moʻoni mei heʻenau ngaahi angahala kotoa pē."},{"vNo":3,"txt":" Pea naʻe ʻikai tali ha taha ke papitaiso kā ʻi heʻenau toʻo kiate kinautolu ʻa e huafa ʻo Kalaisí, pea fakapapau ke tauhi kiate ia ʻo aʻu ki he ngataʻangá."},{"vNo":4,"txt":" Pea ka hili hono tali ʻa kinautolu ki he papitaisó, pea kuo nau maʻu pea ngāue mo fakamaʻa ʻa kinautolu ʻe he mālohi ʻo e Laumālie Māʻoniʻoní, naʻe lau ʻa kinautolu ki he kakai ʻo e siasi ʻo Kalaisí; pea naʻe tohi honau ngaahi hingoá, koeʻuhí ke manatuʻi mo fafanga ʻa kinautolu ʻaki ʻa e folofola lelei ʻa e ʻOtuá, ke tauhi ʻa kinautolu ʻi he hala totonú, mo tokoniʻi ʻa kinautolu ke tokanga maʻu ai pē ki he lotu, ʻo falala taha pē ki he ngaahi lelei ʻa Kalaisi, ʻa ia ko e tupuʻanga mo e fakahaohaoaʻanga ʻo ʻenau tuí."},{"vNo":5,"txt":" Pea naʻe faʻa fakataha ʻa e siasí, ke ʻaukai mo lotu, pea ke fetalanoaʻaki ʻiate kinautolu ʻo kau ki he lelei ʻo honau laumālié."},{"vNo":6,"txt":" Pea naʻa nau faʻa fakataha ke maʻu ʻa e maá mo e uainé, ko e fakamanatu ki he ʻEiki ko Sīsuú."},{"vNo":7,"txt":" Pea naʻa nau fuʻu tokanga lahi ke ʻoua naʻa ʻi ai ha angahala ʻiate kinautolu; pea ʻilonga ʻa kinautolu naʻe ʻiloʻi ʻoku nau angahalá, pea naʻe ʻi ai ha kau fakamoʻoni ʻe toko tolu mei he siasí naʻa nau talatalaakiʻi ʻa kinautolu ʻi he ʻao ʻo e kaumātuʻá, pea kapau naʻe ʻikai te nau fakatomala, mo vete iá, naʻe tāmateʻi honau ngaahi hingoá, pea naʻe ʻikai lau ʻa kinautolu ʻi he kakai ʻo Kalaisí."},{"vNo":8,"txt":" Ka ʻi heʻenau faʻa fakatomala mo kole ha fakamolemole, ʻi he loto-moʻoní, naʻe fakamolemoleʻi ʻa kinautolu."},{"vNo":9,"txt":" Pea ko ʻenau ngaahi fakatahá naʻe tataki ia ʻe he siasí ʻo fakatatau ki he anga ʻo e ngaahi fakahinohino ʻa e Laumālié, pea ʻi he mālohi ʻo e Laumālie Māʻoniʻoní; pea ʻi hono fakahinohinoʻi ʻe he mālohi ʻo e Laumālie Māʻoniʻoní ʻa kinautolu ke malanga, pe enginaki, pe lotu, pe tautapa, pe hiva, pe ha meʻa pē naʻe fai ia."}]}