{"heading":"ʻOku fai mai ha fakaafe ke hū ki he mālōlōʻanga ʻo e ʻEikí—Lotu ʻi he loto-moʻoni—ʻOku hanga ʻe he Laumālie ʻo Kalaisí ʻo tokoniʻi ʻa e tangatá ke ne ʻiloʻi ʻa e leleí mei he koví—ʻOku fakalotoʻi ʻe Sētane ʻa e tangatá ke fakaʻikaiʻi ʻa Kalaisi mo faikovi—ʻOku fakahā ʻe he kau palōfitá ʻa e hāʻele mai ʻa Kalaisí—ʻOku makatuʻunga ʻi he tuí, hono fai ʻo e ngaahi maná mo e ngāue mai ʻa e kau ʻāngeló—ʻOku totonu ke ʻamanaki ʻa e tangatá ki he moʻui taʻengatá pea pīkitai ki he manavaʻofá. Taʻu T.S. 401–421 nai.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Molonai 7","verses":[{"vNo":"1 ","txt":"Pea ko ʻeni, ko au Molonai, ʻoku ou tohi ʻa e niʻihi ʻo e ngaahi lea ʻa ʻeku tamai ko Molomoná, ʻa ia naʻá ne lea ʻaki ʻo kau ki he tuí, ʻamanaki leleí, mo e manavaʻofá; he ko e anga ʻeni ʻo ʻene lea ki he kakaí, ʻi heʻene akonaki kiate kinautolu ʻi he fale lotu lahi ʻa ia kuo nau langa ko e potu ke lotu aí."},{"vNo":"2 ","txt":"Pea ko ʻeni ko au, Molomona, ʻoku ou lea kiate kimoutolu, ʻe hoku kāinga ʻofeina; pea ko e meʻa ʻi he ʻaloʻofa ʻa e ʻOtua ko e Tamaí, mo hotau ʻEiki ko Sīsū Kalaisí, mo hono finangalo toputapú, koeʻuhi ko e meʻa-foaki ʻo ʻene ui kiate aú, ko ia ʻoku fakangofua ai au ke u lea kiate kimoutolu ʻi he taimi ko ʻení."},{"vNo":"3 ","txt":"Ko ia, ʻoku ou fie lea kiate kimoutolu ʻa ia ʻoku ʻi he siasí, ʻa ia ko e kau muimui anga-fakamelino ʻo Kalaisí, ʻa ia kuo maʻu ha ʻamanaki feʻunga ʻa ia te mou lava ai ʻo hū ki he mālōlōʻanga ʻo e ʻEikí, ʻo fai atu mei he taimí ni kae ʻoua ke mou mālōlō fakataha mo ia ʻi langi."},{"vNo":"4 ","txt":"Pea ko ʻeni ʻe hoku kāinga, ʻoku ou pehē ʻoku hanga ʻe he meʻá ni ʻo fakamahinoʻi homou tuʻungá ʻi hoʻomou ʻaʻeva ʻi he melino mo e fānau ʻa e tangatá."},{"vNo":"5 ","txt":"He ʻoku ou manatuʻi ʻa e folofola ʻa e ʻOtuá ʻa ia ʻoku pehē te mou ʻilo ʻa kinautolu ʻi heʻenau ngaahi ngāué; he kapau ʻoku lelei ʻenau ngaahi ngāué, ʻoku nau lelei mo kinautolu foki."},{"vNo":"6 ","txt":"He vakai, kuo folofola ʻa e ʻOtuá kapau ʻoku angakovi ha tangata ʻe ʻikai te ne faʻa fai ha meʻa ʻoku lelei; he kapau ʻokú ne foaki ha meʻaʻofa, pe lotu ki he ʻOtuá, ka ʻo kapau ʻoku ʻikai te ne fai ia ʻi he loto-moʻoni ʻoku taʻeʻaonga ia kiate ia."},{"vNo":"7 ","txt":"He vakai, ʻoku ʻikai lau ia kiate ia ko e māʻoniʻoni."},{"vNo":"8 ","txt":"He vakai, kapau ʻoku foaki ʻe ha tangata ʻoku angakovi ha meʻaʻofa, ʻokú ne fai ia ʻi he fakahōhōloto pē; ko ia ʻoku lau ia kiate ia ʻo hangē ko haʻane taʻofi ʻa e meʻaʻofá; ko ia ʻoku lau ia ko e angahala ʻi he ʻao ʻo e ʻOtuá."},{"vNo":"9 ","txt":"Pea ʻoku pehē hono lau ia ko e angahala ki ha tangata, ʻo kapau te ne lotu kae ʻikai ʻi he loto-moʻoni; ʻio, pea ʻoku taʻeʻaonga ia kiate ia, he ʻoku ʻikai tali ʻe he ʻOtuá ha taha pehē."},{"vNo":"10 ","txt":"Ko ia, ko e tangata ʻoku angakoví ʻoku ʻikai te ne faʻa fai ha meʻa ʻa ia ʻoku lelei; pea ʻe ʻikai foki te ne foaki ha meʻaʻofa ʻoku leleí."},{"vNo":"11 ","txt":"He vakai, ʻoku ʻikai faʻa tupu ʻi ha matavai ʻoku koná ʻa e vai ʻoku lelei; pea ʻoku ʻikai foki faʻa tupu ʻi ha matavai ʻoku leleí ʻa e vai ʻoku kona; ko ia, ko e tangata ko ia ʻoku hoko ko e tamaioʻeiki ʻa e tēvoló ʻoku ʻikai lava ia ʻo muimui kia Kalaisi; pea kapau ʻokú ne muimui kia Kalaisi ʻoku ʻikai te ne lava ʻo hoko ko ha tamaioʻeiki ʻa e tēvoló."},{"vNo":"12 ","txt":"Ko ia, ko e ngaahi meʻa kotoa pē ʻoku leleí ʻoku tupu ia mei he ʻOtuá; pea ko e meʻa ʻoku koví ʻoku tupu ia mei he tēvoló; he ko e tēvoló ko ha fili ia ki he ʻOtuá, pea ʻokú ne fakafili kiate ia maʻu ai pē, pea ʻokú ne fakaafeʻi mo fakataueleʻi ke fai angahala, pea ke fai ʻa e meʻa ko ia ʻoku koví maʻu pē."},{"vNo":"13 ","txt":"Kae vakai, ko e meʻa ko ia ʻoku tupu mei he ʻOtuá ʻoku fakaafeʻi mo poupouʻi ke failelei maʻu ai pē; ko ia, ko e meʻa kotoa pē ʻoku fakaafeʻi mo poupouʻi ke faileleí, mo ʻofa ki he ʻOtuá, pea tauhi kiate iá, ʻoku ueʻi hake ia ʻe he ʻOtuá."},{"vNo":"14 ","txt":"Ko ia, mou tokanga, ʻe hoku kāinga ʻofeina, ke ʻoua naʻa mou fakamāuʻi ʻa e meʻa ʻoku koví ko e tupu ia mei he ʻOtuá, pe ko e meʻa ʻoku lelei pea mei he ʻOtuá ʻoku mei he tēvoló ia."},{"vNo":"15 ","txt":"He vakai, ʻe hoku kāinga, ʻoku tuku kiate kimoutolu ke mou fakamāuʻi, koeʻuhí ke mou ʻiloʻi ʻa e leleí mei he koví; pea ko e founga ke fakamāuʻí ʻoku mahinongofua, koeʻuhi ke mou ʻilo ai ʻi ha ʻilo haohaoa, ʻo hangē ʻoku faikehekehe ʻa e ʻahó mei he pō fakapoʻulí."},{"vNo":"16 ","txt":"He vakai, ʻoku foaki ʻa e Laumālie ʻo Kalaisí ki he tangata kotoa pē, koeʻuhi ke ne ʻiloʻi ʻa e leleí mei he koví; ko ia, ʻoku ou fakahā kiate kimoutolu ʻa e founga ke fakamāú; he ko e meʻa kotoa pē ʻoku fakaafeʻi ke faileleí, pea ʻoku fakalotoʻi ke tui kia Kalaisí, ʻoku ʻomai ia ʻi he mālohi mo e foaki ʻa Kalaisí; ko ia te mou faʻa ʻiloʻi ai ʻi ha ʻilo haohaoa ʻoku tupu ia mei he ʻOtuá."},{"vNo":"17 ","txt":"Ka ko e meʻa kotoa pē ʻoku fakalotoʻi ʻa e tangatá ke faikoví, ʻo ʻikai tui kia Kalaisí, pea fakaʻikaiʻi iá, pea ʻikai tauhi ki he ʻOtuá, ʻoku mou faʻa ʻiloʻi ai ʻi ha ʻilo haohaoa ʻoku tupu ia mei he tēvoló; he ko hono anga ʻeni ʻo e ngāue ʻa e tēvoló, he ʻoku ʻikai te ne fakalotoʻi ha tangata ʻe taha ke failelei, ʻikai, ʻoku ʻikai ha taha; pea ʻoku ʻikai foki ke fai pehē mo ʻene kau ʻāngeló; pea ʻoku ʻikai ke fai pehē mo kinautolu ʻoku fakavaivaiʻi ʻa kinautolu kiate iá."},{"vNo":"18 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, ko e meʻa ʻi hoʻomou ʻiloʻi ʻa e maama ʻa ia te mou faʻa fakamāuʻi ʻakí, pea ko e maama ko iá ʻa e maama ʻa Kalaisí, tokanga ke ʻoua naʻa mou fakamaau taʻetotonu; he ko e anga ko ia ʻoku mou fakamaau ʻakí ʻe fakamāuʻi ai foki mo kimoutolu."},{"vNo":"19 ","txt":"Ko ia, ʻoku ou kole kiate kimoutolu, ʻe kāinga, ke mou kumi faivelenga ʻi he maama ʻa Kalaisí ke mou ʻiloʻi ʻa e leleí mei he koví; pea kapau te mou puke maʻu ʻa e meʻa kotoa pē ʻoku leleí, pea ʻikai fakaangaʻi ia, kuo pau ke mou hoko moʻoni ko ha fānau ʻa Kalaisi."},{"vNo":"20 ","txt":"Pea ko ʻeni, ʻe hoku kāinga, ʻoku mou lava fēfē ke puke maʻu ʻa e meʻa kotoa pē ʻoku leleí?"},{"vNo":"21 ","txt":"Pea ʻoku ou aʻu mai ʻeni ki he tui ko ia, ʻa ia naʻá ku pehē te u lea ki aí; pea te u fakahā kiate kimoutolu ʻa e founga te mou lava ai ʻo puke ʻa e meʻa kotoa pē ʻoku leleí."},{"vNo":"22 ","txt":"He vakai, ʻi he ʻafioʻi ʻe he ʻOtuá ʻa e meʻa kotoa pē, mo ʻene ʻi he taʻengatá ki he taʻengatá, vakai, naʻá ne fekau mai ʻa e kau ʻāngelo ke tauhi ki he fānau ʻa e tangatá, ke fakapapauʻi ʻoku nau ʻilo ki he hāʻele mai ʻa Kalaisí; pea ʻe ʻia Kalaisi ʻa e hoko mai ʻa e meʻa kotoa pē ʻoku leleí."},{"vNo":"23 ","txt":"Pea naʻe fakahā foki ʻe he ʻOtuá ki he kau palōfitá, mei hono fofongá tonu, ʻe hāʻele mai ʻa Kalaisi."},{"vNo":"24 ","txt":"Pea vakai, naʻe ʻi ai ʻa e ngaahi founga kehekehe naʻá ne fakahā ai ʻa e ngaahi meʻa ki he fānau ʻa e tangatá, ʻa ia naʻe lelei; pea ko e ngaahi meʻa kotoa pē ʻoku leleí ʻoku tupu meia Kalaisi; ka ʻikai ʻe kei nofo ʻa e tangatá ʻi he tuʻunga tō ki laló, pea ʻe ʻikai hoko mai ha meʻa ʻoku leleí kiate kinautolu."},{"vNo":"25 ","txt":"Ko ia, ko e meʻa ʻi he tauhi mai ʻa e kau ʻāngeló, pea mo e folofola kotoa pē naʻe ʻalu atu ʻi he fofonga ʻo e ʻOtuá, naʻe kamata ʻe he tangatá ke ngāue ʻaki ʻa e tui kia Kalaisí; pea ko ia ʻi he tuí, naʻa nau puke maʻu ʻa e meʻa kotoa pē ʻoku leleí; pea naʻe pehē ia ʻo aʻu ki he hāʻele mai ʻa Kalaisí."},{"vNo":"26 ","txt":"Pea hili ʻene hāʻele maí naʻe fakamoʻui foki ʻa e tangatá ʻi he tui ki hono huafá; pea ʻi he tuí, ʻoku nau hoko ko e ngaahi foha ʻo e ʻOtuá. Pea hangē kuo pau ʻoku moʻui ʻa Kalaisí naʻá ne folofola ʻaki ʻa e ngaahi folofola ko ʻení ki heʻetau ngaahi tamaí, ʻo pehē: ʻIlonga ha meʻa te mou kole ki he Tamaí ʻi hoku hingoá, ʻa ia ʻoku leleí, ʻi he tui pea ʻamanaki te mou maʻu iá, vakai, ʻe fai ia kiate kimoutolu."},{"vNo":"27 ","txt":"Ko ia, ʻe hoku kāinga ʻofeina, kuo ngata koā ʻa e ngaahi maná koeʻuhi ko e hāʻele hake ʻa Kalaisi ki he langí, peá ne ʻafio hifo ʻi he nima toʻomataʻu ʻo e ʻOtuá, ke ʻekea mei he Tamaí ʻa ʻene ngaahi totonu ki he ʻaloʻofá ʻa ia ʻokú ne maʻu ki he fānau ʻa e tangatá?"},{"vNo":"28 ","txt":"He kuó ne totongi ʻa e ngaahi tuʻutuʻuni ʻa e fonó, pea ʻokú ne ʻekea ʻa kinautolu kotoa pē ʻoku maʻu ʻa e tui kiate iá; pea ko kinautolu ʻoku maʻu ʻa e tui kiate iá te nau piki ki he meʻa lelei kotoa pē; ko ia ʻokú ne taukapoʻi ai ʻa e fānau ʻa e tangatá; pea ʻokú ne ʻafio ʻo taʻengata ʻi he ngaahi langí."},{"vNo":"29 ","txt":"Pea koeʻuhi kuó ne fai ʻení, ʻe hoku kāinga ʻofeina, kuo ngata koā ʻa e ngaahi maná? Vakai ʻoku ou pehē kiate kimoutolu, ʻIkai; pea kuo ʻikai foki ngata ʻa e tauhi mai ʻa e kau ʻāngeló ki he fānau ʻa e tangatá."},{"vNo":"30 ","txt":"He vakai, ʻoku nau fakaongoongo kiate ia, ke ngāue ʻo fakatatau ki he folofola ʻo ʻene fekaú, ʻo fakahā ʻa kinautolu ki he faʻahinga ʻoku maʻu ʻa e tui mālohí pea fakapapau honau ʻatamaí ki he anga faka-ʻOtua kotoa pē."},{"vNo":"31 ","txt":"Pea ko e lakanga ʻo ʻenau ngāué ke ui ʻa e kakaí ki he fakatomalá, pea fakahoko mo fai ʻa e ngāue ʻo e ngaahi fuakava ʻa e Tamaí, ʻa ia kuó ne fai ki he fānau ʻa e tangatá, ke teuteu ʻa e hala ʻi he fānau ʻa e tangatá, ʻi hono malanga ʻaki ʻa e folofola ʻa Kalaisí kiate kinautolu ʻa ia kuo fili ʻe he ʻEikí, koeʻuhí ke nau fakamoʻoni kiate iá."},{"vNo":"32 ","txt":"Pea ʻi heʻene fai peheé, ʻoku teuteuʻi ai ʻe he ʻEiki ko e ʻOtuá ʻa e hala ke lava ai ʻe hono toe ʻo e faʻahinga ʻo e tangatá ʻo maʻu ʻa e tui kia Kalaisi, koeʻuhi ke maʻu ʻe he Laumālie Māʻoniʻoní ha nofoʻanga ʻi honau lotó, ʻo fakatatau mo hono mālohí; pea ʻi he foungá ni ʻoku fakahoko ai ʻe he Tamaí, ʻa e ngaahi fuakava kuó ne fai mo e fānau ʻa e tangatá."},{"vNo":"33 ","txt":"Pea kuo folofola ʻa Kalaisi: Kapau te mou tui kiate au te mou maʻu ʻa e mālohi ke fai ʻa e meʻa kotoa pē ʻoku totonu ke fai ʻiate aú."},{"vNo":"34 ","txt":"Pea kuó ne folofola: Fakatomala ʻe ngaahi ngataʻanga kotoa pē ʻo e māmaní, pea haʻu kiate au, ʻo papitaiso ʻi hoku hingoá, pea maʻu ʻa e tui kiate aú, koeʻuhí ke fakamoʻui ʻa kimoutolu."},{"vNo":"35 ","txt":"Pea ko ʻeni, ʻe hoku kāinga ʻofeina, kapau ʻoku moʻoni ʻa e ngaahi meʻá ni ʻa ia kuó u lea ʻaki kiate kimoutolú, pea ʻe fakahā ia ʻe he ʻOtuá kiate kimoutolu, ʻi he mālohi mo e fuʻu nāunau lahi ʻi he ʻaho fakaʻosí, ʻoku moʻoni ʻa e ngaahi meʻá ni, pea kapau ʻoku moʻoni ia kuo ngata koā ʻa e ʻaho ʻo e ngaahi maná?"},{"vNo":"36 ","txt":"Pe kuo tuku koā ʻe he kau ʻāngeló ʻa ʻenau hā mai ki he fānau ʻa e tangatá? Pe kuó ne taʻofi koā ʻa e mālohi ʻo e Laumālie Māʻoniʻoní meiate kinautolu? Pe te ne taʻofi ia koā, ʻi he kei laka ʻa e taimí, pe kei tuʻu ʻa e māmaní, pe ʻi he kei ʻi ai ha tangata ʻe toko taha ʻi hono funga ʻoʻoná ke fakamoʻui?"},{"vNo":"37 ","txt":"Vakai ʻoku ou pehē kiate kimoutolu, ʻIkai; he ʻoku tupu ʻi he tuí hono fai ʻo e ngaahi maná; pea ko e meʻa ʻi he tuí ʻoku hā mai ai ʻa e kau ʻāngeló mo tauhi ki he tangatá; ko ia, kapau kuo ngata ʻa e ngaahi meʻá ni ʻe malaʻia ʻa e fānau ʻa e tangatá, he ʻoku tupu ia ʻi hetaʻetuí, pea ʻoku taʻeʻaonga ʻa e meʻa kotoa pē."},{"vNo":"38 ","txt":"He ʻoku ʻikai lava ʻo fakamoʻui ha tangata, ʻo fakatatau ki he ngaahi folofola ʻa Kalaisí, kapau ʻoku ʻikai te nau tui ki hono huafá, ko ia, kapau kuo ngata ʻa e ngaahi meʻá ni, pea kuo ngata mo e tuí foki; pea ʻoku fakamanavahē ʻa e tuʻunga ʻoku ʻi ai ʻa e tangatá, he ʻoku nau hangē kuo ʻikai ke fai ha huhuʻí."},{"vNo":"39 ","txt":"Kae vakai, ʻe hoku kāinga ʻofeina, ʻoku ou ʻiloʻi ʻoku mou lelei ange ai, he ʻoku ou ʻiloʻi ʻoku mou maʻu ʻa e tui kia Kalaisi koeʻuhi ko hoʻomou angamaluú; he kapau ʻoku ʻikai ke mou maʻu ha tui kiate ia tā ʻoku ʻikai te mou feʻunga ke lau ʻa kimoutolu fakataha mo e kakai ʻo hono siasí."},{"vNo":"40 ","txt":"Pea ko e tahá, ʻe hoku kāinga ʻofeina, ʻoku ou fie lea kiate kimoutolu ʻo kau ki he ʻamanaki leleí. ʻE lava fēfē ke mou maʻu ʻa e tuí, kapau ʻoku ʻikai te mou maʻu ʻa e ʻamanaki leleí?"},{"vNo":"41 ","txt":"Pea ko e hā ʻa e meʻa ke mou ʻamanaki lelei ki aí? Vakai ʻoku ou pehē kiate kimoutolu te mou maʻu ʻa e ʻamanaki leleí ʻi he fakalelei ʻa Kalaisí pea mo e mālohi ʻo ʻene toetuʻú, ke fokotuʻu hake ki he moʻui taʻengatá, pea ʻe fai ʻeni koeʻuhi ko hoʻomou tui kiate ia ʻo fakatatau mo e talaʻofá."},{"vNo":"42 ","txt":"Ko ia, kapau ʻoku maʻu ʻe ha tangata ʻa e tuíkuo pau ke ne maʻu mo e ʻamanaki leleí; he kapau ʻoku ʻikai ke ʻi ai ha ʻamanaki ʻe ʻikai lava ke ʻi ai ha tui."},{"vNo":"43 ","txt":"Pea ko e tahá, vakai ʻoku ou pehē kiate kimoutolu ʻe ʻikai te ne maʻu ʻa e tuí mo e ʻamanakí, kapau ʻoku ʻikai te ne angamalū mo loto-fakatōkilalo."},{"vNo":"44 ","txt":"Ka pehē, ʻoku taʻeʻaonga ʻene tuí mo e ʻamanaki leleí, he ʻoku ʻikai ha taha ʻoku hōifua ki ai ʻa e ʻOtuá, ka ko e angamaluú mo e loto-fakatōkilaló; pea kapau ʻoku angamalū mo loto-fakatōkilalo ha tangata, ʻo ne fakamoʻoniʻi ʻi he mālohi ʻo e Laumālie Māʻoniʻoní ko Sīsū ʻa e Kalaisí, kuo pau ke ne maʻu ʻa e manavaʻofá; he kapau ʻoku ʻikai te ne maʻu ʻa e manavaʻofá ko e meʻa noa pē ia; ko ia kuo pau ke ne maʻu ʻa e manavaʻofá."},{"vNo":"45 ","txt":"Pea ʻoku kātaki fuoloa ʻa e manavaʻofá, pea ʻoku ʻofa ia, pea ʻoku ʻikai meheka, pea ʻoku ʻikai fakafuofuolahi, ʻoku ʻikai kumi ʻene meʻa ʻaʻana, ʻoku ʻikai ʻitangofua, ʻoku ʻikai fakakaukau kovi, pea ʻoku ʻikai fiefia ʻi he angahalá ka ʻoku fiefia ʻi he moʻoní, ʻokú ne kātaki ʻi he meʻa kotoa pē, ʻoku tui ki he meʻa kotoa pē, ʻoku ʻamanaki ki he meʻa kotoa pē, ʻoku kātekina ʻa e meʻa kotoa pē."},{"vNo":"46 ","txt":"Ko ia, ʻe hoku kāinga ʻofeina, kapau ʻoku ʻikai te mou maʻu ʻa e manavaʻofá, ko e meʻa noa pē ʻa kimoutolu, he ʻoku ʻikai fakaʻau ʻo ngata ʻa e manavaʻofá. Ko ia, mou nofo maʻu ʻi he manavaʻofá, ʻa ia ʻoku mahuʻinga taha ʻi he meʻa kotoa pē, he kuo pau ke ngata ʻa e meʻa kotoa pē—"},{"vNo":"47 ","txt":"Ka ko e manavaʻofá ʻa e ʻofa haohaoa ʻa Kalaisí, pea ʻoku tolonga ia ʻo taʻengata; pea ko ia ia ʻe ʻiloʻi ʻokú ne maʻu ia ʻi he ʻaho fakaʻosí, ʻe lelei ia kiate ia."},{"vNo":"48 ","txt":"Ko ia, ʻe hoku kāinga ʻofeina, lotu ki he Tamaí ʻaki ʻa e ivi kotoa ʻo e lotó, koeʻuhi ke fakafonu ʻa kimoutolu ʻaki ʻa e ʻofá ni, ʻa ia kuó ne foaki kiate kinautolu kotoa pē ʻoku muimui moʻoni ʻi hono ʻAlo ko Sīsū Kalaisí; koeʻuhi ke mou hoko ko e ngaahi foha ʻo e ʻOtuá; koeʻuhi ka hoko ʻa e taimi te ne hā mai aí te tau tatau mo ia, he te tau mamata kiate ia ʻi hono anga totonú; koeʻuhi ke tau maʻu ʻa e ʻamanaki leleí ni; koeʻuhi ke fakahaohaoaʻi ʻa kitautolu ʻo hangē ko ʻene haohaoá. ʻĒmeni."}]}