{"heading":"Moroni, Eter'in yazdıklarını özetler—Eter'in soyağacı açıklanır—Yaredliler'in dili Babil Kulesi'nde karıştırılmamıştır—Rab, onları seçkin bir ülkeye götüreceğini ve onları büyük bir ulus yapacağını vaad eder.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Eter 1","verses":[{"vNo":"1 ","txt":"Ve şimdi, ben Moroni, eskiden bu kuzey ülkesinde oturan ve Rab'bin eliyle yok edilmiş olan halkın başından geçenleri anlatacağım."},{"vNo":"2 ","txt":"Ve anlatacaklarımı Limhi halkı tarafından bulunmuş olan Eter Kitabı denilen yirmi dört levhadan alıyorum."},{"vNo":"3 ","txt":"Ve dünyanın ve ayrıca Adem'in yaratılışından bahseden ve o zamandan büyük kule zamanına kadar olan olayları ve insançocukları arasında o zamana kadar olup bitenleri anlatan bu kayıtların ilk kısmının Yahudiler'in elinde olduğunu var sayıyorum."},{"vNo":"4 ","txt":"Bu yüzden Adem'in günlerinden başlayarak o zamana dek olup bitenleri yazmıyorum; ne var ki bunlar levhaların üzerinde yazılıdır ve onları bulanlar öykünün tamamını elde edebilecektir."},{"vNo":"5 ","txt":"Fakat işte, bütün olup bitenleri anlatmayıp yalnızca kuleden yok edilişlerine dek olan kısmı anlatacağım."},{"vNo":"6 ","txt":"Ve bunu şöyle anlatacağım. Bu kayıtları yazan Eter'dır ve olup Koriyantor'un soyundan gelmektedir."},{"vNo":"7 ","txt":"Koriyantor, Moron'un oğluydu."},{"vNo":"8 ","txt":"Ve Moron, Etem'in oğluydu."},{"vNo":"9 ","txt":"Ve Etem, Ahah'ın oğluydu."},{"vNo":"10 ","txt":"Ve Ahah, Şit'in oğluydu."},{"vNo":"11 ","txt":"Ve Şit, Şiblon'un oğluydu."},{"vNo":"12 ","txt":"Ve Şiblon, Kom'un oğluydu."},{"vNo":"13 ","txt":"Ve Kom, Koriyantum'un oğluydu."},{"vNo":"14 ","txt":"Ve Koriyantum, Amnigadda'nın oğluydu."},{"vNo":"15 ","txt":"Ve Amnigadda, Harun'un oğluydu."},{"vNo":"16 ","txt":"Ve Harun, Harthom'un oğlu Het'in soyundandı."},{"vNo":"17 ","txt":"Ve Harthom, Lib'in oğluydu."},{"vNo":"18 ","txt":"Ve Lib, Kiş'in oğluydu."},{"vNo":"19 ","txt":"Ve Kiş, Korom'un oğluydu."},{"vNo":"20 ","txt":"Ve Korom, Levi'nin oğluydu."},{"vNo":"21 ","txt":"Ve Levi, Kim'in oğluydu."},{"vNo":"22 ","txt":"Ve Kim, Moriyanton'un oğluydu."},{"vNo":"23 ","txt":"Ve Moriyanton, Riplakiş'in soyundandı."},{"vNo":"24 ","txt":"Ve Riplakiş, Şez'in oğluydu."},{"vNo":"25 ","txt":"Ve Şez, Het'in oğluydu."},{"vNo":"26 ","txt":"Ve Het, Kom'un oğluydu."},{"vNo":"27 ","txt":"Ve Kom, Koriyantum'un oğluydu."},{"vNo":"28 ","txt":"Ve Koriyantum, Emer'in oğluydu."},{"vNo":"29 ","txt":"Ve Emer, Ömer'in oğluydu."},{"vNo":"30 ","txt":"Ve Ömer, Şule'nin oğluydu."},{"vNo":"31 ","txt":"Ve Şule, Kib'in oğluydu."},{"vNo":"32 ","txt":"Ve Kib, Yared'in oğlu Oriha'nın oğluydu."},{"vNo":"33 ","txt":"Rab, halkın konuştuğu dili karıştırıp kızgınlığıyla onların dünyanın her tarafına dağıtılacaklarına dair yemin ettiği zaman, bu Yared, kardeşiyle ve aileleriyle ve başkalarıyla ve onların aileleriyle birlikte büyük kuleden geldiler; ve Rab'bin sözüne göre halk dağıtıldı."},{"vNo":"34 ","txt":"Ve Yared'in kardeşi büyük ve güçlü bir adam olup Rab'bin lütfuna çok ermiş biri olduğu için kardeşi Yared ona: “Rab'be yakar da Rab bizi şaşkınlığa uğratmasın, yoksa birbirimizin dediklerini anlayamayız” dedi."},{"vNo":"35 ","txt":"Ve öyle oldu ki Yared'in kardeşi Rab'be yakardı ve Rab, Yared'e acıdı; bu yüzden Yared'in konuştuğu dili karıştırmadı; ve Yared'le kardeşi şaşırtılmadı."},{"vNo":"36 ","txt":"O zaman Yared kardeşine: “Rab'be yine yakar, olur da arkadaşlarımızdan öfkesini çevirir ve onların da dillerini karıştırmaz” dedi."},{"vNo":"37 ","txt":"Ve öyle oldu ki Yared'in kardeşi Rab'be yakardı ve Rab onların arkadaşlarına ve arkadaşlarının ailelerine de acıdı; öyle ki onlar da şaşırtılmadı."},{"vNo":"38 ","txt":"Ve öyle oldu ki Yared kardeşiyle yine konuşarak şöyle dedi: Git Rab'be bizi ülkeden çıkarıp çıkarmayacağını sor ve eğer bizi ülkeden çıkaracaksa, nereye gideceğimiz konusunda O'na yakar. Ve kim bilir Rab belki de bizi dünyadaki bütün ülkelerden daha seçkin olan bir ülkeye götürecek. Ve eğer öyleyse, Rab'be sadık kalalım ki ülkeyi mirasımız olarak alabilelim."},{"vNo":"39 ","txt":"Ve öyle oldu ki Yared'in kardeşi, Yared'in ağzından çıkan sözlere göre Rab'be yakardı."},{"vNo":"40 ","txt":"Ve öyle oldu ki Rab, Yared'in kardeşini işitip ona acıdı ve ona şöyle dedi:"},{"vNo":"41 ","txt":"Gidin, hem erkek hem dişi her çeşit sürülerinizi bir araya toplayın ve ayrıca yerdeki her çeşit tohumdan da toplayın; ve ailelerinizi toplayın; ve ayrıca kardeşin Yared'le onun ailesini ve ayrıca arkadaşlarını ve onların ailelerini ve Yared'in arkadaşlarıyla onların ailelerini de bir araya toplayın."},{"vNo":"42 ","txt":"Ve bunu yaptıktan sonra onların başında kuzeydeki vadiye in. Ve Ben seni orada karşılayacağım ve sizin önünüzden gidip yeryüzündeki bütün ülkelerden daha seçkin olan bir ülkeye doğru size yol göstereceğim."},{"vNo":"43 ","txt":"Ve orada seni ve soyunu kutsayacağım ve senin soyunu, kardeşinin soyunu ve seninle beraber gelenleri kendim için yetiştirip büyük bir ulus yapacağım. Ve dünyanın hiçbir yerinde senin soyundan kendime yetiştireceğim ulustan daha büyük bir ulus olmayacak. Ve bana bu kadar uzun süre yakardığından dolayı bunu senin için yapacağım."}]}