{"heading":"Bir kralın ardından diğeri gelir—Krallardan bazıları doğrudur, diğerleri kötüdür—Doğruluk hüküm sürdüğünde, halk Rab tarafından bereketlenip refaha kavuşturulur.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Eter 10","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Het'in soyundan gelen Şez—çünkü Şez dışında, Het ve bütün ev halkı kıtlıkta ölmüşlerdi—bu nedenle Şez yıkıma uğramış bir halkı yeniden diriltmeye başladı."},{"vNo":"2 ","txt":"Ve öyle oldu ki Şez atalarının uğradığı yıkımı hatırladı ve dürüst bir krallık kurdu; çünkü Rab'bin Yared ile kardeşini derinliklerden geçirirken neler yapmış olduğunu hatırladı; ve Rab'bin yolunda yürüdü; ve oğulları ve kızları oldu."},{"vNo":"3 ","txt":"Ve Şez adındaki büyük oğlu ona baş kaldırdı; ancak çok zengin olduğu için Şez'in bir eşkıya eliyle vurulması babasını yeniden huzura kavuşturdu."},{"vNo":"4 ","txt":"Ve öyle oldu ki babası ülkede pek çok şehir kurdu ve halk yeniden ülkenin her yanına dağılmaya başladı. Ve Şez çok uzun bir süre yaşadı ve Riplakiş'in babası oldu. Ve Şez öldü ve Riplakiş onun yerine geçti."},{"vNo":"5 ","txt":"Ve öyle oldu ki Riplakiş, Rab'bin gözünde doğru olanı yapmadı; çünkü birçok karısı ve cariyeleri vardı ve insanların sırtına taşınması ağır yükler vurdu; evet, onlardan ağır vergiler aldı ve bu vergilerle birçok geniş binalar yaptırdı."},{"vNo":"6 ","txt":"Ve kendisi için çok güzel bir taht kurdu; ve birçok hapishane yaptırdı ve vergi vermek istemeyenleri hapse attırdı; ve vergi ödemeyecek durumda olanları da hapse attırdı; ve kendi geçimlerini sağlamaları için onları sürekli çalıştırıyordu; ve çalışmak istemeyenleri ise öldürttü."},{"vNo":"7 ","txt":"Bu nedenle bütün güzel işlere bu yolla sahip oldu, evet, saf altınını bile hapishanede arıttırdı; ve ince ustalık isteyen her türlü işi hapishanede yaptırdı. Ve öyle oldu ki yaptığı cinsel ahlaksızlıklar ve iğrençlikler halkın başına bela olmuştu."},{"vNo":"8 ","txt":"Ve kırk iki yıl süren hükümdarlığından sonra halk ona karşı ayaklandı ve ülkede yeniden savaş çıktı; öyle ki Riplakiş öldürüldü ve onun soyundan olanlar ülkeden kovuldu."},{"vNo":"9 ","txt":"Ve öyle oldu ki yıllar sonra Moriyanton (Riplakiş'in soyundandı) toplumdan dışlananların arasından bir ordu topladı ve gidip halka saldırdı; ve birçok şehri eline geçirdi; ve çok çetin bir savaş oldu ve yıllarca sürdü; ve bütün ülkeyi ele geçirip bütün ülkenin üzerine kendisini kral ilan etti."},{"vNo":"10 ","txt":"Ve kendisini kral ilan ettikten sonra halkın yükünü hafifletti; böylece halkın gözüne girmeyi başardı ve halk onu kralları olarak meshetti."},{"vNo":"11 ","txt":"Ve Moriyanton, halka karşı haksızlık etmedi, ancak yaptığı cinsel ahlaksızlıklar yüzünden kendine haksızlık etti; bu nedenle Rab'bin huzurundan kovuldu."},{"vNo":"12 ","txt":"Ve öyle oldu ki Moriyanton birçok şehir kurdu ve halk onun yönetimi altında, binalar ve altın ve gümüş ve tahıl üretimi ve sürüler ve büyükbaş hayvanlar gibi kendilerine geri verilen her şeyde zenginleşti."},{"vNo":"13 ","txt":"Ve Moriyanton çok uzun bir süre yaşadı ve Kim'in babası oldu; ve Kim babasının yerine geçti; ve krallığının sekizinci yılında babası öldü. Ve öyle oldu ki Kim ülkeyi doğrulukla yönetmediğinden Rab'bin lütfunu kazanamadı."},{"vNo":"14 ","txt":"Ve kardeşi ona karşı baş kaldırarak onu esir aldı; ve Kim hayatının sonuna kadar tutsak kaldı; ve tutsaklığında oğulları ve kızları oldu ve ihtiyar yaşında Levi'nin babası oldu; ve Kim öldü."},{"vNo":"15 ","txt":"Ve öyle oldu ki Levi babasının ölümünden sonra kırk iki yıl tutsak kalıp hizmet etti. Ve ülkenin kralıyla savaşarak krallığı ele geçirdi."},{"vNo":"16 ","txt":"Ve krallığı kendi adına ele geçirdikten sonra Rab'bin gözünde doğru olanı yaptı ve halk ülkede refaha kavuştu; ve oldukça uzun bir süre yaşadı; ve oğulları ve kızları oldu; ve ayrıca Korom'un babası oldu ve onu meshedip yerine kral olarak atadı."},{"vNo":"17 ","txt":"Ve öyle oldu ki Korom bütün yaşamı boyunca Rab'bin gözünde iyi olanı yaptı ve birçok oğlu ve kızı oldu; ve uzun bir süre yaşadıktan sonra bütün herkes gibi öldü; ve yerine Kiş geçti."},{"vNo":"18 ","txt":"Ve öyle oldu ki Kiş de öldü ve yerine Lib geçti."},{"vNo":"19 ","txt":"Ve öyle oldu ki Lib de Rab'bin gözünde iyi olanı yaptı. Ve Lib zamanında zehirli yılanlar yok edildi. Bu nedenle ülke halkını beslemek için güney ülkesine avlanmaya gittiler; çünkü ülke orman hayvanlarıyla doluydu. Ve Lib'in kendisi de büyük bir avcı oldu."},{"vNo":"20 ","txt":"Ve denizin karayı böldüğü yerin yanındaki dar boğazın kenarına büyük bir şehir kurdular."},{"vNo":"21 ","txt":"Ve avlanmak için güney ülkesini kendi haline bıraktılar. Ve kuzey ülkesinin her tarafı insanlarla dolmuştu."},{"vNo":"22 ","txt":"Ve çok çalışkandılar ve alıp satıyor, para kazanmak için aralarında ticaret yapıyorlardı."},{"vNo":"23 ","txt":"Ve her çeşit madeni işleyip altın ve gümüş ve demir ve pirinç ve her tür metal elde ediyorlardı; bu madenleri topraktan çıkarıyorlardı; bu nedenle, altın ve gümüş ve demir ve bakır madeni çıkarmak için kazıp yığın yığın toprak çıkardılar. Ve her çeşit güzel işlemeler yaptılar."},{"vNo":"24 ","txt":"Ve ipekleri ve ince dokunmuş ketenleri vardı; ve çıplaklıklarını örtmek için her cins kumaş dokudular."},{"vNo":"25 ","txt":"Ve toprağı sürüp ekmek, ürünü biçip çapalamak ve ayrıca harman dövmek için çeşitli tarım aletleri yaptılar."},{"vNo":"26 ","txt":"Ve hayvanlarına iş gördürmek için her türlü alet yaptılar."},{"vNo":"27 ","txt":"Ve her çeşit savaş silahları yaptılar. Ve işçiliği ince ustalık isteyen çeşit çeşit işler yaptılar."},{"vNo":"28 ","txt":"Ve hiçbir halk onlar kadar bereketlenmiş, Rab'bin eliyle bu kadar başarılı kılınmamıştır. Ve bütün diğer ülkelerden daha seçkin olan bir ülkede bulunuyorlardı, çünkü bunu Rab söylemişti."},{"vNo":"29 ","txt":"Ve öyle oldu ki Lib uzun yıllar yaşadı ve oğulları ve kızları oldu; ve ayrıca Harthom'un babası oldu."},{"vNo":"30 ","txt":"Ve öyle oldu ki Harthom babasının yerine geçti. Ve Harthom yirmi dört yıl ülkeyi yönettikten sonra, işte, krallık elinden alındı. Ve uzun yıllar tutsak olarak hizmet etti, evet, hatta ömrünün geri kalan günleri böyle geçti."},{"vNo":"31 ","txt":"Ve Harthom, Het'in babası oldu ve Het bütün yaşamını tutsaklıkta geçirdi. Ve Het, Harun'un babası oldu ve Harun da bütün yaşamını tutsaklıkta geçirdi; ve Harun, Amnigadda'nın babası oldu ve Amnigadda da bütün yaşamını tutsaklıkta geçirdi; ve Amnigadda, Koriyantum'un babası oldu ve Koriyantum da bütün yaşamını tutsaklıkta geçirdi; ve Koriyantum, Kom'un babası oldu."},{"vNo":"32 ","txt":"Ve öyle oldu ki Kom krallığın yarısını ayartıp peşine taktı. Ve kırk iki yıl krallığın yarısına hükmettikten sonra Kral Amgid'le savaşmaya gitti ve uzun yıllar süren savaşlarda Kom, Amgid'e karşı üstünlük sağlayıp krallığın diğer yarısını da ele geçirdi."},{"vNo":"33 ","txt":"Ve Kom'un devrinde ülkede eşkıyalar türedi; ve eski düzenleri benimseyen bu eşkıyalar eskilerin yaptığı gibi yeminler uygulayarak krallığı tekrar yıkmaya çalıştılar."},{"vNo":"34 ","txt":"Şimdi Kom bunlara karşı çok savaştıysa da onları yenmeyi başaramadı."}]}