{"heading":"Savaşlar, anlaşmazlıklar ve kötülükler Yaredliler'in hayatlarına hakim olur—Peygamberler, tövbe etmezlerse Yaredliler'in tamamen yok olacaklarını bildirir—Halk peygamberlerin sözlerini reddeder.","prevAbbr":"ether","prevNo":10,"nextAbbr":"ether","nextNo":12,"chapterTitle":"Eter 11","verses":[{"vNo":"1 ","txt":"Ve Kom devrinde de birçok peygamber geldi ve bu büyük halkın tövbe edip Rab'be dönmedikçe ve cinayetlerinden ve kötülüklerinden vazgeçmedikçe yok edileceğine dair peygamberlik ettiler."},{"vNo":"2 ","txt":"Ve öyle oldu ki peygamberler halk tarafından kabul edilmedi ve onlar korunmak için Kom'a sığındılar, çünkü halk onları öldürmek istiyordu."},{"vNo":"3 ","txt":"Ve onlar Kom'a birçok konuda peygamberlik ettiler; ve Kom ömrünün geri kalan günlerinde kutsandı."},{"vNo":"4 ","txt":"Ve Kom oldukça uzun bir süre yaşadı ve Şiblom'un babası oldu; ve Şiblom babasının yerine geçti. Ve Şiblom'un kardeşi ona karşı ayaklandı ve bütün ülkede çok büyük bir savaş çıktı."},{"vNo":"5 ","txt":"Ve öyle oldu ki Şiblom'un kardeşi, halkın yok olacağına dair peygamberlik eden bütün peygamberleri öldürttü."},{"vNo":"6 ","txt":"Ve bütün ülkede büyük bir felaket yaşanıyordu; çünkü peygamberler ülkenin ve de halkın üzerine çok büyük bir lanetin geleceğine ve kötülüklerinden tövbe etmeyecek olurlarsa, başlarına yeryüzünde şimdiye kadar eşi benzeri görülmemiş çok büyük bir yıkımın geleceğine ve kemiklerinin ülkenin her yanında toprak yığını gibi yığılacağına tanıklık etmişlerdi."},{"vNo":"7 ","txt":"Ve onlar kurdukları kötü çeteler yüzünden Rab'bin sözüne hiç kulak vermediler; bu nedenle bütün ülkede savaşlar ve çekişmeler ve aynı zamanda birçok kıtlık ve salgın hastalıklar çıkmaya başladı; öyle ki yeryüzünde şimdiye kadar hiç bilinmeyen bir yıkım yaşandı; ve bütün bunlar Şiblom'un zamanında oldu."},{"vNo":"8 ","txt":"Ve halk kötülüklerinden tövbe etmeye başladı ve tövbe ettikleri ölçüde Rab onlara merhamet etti."},{"vNo":"9 ","txt":"Ve öyle oldu ki Şiblom öldürüldü ve Şit tutsak alınıp götürüldü ve bütün yaşamını tutsaklıkta geçirdi."},{"vNo":"10 ","txt":"Ve öyle oldu ki oğlu Ahah krallığı ele geçirdi ve ölünceye kadar halkı yönetti. Ve hayatı boyunca yapmadığı kötülük kalmadığından çok kan dökülmesine neden oldu ve ömrü kısa sürdü."},{"vNo":"11 ","txt":"Ve Ahah'ın soyundan gelen Etem krallığı ele geçirdi ve hayatı boyunca o da kötü olanı yaptı."},{"vNo":"12 ","txt":"Ve öyle oldu ki Etem'in devrinde birçok peygamber geldi ve halka yine peygamberlikte bulundu; evet, kötülüklerinden tövbe etmezlerse, Rab'bin onları yeryüzünden tamamıyla sileceğine dair peygamberlik ettiler."},{"vNo":"13 ","txt":"Ve öyle oldu ki halk yüreklerini katılaştırıp onların sözlerine kulak asmadı; ve peygamberler üzülerek halkın arasından çekildiler."},{"vNo":"14 ","txt":"Ve öyle oldu ki Etem bütün yaşamı boyunca adaleti kötülükle uyguladı; ve Etem, Moron'un babası oldu. Ve öyle oldu ki Moron onun yerine geçti; ve Moron da Rab'bin önünde kötü olanı yaptı."},{"vNo":"15 ","txt":"Ve öyle oldu ki para ve güç elde etmek üzere kurulmuş olan bu gizli çete yüzünden halkın arasında isyan çıktı; ve baş kaldıranların arasında kötülük yapmakta çok usta olan bir adam vardı ve Moron'a karşı savaş açarak krallığın yarısını devirdi; ve krallığın yarısını uzun yıllar elinde tuttu."},{"vNo":"16 ","txt":"Ve öyle oldu ki Moron onu devirip krallığı yeniden ele geçirdi."},{"vNo":"17 ","txt":"Ve öyle oldu ki ortaya başka güçlü bir adam çıktı ve bu adam Yared'in kardeşinin soyundandı."},{"vNo":"18 ","txt":"Ve öyle oldu ki Moron'u devirip krallığı ele geçirdi; bu nedenle Moron yaşamının geri kalan günlerini tutsaklıkta geçirdi; ve Moron, Koriyantor'un babası oldu."},{"vNo":"19 ","txt":"Ve öyle oldu ki Koriyantor bütün yaşamını tutsaklıkta geçirdi."},{"vNo":"20 ","txt":"Ve Koriyantor'un devrinde de birçok peygamber geldi ve halka büyük ve olağanüstü şeyler hakkında peygamberlik ettiler ve onları tövbeye çağırdılar; ve tövbe etmezlerse Rab Tanrı'nın onlara karşı adaletini gösterip onları tamamen ortadan kaldıracağını bildirdiler."},{"vNo":"21 ","txt":"Ve Rab Tanrı'nın atalarını getirmiş olduğu gibi gücünü göstererek ülkeye sahip olmak üzere başka bir halk göndereceğini ya da ortaya çıkaracağını peygamberlik ettiler."},{"vNo":"22 ","txt":"Ve halk gizli cemiyetleri ve adi iğrençlikleri yüzünden peygamberlerin bütün sözlerini reddetti."},{"vNo":"23 ","txt":"Ve öyle oldu ki Koriyantor, Eter'in babası oldu ve bütün yaşamını tutsaklıkta geçirip öldü."}]}