{"heading":"Eter, Yusuf'un soyu tarafından Amerika'da kurulacak Yeni Yeruşalem'den söz eder—Peygamberlik eder, kovulur, Yaredliler'in tarihini yazar ve Yaredliler'in yıkımını önceden bildirir—Savaş ülkenin her yanını kasıp kavurur.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eter 13","verses":[{"vNo":"1 ","txt":"Ve şimdi, ben Moroni, hakkında yazmakta olduğum halkın yıkımıyla ilgili olan kayıtlarımı bitirmek üzere sürdürüyorum."},{"vNo":"2 ","txt":"Çünkü işte, Eter'in söylediği her sözü reddettiler; çünkü onlara insanlığın başlangıcından beri olan her şeyi doğru bir şekilde anlattı; ve bu ülkenin üzerinden sular çekildikten sonra burasının bütün diğer ülkelerden daha seçkin bir ülke olup Rab'bin seçkin bir ülkesi olduğunu, bu nedenle Rab'bin burada oturan herkesin kendisine hizmet etmesini istediğini söyledi."},{"vNo":"3 ","txt":"Ve bu ülkenin gökten inecek olan Yeni Yeruşalem'in ve Rab'bin kutsal sığınağının yeri olduğunu onlara anlattı."},{"vNo":"4 ","txt":"İşte Eter, Mesih'in günlerini gördü ve bu ülkede kurulacak bir Yeni Yeruşalem'den söz etti."},{"vNo":"5 ","txt":"Ve İsrail Evi'yle, Lehi'nin ayrılacağı Yeruşalem'den de söz etti—Bu şehrin yıkıldıktan sonra yeniden inşa edileceğini ve Rab'be kutsal bir şehir olacağını söyledi; bu nedenle orası yeni bir Yeruşalem olamazdı, zira eskiden beri vardı; ancak yeniden inşa edilip Rab'bin kutsal bir şehri olacaktı ve İsrail Evi için kurulacaktı—"},{"vNo":"6 ","txt":"Ve bu ülkede Yusuf'un soyundan geride kalanlar için Yeni bir Yeruşalem kurulacağını söyledi, çünkü bu önceden belli olan bir şeydi."},{"vNo":"7 ","txt":"Çünkü Yusuf babasını Mısır ülkesine getirmiş, babası da orada ölmüştü; bu nedenle Rab de Yusuf'un soyundan geride kalanların bir kısmını, Yusuf'un babasına yok olmaması için nasıl merhamet etmişse, Yusuf'un soyuna da merhametini gösterip yok olmamaları için Yeruşalem ülkesinden çıkarmıştı."},{"vNo":"8 ","txt":"Bu nedenle Yusuf Evi'nden geride kalanlar bu ülkeye yerleştirilecek ve bu topraklar onların mirasları olacaktır; ve onlar da Rab'be eski Yeruşalem'e benzer kutsal bir şehir kuracaklar; ve son gelip dünya geçinceye kadar onlar bir daha dağıtılmayacaklardır."},{"vNo":"9 ","txt":"Ve yeni bir gökyüzü ve yeni bir yeryüzü olacak; ve tıpkı eskisi gibi olacaklar, ancak eskiler geçmiş olup her şey yeni olacaktır."},{"vNo":"10 ","txt":"Ve o zaman Yeni Yeruşalem gelecek ki orada oturanlara ne mutlu! Çünkü onlar giysileri Kuzu'nun kanıyla aklanmış ve İsrail Evi'nden olan Yusuf'un soyundan geride kalanlar arasında sayılanlardır."},{"vNo":"11 ","txt":"Ve o zaman eski Yeruşalem de gelecek ki orada oturanlara ne mutlu! Çünkü onlar Kuzu'nun kanıyla yıkanmışlardır; ve onlar dağıtılıp yeryüzünün dört bir tarafından ve kuzey ülkelerinden toplanmış olanlar ve Tanrı'nın ataları İbrahim'le yapmış olduğu antlaşmanın yerine gelmesinden pay alanlardır."},{"vNo":"12 ","txt":"Ve bunlar olduğunda kutsal yazıların, \"Birinci olanlar sonuncu olacak ve sonuncu olanlar birinci olacak\" dediği söz yerine gelecektir."},{"vNo":"13 ","txt":"Ve bundan daha fazlasını yazacaktım, ancak yazmam yasaklandı; ne var ki Eter'in peygamberlikleri büyük ve olağanüstü peygamberliklerdi; yine de onu değersiz biri sayıp kovdular; ve gündüzleri bir kayanın kovuğunda saklanıyor, halkın başına gelecekleri görmek için geceleri dışarı çıkıyordu."},{"vNo":"14 ","txt":"Ve geceleri halkın uğradığı felaketleri izleyip kaya kovuğunda kalırken bu kayıtların geri kalan kısmını tamamladı."},{"vNo":"15 ","txt":"Ve öyle oldu ki halkın arasından kovulduğu aynı yıl halkın arasında büyük bir savaş başladı; çünkü ayaklananların sayısı çoktu; bunlar güçlü adamlardı ve sözü edilen gizli kötülük planlarıyla Koriyantumur'u öldürmeyi amaçlıyorlardı."},{"vNo":"16 ","txt":"Ve şimdi Koriyantumur dünyadaki her kurnazlığı ve bütün savaş ustalıklarını okuyup öğrenmişti; bu nedenle kendisini öldürmek isteyenlere karşı savaş açtı."},{"vNo":"17 ","txt":"Ancak kendisi tövbe etmediği gibi, ne güzel oğulları ne de güzel kızları tövbe ettiler; ne Kohar'ın güzel oğulları ve kızları, ne de Korihor'un güzel oğulları ve kızları tövbe etti; ve kısacası, bütün yeryüzündeki güzel oğlanların ve kızların arasında günahlarından tövbe eden hiç kimse yoktu."},{"vNo":"18 ","txt":"Bu nedenle, öyle oldu ki Eter'in kaya kovuğunda yaşadığı birinci yılda, krallığı ele geçirebilmek için Koriyantumur'a karşı savaşan bu gizli çeteler birçok insanı kılıçtan geçirip öldürdü."},{"vNo":"19 ","txt":"Ve öyle oldu ki Koriyantumur'un oğulları çok savaşıp çok kan kaybettiler."},{"vNo":"20 ","txt":"Ve ikinci yıl Rab'bin sesi Eter'e geldi: Gidip Koriyantumur'a, bütün ev halkıyla birlikte tövbe edecek olursa, Rab'bin ona krallığını vereceğini ve halkı esirgeyeceğini—"},{"vNo":"21 ","txt":"Yoksa kendisi dışında onların ve bütün ev halkının yok edileceğini ve kendisinin ise bir başka halkın ülkeyi miras olarak alacağı konusunda bildirilmiş olan peygamberliklerin yerine geldiğini görmek üzere hayatta kalacağını ve onların eliyle gömüleceğini ve Koriyantumur dışında herkesin yok olacağını bildirmesini buyurdu."},{"vNo":"22 ","txt":"Ve öyle oldu ki Koriyantumur tövbe etmedi; ne ev halkından ne de halktan tövbe eden olmadı; ve savaşlar birbirini izledi; ve Eter'i öldürmeye çalıştılar, ancak Eter onların önünden kaçıp yine kaya kovuğuna saklandı."},{"vNo":"23 ","txt":"Ve öyle oldu ki ortaya Şared adında biri çıktı ve o da Koriyantumur'a savaş açtı; ve onu öyle bir yenilgiye uğrattı ki üçüncü yıl onu esir aldı."},{"vNo":"24 ","txt":"Ve dördüncü yıl Koriyantumur'un oğulları Şared'i yenip krallığı yeniden babalarına verdiler."},{"vNo":"25 ","txt":"Şimdi ülkenin her yanında savaş başlamıştı, herkes kendi çetesiyle arzu ettiğini elde etmek için savaşıyordu."},{"vNo":"26 ","txt":"Ve eşkıyalar vardı ve kısacası ülkenin her yerinde her türlü kötülük kol geziyordu."},{"vNo":"27 ","txt":"Ve öyle oldu ki Koriyantumur Şared'e çok öfkelenmişti ve ordularıyla ona karşı savaşmaya gitti; ve büyük bir kızgınlık içerisinde Gilgal vadisinde karşı karşıya geldiler; ve çok çetin bir savaş oldu."},{"vNo":"28 ","txt":"Ve öyle oldu ki Şared üç gün onunla savaştı. Ve öyle oldu ki Koriyantumur Şared'i yenip onu Heşlon ovasına kadar kovaladı."},{"vNo":"29 ","txt":"Ve öyle oldu ki Şared ovada yeniden onunla savaşa tutuştu ve işte, Koriyantumur'u yendi ve onu yeniden Gilgal vadisine sürdü."},{"vNo":"30 ","txt":"Ve Koriyantumur Şared'le Gilgal vadisinde yeniden savaşa tutuştu; bu savaşta Şared'i yenip onu öldürdü."},{"vNo":"31 ","txt":"Ve Şared Koriyantumur'u uyluğundan yaralamıştı, bu yüzden iki yıl savaşa gidemedi; bu süre içinde ülkenin her yanına dağılmış bütün insanlar kan döküyordu ve onlara engel olacak hiç kimse yoktu."}]}