{"heading":"Halkın kötülükleri ülkeye lanet getirir—Koriyantumur, Gileyad'a, sonra Lib'e ve daha sonra da Şiz'e savaş açar—Yapılan katliamlardan ülke kan gölüne döner.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eter 14","verses":[{"vNo":"1 ","txt":"Ve şimdi halkın yapmış olduğu kötülükler yüzünden bütün ülke üzerine büyük bir lanet gelmeye başlamıştı; öyle oldu ki bir kimse kılıcını veya bir aletini rafa ya da saklamak istediği bir yere koyduğunda, işte ertesi gün yerinde bulamıyordu; ülkedeki lanet bu denli büyüktü."},{"vNo":"2 ","txt":"Bu nedenle herkes kendi eşyasına dört eliyle sarılıyor, ödünç olarak ne alıyor ne de veriyordu; ve herkes kendi malını ve kendi canını ve karılarının ve çocuklarının canını korumak için kılıcının kabzasını sağ elinde tutuyordu."},{"vNo":"3 ","txt":"Ve şimdi iki yıl geçtikten sonra ve Şared öldükten sonra, işte Şared'in kardeşi ortaya çıkıp Koriyantumur'a savaş açtı; bu savaşta Koriyantumur onu yendi ve onu Akiş çölüne kadar sürdü."},{"vNo":"4 ","txt":"Ve öyle oldu ki Şared'in kardeşi Akiş çölünde onunla savaşa tutuştu ve çok şiddetli bir savaş oldu ve binlerce insan kılıçtan geçirildi."},{"vNo":"5 ","txt":"Ve öyle oldu ki Koriyantumur çölü kuşatma altına aldı; ve Şared'in kardeşi gece çölden çıkıp Koriyantumur'un ordusu sarhoşken onların bir kısmını öldürdü."},{"vNo":"6 ","txt":"Ve oradan Moron ülkesine geçerek Koriyantumur'un tahtına oturdu."},{"vNo":"7 ","txt":"Ve öyle oldu ki Koriyantumur ordusuyla iki yıl kadar çölde kaldı, bu süre içinde ordusuna büyük güç kattı."},{"vNo":"8 ","txt":"Şimdi adı Gileyad olan Şared'in kardeşi de gizli çeteler sayesinde ordusuna büyük güç kattı."},{"vNo":"9 ","txt":"Ve öyle oldu ki Gileyad tahtında otururken yüksek rahibi onu öldürdü."},{"vNo":"10 ","txt":"Ve öyle oldu ki gizli çetenin üyelerinden birisi gizli bir geçitte yüksek rahibi öldürüp krallığı eline geçirdi; ve onun adı Lib'di; ve Lib çok boylu boslu biriydi, bütün halkın arasında ondan daha uzun boylu kimse yoktu."},{"vNo":"11 ","txt":"Ve öyle oldu ki Lib'in krallığının ilk yılında Koriyantumur, Moron ülkesine çıkıp Lib'e karşı savaş açtı."},{"vNo":"12 ","txt":"Ve öyle oldu ki Lib'le savaştı; Lib kılıcıyla vurup onu kolundan yaraladı; ancak Koriyantumur'un ordusu Lib'i öyle sıkıştırmıştı ki Lib deniz kıyısındaki sınıra doğru kaçtı."},{"vNo":"13 ","txt":"Ve öyle oldu ki Koriyantumur onun peşine düştü; ve Lib deniz kıyısında onunla savaşa tutuştu."},{"vNo":"14 ","txt":"Ve öyle oldu ki Lib Koriyantumur'un ordusunu bozguna uğrattı, öyle ki yeniden Akiş çölüne kaçtılar."},{"vNo":"15 ","txt":"Ve öyle oldu ki Lib onu Agoş ovasına varıncaya dek kovaladı. Ve Koriyantumur Lib'in önünden kaçarken kaçtığı ülkenin bu kısmında bulunan bütün halkı da yanında götürmüştü."},{"vNo":"16 ","txt":"Ve Koriyantumur Agoş ovasına geldiğinde Lib'le savaşa tutuştu ve üzerine saldırıp onu öldürdü; ancak Lib'in kardeşi onun yerine Koriyantumur'a karşı savaşmaya geldi ve çok çetin bir savaş oldu; bu savaşta Koriyantumur Lib'in kardeşinin ordusunun önünden yine kaçtı."},{"vNo":"17 ","txt":"Şimdi Lib'in kardeşinin adı Şiz'di. Ve öyle oldu ki Şiz Koriyantumur'un peşinden gidip bir çok şehri yerle bir etti ve hem kadınları hem çocukları öldürüp şehirleri ateşe verdi."},{"vNo":"18 ","txt":"Ve bütün ülkeyi Şiz korkusu sarmıştı; evet, ülkenin her yanında şu haykırış duyuldu—Şiz'in ordusuna kim karşı durabilir? İşte, önüne çıkanı siler süpürür!"},{"vNo":"19 ","txt":"Ve öyle oldu ki halk ülkenin her yanından ordular oluşturmak üzere bir araya toplandı."},{"vNo":"20 ","txt":"Ve ikiye bölündüler ve içlerinden bir kısmı Şiz'in ordusuna ve bir kısmı da Koriyantumur'un ordusuna kaçtı."},{"vNo":"21 ","txt":"Ve savaş o denli büyüktü ve uzun süre devam etmişti ki, cinayet ve katliam manzaraları da o kadar uzun sürmüştü ki, ülkenin her yanı ölenlerin cesetleri ile kaplıydı."},{"vNo":"22 ","txt":"Ve savaş o kadar çok çabuk ve hızlı oluyordu ki ölüleri gömecek kimse kalmamıştı; ancak kan dökmekten kan dökmeye koşuşturup erkeklerin, kadınların ve çocukların ölülerini et yiyen kurtlara yem olmak üzere yerde öyle bıraktılar."},{"vNo":"23 ","txt":"Ve çıkan koku ülkeye, hatta bütün ülkeye yayıldı; bu nedenle halk gece gündüz bu kokudan rahatsız oldu."},{"vNo":"24 ","txt":"Buna rağmen Şiz Koriyantumur'un peşini bırakmadı; çünkü öldürülen kardeşinin kanı için Koriyantumur'dan öç alacağına ve böylece Koriyantumur'un kılıçla öldürülemeyeceğine dair Eter'e gelmiş olan Rab'bin sözünü yalan çıkaracağına yemin etmişti."},{"vNo":"25 ","txt":"Ve böylece Rab'bin onları tüm öfkesiyle ziyaret ettiğini ve kötülük ve iğrençliklerinin sonsuza dek yok edilmelerine yol açtığını görüyoruz."},{"vNo":"26 ","txt":"Ve öyle oldu ki Şiz, Koriyantumur'un peşinden doğuya doğru deniz kıyısındaki sınıra dek gitti ve Koriyantumur orada Şiz'le üç gün süren bir savaşa tutuştu."},{"vNo":"27 ","txt":"Ve Şiz'in orduları arasında yıkım o denli korkunçtu ki halk korkup Koriyantumur'un ordularının önünden kaçmaya başladı ve kaçıp Korihor ülkesine geldiler ve kendileriyle birleşmek istemeyen herkesi önlerine katıp yok ettiler."},{"vNo":"28 ","txt":"Ve onlar çadırlarını Korihor vadisine ve Koriyantumur da Şur vadisine kurdu. Şimdi Şur vadisi Komnor tepesine yakındı; bu nedenle Koriyantumur ordularını Komnor tepesine toplayıp Şiz'in ordularını savaşa çağırmak için boru çaldırdı."},{"vNo":"29 ","txt":"Ve öyle oldu ki Şiz'in orduları ileri atıldılarsa da geri püskürtüldüler; ve ikinci kez geldiler ve ikinci kez yine geri püskürtüldüler. Ve öyle oldu ki üçüncü kez geldiler ve çok çetin bir savaş oldu."},{"vNo":"30 ","txt":"Ve öyle oldu ki Şiz Koriyantumur'un üzerine saldırıp onu çok ağır yaraladı; ve Koriyantumur kan kaybından bayıldı ve yarı ölü halde götürüldü."},{"vNo":"31 ","txt":"Şimdi her iki tarafta da erkek, kadın ve çocukların kaybı o denli büyüktü ki Şiz, halkına Koriyantumur'un ordularının peşinden gitmemelerini emretti; bu nedenle ordugâhlarına geri döndüler."}]}