{"heading":"Milyonlarca Yaredli savaşta ölür—Şiz ve Koriyantumur ölümüne savaş için bütün halkı bir araya toplar—Rab'bin Ruhu onlarla uğraşmaktan vazgeçer—Yared ulusu tamamen yok olur—Yalnızca Koriyantumur kalır.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Eter 15","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki yaraları iyileşen Koriyantumur, Eter'in kendisine söylemiş olduğu sözleri hatırlamaya başladı."},{"vNo":"2 ","txt":"Halkından iki milyona yakın kişinin kılıçtan geçirilip öldürülmüş olduğunu gördüğünde yüreği sızlamaya başladı; evet, iki milyon güçlü adamla birlikte onların eşleri ve çocukları da öldürülmüştü."},{"vNo":"3 ","txt":"Koriyantumur yapmış olduğu kötülüklerden tövbe etmeye başladı; bütün peygamberlerin ağzıyla söylenmiş sözleri hatırlamaya başladı ve gördü ki bu sözlerin her biri şimdiye kadar yerine gelmişti; ve ruhu ıstırap çekti ve teselli edilmeyi istemedi."},{"vNo":"4 ","txt":"Ve öyle oldu ki Şiz'e bir mektup yazıp halkı esirgemesini istedi ve halkının yaşaması için krallıktan vazgeçeceğini bildirdi."},{"vNo":"5 ","txt":"Ve öyle oldu ki Şiz onun mektubunu aldıktan sonra Koriyantumur'a mektup yazarak eğer teslim olur ve onu kendi kılıcıyla öldürürse, halkın canını esirgeyeceğini söyledi."},{"vNo":"6 ","txt":"Ve öyle oldu ki halk kötülüklerinden tövbe etmedi; ve Koriyantumur halkı Şiz halkına karşı kışkırtılıp öfkelendirildi; ve Şiz halkı da Koriyantumur halkına karşı kışkırtılıp öfkelendirildi; bu nedenle Şiz halkı Koriyantumur halkına savaş açtı."},{"vNo":"7 ","txt":"Ve Koriyantumur savaşı kaybetmek üzere olduğunu görünce yine Şiz halkının önünden kaçtı."},{"vNo":"8 ","txt":"Ve öyle oldu ki Ripliyankum sularına geldi; Ripliyankum anlam olarak büyük ya da her şeyi aşan anlamındadır; onun için bu sulara geldiklerinde çadırlarını kurdular; ve Şiz de onların yakınlarında çadır kurdu; ve bu yüzden ertesi gün savaş başladı."},{"vNo":"9 ","txt":"Ve öyle oldu ki aralarında çok çetin bir savaş oldu; bu savaşta Koriyantumur yine yaralanıp kan kaybından bayıldı."},{"vNo":"10 ","txt":"Ve öyle oldu ki Koriyantumur'un orduları Şiz'in ordularını sıkıştırıp onları yenmeyi başardı; öyle ki onları önlerine katıp kovaladılar; ve Şiz'in orduları güneye doğru kaçarak Ogat denilen bir yerde çadırlarını kurdu."},{"vNo":"11 ","txt":"Ve öyle oldu ki Koriyantumur'un ordusu Ramah tepesinin yanında çadırlarını kurdu; ve bu tepe babam Mormon'un kutsal olan kayıtları Rab'be sakladığı aynı tepeydi."},{"vNo":"12 ","txt":"Ve öyle oldu ki ülkenin her yanından öldürülmemiş halkın hepsini Eter dışında toplayıp getirdiler."},{"vNo":"13 ","txt":"Ve öyle oldu ki Eter halkın yaptığı her şeyi gördü; ve Koriyantumur taraftarı olan halkın Koriyantumur'un ordusunda ve Şiz'i tutanların da Şiz'in ordusunda toplandıklarını gördü."},{"vNo":"14 ","txt":"Bu nedenle ülkenin her yanında bulunan bütün halkı kendi taraflarına çekip mümkün olduğunca fazla güce sahip olmak için dört yıl boyunca halkı toplamaya çalıştılar."},{"vNo":"15 ","txt":"Ve öyle oldu ki eşleri ve çocuklarıyla birlikte herkes seçmiş olduğu orduda toplandıktan sonra—erkek, kadın, çoluk çocuk hepsi savaş silahları kuşanmıştı; savaş giysileri giymiş, kalkanlar ve göğüs zırhları ve miğferler takmışlardı—birbirleriyle savaşmak üzere yürüdüler ve gün boyu çarpıştılar, ancak kimse zafer kazanamadı."},{"vNo":"16 ","txt":"Ve öyle oldu ki gece olduğunda yorgun düşüp ordugâhlarına çekildiler; ve ordugâhlarına döndüklerinde kendi halklarından ölenler için inleyip feryat ettiler; ve onların ağlayışları, inleyişleri ve feryatları o denli fazlaydı ki yeri göğü inlettiler."},{"vNo":"17 ","txt":"Ve öyle oldu ki ertesi gün yine savaşmaya gittiler ve o gün büyük ve korkunç bir gündü; yine de birbirlerine üstünlük sağlayamadılar ve tekrar gece olduğunda, kendi halklarından ölenler için ağlayarak, feryat ederek ve yas tutarak yeri göğü inlettiler."},{"vNo":"18 ","txt":"Ve öyle oldu ki Koriyantumur, Şiz'e tekrar bir mektup yazarak artık savaşmaya gelmemesini, krallığı alarak halkın canını esirgemesini istedi."},{"vNo":"19 ","txt":"Fakat işte, Rab'bin Ruhu onlarla uğraşmaktan vazgeçmiş ve şeytan tüm gücüyle halkın yüreğini eline geçirmişti; zira yok edilmek üzere yüreklerinin katılığına ve zihinlerinin körlüğüne teslim olmuşlardı; bu nedenle yeniden savaşmaya gittiler."},{"vNo":"20 ","txt":"Ve öyle oldu ki bütün gün savaşıp gece olduğunda kılıçlarının üzerinde uyudular."},{"vNo":"21 ","txt":"Ve ertesi gün gece oluncaya dek savaştılar."},{"vNo":"22 ","txt":"Gece olduğunda şarap içip sarhoş olmuş bir adam gibi öfke onları sarhoş etmişti; ve yine kılıçlarının üzerinde uyudular."},{"vNo":"23 ","txt":"Ve ertesi gün yine savaştılar ve gece olduğunda, Koriyantumur halkından elli ikisi ve Şiz halkından altmış dokuzu dışında hepsi kılıçla yere serilmişti;"},{"vNo":"24 ","txt":"Ve öyle oldu ki o gece kılıçlarının üzerinde uyudular ve ertesi gün yine savaştılar; ve kılıç ve kalkanlarıyla bütün gün ölesiye çarpıştılar."},{"vNo":"25 ","txt":"Ve gece olduğunda Şiz halkından otuz iki kişi ve Koriyantumur halkından yirmi yedi kişi kalmıştı."},{"vNo":"26 ","txt":"Ve öyle oldu ki karınlarını doyurup uyudular ve ertesi gün ölmeye hazırlandılar. Ve insan kuvvetine göre iri ve kuvvetli adamlardı."},{"vNo":"27 ","txt":"Ve öyle oldu ki üç saat kadar savaşıp kan kaybından bayıldılar."},{"vNo":"28 ","txt":"Ve öyle oldu ki Koriyantumur'un adamları ayağa kalkıp yürüyecek kadar güç bulduklarında canlarını kurtarmak için kaçmak üzereydiler ki, fakat işte, Şiz adamlarıyla ayağa kalkıp öfkeyle Koriyantumur'u öldüreceğine ya da onun kılıçla öldürüleceğine dair yemin etti."},{"vNo":"29 ","txt":"Bu yüzden peşlerine düşüp ertesi gün onları yakaladı ve yeniden kılıçla çarpışmaya başladılar. Ve öyle oldu ki Koriyantumur ile Şiz'in dışında hepsi kılıçla yere serilip öldüklerinde, işte Şiz kan kaybından baygın yatıyordu."},{"vNo":"30 ","txt":"Ve öyle oldu ki Koriyantumur kılıcına yaslanıp biraz dinlendikten sonra, Şiz'in başını kesti."},{"vNo":"31 ","txt":"Ve öyle oldu ki Şiz'in başını kestikten sonra, Şiz elleri üzerinde kalkıp yere düştü ve nefes almak için çabaladıktan sonra öldü."},{"vNo":"32 ","txt":"Ve öyle oldu ki Koriyantumur yere düştü ve sanki yaşamıyordu."},{"vNo":"33 ","txt":"Ve Rab Eter'e konuşup ona şöyle dedi: Çık! Ve Eter çıktığında Rab'bin sözlerinin hepsinin yerine gelmiş olduğunu gördü ve kayıtlarını tamamlayarak (ve benim yazdıklarım yüzde biri bile değildir) onları Limhi halkının bulabileceği bir şekilde sakladı."},{"vNo":"34 ","txt":"Şimdi Eter'in yazmış olduğu son sözler şunlardır: Rab, benim göğe alınmamı istesin veya Rab'bin isteği doğrultusunda bedende acı çekeyim fark etmez; yeter ki Tanrı'nın Krallığı'nda kurtulmuş olayım. Amin."}]}