{"heading":"Yaredliler vaadedilen diyara doğru gitmek için hazırlık yaparlar—Burası insanların ya Mesih'e hizmet edecekleri ya da silinip atılacakları seçkin bir ülkedir—Rab, Yared'in kardeşi ile üç saat konuşur—Yaredliler mavnalar inşa ederler—Rab, Yared'in kardeşinden mavnaların nasıl aydınlatılacağı konusunda öneride bulunmasını ister.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eter 2","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki Yared'le kardeşi ve onların aileleri ve ayrıca Yared'le kardeşinin arkadaşları ve onların aileleri topladıkları her cins erkek ve dişi sürülerini de alarak kuzeydeki vadiye indiler (ve bu vadinin adı Nimron'du, buraya kuvvetli avcının adı verilmişti)."},{"vNo":"2 ","txt":"Ve orada tuzaklar kurup gökteki kuşlardan yakaladılar; ve ayrıca hazırladıkları bir kabın içine sudan yakaladıkları balıkları koyup yanlarında götürdüler."},{"vNo":"3 ","txt":"Ve yanlarında bal arısı anlamına gelen deseret de götürdüler; ve böylece yanlarında arı kovanları ve ülkede bulunan her şeyden ve her çeşit tohumdan götürdüler."},{"vNo":"4 ","txt":"Ve öyle oldu ki Nimrod vadisine indiklerinde Rab gelip Yared'in kardeşiyle konuştu; ve O bir bulutun içindeydi ve Yared'in kardeşi O'nu görmedi."},{"vNo":"5 ","txt":"Ve öyle oldu ki Rab onlara çöle gitmelerini, evet, daha önce hiç kimsenin ayak basmadığı bir yere gitmelerini emretti. Ve öyle oldu ki Rab önlerinden gitti ve içinde durduğu buluttan onlarla konuştu ve gitmeleri gereken yönü gösterdi."},{"vNo":"6 ","txt":"Ve öyle oldu ki sürekli Rab'bin eliyle yol gösterilip çölde yolculuk ettiler ve mavnalar inşa edip engin suları geçtiler,"},{"vNo":"7 ","txt":"Ve Rab, onların denizin ötesindeki çölde durmalarına izin vermedi, fakat bütün ülkelerden daha seçkin bir ülke olan, Rab Tanrı'nın doğru bir halk için saklamış olduğu vaadedilen diyara doğru ilerlemelerini istedi."},{"vNo":"8 ","txt":"Ve O öfkesiyle Yared'in kardeşine yemin edip, bu vaadedilen diyara kim sahip olursa olsun, bundan böyle ve sonsuza dek O'na, tek ve gerçek Tanrı'ya hizmet etmesi gerektiğini, yoksa O'nun tüm öfkesi üzerlerine geldiği zaman ortadan silineceklerini söylemişti."},{"vNo":"9 ","txt":"Ve şimdi, Tanrı'nın bu ülke için verdiği emirlerden anlıyoruz ki burası vaadedilen bir diyardır ve buraya hangi ulus sahip olursa olsun Tanrı'ya hizmet edecektir, yoksa O'nun tüm öfkesi üzerlerine geldiği zaman ortadan silineceklerdir. Ve onlar kötülüklerinde olgunlaştıkları zaman O'nun tüm öfkesi onların üzerine gelecektir."},{"vNo":"10 ","txt":"Çünkü işte, burası bütün diğer ülkelerden daha seçkin bir ülkedir; bu nedenle, bu ülkeye sahip olanlar ya Tanrı'ya hizmet edecek ya da silinip atılacaktır; çünkü bu Tanrı'nın sonsuz emridir. Ve onlar ülkenin çocukları arasında tüm kötülüklerin olacağı zamana kadar yok edilmeyeceklerdir."},{"vNo":"11 ","txt":"Ve ey Yahudi olmayan uluslar, bu kayıtlar size Tanrı'nın emirlerini bilesiniz diye, tövbe edip bütün kötülükler gelinceye kadar kötülüklerinize devam etmeyesiniz diye gelmiştir, öyle ki bu ülkede oturanların bugüne kadar yaptıkları gibi Tanrı'nın gazabının tümünü üzerinize çekmeyin."},{"vNo":"12 ","txt":"İşte burası seçkin bir ülkedir ve ona hangi ulus sahip olursa olsun, yazdıklarımız aracılığıyla bildirilen ülkenin Tanrısı İsa Mesih'e hizmet ederse, kölelik ve tutsaklık görmeyecek ve göğün altındaki ulusların hiçbirinin egemenliği altında olmayacaktır."},{"vNo":"13 ","txt":"Ve şimdi kayıtlarıma devam ediyorum; çünkü işte, öyle oldu ki Rab, Yared ve kardeşlerini karaları ayıran o büyük denize kadar getirdi. Ve denize vardıklarında çadırlarını kurdular ve oraya Moriyankumer adını verdiler; ve çadırlara yerleşip deniz kıyısında dört yıl çadırda kaldılar."},{"vNo":"14 ","txt":"Ve öyle oldu ki dört yılın sonunda, Rab yeniden Yared'in kardeşine geldi ve bulutun içinde durup onunla konuştu. Ve Rab, Yared'in kardeşiyle üç saat boyunca konuştu ve Rab'bin adını anmayı unuttuğu için onu azarladı."},{"vNo":"15 ","txt":"Ve Yared'in kardeşi yapmış olduğu bu kötülükten tövbe etti ve yanında bulunan kardeşleri için Rab'bin adını çağırdı. Ve Rab ona şöyle dedi: Senin ve kardeşlerinin günahlarını bağışlayacağım; fakat bir daha günah işlemeyeceksin; çünkü Ruhum'un her zaman insanla uğraşmayacağını hatırlayacaksın; dolayısıyla günahlarında tamamen olgunlaşıncaya kadar günah işlersen, Rab'bin huzurundan kovulacaksın. Ve sana mirasın olarak vereceğim ülke hakkında olan düşüncelerim bunlardır; çünkü orası bütün diğer ülkelerden daha seçkin bir ülke olacaktır."},{"vNo":"16 ","txt":"Ve Rab şöyle dedi: Çalışmaya başla ve şimdiye dek yapmış olduğun türden mavnalar yap. Ve öyle oldu ki Yared'in kardeşi ve onun kardeşleri de işe koyulup Rab'bin talimatları doğrultusunda daha önce yapmış oldukları gibi mavnalar yaptılar. Ve bunlar küçüktü ve su üzerinde hafiftiler, hatta su üzerinde kuş gibi hafiftiler."},{"vNo":"17 ","txt":"Ve mavnalar hiç su sızdırmayacak bir şekilde inşa edilmişti, hatta bir sahan gibi içinde su tutabiliyorlardı; ve altı su geçirmez bir sahana benziyordu; ve yanları su geçirmez bir sahan şeklinde ve uçları sivriydi; ve üstü de su geçirmez bir sahan gibiydi ve uzunluğu bir ağaç boyuydu; ve kapakları kapatıldığında sahan gibi su geçirmez oluyorlardı."},{"vNo":"18 ","txt":"Ve öyle oldu ki Yared'in kardeşi Rab'be şöyle diyerek seslendi: Ya Rab, bana yapmamı emrettiğin işi yaptım ve mavnaları bana gösterdiğin şekilde yaptım."},{"vNo":"19 ","txt":"Ve işte, ya Rab, içlerinde hiç ışık yok; hangi yöne gideceğiz? Ve üstelik ölüp gideceğiz, çünkü mavnaların içindeki havadan başka soluyacak hava yok; bu yüzden ölüp gideceğiz."},{"vNo":"20 ","txt":"Ve Rab, Yared'in kardeşine şöyle dedi: İşte, alttan ve üstten bir delik açacaksın ve havasız kalırsan deliği açar hava alırsın. Ve öyle olur da içeriye üzerinize su gelirse, işte, deliği kapatacaksın ki su baskınından ölmeyesiniz."},{"vNo":"21 ","txt":"Ve öyle oldu ki Yared'in kardeşi Rab'bin emrettiği gibi yaptı."},{"vNo":"22 ","txt":"Ve Rab'be yeniden seslenerek şöyle dedi: Ya Rab, işte bana emrettiğin şekilde hareket ettim ve halkım için gemileri hazırladım; ve işte, içlerinde hiç ışık yok. İşte, ya Rab, bu koca suyu karanlıkta geçmemize izin verecek misin?"},{"vNo":"23 ","txt":"Ve Rab, Yared'in kardeşine şöyle dedi: Gemilerinizde ışık olması için ne yapmamı istiyorsun? Çünkü işte pencereler yapamazsın, zira paramparça olurlar; yanınızda ateş götürmeyeceksiniz, çünkü ateşin ışığıyla gitmeyeceksin."},{"vNo":"24 ","txt":"Çünkü işte, denizin ortasında bir balina gibi olacaksın; zira dağ gibi dalgalar üzerinize vuracak. Ancak, seni denizin derinliklerinden tekrar yukarı çıkaracağım; çünkü rüzgarlar benim ağzımdan çıkmıştır ve yağmur ve selleri de Ben gönderirim."},{"vNo":"25 ","txt":"Ve işte, seni bunlara karşı hazırlıyorum; çünkü denizin dalgalarına ve çıkan rüzgarlara ve gelecek olan tufanlara karşı seni hazırlamazsam, bu büyük derinliği geçemezsin. Bu yüzden denizin derinliklerine gömüldüğünüzde ışığınız olması için sana ne hazırlamamı istiyorsun?"}]}