{"heading":"Yaredliler'in mavnaları rüzgarın yardımıyla vaadedilen diyara doğru sürüklenir—Halk, Rab'bi iyiliğinden dolayı över—Oriha onların başlarına kral seçilir—Yared ve kardeşi ölür.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Eter 6","verses":[{"vNo":"1 ","txt":"Ve şimdi, ben Moroni, Yared ve kardeşinin başından geçenleri anlatmaya devam ediyorum."},{"vNo":"2 ","txt":"Çünkü öyle oldu ki Rab, Yared'in kardeşinin dağa getirmiş olduğu taşları hazırladıktan sonra, Yared'in kardeşi dağdan inip hazırlanmış olan gemilere taşları yerleştirdi, gemilerin her ucuna birer taş koydu; ve işte, taşlar gemilere ışık verdi."},{"vNo":"3 ","txt":"Ve böylece Rab, büyük suları karanlıkta geçmesinler diye taşların karanlıkta parlayıp erkeklere, kadınlara ve çocuklara ışık vermesini sağladı."},{"vNo":"4 ","txt":"Ve öyle oldu ki suyun üzerindeyken aç kalmamak için her türlü yiyecek hazırladıktan sonra ve ayrıca sürüleri ve büyükbaş hayvanları ve yanlarında götürebilecekleri bütün yabani, evcil ve kümes hayvanları için de yiyecek hazırladıktan sonra—ve öyle oldu ki bütün bunları yaptıktan sonra gemilerine, yani mavnalarına bindiler ve kendilerini Tanrıları Rab'be teslim ederek denize açıldılar."},{"vNo":"5 ","txt":"Ve öyle oldu ki Rab Tanrı vaadedilen diyara doğru esmek üzere suyun üzerinde şiddetli bir rüzgar çıkardı; ve böylece rüzgarın önünde dalgaların üzerinde savrulup gittiler."},{"vNo":"6 ","txt":"Ve öyle oldu ki üzerlerine çarpan dağ gibi dalgalar ve sert rüzgarın yol açtığı şiddetli korkunç kasırgalar nedeniyle birçok kez denizin derinliklerine gömüldüler,"},{"vNo":"7 ","txt":"Ve öyle oldu ki derinliklere gömüldüklerinde sudan hiçbir zarar görmediler; gemileri bir sahan gibi su geçirmiyordu ve ayrıca Nuh'un gemisi gibi su geçirmiyordu; bu yüzden etrafları sularla çepeçevre sarıldığında Rab'be yakardılar ve Rab onları tekrar suyun üstüne çıkardı."},{"vNo":"8 ","txt":"Ve öyle oldu ki suların üzerindeyken vaadedilen diyara doğru esen rüzgar hiç kesilmedi; ve rüzgarın önünde böylece sürüklendiler."},{"vNo":"9 ","txt":"Ve Rab'be övgüler yağdırdılar; evet, Yared'in kardeşi ilahiler söyleyerek Rab'bi övdü ve bütün gün boyunca Rab'be şükredip O'nu övdü; ve gece olduğunda, Rab'bi övmeyi bırakmadılar."},{"vNo":"10 ","txt":"Ve böylece ileri doğru sürüklendiler; ve hiçbir deniz canavarı gemilerini parçalayamaz ve hiçbir balina onlara zarar veremezdi; ve ister suyun üstünde, ister suyun altında olsun sürekli ışıkları vardı."},{"vNo":"11 ","txt":"Ve üç yüz kırk dört gün boyunca suyun üzerinde böyle sürüklendiler."},{"vNo":"12 ","txt":"Ve vaadedilen diyarın kıyılarına çıktılar. Ve vaadedilen diyarın kıyılarına ayak bastıklarında yere kapanıp Rab'bin önünde kendilerini alçalttılar ve kendilerine göstermiş olduğu çok şefkatli merhametinden dolayı, Rab'bin önünde sevinç gözyaşları döktüler."},{"vNo":"13 ","txt":"Ve öyle oldu ki ülkeye dağılıp toprağı işlemeye başladılar."},{"vNo":"14 ","txt":"Ve Yared'in dört oğlu oldu ve onlara Yakom ve Gilga ve Maha ve Oriha adı verildi."},{"vNo":"15 ","txt":"Ve Yared'in kardeşinin de oğulları ve kızları oldu."},{"vNo":"16 ","txt":"Ve Yared ile kardeşinin arkadaşlarının sayısı yaklaşık yirmi iki candı ve onların da vaadedilen diyara gelmeden önce oğulları ve kızları olmuştu; ve bu yüzden sayıları çoğalmaya başladı."},{"vNo":"17 ","txt":"Ve onlara Rab'bin önünde alçakgönüllü bir şekilde yürümeleri öğretildi; ve onlara yukarıdan da öğretildi."},{"vNo":"18 ","txt":"Ve öyle oldu ki ülkede yayılmaya ve çoğalıp toprağı işlemeye başladılar; ve ülkede güçlenip kuvvetlendiler."},{"vNo":"19 ","txt":"Ve Yared'in kardeşi yaşlanmaya başladı ve yakında mezara gideceğini gördü; bu nedenle Yared'e: “Halkımızı saymak için onları bir araya toplayalım ve mezarımıza inmeden önce bizden diledikleri bir şey var mı öğrenelim” dedi."},{"vNo":"20 ","txt":"Ve böylece halk bir araya toplandı. Şimdi Yared'in kardeşinin oğullarının ve kızlarının sayısı yirmi iki candı; ve Yared'in oğullarının ve kızlarının sayısı on ikiydi, dört oğlu vardı."},{"vNo":"21 ","txt":"Ve öyle oldu ki onlar halkı saydı ve onları saydıktan sonra onlardan mezarlarına inmeden önce kendilerinden yapılmasını istedikleri şeyleri sordular."},{"vNo":"22 ","txt":"Ve öyle oldu ki halk onlardan oğullarının birini meshedip halkın üzerine kral olarak atamalarını istedi."},{"vNo":"23 ","txt":"Ve şimdi işte, bu onları çok rahatsız etti. Ve Yared'in kardeşi onlara: “Bunun sonu kesinlikle tutsaklık olur” dedi."},{"vNo":"24 ","txt":"Fakat Yared kardeşine: “Onların bir kralı olmasına izin ver” dedi. Ve bu nedenle onlara: “Oğullarımızın arasından istediğiniz birini kral olarak seçin” dedi."},{"vNo":"25 ","txt":"Ve öyle oldu ki onlar Yared'in kardeşinin ilk doğan oğlunu seçtiler ve onun adı Pagag'dı. Ve öyle oldu ki o kralları olmak istemeyip bunu reddetti. Ve halk babasının onu zorlamasını istediyse de babası bunu istemedi; ve onlara hiç kimseyi kralları olmaya zorlamamalarını emretti."},{"vNo":"26 ","txt":"Ve öyle oldu ki Pagag'ın diğer kardeşlerini de seçtiler, ancak hiçbiri istemedi."},{"vNo":"27 ","txt":"Ve öyle oldu ki Yared'in oğullarından birisi dışında hiçbirisi kral olmak istemedi ve Oriha meshedilip halkın üzerine kral olarak atandı."},{"vNo":"28 ","txt":"Ve ülkeyi yönetmeye başladı ve halk refaha kavuşmaya başladı; ve çok zengin oldular."},{"vNo":"29 ","txt":"Ve öyle oldu ki Yared öldü ve kardeşi de öldü."},{"vNo":"30 ","txt":"Ve öyle oldu ki Oriha, Rab'bin önünde alçakgönüllü bir şekilde yürüdü ve Rab'bin, babası için ne büyük şeyler yapmış olduğunu hatırladı ve aynı zamanda Rab'bin ataları için yapmış olduğu büyük şeyleri halkına öğretti."}]}