{"heading":"Oriha doğrulukla hüküm sürer—Gasp ve kavga arasında birbirine rakip Şule ve Kohor krallıkları kurulur—Peygamberler halkın kötülüklerini ve putperestliklerini kınarlar ve halk bunun üzerine tövbe eder.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eter 7","verses":[{"vNo":"1 ","txt":"Ve öyle oldu ki ömrü çok uzun olan Oriha bütün yaşamı boyunca ülkede doğrulukla hüküm sürdü."},{"vNo":"2 ","txt":"Ve oğulları ve kızları oldu; evet, otuz bir çocuğun babası oldu, bunların yirmi üçü oğlandı."},{"vNo":"3 ","txt":"Ve öyle oldu ki ihtiyar yaşında Kib'in de babası oldu. Ve öyle oldu ki Kib onun yerine geçti; ve Kib, Korihor'un babası oldu."},{"vNo":"4 ","txt":"Ve Korihor otuz iki yaşına geldiğinde babasına karşı ayaklandı ve gidip Nehor ülkesine yerleşti; ve onun da oğulları ve kızları oldu ve onlar çok güzeldiler; bu nedenle Korihor birçok insanı peşinden sürükledi."},{"vNo":"5 ","txt":"Ve bir ordu toplayınca kralın yaşadığı Moron ülkesine gelip onu esir aldı; böylece tutsaklığa düşeceklerini söyleyen Yared'in kardeşinin sözü yerine geldi."},{"vNo":"6 ","txt":"Şimdi kralın yaşadığı Moron ülkesi, Nefililer'in Harabe adını verdikleri ülkeye yakındı."},{"vNo":"7 ","txt":"Ve öyle oldu ki Kib iyice yaşlanıncaya kadar tutsak kaldı ve halkı ise oğlu Korihor'un yönetimi altındaydı; ancak Kib'in tutsaklığı sürerken ilerlemiş yaşında Şule'nin babası oldu."},{"vNo":"8 ","txt":"Ve öyle oldu ki Şule kardeşine kızdı; ve büyüyüp kuvvetlenen Şule insan kuvvetine göre güçlü biri oldu; ve doğru karar verebilme yeteneği de güçlüydü."},{"vNo":"9 ","txt":"Bu nedenle Efraim tepesine gitti ve orada maden çıkarıp eritti ve kendi tarafına çekmiş olduğu kimselere çelik kılıçlar yaptı; ve onları kılıçla silahlandırdıktan sonra Nehor şehrine dönüp kardeşi Korihor'la savaştı; bu yolla krallığı ele geçirip babası Kib'e geri verdi."},{"vNo":"10 ","txt":"Ve şimdi Şule'nin becerdiği bu işten dolayı, babası krallığı ona bağışladı; bu yüzden Şule babasının yerine ülkeyi yönetmeye başladı."},{"vNo":"11 ","txt":"Ve öyle oldu ki o yönetim görevini doğrulukla yerine getirdi ve krallığını ülkenin her yanında genişletti; çünkü halk çok kalabalık olmuştu."},{"vNo":"12 ","txt":"Ve öyle oldu ki Şule'nin de birçok oğlu ve kızı oldu."},{"vNo":"13 ","txt":"Ve Korihor yaptığı sayısız kötülüklerden tövbe etti; bu nedenle Şule ona krallığında yetki verdi."},{"vNo":"14 ","txt":"Ve öyle oldu ki Korihor'un pek çok oğlu ve kızı oldu. Ve Korihor'un oğulları arasında Nuh adında bir oğlu vardı."},{"vNo":"15 ","txt":"Ve öyle oldu ki Nuh, Kral Şule'ye ve ayrıca babası Korihor'a karşı ayaklanıp kardeşi Kohor'la bütün diğer kardeşlerini ve halkın çoğunu yanına çekti."},{"vNo":"16 ","txt":"Ve Kral Şule'yle yaptığı savaşta ilk mirasları olan toprakları ele geçirip ülkenin bu bölgesine kral oldu."},{"vNo":"17 ","txt":"Ve öyle oldu ki Kral Şule'yle yeniden savaştı ve Kral Şule'yi yakalayıp onu Moron'a tutsak olarak götürdü."},{"vNo":"18 ","txt":"Ve öyle oldu ki onu öldürmek üzereyken Şule'nin oğulları geceleyin gizlice Nuh'un evine girip onu öldürdüler ve hapishanenin kapısını kırıp babalarını çıkardılar ve onu kendi krallığında tahtına oturttular."},{"vNo":"19 ","txt":"Bu nedenle Nuh'un oğlu onun yerine krallığı kurdu; ancak Kral Şule'nin üzerinde bir daha üstünlük sağlayamadılar ve Kral Şule'nin yönetimindeki halk oldukça gelişip kuvvetlendi."},{"vNo":"20 ","txt":"Ve ülke bölünmüş ve ortaya iki krallık çıkmıştı; Şule'nin krallığı ve Nuh'un oğlu Kohor'un krallığı."},{"vNo":"21 ","txt":"Ve Nuh'un oğlu Kohor, halkının Şule'ye karşı savaşmasına neden oldu, bu savaşta Şule onları yenip Kohor'u öldürdü."},{"vNo":"22 ","txt":"Ve şimdi Kohor'un Nimrod adında bir oğlu vardı; ve Nimrod, Kohor krallığını Şule'ye teslim ederek Şule'nin gözüne girdi; bu nedenle Şule ona çok büyük ayrıcalıklar tanıdı ve Nimrod, Şule'nin krallığında dilediğince davrandı."},{"vNo":"23 ","txt":"Ve Şule'nin yönetimi sırasında Rab'bin göndermiş olduğu peygamberler halkın arasına gelerek, halkın kötülük ve putperestliğinin ülkenin üzerine bir lanet getirmekte olduğunu ve tövbe etmezlerse yok olacaklarını bildirdiler."},{"vNo":"24 ","txt":"Ve öyle oldu ki halk peygamberlere küfredip onlarla alay etti. Ve öyle oldu ki Kral Şule peygamberlere küfredenlerin hepsini yargıladı."},{"vNo":"25 ","txt":"Ve peygamberlere istedikleri her yere gitme yetkisi veren bir yasayı ülkenin her tarafına yolladı; ve böylece halk tövbeye getirildi."},{"vNo":"26 ","txt":"Ve halk kötülüklerinden ve putperestliklerinden tövbe ettiği için Rab onları esirgedi ve ülkede yeniden refaha kavuşmaya başladılar. Ve öyle oldu ki ilerlemiş yaşında, Şule'nin oğulları ve kızları oldu."},{"vNo":"27 ","txt":"Ve Şule döneminde bir daha savaş çıkmadı; ve Şule, Rab'bin atalarını büyük derinlikten geçirip vaadedilen diyara getirerek onlar için gerçekleştirmiş olduğu büyük işleri hatırladı; bu nedenle bütün yaşamı boyunca doğrulukla hüküm sürdü."}]}