{"heading":"Nehors māca viltus mācības, dibina baznīcu, ievieš viltus priesterību un nogalina Gideonu. Nehors tiek sodīts ar nāvi par saviem noziegumiem. Tautā izplatās viltus priesterība un vajāšanas. Priesteri paši sevi uztur, ļaudis rūpējas par nabagiem un Baznīca plaukst. Apmēram 91–88 g. pr. Kr.","sectionHeading":"Apraksts no Almas, kurš bija Almas dēls, pirmais un augstākais soģis pār Nefija tautu un arī augstais priesteris pār Baznīcu. Apraksts par soģu valdīšanu un kariem, un strīdiem tautas vidū. Un arī apraksts par karu starp nefijiešiem un lamaniešiem saskaņā ar Almas, pirmā un augstākā soģa, pierakstu.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Almas 1","verses":[{"vNo":"1 ","txt":"Tad notika, ka pirmajā soģu valdīšanas gadā pār Nefija tautu, no tā laika, kad ķēniņš Mosija bija aizgājis visas radības ceļu, izcīnījis labu cīņu, staigādams taisnīgi Dieva priekšā, neatstājis nevienu valdīt savā vietā; tomēr viņš bija ieviesis likumus un tie tika tautas apstiprināti; tādēļ viņiem bija jādzīvo saskaņā ar tiem likumiem, ko viņš bija izdevis."},{"vNo":"2 ","txt":"Un notika, ka pirmajā gadā, kopš Alma valdīja soģa krēslā, tur kāds vīrs tika atvests viņa priekšā, lai tiktu tiesāts, vīrs, kas bija liela auguma un bija ievērojams ar savu lielo spēku."},{"vNo":"3 ","txt":"Un viņš bija gājis tautā, sludinot viņiem to, ko viņš sauca par Dieva vārdu, runājot pret baznīcu, paziņojot tautai, ka katram priesterim un skolotājam ir jākļūst slavenam; un viņiem nav jāstrādā ar savām rokām, bet ka tautai viņus ir jāuztur."},{"vNo":"4 ","txt":"Un viņš arī liecināja tautai, ka visa cilvēce tiks izglābta pēdējā dienā un ka viņiem nevajag nedz trīcēt, nedz drebēt, bet ka viņi var pacelt savas galvas un priecāties, jo Tas Kungs ir radījis visus cilvēkus, un arī ir pestījis visus cilvēkus; un beigās visiem cilvēkiem būs mūžīgā dzīve."},{"vNo":"5 ","txt":"Un notika, ka viņš mācīja šīs lietas tik daudz, ka daudzi noticēja viņa vārdiem, pat tik daudzi, ka tie sāka gādāt par viņu un dot viņam naudu."},{"vNo":"6 ","txt":"Un viņš sāka kļūt augstprātīgs savas sirds lepnībā un nēsāt ļoti dārgas drānas, jā, un pat sāka veidot baznīcu atbilstoši savai sludināšanai."},{"vNo":"7 ","txt":"Un notika, kad viņš gāja, lai sludinātu tiem, kas ticēja viņa vārdiem, viņš satika kādu vīru, kas piederēja pie Dieva baznīcas, jā, patiesi vienu no viņu skolotājiem; un viņš sāka asi strīdēties ar to, lai viņš varētu aizvilināt baznīcas ļaudis; bet tas vīrs pretojās viņam, pamācot to ar Dieva vārdiem."},{"vNo":"8 ","txt":"Tad nu tā vīra vārds bija Gideons; un tas bija viņš, kas bija darbarīks Dieva rokās, atbrīvojot Limhija tautu no jūga."},{"vNo":"9 ","txt":"Tagad, tāpēc ka Gideons pretojās viņam ar Dieva vārdiem, viņš bija apskaities uz Gideonu un izvilka savu zobenu, un sāka viņu sist. Tad nu Gideons, būdams jau krietni gados, tādēļ viņš nevarēja pretoties tā sitieniem, tādēļ viņš tika nokauts ar zobenu."},{"vNo":"10 ","txt":"Un vīru, kas viņu nokāva, saņēma baznīcas ļaudis un aizveda Almas priekšā, lai viņš tiktu tiesāts atbilstoši tiem noziegumiem, ko viņš bija pastrādājis."},{"vNo":"11 ","txt":"Un notika, ka viņš stāvēja Almas priekšā un ļoti nekaunīgi sevi aizstāvēja."},{"vNo":"12 ","txt":"Bet Alma sacīja uz viņu: Redzi, šī ir pirmā reize, kad viltus priesterība tiek ieviesta šajā tautā. Un lūk, tu esi vainīgs ne tikai viltus priesterībā, bet tu centies to uzspiest ar zobenu; un, ja viltus priesterība būtu uzspiesta šai tautai, tas novestu pie tās pilnīgas iznīcināšanas."},{"vNo":"13 ","txt":"Un tu esi izlējis taisnīga vīra asinis, jā, vīra, kas tik daudz laba bija darījis šajā tautā; un, ja mēs tevi saudzētu, viņa asinis par atriebību nāktu uz mums."},{"vNo":"14 ","txt":"Tādēļ tu tiec notiesāts, lai mirtu, saskaņā ar likumu, kas mums ir ticis dots no Mosijas, mūsu pēdējā ķēniņa; un tas ir ticis šīs tautas apstiprināts; tādēļ šai tautai ir jādzīvo pēc šī likuma."},{"vNo":"15 ","txt":"Un notika, ka tie paņēma viņu; un viņa vārds bija Nehors; un tie aizveda viņu Manti kalna galā, un tur viņam tika likts jeb, drīzāk, viņš atzinās starp debesīm un zemi, ka tas, ko viņš bija mācījis tautai, bija pretrunā ar Dieva vārdu; un tur viņš cieta kaunpilnu nāvi."},{"vNo":"16 ","txt":"Tomēr tas nedarīja galu viltus priesterības izplatībai tanī zemē; jo tur bija daudzi, kas mīlēja pasaules niecīgās lietas, un viņi gāja, sludinādami viltus mācības; un to viņi darīja bagātību un slavas dēļ."},{"vNo":"17 ","txt":"Tomēr, baidoties likuma, kas meļus sodīja, viņi neuzdrīkstējās melot, lai tas nekļūtu zināms; tādēļ viņi apgalvoja, ka sludina saskaņā ar savu ticību; un tad likumam nebija varas ne pār vienu cilvēku viņa ticības dēļ."},{"vNo":"18 ","txt":"Un viņi neuzdrīkstējās zagt, baidoties likuma, jo tādi tika sodīti; nedz arī viņi uzdrīkstējās laupīt, nedz slepkavot, jo tas, kas slepkavoja, tika sodīts ar nāvi."},{"vNo":"19 ","txt":"Bet notika, ka tie, kas nepiederēja pie Dieva baznīcas, sāka vajāt tos, kas piederēja pie Dieva baznīcas un bija uzņēmušies Kristus Vārdu."},{"vNo":"20 ","txt":"Jā, viņi vajāja tos un sagādāja tiem ciešanas ar visādiem vārdiem, un tas viņu pazemības dēļ; jo tie nebija lepni savās pašu acīs, un tāpēc, ka tie sniedza Dieva vārdu viens otram bez naudas un bez maksas."},{"vNo":"21 ","txt":"Tad tur bija stingrs likums starp baznīcas ļaudīm, lai neviens cilvēks, kas pieder pie baznīcas, neceltos un nevajātu tos, kas nepiederēja baznīcai, un lai tur nebūtu nekādu vajāšanu savā starpā."},{"vNo":"22 ","txt":"Tomēr, tur bija daudzi viņu vidū, kas sāka kļūt lepni un sāka karsti strīdēties ar saviem pretiniekiem, pat līdz asinīm; jā, viņi sita cits citu ar savām dūrēm."},{"vNo":"23 ","txt":"Tad nu tas bija Almas valdīšanas otrajā gadā, un tas radīja daudz bēdu baznīcai; jā, tas bija par iemeslu daudziem pārbaudījumiem baznīcai."},{"vNo":"24 ","txt":"Jo daudzu sirdis bija nocietinātas, un viņu vārdi tika izdzēsti, ka viņi vairs netika pieminēti starp Dieva ļaudīm. Un daudzi arī paši aizgāja no viņu vidus."},{"vNo":"25 ","txt":"Tad nu tas bija liels pārbaudījums tiem, kas stingri stāvēja ticībā; tomēr viņi bija nelokāmi un nesatricināmi, turot Dieva pavēles, un viņi ar pacietību cieta tās vajāšanas, kas tiem bija uzkrautas."},{"vNo":"26 ","txt":"Un, kad priesteri pameta savu darbu, lai dotu Dieva vārdu tautai, tauta arī pameta savus darbus, lai klausītos Dieva vārdu. Un, kad priesteri bija devuši viņiem Dieva vārdu, viņi visi cītīgi atkal atgriezās pie saviem darbiem; un priesteris neuzskatīja sevi pārāku par saviem klausītājiem, jo sludinātājs nebija labāks par klausītāju, ne arī skolotājs bija labāks par mācāmo; un tā viņi visi bija vienlīdzīgi, un viņi visi strādāja, katrs atbilstoši savam spēkam."},{"vNo":"27 ","txt":"Un viņi deva no savas mantas, katrs cilvēks atbilstoši tam, kas viņam bija, nabagam un trūkuma cietējam, un slimajam, un nomocītajam; un viņi nenēsāja dārgas drānas, tomēr tie bija kārtīgi un pievilcīgi."},{"vNo":"28 ","txt":"Un tā viņi iekārtoja baznīcas lietas; un tā viņiem atkal sākās nepārtraukts miers, neskatoties uz visām viņu vajāšanām."},{"vNo":"29 ","txt":"Un tad, baznīcas stingrības dēļ, viņi sāka kļūt ļoti bagāti, tiem bija pārpilnam visas lietas, pēc kā tiem bija vajadzība—pārpilnam sīklopu un liellopu, un visādu barotu lopu, un arī pārpilnam labības un zelta, un sudraba, un dārglietu, un pārpilnam zīda un smalka linu auduma, un visādu labu vienkāršu apģērbu."},{"vNo":"30 ","txt":"Un tā, tādos veiksmīgos apstākļos, viņi nesūtīja prom nevienu, kas nebija apģērbts, vai kas bija izsalcis, vai kas bija izslāpis, vai kas bija slims, vai kas nebūtu apkopts, un viņi nepievērsa savas sirdis bagātībām; tādēļ viņi bija devīgi pret visiem, kā veciem tā jauniem, kā nebrīviem tā brīviem, kā vīriem tā sievām, vai viņi nebija vai bija baznīcā, nešķirojot tos, kam bija vajadzība."},{"vNo":"31 ","txt":"Un tā viņiem veicās un viņi kļuva daudz bagātāki nekā tie, kas nepiederēja pie baznīcas."},{"vNo":"32 ","txt":"Jo tie, kas nepiederēja pie baznīcas, nodevās burvestībām un elku pielūgšanai vai dīkdienībai, un nesvētām un tukšām runām, un skaudībai un ķildām; nēsājot dārgas drānas; uzpūtušies lepnībā savās acīs; vajājot, melojot, zogot, laupot, piekopjot netiklību un slepkavojot, un darot visādas ļaundarības; tomēr likums, cik vien tas bija iespējams, tika piemērots pret visiem tiem, kas to pārkāpa."},{"vNo":"33 ","txt":"Un notika, ka tā piemērojot likumu pret tiem, katram cilvēkam izciešot atbilstoši tam, ko tas bija darījis, tie kļuva mierīgāki un neuzdrīkstējās darīt nekādas ļaundarības, ka tas kļūtu zināms, tādēļ tur bija liels miers Nefija tautā līdz piektajam soģu valdīšanas gadam."}]}