{"heading":"Tiek izskaidrota nefijiešu naudas sistēma. Amuleks strīdas ar Zīzromu. Kristus neglābs ļaudis viņu grēkos. Tikai tie, kas iemanto Debesu valstību, tiek glābti. Visi cilvēki augšāmcelsies nemirstībā. Pēc augšāmcelšanās vairs nav nāves. Apmēram 82 g. pr. Kr.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Almas 11","verses":[{"vNo":"1 ","txt":"Tad nu tas bija Mosijas likumā, ka katram vīram, kas bija likumu soģis, jeb tiem, kas bija iecelti par soģiem, bija jāsaņem alga, atbilstoši tam laikam, ko viņi bija darbojušies, lai tiesātu tos, kas tika atvesti viņu priekšā tiesāšanai."},{"vNo":"2 ","txt":"Tad, ja kāds cilvēks bija parādā citam un viņš nemaksāja to, ko viņš bija parādā, par viņu sūdzējās soģim; un soģis izmantoja savas pilnvaras un sūtīja uzraugus, lai tas cilvēks tiktu atvests viņa priekšā; un viņš tiesāja to cilvēku atbilstoši likumam un tiem pierādījumiem, kas bija pret viņu, un tā tas vīrs tika piespiests maksāt to, ko viņš bija parādā, vai tam tika atņemts viņa īpašums, vai tas tika izdzīts no tautas vidus kā zaglis un laupītājs."},{"vNo":"3 ","txt":"Un soģis saņēma algu atbilstoši savam laikam—senīnu zelta par dienu, vai sēnumu sudraba, kas ir vienāds ar senīnu zelta; un tas ir saskaņā ar likumu, kas bija dots."},{"vNo":"4 ","txt":"Tad nu šie ir dažādu viņu zelta gabalu un viņu sudraba gabalu nosaukumi, atbilstoši to vērtībai. Un tos nosaukumus deva nefijieši, jo viņi nerēķināja tādā veidā kā jūdi, kas bija Jeruzālemē; nedz arī viņi mērīja tā kā jūdi; bet viņi mainīja savus rēķinus un savus mērus atbilstoši ļaužu prātiem un apstākļiem katrā paaudzē, līdz soģu valdīšanas laikā tie bija ķēniņa Mosijas noteikti."},{"vNo":"5 ","txt":"Tad nu rēķināšana ir šāda—senīns zelta, seons zelta, šums zelta un limna zelta."},{"vNo":"6 ","txt":"Sēnums sudraba, amnors sudraba, ezroms sudraba un ontija sudraba."},{"vNo":"7 ","txt":"Sēnums sudraba bija vienāds senīnam zelta, un abi bija vienādi ar mēru miežu un arī ar visādu šķirņu labības mēru."},{"vNo":"8 ","txt":"Tad nu seona zelta daudzums bija divreiz vairāk vērts par senīnu."},{"vNo":"9 ","txt":"Un šums zelta bija divreiz vairāk vērts par seonu."},{"vNo":"10 ","txt":"Un limna zelta bija to visu vērtības kopā."},{"vNo":"11 ","txt":"Un amnors sudraba bija tikpat cik divi sēnumi."},{"vNo":"12 ","txt":"Un ezroms sudraba bija tikpat cik četri sēnumi."},{"vNo":"13 ","txt":"Un ontija bija tik cik visi tie kopā."},{"vNo":"14 ","txt":"Tad nu šīs ir mazāko skaitļu vērtības viņu rēķināšanā—"},{"vNo":"15 ","txt":"šiblons ir puse no sēnuma; tādējādi šiblons ir par pusmēru miežu."},{"vNo":"16 ","txt":"Un šiblums ir puse no šiblona."},{"vNo":"17 ","txt":"Un lea ir puse no šibluma."},{"vNo":"18 ","txt":"Tad nu šie ir viņu skaitļi, atbilstoši viņu rēķināšanai."},{"vNo":"19 ","txt":"Tad antions zelta ir vienāds trijiem šibloniem."},{"vNo":"20 ","txt":"Tad nu tas bija ar vienu vienīgu nolūku gūt peļņu, jo viņi saņēma savu algu atbilstoši viņu nodarbinātībai, tādēļ viņi kūdīja ļaudis uz dumpošanos un visa veida nemieriem un ļaundarībām, lai viņi varētu saņemt vairāk naudas, atbilstoši tām prāvām, kas tika liktas viņu priekšā; tādēļ viņi kūdīja ļaudis pret Almu un Amuleku."},{"vNo":"21 ","txt":"Un šis Zīzroms sāka izvaicāt Amuleku, sacīdams: Vai jūs atbildēsit man uz dažiem jautājumiem, kurus es jums pavaicāšu? Tad nu Zīzroms bija vīrs, kas bija lietpratējs velna viltībās, lai viņš varētu iznīcināt visu, kas bija labs; tādēļ viņš sacīja Amulekam: Vai jūs atbildēsit uz jautājumiem, ko es jums izvirzīšu?"},{"vNo":"22 ","txt":"Un Amuleks sacīja viņam: Jā, ja tas būs saskaņā ar Tā Kunga Garu, kas ir manī; jo es neteikšu neko, kas ir pret Tā Kunga Garu. Un Zīzroms sacīja viņam: Lūk, šeit ir sešas ontijas sudraba un visas tās es došu tev, ja tu noliegsi augstākās būtnes esamību."},{"vNo":"23 ","txt":"Tad Amuleks sacīja: Ak tu elles bērns, kāpēc tu mani kārdini? Vai tu zini, ka taisnie nepadodas tādiem kārdinājumiem?"},{"vNo":"24 ","txt":"Vai tu domā, ka Dieva nav? Es saku tev: Nē, tu zini, ka Dievs ir, bet tu mīli mantu vairāk nekā Viņu."},{"vNo":"25 ","txt":"Un tagad tu man meloji Dieva priekšā. Tu teici man: Lūk šīs sešas ontijas, kas ir ļoti dārgas, es došu tev,—kad savā sirdī tu nedomāji man tās dot; un tava vēlēšanās bija tikai, lai es noliegtu patieso un dzīvo Dievu, lai tev būtu iemesls mani nogalināt. Un tad lūk, par šo lielo ļaunumu tu saņemsi, ko esi pelnījis."},{"vNo":"26 ","txt":"Un Zīzroms sacīja viņam: Tu saki, ka ir patiesais un dzīvais Dievs?"},{"vNo":"27 ","txt":"Un Amuleks teica: Jā, ir patiesais un dzīvais Dievs."},{"vNo":"28 ","txt":"Tad Zīzroms sacīja: Vai ir vairāk nekā viens Dievs?"},{"vNo":"29 ","txt":"Un viņš atbildēja: Nē!"},{"vNo":"30 ","txt":"Tas Zīzroms atkal viņam sacīja: Kā tu to zini?"},{"vNo":"31 ","txt":"Un viņš sacīja: Eņģelis man to darīja zināmu."},{"vNo":"32 ","txt":"Un Zīzroms atkal sacīja: Kas ir tas, kas nāks? Vai tas ir Dieva dēls?"},{"vNo":"33 ","txt":"Un viņš sacīja tam: Jā."},{"vNo":"34 ","txt":"Un Zīzroms atkal sacīja: Vai Viņš izglābs Savus ļaudis viņu grēkos? Un Amuleks atbildēja un sacīja viņam: Es saku jums, ka nē, jo nav iespējams, ka Viņš noliegtu Savu vārdu."},{"vNo":"35 ","txt":"Tad Zīzroms sacīja uz ļaudīm: Raugat, lai jūs to atcerētos; jo viņš sacīja, ka ir tikai viens Dievs; tomēr Viņš saka, ka Dieva Dēls nāks, bet Viņš neglābs Savus ļaudis—it kā Viņam būtu vara pavēlēt Dievam."},{"vNo":"36 ","txt":"Tad Amuleks atkal sacīja viņam: Lūk, tu meloji, jo tu saki, ka es runāju it kā man būtu vara pavēlēt Dievam, jo es sacīju, ka Viņš neglābs Savus ļaudis viņu grēkos."},{"vNo":"37 ","txt":"Un es tev atkal saku, ka Viņš nevar izglābt tos viņu grēkos; jo es nevaru noliegt Viņa vārdu, un Viņš ir teicis, ka nekas netīrs nevar iemantot Debesu valstību; tādēļ, kā gan jūs varat tikt glābti, ja vien jūs neiemantojat Debesu valstību? Tādēļ jūs nevarat tikt izglābti savos grēkos."},{"vNo":"38 ","txt":"Tad Zīzroms atkal sacīja viņam: Vai Dieva Dēls ir patiesais Mūžīgais Tēvs?"},{"vNo":"39 ","txt":"Un Amuleks sacīja viņam: Jā, Viņš ir patiesais Mūžīgais Debesu un Zemes, un visu lietu, kas ir tajās, Tēvs; Viņš ir sākums un gals, pirmais un pēdējais;"},{"vNo":"40 ","txt":"un Viņš nāks pasaulē, lai atpestītu Savus ļaudis; un Viņš uzņemsies to pārkāpumus, kas ticēs Viņa Vārdam; un viņi ir tie, kuriem būs mūžīgā dzīve, un glābšana nenāk ne pie viena cita."},{"vNo":"41 ","txt":"Tādēļ ļaunie paliks, it kā nekādas pestīšanas nebūtu bijis, izņemot vienīgi nāves saišu atraisīšanu; jo lūk, pienāks diena, kad visi augšāmcelsies no mirušajiem un stāsies Dieva priekšā, un tiks tiesāti atbilstoši saviem darbiem."},{"vNo":"42 ","txt":"Tad nu ir nāve, kas tiek saukta par laicīgo nāvi; un Kristus nāve atraisīs šīs laicīgās nāves saites, ka visi tiks augšāmcelti no šīs laicīgās nāves."},{"vNo":"43 ","txt":"Gars un ķermenis atkal tiks apvienoti to pilnīgā veidā; gan kauli, gan locītavas tiks atjaunotas savā ķermenī, tieši kā mēs esam tagad; un mēs tiksim atvesti, lai stāvētu Dieva priekšā, zinādami tāpat, kā mēs zinām tagad, un būdami ar skaidru atmiņu par visu mūsu vainu."},{"vNo":"44 ","txt":"Tad nu šī atjaunošana nāks pie visiem, kā veciem tā jauniem, kā nebrīviem tā brīviem, kā vīriešiem tā sievietēm, kā ļauniem tā taisnīgiem; un patiesi nezudīs pat tik daudz kā mats no viņu galvas; bet katra radība tiks atjaunota tās pilnīgā veidolā, kā tā ir tagad, jeb ķermenī, un tiks atvesta un apsūdzēta Dēla Kristus un Dieva Tēva, un Svētā Gara, kas ir viens Mūžīgs Dievs, tiesas priekšā, lai tiktu tiesāta pēc saviem darbiem, vai tie būtu labi, vai tie būtu ļauni."},{"vNo":"45 ","txt":"Tad nu lūk, es runāju uz jums par mirstīgā ķermeņa nāvi un arī par mirstīgā ķermeņa augšāmcelšanos. Es saku jums, ka šis mirstīgais ķermenis tiks uzcelts nemirstīgā ķermenī, tas ir, no nāves,—patiesi, no pirmās nāves dzīvē, lai tie vairs nevarētu mirt; to gariem apvienojoties ar viņu ķermeņiem, lai nekad vairs netiktu šķirti; tam visam kopā kļūstot garīgam un nemirstīgam, lai vairāk nekad nepiedzīvotu satrūdēšanu."},{"vNo":"46 ","txt":"Tagad, kad Amuleks bija beidzis šos vārdus, ļaudis atkal bija pārsteigti, un arī Zīzroms sāka trīcēt. Un tā beidzās Amuleka vārdi, vai arī viss tas, ko es esmu rakstījis."}]}