{"heading":"Alma strīdas ar Zīzromu. Dieva noslēpumi var tikt doti tikai ticīgajiem. Cilvēki tiek tiesāti par savām domām, ticību, vārdiem un darbiem. Ļaunie cietīs garīgu nāvi. Šī mirstīgā dzīve ir pārbaudes stāvoklis. Pestīšanas iecere nes augšāmcelšanos un, caur ticību, grēku piedošanu. Grēkus nožēlojušiem ir tiesības uz žēlastību caur Vienpiedzimušo Dēlu. Apmēram 82 g. pr. Kr.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Almas 12","verses":[{"vNo":"1 ","txt":"Tad Alma, redzēdams, ka Amuleka vārdi bija apklusinājuši Zīzromu, jo viņš redzēja, ka Amuleks bija pieķēris to melojot un krāpjot, lai viņu nogalinātu, un redzēdams, ka tas sāka trīcēt aiz savas vainas apziņas, viņš vēra savu muti un sāka runāt uz to, un apstiprināt Amuleka vārdus, un izskaidrot tālākās lietas, jeb atklāt Rakstus tālāk par to, ko Amuleks bija darījis."},{"vNo":"2 ","txt":"Tad nu vārdus, ko Alma runāja uz Zīzromu, dzirdēja ļaudis visapkārt; jo pūlis bija liels, un viņš runāja šādā veidā:"},{"vNo":"3 ","txt":"Tagad Zīzrom, redzēdams, ka tu esi pieķerts savos melos un viltībā, jo tu esi melojis ne tikai cilvēkiem, bet tu esi melojis Dievam; jo lūk, Viņš zina visas tavas domas un tu redzi, ka tavas domas ir darītas zināmas mums ar Viņa Garu;"},{"vNo":"4 ","txt":"un tu redzi, ka mēs zinām, ka tava iecere bija ļoti viltīga iecere, kas attiecas uz velna viltību, melot un apkrāpt šos ļaudis, lai tu varētu sacelt viņus pret mums, lai zaimotu mūs un padzītu,—"},{"vNo":"5 ","txt":"tad tā bija tava ienaidnieka iecere, un viņš tevī ir izrādījis savu varu. Tagad es gribu, lai jūs atcerētos, ka to, ko es saku tev, es saku visiem."},{"vNo":"6 ","txt":"Un lūk, es saku jums visiem, ka tās bija ienaidnieka lamatas, ko viņš bija izlicis, lai noķertu šo tautu, lai viņš varētu jūs pakļaut sev, lai viņš varētu sasaistīt jūs savās važās, lai viņš varētu saķēdēt jūs mūžīgai iznīcībai, saskaņā ar sava gūsta varu."},{"vNo":"7 ","txt":"Tagad, kad Alma bija runājis šos vārdus, Zīzroms sāka trīcēt vēl vairāk, jo viņš arvien vairāk un vairāk pārliecinājās par Dieva varu; un viņš arī bija pārliecināts, ka Alma un Amuleks zināja par viņu, jo viņš bija pārliecinājies, ka tie zināja viņa sirds domas un vēlmes; jo viņiem bija dota vara, lai tie varētu zināt par šīm lietām saskaņā ar pravietojuma garu."},{"vNo":"8 ","txt":"Un Zīzroms sāka cītīgi viņus iztaujāt, lai viņš varētu zināt vairāk par Dieva valstību. Un viņš sacīja Almam: Ko nozīmē tas, ko Amuleks runāja par mirušo augšāmcelšanos, ka visi augšāmcelsies no mirušajiem, gan taisnie, gan netaisnie, un tiks atvesti, lai stātos Dieva priekšā, lai tiktu tiesāti par saviem darbiem?"},{"vNo":"9 ","txt":"Un tad Alma sāka izskaidrot to viņam, sacīdams: Daudziem ir dots zināt Dieva noslēpumus, tomēr tiem ir stingri pavēlēts, lai tie tos neizpaustu, izņemot to Viņa vārda daļu, ko Viņš dāvā cilvēku bērniem, atbilstoši tai uzmanībai un uzcītībai, ko tie Viņam pievērš."},{"vNo":"10 ","txt":"Un tādēļ tas, kas nocietina savu sirdi, tas saņem mazāku vārda daļu; un tas, kas nenocietina savu sirdi, tam tiek dota lielāka vārda daļa, līdz viņam tiek dots zināt Dieva noslēpumus, līdz viņš tos zina pilnībā."},{"vNo":"11 ","txt":"Un tie, kas nocietina savas sirdis, tiem tiek dota mazāka vārda daļa, līdz viņi neko nezina par Viņa noslēpumiem; un tad viņus saņem gūstā velns un pēc savas gribas ved tos uz iznīcību. Tad tas ir tas, kas ir domāts ar elles važām."},{"vNo":"12 ","txt":"Un Amuleks skaidri runāja par nāvi un par uzcelšanu no šīs mirstības nemirstības stāvoklī, un par atvešanu Dieva tiesas priekšā, lai tiktu tiesāti par mūsu darbiem."},{"vNo":"13 ","txt":"Tad, ja mūsu sirdis ir bijušas nocietinātas, jā, ja mēs esam nocietinājuši savas sirdis pret vārdu tiktāl, ka tas netiek atrasts mūsos, tad mūsu stāvoklis būs drausmīgs, jo mēs tiksim notiesāti."},{"vNo":"14 ","txt":"Jo mūsu vārdi mūs notiesās, jā, visi mūsu darbi notiesās mūs; mēs netiksim atrasti neaptraipīti; un mūsu domas arī notiesās mūs; un šādā drausmīgā stāvoklī mēs neuzdrīkstēsimies paraudzīties uz mūsu Dievu; un mēs būtu priecīgi, ja mēs varētu pavēlēt klintīm un kalniem krist pār mums, lai apslēptu mūs no Viņa vaiga."},{"vNo":"15 ","txt":"Bet tas nevar būt; mums ir jānāk un jāstāv Viņa priekšā Viņa godībā un Viņa spēkā, un Viņa varā, varenībā un kundzībā, un jāatzīst sev par mūžīgu kaunu, ka visi Viņa sodi ir taisnīgi; ka Viņš ir taisns visos Savos darbos, un ka Viņš ir žēlīgs pret cilvēku bērniem, un ka Viņam ir visa vara izglābt katru cilvēku, kas tic Viņa Vārdam un nes grēku nožēlošanai atbilstošu augli."},{"vNo":"16 ","txt":"Un tagad lūk, es saku jums, tad nāk nāve, tieši otrā nāve, kas ir garīgā nāve; tad ir laiks, ka tas, kas nomirst savos grēkos laicīgajā nāvē, mirs arī garīgā nāvē; jā, viņš nomirs attiecībā uz lietām, kas piederas taisnīgumam."},{"vNo":"17 ","txt":"Tad ir laiks, kad viņu mocības būs kā uguns un sēra jūra, kuras liesmas paceļas mūžīgi mūžos; un tad ir laiks, kad viņi tiks saķēdēti mūžīgai iznīcībai, atbilstoši Sātana varai un gūstam, jo viņš ir pakļāvis tos pēc savas gribas."},{"vNo":"18 ","txt":"Tad, es saku jums, viņiem būs tā, it kā nekādas pestīšanas nebūtu bijis; jo viņi nevar tikt pestīti saskaņā ar Dieva taisnību; un viņi nevar nomirt, tā kā vairs nav satrūdēšanas."},{"vNo":"19 ","txt":"Tad notika, kad Alma bija pabeidzis runāt šos vārdus, ka ļaudis vēl vairāk izbrīnījās."},{"vNo":"20 ","txt":"Bet tur bija kāds Antiona, kas bija galvenais valdnieks starp tiem, kas iznāca un sacīja viņam: Kas tas ir, ko tu sacīji, ka cilvēks uzcelsies no nāves un tiks izmainīts no šī mirstīgā stāvokļa nemirstīgā, ka dvēsele nekad nevarēs nomirt?"},{"vNo":"21 ","txt":"Ko nozīmē Raksti, kas saka, ka Dievs nolika ķerubus un liesmojošu zobenu Ēdenes dārza austrumos, lai mūsu pirmie vecāki neieietu un nebaudītu dzīvības koka augli un nedzīvotu mūžīgi? Un tā mēs redzam, ka nebija nekādu iespēju, ka viņi varētu dzīvot mūžīgi."},{"vNo":"22 ","txt":"Tad Alma sacīja viņam: Tas ir tas, ko es jau grasījos izskaidrot. Tad mēs redzam, ka Ādams krita, nobaudot aizliegto augli, saskaņā ar Dieva vārdu; un tā mēs redzam, ka līdz ar viņa Krišanu visa cilvēce kļuva par zudušu un kritušu tautu."},{"vNo":"23 ","txt":"Un tad lūk, es saku jums, ka, ja Ādamam būtu bijis iespējams baudīt dzīvības koka augli tajā laikā, tad nebūtu nāves un vārds būtu tukšs, padarot Dievu par meli, jo Viņš teica: Ja tu ēdīsi, tu mirdams mirsi."},{"vNo":"24 ","txt":"Un mēs redzam, ka nāve nāk pār cilvēci, jā, nāve, kas ir laicīgā nāve, par kuru runāja Amuleks; tomēr cilvēkam tika dāvāts laiks, kurā viņš varētu nožēlot grēkus; tādēļ šī dzīve kļūst par pārbaudes stāvokli; laiku, lai sagatavotos satikt Dievu; laiku, lai sagatavotos tam bezgalīgajam stāvoklim, par ko mēs runājām, kas ir pēc mirušo augšāmcelšanās."},{"vNo":"25 ","txt":"Tad, ja nebūtu pestīšanas ieceres, kas bija nolikta no pasaules radīšanas, nebūtu nekādas augšāmcelšanās no mirušajiem; bet pestīšanas iecere bija nolikta, kas īsteno augšāmcelšanos no mirušajiem, par kuru tika runāts."},{"vNo":"26 ","txt":"Un tad lūk, ja būtu bijis iespējams, ka mūsu pirmie vecāki varētu iet un baudīt dzīvības koka augli, tad viņi būtu mūžīgi nelaimīgi, bez sagatavošanās stāvokļa; un tā pestīšanas iecere tiktu izjaukta un Dieva vārds būtu tukšs, bez jebkādām sekām."},{"vNo":"27 ","txt":"Bet lūk, tas tā nebija; bet cilvēkiem tika noteikts, ka viņiem jāmirst; un pēc nāves viņiem jānāk uz tiesu, patiesi uz to pašu tiesu, par kuru mēs runājām, kas ir gals."},{"vNo":"28 ","txt":"Un, kad Dievs bija noteicis, ka visam tam ir jānāk pār cilvēku, lūk, tad Viņš redzēja, ka bija nepieciešams, lai cilvēks zinātu par tām lietām, ko Viņš tiem ir noteicis."},{"vNo":"29 ","txt":"Tādēļ Viņš sūtīja eņģeļus runāt ar viņiem, kas lika cilvēkiem skatīt Viņa godību."},{"vNo":"30 ","txt":"Un kopš tā laika tie sāka piesaukt Viņa Vārdu; tādēļ Dievs runāja ar cilvēkiem, un darīja tiem zināmu pestīšanas ieceri, kas bija sagatavota no pasaules radīšanas; un to Viņš darīja zināmu tiem atbilstoši to ticībai un grēku nožēlošanai, un viņu svētajiem darbiem."},{"vNo":"31 ","txt":"Tādēļ Viņš cilvēkiem deva baušļus, jo vispirms tie bija pārkāpuši pirmos baušļus, kas attiecās uz laicīgām lietām, un kļuvuši kā dievi, zinādami labu un ļaunu, nostādījuši sevi tādā stāvoklī, vai tikuši nostādīti tādā stāvoklī, lai rīkotos pēc savas gribas un patikas—vai nu darītu ļaunu vai darītu labu."},{"vNo":"32 ","txt":"Tādēļ Dievs deva viņiem baušļus pēc tam, kad bija darījis zināmu tiem pestīšanas ieceri, lai viņi nedarītu ļaunu, par ko sods bija otrā nāve, kas bija mūžīga nāve attiecībā uz lietām, kas piederas taisnīgumam; jo pār tādiem pestīšanas iecerei nav varas, jo taisnības darbi nevar tikt iznīcināti, saskaņā ar augstāko Dieva labestību."},{"vNo":"33 ","txt":"Bet Dievs aicināja visus cilvēkus, Sava Dēla Vārdā, (tā bija tā pestīšanas iecere, kas bija nolikta) sacīdams: Ja jūs nožēlosit savus grēkus un nenocietināsit savas sirdis, tad Es būšu žēlīgs pret jums caur Savu Vienpiedzimušo Dēlu;"},{"vNo":"34 ","txt":"tādēļ katram, kas nožēlo grēkus un nenocietina savu sirdi, tam būs tiesības uz žēlastību caur Manu Vienpiedzimušo Dēlu savu grēku piedošanai, un tie ieies Manā atdusā."},{"vNo":"35 ","txt":"Un katrs, kas nocietinās savu sirdi un darīs nekrietnības, lūk, Es zvēru Savās dusmās, ka viņš nenāks Manā atdusā."},{"vNo":"36 ","txt":"Un tagad, mani brāļi, lūk, es saku jums, ka, ja jūs nocietināsit savas sirdis, jūs neieiesit Tā Kunga atdusā; tāpēc jūsu nekrietnības tā kaitina Viņu, ka Viņš sūta Savas dusmas pār jums kā pirmajā izaicinājuma reizē, jā, saskaņā ar Viņa vārdu, pēdējā izaicinājumā tāpat kā pirmajā, jūsu dvēseļu mūžīgai iznīcībai; tā, saskaņā ar Viņa vārdu, jūsu pēdējai nāvei tāpat kā pirmajai."},{"vNo":"37 ","txt":"Un tad, mani brāļi, redzot, ka mēs zinām šīs lietas, un tās ir patiesas, nožēlosim grēkus un nenocietināsim savas sirdis, lai mēs neizaicinātu To Kungu, mūsu Dievu izgāzt Savas dusmas pār mums šajos otrajos baušļos, kurus Viņš mums devis; bet ieiesim Dieva atdusā, kas ir sagatavota saskaņā ar Viņa vārdu."}]}