{"heading":"Vīrieši tiek aicināti par augstajiem priesteriem dēļ viņu ārkārtīgās ticības un labiem darbiem. Viņi ir, lai mācītu baušļus. Caur taisnīgumu viņi tiek iesvētīti un ieiet Tā Kunga atdusā. Melhisedeks bija viens no viņiem. Eņģeļi sludina prieka vēstis visā zemē. Viņi darīs zināmu patieso Kristus atnākšanu. Apmēram 82 g. pr. Kr.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Almas 13","verses":[{"vNo":"1 ","txt":"Un vēl, mani brāļi, es gribētu vērst jūsu uzmanību uz to laiku, kad Dievs Tas Kungs deva šos baušļus Saviem bērniem; un es gribētu, lai jūs atcerētos, ka Dievs Tas Kungs ordinēja priesterus pēc Savas svētās kārtas, kas bija pēc Viņa Dēla kārtas, lai mācītu šīs lietas ļaudīm."},{"vNo":"2 ","txt":"Un šie priesteri tika ordinēti pēc Viņa Dēla kārtas tādā veidā, lai tādējādi ļaudis varētu zināt, kādā veidā raudzīties pēc Viņa Dēla, lai saņemtu pestīšanu."},{"vNo":"3 ","txt":"Un šis ir tas veids, kā viņi tika ordinēti—būdami aicināti un sagatavoti no pasaules radīšanas, atbilstoši Dieva paredzējumam, viņu ārkārtīgās ticības un labo darbu dēļ; vispirms tiekot atstāti izvēlēties labu vai ļaunu; tādēļ viņi, izvēlējušies labo un izrādījuši ārkārtīgi lielu ticību, ir aicināti ar svētu aicinājumu, jā, ar to svēto aicinājumu, kas bija sagatavots, un saskaņā ar sagatavošanas izpirkšanu priekš tādiem."},{"vNo":"4 ","txt":"Un tā viņi ir tikuši aicināti šajā svētajā aicinājumā viņu ticības dēļ, kamēr citi būtu atraidījuši Dieva Garu, viņu cietsirdības un prāta akluma dēļ, turpretim, ja tas tā nebūtu bijis, viņiem būtu tādas pašas milzīgas priekšrocības kā viņu brāļiem."},{"vNo":"5 ","txt":"Vai, īsāk sakot, vispirms viņi bija tādā pašā stāvoklī kā viņu brāļi; tā šis svētais aicinājums, kas bija sagatavots no pasaules radīšanas tādiem, kas nenocietinātu savas sirdis, kas bija iekš un caur Grēku Izpirkšanu no Vienpiedzimušā Dēla un kas bija sagatavots,—"},{"vNo":"6 ","txt":"un tā, būdami aicināti ar šo svēto aicinājumu un ordinēti augstajā priesterībā pēc Dieva svētās kārtas, lai mācītu Viņa baušļus cilvēku bērniem, lai tie arī varētu ieiet Viņa atdusā,—"},{"vNo":"7 ","txt":"šī Augstā priesterība, būdama pēc Viņa Dēla kārtas, kas bija no pasaules radīšanas; jeb, citiem vārdiem, būdama bez dienu sākuma vai gadu beigām, būdama sagatavota no mūžības uz visiem mūžiem, saskaņā ar Viņa paredzējumu par visām lietām."},{"vNo":"8 ","txt":"Tad viņi tika ordinēti šādā veidā—būdami aicināti ar svēto aicinājumu, un iecelti ar svēto priekšrakstu, un uzņēmušies svētās kārtas Augsto priesterību, un šis aicinājums un priekšraksts, un Augstā priesterība ir bez sākuma un gala—"},{"vNo":"9 ","txt":"tā viņi kļūst par augstajiem priesteriem uz mūžiem pēc Tēva Vienpiedzimušā Dēla kārtas, kurš ir bez dienu sākuma un gadu beigām, kurš ir pilns labvēlības, taisnības un patiesības. Un tā tas ir. Āmen."},{"vNo":"10 ","txt":"Tad, kā es teicu par to svēto kārtu jeb šo Augsto priesterību, tur bija daudzi, kas tika ordinēti un kļuva par Dieva augstajiem priesteriem; un tas bija dēļ viņu ārkārtīgās ticības un grēku nožēlošanas, un viņu taisnīguma Dieva priekšā,—viņi izvēlējās labāk nožēlot grēkus un darīt taisnības darbus nekā iet bojā;"},{"vNo":"11 ","txt":"tādēļ viņi tika aicināti pēc šīs svētās kārtas, un tika iesvētīti, un viņu drānas tika mazgātas baltas caur Jēra asinīm."},{"vNo":"12 ","txt":"Tad viņi, tikuši iesvētīti ar Svēto Garu, būdami ar baltām drānām, būdami šķīsti un neaptraipīti Dieva priekšā, nevarēja raudzīties uz grēku savādāk, kā vien ar riebumu, un tur bija daudzi, ļoti daudzi, kas tika darīti tīri un iegāja Tā Kunga, viņu Dieva atdusā."},{"vNo":"13 ","txt":"Un tagad, mani brāļi, es gribētu, lai jūs pazemotos Dieva priekšā un nestu grēku nožēlošanai pienācīgu augli, lai arī jūs varētu ieiet Viņa atdusā."},{"vNo":"14 ","txt":"Jā, pazemojieties tāpat kā ļaudis Melhisedeka dienās, kas bija augstais priesteris pēc tās pašas kārtas, par kuru es stāstīju, kas arī uzņēmās Augsto priesterību uz mūžiem."},{"vNo":"15 ","txt":"Un tas bija tas pats Melhisedeks, kam Ābrāhams maksāja desmito tiesu; jā, tieši mūsu tēvs Ābrāhams maksāja desmito tiesu—vienu desmito daļu no visa, kas viņam piederēja."},{"vNo":"16 ","txt":"Tad nu šie priekšraksti tika doti šādā veidā, lai tādējādi ļaudis varētu raudzīties pēc Dieva Dēla, tas bija Viņa kārtas veids, jeb tā bija Viņa kārta, un tas tāpēc, lai viņi varētu raudzīties pēc Viņa savu grēku piedošanai, lai viņi varētu ieiet Tā Kunga atdusā."},{"vNo":"17 ","txt":"Tad nu šis Melhisedeks bija ķēniņš pār Salemas zemi, un viņa tauta bija kļuvusi spēcīga nekrietnībā un negantībā; jā, viņi visi bija nomaldījušies; viņi bija pilni ar visa veida ļaundarībām;"},{"vNo":"18 ","txt":"bet Melhisedeks, izmantojis varenu ticību un saņēmis augstā priestera amatu saskaņā ar Dieva svēto kārtu, sludināja grēku nožēlošanu savai tautai. Un lūk, viņi nožēloja grēkus un Melhisedeks nodibināja mieru tai zemē savās dienās, tādēļ viņš tika saukts par miera valdnieku, jo viņš bija Salemas ķēniņš; un viņš valdīja sava tēva pakļautībā."},{"vNo":"19 ","txt":"Tad nu, tur bija daudzi pirms viņa un arī daudzi pēc, bet nebija neviena varenāka; tādēļ par viņu tie bija vēl jo īpaši pieminējuši."},{"vNo":"20 ","txt":"Tagad man nevajag atkārtot šo lietu, tas, ko es esmu pateicis, varētu būt pietiekami. Lūk, Svētie Raksti ir jūsu priekšā; ja jūs tos sagrozīsit, tas būs jūsu pašu iznīcībai."},{"vNo":"21 ","txt":"Un tad notika, kad Alma bija sacījis šos vārdus uz tiem, viņš izstiepa savu roku pret tiem un sauca skaļā balsī, sacīdams: Tagad ir laiks nožēlot grēkus, jo pestīšanas diena tuvojas;"},{"vNo":"22 ","txt":"jā, un Tā Kunga balss ar eņģeļu muti sludina to visām tautām; jā, sludina to, lai viņiem varētu būt liela prieka vēstis; jā, un Viņš daudzina šīs labās lielā prieka vēstis starp visiem Saviem ļaudīm, jā, pat starp tiem, kas ir izkaisīti pa zemes virsu; tādēļ tās ir nonākušas līdz mums."},{"vNo":"23 ","txt":"Un tās ir darītas mums zināmas skaidrā valodā, lai mēs varētu saprast, lai mēs nekļūdītos; un tas tāpēc, ka mēs esam klejotāji svešā zemē; tādējādi mēs esam ļoti ieredzēti, jo mums ir sludinātas šīs labās vēstis visās mūsu vīna dārza daļās."},{"vNo":"24 ","txt":"Jo lūk, eņģeļi šajā laikā to sludina daudziem mūsu zemē; un tas ir ar nolūku, lai sagatavotu cilvēku bērnu sirdis pieņemt Viņa vārdu tajā laikā, kad Viņš nāks Savā godībā."},{"vNo":"25 ","txt":"Un tagad mēs tikai gaidām, lai izdzirdētu priecīgas ziņas par Viņa atnākšanu, sludinātas mums ar eņģeļu muti; jo laiks tuvojas, mēs nezinām, cik drīz. Kaut Dievs dotu, ka tas varētu būt manā mūžā; bet lai tas būtu agrāk vai vēlāk, par to es priecāšos."},{"vNo":"26 ","txt":"Un ar eņģeļu muti tas tiks darīts zināms taisnīgiem un svētiem vīriem Viņa atnākšanas laikā, lai mūsu tēvu vārdi varētu tikt piepildīti, atbilstoši tam, ko tie ir teikuši par Viņu, kas bija saskaņā ar pravietojuma garu, kas bija viņos."},{"vNo":"27 ","txt":"Un tagad, mani brāļi, es vēlos no savas sirds dziļumiem, jā, ar lielām raizēm līdz pat sāpēm, lai jūs uzklausītu manus vārdus un atmestu savus grēkus, un neatliktu savu grēku nožēlošanas dienu;"},{"vNo":"28 ","txt":"bet lai jūs pazemotos Tā Kunga priekšā un piesauktu Viņa Svēto Vārdu, un nepārtraukti būtu modri un lūgtu, lai jūs netiktu kārdināti vairāk par to, ko jūs spējat panest, un tā tiktu vadīti ar Svēto Garu, kļūdami pazemīgi, lēnprātīgi, pakļāvīgi, pacietīgi, pilni mīlestības un visa iecietības;"},{"vNo":"29 ","txt":"būdami ar ticību Tam Kungam; būdami ar cerību, ka jūs saņemsit mūžīgo dzīvi; būdami vienmēr ar Dieva mīlestību savās sirdīs, lai jūs varētu tikt paaugstināti pēdējā dienā un ieiet Viņa atdusā."},{"vNo":"30 ","txt":"Un lai Tas Kungs dāvā jums grēku nožēlošanu, lai jūs neizsauktu uz sevi Viņa dusmas, lai jūs netiktu sasaistīti elles važās, lai jums nenāktos ciest otro nāvi."},{"vNo":"31 ","txt":"Un Alma runāja uz tiem ļaudīm daudz vairāk vārdu, kas nav rakstīti šai grāmatā."}]}