{"heading":"Alma un Amuleks tiek ieslodzīti un sisti. Ticīgie un viņu Svētie Raksti tiek sadedzināti ugunī. Šie mocekļi tiek pieņemti Tā Kunga godībā. Cietuma sienas saplaisā un sabrūk. Alma un Amuleks tiek atbrīvoti un viņu vajātāji tiek nogalināti. Apmēram 82–81 g. pr. Kr.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Almas 14","verses":[{"vNo":"1 ","txt":"Un notika pēc tam, kad viņš bija beidzis runāt uz ļaudīm, ka daudzi no tiem noticēja viņa vārdiem un sāka nožēlot grēkus un pētīt Svētos Rakstus."},{"vNo":"2 ","txt":"Bet lielākā daļa no tiem vēlējās iznīcināt Almu un Amuleku; jo tie bija nikni uz Almu to vārdu tiešuma dēļ, ko viņš sacīja Zīzromam; un viņi arī sacīja, ka Amuleks tiem bija melojis un bija zaimojis viņu likumus un arī viņu likumu zinātājus un viņu soģus."},{"vNo":"3 ","txt":"Un viņi bija arī nikni uz Almu un Amuleku; un, tādēļ ka tie bija tik skaidri liecinājuši pret viņu ļaundarībām, viņi meklēja tos slepeni novākt."},{"vNo":"4 ","txt":"Bet notika, ka viņi to neizdarīja; bet viņi tos saņēma un sasēja ar stiprām virvēm un viņi aizveda tos zemes augstākā soģa priekšā."},{"vNo":"5 ","txt":"Un ļaudis nāca priekšā un liecināja pret tiem—norādot, ka tie bija zaimojuši viņu likumus un viņu likumu zinātājus un zemes soģus, un arī visus ļaudis, kas bija tajā zemē; un arī liecinājuši, ka ir tikai viens Dievs un ka Viņš sūtīs Savu Dēlu starp ļaudīm, bet Viņš tos neizglābs; un daudzas tādas lietas ļaudis liecināja pret Almu un Amuleku. Tad nu tas tika darīts zemes augstākā soģa priekšā."},{"vNo":"6 ","txt":"Un notika, ka Zīzroms bija pārsteigts par visiem vārdiem, kas tika runāti; un viņš arī zināja par to prātu aklumu, ko viņš bija radījis ļaužu starpā ar saviem melīgajiem vārdiem; un viņa dvēsele sāka mocīties savas vainas apziņā; jā, viņš tika elles sāpju apņemts."},{"vNo":"7 ","txt":"Un notika, ka viņš sāka saukt uz ļaudīm, sacīdams: Lūk, es esmu vainīgs un šie vīri ir neaptraipīti Dieva priekšā! Un no tā brīža viņš sāka aizlūgt par tiem, bet ļaudis zaimoja viņu, sacīdami: Tevi arī velns ir pārņēmis? Un viņi spļāva uz to un izdzina viņu no sava vidus, un arī visus tos, kas ticēja vārdiem, ko runāja Alma un Amuleks; un viņi tos izdzina un sūtīja vīrus, lai tos nomētātu ar akmeņiem."},{"vNo":"8 ","txt":"Un viņi saveda kopā to sievas un bērnus, un katru, kas ticēja, vai bija mācīts ticēt Dieva vārdam, viņi lika, lai tie tiktu iemesti ugunī; un viņi arī atnesa to pierakstus, kas ietvēra Svētos Rakstus, un arī tos iemeta ugunī, lai tie tiktu sadedzināti un iznīcināti ugunī."},{"vNo":"9 ","txt":"Un notika, ka viņi ņēma Almu un Amuleku un aizveda tos uz moku vietu, lai tie varētu būt par aculieciniekiem to ļaužu iznīcināšanai, kas tika uguns aprīti."},{"vNo":"10 ","txt":"Un, kad Amuleks redzēja sievu un bērnu sāpes, kuri tika uguns aprīti, viņš arī bija sāpināts; un viņš sacīja Almam: Kā mēs varam būt par aculieciniekiem šim drausmīgajam skatam? Tādēļ izstiepsim savas rokas un izrādīsim Dieva spēku, kas ir mūsos, un izglābsim viņus no liesmām!"},{"vNo":"11 ","txt":"Bet Alma sacīja viņam: Gars mani spiež, lai es neizstiepju savu roku; jo redzi, Tas Kungs pieņem viņus pie Sevis godībā; un Viņš pieļauj, ka tie var darīt šīs lietas, jeb, ka šie ļaudis var viņiem to darīt, atbilstoši savai cietsirdībai, lai tie sodi, ko Viņš tiem uzliks savās dusmās, būtu taisnīgi; un nevainīgo asinis stāvēs kā liecība pret tiem, jā, un skaļi brēks pret tiem pēdējā dienā."},{"vNo":"12 ","txt":"Tad Amuleks sacīja uz Almu: Lūk, varbūt viņi sadedzinās arī mūs."},{"vNo":"13 ","txt":"Un Alma sacīja: Lai ir pēc Tā Kunga gribas! Bet redzi, mūsu darbs nav pabeigts, tādēļ viņi mūs nesadedzinās!"},{"vNo":"14 ","txt":"Tad notika, kad to ķermeņi, kas tika iemesti ugunī, bija sadeguši, un arī pieraksti, kas bija iemesti līdz ar viņiem, zemes augstākais soģis nāca un nostājās Almas un Amuleka priekšā, kad viņi bija sasieti; un viņš sita ar savu roku pa to vaigiem un sacīja tiem: Pēc tā, ko jūs esat redzējuši, vai jūs atkal sludināsit šiem ļaudīm, ka viņi tiks iemesti uguns un sēra jūrā?"},{"vNo":"15 ","txt":"Lūk, jūs redzējāt, ka jums nebija spēka izglābt tos, kas bija iemesti ugunī, nedz arī Dievs viņus izglāba, kaut gan tie bija no jūsu ticības. Un soģis atkal sita pa viņu vaigiem un vaicāja: Ko jūs sakāt savai aizstāvībai?"},{"vNo":"16 ","txt":"Tad nu šis soģis bija pēc tā Nehora, kas nogalināja Gideonu, kārtas un ticības."},{"vNo":"17 ","txt":"Un notika, ka Alma un Amuleks neko viņam neatbildēja; un viņš atkal sita tiem, un nodeva viņus virsniekiem, lai iemestu cietumā."},{"vNo":"18 ","txt":"Un, kad viņi bija iemesti cietumā trīs dienas, tad nāca daudzi likumu zinātāji un soģi, un priesteri un skolotāji, kuri bija pēc Nehora ticības; un viņi nāca cietumā, lai redzētu tos, un viņi iztaujāja tos par daudziem vārdiem; bet tie viņiem neko neatbildēja."},{"vNo":"19 ","txt":"Un notika, ka soģis stāvēja viņu priekšā un teica: Kāpēc jūs neatbildat uz šo ļaužu jautājumiem? Vai jūs nezināt, ka man ir vara izglābt jūs no liesmām? Un viņš pavēlēja tiem runāt; bet tie neko neatbildēja."},{"vNo":"20 ","txt":"Un notika, ka viņi aizgāja un devās savos ceļos, bet atkal nāca nākamajā dienā; un soģis atkal sita pa viņu vaigiem. Un arī daudzi nāca uz priekšu un sita tiem, sacīdami: Vai jūs atkal stāvēsit un tiesāsit šo tautu; un nosodīsit mūsu likumus? Ja jums ir tāda liela vara, kāpēc jūs neatbrīvojat paši sevi?"},{"vNo":"21 ","txt":"Un daudzas tādas lietas viņi tiem sacīja, griežot zobus pret tiem un spļaujot uz tiem, un sakot: Kā mēs izskatīsimies, kad mēs būsim nolādēti?"},{"vNo":"22 ","txt":"Un daudzas tādas lietas, jā, visādas tādas lietas viņi sacīja uz tiem; un tā viņi izsmēja tos daudzas dienas. Un viņi nedeva tiem ēdienu, lai tie ciestu badu, un ūdeni, lai tie būtu izslāpuši; un viņi arī atņēma tiem viņu drēbes, lai tie būtu kaili; un tā tie bija sasieti stiprām virvēm un ieslodzīti cietumā."},{"vNo":"23 ","txt":"Un notika, kad viņi tā bija cietuši daudzas dienas, (un tas bija desmitā mēneša divpadsmitajā dienā, desmitā soģu valdīšanas gadā pār Nefija tautu), ka augstākais Amonihas zemes soģis un daudzi no viņu skolotājiem un viņu likumu zinātājiem devās cietumā, kur Alma un Amuleks bija sasieti ar virvēm."},{"vNo":"24 ","txt":"Un augstākais soģis stāvēja viņu priekšā un atkal tos sita, un sacīja tiem: Ja jums ir Dieva spēks, atbrīvojiet sevi no šīm saitēm, un tad mēs ticēsim, ka Tas Kungs iznīcinās šo tautu atbilstoši jūsu vārdiem!"},{"vNo":"25 ","txt":"Un notika, ka viņi visi gāja uz priekšu un sita tos, sacīdami tos pašus vārdus, līdz pat pēdējam; un, kad pēdējais bija uz tiem runājis, Dieva spēks bija pār Almu un Amuleku, un tie piecēlās un nostājās uz savām kājām."},{"vNo":"26 ","txt":"Un Alma iesaucās, sacīdams: Cik ilgi mēs cietīsim šīs milzīgās ciešanas, ak Kungs? Ak Kungs, dod mums spēku, atbilstoši mūsu ticībai, kas ir Kristū, līdz pat atbrīvošanai. Un viņi sarāva virves, ar ko tie bija sasieti; un, kad ļaudis to redzēja, tie sāka bēgt, jo bailes no iznīcības bija nākušas pār tiem."},{"vNo":"27 ","txt":"Un notika, ka tik lielas bija viņu bailes, ka viņi krita pie zemes un nesasniedza cietuma ārējās durvis; un zeme spēcīgi nodrebēja un cietuma sienas sašķēlās uz pusēm, tā ka tās sabruka zemē; un augstākais soģis un likumu zinātāji, un priesteri, un skolotāji, kas sita Almam un Amulekam, tika nogalināti tām krītot."},{"vNo":"28 ","txt":"Un Alma un Amuleks iznāca ārā no cietuma, un viņi nebija ievainoti; jo Tas Kungs bija devis viņiem spēku, atbilstoši viņu ticībai, kas bija Kristū. Un viņi taisnā ceļā iznāca ārā no cietuma; un viņi tika atbrīvoti no savām saitēm; un cietums sagāzās zemē, un katra dvēsele, kas bija tā sienās, izņemot tikai Almu un Amuleku, tika nogalināta; un viņi taisnā ceļā gāja uz pilsētu."},{"vNo":"29 ","txt":"Tad ļaudis, dzirdēdami lielo troksni, saskrēja kopā lielā pūlī, lai zinātu tā iemeslu; un, kad viņi ieraudzīja Almu un Amuleku iznākam no cietuma un tā sienas bija sagāzušās zemē, viņus pārņēma milzīgas bailes, un viņi bēga no Almas un Amuleka vaiga, patiesi kā kaza ar savu kazlēnu no diviem lauvām; un tā viņi bēga no Almas un Amuleka vaiga."}]}