{"heading":"Lamanieši iznīcina Amonihas ļaudis. Zorams vada nefijiešus uz uzvaru pār lamaniešiem. Alma un Amuleks, un daudzi citi sludina vārdu. Viņi māca, ka pēc Savas augšāmcelšanās Kristus parādīsies nefijiešiem. Apmēram 81–77 g. pr. Kr.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Almas 16","verses":[{"vNo":"1 ","txt":"Un notika otrā mēneša piektajā dienā vienpadsmitajā soģu valdīšanas gadā pār nefijiešiem, ka tur bija bijis liels miers Zarahemlas zemē, ka tur nebija bijuši nedz kari, nedz strīdi vairāku gadu garumā līdz pat vienpadsmitā gada otrā mēneša piektajai dienai, kad tur bija dzirdams kara sauciens visā zemē."},{"vNo":"2 ","txt":"Jo lūk, lamaniešu karapulki bija ienākuši zemes robežās no mežonīgā apvidus puses, līdz pat Amonihas pilsētai un sāka nogalināt ļaudis un graut pilsētu."},{"vNo":"3 ","txt":"Un tad notika, pirms nefijieši varēja savākt pietiekamu karapulku, lai izdzītu tos no zemes, ka tie bija nogalinājuši ļaudis, kas bija Amonihas pilsētā un arī dažus Noas robežās, un citus aizveduši gūstā mežonīgā apvidū."},{"vNo":"4 ","txt":"Tad notika, ka nefijieši vēlējās atgūt tos, kas bija tikuši aizvesti gūstā mežonīgā apvidū."},{"vNo":"5 ","txt":"Tādēļ tas, kas bija ticis nozīmēts par augstāko virsnieku pār nefijiešu karapulkiem, (un viņa vārds bija Zorams, un viņam bija divi dēli—Lehijs un Aha)—tad nu Zorams un viņa divi dēli, zinādami, ka Alma bija augstais priesteris pār baznīcu, un dzirdējuši, ka viņam esot pravietojuma gars, tādēļ tie devās pie viņa un vēlējās zināt no tā, kurp Tas Kungs gribētu, lai tie ietu mežonīgā apvidū meklēt savus brāļus, kurus lamanieši bija aizveduši gūstā."},{"vNo":"6 ","txt":"Un notika, ka Alma jautāja Tam Kungam par šo lietu. Un Alma atgriezās un sacīja viņiem: Lūk, lamanieši šķērsos Sidonas upi mežonīgā apvidus dienvidos, tālu augšā aiz Manti zemes robežām. Un lūk, tur jūs stāsities tiem pretī, uz austrumiem no Sidonas upes, un tur Tas Kungs nodos tev tavus brāļus, kurus lamanieši ir aizveduši gūstā."},{"vNo":"7 ","txt":"Un notika, ka Zorams un viņa dēli šķērsoja Sidonas upi ar saviem karapulkiem, un soļoja prom aiz Manti robežām mežonīgā apvidus dienvidos, kas bija Sidonas upes austrumu pusē."},{"vNo":"8 ","txt":"Un viņi uzbruka lamaniešu karapulkiem, un lamanieši tika izklīdināti un aizdzīti mežonīgā apvidū; un viņi ņēma savus brāļus, kurus lamanieši bija aizveduši gūstā, un tur nebija nevienas dvēseles, kas būtu zudusi no tiem, kas bija aizvesti gūstā. Un viņu brāļi aizveda tos atpakaļ, lai tiem būtu pašiem savas zemes."},{"vNo":"9 ","txt":"Un tā beidzās soģu vienpadsmitais gads, lamanieši bija izdzīti no zemes, un Amonihas ļaudis bija iznīcināti; jā, katra dzīvā amonihiešu dvēsele bija iznīcināta, un arī viņu varenā pilsēta, kuru, kā viņi teica, Dievs nevar sagraut tās varenības dēļ."},{"vNo":"10 ","txt":"Bet lūk, vienā dienā tā tika atstāta izpostīta; un līķus sakropļoja suņi un mežonīgā apvidus savvaļas zvēri."},{"vNo":"11 ","txt":"Tomēr pēc daudzām dienām viņu mirušie ķermeņi tika sakrauti zemes virsū un viņi tika pārklāti ar plānu pārsegu. Un tad bija tik spēcīga smaka no tiem, ka ļaudis negāja iegūt Amonihas zemi daudzus gadus. Un tā tika saukta par Nehora postažu; jo tie, kas bija nokauti, bija Nehora ticības, un viņu zemes palika pamestas."},{"vNo":"12 ","txt":"Un lamanieši vairs nenāca karot pret nefijiešiem līdz četrpadsmitajam soģu valdīšanas gadam pār nefijiešiem. Un tā trīs gadus nefijiešiem bija nepārtraukts miers visā zemē."},{"vNo":"13 ","txt":"Un Alma un Amuleks gāja, sludinādami grēku nožēlošanu ļaudīm viņu tempļos un viņu svētnīcās, un arī viņu sinagogās, kas bija celtas pēc jūdu parauga."},{"vNo":"14 ","txt":"Un, cik daudzi uzklausīja viņu vārdus, tiem viņi pastāvīgi atklāja Dieva vārdu, cilvēkus nešķirodami."},{"vNo":"15 ","txt":"Un tā Alma un Amuleks gāja, un arī daudzi citi, kas bija izvēlēti darbam sludināt vārdu viscaur visā zemē. Un baznīca tika nodibināta viscaur tai zemē, visos apkārtējos apgabalos, visā nefijiešu tautā."},{"vNo":"16 ","txt":"Un tur nebija nekādas nevienlīdzības viņu vidū; Tas Kungs izlēja Savu Garu pa visu zemes virsu, lai sagatavotu cilvēku bērnu prātus jeb lai sagatavotu viņu sirdis pieņemt vārdu, kas tiks mācīts viņu vidū Viņa atnākšanas laikā,—"},{"vNo":"17 ","txt":"lai viņi nenocietinātos pret vārdu, lai viņi nebūtu neticīgi un nevirzītos uz iznīcību, bet lai viņi uzņemtu vārdu ar prieku, un, kā zars tiek uzpotēts īstajam vīnakokam, tā viņi varētu ieiet Tā Kunga, sava Dieva atdusā."},{"vNo":"18 ","txt":"Tad tie priesteri, kas gāja tautā, sludināja pret visiem meliem un krāpšanām, un skaudību, un naidu, un ļaunprātībām, un zaimošanu, un zādzībām, laupīšanām, aplaupīšanām, slepkavošanām, laulības pārkāpšanu, un visādām netikumībām, saucot, ka šīm lietām nebūs notikt,—"},{"vNo":"19 ","txt":"paziņojot to, kam drīzi vajadzēja notikt; jā, paziņojot par Dieva Dēla atnākšanu, Viņa ciešanām un nāvi, un arī augšāmcelšanos no mirušajiem."},{"vNo":"20 ","txt":"Un daudzi no ļaudīm jautāja par vietu, kur Dieva Dēls nāks; un viņiem tika mācīts, ka Viņš parādīsies tiem pēc Savas augšāmcelšanās; un to šie ļaudis uzklausīja ar lielu prieku un līksmību."},{"vNo":"21 ","txt":"Un tad, pēc tam, kad baznīca bija nodibināta viscaur visā zemē—guvusi uzvaru pār velnu, un Dieva vārds tika sludināts savā skaidrībā visā zemē, un Tas Kungs izlēja Savas svētības pār tautu—tā beidzās četrpadsmitais soģu valdīšanas gads pār nefijiešu tautu."}]}