{"heading":"Amlisijs tiecas kļūt par ķēniņu un ar tautas balsi tiek noraidīts. Viņa sekotāji padara viņu par ķēniņu. Amlisieši karo pret nefijiešiem un tiek sakauti. Lamanieši un amlisieši apvieno spēkus un tiek sakauti. Alma nonāvē Amlisiju. Apmēram 87 g. pr. Kr.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Almas 2","verses":[{"vNo":"1 ","txt":"Un notika, ka viņu valdīšanas piektā gada sākumā tur izcēlās strīds tautas vidū; jo kāds vīrs, saukts Amlisijs, viņš, būdams ļoti viltīgs vīrs, jā, gudrs vīrs, kas attiecas uz pasaules gudrību, viņš, būdams pēc tā vīra kārtas, kas nogalināja Gideonu ar zobenu, kas tika sodīts saskaņā ar likumu—"},{"vNo":"2 ","txt":"tagad šis Amlisijs bija ar savu viltību aizvilinājis daudz ļaužu sev līdzi; pat tik daudz, ka viņi sāka kļūt ļoti spēcīgi, un viņi centās iecelt Amlisiju par ķēniņu pār šo tautu."},{"vNo":"3 ","txt":"Tagad tas ļoti satrauca baznīcas ļaudis, un arī visus tos, kas nebija aizvilināti ar Amlisija pierunāšanu; jo viņi zināja, ka saskaņā ar viņu likumu tādām lietām jātiek ieviestām ar tautas balsi."},{"vNo":"4 ","txt":"Tādēļ, ja tas būtu iespējams, ka Amlisijs iegūtu tautas balsis, viņš, būdams ļauns vīrs, atņemtu tiem viņu baznīcas tiesības un priekšrocības; jo tas bija viņa nodoms iznīcināt Dieva baznīcu."},{"vNo":"5 ","txt":"Un notika, ka tauta visā zemē sapulcējās kopā, katrs cilvēks pēc sava prāta, vai tas bija par vai pret Amlisiju, atsevišķās grupās, un bija daudz pārrunu un apbrīnojamu strīdu citam ar citu."},{"vNo":"6 ","txt":"Un tā viņi sapulcējās kopā, lai nodotu savas balsis par šo lietu; un tās tika liktas soģu priekšā."},{"vNo":"7 ","txt":"Un notika, ka tautas balss nāca pret Amlisiju, ka viņš netika iecelts par ķēniņu pār tautu."},{"vNo":"8 ","txt":"Tad tas radīja lielu prieku to sirdīs, kas bija pret viņu; bet Amlisijs kūdīja tos, kas bija viņa pusē, uz dusmām pret tiem, kas nebija viņa pusē."},{"vNo":"9 ","txt":"Un notika, ka viņi sanāca kopā un iesvētīja Amlisiju par savu ķēniņu."},{"vNo":"10 ","txt":"Tagad, kad Amlisijs bija padarīts par ķēniņu pār tiem, viņš pavēlēja, lai tie paceltu ieročus pret saviem brāļiem; un to viņš darīja, lai viņš varētu pakļaut tos sev."},{"vNo":"11 ","txt":"Tad Amlisija ļaudis atšķīrās ar Amlisija vārdu, saukti par amlisiešiem; un pārējie tika saukti par nefijiešiem jeb Dieva tautu."},{"vNo":"12 ","txt":"Tādēļ nefijiešu tauta zināja par amlisiešu nodomu, un tādēļ viņi sagatavojās stāties tiem pretī; jā, viņi apbruņojās ar zobeniem un ar jataganiem, un ar lokiem, un ar bultām, un ar akmeņiem, un ar lingām, un ar visa veida visādiem kara ieročiem."},{"vNo":"13 ","txt":"Un tā viņi sagatavojās stāties pretī amlisiešiem tad, kad viņi nāks. Un tika iecelti virsnieki, un augstākie virsnieki, un galvenie virsnieki, atbilstoši viņu skaitam."},{"vNo":"14 ","txt":"Un notika, ka Amlisijs apbruņoja savus cilvēkus ar visa veida visādiem kara ieročiem; un viņš arī iecēla valdniekus un vadoņus saviem ļaudīm, lai vestu viņus karā pret viņu brāļiem."},{"vNo":"15 ","txt":"Un notika, ka Amlisijs nāca Amnihu kalnā, kas bija austrumos no Sidonas upes, kura tecēja gar Zarahemlas zemi, un tur viņi iesāka karu ar nefijiešiem."},{"vNo":"16 ","txt":"Tad Alma, būdams augstākais soģis un Nefija tautas pārvaldnieks, tādēļ viņš cēlās ar saviem ļaudīm, jā, ar saviem virsniekiem un galvenajiem virsniekiem, jā, savu karapulku priekšgalā, cīnīties pret amlisiešiem."},{"vNo":"17 ","txt":"Un viņi sāka kaut amlisiešus tai kalnā austrumos no Sidonas. Un amlisieši cīnījās ar nefijiešiem ar lielu spēku, tiktāl ka daudzi no nefijiešiem krita amlisiešu priekšā."},{"vNo":"18 ","txt":"Tomēr Tas Kungs stiprināja nefijiešu roku, ka viņi sakāva amlisiešus lielā kaujā, ka tie sāka bēgt viņu priekšā."},{"vNo":"19 ","txt":"Un notika, ka nefijieši vajāja amlisiešus visu to dienu, un viņi sakāva tos lielā kaujā, tiktāl ka tur no amlisiešiem bija nokautas divpadsmit tūkstoši pieci simti trīsdesmit un divas dvēseles; un tur no nefijiešiem bija nokautas seši tūkstoši pieci simti sešdesmit un divas dvēseles."},{"vNo":"20 ","txt":"Un notika, kad Alma vairs ilgāk nevarēja vajāt amlisiešus, viņš lika, lai viņa ļaudis uzslietu savas teltis Gideona ielejā, ieleja tika saukta tā Gideona vārdā, kas tika nogalināts no Nehora rokas ar zobenu; un šajā ielejā nefijieši uzslēja savas teltis uz nakti."},{"vNo":"21 ","txt":"Un Alma sūtīja izlūkus sekot atlikušajiem amlisiešiem, lai viņš varētu zināt to ieceres un to nodomus, ar ko viņš varētu nosargāt sevi no tiem, lai viņš varētu pasargāt savu tautu no iznīcināšanas."},{"vNo":"22 ","txt":"Tad tie, kurus viņš bija sūtījis, lai novērotu amlisiešu nometni, tika saukti Zerams un Amnors, un Manti, un Limhers; šie bija tie, kuri devās ar saviem vīriem novērot amlisiešu nometni."},{"vNo":"23 ","txt":"Un notika, ka no rīta viņi atgriezās nefijiešu nometnē lielā steigā, būdami ļoti pārsteigti un ārkārtīgu baiļu pārņemti, sacīdami:"},{"vNo":"24 ","txt":"Lūk, mēs sekojām amlisiešu pulkam un mums par lielu izbrīnu Minona zemē, augšup Zarahemlas zemei, virzienā uz Nefija zemi, mēs redzējām daudzus lamaniešu pulkus; un lūk, amlisieši pievienojās viņiem;"},{"vNo":"25 ","txt":"un viņi nāk uz mūsu brāļiem šajā zemē; un tie bēg viņu priekšā ar saviem ganāmpulkiem un savām sievām, un saviem bērniem uz mūsu pilsētu; un, ja mēs nepasteigsimies, lamanieši ieņems mūsu pilsētu un mūsu tēvi un mūsu sievas, un mūsu bērni tiks nokauti."},{"vNo":"26 ","txt":"Un notika, ka nefijiešu tauta paņēma savas teltis un devās prom no Gideona ielejas uz viņu pilsētu, kas bija Zarahemlas pilsēta."},{"vNo":"27 ","txt":"Un lūk, kad viņi šķērsoja Sidonas upi, lamanieši un amlisieši, būdami tik lielā skaitā gandrīz kā jūras smiltis, nāca uz viņiem, lai iznīcinātu tos."},{"vNo":"28 ","txt":"Tomēr nefijieši, būdami stiprināti ar Tā Kunga roku un ļoti lūgušies Viņam, lai Viņš atbrīvo tos no viņu ienaidnieku rokām, tādēļ Tas Kungs uzklausīja viņu saucienus un stiprināja tos, un lamanieši un amlisieši krita viņu priekšā."},{"vNo":"29 ","txt":"Un notika, ka Alma cīnījās ar Amlisiju ar zobeniem vaigu vaigā, un viņi vareni cīnījās viens ar otru."},{"vNo":"30 ","txt":"Un notika, ka Alma, būdams Dieva cilvēks, piepildīts ar lielu ticību, iesaucās, sakot: Ak Kungs, apžēlojies un pataupi manu dzīvību, lai es varētu būt darbarīks Tavās rokās, lai glābtu un pasargātu šo tautu!"},{"vNo":"31 ","txt":"Tad, kad Alma bija sacījis šos vārdus, viņš atkal cīnījās ar Amlisiju; un viņš tika stiprināts tiktāl, ka viņš nokāva Amlisiju ar zobenu."},{"vNo":"32 ","txt":"Un viņš arī cīnījās ar lamaniešu ķēniņu; bet lamaniešu ķēniņš bēga Almas priekšā un sūtīja savus sargus cīnīties ar Almu."},{"vNo":"33 ","txt":"Bet Alma ar saviem sargiem cīnījās ar lamaniešu ķēniņa sargiem, līdz viņš tos sakāva un aizdzina atpakaļ."},{"vNo":"34 ","txt":"Un tā viņš attīrīja zemi jeb drīzāk krastu, kas bija Sidonas upes rietumu pusē, iemetot nokauto lamaniešu miesas Sidonas upē, tā lai viņa ļaudis varētu šķērsot upi un cīnīties ar lamaniešiem un amlisiešiem Sidonas upes rietumu krastā."},{"vNo":"35 ","txt":"Un notika, kad viņi visi bija šķērsojuši Sidonas upi, ka lamanieši un amlisieši sāka bēgt viņu priekšā, neskatoties uz to, ka viņu bija tik daudz, ka ne saskaitīt."},{"vNo":"36 ","txt":"Un viņi bēga nefijiešu priekšā uz mežonīgo apvidu, kas bija rietumos un ziemeļos, prom no zemes robežām; un nefijieši vajāja viņus ar visu spēku un kāva tos."},{"vNo":"37 ","txt":"Jā, viņi tika kauti no visām pusēm un galināti, un dzīti, kamēr viņi tika izklīdināti rietumos un ziemeļos, kamēr viņi sasniedza mežonīgo apvidu, kas tika saukts Hermonts; un tā bija tā mežonīgā apvidus daļa, kur mita mežonīgi un plēsīgi zvēri."},{"vNo":"38 ","txt":"Un notika, ka daudzi nomira mežonīgā apvidū no savām brūcēm, un tika to zvēru un arī maitu ērgļu aprīti; un viņu kauli tika atrasti un sakrauti kaudzēs uz zemes."}]}