{"heading":"Ārons māca Lamonija tēvam par Radīšanu, Ādama Krišanu un pestīšanas ieceri caur Kristu. Ķēniņš un visa viņa saime tiek pievērsti ticībai. Tiek izskaidrots zemes sadalījums starp nefijiešiem un lamaniešiem. Apmēram 90–77 g. pr. Kr.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Almas 22","verses":[{"vNo":"1 ","txt":"Tagad, kad Amons tā nepārtraukti mācīja Lamonija tautu, mēs atgriezīsimies pie apraksta par Āronu un viņa brāļiem, jo, kad viņš pameta Midonijas zemi, viņš tika Gara vadīts uz Nefija zemi, līdz pat tā ķēniņa namam, kurš valdīja pār visu zemi, izņemot tikai Ismaēla zemi; un tas bija Lamonija tēvs."},{"vNo":"2 ","txt":"Un notika, ka viņš ar saviem brāļiem devās pie viņa ķēniņa pilī un noliecās ķēniņa priekšā, un sacīja viņam: Lūk, ak ķēniņ, mēs esam Amona brāļi, kurus tu atbrīvoji no cietuma."},{"vNo":"3 ","txt":"Un tad, ak ķēniņ, ja tu saudzēsi mūsu dzīvības, mēs būsim tavi kalpi. Un ķēniņš sacīja tiem: Piecelieties, jo es dāvāju jums jūsu dzīvības un es neļaušu, lai jūs būtu mani kalpi, bet es uzstāšu, lai jūs mani pamācītu, jo es esmu satraukts savā prātā tava brāļa Amona cēlsirdības un viņa vārdu diženuma dēļ; un es vēlos zināt iemeslu, kāpēc viņš ar tevi nenāca no Midonijas zemes."},{"vNo":"4 ","txt":"Un Ārons sacīja ķēniņam: Lūk, Tā Kunga Gars ir aicinājis viņu citā ceļā; viņš ir aizgājis uz Ismaēla zemi mācīt Lamonija ļaudis."},{"vNo":"5 ","txt":"Tad ķēniņš sacīja viņiem: Kas tas ir, ko jūs teicāt par Tā Kunga Garu? Lūk, tā ir tā lieta, kas mani satrauc."},{"vNo":"6 ","txt":"Un vēl, kas ir tas, ko Amons teica: Ja jūs nožēlosit grēkus, jūs tiksit izglābti, un, ja jūs nenožēlosit grēkus, jūs tiksit atstumti pēdējā dienā?"},{"vNo":"7 ","txt":"Un Ārons atbildēja viņam un sacīja uz viņu: Vai tu tici, ka ir Dievs? Un ķēniņš sacīja: Es zinu, ka amalekieši saka, ka ir Dievs, un es esmu ļāvis tiem celt svētnīcas, lai tie varētu sapulcēties kopā pielūgt Viņu. Un tagad, ja jūs sakāt, ka Dievs ir, lūk, es ticēšu."},{"vNo":"8 ","txt":"Un tad, kad Ārons to dzirdēja, viņa sirds sāka priecāties, un viņš sacīja: Lūk, tikpat droši, kā tu dzīvo, ak ķēniņ, Dievs ir!"},{"vNo":"9 ","txt":"Un ķēniņš sacīja: Vai Dievs ir tas Diženais Gars, kas izveda mūsu tēvus no Jeruzālemes zemes?"},{"vNo":"10 ","txt":"Un Ārons sacīja viņam: Jā, tas ir tas Diženais Gars, un Viņš ir radījis visas lietas gan debesīs, gan uz zemes. Vai tu tici tam?"},{"vNo":"11 ","txt":"Un viņš sacīja: Jā, es ticu, ka Diženais Gars radīja visas lietas, un es vēlos, lai jūs pastāstītu man par to visu, un es ticēšu taviem vārdiem."},{"vNo":"12 ","txt":"Un notika, kad Ārons redzēja, ka ķēniņš ticēs viņa vārdiem, viņš sāka no Ādama radīšanas, lasot ķēniņam Rakstus—kā Dievs radīja cilvēku pēc sava tēla, un ka Dievs deva tam baušļus, un ka pārkāpuma dēļ cilvēks ir kritis."},{"vNo":"13 ","txt":"Un Ārons izskaidroja viņam Rakstus no Ādama radīšanas, izklāstot viņa priekšā cilvēka krišanu un viņu miesisko stāvokli, un arī pestīšanas ieceri, kas tika sagatavota no pasaules radīšanas caur Kristu visiem, kas ticēs Viņa Vārdam."},{"vNo":"14 ","txt":"Un kopš cilvēks bija kritis, viņš pats vairs neko nevarēja izpelnīties, bet Kristus ciešanas un nāve izpērk viņu grēkus caur ticību un grēku nožēlošanu, un tā tālāk; un ka Viņš sarauj nāves saites, ka kaps neuzvarēs un ka nāves dzelonis tiks aprīts cerībā uz godību; un Ārons izskaidroja visas šīs lietas ķēniņam."},{"vNo":"15 ","txt":"Un notika, kad Ārons bija izskaidrojis viņam visas šīs lietas, ķēniņš sacīja: Kas man ir jādara, lai es iegūtu šo mūžīgo dzīvi, par kuru tu runāji? Jā, kas man ir jādara, lai es varētu piedzimt no Dieva, izraujot šo ļauno garu ar saknēm no manām krūtīm, un saņemt Viņa Garu, lai es varētu tikt piepildīts ar prieku, lai es netiktu atstumts pēdējā dienā? Lūk, viņš sacīja, es došu tev visu, kas man ir, jā, es pametīšu savu ķēniņvalsti, lai es varētu saņemt šo milzīgo prieku."},{"vNo":"16 ","txt":"Bet Ārons tam sacīja: Ja tu to vēlies, ja tu metīsies ceļos Dieva priekšā, jā, ja tu nožēlosi visus savus grēkus un metīsies ceļos Dieva priekšā, un piesauksi Viņa Vārdu ticībā, ticot, ka tu saņemsi, tad tu saņemsi to cerību, ko tu vēlies."},{"vNo":"17 ","txt":"Un notika, kad Ārons bija sacījis šos vārdus, ķēniņš nometās ceļos Tā Kunga priekšā; jā, viņš patiesi zemojās un skaļi kliedza, sacīdams:"},{"vNo":"18 ","txt":"Ak Dievs, Ārons man pastāstīja, ka ir Dievs; un ja Dievs ir, un ja Tu esi Dievs, atklājies man, un es atstāšu visus savus grēkus, lai Tevi pazītu un lai es tiktu uzcelts no mirušajiem un izglābts pēdējā dienā! Un tagad, kad ķēniņš bija pateicis šos vārdus, viņš tika sists kā miris."},{"vNo":"19 ","txt":"Un notika, ka viņa kalpi skrēja un pastāstīja ķēniņienei visu, kas ķēniņam bija noticis. Un viņa nāca pie ķēniņa; un, kad viņa redzēja to guļam kā mirušu, un arī Āronu un viņa brāļus stāvam, it kā viņi būtu tā krišanas iemesls, viņa bija nikna uz tiem un pavēlēja, lai viņas kalpi jeb ķēniņa kalpi, saņemtu viņus un nogalinātu tos."},{"vNo":"20 ","txt":"Tad nu kalpi bija redzējuši, kas bija par iemeslu ķēniņa krišanai, tādēļ tie neuzdrīkstējās sagrābt Āronu un viņa brāļus; un tie lūdzās ķēniņieni, sakot: Kāpēc tu pavēli mums nogalināt šos vīrus, kad, lūk, viens no viņiem ir varenāks nekā mēs visi? Tādēļ mēs kritīsim viņu priekšā."},{"vNo":"21 ","txt":"Tad, kad ķēniņiene redzēja kalpu izbīli, viņa arī sāka ārkārtīgi baidīties, ka tik kas ļauns nenāktu pār viņu. Un viņa pavēlēja saviem kalpiem, lai tie ietu un sasauktu ļaudis, lai viņi varētu nogalināt Āronu un viņa brāļus."},{"vNo":"22 ","txt":"Tagad, kad Ārons redzēja ķēniņienes apņēmību, viņš, pazīdams arī šo ļaužu cietsirdību, baidījās, ka sanāks kopā liels pūlis un ka būs milzīgi strīdi un nemieri starp tiem, tādēļ viņš pastiepa savu roku un piecēla ķēniņu no zemes, un sacīja uz to: Nostājies! Un tas nostājās uz savām kājām, atgūstot savu spēku."},{"vNo":"23 ","txt":"Tad nu tas tika izdarīts ķēniņienes un daudzu kalpu klātbūtnē. Un, kad viņi to redzēja, viņi ļoti izbrīnījās un izbijās. Un ķēniņš nostājās un sāka tos mācīt. Un tos mācīja, tiktāl ka visa viņa saime tika pievērsta Tam Kungam."},{"vNo":"24 ","txt":"Tad tur bija ļaužu pulks sapulcējies pēc ķēniņienes pavēles, un starp viņiem sākās liela kurnēšana Ārona un viņa brāļu dēļ."},{"vNo":"25 ","txt":"Bet ķēniņš nostājās starp viņiem un mācīja tos. Un viņi tika nomierināti attiecībā uz Āronu un tiem, kas bija līdz ar viņu."},{"vNo":"26 ","txt":"Un notika, kad ķēniņš redzēja, ka ļaudis bija nomierinājušies, viņš lika, lai Ārons un viņa brāļi nostātos ļaužu pulka vidū un lai viņi sludinātu tiem vārdu."},{"vNo":"27 ","txt":"Un notika, ka ķēniņš sūtīja ziņu pa visu zemi, starp visiem saviem ļaudīm, kas bija visā tajā zemē, kas bija visos apgabalos visapkārt, kas pletās līdz pat jūrai austrumos un rietumos un kas bija nošķirta no Zarahemlas zemes ar šauru mežonīga apvidus strēmeli, kas pletās no jūras austrumos līdz pat jūrai rietumos, un visapkārt jūras krastam un mežonīgā apvidus robežām, kas bija Zarahemlas zemes ziemeļos, caur Manti robežām, līdz Sidonas upes iztekai, kas tecēja no austrumiem uz rietumiem—un tā lamanieši un nefijieši bija atdalīti."},{"vNo":"28 ","txt":"Tad nu pati slinkākā lamaniešu daļa dzīvoja mežonīgā apvidū un mita teltīs, un viņi bija izplatījušies mežonīgā apvidus rietumos Nefija zemē; jā, un arī Zarahemlas zemes rietumos jūras krastā un rietumos Nefija zemē, viņu tēvu pirmā mantojuma vietā; un tā stiepās gar jūras krastu."},{"vNo":"29 ","txt":"Un tur arī bija daudzi lamanieši austrumos jūras krastā, kur nefijieši bija tos padzinuši. Un tā nefijieši bija lamaniešu ieskauti; tomēr nefijieši bija ieguvuši visu tās zemes ziemeļu daļu, kurai bija robeža ar mežonīgo apvidu pie Sidonas upes iztekas no austrumiem uz rietumiem, visapkārt mežonīgā apvidus pusē uz ziemeļiem, līdz pat viņi nonāca zemē, ko viņi nosauca par Pārpilnību."},{"vNo":"30 ","txt":"Un tā stiepās līdz zemei, ko viņi sauca par Postažu, jo tā bija tik tālu uz ziemeļiem, ka tā bija līdz tai zemei, kas bija tikusi apdzīvota un tikusi iznīcināta, par kuras ļaužu kauliem mēs runājām, ko atklāja Zarahemlas ļaudis, tā bija viņu pirmā apmešanās vieta."},{"vNo":"31 ","txt":"Un no turienes viņi nāca mežonīgā apvidus dienvidos. Tā zeme ziemeļu pusē tika nosaukta par Postažu, un zeme dienvidu pusē tika nosaukta par Pārpilnību, tā bija neapdzīvota un bija pilna ar visa veida visādiem savvaļas zvēriem, daļa no kuriem bija atnākusi no zemes ziemeļos pēc barības."},{"vNo":"32 ","txt":"Un tad, tas bija tikai pusotras dienas gājums nefijiešiem pa Pārpilnības un Postažas zemes robežu no jūras austrumos līdz jūrai rietumos; un tā Nefija zeme un Zarahemlas zeme bija gandrīz ūdens ieskautas, tur bija neliels zemes šaurums starp zemi ziemeļos un zemi dienvidos."},{"vNo":"33 ","txt":"Un notika, ka nefijieši apdzīvoja Pārpilnības zemi no jūras austrumos līdz jūrai rietumos, un tā nefijieši savā gudrībā ar saviem sargiem un saviem karapulkiem iespieda lamaniešus dienvidos, lai tādējādi viņiem būtu vairāk īpašumu ziemeļos, lai lamanieši nevarētu pārņemt zemi ziemeļos."},{"vNo":"34 ","txt":"Tādēļ lamanieši nevarēja iegūt vairāk īpašumus, vienīgi Nefija zemē un mežonīgajos apvidos visapkārt. Tad tā bija gudrība nefijiešos—tā kā lamanieši bija viņu ienaidnieki, viņi nepieļāva, lai tie sagādātu ciešanas ne no vienas puses, un arī, lai viņiem varētu būt zeme, kur tie varētu bēgt pēc savas vēlēšanās."},{"vNo":"35 ","txt":"Un tagad, to pateicis, es atkal atgriežos pie apraksta par Amonu un Āronu, Omneru un Himniju, un viņu brāļiem."}]}