{"heading":"Lamaniešu agresija izplatās. Noas priesteru pēcnācēji iet bojā, kā Abinadijs pravietoja. Daudzi lamanieši tiek pievērsti un pievienojas Anti-nefij-lehija tautai. Viņi tic Kristum un tur Mozus likumu. Apmēram 90–77 g. pr. Kr.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Almas 25","verses":[{"vNo":"1 ","txt":"Un lūk, tad notika, ka tie lamanieši bija vēl niknāki, jo viņi bija nokāvuši savus brāļus; tādēļ viņi zvērēja atriebties nefijiešiem; un viņi vairs necentās nogalināt Anti-nefij-lehija ļaudis tajā brīdī."},{"vNo":"2 ","txt":"Bet viņi savāca savus karapulkus un devās Zarahemlas zemes robežās, un uzbruka ļaudīm, kas bija Amonihas zemē un iznīcināja tos."},{"vNo":"3 ","txt":"Un pēc tam viņiem bija daudzas kaujas ar nefijiešiem, kurās viņi tika sakauti un padzīti."},{"vNo":"4 ","txt":"Un starp lamaniešiem, kas tika nogalināti, bija gandrīz visi Amulona un viņa brāļu pēcnācēji, kuri bija Noas priesteri, un viņi tika nogalināti ar nefijiešu roku;"},{"vNo":"5 ","txt":"un atlikušie, aizbēguši mežonīgā apvidus austrumos un piesavinājušies varu un valdību pār lamaniešiem, bija par iemeslu tam, ka daudzi no lamaniešiem gāja bojā ugunī savas ticības dēļ—"},{"vNo":"6 ","txt":"jo daudzi no tiem, pārcietuši tik daudzus zaudējumus un tik daudzas bēdas, tika mudināti atcerēties tos vārdus, ko Ārons un viņa brāļi bija sludinājuši tiem viņu zemē; tādēļ viņi pārstāja ticēt savu tēvu paražām un sāka ticēt Tam Kungam, un ka Viņš bija devis milzīgu spēku nefijiešiem; un tā tur daudzi no viņiem mežonīgā apvidū tika pievērsti."},{"vNo":"7 ","txt":"Un notika, ka tie valdnieki, kas bija atlikušie no Amulona bērniem, lika, lai tiktu nodoti nāvei tie, jā, visi tie, kas noticēja šīm lietām."},{"vNo":"8 ","txt":"Tad nu šīs mokas bija par iemeslu tam, ka daudzi no viņu brāļiem tika uzkūdīti dusmās; un tur sākās strīdi mežonīgā apvidū; un lamanieši sāka vajāt Amulona un viņa brāļu pēcnācējus un sāka tos nogalināt; un tie aizbēga uz mežonīgā apvidus austrumiem."},{"vNo":"9 ","txt":"Un lūk, vēl šodien lamanieši tos vajā. Tā Abinadija vārdi tika piepildīti, ko viņš sacīja par to priesteru pēcnācējiem, kas lika viņam ciest nāvi ugunī."},{"vNo":"10 ","txt":"Jo viņš sacīja uz tiem: Tas, ko jūs darīsit ar mani, būs kā atveids nākamajām lietām."},{"vNo":"11 ","txt":"Un tad nu Abinadijs bija pirmais, kas cieta nāvi ugunī dēļ savas ticības Dievam; tad šis ir tas, ko viņš domāja, ka daudzi cietīs nāvi ugunī, tāpat kā viņš bija cietis."},{"vNo":"12 ","txt":"Un viņš sacīja Noas priesteriem, ka viņu pēcnācēji liks daudzus nodot nāvei līdzīgā veidā, kā viņš tika, un ka viņi tiks izkaisīti un nokauti, patiesi kā avis bez gana tiek izdzenātas un savvaļas zvēru nogalinātas; un tad lūk, šie vārdi tika apstiprināti, jo viņi tika lamaniešu dzenāti, un viņi tika vajāti, un viņi tika sakauti."},{"vNo":"13 ","txt":"Un notika, kad lamanieši redzēja, ka tie nevar uzveikt nefijiešus, viņi atkal atgriezās savā zemē; un daudzi no viņiem devās dzīvot Ismaēla zemē un Nefija zemē, un pievienojās Dieva tautai, kas bija Anti-nefij-lehija tauta."},{"vNo":"14 ","txt":"Un viņi arī apraka savus kara ieročus, tāpat kā viņu brāļi, un viņi kļuva taisnīgi ļaudis; un viņi staigāja Tā Kunga ceļus un centās turēt Viņa pavēles un Viņa likumus."},{"vNo":"15 ","txt":"Jā, un viņi turēja Mozus likumu; jo bija nepieciešams, lai viņi vēl turētu Mozus likumu kā līdz šim, jo tas viss vēl nebija izpildīts. Bet, neskatoties uz Mozus likumu, viņi raudzījās pēc Kristus atnākšanas, uzskatot, ka Mozus likums bija Viņa atnākšanas simbols, un ticot, ka viņiem ir jāievēro šīs ārīgās ceremonijas līdz pat tam brīdim, kad Viņš tiem tiks atklāts."},{"vNo":"16 ","txt":"Tad nu viņi nedomāja, ka glābšana nāk ar Mozus likumu; bet Mozus likums kalpoja tam, lai stiprinātu viņu ticību Kristum; un tā viņi saglabāja cerību caur ticību mūžīgai glābšanai, paļaujoties uz pravietojuma garu, kas runāja par nākamajām lietām."},{"vNo":"17 ","txt":"Un tad lūk, Amons un Ārons, un Omners, un Himnijs, un viņu brāļi ārkārtīgi priecājās par tiem panākumiem, kas viņiem bija starp lamaniešiem, redzēdami, ka Tas Kungs bija dāvājis tiem pēc viņu lūgšanām un ka Viņš bija tiem apstiprinājis Savu vārdu katrā sīkumā."}]}