{"heading":"Amons gavilē Tai Kungā. Tas Kungs stiprina ticīgos un dod viņiem zināšanas. Ar ticību cilvēki var tūkstošiem dvēseļu atvest pie grēku nožēlošanas. Dievam ir visa vara un Viņš saprot visu. Apmēram 90–77 g. pr. Kr.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Almas 26","verses":[{"vNo":"1 ","txt":"Un tad, šie ir tie Amona vārdi viņa brāļiem, kas saka tā: Mani brāļi un draugi, lūk, es jums saku, cik milzīgs iemesls ir mums priecāties, jo vai mēs varējām iedomāties, kad mēs devāmies ceļā no Zarahemlas zemes, ka Dievs mums dāvās tik lielas svētības?"},{"vNo":"2 ","txt":"Un tagad es prasu, kādas lielas svētības Viņš ir mums dāvājis? Vai jūs varat pateikt?"},{"vNo":"3 ","txt":"Lūk, es jums atbildu; jo mūsu brāļi lamanieši bija tumsībā, jā, patiesi vistumšākajā bezdibenī, bet lūk, cik daudzi no viņiem ir vesti, lai redzētu Dieva brīnišķo gaismu! Un tā ir svētība, ko Viņš ir mums dāvājis, ka mēs bijām padarīti par darbarīkiem Dieva rokās, lai veiktu šo lielo darbu."},{"vNo":"4 ","txt":"Lūk, tūkstoši no viņiem priecājas un ir atvesti Dieva ganāmpulkā."},{"vNo":"5 ","txt":"Lūk, tīrums jau bija nogatavojies, un svētīti jūs esat, jo jūs laidāt sirpi darbā un pļāvāt ar visu savu spēku, jā, visu dienu jūs strādājāt; un raugiet, cik liels ir jūsu kūlīšu skaits! Un tie tiks savākti klētīs, lai tie neietu zudumā."},{"vNo":"6 ","txt":"Jā, vētra tos nenotrieks pēdējā dienā; jā, nedz arī viesulis tos izmētās; bet, kad vētra nāks, tie tiks savākti kopā savā vietā, ka vētra nevarēs tiem piekļūt; jā, nedz arī viņi tiks negantu vēju dzīti turp, kurp ienaidnieks grib tos aiznest."},{"vNo":"7 ","txt":"Bet lūk, tie ir Tā pļaujas Kunga rokās, un tie ir Viņa; un Viņš uzcels tos pēdējā dienā."},{"vNo":"8 ","txt":"Lai svētīts top mūsu Dieva Vārds; dziedāsim Viņa slavai, jā, pateiksimies Viņa svētajam Vārdam, jo Viņš mūžīgi dara taisnības darbus."},{"vNo":"9 ","txt":"Jo, ja mēs nebūtu atnākuši no Zarahemlas zemes, šie mūsu sirdsmīļie brāļi, kas tik sirsnīgi mūs iemīlēja, joprojām mocītos naidā pret mums, jā, un viņi arī būtu svešinieki Dievam."},{"vNo":"10 ","txt":"Un notika, kad Amons bija sacījis šos vārdus, viņa brālis Ārons tam pārmeta, sacīdams: Amon, es baidos, ka tavs prieks aizved tevi lielībā."},{"vNo":"11 ","txt":"Bet Amons sacīja uz viņu: Es nelielos ar savu paša spēku, ne ar savu paša gudrību; bet lūk, mans prieks ir pilnīgs, jā, mana sirds ir prieka pilna un es priecāšos savā Dievā."},{"vNo":"12 ","txt":"Jā, es zinu, ka es neesmu nekas; kas attiecas uz manu spēku, es esmu vājš; tādēļ es nelielos ar sevi, bet es lielīšos par savu Dievu, jo Viņa spēkā es varu darīt visu; jā, lūk, daudzus lielus brīnumus mēs esam darījuši šai zemē, par ko mēs slavēsim Viņa Vārdu mūžīgi."},{"vNo":"13 ","txt":"Lūk, cik daudzus tūkstošus mūsu brāļu Viņš ir atraisījis no elles sāpēm; un viņi ir atvesti slavināt pestīšanas mīlestību; un tas Viņa vārda spēka dēļ, kas ir mūsos, tādēļ vai mums nav liels iemesls priecāties?"},{"vNo":"14 ","txt":"Jā, mums ir iemesls slavēt Viņu mūžīgi, jo Viņš ir Visaugstais Dievs, un ir atraisījis mūsu brāļus no elles važām."},{"vNo":"15 ","txt":"Jā, viņi bija mūžīgās tumsas un iznīcības apņemti; bet lūk, Viņš vedis tos Savā mūžīgajā gaismā, jā, mūžīgajā glābšanā; un viņi ir apņemti ar Viņa mīlestības nepārspējamo dāvanu; jā, un mēs esam bijuši darbarīki Viņa rokās, darīdami šo lielo un brīnumaino darbu."},{"vNo":"16 ","txt":"Tādēļ gavilēsim, jā, mēs gavilēsim Tajā Kungā; jā, mēs priecāsimies, jo mūsu prieks ir pilnīgs; jā, mēs slavēsim mūsu Dievu mūžīgi. Lūk, kurš var gavilēt Tajā Kungā par daudz? Jā, kurš var sacīt par daudz par Viņa lielo spēku, un Viņa žēlastību, un Viņa iecietību pret cilvēku bērniem? Lūk, es saku jums, es nevaru izteikt pat mazāko daļiņu no tā, ko es jūtu."},{"vNo":"17 ","txt":"Kurš varēja iedomāties, ka mūsu Dievs būs tik žēlīgs, ka izraus mūs no mūsu drausmīgā, grēcīgā un samaitātā stāvokļa?"},{"vNo":"18 ","txt":"Lūk, mēs devāmies patiesā niknumā ar vareniem draudiem iznīcināt Viņa baznīcu."},{"vNo":"19 ","txt":"Ak tad, kādēļ Viņš nenodeva mūs drausmīgai iznīcībai, jā, kādēļ Viņš nelika Savam taisnības zobenam krist pār mums, un nenolēma mūs mūžīgajam izmisumam?"},{"vNo":"20 ","txt":"Ak, mana dvēsele gandrīz jau bēga no šīs domas. Lūk, Viņš neizmantoja Savu taisnību pret mums, bet Savā milzīgajā žēlastībā pārnesa mūs pāri šim nebeidzamajam nāves un bēdu bezdibenim, patiesi uz mūsu dvēseļu glābšanu."},{"vNo":"21 ","txt":"Un tad lūk, mani brāļi, kurš miesīgais cilvēks ir šeit, kas zina šīs lietas? Es saku jums, ka nav neviena, kas zinātu šīs lietas, ja vien tas nav nožēlas pilns."},{"vNo":"22 ","txt":"Jā, tas, kurš nožēlo grēkus un pielieto ticību, un dara labus darbus, un nepārtraukti bez mitēšanās lūdz—tādam ir dots zināt Dieva noslēpumus; jā, tādam tiks dots atklāt tādas lietas, kas nekad nav tikušas atklātas; jā, un tādam tiks dots vest tūkstošiem dvēseļu pie grēku nožēlošanas, patiesi kā mums tika dots vest šos mūsu brāļus pie grēku nožēlošanas."},{"vNo":"23 ","txt":"Tagad, vai jūs atceraties, mani brāļi, ka mēs sacījām saviem brāļiem Zarahemlā, ka mēs iesim uz Nefija zemi sludināt mūsu brāļiem lamaniešiem, un tie mūs izsmēja?"},{"vNo":"24 ","txt":"Jo viņi sacīja mums: Vai jūs domājat, ka jūs varat vest lamaniešus pie patiesības atziņas? Vai jūs domājat, ka jūs varat pārliecināt lamaniešus par viņu tēvu paražu aplamību, tik stūrgalvīgus ļaudis kā viņi ir, kuru sirdis priecājas par asinsizliešanu, kuru dienas tiek izšķiestas vislielākajās nekrietnībās, kuru ceļi ir bijuši pārkāpēju ceļi no paša sākuma? Tagad, mani brāļi, jūs atceraties, ka tāda bija viņu valoda."},{"vNo":"25 ","txt":"Un turklāt viņi sacīja: Pacelsim ieročus pret tiem, lai mēs iznīcinātu viņus un viņu nekrietnību mūsu zemē, lai viņi neuzveiktu un neiznīcinātu mūs."},{"vNo":"26 ","txt":"Bet lūk, mani mīļotie brāļi, mēs gājām mežonīgā apvidū nevis ar nolūku iznīcināt mūsu brāļus, bet gan ar nolūku, ka varbūt mēs varētu izglābt dažas no viņu dvēselēm."},{"vNo":"27 ","txt":"Tad, kad mūsu sirdis bija nospiestas un mēs jau grasījāmies griezties atpakaļ, lūk, Tas Kungs mūs mierināja un sacīja: Ej starp saviem brāļiem lamaniešiem, un pacietīgi panes savas bēdas, un Es došu tev panākumus."},{"vNo":"28 ","txt":"Un tad lūk, mēs gājām un bijām starp tiem; un mēs bijām pacietīgi savās ciešanās, un mēs pacietām katru trūkumu; jā, mēs ceļojām no mājas uz māju, paļaujoties uz pasaules žēlastību—nevis tikai uz pasaules žēlastību vien, bet uz Dieva žēlastību."},{"vNo":"29 ","txt":"Un mēs gājām viņu mājās un mācījām tos, un mācījām tos viņu ielās; jā, un mēs mācījām tos viņu kalnos, un mēs arī gājām viņu tempļos un viņu sinagogās un mācījām tos; un mēs tikām padzīti un izsmieti, un uz mums spļāva, un mums sita pa vaigiem; un mēs tikām nomētāti ar akmeņiem, un saņemti un sasieti stiprām virvēm, un iemesti cietumā; un caur Dieva spēku un gudrību mēs atkal esam tikuši atbrīvoti."},{"vNo":"30 ","txt":"Un mēs esam pārcietuši visādas bēdas un to visu, lai varbūt mēs varētu būt līdzeklis dažu dvēseļu glābšanai; un mēs domājām, ka mūsu prieks būtu pilnīgs, ja mēs varbūt varētu būt līdzeklis tikai dažu glābšanai."},{"vNo":"31 ","txt":"Tagad lūk, mēs varam raudzīties un redzēt savu darbu augļus; un vai to ir maz? Es saku jums: Nē, to ir daudz; jā, un mēs varam liecināt par viņu patiesumu dēļ viņu mīlestības pret saviem brāļiem un arī pret mums."},{"vNo":"32 ","txt":"Jo lūk, viņi drīzāk upurētu savas dzīvības nekā atņemtu savu ienaidnieku dzīvības; un viņi bija aprakuši savus kara ieročus dziļi zemē dēļ viņu mīlestības pret saviem brāļiem."},{"vNo":"33 ","txt":"Un tad lūk, es saku jums, vai ir bijusi tik milzīga mīlestība visā tajā zemē? Lūk, es saku jums: Nē, nav bijusi, pat starp nefijiešiem."},{"vNo":"34 ","txt":"Jo lūk, tie paceltu savus ieročus pret saviem brāļiem; viņi neļautu sevi nogalināt. Bet lūk, cik daudzi no šiem bija atdevuši savas dzīvības; un mēs zinām, ka viņi ir aizgājuši pie sava Dieva dēļ viņu mīlestības un viņu naida pret grēku."},{"vNo":"35 ","txt":"Tad nu, vai mums nav iemesla priecāties? Jā, es saku jums, nekad, kopš pasaule sākās, nav bijis vīru, kam būtu tik milzīgs iemesls priecāties kā mums; jā, un mans prieks mani aizved līdz pat lielībai par savu Dievu, jo Viņam ir visa vara, visa gudrība un visa sapratne, Viņš izprot visas lietas, un Viņš ir žēlastības pilna Būtne, līdz pat to glābšanai, kas nožēlos grēkus un ticēs Viņa Vārdam."},{"vNo":"36 ","txt":"Tad nu, ja šī ir lielīšanās, tad tā es lielīšos, jo Viņš ir mana dzīvība un mana gaisma, mans prieks un mana glābšana, un mana pestīšana no mūžīgajām bēdām. Jā, svētīts lai ir mana Dieva Vārds, kurš ir pieminējis šo tautu, kas ir zars no Israēla koka, un ir pazaudēta no sava stumbra svešā zemē; jā, es saku, svētīts lai top mana Dieva Vārds, kurš ir mūs pieminējis, klejotājus svešā zemē."},{"vNo":"37 ","txt":"Tad nu mani brāļi, mēs redzam, ka Dievs piemin katru tautu, lai arī kurā zemē tā būtu; jā, Viņš pārskaita savus ļaudis, un Viņa žēlastības pilnība pārklāj visu zemi. Tad nu tas ir mans prieks un mana milzīgā pateicība; jā, un es pateikšos savam Dievam mūžīgi. Āmen."}]}