{"heading":"Tas Kungs pavēl Amonam aizvest Anti-nefij-lehija tautu drošībā. Satiekot Almu, Amona prieks atņem tam spēku. Nefijieši dod anti-nefij-lehijiešiem Jeršonas zemi. Viņi tiek nosaukti par Amona tautu. Apmēram 90–77 g. pr. Kr.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Almas 27","verses":[{"vNo":"1 ","txt":"Tad notika, kad tie lamanieši, kas bija devušies karā pret nefijiešiem, pēc daudzām viņu cīņām, lai tos iznīcinātu, atklāja, ka tas bija veltīgi censties tos iznīcināt, viņi atkal atgriezās Nefija zemē."},{"vNo":"2 ","txt":"Un notika, ka amalekieši savu zaudējumu dēļ bija ārkārtīgi nikni. Un, kad viņi redzēja, ka tie nevar atriebties nefijiešiem, viņi sāka uzkūdīt ļaudis dusmās pret saviem brāļiem, Anti-nefij-lehija tautu, tādēļ viņi atkal sāka tos iznīcināt."},{"vNo":"3 ","txt":"Tagad šie ļaudis atkal atteicās ņemt savus ieročus, un viņi ļāva sevi nogalināt pēc savu ienaidnieku vēlēšanās."},{"vNo":"4 ","txt":"Tad, kad Amons un viņa brāļi redzēja šo iznīcības darbu starp tiem, kurus viņi tik karsti mīlēja, un starp tiem, kuri tik karsti mīlēja viņus—jo tie uzlūkoja viņus kā eņģeļus, sūtītus no Dieva, lai izglābtu tos no mūžīgās iznīcības—tādēļ, kad Amons un viņa brāļi redzēja šo lielo iznīcības darbu, viņi iežēlojās par tiem un viņi sacīja ķēniņam:"},{"vNo":"5 ","txt":"Sapulcināsim kopā šo Tā Kunga tautu un iesim uz Zarahemlas zemi pie mūsu brāļiem nefijiešiem, un bēgsim no savu ienaidnieku rokām, lai mūs neiznīcinātu."},{"vNo":"6 ","txt":"Bet ķēniņš sacīja tiem: Lūk, nefijieši mūs iznīcinās dēļ tām daudzajām slepkavībām un grēkiem, ko mēs pret viņiem esam darījuši."},{"vNo":"7 ","txt":"Un Amons sacīja: Es iešu un jautāšu Tam Kungam, un, ja Viņš sacīs—ejiet pie saviem brāļiem, vai tad jūs iesit?"},{"vNo":"8 ","txt":"Un ķēniņš sacīja viņam: Jā, ja Tas Kungs teiks mums iet, mēs iesim pie mūsu brāļiem, un mēs būsim viņu vergi, līdz mēs izlabosim tās daudzās slepkavības un grēkus, ko mēs esam tiem darījuši."},{"vNo":"9 ","txt":"Bet Amons sacīja viņam: Tas ir pret mūsu brāļu likumu, kuru izdeva mans tēvs, ka tur būtu kādi vergi viņu starpā; tādēļ iesim un paļausimies uz mūsu brāļu žēlastību."},{"vNo":"10 ","txt":"Bet ķēniņš sacīja viņam: Pavaicā Tam Kungam, un, ja Viņš sacīs mums iet, mēs iesim, citādāk mēs iesim bojā šai zemē."},{"vNo":"11 ","txt":"Un notika, ka Amons gāja un jautāja Tam Kungam, un Tas Kungs sacīja uz viņu:"},{"vNo":"12 ","txt":"Izved šo tautu no šīs zemes, lai viņi neaizietu bojā, jo Sātanam ir liela vara pār amalekiešu sirdīm, kuri uzkūda lamaniešus dusmās pret viņu brāļiem, lai tos nogalinātu; tādēļ ej prom no šīs zemes; un svētīta ir šī tauta šinī paaudzē, jo Es tos pasargāšu."},{"vNo":"13 ","txt":"Un tad notika, ka Amons gāja un pastāstīja ķēniņam visus vārdus, ko Tas Kungs bija sacījis viņam."},{"vNo":"14 ","txt":"Un viņi sapulcināja kopā visu savu tautu, jā, visu Tā Kunga tautu, un savāca kopā visus viņu sīklopus un liellopus un devās prom no tās zemes, un nāca mežonīgā apvidū, kas atdalīja Nefija zemi no Zarahemlas zemes, un nonāca netālu no tās zemes robežām."},{"vNo":"15 ","txt":"Un notika, ka Amons sacīja viņiem: Lūk, es un mani brāļi iesim uz Zarahemlas zemi un jūs paliksit šeit, kamēr mēs atgriezīsimies; un mēs pārbaudīsim mūsu brāļu sirdis, vai viņi gribēs, lai jūs nākat tai zemē."},{"vNo":"16 ","txt":"Un notika, kad Amons devās tajā zemē, ka viņš un viņa brāļi satika Almu viņā pusē tai vietai, par kuru bija runāts, un lūk, tā bija priecīga tikšanās."},{"vNo":"17 ","txt":"Tad nu Amona prieks bija tik milzīgs, ka viņš bija pilns ar to; jā, viņš tika aprīts priekā par savu Dievu, līdz pat spēka zaudēšanai; un viņš atkal nokrita zemē."},{"vNo":"18 ","txt":"Tad vai tas nebija ārkārtīgs prieks? Lūk, tas ir prieks, kādu neviens nesaņem, izņemot tikai patiesi nožēlas pilnu un pazemīgu laimes meklētāju."},{"vNo":"19 ","txt":"Tad nu Almas prieks, satiekot savus brāļus, bija patiesi milzīgs, un arī Ārona, Omnera un Himnija prieks, bet lūk, viņu prieks nebija tāds, ka pārsniegtu viņu spēkus."},{"vNo":"20 ","txt":"Un tad notika, ka Alma aizveda savus brāļus atpakaļ uz Zarahemlas zemi; uz savu paša māju. Un viņi gāja un pastāstīja augstākajam soģim visu, kas bija noticis ar viņiem Nefija zemē starp viņu brāļiem lamaniešiem."},{"vNo":"21 ","txt":"Un notika, ka augstākais soģis sūtīja ziņu visā zemē, vēlēdamies zināt tautas balsi par viņu brāļu pieņemšanu, kas bija Anti-nefij-lehija tauta."},{"vNo":"22 ","txt":"Un notika, ka nāca tautas balss, sacīdama: Lūk, mēs atdosim Jeršonas zemi, kas ir austrumos pie jūras, kas savienojas ar Pārpilnības zemi, kas ir dienvidos no Pārpilnības zemes; un šī Jeršonas zeme ir zeme, kuru mēs dosim mūsu brāļiem par mantojumu."},{"vNo":"23 ","txt":"Un lūk, mēs novietosim savus karapulkus starp Jeršonas zemi un Nefija zemi, lai mēs varam aizsargāt savus brāļus Jeršonas zemē; un to mēs darīsim savu brāļu labā dēļ viņu bailēm pacelt ieročus pret saviem brāļiem, lai viņi nesagrēkotu; un šīs milzīgās bailes nāk viņu rūgtās grēku nožēlošanas dēļ, kas tiem bija, ņemot vērā viņu daudzās slepkavības un viņu drausmīgās ļaundarības."},{"vNo":"24 ","txt":"Un tad lūk, to mēs darīsim mūsu brāļiem, lai viņi varētu mantot Jeršonas zemi; un mēs aizsargāsim tos no viņu ienaidniekiem ar saviem karapulkiem, ja viņi dos mums daļu no savas mantības, lai mēs varētu uzturēt savus karapulkus."},{"vNo":"25 ","txt":"Tad notika, kad Amons to izdzirdēja, ka viņš atgriezās pie Anti-nefij-lehija tautas un arī Alma līdz ar viņu mežonīgā apvidū, kur tie bija uzslējuši savas teltis, un darīja viņiem visu to zināmu. Un Alma arī atstāstīja viņiem savu sarunu ar Amonu un Āronu, un saviem brāļiem."},{"vNo":"26 ","txt":"Un notika, ka tas izraisīja lielu prieku viņu vidū. Un viņi devās uz Jeršonas zemi un pārņēma valdījumā Jeršonas zemi; un nefijieši viņus sauca par Amona tautu; un tā kopš tā laika ar šo vārdu viņi atšķīrās."},{"vNo":"27 ","txt":"Un viņi bija Nefija tautā un arī ieskaitīti starp tiem ļaudīm, kas bija no Dieva baznīcas. Un viņi atšķīrās arī ar savu dedzību uz Dievu un arī uz cilvēkiem; jo viņi bija pilnīgi godīgi un taisnīgi visās lietās; un viņi bija stingri ticībā Kristum līdz pat galam."},{"vNo":"28 ","txt":"Un viņi raudzījās uz savu brāļu asinsizliešanu ar vislielāko riebumu; un viņi nekad nevarētu tikt pārliecināti pacelt ieročus pret saviem brāļiem; un viņi nekad neraudzījās uz nāvi ar bailēm savas cerības un uzskatu dēļ par Kristu un par Augšāmcelšanos; tādēļ priekš viņiem nāve bija aprīta ar Kristus uzvaru pār to."},{"vNo":"29 ","txt":"Tādēļ viņi paciestu nāvi visnepatīkamākajā un visbriesmīgākajā veidā, ko vien viņu brāļi varētu izdomāt, pirms viņi paņemtu zobenu vai jataganu, lai tos sistu."},{"vNo":"30 ","txt":"Un tā viņi bija dedzīga un iemīļota tauta, Tā Kunga augsti ieredzēta tauta."}]}