{"heading":"Lamanieši tiek sakauti lielā kaujā. Desmitiem tūkstošu ir nogalināti. Ļaunie tiek nodoti bezgalīgām bēdām; taisnie iegūst nebeidzamu laimi. Apmēram 77–76 g. pr. Kr.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Almas 28","verses":[{"vNo":"1 ","txt":"Un tad notika, ka pēc tam, kad Amona tauta bija iekārtota Jeršonas zemē un arī baznīca bija nodibināta Jeršonas zemē; un nefijiešu karapulki bija nolikti visapkārt Jeršonas zemei, jā, visās robežās ap Zarahemlas zemi; lūk, lamaniešu karapulki bija sekojuši saviem brāļiem mežonīgā apvidū."},{"vNo":"2 ","txt":"Un tādējādi tur bija milzīga kauja; jā, patiesi tāda, kāda nekad nebija bijusi zināma starp visām tautām tai zemē kopš tā laika, kad Lehijs pameta Jeruzālemi; jā, un desmitiem tūkstošu lamaniešu tika nogalināti un izklīdināti."},{"vNo":"3 ","txt":"Jā, un arī tur bija liela sakāve Nefija tautā; tomēr lamanieši tika padzīti un izklīdināti, un Nefija tauta atkal atgriezās savā zemē."},{"vNo":"4 ","txt":"Un tad tas bija laiks, kad tur visā zemē bija dzirdama liela sērošana un vaimanāšana visā Nefija tautā—"},{"vNo":"5 ","txt":"jā, atraitņu raudāšana, sērojot par saviem vīriem, un arī tēvu, sērojot par saviem dēliem, un meitas par brāli, jā, brāļa par tēvu; un tā raudāšana sērojot bija dzirdama starp visiem tiem, sērojot par savu cilti, kas bija tikusi nokauta."},{"vNo":"6 ","txt":"Un tad noteikti tā bija bēdīga diena; jā, nopietnības laiks un laiks, kad daudz tika gavēts un lūgts."},{"vNo":"7 ","txt":"Un tā beidzas piecpadsmitais soģu valdīšanas gads pār Nefija tautu;"},{"vNo":"8 ","txt":"un šis ir Amona un viņa brāļu apraksts: viņu ceļojumi Nefija zemē, viņu ciešanas tajā zemē, viņu bēdas un viņu likstas, un neaptveramais prieks, un brāļu uzņemšana un drošība Jeršonas zemē. Un tad nu lai Tas Kungs, visu cilvēku Pestītājs, svētī viņu dvēseles mūžīgi!"},{"vNo":"9 ","txt":"Un šis ir apraksts par kariem un strīdiem starp nefijiešiem, un arī par kariem starp nefijiešiem un lamaniešiem; un piecpadsmitais soģu valdīšanas gads ir beidzies."},{"vNo":"10 ","txt":"Un no pirmā līdz piecpadsmitajam gadam daudzi tūkstoši dzīvību bija aiznestas iznīcībā; jā, tas bija radījis drausmīgu asinsizliešanas ainu."},{"vNo":"11 ","txt":"Un daudzu tūkstošu līķi guļ zemē, kamēr daudzu tūkstošu līķi pūst grēdās uz zemes virsas; jā, un daudzi tūkstoši sēro par savu radinieku zaudēšanu, tāpēc ka viņiem ir iemesls baidīties, saskaņā ar Tā Kunga solījumiem, ka viņi ir nodoti bezgalīgām bēdām."},{"vNo":"12 ","txt":"Lai gan daudzi tūkstoši citu patiesi sēro par savu radinieku zaudēšanu, tomēr viņi priecājas un gavilē cerībā un pat zināšanā, atbilstoši Tā Kunga apsolījumiem, ka viņi tiks uzcelti, lai dzīvotu pie Dieva labās rokas nebeidzamas laimes stāvoklī."},{"vNo":"13 ","txt":"Un tā mēs redzam, cik milzīga ir cilvēku nevienlīdzība dēļ grēka un pārkāpuma, un velna varas, kas nāk ar viltīgajām iecerēm, ko viņš ir izdomājis, lai ievilinātu cilvēku sirdis."},{"vNo":"14 ","txt":"Un tā mēs redzam to diženo aicinājumu cilvēkiem strādāt Tā Kunga vīna dārzā; un tā mēs redzam to milzīgo iemeslu bēdāties, un arī priecāties—bēdāties dēļ nāves un iznīcības starp cilvēkiem, un priecāties dēļ Kristus gaismas dzīvībai."}]}