{"heading":"Alma vēlas aicināt ļaudis grēku nožēlošanai ar eņģeļu dedzību. Tas Kungs dāvā skolotājus visām tautām. Alma gavilē par Tā Kunga darbu un Amona un viņa brāļu veiksmi. Apmēram 76 g. pr. Kr.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Almas 29","verses":[{"vNo":"1 ","txt":"Ak kaut es būtu eņģelis un mana sirds vēlme būtu, lai es varētu iet un skandināt ar Dieva bazūni, ar balsi, kas satricinātu zemi, un katru cilvēku piesaukt grēku nožēlošanai!"},{"vNo":"2 ","txt":"Jā, es sludinātu katrai dvēselei kā ar pērkona balsi grēku nožēlošanu un pestīšanas ieceri, ka tiem ir jānožēlo grēki un jānāk pie mūsu Dieva, lai vairs nebūtu nekādu bēdu uz visas zemes virsas."},{"vNo":"3 ","txt":"Bet lūk, es esmu cilvēks un grēkoju savās vēlmēs; tāpēc man ir jābūt apmierinātam ar to, ko Tas Kungs man ir piešķīris."},{"vNo":"4 ","txt":"Man nav savās vēlmēs jāizjauc taisnā Dieva stingrais lēmums, jo es zinu, ka Viņš dāvā cilvēkiem atbilstoši viņu vēlmei, vai tā ir uz nāvi vai uz dzīvību; jā, es zinu, ka Viņš piešķir cilvēkiem, jā, nolemj viņiem lēmumus, kas ir nemaināmi, atbilstoši viņu gribai, vai nu tie būtu uz glābšanu vai uz iznīcību."},{"vNo":"5 ","txt":"Jā, un es zinu, ka labs un ļauns ir nācis visu cilvēku priekšā; tas, kas neatšķir ne labu, ne ļaunu, ir neaptraipīts; bet tas, kas pazīst labu un ļaunu, tam tiek dots pēc viņa vēlmēm, vai nu viņš vēlas labu vai ļaunu, dzīvību vai nāvi, prieku vai sirdsapziņas pārmetumus."},{"vNo":"6 ","txt":"Tagad, redzot, ka es zinu visas šīs lietas, kāpēc man ir jāvēlas vairāk nekā izpildīt to darbu, kuram es esmu ticis aicināts?"},{"vNo":"7 ","txt":"Kāpēc man ir jāvēlas, lai es būtu eņģelis, lai es varētu runāt visiem zemes galiem?"},{"vNo":"8 ","txt":"Jo lūk, Tas Kungs dāvā visām tautām viņu pašu valodās un mēlēs mācīt Viņa vārdu, jā, gudrībā, visu, ko Viņš uzskata par vajadzīgu, lai viņiem būtu; tādēļ mēs redzam, ka Tas Kungs dod padomus gudrībā, atbilstoši tam, kas ir taisns un patiess."},{"vNo":"9 ","txt":"Es zinu, ko Tas Kungs ir man pavēlējis, un es gavilēju par to. Es negavilēju par sevi pašu, bet es gavilēju par to, ko Tas Kungs man ir pavēlējis; jā, un šī ir mana slava, lai varbūt es varētu būt darbarīks Dieva rokās, lai vestu dažas dvēseles pie grēku nožēlošanas; un šis ir mans prieks."},{"vNo":"10 ","txt":"Un lūk, kad es redzu daudzus no saviem brāļiem patiesi nožēlas pilnus, un nākam pie Tā Kunga, viņu Dieva, tad mana dvēsele tiek piepildīta ar prieku; tad es atceros, ko Tas Kungs ir darījis manis labad, jā, patiesi, ka Viņš uzklausīja manu lūgšanu; jā, tad es atceros Viņa žēlīgo roku, ko Viņš pastiepa man pretim."},{"vNo":"11 ","txt":"Jā, un es vienmēr esmu atcerējies savu tēvu gūstu; jo es noteikti zinu, ka Tas Kungs atbrīvoja viņus no jūga, un ar to nodibināja Savu baznīcu; jā, Dievs Tas Kungs, Ābrahāma Dievs, Īzāka Dievs un Jēkaba Dievs atbrīvoja viņus no jūga."},{"vNo":"12 ","txt":"Jā, es vienmēr atcerējos savu tēvu gūstu; un tas pats Dievs, kurš atbrīvoja viņus no ēģiptiešu rokām, atbrīvoja viņus no jūga."},{"vNo":"13 ","txt":"Jā, un tas pats Dievs nodibināja Savu baznīcu starp viņiem; jā, un tas pats Dievs aicināja mani ar svētu aicinājumu sludināt vārdu šai tautai un deva daudz panākumu, par ko mans prieks ir pilnīgs."},{"vNo":"14 ","txt":"Bet es nepriecājos tikai par saviem paša panākumiem, bet mans prieks ir pilnīgs dēļ manu brāļu panākumiem, kuri bija Nefija zemē."},{"vNo":"15 ","txt":"Lūk, viņi ir strādājuši ārkārtīgi un nesuši daudz augļu; un cik milzīgs būs viņu atalgojums!"},{"vNo":"16 ","txt":"Tad, kad es domāju par savu brāļu panākumiem, liekas, ka mana dvēsele tiek aiznesta prom, patiesi līdz pat tās atdalīšanai no miesas, tik milzīgs ir mans prieks!"},{"vNo":"17 ","txt":"Un tad, kaut Dievs dotu šiem maniem brāļiem, lai viņi varētu sēsties Dieva valstībā; jā, un arī visi tie, kas ir viņu darba augļi, lai viņi varētu nekad vairs neaiziet, bet lai tie varētu godināt Viņu mūžīgi. Un kaut Dievs dotu, lai tas varētu tikt darīts saskaņā ar maniem vārdiem, patiesi kā es esmu runājis. Āmen."}]}