{"heading":"Amlisieši bija iezīmējuši sevi atbilstoši pravietojuma vārdam. Lamanieši ir tikuši nolādēti par savu sacelšanos. Cilvēki paši savam lāstam liek nākt pār sevi. Nefijieši sakauj vēl vienu lamaniešu karapulku. Apmēram 87–86 g. pr. Kr.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Almas 3","verses":[{"vNo":"1 ","txt":"Un notika, ka nefijieši, kas nebija nogalināti ar kara ieročiem, apglabāja tos, kas bija tikuši nogalināti—tad nu nogalinātie netika saskaitīti viņu lielā skaita dēļ—pēc tam, kad viņi bija pabeiguši savu mirušo apglabāšanu, viņi visi atgriezās savās zemēs un savās mājās, pie savām sievām un saviem bērniem."},{"vNo":"2 ","txt":"Tad daudzas sievas un bērni bija tikuši nogalināti ar zobenu, un arī daudz no viņu sīklopiem un liellopiem; un arī daudzi viņu labības lauki bija iznīcināti, jo tie bija cilvēku pūļu nomīdīti."},{"vNo":"3 ","txt":"Un tad, cik daudz lamaniešu un amlisiešu bija nogalināti Sidonas upes krastā, tie tika iemesti Sidonas ūdeņos; un lūk, viņu kauli ir jūras dziļumos, un to ir daudz."},{"vNo":"4 ","txt":"Un amlisieši atšķīrās no nefijiešiem, jo viņi bija savas pieres iezīmējuši ar sarkanu krāsu, līdzīgi lamaniešiem; tomēr viņi nebija apcirpuši savas galvas kā lamanieši."},{"vNo":"5 ","txt":"Tad lamaniešu galvas bija apcirptas; un viņi bija kaili, izņemot tikai ādu, kas bija apjozta ap viņu gurniem, un arī viņu bruņas, kas bija tiem apjoztas, un viņu loki, un viņu bultas, un viņu akmeņi, un viņu lingas, un tā tālāk."},{"vNo":"6 ","txt":"Un lamaniešu āda bija tumša, atbilstoši tai zīmei, kas bija uzlikta viņu tēviem, kas bija lāsts pār tiem dēļ viņu pārkāpumiem un viņu sacelšanos pret saviem brāļiem, kas bija Nefijs, Jēkabs un Jāzeps, un Sams, kas bija taisnīgi un svēti vīri."},{"vNo":"7 ","txt":"Un viņu brāļi centās iznīcināt tos, tādēļ tie tika nolādēti; un Dievs Tas Kungs uzlika tiem zīmi, jā, uz Lamanu un Lemuēlu, un arī uz Ismaēla dēliem un ismaēliešu sievietēm."},{"vNo":"8 ","txt":"Un tas tika darīts, lai viņu pēcnācēji varētu atšķirties no viņu brāļu pēcnācējiem, lai tādējādi Dievs Tas Kungs varētu saglabāt Savu tautu, lai viņi nesajauktos un neticētu nepareizām paražām, kas novestu pie viņu iznīcināšanas."},{"vNo":"9 ","txt":"Un notika, ka tas, kas sajauca savu sēklu ar lamaniešiem, tas lika tam pašam lāstam nākt pār saviem pēcnācējiem."},{"vNo":"10 ","txt":"Tādēļ, kas atļāva sevi aizvest lamaniešiem, tika saukts viņu vārdā, un viņam tika uzlikta zīme."},{"vNo":"11 ","txt":"Un notika, ka katrs, kurš neticēja lamaniešu paražām, bet ticēja tiem pierakstiem, kas bija atnesti no Jeruzālemes zemes, un arī savu tēvu paražām, kas bija pareizas, kuri ticēja Dieva baušļiem un turēja tos, tika saukti par nefijiešiem jeb par Nefija tautu, no tā brīža un turpmāk—"},{"vNo":"12 ","txt":"un tie ir viņi, kuri bija veduši pierakstus, kas ir patiesi, par savu tautu, un arī par lamaniešu tautu."},{"vNo":"13 ","txt":"Tagad mēs atkal atgriezīsimies pie amlisiešiem, jo viņi arī uzlika sev zīmi; jā, viņi paši sev uzlika zīmi, jā, patiesi, sarkanu zīmi uz savām pierēm."},{"vNo":"14 ","txt":"Tā Dieva vārds tiek piepildīts, jo šie ir vārdi, ko Viņš sacīja Nefijam: Lūk, lamaniešus Es esmu nolādējis, un Es uzlikšu zīmi viņiem, lai viņi un viņu pēcnācēji varētu tikt atšķirti no tevis un taviem pēcnācējiem, no šī laika turpmāk un mūžīgi, izņemot, ja viņi nožēlo savas ļaundarības un pievēršas Man, lai Mana žēlastība varētu būt pār viņiem."},{"vNo":"15 ","txt":"Un vēl: Es uzlikšu zīmi tam, kas sajauc savu sēklu ar taviem brāļiem, lai arī viņi varētu būt nolādēti."},{"vNo":"16 ","txt":"Un vēl: Es uzlikšu zīmi tam, kas cīnās pret tevi un taviem pēcnācējiem."},{"vNo":"17 ","txt":"Un vēl: Es saku, ka tas, kas aiziet no tevis, vairs netiks saukts par tavu pēcnācēju; un Es svētīšu tevi un arī katru, kas tiks saukts par tavu pēcnācēju, no šī laika un mūžīgi. Un šie bija Tā Kunga solījumi Nefijam un viņa pēcnācējiem."},{"vNo":"18 ","txt":"Tagad amlisieši nezināja, ka viņi piepildīja Dieva vārdus, kad viņi sāka iezīmēt savas pieres; tomēr viņi bija atklāti sacēlušies pret Dievu; tādēļ bija nepieciešams, lai lāsts kristu uz tiem."},{"vNo":"19 ","txt":"Tagad es gribu, lai jūs redzētu, ka viņi paši bija likuši lāstam nākt pār sevi; un patiesi, tā katrs cilvēks, kas ir nolādēts, pats liek savam lāstam nākt pār sevi."},{"vNo":"20 ","txt":"Tad notika, ka nedaudz dienu pēc kaujas, kas tika izcīnīta Zarahemlas zemē ar lamaniešiem un amlisiešiem, ka tur nāca vēl viens lamaniešu karapulks pret Nefija tautu, tajā pašā vietā, kur pirmais karapulks sastapa amlisiešus."},{"vNo":"21 ","txt":"Un notika, ka tika sūtīts karapulks, lai izdzītu viņus no savas zemes."},{"vNo":"22 ","txt":"Tad nu Alma, būdams ievainots, šoreiz pats negāja cīnīties pret lamaniešiem."},{"vNo":"23 ","txt":"Bet viņš sūtīja lielu karapulku pret tiem; un viņi gāja un nokāva daudzus no lamaniešiem, un atlikušos no tiem izdzina no savas zemes robežām."},{"vNo":"24 ","txt":"Un tad viņi atkal atgriezās un sāka nostiprināt mieru zemē, kādu laiku vairs savu ienaidnieku netraucēti."},{"vNo":"25 ","txt":"Tad visas šīs lietas tika darītas, jā, visi šie kari un strīdi tika iesākti un pabeigti soģu valdīšanas piektajā gadā."},{"vNo":"26 ","txt":"Un vienā gadā tika tūkstošiem un desmitiem tūkstošu dvēseļu aizsūtītas mūžīgajā pasaulē, lai viņas varētu pļaut sev atlīdzību atbilstoši saviem darbiem, vai tie ir bijuši labi, vai tie ir bijuši slikti, pļaut mūžīgu laimi vai mūžīgas bēdas, atbilstoši tam garam, kam viņas bija izvēlējušās paklausīt, vai tas būtu labs gars vai slikts."},{"vNo":"27 ","txt":"Jo katrs cilvēks saņem algu no tā, kam viņš izvēlējies paklausīt, un tas ir saskaņā ar pravietojuma gara vārdiem; tādēļ lai tas ir saskaņā ar patiesību. Un tā beidzās soģu valdīšanas piektais gads."}]}