{"heading":"Alma vada misiju, lai atgūtu atkritušos zoramiešus. Zoramieši noliedz Kristu, tic aplamam priekšstatam par izraudzīšanu un pielūdz Dievu ar noteiktām lūgšanām. Misionāri ir piepildīti ar Svēto Garu. Viņu bēdas pazūd priekā par Kristu. Apmēram 74 g. pr. Kr.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Almas 31","verses":[{"vNo":"1 ","txt":"Tad notika, ka pēc Korihora nāves Alma saņēma ziņas, ka zoramieši sagroza Tā Kunga ceļus un ka Zorams, kas bija viņu vadonis, aizvilina ļaužu sirdis zemoties mēmiem elkiem, un viņa sirds atkal sāka sasirgt ļaužu nekrietnības dēļ."},{"vNo":"2 ","txt":"Jo Almam tas bija iemesls milzīgām bēdām—uzzināt par nekrietnībām starp viņa ļaudīm; tādēļ viņa sirds bija ārkārtīgi noskumusi par zoramiešu atdalīšanos no nefijiešiem."},{"vNo":"3 ","txt":"Tad nu zoramieši bija sapulcējušies kopā zemē, ko viņi sauca par Antionumu, kas bija uz austrumiem no Zarahemlas zemes, kas pletās gandrīz līdz jūras krastam, kas bija uz dienvidiem no Jeršonas zemes, kam bija robeža ar mežonīgo apvidu dienvidos, kurš bija pilns ar lamaniešiem."},{"vNo":"4 ","txt":"Tad nu nefijieši ļoti baidījās, ka zoramieši stāsies savienībā ar lamaniešiem un ka tas būs par iemeslu lieliem zaudējumiem no nefijiešu puses."},{"vNo":"5 ","txt":"Un tad, tā kā vārda sludināšanai bija tieksme pārliecināt ļaudis darīt to, kas bija taisnīgi—jā, tam bija bijusi spēcīgāka ietekme uz ļaužu prātiem nekā zobenam vai vēl kaut kam citam, kas ar tiem notika—tādēļ Alma domāja, ka būtu nepieciešams, lai viņi izmēģinātu Dieva vārda iedarbību."},{"vNo":"6 ","txt":"Tādēļ viņš paņēma Amonu un Āronu, un Omneru; un Himniju viņš atstāja baznīcā Zarahemlā; bet pirmos trīs viņš paņēma sev līdzi, un arī Amuleku un Zīzromu, kas bija Melekā; un viņš paņēma arī divus no saviem dēliem."},{"vNo":"7 ","txt":"Tad nu vecāko no saviem dēliem viņš neņēma sev līdzi, un tā vārds bija Helamans; bet to vārdi, kurus viņš paņēma sev līdzi, bija Šiblons un Koriantons; un šie ir to vārdi, kas devās ar viņu pie zoramiešiem sludināt tiem vārdu."},{"vNo":"8 ","txt":"Tad nu zoramieši bija atšķēlušies no nefijiešiem; tādēļ viņiem bija ticis sludināts Dieva vārds."},{"vNo":"9 ","txt":"Bet viņi bija krituši lielos maldos, jo viņi necentās turēt Dieva baušļus un Viņa likumus atbilstoši Mozus likumam."},{"vNo":"10 ","txt":"Nedz arī viņi ievēroja baznīcas ceremonijas, lai ik dienas turpinātu lūgt un pielūgt Dievu, lai viņi nekristu kārdināšanā."},{"vNo":"11 ","txt":"Jā, īsāk sakot, viņi sagrozīja Tā Kunga ceļus ļoti daudzos gadījumos, tādēļ šī iemesla dēļ Alma un viņa brāļi gāja tai zemē sludināt tiem vārdu."},{"vNo":"12 ","txt":"Tagad, kad viņi bija atnākuši tai zemē, lūk, sev par izbrīnu viņi atklāja, ka zoramieši bija uzcēluši sinagogas un ka viņi sapulcējās kopā vienu dienu nedēļā, šo dienu viņi sauca par Tā Kunga dienu; un viņi pielūdza Dievu tādā veidā, ko Alma un viņa brāļi nekad nebija redzējuši;"},{"vNo":"13 ","txt":"jo tiem viņu sinagogu vidū bija uzcelta īpaša vieta, vieta stāvēšanai, kas bija augstu pār galvu; un tur augšā varēja būt tikai viens cilvēks."},{"vNo":"14 ","txt":"Tādēļ tam, kas gribēja pielūgt Dievu, vajadzēja iet priekšā un uzkāpt uz tās augšā, un izstiept savas rokas pret debesīm un saukt skaļā balsī, sakot:"},{"vNo":"15 ","txt":"Svētais, svētais Dievs; mēs ticam, ka Tu esi Dievs un mēs ticam, ka Tu esi svēts, un ka Tu biji gars, un ka Tu esi gars, un ka Tu būsi gars mūžīgi!"},{"vNo":"16 ","txt":"Svētais Dievs, mēs ticam, ka Tu nošķīri mūs no mūsu brāļiem; un mēs neticam mūsu brāļu paražām, kas bija nodotas tiem ar viņu tēvu bērnišķību; bet mēs ticam, ka Tu esi mūs izraudzījis būt par Taviem svētiem bērniem; un Tu arī esi darījis mums zināmu, ka nebūs nekāda Kristus."},{"vNo":"17 ","txt":"Bet Tu esi tas pats vakar, šodien un mūžīgi; un Tu esi mūs izraudzījis, lai mēs tiktu izglābti, turpretim visi visapkārt mums ir izraudzīti, lai ar Tavām dusmām tiktu iemesti ellē; par šo svētumu, ak Dievs, mēs pateicamies Tev; un mēs arī pateicamies Tev, ka Tu esi izraudzījis mūs, lai mēs netiktu aizvilināti ar mūsu brāļu muļķīgajām paražām, kuras sasaista tos ticībā Kristum, kas aizved viņu sirdis klejot tālu prom no Tevis, mūsu Dievs!"},{"vNo":"18 ","txt":"Un atkal mēs pateicamies Tev, ak Dievs, ka mēs esam izraudzīti un svēti ļaudis. Āmen."},{"vNo":"19 ","txt":"Tad notika, kad Alma un viņa brāļi, un viņa dēli izdzirdēja šīs lūgšanas, viņi bija bez mēra izbrīnījušies."},{"vNo":"20 ","txt":"Jo lūk, katrs cilvēks gāja priekšā un skaitīja to pašu lūgšanu."},{"vNo":"21 ","txt":"Tad nu to vietu viņi sauca par Rameumptomu, kas, iztulkojot, ir svētais paaugstinājums."},{"vNo":"22 ","txt":"Tad no šīs vietas viņi skaitīja, katrs cilvēks, vienu un to pašu lūgšanu Dievam, pateikdamies savam Dievam, ka tie bija Viņa izvēlēti un ka Viņš neaizvilināja tos ar viņu brāļu paražām, un ka viņu sirdis nebija nozagtas ar ticību nākamajām lietām, par kurām viņi neko nezināja."},{"vNo":"23 ","txt":"Tad pēc tam, kad visi ļaudis bija pateikušies tādā veidā, viņi atgriezās savās mājās, nekad vairs nerunādami par savu Dievu, līdz viņi atkal sapulcējās kopā svētajā vietā, lai pateiktos savā veidā."},{"vNo":"24 ","txt":"Tad, kad Alma to redzēja, viņa sirds sāpēja, jo viņš redzēja, ka tie bija ļauni un samaitāti ļaudis; jā, viņš redzēja, ka viņu sirdis bija vērstas uz zeltu un uz sudrabu, un uz visādām smalkām mantām."},{"vNo":"25 ","txt":"Jā, un viņš arī redzēja, ka viņi savā sirds lepnībā bija pacēlušies līdz pat lielībai."},{"vNo":"26 ","txt":"Un viņš pacēla savu balsi pret debesīm un sauca, sacīdams: Ak, cik ilgi, ak Kungs, Tu cietīsi, ka Tavi kalpi dzīvo šeit lejā miesā, lai skatītu tik milzīgu ļaundarību starp cilvēku bērniem?"},{"vNo":"27 ","txt":"Lūk, ak Dievs, viņi piesauc Tevi, un tomēr viņu sirdis ir pārņemtas viņu lepnībā. Lūk, ak Dievs, viņi piesauc Tevi ar savām mutēm, kamēr viņi ir uzpūtušies līdz pat diženumam ar pasaules niecīgajām lietām."},{"vNo":"28 ","txt":"Lūk, ak mans Dievs, viņu dārgās drānas un viņu gredzeni, un viņu rokas sprādzes, un viņu zelta rotājumi, un visas viņu dārglietas, ar ko viņi ir izrotājušies; un lūk, viņu sirdis ir pievērstas tām, un tomēr viņi piesauc Tevi un saka: Mēs pateicamies Tev, ak Dievs, jo mēs esam Tevis izraudzīti ļaudis, kamēr citi ies bojā."},{"vNo":"29 ","txt":"Jā, un viņi saka, ka Tu esi darījis tiem zināmu, ka nekāda Kristus nebūs."},{"vNo":"30 ","txt":"Ak, Kungs Dievs, cik ilgi Tu pieļausi, ka tāda bezdievība un neticība būs starp Taviem ļaudīm? Ak Kungs, dod man spēku, lai es varētu panest savu vājumu. Jo es esmu vājš, un tāda bezdievība starp šiem ļaudīm sāpina manu dvēseli!"},{"vNo":"31 ","txt":"Ak Kungs, mana sirds ir ārkārtīgi noskumusi; mierini manu dvēseli Kristū! Ak Kungs, dāvā man, lai man būtu pietiekami spēka, lai es pacietīgi varētu paciest šīs bēdas, kas nāks uz mani dēļ šo ļaužu nekrietnības!"},{"vNo":"32 ","txt":"Ak Kungs, mierini manu dvēseli un dod man sekmes, un arī maniem tuvākajiem sekotājiem, kas ir ar mani—jā, Amonam un Āronam, un Omneram, un arī Amulekam un Zīzromam, un arī diviem maniem dēliem—jā, mierini patiesi visus viņus, ak Kungs! Jā, mierini viņu dvēseles Kristū!"},{"vNo":"33 ","txt":"Dāvā viņiem, lai tiem būtu spēks, lai viņi varētu panest savas bēdas, kas nāks pār tiem dēļ šo ļaužu nekrietnībām."},{"vNo":"34 ","txt":"Ak Kungs, dāvā mums, lai mēs gūtu panākumus, vedot viņus atkal atpakaļ pie Tevis Kristū."},{"vNo":"35 ","txt":"Lūk, ak Kungs, viņu dvēseles ir ļoti dārgas, un daudzi no tiem ir mūsu brāļi; tādēļ dod mums, ak Kungs, spēku un gudrību, lai mēs varētu vest šos mūsu brāļus atkal pie Tevis!"},{"vNo":"36 ","txt":"Tad notika, kad Alma bija sacījis šos vārdus, ka viņš uzlika savas rokas visiem tiem, kas bija ar viņu. Un lūk, kad viņš tiem uzlika savas rokas, viņi tika piepildīti ar Svēto Garu."},{"vNo":"37 ","txt":"Un pēc tam viņi izšķīrās, nedomādami par to, ko viņi ēdīs jeb ko viņi dzers, jeb ko viņi ģērbs."},{"vNo":"38 ","txt":"Un Tas Kungs gādāja tiem, ka viņi necieta badu, nedz arī slāpes; jā, un Viņš deva tiem arī spēku, lai viņi neciestu nekādas bēdas, ja vien tās netiek pārņemtas ar Kristus prieku. Tad nu tas bija saskaņā ar Almas lūgšanu un tāpēc, ka viņš lūdza ticībā."}]}