{"heading":"Alma māca nabagos, kuru bēdas ir padarījušas tos pazemīgus. Ticība ir cerība uz to, kas nav redzams, bet kas ir patiess. Alma liecina, ka eņģeļi kalpo vīriem, sievām un bērniem. Alma salīdzina Vārdu ar sēklu. Tam jātop iedēstītam un koptam. Tad tas izaug par koku, no kura tiek novākts mūžīgās dzīves auglis. Apmēram 74 g. pr. Kr.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Almas 32","verses":[{"vNo":"1 ","txt":"Un notika, ka viņi gāja un sāka sludināt Dieva vārdu ļaudīm, ejot viņu sinagogās un viņu namos; jā, un viņi pat sludināja vārdu viņu ielās."},{"vNo":"2 ","txt":"Un notika, ka pēc lieliem pūliņiem to vidū, viņi sāka gūt panākumus starp nabagajiem ļaudīm; jo lūk, tie tika izdzīti no sinagogām savu rupjo drānu dēļ,—"},{"vNo":"3 ","txt":"tādēļ tiem netika ļauts ieiet viņu sinagogās pielūgt Dievu, jo tos uzskatīja par netīrību; tādēļ viņi bija nabagi; jā, viņu brāļi uzskatīja tos par sārņiem; tādēļ viņi bija nabagi attiecībā uz pasaules lietām; un viņi bija nabagi arī sirdīs."},{"vNo":"4 ","txt":"Tagad, kad Alma mācīja un runāja uz ļaudīm Onīdas kalnā, tur nāca liels ļaužu pulks pie viņa, kas bija tie, par kuriem mēs runājam, kuri bija nabagi sirdīs dēļ savas nabadzības attiecībā uz pasaules lietām."},{"vNo":"5 ","txt":"Un tie nāca pie Almas; un tad viens, kurš bija galvenais starp viņiem, sacīja tam: Lūk, ko lai dara šie mani brāļi, jo savas nabadzības dēļ viņi tiek visu cilvēku nicināti, jā, un it īpaši no mūsu priesteriem, jo tie ir izdzinuši mūs no mūsu sinagogām, pie kurām mēs esam krietni strādājuši ar savām pašu rokām, lai tās uzceltu; un viņi ir izdzinuši mūs mūsu ārkārtīgās nabadzības dēļ; un mums nav nevienas vietas, kur mēs varētu pielūgt savu Dievu; un lūk, ko lai mēs darām?"},{"vNo":"6 ","txt":"Un tad, kad Alma to dzirdēja, viņš pagriezās ar seju tieši pret to, un viņš raudzījās ar lielu prieku; jo viņš redzēja, ka viņu bēdas bija patiesi padarījušas tos pazemīgus un ka tie bija sagatavoti uzklausīt vārdu."},{"vNo":"7 ","txt":"Tādēļ viņš vairāk neko neteica tam otrajam ļaužu pulkam; bet viņš pastiepa savu roku un sauca uz tiem, uz kuriem viņš skatījās, kas patiesi bija nožēlas pilni, un sacīja tiem:"},{"vNo":"8 ","txt":"Es redzu, ka jūs esat pazemīgi sirdīs, un, ja tā, tad jūs esat svētīti."},{"vNo":"9 ","txt":"Lūk, jūsu brālis sacīja: Ko mums darīt? Jo mēs esam izdzīti no savām sinagogām, ka mēs nevaram pielūgt savu Dievu."},{"vNo":"10 ","txt":"Lūk, es saku jums, vai jūs domājat, ka jūs nevarat pielūgt Dievu, kā vien savās sinagogās?"},{"vNo":"11 ","txt":"Un vēl, es gribu vaicāt, vai jūs domājat, ka jums nav jāpielūdz Dievs vairāk kā tikai reizi nedēļā?"},{"vNo":"12 ","txt":"Es saku jums, tas ir labi, ka jūs esat izdzīti no jūsu sinagogām, lai jūs varētu būt pazemīgi un lai jūs varētu mācīties gudrību, jo ir nepieciešams, lai jūs mācītos gudrību; jo tas ir tāpēc, ka jūs esat izdzīti, ka jūs tiekat savu brāļu nicināti dēļ savas ārkārtīgās nabadzības, ka jūs esat novesti līdz sirds pazemībai; jo jums vajag kļūt pazemīgiem."},{"vNo":"13 ","txt":"Un tad, tāpēc ka jūs esat piespiesti kļūt pazemīgi, jūs esat svētīti; jo dažreiz cilvēks, kad viņš tiek piespiests kļūt pazemīgs, meklē grēku nožēlošanu, un tad noteikti tas, kas nožēlo grēkus, atradīs žēlastību; un tas, kas atrod žēlastību un pastāv līdz galam, tas taps izglābts."},{"vNo":"14 ","txt":"Un tad, kā es jums sacīju, ka, tādēļ ka jūs esat piespiesti kļūt pazemīgi, jūs esat svētīti, vai jūs nedomājat, ka vairāk svētīti ir tie, kas patiesi pazemojas dēļ vārda?"},{"vNo":"15 ","txt":"Jā, tas, kas pats patiesi pazemojas un nožēlo savus grēkus, un pastāv līdz galam, tas tiks svētīts—jā, daudz vairāk svētīts nekā tie, kas tiek piespiesti kļūt pazemīgi savas ārkārtīgās nabadzības dēļ."},{"vNo":"16 ","txt":"Tādēļ svētīti ir tie, kas paši pazemojas, nebūdami piespiesti kļūt pazemīgi; jeb drīzāk, citiem vārdiem, svētīts ir tas, kas tic Dieva vārdam un top kristīts bez sirds ietiepības, jā, kas nav spiests atzīt vārdu jeb pat piespiests atzīt, pirms tas noticēs."},{"vNo":"17 ","txt":"Jā, ir daudzi, kas saka: Ja tu parādīsi mums zīmi no debesīm, tad mēs tiešām zināsim; tad mēs ticēsim."},{"vNo":"18 ","txt":"Tad es jautāju, vai tā ir ticība? Lūk, es saku jums: Nē! Jo, ja cilvēks kaut ko zina, viņam nav iemesla tam ticēt, jo viņš to zina."},{"vNo":"19 ","txt":"Un tad, cik daudz vairāk nolādēts ir tas, kas zina Dieva gribu un to nedara, nekā tas, kas tikai tic jeb kam ir bijis tikai iemesls ticēt, un kas tad krīt grēkā?"},{"vNo":"20 ","txt":"Tad par to jums ir jāspriež. Lūk, es saku jums, ka tas no vienas puses ir tāpat kā tas ir no otras; un katram cilvēkam būs pēc viņa darbiem."},{"vNo":"21 ","txt":"Un tad, kā es teicu par ticību—ticība nav pilnīgas zināšanas par kaut ko; tādēļ, ja jums ir ticība, jūs cerat uz to, kas nav redzams, bet kas ir patiess."},{"vNo":"22 ","txt":"Un tad lūk, es saku jums, un es gribētu, lai jūs atcerētos, ka Dievs ir žēlīgs pret visiem tiem, kas tic Viņa Vārdam; tādēļ Viņš vēlas, pirmām kārtām, lai jūs ticētu, jā, patiesi Viņa vārdam."},{"vNo":"23 ","txt":"Un tad Viņš caur eņģeļiem dod Savu vārdu vīriem, jā, ne tikai vīriem, bet arī sievām. Tad tas vēl nav viss; maziem bērniem vārdi, kas mulsina gudros un mācītos, tiek doti daudzas reizes."},{"vNo":"24 ","txt":"Un tad, mani mīļotie brāļi, tā kā jūs vēlējāties zināt no manis, ko jums darīt, tādēļ ka jūs esat mocīti un padzīti—tad es nevēlos, lai jūs domātu, ka es esmu iecerējis tiesāt jūs tikai saskaņā ar to, kas ir patiess,—"},{"vNo":"25 ","txt":"jo es neuzskatu, ka jūs visi no jums esat piespiesti pazemoties; jo es patiesi ticu, ka ir daži starp jums, kas būtu pazemojušies paši, lai arī kādos apstākļos tie būtu."},{"vNo":"26 ","txt":"Tad, kā jau es teicu par ticību,—ka tā nav pilnīgas zināšanas—patiesi tā tas ir arī ar maniem vārdiem. No sākuma jūs nevarat zināt par to patiesumu līdz pilnībai, tāpat kā ticība nav pilnīgas zināšanas."},{"vNo":"27 ","txt":"Bet lūk, ja jūs attapsities un uzmodināsit savas spējas, lai pārbaudītu manus vārdus, un izmantosit kaut kripatiņu ticības, jā, pat ja jūs nevarat vairāk, kā vēlēties ticēt, ļaujiet šai vēlmei darboties jūsos, līdz kamēr jūs noticēsit tik daudz, ka varēsit atbrīvot vietu kaut daļai no maniem vārdiem."},{"vNo":"28 ","txt":"Tagad mēs salīdzinām vārdu ar sēklu. Tad, ja jūs atbrīvosit vietu, lai sēkla varētu tikt iedēstīta jūsu sirdī, lūk, ja tā ir īsta sēkla, laba sēkla, ja jūs to neizmetīsit ar savu neticību, pretojoties Tā Kunga Garam, lūk, tā sāks briest jūsu krūtīs; un, kad jūs izjutīsit šīs briešanas kustības, jūs teiksit sevī—vajadzētu būt, ka tā ir laba sēkla jeb ka šis vārds ir labs, jo tas sāk paplašināt manu dvēseli; jā, tas sāk apgaismot manu sapratni, jā, tas sāk kļūt man patīkams."},{"vNo":"29 ","txt":"Tad lūk, vai tas nepalielinās jūsu ticību? Es saku jums: Jā, neskatoties uz to, tas nav vēl izaudzis līdz pilnīgām zināšanām."},{"vNo":"30 ","txt":"Bet lūk, kad sēkla piebriest un dīgst, un sāk augt, jums vajadzēs sacīt, ka tā sēkla ir laba; jo lūk, tā briest un dīgst, un sāk augt. Un tad lūk, vai tas nenostiprinās jūsu ticību? Jā, tas stiprinās jūsu ticību, jo jūs teiksit—es zinu, ka tā ir laba sēkla; jo lūk, tā dīgst un sāk augt."},{"vNo":"31 ","txt":"Un tad lūk, vai jūs esat droši, ka tā ir laba sēkla? Es saku jums: Jā, jo katra sēkla nes augļus pēc sava veida."},{"vNo":"32 ","txt":"Tādēļ, ja sēkla aug, tā ir laba, bet, ja tā neaug, lūk, tā nav laba, tādēļ tā tiek izmesta."},{"vNo":"33 ","txt":"Un tad lūk, tādēļ ka jūs esat pārbaudījuši un iedēstījuši sēklu, un tā briest un dīgst, un sāk augt, jums vajadzēs atzīt, ka šī sēkla ir laba."},{"vNo":"34 ","txt":"Un lūk, vai jūsu zināšanas ir pilnīgas? Jā, jūsu zināšanas ir pilnīgas par šo lietu, un jūsu ticība dus; un tas ir tāpēc, ka jūs zināt, jo jūs zināt, ka vārds ir piebriedis jūsu dvēselē, un jūs arī zināt, ka tas ir izdīdzis, ka jūsu sapratne tiek apgaismota un jūsu prāts sāk paplašināties."},{"vNo":"35 ","txt":"Ak tad, vai tas nav patiesi? Es saku jums: Jā, jo tā ir gaisma; un viss, kas ir gaisma, ir labs, tāpēc ka tas ir izprotams, tādēļ jums jāzina, ka tas ir labs; un tad lūk, kad jūs esat izbaudījuši šo gaismu, vai jūsu zināšanas ir pilnīgas?"},{"vNo":"36 ","txt":"Lūk, es saku jums: Nē, nedz arī jums vajag nolikt malā jūsu ticību, jo jūs esat izmantojuši savu ticību, lai iedēstītu sēklu, lai jūs varētu pārbaudīt un zināt, vai sēkla bija laba."},{"vNo":"37 ","txt":"Un lūk, kad koks sāks augt, jūs sacīsit: Kopsim to rūpīgi, lai tas varētu iesakņoties, lai tas varētu augt un nest mums augļus. Un tad lūk, ja jūs kopsit to ar lielu rūpību, tas iesakņosies un augs, un nesīs augļus."},{"vNo":"38 ","txt":"Bet, ja jūs izturaties nevērīgi pret koku un nedomājat par tā kopšanu, lūk, tas neiesakņosies, un, kad nāk saules svelme un to apdedzina, tāpēc ka tam nav saknes, tas nokalst, un jūs to izraujat un izsviežat."},{"vNo":"39 ","txt":"Tad tas nav tāpēc, ka sēkla nebija laba, nedz arī tāpēc, ka tā augļi nebūtu vēlami; bet tas ir tāpēc, ka jūsu augsne ir neauglīga un jūs nekopjat koku, tādēļ jums nevarēs būt tā augļi."},{"vNo":"40 ","txt":"Un tā, ja jūs nekopsit vārdu, raudzīdamies ar ticības aci pēc tiem augļiem, jūs nekad nevarēsit plūkt dzīvības koka augļus."},{"vNo":"41 ","txt":"Bet, ja jūs kopsit vārdu, jā, kopsit to koku, kad tas iesāks augt, ar savu ticību, ar lielu uzcītību un pacietību, raudzīdamies pēc tā augļiem, tas iesakņosies; un lūk, tas būs koks, kas ieaugs mūžīgajā dzīvībā."},{"vNo":"42 ","txt":"Un dēļ jūsu uzcītības un jūsu ticības, un jūsu pacietības, kopjot vārdu, lai tas varētu iesakņoties jūsos, lūk, ar laiku jūs plūksit tā augļus, kas ir paši dārgākie, kas ir saldāki par visu saldo un kas ir baltāki par visu balto, jā, un tīrāki par visu, kas ir tīrs; un jūs mielosities ar šiem augļiem, līdz jūs būsit paēduši, ka jūs nebūsit nedz izsalkuši, nedz izslāpuši."},{"vNo":"43 ","txt":"Tad, mani brāļi, gaidot, kad koks nesīs jums augļus, jūs pļausit savas ticības un savas uzcītības, un pacietības, un iecietības ražu."}]}