{"heading":"Vārda sludināšana iznīcina zoramiešu amatu. Viņi izdzen jaunpievērstos, kuri tad pievienojas Amona tautai Jeršonā. Alma bēdājas dēļ ļaužu bezdievības. Apmēram 74 g. pr. Kr.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Almas 35","verses":[{"vNo":"1 ","txt":"Tad notika, kad Amuleks bija pabeidzis šos vārdus, viņi aizgāja no tā ļaužu pulka un nāca uz Jeršonas zemi."},{"vNo":"2 ","txt":"Jā, un atlikušie no brāļiem, kad tie bija sludinājuši vārdu zoramiešiem, arī nāca uz Jeršonas zemi."},{"vNo":"3 ","txt":"Un notika, kad slavenākā zoramiešu daļa bija apspriedušies par tiem vārdiem, kas tiem bija tikuši sludināti, tie kļuva nikni tā vārda dēļ, jo tas iznīcināja viņu amatu, tādēļ viņi neklausīja tiem vārdiem."},{"vNo":"4 ","txt":"Un viņi sūtīja un sapulcināja kopā visā zemē visus ļaudis, un apspriedās ar tiem par tiem vārdiem, kas bija tikuši runāti."},{"vNo":"5 ","txt":"Tad nu viņu valdnieki un viņu priesteri, un viņu skolotāji neļāva ļaudīm zināt savas vēlmes; tādēļ viņi slepeni uzzināja visu ļaužu domas."},{"vNo":"6 ","txt":"Un notika, kad viņi bija uzzinājuši visu ļaužu domas, tie, kas atbalstīja tos vārdus, ko bija runājuši Alma un viņa brāļi, tika padzīti no tās zemes; un viņu bija daudz; un viņi arī nāca uz Jeršonas zemi."},{"vNo":"7 ","txt":"Un notika, ka Alma un viņa brāļi tos mācīja."},{"vNo":"8 ","txt":"Tad zoramiešu tauta bija nikna uz Amona tautu, kas bija Jeršonas zemē, un galvenais zoramiešu valdnieks, būdams ļoti ļauns vīrs, sūtīja ziņu Amona tautai, vēlēdamies, lai viņi padzītu no savas zemes visus tos, kas bija pārnākuši viņu zemē."},{"vNo":"9 ","txt":"Un viņš izteica tiem daudzus draudus. Un tad Amona ļaudis nebaidījās no viņu vārdiem; tādēļ viņi tos nepadzina, bet viņi uzņēma visus nabagos no zoramiešiem, kas nāca pie tiem; un viņi tos baroja un apģērba, un deva viņiem zemes mantojumā; un viņi kalpoja tiem atbilstoši to vajadzībām."},{"vNo":"10 ","txt":"Tad tas uzkūdīja zoramiešus dusmās pret Amona tautu, un viņi sāka saistīties ar lamaniešiem un uzkūdīt arī viņus dusmās pret tiem."},{"vNo":"11 ","txt":"Un tā zoramieši un lamanieši sāka gatavoties karam pret Amona tautu un arī pret nefijiešiem."},{"vNo":"12 ","txt":"Un tā beidzās septiņpadsmitais soģu valdīšanas gads pār Nefija tautu."},{"vNo":"13 ","txt":"Un Amona tauta aizgāja no Jeršonas zemes un nāca uz Meleka zemi, un atbrīvoja vietu Jeršonas zemē nefijiešu karapulkiem, lai tie varētu cīnīties ar lamaniešu karapulkiem un zoramiešu karapulkiem; un tā iesākās karš starp lamaniešiem un nefijiešiem astoņpadsmitajā soģu valdīšanas gadā; un apraksts par viņu kariem tiks dots tālāk."},{"vNo":"14 ","txt":"Un Alma un Amons, un viņu brāļi, un arī divi Almas dēli atgriezās Zarahemlas zemē pēc tam, kad tie bija bijuši darbarīki Dieva rokās tik daudzu zoramiešu vešanā pie grēku nožēlošanas; un visi, kas tika atvesti nožēlot grēkus, bija izdzīti no savas zemes; bet viņiem bija savas mantojuma zemes Jeršonas zemē, un viņi pacēla ieročus, lai aizsargātu sevi un savas sievas, un bērnus, un savas zemes."},{"vNo":"15 ","txt":"Tad Alma, būdams sāpināts par savu ļaužu nekrietnību, jā, par kariem un asinsizliešanu, un strīdiem, kas bija to starpā; un sludinājis vārdu, jeb sūtījis sludināt vārdu starp visiem ļaudīm katrā pilsētā; un redzēdams, ka ļaužu sirdis sāka nocietināties un ka tie sāka apvainoties vārda bardzības dēļ, viņa sirds kļuva ārkārtīgi bēdīga."},{"vNo":"16 ","txt":"Tādēļ viņš lika, lai viņa dēli tiktu sapulcināti kopā, lai viņš varētu katram no tiem dot savu uzdevumu attiecībā uz to, kas piederas taisnībai. Un mums ir apraksts par viņa pavēlēm, ko viņš tiem deva, saskaņā ar viņa paša pierakstu."}]}