{"heading":"Dzimumgrēks ir negantība. Koriantona grēki attur zoramiešus no Vārda pieņemšanas. Kristus pestīšanai ir atpakaļejošs spēks, glābjot tos ticīgos, kuri dzīvoja pirms tās. Apmēram 74 g. pr. Kr.","sectionHeading":"Almas pavēles savam dēlam Koriantonam.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Almas 39","verses":[{"vNo":"1 ","txt":"Un tagad, mans dēls, man tev ir kas nedaudz vairāk sakāms, nekā es teicu tavam brālim; jo lūk, vai tu neesi ievērojis sava brāļa stingrību, viņa uzticību un viņa uzcītību Dieva pavēļu turēšanā? Lūk, vai viņš tev nav rādījis labu piemēru?"},{"vNo":"2 ","txt":"Jo tu neesi pievērsis maniem vārdiem tādu vērību, kā tavs brālis starp zoramiešu ļaudīm. Tad tas ir tas, kas man ir pret tevi; tu aizej līdz pat lielībai par savu spēku un savu gudrību."},{"vNo":"3 ","txt":"Un tas vēl nav viss, mans dēls. Tu darīji to, kas man bija smagi, jo tu noliedzi kalpošanu un gāji uz Sirona zemi lamaniešu robežās pakaļ netiklei Izabellai."},{"vNo":"4 ","txt":"Jā, viņa ir aizvilinājusi daudzu sirdis, bet tas nav attaisnojums tev, mans dēls. Tev vajadzēja nodoties tai kalpošanai, kas tev bija uzticēta."},{"vNo":"5 ","txt":"Vai tu nezini, mans dēls, ka šīs lietas ir negantība Tā Kunga acīs; jā, vislielākā negantība no visiem grēkiem, izņemot nevainīgu asiņu izliešanu vai Svētā Gara noliegšanu?"},{"vNo":"6 ","txt":"Jo lūk, ja tu noliedz Svēto Garu, kad tas vienreiz jau ir bijis tevī, un tu zini, ka tu to noliedz, lūk, tas ir grēks, kas nav piedodams; jā, un tas, kas slepkavo, pretēji gaismai un zināšanām par Dievu, nav viegli tādam dabūt piedošanu; jā, es saku tev, mans dēls, ka nav viegli tādam dabūt piedošanu."},{"vNo":"7 ","txt":"Un tad, mans dēls, kaut Dievs dotu, ka tu nebūtu vainīgs tik lielā noziegumā. Es nekavētos pie taviem noziegumiem, mocot tavu dvēseli, ja tas nebūtu tev par labu."},{"vNo":"8 ","txt":"Bet lūk, tu nevari noslēpt savus noziegumus no Dieva; un, ja vien tu nenožēlosi grēkus, tie stāvēs kā liecība pret tevi pēdējā dienā."},{"vNo":"9 ","txt":"Tad nu, mans dēls, es gribu, lai tu nožēlotu un atmestu savus grēkus, un nesekotu vairs tam, ko iekāro tavas acis, bet apspiestu sevi visās šajās lietās; jo, ja vien tu to nedarīsi, tu nekādi nevarēsi iemantot Dieva valstību. Ak, atceries un uzņemies to, un apspied sevi šajās lietās."},{"vNo":"10 ","txt":"Un es pavēlu tev apņemties apspriesties ar saviem vecākajiem brāļiem tajā, ko tu iesāc; jo lūk, tu esi jauns, un tev ir vajadzība, lai tavi vecākie brāļi tevi audzinātu. Un paklausi viņu padomam."},{"vNo":"11 ","txt":"Neļauj sevi aizvilināt ar nekādu tukšu vai muļķīgu lietu; neļauj atkal velnam aizvilināt tavu sirdi pakaļ šīm bezdievīgajām netiklēm. Lūk, ak mans dēls, cik lielu nekrietnību tu esi darījis zoramiešiem; jo, kad viņi redzēja tavu uzvedību, viņi neticēja maniem vārdiem."},{"vNo":"12 ","txt":"Un tad nu Tā Kunga Gars saka man: Pavēli saviem bērniem darīt labu, lai viņi neaizvilinātu daudzu ļaužu sirdis uz iznīcību, tādēļ es pavēlu tev, mans dēls, bailēs no Dieva, lai tu atturētos no savām nekrietnībām;"},{"vNo":"13 ","txt":"lai tu pievērstos Tam Kungam ar visu savu prātu, spēku un izturību; lai tu vairs neaizvilinātu sirdis darīt ļaunu; bet drīzāk atgriezies pie viņiem un atzīsti savas vainas un to, ko tu esi darījis aplam."},{"vNo":"14 ","txt":"Nemeklē nedz bagātības, nedz pasaules niecīgās lietas; jo lūk, tu nevari paņemt tās sev līdzi."},{"vNo":"15 ","txt":"Un tagad, mans dēls, es gribu tev pateikt kaut ko par Kristus atnākšanu. Lūk, es saku tev, ka tas ir Viņš, kas noteikti nāks, lai uzņemtos pasaules grēkus; jā, Viņš nāk, lai pasludinātu glābšanas prieka vēstis Saviem ļaudīm."},{"vNo":"16 ","txt":"Un tad nu, mans dēls, šī bija tā kalpošana, kam tu tiki aicināts—sludināt šīs prieka vēstis šiem ļaudīm, lai sagatavotu viņu prātus; jeb drīzāk, lai glābšana varētu nākt pie tiem, lai viņi varētu sagatavot savu bērnu prātus uzklausīt vārdu Viņa atnākšanas laikā."},{"vNo":"17 ","txt":"Un tad es mazliet atvieglošu tavu prātu par šo jautājumu. Lūk, tu brīnies, kāpēc šīm lietām ir jātop zināmām tik ilgi iepriekš. Lūk, es saku tev, vai dvēsele šinī laikā nav tikpat vērtīga Dievam kā dvēsele, kas būs Viņa atnākšanas laikā?"},{"vNo":"18 ","txt":"Vai nav nepieciešams, lai pestīšanas iecere tiktu darīta zināma šiem ļaudīm tāpat kā viņu bērniem?"},{"vNo":"19 ","txt":"Vai nav tikpat viegli Tam Kungam sūtīt Savu eņģeli pasludināt mums šīs prieka vēstis, kā mūsu bērniem jeb kā pēc Viņa atnākšanas?"}]}