{"heading":"Alma kristī tūkstošiem pievērstos. Nekrietnība ienāk Baznīcā, un Baznīcas attīstība tiek traucēta. Nefihass tiek iecelts par augstāko soģi. Alma kā augstais priesteris velta sevi kalpošanai. Apmēram 86–83 g. pr. Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Almas 4","verses":[{"vNo":"1 ","txt":"Tad sestajā soģu valdīšanas gadā pār Nefija tautu notika, ka tur nebija nekādu strīdu nedz karu Zarahemlas zemē;"},{"vNo":"2 ","txt":"bet tauta bija apbēdināta, jā, ļoti apbēdināta par savu brāļu zaudēšanu, un arī par savu sīklopu un liellopu zaudēšanu, un arī par savu labības lauku zaudēšanu, kas tika nomīdīti zem kājām un lamaniešu iznīcināti."},{"vNo":"3 ","txt":"Un tik lielas bija viņu bēdas, ka tās katrai dvēselei lika sērot; un viņi ticēja, ka tā bija Dieva sodība, sūtīta tiem viņu ļaundarību un negantību dēļ; tādēļ viņi tika pamodināti atcerēties savus pienākumus."},{"vNo":"4 ","txt":"Un viņi sāka pilnīgāk nostiprināt baznīcu; jā, un daudzi tapa kristīti Sidonas ūdeņos un tika pievienoti Dieva baznīcai; jā, viņi tika kristīti ar Almas roku, kurš bija iesvētīts par augsto priesteri pār baznīcas ļaudīm ar viņa tēva Almas roku."},{"vNo":"5 ","txt":"Un notika soģu valdīšanas septītajā gadā, tur bija apmēram trīs tūkstoši pieci simti dvēseļu, kas pievienojās Dieva baznīcai un tapa kristītas. Un tā beidzās septītais soģu valdīšanas gads pār Nefija tautu; un tur bija nepārtraukts miers visu to laiku."},{"vNo":"6 ","txt":"Un notika astotajā soģu valdīšanas gadā, ka baznīcas ļaudis sāka kļūt lepni savu lielo bagātību un savu smalko zīdu, un savu smalko linu audumu dēļ, un savu sīklopu un liellopu, un sava zelta un sava sudraba, un visāda veida vērtīgu lietu dēļ, ko viņi bija ieguvuši ar savu strādīgumu; un visās šajās lietās viņi uzpūtās lepnībā savās acīs, jo viņi sāka nēsāt ļoti dārgas drānas."},{"vNo":"7 ","txt":"Tagad tas bija par iemeslu lielām Almas bēdām, jā, un daudziem no tiem ļaudīm, kurus Alma bija iesvētījis par skolotājiem un priesteriem, un elderiem pār baznīcu; jā, daudzi no viņiem bija stipri noskumuši, redzot tās ļaundarības, kas bija sākušās starp viņu ļaudīm."},{"vNo":"8 ","txt":"Jo ar lielām bēdām viņi skatījās un redzēja, ka baznīcas ļaudis sāka uzpūsties lepnībā savās acīs, un pievērst savas sirdis bagātībām un pasaules niecīgajām lietām, ka viņi sāka nicīgi izturēties cits pret citu, un viņi sāka pēc savas pašu gribas un patikas vajāt tos, kas neticēja."},{"vNo":"9 ","txt":"Un tā, šajā soģu valdīšanas astotajā gadā, tur sākās lieli strīdi starp baznīcas ļaudīm; jā, tur bija skaudība un naids, un ļaunprātība, un vajāšanas, un lepnība, pat pārsniedzot lepnībā tos, kas nepiederēja Dieva baznīcai."},{"vNo":"10 ","txt":"Un tā beidzās astotais soģu valdīšanas gads; un baznīcas bezdievība bija liels klupšanas akmens tiem, kas nepiederēja baznīcai; un tā baznīcas attīstība sāka pavājināties."},{"vNo":"11 ","txt":"Un notika devītā gada sākumā, ka Alma redzēja baznīcas bezdievību un viņš arī redzēja, ka baznīcas paraugs sāka vest tos, kas bija neticīgie, no vienas nekrietnības pie otras, tā vedot uz tautas iznīcināšanu."},{"vNo":"12 ","txt":"Jā, viņš redzēja lielu nevienlīdzību starp ļaudīm, daži uzpūtās savā lepnībā, nicinot citus, uzgriežot savas muguras trūcīgajiem un kailajiem, un tiem, kas bija izsalkuši, un tiem, kas bija izslāpuši, un tiem, kas bija slimi un nomocīti."},{"vNo":"13 ","txt":"Tad nu tas bija par lielu iemeslu vaimanām ļaužu starpā, kamēr citi pazemojās, palīdzot tiem, kam bija vajadzīga viņu palīdzība, daloties savā mantā ar nabagiem un trūkumcietējiem, pabarojot izsalkušos, un izciešot visa veida mokas dēļ Kristus, kam jānāk, saskaņā ar pravietojuma garu;"},{"vNo":"14 ","txt":"gaidot uz to dienu, tā saglabājot savu grēku piedošanu; būdami piepildīti ar lielu prieku par mirušo augšāmcelšanos pēc Jēzus Kristus gribas un varas un Viņa veiktās atbrīvošanas no nāves saitēm."},{"vNo":"15 ","txt":"Un tad notika, ka Alma, redzējis pazemīgo Dieva sekotāju ciešanas un tās vajāšanas, ko pārējie viņa ļaudis bija tiem uzkrāvuši, un, redzot visu viņu nevienlīdzību, sāka ļoti bēdāties; tomēr Tā Kunga Gars viņu nepievīla."},{"vNo":"16 ","txt":"Un viņš izmeklēja gudru vīru, kas bija starp baznīcas elderiem, un deva viņam varu atbilstoši tautas balsij, lai tas varētu ieviest likumus, saskaņā ar tiem likumiem, kas jau bija doti, un īstenot tos atbilstoši tautas ļaundarībām un noziegumiem."},{"vNo":"17 ","txt":"Tad nu šī vīra vārds bija Nefihass, un viņš tika iecelts par augstāko soģi; un viņš sēdēja soģa krēslā, lai tiesātu un pārvaldītu tautu."},{"vNo":"18 ","txt":"Tad Alma nepiešķīra viņam augstā priestera amatu baznīcā, bet viņš pats palika augstā priestera amatā; un soģa krēslu viņš nodeva Nefihasam."},{"vNo":"19 ","txt":"Un to viņš darīja, lai viņš pats varētu iet starp saviem ļaudīm jeb starp Nefija ļaudīm, lai viņš varētu sludināt Dieva vārdu tiem, lai mudinātu tos atcerēties savus pienākumus, un lai viņš ar Dieva vārdu varētu noplēst visu lepnību un viltību, un visus strīdus, kas bija starp viņa ļaudīm, neredzēdams citu ceļu, kā viņš varētu tos labot, kā vien iespaidojot tos ar skaidru liecību pret viņiem."},{"vNo":"20 ","txt":"Un tā devītā soģu valdīšanas gada sākumā pār Nefija tautu Alma nodeva soģa krēslu Nefihasam un pilnībā nodevās Augstajai priesterībai pēc Dieva svētās kārtas, lai liecinātu par Vārdu, saskaņā ar atklāsmes un pravietojuma garu."}]}