{"heading":"Kristus atnes augšāmcelšanos visiem cilvēkiem. Taisnie pēc nāves dodas uz paradīzi, un ļaunie ārējā tumsībā gaidīt savas augšāmcelšanās dienu. Augšāmcelšanās laikā visas lietas tiks atjaunotas savā īstā un pilnīgā ķermenī. Apmēram 74 g. pr. Kr.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Almas 40","verses":[{"vNo":"1 ","txt":"Tagad, mans dēls, ir kaut kas vairāk, ko es tev gribu pateikt, jo es manu, ka tavs prāts ir noraizējies par mirušo augšāmcelšanos."},{"vNo":"2 ","txt":"Lūk, es saku tev, ka nav nekādas augšāmcelšanās—jeb es teiktu, citiem vārdiem, ka šis mirstīgais netiek ietērpts nemirstīgajā, šis iznīcīgais netiek ietērpts neiznīcīgajā—līdz nebūs pagājusi Kristus atnākšana."},{"vNo":"3 ","txt":"Lūk, Viņš atnes mirušo augšāmcelšanos. Bet lūk, mans dēls, vēl nav augšāmcelšanās. Tagad es atklāšu tev noslēpumu; tomēr ir daudzi noslēpumi, kas tiek sargāti, ka neviens tos nezina, izņemot pašu Dievu. Bet es parādīšu tev vienu lietu, ko es cītīgi jautāju Dievam, lai es varētu zināt—tas ir par augšāmcelšanos."},{"vNo":"4 ","txt":"Lūk, ir nolikts laiks, kad visi uzcelsies no mirušajiem. Taču, kad šis laiks nāks, neviens nezina; bet Dievs zina to laiku, kas ir nolikts."},{"vNo":"5 ","txt":"Tad nu, vai tas būs vienā laikā jeb otrā laikā, jeb trešā laikā, ka cilvēki uzcelsies no mirušajiem, tam nav nozīmes; jo Dievs zina visas šīs lietas; un man ir pietiekami zināt, ka tas tā ir,—ka ir nolikts laiks, kad visi uzcelsies no mirušajiem."},{"vNo":"6 ","txt":"Tad nu ir vajadzīgs laika sprīdis starp nāvi un augšāmcelšanos."},{"vNo":"7 ","txt":"Un tad es vaicāju—kas notiek ar cilvēku dvēselēm no šī nāves brīža līdz noliktajam augšāmcelšanās laikam?"},{"vNo":"8 ","txt":"Tad nu, vai ir vairāk nekā viens noliktais laiks cilvēkiem uzcelties, nav nozīmes, jo visi nenomirst vienā brīdī, un tam nav nozīmes; Dievam viss ir kā viena diena, un laiks tiek mērīts vienīgi cilvēkiem."},{"vNo":"9 ","txt":"Tādēļ, ir nolikts laiks cilvēkiem, kad viņi augšāmcelsies no mirušajiem; un tur ir laika sprīdis starp nāves brīdi un augšāmcelšanos. Un tad, par šo laika sprīdi, kas notiek ar cilvēku dvēselēm—tā ir tā lieta, par ko es uzcītīgi jautāju Tam Kungam, lai zinātu; un tā ir lieta, par ko es zinu."},{"vNo":"10 ","txt":"Un kad laiks pienāks, kad visi celsies, tad viņi zinās, ka Dievs zina visus laikus, kas ir nolikti cilvēkam."},{"vNo":"11 ","txt":"Tagad par dvēseles stāvokli starp nāvi un augšāmcelšanos—lūk, tas man ir ticis darīts zināms caur eņģeli, ka visu cilvēku gari, tikko tie ir pametuši šo mirstīgo ķermeni, jā, visu cilvēku gari, vai tie ir labi vai ļauni, tiek paņemti mājās pie tā Dieva, kas devis viņiem dzīvību."},{"vNo":"12 ","txt":"Un tad notiks, ka to gari, kuri ir taisnīgi, tiks uzņemti laimes stāvoklī, kas tiek saukts par paradīzi, atpūtas stāvoklī, miera stāvoklī, kur tie atpūtīsies no visām savām raizēm un no visām rūpēm, un bēdām."},{"vNo":"13 ","txt":"Un tad notiks, ka bezdievīgo gari, jā, tie, kas ir ļauni—jo lūk, viņos nav nevienas daļas nedz daļiņas no Tā Kunga Gara; jo lūk, viņi labāk ir izvēlējušies ļaunos darbus nekā labos; tādēļ velna gars ieiet tajos un sagrābj viņu namu—un šie tiks padzīti ārējā tumsībā; tur būs raudāšana un gaudošana, un zobu griešana, un tas viņu pašu nekrietnības dēļ, jo viņi pēc velna gribas būs aizvesti kā gūstekņi."},{"vNo":"14 ","txt":"Tad nu šis ir bezdievīgo dvēseļu stāvoklis, jā, tumsībā un šausmās, un briesmās raugoties pēc kvēlojošā Dieva sašutuma un dusmām pār tiem; tā viņi paliek šajā stāvoklī, tāpat kā taisnie paradīzē, līdz pat viņu augšāmcelšanās laikam."},{"vNo":"15 ","txt":"Tad nu, ir daži, kas ir sapratuši, ka šis dvēseles laimes stāvoklis un šis bēdu stāvoklis pirms augšāmcelšanās ir pirmā augšāmcelšanās. Jā, es pieļauju, ka tas var tikt nosaukts par augšāmcelšanos, gara jeb dvēseles uzcelšanu un to nodošanu laimei vai bēdām, saskaņā ar tiem vārdiem, kas ir teikti."},{"vNo":"16 ","txt":"Un lūk, vēl ir teikts, ka ir pirmā augšāmcelšanās, visu to augšāmcelšanās, kuri ir bijuši vai kuri ir, vai kuri būs, līdz pat Kristus augšāmcelsies no mirušajiem."},{"vNo":"17 ","txt":"Tad nu mēs nedomājam, ka šī pirmā augšāmcelšanās, par ko tā ir teikts, varētu būt dvēseļu augšāmcelšanās un to nodošana laimei vai bēdām. Tev nav jādomā, ka tas nozīmē to."},{"vNo":"18 ","txt":"Lūk, es saku tev: Nē!, bet tas nozīmē dvēseles un ķermeņa atkalapvienošanos tiem, kas bija no Ādama dienām līdz pat Kristus augšāmcelšanās brīdim."},{"vNo":"19 ","txt":"Tad nu, vai to, par kuriem es esmu runājis, dvēseles un ķermeņi tiks atkalapvienoti vienā reizē, bezdievīgo tāpat kā taisno, es nesaku; lai ir gana, ka es saku, ka viņi visi uzcelsies jeb, citiem vārdiem, viņu augšāmcelšanās notiks pirms to augšāmcelšanās, kuri nomirs pēc Kristus augšāmcelšanās."},{"vNo":"20 ","txt":"Tad nu, mans dēls, es nesaku, ka viņu augšāmcelšanās nāk līdz ar Kristus augšāmcelšanos; bet lūk, es saku to kā savas domas, ka taisno dvēseles un ķermeņi tiek atkalapvienoti līdz ar Kristus augšāmcelšanos un Viņa uzkāpšanu debesīs."},{"vNo":"21 ","txt":"Bet, vai tas būs līdz ar Viņa augšāmcelšanos vai pēc tam, es nesaku; bet tik daudz es saku, ka tur ir laika sprīdis starp nāvi un ķermeņa augšāmcelšanos, un dvēseles stāvoklis laimē vai bēdās līdz pat laikam, kas ir Dieva nolikts, kad mirušie celsies un tiks apvienoti gan dvēsele, gan ķermenis, un tiks vesti Dieva priekšā, un tiks tiesāti saskaņā ar saviem darbiem."},{"vNo":"22 ","txt":"Jā, tas īsteno visa tā atjaunošanu, par ko ir ticis runāts ar svēto praviešu mutēm."},{"vNo":"23 ","txt":"Dvēsele tiks atjaunota ar ķermeni, un ķermenis ar dvēseli; jā, un katrs loceklis un locītava tiks atjaunoti savā ķermenī; jā, patiesi neviens mats no galvas nezudīs, bet visas lietas tiks atjaunotas to īstā un pilnīgā ķermenī."},{"vNo":"24 ","txt":"Un tad, mans dēls, šī ir tā atjaunošana, par ko ir runāts ar svēto praviešu mutēm—"},{"vNo":"25 ","txt":"un tad taisnie mirdzēs Dieva valstībā."},{"vNo":"26 ","txt":"Bet lūk, drausmīga nāve nāk pār bezdievīgajiem; jo viņi mirst attiecībā uz lietām, kas piederas taisnībai; jo viņi ir netīri, un nekas netīrs nevar iemantot Dieva valstību, bet viņi tiek padzīti un nodoti baudīt sava padarītā jeb savu darbu augļus, kuri ir bijuši ļauni; un viņi izdzer rūgtā kausa mieles."}]}