{"heading":"Alma un viņa dēli sludina vārdu. Zoramieši un citi nefijiešu atkritēji kļūst par lamaniešiem. Lamanieši atkal nāk karā pret nefijiešiem. Moronijs apbruņo nefijiešus ar aizsargbruņām. Tas Kungs atklāj Almam lamaniešu nodomus. Nefijieši aizsargā savas mājas, brīvību, ģimenes un reliģiju. Moronija un Lehija karapulki aplenc lamaniešus. Apmēram 74 g. pr. Kr.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Almas 43","verses":[{"vNo":"1 ","txt":"Un tad notika, ka Almas dēli gāja tautā, lai sludinātu tiem vārdu. Un Alma pats arī nevarēja palikt mierā un viņš arī gāja."},{"vNo":"2 ","txt":"Tagad mēs vairāk nerunāsim par viņu sludināšanu, izņemot to, ka viņi sludināja vārdu un patiesību, atbilstoši pravietojuma un atklāsmes garam; un viņi sludināja pēc Dieva svētās kārtas, ar kuru viņi bija aicināti."},{"vNo":"3 ","txt":"Un tagad es atgriežos pie apraksta par kariem starp nefijiešiem un lamaniešiem astoņpadsmitajā soģu valdīšanas gadā."},{"vNo":"4 ","txt":"Jo lūk, notika, ka zoramieši kļuva par lamaniešiem; tādēļ astoņpadsmitā gada sākumā nefijiešu tauta redzēja, ka lamanieši nāk uz tiem, tādēļ viņi gatavojās karam; jā, viņi sapulcināja kopā savus karapulkus Jeršonas zemē."},{"vNo":"5 ","txt":"Un notika, ka lamanieši nāca ar saviem tūkstošiem; un viņi nāca Antionuma zemē, kas ir zoramiešu zeme, un vīrs vārdā Zerahemnass bija viņu vadonis."},{"vNo":"6 ","txt":"Un tad, tā kā amalekieši bija daudz ļaunāki un vairāk sliecās uz slepkavošanu nekā paši lamanieši, tādēļ Zerahemnass iecēla augstākos virsniekus pār lamaniešiem, un tie visi bija amalekieši un zoramieši."},{"vNo":"7 ","txt":"Tad nu šo viņš darīja, lai varētu saglabāt viņu naidu pret nefijiešiem, lai viņš varētu dabūt tos pakļautībā, lai īstenotu savus nodomus."},{"vNo":"8 ","txt":"Jo lūk, viņa nodomi bija uzkūdīt lamaniešus dusmās pret nefijiešiem; šo viņš darīja, lai varētu piesavināties milzīgu varu pār tiem, un arī lai viņš varētu iegūt varu pār nefijiešiem, pakļaujot tos jūgā."},{"vNo":"9 ","txt":"Un tad nefijiešu nodoms bija aizstāvēt savas zemes un savas mājas, un savas sievas, un savus bērnus, lai viņi varētu aizsargāt tos no savu ienaidnieku rokām; un arī lai viņi varētu saglabāt savas tiesības un savas privilēģijas, jā, un arī savu brīvību, lai viņi varētu pielūgt Dievu atbilstoši savām vēlmēm."},{"vNo":"10 ","txt":"Jo viņi zināja, ka, ja tie kritīs lamaniešu rokās, tad lamanieši iznīcinās katru, kas pielūgs Dievu garā un patiesībā, patieso un dzīvo Dievu."},{"vNo":"11 ","txt":"Jā, un viņi arī zināja par lamaniešu ārkārtīgo naidu pret saviem brāļiem, kas bija Anti-nefij-lehija tauta, kas tika saukti par Amona tautu—ka tie neņemtu rokās ieročus, jā, viņi bija stājušies derībā un viņi to nelauztu—tādēļ, ja viņi kristu lamaniešu rokās, viņi tiktu iznīcināti."},{"vNo":"12 ","txt":"Un nefijieši neļāva viņus iznīcināt; tādēļ viņi deva tiem zemes viņu mantojumā."},{"vNo":"13 ","txt":"Un Amona tauta deva nefijiešiem lielu daļu no savas mantas, lai uzturētu viņu karapulkus; un tā nefijieši bija spiesti vieni paši turēties pretī lamaniešiem, kas bija Lamana un Lemuēla, un Ismaēla dēlu, un visu to, kas bija atšķēlušies no nefijiešiem, pēcteču sajaukums; kas bija amalekieši un zoramieši, un Noas priesteru pēcteči."},{"vNo":"14 ","txt":"Tad nu šo pēcteču bija tik daudz, gandrīz tikpat cik nefijiešu; un tā nefijieši bija spiesti cīnīties ar saviem brāļiem, līdz pat asinsizliešanai."},{"vNo":"15 ","txt":"Un notika, kad lamaniešu karapulki tika sapulcināti kopā Antionuma zemē, lūk, nefijiešu karapulki bija gatavi tiem stāties pretī Jeršona zemē."},{"vNo":"16 ","txt":"Tad nefijiešu vadonis jeb vīrs, kas bija iecelts būt par augstāko virsnieku pār nefijiešiem—tad tas augstākais virsnieks pārņēma visu karapulku komandēšanu—un viņa vārds bija Moronijs;"},{"vNo":"17 ","txt":"un Moronijs pārņēma visu komandēšanu un vadību pār viņu kariem. Un viņš bija tikai divdesmit un piecus gadus vecs, kad viņš tika iecelts par augstāko virsnieku pār nefijiešu karapulkiem."},{"vNo":"18 ","txt":"Un notika, ka viņš sastapa lamaniešus Jeršonas robežās, un viņa ļaudis bija apbruņoti ar zobeniem un ar jataganiem, un ar visa veida kara ieročiem."},{"vNo":"19 ","txt":"Un, kad lamaniešu karapulki ieraudzīja, ka Nefija tauta jeb ka Moronijs bija sagatavojis savus ļaudis ar krūšu bruņām un ar roku bruņām, jā, un arī ar bruņucepurēm, kas aizsargāja viņu galvas, un viņi arī bija apģērbti biezās drēbēs—"},{"vNo":"20 ","txt":"tad Zerahemnasa karapulks nebija ne ar ko tādu sagatavots; viņiem bija tikai viņu zobeni un viņu jatagani, viņu loki un viņu bultas, viņu akmeņi un viņu lingas; un viņi bija kaili, izņemot tikai ādu, kas bija apjozta ap viņu gurniem; jā, visi bija kaili, izņemot zoramiešus un amalekiešus;"},{"vNo":"21 ","txt":"bet viņi nebija bruņojušies ar krūšu bruņām, ne ar vairogiem, tādēļ viņi ārkārtīgi izbijās no nefijiešu karapulkiem dēļ to bruņām, neskatoties uz to, ka viņu skaits bija daudz lielāks nekā nefijiešiem."},{"vNo":"22 ","txt":"Lūk, tad notika, ka viņi neuzdrīkstējās uzbrukt nefijiešiem Jeršonas robežās, tādēļ viņi devās prom no Antionuma zemes mežonīgā apvidū, un viņi ceļoja apkārt pa mežonīgo apvidu, projām uz Sidonas upes izteku, lai viņi varētu nokļūt Manti zemē un sagrābt to zemi; jo viņi nedomāja, ka Moronija karapulki zinās, kurp viņi aiziet."},{"vNo":"23 ","txt":"Bet notika, ka, tikko kā viņi aizgāja mežonīgā apvidū, Moronijs sūtīja izlūkus mežonīgā apvidū novērot viņu pulku; un, zinādams par Almas pravietojumiem, Moronijs sūtīja arī kādus vīrus pie viņa, vēlēdamies zināt, vai viņš varētu jautāt Tam Kungam, kurp jāiet nefijiešu karapulkiem, lai aizsargātos pret lamaniešiem."},{"vNo":"24 ","txt":"Un notika, ka vārds no Tā Kunga nāca pie Almas un Alma paziņoja Moronija vēstnešiem, ka lamaniešu karapulki dodas apkārt pa mežonīgo apvidu, lai viņi varētu nonākt Manti zemē, lai viņi varētu iesākt uzbrukumu tautas vājākajai daļai. Un šie vēstneši gāja un nodeva to vēsti Moronijam."},{"vNo":"25 ","txt":"Tad Moronijs, atstājis daļu no sava karapulka Jeršonas zemē, ja gadījumā daļa lamaniešu nāktu tajā zemē un sagrābtu pilsētu, paņēma sava karapulka atlikušo daļu un devās uz Manti zemi."},{"vNo":"26 ","txt":"Un viņš lika, lai visi ļaudis šajā zemes pusē sapulcētos kopā kaujai pret lamaniešiem, lai aizsargātu savas zemes un savu valsti, savas tiesības un savu brīvību; tādēļ viņi bija sagatavojušies lamaniešu atnākšanas brīdim."},{"vNo":"27 ","txt":"Un notika, ka Moronijs lika, lai viņa karapulks paslēptos ielejā, kas bija netālu no Sidonas upes krasta, kas bija uz rietumiem no Sidonas upes mežonīgā apvidū."},{"vNo":"28 ","txt":"Un Moronijs izvietoja izlūkus visapkārt, lai viņš varētu zināt, kad nāks lamaniešu pulks."},{"vNo":"29 ","txt":"Un tad, tā kā Moronijs zināja lamaniešu nolūkus, ka viņu nolūks bija iznīcināt savus brāļus vai pakļaut tos un novest tos jūgā, lai viņi varētu nodibināt sev ķēniņvalsti pār visu zemi;"},{"vNo":"30 ","txt":"un viņš arī zināja, ka nefijiešu vienīgā vēlēšanās bija saglabāt savas zemes un savu brīvību, un savu baznīcu, tādēļ viņš neuzskatīja par grēku, ka viņš aizsargātu tos ar kara viltību; tādēļ viņš ar saviem izlūkiem uzzināja, pa kurieni lamanieši ies."},{"vNo":"31 ","txt":"Tādēļ viņš sadalīja savu karapulku un aizveda daļu ielejā, un paslēpa tos austrumos un dienvidos no Riplas kalna;"},{"vNo":"32 ","txt":"un atlikušos viņš paslēpa rietumu ielejā, uz rietumiem no Sidonas upes, un tā lejup pa Manti zemes robežu."},{"vNo":"33 ","txt":"Un tā novietojis savu karapulku pēc savas vēlēšanās, viņš bija sagatavojies stāties tiem pretī."},{"vNo":"34 ","txt":"Un notika, ka lamanieši nāca kalna ziemeļu pusē, kur daļa no Moronija karapulka bija paslēpta."},{"vNo":"35 ","txt":"Un, kad lamanieši bija pagājuši garām Ripla kalnam un nonāca ielejā, un sāka šķērsot Sidonas upi, karapulks, kas bija paslēpies kalna dienvidos, ko vadīja vīrs, kura vārds bija Lehijs, un viņš veda savu karapulku uz priekšu un ielenca lamaniešus no austrumiem tiem aizmugurē."},{"vNo":"36 ","txt":"Un notika, ka lamanieši, kad tie ieraudzīja nefijiešus, nākot uz tiem no aizmugures, apgriezās un sāka cīnīties ar Lehija karapulku."},{"vNo":"37 ","txt":"Un nāves darbs sākās abās pusēs, bet tas bija šausmīgāks lamaniešu pusei, jo viņu kailie ķermeņi bija pakļauti nefijiešu smagajiem triecieniem ar to zobeniem un jataganiem, kas nesa nāvi gandrīz ar katru sitienu."},{"vNo":"38 ","txt":"Kamēr, no otras puses, tikai ik pa brīdim krita kāds no vīriem starp nefijiešiem no to zobeniem un asins zaudēšanas, jo viņi bija aizsargāti vissvarīgākajās ķermeņa daļās, jeb vissvarīgākās ķermeņa daļas bija aizsargātas no lamaniešu sitieniem ar viņu krūšu bruņām un viņu roku bruņām, un viņu bruņucepurēm, un tā nefijieši veica nāves darbu starp lamaniešiem."},{"vNo":"39 ","txt":"Un notika, ka lamanieši nobijās dēļ tās lielās iznīcināšanas viņu vidū, līdz kamēr viņi iesāka bēgt uz Sidonas upi."},{"vNo":"40 ","txt":"Un viņus vajāja Lehijs un viņa vīri; un viņi tika Lehija iedzīti Sidonas ūdeņos, un viņi šķērsoja Sidonas ūdeņus. Un Lehijs paturēja savus karapulkus Sidonas upes krastā, lai tie to nešķērsotu."},{"vNo":"41 ","txt":"Un notika, ka Moronijs un viņa karapulks stājās pretī lamaniešiem ielejā Sidonas upes otrā krastā un sāka tiem uzbrukt un tos kaut."},{"vNo":"42 ","txt":"Un lamanieši bēga viņu priekšā uz Manti zemi; un atkal viņiem pretī stājās Moronija karapulki."},{"vNo":"43 ","txt":"Tagad šajos apstākļos lamanieši ārkārtīgi cīnījās; jā, nekad nebija pieredzēts, ka lamanieši cīnītos ar tik ārkārtīgi lielu spēku un drosmi, nē, nekad no paša iesākuma."},{"vNo":"44 ","txt":"Un viņi tika iedvesmoti no zoramiešiem un amalekiešiem, kas bija viņu augstie virsnieki un vadoņi, un arī no Zerahemnasa, kas bija viņu augstākais virsnieks jeb viņu galvenais vadonis un pavēlnieks; jā, tie cīnījās kā pūķi, un daudzi nefijieši tika nokauti no viņu rokām, jā, jo tie pārcirta uz pusēm daudzas no viņu bruņucepurēm un tie caurdūra daudzas no viņu krūšu bruņām, un tie nocirta daudzas no viņu rokām; un tā lamanieši sita savās nežēlīgajās dusmās."},{"vNo":"45 ","txt":"Tomēr nefijiešus iedvesmoja labāks iemesls, jo viņi necīnījās nedz par vienvaldību, nedz par varu, bet viņi cīnījās par savām mājām un savu brīvību, savām sievām un saviem bērniem, un par visu, kas tiem bija, jā, par saviem pielūgšanas rituāliem un savu baznīcu."},{"vNo":"46 ","txt":"Un viņi darīja to, ko viņi uzskatīja par savu pienākumu, ko viņi bija parādā savam Dievam, jo Tas Kungs bija sacījis viņiem un arī viņu tēviem, ka: Tā kā jūs neesat vainīgi nedz pirmajā pārkāpumā, nedz arī otrajā, jūs neļausit, lai jūs tiktu nogalināti no savu ienaidnieku rokām."},{"vNo":"47 ","txt":"Un vēl Tas Kungs bija teicis, ka: Jūs aizsargāsit savas ģimenes līdz pat asinsizliešanai. Tādēļ šī iemesla dēļ nefijieši cīnījās ar lamaniešiem, lai aizsargātu sevi un savas ģimenes, un savas zemes, savu valsti, un savas tiesības, un savu reliģiju."},{"vNo":"48 ","txt":"Un notika, kad Moronija vīri redzēja lamaniešu niknumu un dusmas, viņi jau sāka atkāpties un bēgt no tiem. Un Moronijs, saprazdams viņu nodomus, sūtīja savus vārdus un iedvesmoja viņu sirdis ar šīm domām—jā, domām par savu zemi, savu brīvību, jā, neatkarību no jūga."},{"vNo":"49 ","txt":"Un notika, ka viņi pagriezās pret lamaniešiem un viņi piesauca vienā balsī To Kungu, savu Dievu par savu brīvību un neatkarību no jūga."},{"vNo":"50 ","txt":"Un viņi sāka spēcīgi pretoties lamaniešiem, un tanī pašā stundā, kad viņi piesauca To Kungu par savu brīvību, lamanieši sāka bēgt viņu priekšā; un tie bēga līdz pat Sidonas ūdeņiem."},{"vNo":"51 ","txt":"Tad nu lamaniešu pēc skaita bija daudz vairāk, jā, pat divreiz vairāk nekā nefijiešu, tomēr viņi tika dzīti tiktāl, ka viņi sapulcējās kopā vienā pulkā Sidonas upes krasta ielejā."},{"vNo":"52 ","txt":"Tādēļ Moronija karapulki tos aplenca, jā, abos upes krastos, jo lūk, austrumos bija Lehija vīri."},{"vNo":"53 ","txt":"Tādēļ, kad Zerahemnass redzēja Lehija vīrus Sidonas austrumu krastā un Moronija karapulkus Sidonas rietumu krastā, un ka tie bija nefijiešu ielenkti, viņus pārņēma šausmas."},{"vNo":"54 ","txt":"Tad Moronijs, kad viņš redzēja viņu šausmas, pavēlēja saviem vīriem, lai tie pārtrauktu viņu asins izliešanu."}]}