{"heading":"Amalikija perina plānus kļūt par ķēniņu. Moronijs paceļ brīvības karogu. Viņš pulcina ļaudis aizsargāt savu reliģiju. Patiesi ticīgie tiek saukti par kristiešiem. Jāzepa atlikums tiks saglabāts. Amalikija un atkritēji aizbēg uz Nefija zemi. Tie, kas neatbalsta brīvības lietu, tiek nodoti nāvei. Apmēram 73–72 g. pr. Kr.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Almas 46","verses":[{"vNo":"1 ","txt":"Un notika, ka tie, kas negribēja klausīt Helamana un viņa brāļu vārdiem, tika sapulcināti kopā pret saviem brāļiem."},{"vNo":"2 ","txt":"Un tad lūk, viņi bija ārkārtīgi apskaitušies, tiktāl ka viņi bija apņēmušies tos nokaut."},{"vNo":"3 ","txt":"Tad to, kuri bija apskaitušies uz saviem brāļiem, vadonis bija liels un spēcīgs vīrs, un viņa vārds bija Amalikija."},{"vNo":"4 ","txt":"Un Amalikija vēlējās kļūt par ķēniņu; un tie ļaudis, kas bija apskaitušies, arī vēlējās, lai viņš būtu to ķēniņš; un lielākā daļa no tiem bija zemes zemākie soģi, un tie tiecās pēc varas."},{"vNo":"5 ","txt":"Un viņi bija Amalikijas glaimu ietekmēti, ka, ja viņi to atbalstīs un iecels par savu ķēniņu, viņš padarīs tos par tautas pārvaldniekiem."},{"vNo":"6 ","txt":"Tā viņi tika Amalikijas aizvilināti uz šķelšanos, neskatoties uz Helamana un viņa brāļu sludināšanu, jā, neskatoties uz viņu ārkārtīgi lielajām rūpēm par baznīcu, jo tie bija Augstie priesteri pār baznīcu."},{"vNo":"7 ","txt":"Un tur bija daudzi baznīcā, kas ticēja Amalikijas glaimojošajiem vārdiem, tādēļ viņi atšķēlās no baznīcas; un tā Nefija tautas stāvoklis bija ārkārtīgi nedrošs un bīstams, neskatoties uz viņu milzīgo uzvaru, kas tiem bija pār lamaniešiem, un viņu lielo prieku, kas tiem bija dēļ viņu atbrīvošanas ar Tā Kunga roku."},{"vNo":"8 ","txt":"Tā mēs redzam, cik ātri cilvēku bērni aizmirst To Kungu, savu Dievu, jā, cik viņi ir ātri darīt nekrietnības un tikt kāda ļaunā aizvilināti."},{"vNo":"9 ","txt":"Jā, un mēs arī redzam, cik lielu bezdievību viens ļoti ļauns cilvēks var izraisīt starp cilvēku bērniem."},{"vNo":"10 ","txt":"Jā, mēs redzam, ka Amalikija, tādēļ ka viņš bija viltīgu nodomu meistars un daudzu glaimojošu vārdu vīrs, viņš aizvilināja daudzu ļaužu sirdis darīt ļaunu; jā, un censties iznīcināt Dieva baznīcu, un iznīcināt to brīvības pamatu, ko Dievs bija tiem devis, jeb tās svētības, ko Dievs bija sūtījis pār zemes virsu taisnīgajiem."},{"vNo":"11 ","txt":"Un tad notika, kad Moronijs, kas bija nefijiešu karapulku galvenais pavēlnieks, izdzirdēja par šo šķelšanos, viņš bija dusmīgs uz Amalikiju."},{"vNo":"12 ","txt":"Un notika, ka viņš saplēsa savus svārkus, un viņš paņēma gabalu no tiem, un uzrakstīja uz tā—Mūsu Dieva, mūsu reliģijas un brīvības, un mūsu miera, un mūsu sievu, un mūsu bērnu piemiņai!—un viņš piestiprināja to kārts galā."},{"vNo":"13 ","txt":"Un viņš nostiprināja savu bruņu cepuri un savas krūšu bruņas, un savus vairogus, un apjoza savus ieročus ap saviem gurniem; un viņš paņēma kārti, kuras galā bija viņa saplēstie svārki, (un viņš nosauca to par brīvības karogu) un viņš pats nometās zemē, un viņš spēcīgi lūdza savu Dievu, lai brīvības svētības paliek viņa brāļiem tik ilgi, kamēr vien būs kāda kristiešu grupa, kam piederēs tā zeme—"},{"vNo":"14 ","txt":"jo tā visi tie, kas patiesi ticēja Kristum, kas piederēja Dieva baznīcai, tika saukti no tiem, kas nepiederēja pie baznīcas."},{"vNo":"15 ","txt":"Un tie, kas piederēja pie baznīcas, bija ticīgi; jā, visi tie, kas bija patiesi ticīgi Kristū, ar prieku uzņēmās Kristus Vārdu, jeb kristiešu, kā viņi tika saukti, dēļ savas ticības Kristum, kas nāks."},{"vNo":"16 ","txt":"Un tādēļ tajā brīdī Moronijs lūdza, lai kristiešu lieta un zemes brīvība tiktu atbalstīta."},{"vNo":"17 ","txt":"Un notika, kad viņš bija izlējis savu dvēseli Dievam, viņš nosauca visu to zemi, kas bija uz dienvidiem no Postažas zemes, jā, īsāk sakot, visu zemi, gan uz ziemeļiem, gan uz dienvidiem—Izraudzītā zeme un Brīvības zeme."},{"vNo":"18 ","txt":"Un viņš teica: Noteikti Dievs nepieļaus, lai mēs, kas tiekam nicināti tāpēc, ka esam uzņēmušies Kristus Vārdu, tiktu samīdīti un iznīcināti, kamēr vien mēs to neizraisīsim paši ar saviem pārkāpumiem."},{"vNo":"19 ","txt":"Un, kad Moronijs bija pateicis šos vārdus, viņš izgāja starp ļaudīm, vicinot savu noplēsto drānu gabalu gaisā, lai visi varētu redzēt to, ko viņš bija uzrakstījis uz tā noplēstā gabala, un, kliedzot skaļā balsī, sauca:"},{"vNo":"20 ","txt":"Lūk, katrs, kas grib saglabāt šo karogu pār zemi, lai nāk priekšā Tā Kunga spēkā un stājas derībā, ka viņi saglabās savas tiesības un savu reliģiju, lai Dievs Tas Kungs varētu tos svētīt."},{"vNo":"21 ","txt":"Un notika, kad Moronijs bija pasludinājis šos vārdus, lūk, ļaudis skriešus sanāca kopā, apjozuši savus ieročus ap saviem gurniem, plēsdami savas drānas par zīmi jeb kā derību, ka viņi neatmetīs To Kungu, savu Dievu; jeb, citiem vārdiem, ja viņi pārkāps Dieva pavēles jeb kritīs grēkā un kaunēsies uzņemties Kristus Vārdu, Tas Kungs saplēsīs tos tāpat, kā viņi bija saplēsuši savas drānas."},{"vNo":"22 ","txt":"Tad nu šī bija tā derība, ko viņi noslēdza, un viņi nometa savas drānas pie Moronija kājām, sacīdami: Mēs slēdzam derību ar mūsu Dievu, ka mēs tiksim iznīcināti, tāpat kā mūsu brāļi tai zemē uz ziemeļiem, ja mēs kritīsim grēkā; jā, Viņš var nomest mūs pie mūsu ienaidnieku kājām, tāpat kā mēs esam nometuši savas drānas pie tavām kājām, lai tiktu samīti zem kājām, ja mēs kritīsim grēkā."},{"vNo":"23 ","txt":"Moronijs sacīja uz tiem: Lūk, mēs esam Jēkaba pēcnācēju atlikums; jā, mēs esam atlikušie no Jāzepa pēcnācējiem, kura svārkus viņa brāļi saplēsa daudzos gabalos; jā, un tad lūk, atcerēsimies turēt Dieva pavēles, vai mūsu drānas tiks mūsu brāļu saplēstas un mēs tiksim iemesti cietumā vai pārdoti, vai nokauti."},{"vNo":"24 ","txt":"Jā, saglabāsim savu brīvību kā Jāzepa atlikums; jā, atcerēsimies Jēkaba vārdus pirms viņa nāves, jo lūk, viņš redzēja, ka daļa no Jāzepa svārku atlikuma tika saglabāta un nesapuva. Un viņš sacīja—patiesi, kā šis atlikums no mana dēla drānām ir ticis saglabāts, tā atlikums no mana dēla pēcnācējiem tiks saglabāts ar Dieva roku un tiks paņemts pie Viņa, turpretim atlikušie no Jāzepa pēcnācējiem ies bojā, patiesi kā viņa drānu atlikums."},{"vNo":"25 ","txt":"Tad lūk, tas rada manā dvēselē bēdas; tomēr mana dvēsele priecājas manā dēlā, tāpēc ka daļa no viņa pēcnācējiem tiks paņemti pie Dieva."},{"vNo":"26 ","txt":"Tad lūk, tāda bija Jēkaba valoda."},{"vNo":"27 ","txt":"Un tad, kas zina, bet ja nu atlikums no Jēkaba pēcnācējiem, kas ies bojā kā viņa drānas, ir tie, kas ir atšķēlušies no mums? Jā, un patiesi, tie būsim arī mēs paši, ja mēs nestāvēsim stingri ticībā Kristum."},{"vNo":"28 ","txt":"Un tad notika, kad Moronijs bija sacījis šos vārdus, viņš gāja un arī sūtīja visās zemes daļās, kur bija šķelšanās, un sapulcināja kopā visus ļaudis, kas vēlējās saglabāt savu brīvību, lai stātos pretim Amalikijam un tiem, kuri bija atšķēlušies un tika saukti par amalikiešiem."},{"vNo":"29 ","txt":"Un notika, kad Amalikija redzēja, ka Moronija ļaužu skaits bija daudz lielāks nekā amalikiešu—un viņš arī redzēja, ka viņa ļaudis šaubījās par tās lietas taisnīgumu, ko viņi bija uzsākuši—tādēļ, baidoties, ka viņš nesasniegs mērķi, viņš paņēma tos no saviem ļaudīm, kas gribēja, un aizgāja uz Nefija zemi."},{"vNo":"30 ","txt":"Tad Moronijs domāja, ka nebija vajadzīgs, lai lamaniešiem būtu vairāk spēka; tādēļ viņš domāja atgriezt Amalikija ļaudis jeb paņemt tos un atvest atpakaļ, un nodot Amalikiju nāvei; jā, jo viņš zināja, ka tas kūdīs lamaniešus uz dusmām pret viņiem un liks tiem nākt cīnīties pret viņiem; un šo viņš zināja, ka Amalikija darīs, lai īstenotu savus nodomus."},{"vNo":"31 ","txt":"Tādēļ Moronijs domāja, ka bija noderīgi, lai viņš paņemtu savus karapulkus, kas bija sapulcējušies kopā un apbruņojušies, un stājušies derībā uzturēt mieru; un notika, ka viņš paņēma savu karapulku un devās ar savām teltīm mežonīgā apvidū, lai nogrieztu ceļu Amalikijam mežonīgā apvidū."},{"vNo":"32 ","txt":"Un notika, ka viņš darīja pēc savas vēlēšanās un soļoja mežonīgā apvidū, un apsteidza Amalikijas karapulkus."},{"vNo":"33 ","txt":"Un notika, ka Amalikija bēga ar nelielu skaitu savu vīru, un atlikušie tika nodoti Moronija rokās, un paņemti atpakaļ uz Zarahemlas zemi."},{"vNo":"34 ","txt":"Tad Moronijs, būdams vīrs, kuru bija iecēluši augstākie soģi ar tautas balsi, tādēļ viņam bija vara pēc savas gribas ar nefijiešu karapulkiem nodibināt un īstenot varu pār viņiem."},{"vNo":"35 ","txt":"Un notika, ka katru no amalikiešiem, kas nestājās derībā atbalstīt brīvības lietu, lai viņi varētu saglabāt brīvu valdīšanu, viņš lika nodot nāvei; un tur bija tikai nedaudzi, kas noraidīja brīvības derību."},{"vNo":"36 ","txt":"Un notika arī, ka viņš lika, lai brīvības karogs tiktu uzvilkts katrā tornī, kas bija visā zemē, kas piederēja nefijiešiem; un tā Moronijs ieviesa brīvības karogu starp nefijiešiem."},{"vNo":"37 ","txt":"Un viņiem atkal sākās miers zemē; un tā viņi saglabāja mieru zemē gandrīz līdz deviņpadsmitā soģu valdīšanas gada beigām."},{"vNo":"38 ","txt":"Un Helamans un augstie priesteri saglabāja kārtību arī baznīcā; jā, patiesi četru gadu garumā viņiem bija liels miers un prieks baznīcā."},{"vNo":"39 ","txt":"Un notika, ka tur bija daudzi, kas nomira, stingri ticēdami, ka viņu dvēseles tika Tā Kunga Jēzus Kristus pestītas; tā viņi aizgāja no pasaules priecīgi."},{"vNo":"40 ","txt":"Un tur bija daži, kas nomira ar drudzi, kas dažos gadalaikos bija ļoti bieži sastopams tai zemē,—bet ne tik daudz ar drudzi, pateicoties daudzu augu un sakņu lieliskajām īpašībām, ko Dievs bija sagatavojis, lai noņemtu daudzu slimību cēloņus, kam cilvēki bija pakļauti dabas vai klimata dēļ,—"},{"vNo":"41 ","txt":"bet tur bija daudzi, kas nomira aiz liela vecuma; un tie, kas nomira ticībā Kristum, ir laimīgi Viņā, kā mums nākas domāt."}]}