{"heading":"Amalikija izmanto nodevību, slepkavības un intrigas, lai kļūtu par lamaniešu ķēniņu. Nefijiešu atkritēji ir daudz ļaunāki un nežēlīgāki nekā lamanieši. Apmēram 72 g. pr. Kr.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Almas 47","verses":[{"vNo":"1 ","txt":"Tagad mēs atgriezīsimies pie mūsu pieraksta par Amalikiju un tiem, kas aizbēga ar viņu mežonīgā apvidū; jo, lūk, viņš paņēma tos, kas gāja ar viņu, un aizgāja uz Nefija zemi pie lamaniešiem, un uzkūdīja lamaniešus dusmās pret Nefija tautu tiktāl, ka lamaniešu ķēniņš sūtīja uzsaukumu visā zemē starp visiem saviem ļaudīm, lai tie sapulcētos kopā, lai atkal ietu cīnīties pret nefijiešiem."},{"vNo":"2 ","txt":"Un notika, kad uzsaukums bija izsūtīts starp tiem, viņi bija ārkārtīgi izbijušies; jā, viņi baidījās sadusmot ķēniņu, un viņi arī baidījās iet cīnīties pret nefijiešiem, baidoties pazaudēt savas dzīvības. Un notika, ka viņi negribēja, jeb lielākā daļa no viņiem negribēja paklausīt ķēniņa pavēlēm."},{"vNo":"3 ","txt":"Un tad notika, ka ķēniņš bija apskaities viņu nepaklausības dēļ; tādēļ viņš deva Amalikijas rīcībā to sava karapulka daļu, kas klausīja viņa pavēlēm, un pavēlēja tam iet un piespiest viņus ņemt ieročus."},{"vNo":"4 ","txt":"Tad lūk, tā bija Amalikijas vēlēšanās; jo viņš, būdams ļoti izveicīgs vīrs uz ļaunu, tādēļ viņš savā sirdī iecerēja gāzt no troņa lamaniešu ķēniņu."},{"vNo":"5 ","txt":"Un tad viņš ieguva savā rīcībā to lamaniešu daļu, kas bija paklausīgi ķēniņam; un viņš tiecās iegūt to atbalstu, kuri nebija paklausīgi; tādēļ viņš gāja uz vietu, kas tika saukta par Onīdu, jo tur visi lamanieši bija aizbēguši, jo viņi atklāja, ka nāk karapulks, un, domādami, ka tas nāk, lai iznīcinātu viņus, tādēļ viņi bēga uz Onīdu, uz ieroču vietu."},{"vNo":"6 ","txt":"Un viņi iecēla kādu vīru par ķēniņu un vadoni pār viņiem, apņēmušies savā prātā ar noteiktu lēmumu, ka viņi netiks pakļauti, lai ietu pret nefijiešiem."},{"vNo":"7 ","txt":"Un notika, ka, gatavojoties cīņai, viņi sapulcējās kopā kalna virsotnē, kas tika saukts par Antipu."},{"vNo":"8 ","txt":"Tad nu tas nebija Amalikijas nodoms cīnīties ar viņiem saskaņā ar ķēniņa pavēlēm; bet lūk, viņa nodoms bija gūt lamaniešu karapulku atbalstu, lai viņš varētu pats ieņemt vietu viņu vadībā un gāzt no troņa ķēniņu, un sagrābt ķēniņvalsti."},{"vNo":"9 ","txt":"Un lūk, notika, ka viņš lika savam karapulkam uzsliet savas teltis tai ielejā, kas bija netālu no Antipas kalna."},{"vNo":"10 ","txt":"Un tad notika, ka naktī viņš sūtīja slepenu sūtni uz Antipas kalnu, vēlēdamies, lai to vadonis, kas bija kalnā, kura vārds bija Lehontijs, lai tas nāktu lejā kalna pakājē, jo viņš vēlējās runāt ar to."},{"vNo":"11 ","txt":"Un notika, kad Lehontijs saņēma to vēsti, viņš neuzdrīkstējās noiet lejā kalna pakājē. Un notika, ka Amalikija sūtīja atkal otrreiz, vēlēdamies, lai tas nāktu lejā. Un notika, ka Lehontijs negribēja; un viņš sūtīja atkal trešo reizi."},{"vNo":"12 ","txt":"Un notika, kad Amalikija pārliecinājās, ka viņš nevar panākt, lai Lehontijs nāktu lejā no kalna, viņš gāja kalnā netālu no Lehontija nometnes; un viņš atkal sūtīja ceturto reizi savu vēsti Lehontijam, vēlēdamies, lai tas nāktu lejā un lai tas ņemtu sev līdzi savus sargus."},{"vNo":"13 ","txt":"Un notika, kad Lehontijs nonāca ar saviem sargiem pie Amalikijas, ka Amalikija vēlējās, lai viņš naktī nāktu lejā ar savu karapulku un aplenktu tos vīrus viņu nometnē, pār kuriem ķēniņš bija devis viņam pavēlēšanu, un ka viņš nodos tos Lehontija rokās, ja tas padarīs viņu (Amalikiju) par otro vadoni pār visu armiju."},{"vNo":"14 ","txt":"Un notika, ka Lehontijs nāca lejā ar saviem vīriem un aplenca Amalikijas vīrus, tā ka, pirms tie rītausmā pamodās, viņi bija Lehontija karapulku aplenkti."},{"vNo":"15 ","txt":"Un notika, kad viņi redzēja, ka viņi bija aplenkti, viņi lūdzās Amalikiju, lai tas atļautu tiem apvienoties ar viņu brāļiem, lai viņi netiktu iznīcināti. Tad nu tas bija tieši tas, ko Amalikija vēlējās."},{"vNo":"16 ","txt":"Un notika, ka viņš nodeva savus vīrus, pretēji ķēniņa pavēlēm. Tad nu tas, ko Amalikija vēlējās, bija—lai viņš varētu paveikt savus nodomus ķēniņa gāšanā no troņa."},{"vNo":"17 ","txt":"Tad tā bija paraža starp lamaniešiem, ja viņu augstākais vadonis tika nogalināts, iecelt otro vadoni par savu augstāko vadoni."},{"vNo":"18 ","txt":"Un notika, ka Amalikija lika, lai viens no viņa kalpiem pakāpeniski dotu indi Lehontijam, ka tas nomira."},{"vNo":"19 ","txt":"Tagad, kad Lehontijs bija miris, lamanieši iecēla Amalikiju par savu vadoni un savu galveno pavēlnieku."},{"vNo":"20 ","txt":"Un notika, ka Amalikija soļoja ar saviem karapulkiem (jo viņš bija sasniedzis savas vēlmes) uz Nefija zemi, uz Nefija pilsētu, kas bija galvenā pilsēta."},{"vNo":"21 ","txt":"Un ķēniņš ar saviem sargiem iznāca ārā satikt viņu, jo tas domāja, ka Amalikija bija izpildījis viņa pavēles un ka Amalikija bija sapulcinājis tik milzīgu karapulku, lai ietu cīnīties pret nefijiešiem."},{"vNo":"22 ","txt":"Bet lūk, kad ķēniņš iznāca ārā, lai viņu satiktu, Amalikija lika, lai viņa kalpi dotos uz priekšu satikt ķēniņu. Un viņi gāja un noliecās ķēniņa priekšā, it kā godbijībā par viņa diženumu."},{"vNo":"23 ","txt":"Un notika, ka ķēniņš pastiepa savu roku, lai tos pieceltu, kas bija lamaniešu paraža, kā miera zīme; šo paražu viņi bija pārņēmuši no nefijiešiem."},{"vNo":"24 ","txt":"Un notika, kad viņš piecēla pirmo no zemes, lūk, tas iedūra ķēniņam sirdī un viņš nokrita zemē."},{"vNo":"25 ","txt":"Tad ķēniņa kalpi aizbēga, un Amalikijas kalpi sāka kliegt, sacīdami:"},{"vNo":"26 ","txt":"Lūk, ķēniņa kalpi iedūra viņam sirdī, un viņš krita, un tie aizbēga, lūk, nākat un skatieties."},{"vNo":"27 ","txt":"Un notika, ka Amalikija pavēlēja, lai viņa karapulki soļotu uz priekšu un skatītos, kas bija noticis ar ķēniņu; un, kad viņi bija pienākuši pie tās vietas un atraduši ķēniņu guļam savās asinīs, Amalikija izlikās apskaities un sacīja: Katrs, kas mīlēja ķēniņu, lai iet un vajā viņa kalpus, lai tie tiktu nokauti!"},{"vNo":"28 ","txt":"Un notika, ka viņi visi, kas mīlēja ķēniņu, kad tie izdzirdēja šos vārdus, nāca un dzinās pakaļ ķēniņa kalpiem."},{"vNo":"29 ","txt":"Tagad, kad ķēniņa kalpi redzēja karapulku tos vajājam, viņi atkal izbijās un aizbēga mežonīgā apvidū, un gāja uz Zarahemlas zemi un pievienojās Amona tautai."},{"vNo":"30 ","txt":"Un karapulks, kas bija dzinies tiem pakaļ, atgriezās, vajājuši tos veltīgi; un tā Amalikija ar savu krāpšanu ieguva ļaužu sirdis."},{"vNo":"31 ","txt":"Un notika, ka nākamajā rītā viņš ar saviem karapulkiem iegāja Nefija pilsētā un sagrāba pilsētu."},{"vNo":"32 ","txt":"Un tad notika, ka ķēniņiene, kad viņa dzirdēja, ka ķēniņš bija nogalināts—jo Amalikija sūtīja sūtni pie ķēniņienes, paziņojot viņai, ka ķēniņš ir ticis savu kalpu nogalināts, ka viņš ar saviem karapulkiem tos vajāja, bet tas bija veltīgi un viņi ir aizbēguši—"},{"vNo":"33 ","txt":"tādēļ, kad ķēniņiene bija saņēmusi šo vēsti, viņa sūtīja pie Amalikijas, vēlēdamās, lai viņš saudzētu pilsētas ļaudis; un viņa arī vēlējās, lai tas nāktu pie viņas; un viņa arī vēlējās, lai tas atvestu lieciniekus, kas liecinātu viņai par ķēniņa nāvi."},{"vNo":"34 ","txt":"Un notika, ka Amalikija paņēma to pašu kalpu, kurš nogalināja ķēniņu, un visus tos, kas bija ar viņu, un gāja pie ķēniņienes uz to vietu, kur viņa sēdēja, un tie visi liecināja viņai, ka ķēniņu nogalināja viņa paša kalpi, un tie arī sacīja: Viņi aizbēga; vai tas neliecina pret tiem? Un tā viņa pārliecinājās par ķēniņa nāvi."},{"vNo":"35 ","txt":"Un notika, ka Amalikija centās iegūt ķēniņienes labvēlību, un viņš ņēma to sev par sievu; un tā ar savu krāpšanu un ar savu viltīgo kalpu palīdzību viņš ieguva ķēniņvalsti; jā, viņš bija atzīts ķēniņš visā zemē starp visiem lamaniešu ļaudīm, kas sastāvēja no lamaniešiem un lemuēliešiem, un ismaēliešiem, un visiem nefijiešu atkritējiem, no Nefija valdīšanas līdz pat šim laikam."},{"vNo":"36 ","txt":"Tad nu šie atkritēji, būdami tāpat mācīti un ar tām pašām ziņām, kas nefijiešiem, jā, būdami mācīti ar tām pašām zināšanām par To Kungu, tomēr, ir dīvaini teikt, ka neilgi pēc savas atšķelšanās viņi kļuva vēl cietsirdīgāki un nepakļāvīgāki, un vēl mežonīgāki, ļaunāki un nežēlīgāki nekā lamanieši—pārņēmuši lamaniešu paražas,—dodot ceļu kūtrumam un visādai izlaidībai; jā, pilnīgi aizmirsdami To Kungu, savu Dievu."}]}