{"heading":"Amalikija musina lamaniešus pret nefijiešiem. Moronijs sagatavo savu tautu aizstāvēt kristiešu lietu. Viņš priecājas par brīvību un neatkarību un ir varens Dieva vīrs. Apmēram 72 g. pr. Kr.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Almas 48","verses":[{"vNo":"1 ","txt":"Un tad notika, ka, tikko kā Amalikija bija ieguvis ķēniņvalsti, viņš sāka iedvesmot lamaniešu sirdis pret Nefija tautu; jā, viņš iecēla vīrus, lai tie runātu uz lamaniešiem no viņu torņiem pret nefijiešiem."},{"vNo":"2 ","txt":"Un tā viņš iedvesmoja lamaniešu sirdis pret nefijiešiem tiktāl, ka deviņpadsmitā soģu valdīšanas gada pašās beigās, viņš, tiktāl īstenojis savus nodomus, jā, kļuvis par ķēniņu pār lamaniešiem, viņš tiecās arī valdīt pār visu zemi, jā, un visiem ļaudīm, kas bija tai zemē, tāpat pār nefijiešiem kā pār lamaniešiem."},{"vNo":"3 ","txt":"Tādēļ viņš bija īstenojis savu nodomu, jo viņš bija nocietinājis lamaniešu sirdis un aptumšojis viņu prātus, un uzkūdījis tos dusmām tiktāl, ka viņi sapulcināja kopā daudzus pulkus, lai ietu cīnīties pret nefijiešiem."},{"vNo":"4 ","txt":"Jo viņš bija apņēmies, savu ļaužu milzīgā skaita dēļ, uzveikt nefijiešus un pakļaut tos jūgā."},{"vNo":"5 ","txt":"Un tā viņš iecēla augstos virsniekus no zoramiešiem, kuriem vislabāk bija zināms nefijiešu spēks un viņu patvēruma vietas, un viņu pilsētu vājākās daļas; tādēļ viņš iecēla viņus par augstajiem virsniekiem pār saviem karapulkiem."},{"vNo":"6 ","txt":"Un notika, ka viņi ņēma savu pulku un gāja mežonīgā apvidū uz Zarahemlas zemi."},{"vNo":"7 ","txt":"Tad notika, kamēr Amalikija bija tā ieguvis varu ar krāpšanu un viltu, Moronijs, no otras puses, bija gatavojis savu ļaužu prātus būt uzticīgiem Tam Kungam, viņu Dievam."},{"vNo":"8 ","txt":"Jā, viņš bija stiprinājis nefijiešu karapulkus un uzcēlis nelielus nostiprinājumus jeb patvēruma vietas; izveidojot visapkārt zemes vaļņus, lai norobežotu savus karapulkus, un arī uzceļot sienas no akmeņiem, lai ietvertu tos visapkārt, visapkārt viņu pilsētām un viņu zemju robežām, jā, visapkārt visai zemei."},{"vNo":"9 ","txt":"Un tā viņu vājākajos nocietinājumos viņš izvietoja lielāko skaitu vīru; un tā viņš nocietināja un nostiprināja zemi, kas piederēja nefijiešiem."},{"vNo":"10 ","txt":"Un tā viņš gatavojās aizstāvēt viņu brīvību, viņu zemes, viņu sievas un viņu bērnus, un viņu mieru, un lai viņi varētu dzīvot Tam Kungam, savam Dievam, un lai viņi varētu saglabāt to, ko viņu ienaidnieki sauca par kristiešu lietu."},{"vNo":"11 ","txt":"Un Moronijs bija stiprs un varens vīrs; viņš bija vīrs ar pilnīgu izpratni; jā, vīrs, kas nepriecājās par asinsizliešanu; vīrs, kura dvēsele priecājās par savas zemes brīvību un neatkarību un viņa brāļu brīvību un neatkarību no jūga un verdzības;"},{"vNo":"12 ","txt":"jā, vīrs, kura sirds bija pārpildīta ar pateicību savam Dievam par tām daudzajām privilēģijām un svētībām, ko Viņš bija dāvājis Savai tautai; vīrs, kurš ārkārtīgi pūlējās par savas tautas labklājību un drošību."},{"vNo":"13 ","txt":"Jā, un viņš bija vīrs, kas bija stingrs ticībā Kristum, un viņš bija devis zvērestu aizsargāt savu tautu, savas tiesības un savu zemi, un savu reliģiju līdz pat savu asiņu zaudēšanai."},{"vNo":"14 ","txt":"Tad nu nefijieši tika mācīti aizsargāties pret saviem ienaidniekiem līdz pat asinsizliešanai, ja tas bija nepieciešams; jā, un viņi arī tika mācīti nekad neuzbrukt, jā, un nekad nepacelt zobenu, kā tikai izņemot pret ienaidnieku, kā tikai, lai aizsargātu savas dzīvības."},{"vNo":"15 ","txt":"Un šī bija viņu ticība, ka, tā darot, Dievs būs labvēlīgs viņiem tajā zemē, jeb, citiem vārdiem, ja viņi būs uzticīgi, turot Dieva pavēles, tad Viņš būs labvēlīgs tajā zemē; jā, brīdinās tos aizbēgt vai sagatavoties karam, atbilstoši viņu briesmām;"},{"vNo":"16 ","txt":"un vēl, ka Dievs darīs tiem zināmu, kurp tiem jāiet, lai aizsargātos pret saviem ienaidniekiem, un, tā darot, Tas Kungs tos atbrīvos; un šī bija Moronija ticība un viņa sirds gavilēja tajā; nevis par asinsizliešanu, bet gan par laba darīšanu, par savas tautas saglabāšanu, jā, par Dieva pavēļu turēšanu, jā, un nepakļaušanos nekrietnībai."},{"vNo":"17 ","txt":"Jā, patiesi, patiesi es saku jums, ja visi cilvēki būtu bijuši, būtu tagad un vienmēr būtu tādi kā Moronijs, lūk, paši elles spēki būtu satricināti uz mūžiem; jā, velnam nekad nebūtu varas pār cilvēku bērnu sirdīm."},{"vNo":"18 ","txt":"Lūk, viņš bija vīrs, līdzīgs Amonam, Mosijas dēlam, jā, un pat citiem Mosijas dēliem, jā, un arī Almam un viņa dēliem, jo viņi visi bija Dieva vīri."},{"vNo":"19 ","txt":"Tad lūk, Helamans un viņa brāļi nekalpoja tautai mazāk kā Moronijs, jo tie sludināja Dieva vārdu un tie kristīja grēku nožēlošanai visus cilvēkus, kas uzklausīja viņu vārdus."},{"vNo":"20 ","txt":"Un tā viņi gāja, un ļaudis pazemojās dēļ viņu vārdiem, tiktāl ka tie tika ļoti ieredzēti no Tā Kunga, un tā viņi bija brīvi no kariem un strīdiem savā starpā, jā, patiesi četru gadu garumā."},{"vNo":"21 ","txt":"Bet, kā es teicu, deviņpadsmitā gada pašās beigās, jā, neskatoties uz mieru viņu pašu starpā, viņi negribot bija spiesti cīnīties ar saviem brāļiem lamaniešiem."},{"vNo":"22 ","txt":"Jā, un īsāk, viņu kari ar lamaniešiem nemitējās daudzus gadus, neskatoties uz viņu lielo nepatiku."},{"vNo":"23 ","txt":"Tad nu viņiem bija žēl pacelt ieročus pret lamaniešiem, tāpēc ka viņi nepriecājās par asinsizliešanu; jā, un tas vēl nav viss—viņiem bija žēl, ka viņi ir līdzekļi, lai tik daudzus savus brāļus aizsūtītu no šīs pasaules mūžīgajā pasaulē nesagatavotus sastapties ar savu Dievu."},{"vNo":"24 ","txt":"Tomēr viņi nevarēja atļauties nolikt savas dzīvības, lai viņu sievas un viņu bērni netiktu noslepkavoti ar to rupjo nežēlību, kas kādreiz bija viņu brāļi, jā, un bija atšķēlušies no viņu baznīcas, un bija pametuši viņus un bija gājuši iznīcināt viņus, apvienojoties ar lamaniešiem."},{"vNo":"25 ","txt":"Jā, viņi nevarēja paciest, ka viņu brāļi priecātos par nefijiešu asinīm, tik ilgi, kamēr būtu kāds, kas tur Dieva pavēles, jo Tā Kunga solījums bija, ka, ja tie turēs Viņa pavēles, viņiem veiksies tajā zemē."}]}