{"heading":"Iebrukušie lamanieši nespēj ieņemt nostiprinātās Amonihas un Noas pilsētas. Amalikija nolād Dievu un zvēr dzert Moronija asinis. Helamans un viņa brāļi turpina stiprināt Baznīcu. Apmēram 72 g. pr. Kr.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Almas 49","verses":[{"vNo":"1 ","txt":"Un tad notika deviņpadsmitā gada vienpadsmitajā mēnesī, desmitajā mēneša dienā, ka lamaniešu karapulki tika redzēti tuvojamies Amonihas zemei."},{"vNo":"2 ","txt":"Un lūk, pilsēta bija pārbūvēta un Moronijs bija izvietojis savu karapulku uz pilsētas robežām, un viņi bija uzbēruši zemi visapkārt, lai aizsargātos no lamaniešu bultām un akmeņiem; jo lūk, tie izmantoja cīņā akmeņus un bultas."},{"vNo":"3 ","txt":"Lūk, es teicu, ka Amonihas pilsēta bija pārbūvēta. Es saku jums, jā, ka tā bija daļēji pārbūvēta; un, tāpēc ka vienreiz lamanieši to bija nopostījuši dēļ ļaužu nekrietnības, viņi domāja, ka tā atkal būs viņiem viegls laupījums."},{"vNo":"4 ","txt":"Bet lūk, cik liela bija viņu vilšanās; jo lūk, nefijieši sev visapkārt bija uzbēruši zemes grēdu, kas bija tik augsta, ka lamanieši nevarēja mest savus akmeņus un raidīt savas bultas uz tiem, lai tam būtu nozīme, ne arī viņi varēja tiem uzbrukt savādāk, kā tikai caur viņu ieejas vietām."},{"vNo":"5 ","txt":"Tad tajā laikā lamaniešu augstie virsnieki bija ārkārtīgi izbrīnīti par nefijiešu gudrību, sagatavojot savas aizsardzības vietas."},{"vNo":"6 ","txt":"Tad nu lamaniešu vadoņi bija domājuši, viņu lielā skaita dēļ, jā, viņi domāja, ka tiem būs pārsvars, kad viņi tiem uzbruks, kā viņi līdz šim bija darījuši; jā, un viņi arī bija sagatavojuši sev vairogus un krūšu bruņas; un viņi bija sagatavojuši sev drēbes no ādām, jā, ļoti biezas drēbes, lai piesegtu savu kailumu."},{"vNo":"7 ","txt":"Un, būdami tā sagatavojušies, viņi domāja, ka viņi viegli pieveiks un pakļaus savus brāļus verdzības jūgā, vai kaus un slepkavos tos pēc savas patikas."},{"vNo":"8 ","txt":"Bet lūk, viņiem par lielu pārsteigumu, tie bija sagatavojušies pret viņiem tādā veidā, kāds nekad nebija bijis zināms starp Lehija bērniem. Tagad tie bija sagatavojušies pret lamaniešiem cīnīties saskaņā ar Moronija norādījumiem."},{"vNo":"9 ","txt":"Un notika, ka lamanieši jeb amalikieši bija ārkārtīgi izbrīnīti par to veidu, kā viņi bija sagatavojušies karam."},{"vNo":"10 ","txt":"Tad, ja ķēniņš Amalikija būtu nācis no Nefija zemes sava karapulka priekšgalā, varbūt viņš būtu licis lamaniešiem uzbrukt nefijiešiem Amonihas pilsētā, jo lūk, viņu neuztrauca savu ļaužu asinis."},{"vNo":"11 ","txt":"Bet lūk, Amalikija pats nenāca cīnīties. Un lūk, viņa augstie virsnieki neuzdrīkstējās uzbrukt nefijiešiem Amonihas pilsētā, jo Moronijs bija izmainījis lietu pārvaldīšanas kārtību starp nefijiešiem, tiktāl ka lamanieši bija vīlušies par viņu patvēruma vietām un nevarēja tikt tiem klāt."},{"vNo":"12 ","txt":"Tādēļ viņi atkāpās mežonīgā apvidū un ņēma savu pulku, un gāja uz Noas zemi, domādami, ka tā būs nākamā labākā vieta tiem, lai ietu pret nefijiešiem."},{"vNo":"13 ","txt":"Jo viņi nezināja, ka Moronijs bija nostiprinājis jeb bija uzcēlis drošības nostiprinājumus visapkārt katrai pilsētai visā zemē; tādēļ viņi soļoja uz Noas zemi ar ciešu apņēmību; jā, viņu augstie virsnieki nāca priekšā un deva zvērestu, ka viņi iznīcinās tās pilsētas ļaudis."},{"vNo":"14 ","txt":"Bet lūk, viņiem par izbrīnu, Noas pilsēta, kas līdz šim bija bijusi vāja vieta, tagad ar Moronija palīdzību bija kļuvusi stipra, jā, spēkā pat pārspējot Amonihas pilsētu."},{"vNo":"15 ","txt":"Un tad lūk, tā bija gudrība Moronijā, jo viņš domāja, ka tie nobīsies pie Amonihas pilsētas; un, tā kā Noas pilsēta līdz šim bija bijusi vājākā zemes daļa, tādēļ viņi soļos turp cīnīties; un tas bija saskaņā ar viņa vēlēšanos."},{"vNo":"16 ","txt":"Un lūk, Moronijs bija iecēlis Lehiju par galveno pavēlnieku pār tās pilsētas vīriem; un tas bija tas pats Lehijs, kurš cīnījās ar lamaniešiem tajā ielejā austrumos no Sidonas upes."},{"vNo":"17 ","txt":"Un tad lūk, notika, kad lamanieši atklāja, ka Lehijs komandē pilsētu, viņi atkal bija vīlušies, jo viņi ārkārtīgi baidījās no Lehija; tomēr viņu augstie virsnieki bija devuši zvērestu uzbrukt pilsētai, tādēļ tie atveda savus karapulkus."},{"vNo":"18 ","txt":"Tad lūk, lamanieši nevarēja tikt viņu drošības nocietinājumos savādāk, kā tikai caur ieeju, jo valnis, kas bija uzbērts, bija ļoti augsts, un grāvis, kas bija aprakts visapkārt, bija ļoti dziļš, izņemot ieeju."},{"vNo":"19 ","txt":"Un tā nefijieši bija sagatavojušies iznīcināt katru, kas mēģinās uzrāpties vai iekļūt nocietinājumā jebkurā citā veidā, metot akmeņus un raidot bultas uz tiem."},{"vNo":"20 ","txt":"Tā viņi bija sagatavojušies, jā, grupa viņu stiprāko vīru ar saviem zobeniem un savām lingām, lai sakautu katru, kas mēģinās iekļūt viņu drošības nocietinājumā caur ieeju; un tā viņi bija sagatavojušies aizsargāt sevi pret lamaniešiem."},{"vNo":"21 ","txt":"Un notika, ka lamaniešu virsnieki atveda savus karapulkus pie ieejas un sāka cīnīties ar nefijiešiem, lai iekļūtu viņu nocietinājumā; bet lūk, viņi tika aizdzīti atpakaļ laiku pa laikam, tā ka viņi tika sakauti ar milzīgiem zaudējumiem."},{"vNo":"22 ","txt":"Tagad, kad tie atklāja, ka viņi nevar uzveikt nefijiešus pa ieeju, viņi sāka rakt nost viņu zemes uzbērumus, lai viņi varētu izveidot ceļu saviem karapulkiem, lai viņiem būtu vienādas iespējas cīnīties; bet lūk, šajos mēģinājumos viņi tika aizmēzti ar akmeņiem un bultām, kas tika raidītas uz tiem; un tā vietā, lai piepildītu viņu grāvjus, nojaucot zemes uzbērumus, tie zināmā mērā tika piepildīti ar viņu mirušajiem un ievainotajiem ķermeņiem."},{"vNo":"23 ","txt":"Tā nefijiešiem bija pilnīga vara pār saviem ienaidniekiem; un tā lamanieši centās iznīcināt nefijiešus, līdz visi viņu augstie virsnieki tika nogalināti; jā, un vairāk nekā tūkstotis lamaniešu bija nogalināti; turpretim no otras puses nebija nogalināta neviena nefijiešu dvēsele."},{"vNo":"24 ","txt":"Tur bija ap piecdesmit, kas bija ievainoti, būdami atklāti lamaniešu bultām caur ieeju, bet viņi bija aizsargāti ar saviem vairogiem un savām krūšu bruņām, un savām bruņu cepurēm tiktāl, ka viņu ievainojumi bija uz kājām, daudzi no kuriem bija ļoti smagi."},{"vNo":"25 ","txt":"Un notika, kad lamanieši redzēja, ka visi viņu augstie virsnieki bija nogalināti, viņi bēga mežonīgā apvidū. Un notika, ka viņi atgriezās Nefija zemē, lai paziņotu savam ķēniņam Amalikijam, kas bija nefijietis no dzimšanas, par viņu lielajiem zaudējumiem."},{"vNo":"26 ","txt":"Un notika, ka viņš bija ārkārtīgi nikns uz saviem ļaudīm, tāpēc ka viņš nebija sasniedzis savu iecerēto pār nefijiešiem; viņš nebija pakļāvis tos verdzības jūgā."},{"vNo":"27 ","txt":"Jā, viņš bija ārkārtīgi apskaities un viņš nolādēja Dievu un arī Moroniju, zvērēdams, ka viņš dzers tā asinis; un tas tāpēc, ka Moronijs turējis Dieva pavēles, rūpējoties par savu ļaužu drošību."},{"vNo":"28 ","txt":"Un notika, ka, no otras puses, Nefija tauta pateicās Tam Kungam, savam Dievam par Viņa nepārspējamo spēku viņu atbrīvošanā no viņu ienaidnieku rokām."},{"vNo":"29 ","txt":"Un tā beidzās deviņpadsmitais soģu valdīšanas gads pār Nefija tautu."},{"vNo":"30 ","txt":"Jā, un tur bija nepārtraukts miers starp tiem un ārkārtīgi liels uzplaukums baznīcā dēļ viņu uzmanības un uzcītības, ko viņi pievērsa Dieva vārdam, ko tiem sludināja Helamans un Šiblons, un Koriantons, un Amons, un viņa brāļi, jā, visi tie, kas bija ordinēti ar Dieva svēto kārtu, būdami kristīti grēku nožēlošanai un sūtīti sludināt starp ļaudīm."}]}