{"heading":"Lai iegūtu glābšanu, cilvēkiem ir jānožēlo grēki un jātur baušļi, jāpiedzimst no jauna, jāattīra savas drānas caur Kristus asinīm, jābūt pazemīgiem un jānovelk lepnība un skaudība, un jādara taisnības darbi. Labais Gans sauc savus ļaudis. Tie, kas dara ļaunus darbus, ir velna bērni. Alma liecina par Viņa mācības patiesumu un pavēl cilvēkiem nožēlot grēkus. Taisnīgo vārdi tiks ierakstīti dzīvības grāmatā. Apmēram 83 g. pr. Kr.","sectionHeading":"Vārdi, kurus Alma, augstais priesteris saskaņā ar Dieva svēto kārtu, teica ļaudīm viņu pilsētās un ciematos visā zemē.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Almas 5","verses":[{"vNo":"1 ","txt":"Tad notika, ka Alma sāka sniegt tautai Dieva vārdu, no sākuma Zarahemlas zemē, un no turienes visā zemē."},{"vNo":"2 ","txt":"Un šie ir tie vārdi, saskaņā ar viņa paša pierakstu, ko viņš runāja ļaudīm baznīcā, kas bija dibināta Zarahemlas pilsētā, sacīdams:"},{"vNo":"3 ","txt":"Es, Alma, būdams sava tēva Almas iesvētīts par augsto priesteri pār Dieva baznīcu, jo viņam bija Dieva spēks un vara to darīt, lūk, es saku jums, ka viņš sāka dibināt baznīcu tajā zemē, kas bija Nefijas robežās; jā, zemē, kas tika saukta par Mormona zemi; jā, un viņš kristīja savus brāļus Mormonas ūdeņos."},{"vNo":"4 ","txt":"Un lūk, es saku jums, ka viņi tika izglābti no ķēniņa Noas ļaužu rokām ar Dieva žēlastību un spēku."},{"vNo":"5 ","txt":"Un lūk, pēc tam viņi mežonīgā apvidū tika pakļauti jūgā no lamaniešu rokām; jā, es saku jums, viņi bija gūstā un atkal Tas Kungs atbrīvoja viņus no jūga ar Sava vārda spēku; un mēs tikām atvesti uz šo zemi, un šeit mēs arī sākām dibināt Dieva baznīcu visā šajā zemē."},{"vNo":"6 ","txt":"Un tagad lūk, es saku jums, mani brāļi, jūs, kas piederat šai baznīcai, vai jūs pietiekami saglabājat piemiņā jūsu tēvu gūstu? Jā, un vai jūs pietiekami saglabājat piemiņā Viņa žēlastību un iecietību pret tiem? Un vēl, vai jūs pietiekami saglabājat piemiņā to, ka Viņš izglāba to dvēseles no elles?"},{"vNo":"7 ","txt":"Lūk, Viņš izmainīja to sirdis, jā, Viņš pamodināja tos no dziļa miega, un tie pamodās Dievam. Lūk, viņi bija tumsībā, tomēr viņu dvēseles tika apgaismotas ar mūžīgā vārda gaismu; jā, viņi bija sasaistīti nāves saitēm un elles važām, un mūžīgā iznīcība gaidīja tos."},{"vNo":"8 ","txt":"Un tagad es vaicāju jums, mani brāļi, vai viņi tika iznīcināti? Lūk, es saku jums: Nē, netika!"},{"vNo":"9 ","txt":"Un atkal es vaicāju, vai nāves saites tika sarautas, un elles važas, kas tos saistīja, vai tās tika atraisītas? Es saku jums: Jā, tās tika atraisītas, un viņu dvēseles atraisījās, un viņi slavināja pestīšanas mīlestību. Un es saku jums, ka viņi ir glābti."},{"vNo":"10 ","txt":"Un tagad es vaicāju jums, uz kādiem nosacījumiem viņi tika izglābti? Jā, kāds viņiem bija pamats cerēt uz glābšanu? Kas bija par iemeslu tam, ka viņi tika atraisīti no nāves saitēm, jā, un arī no elles važām?"},{"vNo":"11 ","txt":"Lūk, es varu jums pateikt—vai mans tēvs Alma neticēja tiem vārdiem, kas tika pateikti ar Abinadija muti? Un vai viņš nebija svēts pravietis? Vai viņš nerunāja Dieva vārdus, un vai mans tēvs Alma tiem neticēja?"},{"vNo":"12 ","txt":"Un atbilstoši viņa ticībai viņa sirdī notika varena pārmaiņa. Lūk, es saku jums, ka tas viss ir patiesība."},{"vNo":"13 ","txt":"Un lūk, viņš sludināja vārdu jūsu tēviem, un arī viņu sirdīs notika varena pārmaiņa, un viņi pazemojās un paļāvās uz patieso un dzīvo Dievu. Un lūk, viņi bija uzticīgi līdz galam, tādēļ viņi tika izglābti."},{"vNo":"14 ","txt":"Un tagad lūk, es vaicāju jums, mani baznīcas brāļi, vai jūs esat garīgi dzimuši no Dieva? Vai jūs savā izskatā tiecaties pēc līdzības Viņam? Vai jūs esat piedzīvojuši šo vareno pārmaiņu savās sirdīs?"},{"vNo":"15 ","txt":"Vai jūs pielietojat ticību Viņa, kas jūs radījis, pestīšanai? Vai jūs raugāties uz priekšu ar ticības acīm un skatāt šo mirstīgo ķermeni uzceltu nemirstībā un šo iznīcību uzceltu neiznīcībā, lai stāvētu Dieva priekšā un tiktu tiesāti atbilstoši tam, kas tika darīts mirstīgajā ķermenī?"},{"vNo":"16 ","txt":"Es saku jums, vai jūs varat iedomāties, ka jūs dzirdat Tā Kunga balsi, sakot jums tanī dienā: Nāciet pie Manis jūs svētītie, jo lūk, jūsu darbi ir bijuši taisnības darbi zemes virsū?"},{"vNo":"17 ","txt":"Vai jūs iedomājaties, ka jūs varat melot Tam Kungam tanī dienā un sacīt—Kungs, mūsu darbi ir bijuši taisnības darbi zemes virsū—un ka Viņš jūs izglābs?"},{"vNo":"18 ","txt":"Vai arī jūs varat iedomāties sevi atvestu Dieva tiesas priekšā, kad jūsu dvēseles piepildītas ar vainu un nožēlu, atcerēdamies visu savu vainu, jā, pilnīgi atcerēdamies visu savu bezdievību, jā, atcerēdamies, ka jūs neesat pakļāvušies Dieva pavēlēm?"},{"vNo":"19 ","txt":"Es saku jums, vai jūs varat raudzīties uz Dievu tanī dienā ar šķīstu sirdi un tīrām rokām? Es saku jums, vai jūs varat raudzīties, būdami ar Dieva tēlu, iegravētu jūsu sejas izteiksmē?"},{"vNo":"20 ","txt":"Es saku jums, vai jūs varat iedomāties tapt izglābti, kad jūs esat ļāvuši velnam jūs pakļaut?"},{"vNo":"21 ","txt":"Es saku jums, tanī dienā jūs zināsit, ka jūs nevarat tapt izglābti; jo neviens cilvēks nevar tapt izglābts, ja vien viņa drānas nav mazgātas baltas, jā, viņa drānām ir jābūt šķīstītām, līdz tās ir attīrītas no visiem traipiem caur Viņa asinīm, par kuru ir runājuši mūsu tēvi, kam jānāk, lai atpestītu Savus ļaudis no viņu grēkiem."},{"vNo":"22 ","txt":"Un tagad es vaicāju jums, mani brāļi, kā katrs no jums jutīsies, ja jūs stāvēsit Dieva tiesas priekšā un jūsu drānas būs notraipītas ar asinīm un visādiem netīrumiem? Lūk, ko šīs lietas liecinās pret jums?"},{"vNo":"23 ","txt":"Lūk, vai tās neliecinās, ka jūs esat slepkavas, jā, un arī ka jūs esat vainīgi visādās ļaundarībās?"},{"vNo":"24 ","txt":"Lūk, mani brāļi, vai jūs domājat, ka tāds var sēdēt Dieva valstībā ar Ābrahāmu, ar Īzāku un ar Jēkabu, un arī ar visiem svētajiem praviešiem, kuru drānas ir attīrītas un nenotraipītas, tīras un baltas?"},{"vNo":"25 ","txt":"Es saku jums: Nē! Savādāk jūs padarāt mūsu Radītāju par meli no paša sākuma vai arī domājat, ka Viņš ir melis no paša sākuma. Jūs nevarat domāt, ka tādiem var būt vieta Debesu valstībā, bet tie tiks atstumti, jo viņi ir velna valstības bērni."},{"vNo":"26 ","txt":"Un tad lūk, es saku jums, mani brāļi, ja jūs esat piedzīvojuši pārmaiņu sirdī un ja jūs esat jutuši vēlēšanos dziedāt dziesmu par mīlestību, kas pestī, es gribu vaicāt, vai jūs varat izjust to tagad?"},{"vNo":"27 ","txt":"Vai jūs esat staigājuši, turēdamies nevainojami Dieva priekšā? Vai jūs varētu sacīt sevī, ja jūs tiktu aicināti mirt šinī brīdī, ka jūs esat bijuši pietiekami pazemīgi? Ka jūsu drānas ir attīrītas un darītas baltas caur Kristus asinīm, kurš nāks, lai atpestītu Savus ļaudis no viņu grēkiem?"},{"vNo":"28 ","txt":"Lūk, vai jūs esat novilkuši lepnību? Es saku jums, ja jūs to neesat darījuši, jūs neesat gatavi tikties ar Dievu. Lūk, jums ir ātri jāgatavojas; jo Debesu valstība ir tuvu klāt pienākusi, un nevienam tādam nebūs mūžīgās dzīves."},{"vNo":"29 ","txt":"Lūk, es saku, vai ir kāds starp jums, kas nav novilcis skaudību? Es saku jums, ka tāds nav sagatavojies; un es gribu, lai viņš ātri sagatavotos, jo tā stunda ir tuvu un viņš nezina, kad tas laiks pienāks; jo tāds netiek atrasts par nevainīgu."},{"vNo":"30 ","txt":"Un vēl es saku jums, vai ir starp jums kāds, kas izsmej savu brāli vai kas uzkrauj viņam vajāšanas?"},{"vNo":"31 ","txt":"Ak vai tādam, jo viņš nav sagatavojies, un laiks ir tuvu, kad viņam ir jānožēlo savi grēki, vai arī viņš nevar tikt izglābts!"},{"vNo":"32 ","txt":"Jā, patiesi, ak vai visiem jums, nekrietnības darītāji; nožēlojiet, nožēlojiet grēkus, jo Dievs Tas Kungs to ir sacījis!"},{"vNo":"33 ","txt":"Lūk, Viņš sūta uzaicinājumu visiem cilvēkiem, jo žēlastības rokas ir izstieptas tiem pretim, un Viņš saka: Nožēlojiet grēkus, un Es jūs pieņemšu."},{"vNo":"34 ","txt":"Jā, Viņš saka: Nāciet pie Manis un jūs baudīsit dzīvības koka augli; jā, jūs brīvi ēdīsit un dzersit dzīvības maizi un ūdeni;"},{"vNo":"35 ","txt":"jā, nāciet pie Manis un dariet taisnības darbus, un jūs netiksit nocirsti un iemesti ugunī—"},{"vNo":"36 ","txt":"jo lūk, laiks ir tuvu, kad katram, kas nenes labus augļus jeb kas nedara taisnības darbus, tam ir pamats vaimanāt un raudāt."},{"vNo":"37 ","txt":"Ak jūs, nekrietnības darītāji; jūs, kas esat uzpūtušies par pasaules niecīgajām lietām, jūs, kas esat atklāti paziņojuši, ka zināt taisnības ceļus, tomēr esat noklīduši kā avis, kam nav gana, neskatoties uz to, ka Gans jūs sauca un joprojām jūs sauc, bet jūs neklausāt viņa balsij!"},{"vNo":"38 ","txt":"Lūk, es saku jums, ka Labais Gans jūs sauc; jā, un Sava paša Vārdā Viņš jūs sauc, kas ir Kristus Vārds; un ja jūs neuzklausīsit Labā Gana balsi, kura Vārdā jūs tiekat saukti, lūk, jūs neesat Labā Gana avis."},{"vNo":"39 ","txt":"Un tad, ja jūs neesat Labā Gana avis, no kā ganāmpulka tad jūs esat? Lūk, es saku jums, ka velns ir jūsu gans un jūs esat no viņa ganāmpulka; un tagad, kas var to noliegt? Lūk, es saku jums, katrs, kas to noliedz, ir melis un velna bērns."},{"vNo":"40 ","txt":"Jo es saku jums, ka viss, kas ir labs, nāk no Dieva, un viss, kas ir ļauns, nāk no velna."},{"vNo":"41 ","txt":"Tādēļ, ja cilvēks dara labus darbus, tas uzklausa Labā Gana balsi un tas seko Viņam; bet katrs, kas dara ļaunus darbus, tas top par velna bērnu, jo tas uzklausa viņa balsi un seko tam."},{"vNo":"42 ","txt":"Un katram, kas to dara, sava alga ir jāsaņem no tā; tādēļ sev algā viņš saņem nāvi attiecībā uz to, kas piederas taisnībai, būdams miris priekš visiem labiem darbiem."},{"vNo":"43 ","txt":"Un tagad, mani brāļi, es gribu, lai jūs uzklausītu mani, jo es runāju savas dvēseles dedzībā; jo lūk, es esmu runājis ar jums skaidri, lai jūs nevarētu kļūdīties, jeb esmu runājis saskaņā ar Dieva pavēlēm."},{"vNo":"44 ","txt":"Jo es esmu aicināts runāt šādā veidā, saskaņā ar Dieva svēto kārtu, kas ir Kristū Jēzū; jā, man ir pavēlēts stāvēt un liecināt šai tautai par to, ko ir runājuši mūsu tēvi par nākamajām lietām."},{"vNo":"45 ","txt":"Un tas nav viss. Vai jums nešķiet, ka es pats zinu šīs lietas? Lūk, es liecinu jums, ka es zinu, ka šīs lietas, par ko es esmu runājis, ir patiesas. Un kā jums šķiet, kā es zinu par to patiesumu?"},{"vNo":"46 ","txt":"Lūk, es saku jums, ka tās man ir darītas zināmas ar Dieva Svēto Garu. Lūk, es esmu gavējis un lūdzis daudzas dienas, lai es pats varētu zināt šīs lietas. Un tagad es pats zinu, ka tās ir patiesas; jo Dievs Tas Kungs ir atklājis tās man ar Savu Svēto Garu, un tas ir atklāsmes gars, kas ir manī."},{"vNo":"47 ","txt":"Un vēl, es saku jums, ka tas tā man ir ticis atklāts, ka vārdi, ko ir sacījuši mūsu tēvi, ir patiesi, pat saskaņā ar pravietojuma garu, kas ir manī, kas ir arī Dieva Gara izpausme."},{"vNo":"48 ","txt":"Es saku jums, ka es zinu pats, ka tas, ko es jums teikšu par to, kas nāks, ir patiess; un es saku jums, ka es zinu, ka Jēzus Kristus nāks, jā, Dēls, Tēva Vienpiedzimušais, pilns labvēlības, žēlastības un patiesības. Un lūk, tas ir Viņš, kas nāk, lai uzņemtos pasaules grēkus, jā, katra cilvēka grēkus, kas nelokāmi tic Viņa Vārdam."},{"vNo":"49 ","txt":"Un tagad es saku jums, ka šī ir tā kārta, pēc kuras es esmu aicināts, jā, sludināt saviem mīļotajiem brāļiem, jā, un katram, kas dzīvo šai zemē; jā, sludināt visiem, kā veciem tā jauniem, kā nebrīviem tā brīviem; jā, es saku jums, kas esat krietni gados, un arī vidējos gados, un jaunajai paaudzei; jā, saukt uz viņiem, ka viņiem ir jānožēlo grēki un jāpiedzimst no jauna."},{"vNo":"50 ","txt":"Jā, tā saka Gars: Nožēlojiet grēkus, jūs visi zemes gali, jo Debesu valstība ir tuvu; jā, Dieva Dēls nāk Savā godībā, Savā varā, varenībā, spēkā un kundzībā! Jā, mani mīļotie brāļi, es saku jums, ka Gars saka: Redziet, visas zemes un Debesu Ķēniņa godība ļoti drīz spīdēs starp visiem cilvēku bērniem."},{"vNo":"51 ","txt":"Un Gars man arī saka, jā, sauc uz mani ar varenu balsi, sacīdams: Ej un saki šai tautai—nožēlojiet grēkus, jo, ja jūs nenožēlojat, jūs nekādā ziņā nevarat iemantot Debesu valstību!"},{"vNo":"52 ","txt":"Un vēl es saku jums, ka Gars saka: Lūk, cirvis kokam jau pie saknes pielikts; tādēļ ikviens koks, kas nenes labus augļus, taps nocirsts un iemests ugunī; jā, ugunī, kas nevar tikt apdzēsta, patiesi, neizdzēšamā ugunī. Raugiet un atcerieties, Svētais ir to sacījis."},{"vNo":"53 ","txt":"Un tagad, mani mīļotie brāļi, es saku jums, vai jūs varat turēties pretim šiem vārdiem, jā, vai jūs varat atmest šīs lietas un samīdīt Svēto zem savām kājām; jā, vai jūs varat būt uzpūtušies savu siržu lepnībā; jā, vai jūs joprojām neatkāpsities no dārgu drānu nēsāšanas un savu siržu pievēršanas pasaules niecīgajām lietām, savām bagātībām?"},{"vNo":"54 ","txt":"Jā, vai jūs neatkāpsities domāt, ka jūs esat labāki nekā citi; jā, vai jūs neatkāpsities no savu brāļu vajāšanām, kas pazemojas un staigā atbilstoši Dieva svētajai kārtai, ar kuru tie ir atvesti šinī baznīcā, būdami iesvētīti ar Svēto Garu, un viņi dara grēku nožēlošanai pienācīgus darbus—"},{"vNo":"55 ","txt":"jā, un vai jūs neatkāpsities no savu muguru uzgriešanas nabagiem un trūkumcietējiem un no savas mantas nedošanas viņiem?"},{"vNo":"56 ","txt":"Un beidzot, jūs visi, kas neatkāpsities no savas bezdievības, es saku jums, ka jūs esat tie, kas tiks nocirsti un iemesti ugunī, ja vien jūs steidzīgi nenožēlosit grēkus."},{"vNo":"57 ","txt":"Un tagad es saku jums, visi jūs, kas vēlaties sekot Labā Gana balsij, aizejiet no ļauno vidus un nošķirieties no tiem, un neaiztieciet viņu nešķīstās lietas; un lūk, viņu vārdi tiks izdzēsti, lai ļauno vārdi netiktu ieskaitīti starp taisnīgo vārdiem, lai Dieva vārds varētu tikt piepildīts, kas saka: Ļauno vārdi netiks sajaukti ar Manu ļaužu vārdiem;"},{"vNo":"58 ","txt":"jo taisno vārdi tiks ierakstīti Dzīvības grāmatā, un viņiem Es dāvāšu mantojumu pie Savas labās rokas. Un tagad, mani mīļotie brāļi, ko jūs varat teikt tam pretī? Es saku jums, ja jūs runājat pretī, tam nav nozīmes, jo Dieva vārdam ir jātiek piepildītam."},{"vNo":"59 ","txt":"Jo vai ir kāds gans starp jums, kam ir daudzas avis un kas neuzrauga tās, lai vilki neienāktu un neaprītu viņa avis? Un lūk, ja vilks ienāk viņa ganāmpulkā, vai viņš nedzen to prom? Jā, un beigās, ja viņš var, viņš to nogalinās."},{"vNo":"60 ","txt":"Un tagad es saku jums, ka Labais Gans jūs sauc, un, ja jūs uzklausīsit Viņa balsi, Viņš atvedīs jūs Savā ganāmpulkā, un jūs esat Viņa avis; un Viņš pavēl jums, lai jūs neļautu nevienam plēsīgam vilkam nākt jūsu starpā, lai jūs netiktu iznīcināti."},{"vNo":"61 ","txt":"Un tagad es, Alma, pavēlu jums Tā valodā, kas pavēlēja man, lai jūs ievērotu un pildītu tos vārdus, ko es esmu jums sacījis."},{"vNo":"62 ","txt":"Un es to saku kā pavēli jums, kas piederat baznīcai; un tiem, kas nepieder baznīcai, es to saku kā uzaicinājumu, sakot: Nāciet un topiet kristīti grēku nožēlošanai, lai jūs arī varētu baudīt dzīvības koka augli."}]}