{"heading":"Amorons nāk Amalikija vietā kā lamaniešu ķēniņš. Moronijs, Teankums un Lehijs vada nefijiešus uzvarošajā karā pret lamaniešiem. Muleka pilsēta tiek atgūta un zoramietis Jēkabs tiek nogalināts. Apmēram 66–64 g. pr. Kr.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Almas 52","verses":[{"vNo":"1 ","txt":"Un tad notika divdesmit un sestajā soģu valdīšanas gadā pār Nefija tautu, lūk, kad lamanieši pamodās pirmā mēneša pirmajā rītā, lūk, viņi atrada Amalikiju mirušu savā paša teltī; un viņi arī redzēja, ka Teankums bija gatavs dot tiem kauju tanī dienā."},{"vNo":"2 ","txt":"Un tad, kad lamanieši to redzēja, viņi bija izbijušies; un tie atmeta savu nodomu soļot uz zemi ziemeļos un atkāpās ar visu savu karapulku Muleka pilsētā, un meklēja patvērumu viņu nocietinājumos."},{"vNo":"3 ","txt":"Un notika, ka Amalikijas brālis tika iecelts par ķēniņu pār tautu; un viņa vārds bija Amorons; tā ķēniņš Amorons, ķēniņa Amalikijas brālis, tika iecelts valdīt viņa vietā."},{"vNo":"4 ","txt":"Un notika, ka viņš pavēlēja, lai viņa ļaudis paturētu tās pilsētas, kuras viņi bija ieņēmuši ar asinsizliešanu; jo tie nebija ieņēmuši nevienu pilsētu, neizlejot daudz asiņu."},{"vNo":"5 ","txt":"Un tad Teankums redzēja, ka lamanieši bija apņēmušies paturēt tās pilsētas, kuras tie bija ieņēmuši, un tās zemes daļas, ko viņi bija sagrābuši; un arī, redzēdams viņu ārkārtīgi lielo skaitu, Teankums domāja, ka nebija lietderīgi, ka viņš mēģinātu uzbrukt tiem viņu nocietinājumos."},{"vNo":"6 ","txt":"Bet viņš turēja savus vīrus visapkārt, it kā gatavodamies karam; jā, un viņš patiesi gatavojās aizsargāt sevi pret tiem, izveidojot sienas visapkārt un sagatavojot patvēruma vietas."},{"vNo":"7 ","txt":"Un notika, ka viņš tā gatavojās karam, līdz Moronijs atsūtīja lielu skaitu vīru, lai stiprinātu viņa karapulku."},{"vNo":"8 ","txt":"Un Moronijs arī sūtīja pavēles viņam, lai viņš paturētu visus gūstekņus, kas kritīs viņa rokās; jo, tā kā lamanieši bija saņēmuši daudz gūstekņu, viņam bija jāpatur visi gūstekņi no lamaniešiem kā izpirkumu par tiem, ko lamanieši bija saņēmuši."},{"vNo":"9 ","txt":"Un viņš arī sūtīja tam pavēles, lai tas nostiprinātu Pārpilnības zemi un sargātu šauro eju, kas veda uz zemi ziemeļos, lai lamanieši neiegūtu šo zemes šaurumu un viņiem nebūtu varas traucēt tos no visām pusēm."},{"vNo":"10 ","txt":"Un Moronijs arī sūtīja pie viņa, vēlēdamies, lai viņš būtu uzticīgs, aizstāvot šo zemes daļu un lai viņš meklētu katru iespēju šaustīt lamaniešus šajā daļā, cik vien bija viņa spēkos, lai varbūt viņš atkal varētu ieņemt ar kara viltību vai kādā citā veidā tās pilsētas, kas bija tikušas izrautas no viņu rokām; un lai viņš arī nocietinātu un nostiprinātu tās pilsētas visapkārt, kuras nebija kritušas lamaniešu rokās."},{"vNo":"11 ","txt":"Un viņš arī sacīja tam: Es nāktu pie tevis, bet lūk, lamanieši mums uzbrūk zemes robežās pie rietumu jūras; un lūk, es eju pret tiem, tādēļ es nevaru nākt pie tevis."},{"vNo":"12 ","txt":"Tad nu ķēniņš (Amorons) bija aizgājis no Zarahemlas zemes un bija darījis zināmu ķēniņienei par sava brāļa nāvi, un bija sapulcinājis kopā lielu skaitu vīru, un bija devies karagājienā pret nefijiešiem rietumu jūras malā."},{"vNo":"13 ","txt":"Un tā viņš centās nokausēt nefijiešus un atvilkt daļu no viņu spēkiem šajā zemes daļā, turpretim viņš bija pavēlējis tiem, kurus viņš bija atstājis tajās pilsētās, ko viņš bija ieņēmis, lai tie arī neliktu mierā nefijiešus austrumu jūras malā un sagrābtu tik daudz viņu zemju, cik vien būtu viņu spēkos, atbilstoši viņu karapulku spēkiem."},{"vNo":"14 ","txt":"Un tā nefijieši bija šajos bīstamajos apstākļos divdesmit un sestā soģu valdīšanas gada beigās pār Nefija tautu."},{"vNo":"15 ","txt":"Bet lūk, notika divdesmit un septītajā soģu valdīšanas gadā, ka Teankums pēc Moronija pavēles, kurš bija izveidojis karapulkus, lai aizsargātu zemes dienvidu un rietumu robežas, un bija sācis savu karagājienu uz Pārpilnības zemi, lai viņš varētu palīdzēt Teankumam ar saviem vīriem atgūt tās pilsētas, ko viņi bija pazaudējuši."},{"vNo":"16 ","txt":"Un notika, ka Teankums bija saņēmis pavēli uzbrukt Muleka pilsētai un atgūt to, ja tas būtu iespējams."},{"vNo":"17 ","txt":"Un notika, ka Teankums gatavojās uzbrukt Muleka pilsētai un doties karagājienā ar savu karapulku pret lamaniešiem; bet viņš redzēja, ka viņam bija neiespējami uzveikt tos, kamēr tie bija savos nocietinājumos, tādēļ viņš atmeta savus nodomus un atgriezās Pārpilnības pilsētā gaidīt Moronija atnākšanu, lai viņš varētu pastiprināt savu karapulku."},{"vNo":"18 ","txt":"Un notika, ka Moronijs ieradās ar savu karapulku Pārpilnības zemē divdesmit un septītā soģu valdīšanas gada pār Nefija tautu pašās beigās."},{"vNo":"19 ","txt":"Un divdesmit un astotā gada sākumā Moronijs un Teankums, un daudzi no augstajiem virsniekiem noturēja kara apspriedi—ko viņiem darīt, lai piespiestu lamaniešus iznākt pret tiem cīnīties; jeb kādā veidā viņi varētu izvilināt tos no viņu nocietinājumiem, lai viņi varētu tos pārspēt un atkal ieņemt Muleka pilsētu."},{"vNo":"20 ","txt":"Un notika, ka viņi sūtīja sūtņus pie lamaniešu karapulka, kas aizsargāja Muleka pilsētu, pie viņu vadoņa, kura vārds bija Jēkabs, vēlēdamies, lai tas nāktu ārā ar saviem karapulkiem, lai stātos pretī līdzenumā starp divām pilsētām. Bet lūk, Jēkabs, kas bija zoramietis, negribēja nākt ar savu karapulku, lai stātos tiem pretī līdzenumā."},{"vNo":"21 ","txt":"Un notika, ka Moronijs, necerēdams tikties ar tiem līdzīgos apstākļos, tādēļ viņš izšķīrās par ieceri, kā viņš varētu izmānīt lamaniešus no viņu nocietinājumiem."},{"vNo":"22 ","txt":"Tādēļ viņš lika, lai Teankums ņemtu nelielu skaitu savu vīru un soļotu lejā pie jūras krasta; un Moronijs un viņa karapulks naktī aizgāja mežonīgā apvidū uz rietumiem no Muleka pilsētas; un tā no rīta, kad lamaniešu sargi atklāja Teankumu, viņi skrēja un pateica to Jēkabam, savam vadonim."},{"vNo":"23 ","txt":"Un notika, ka lamaniešu karapulki izgāja pret Teankumu, domādami ar savu skaitu pārspēt Teankumu dēļ viņa nelielā skaita. Un, kad Teankums redzēja lamaniešu karapulkus iznākam pret viņu, viņš sāka atkāpties gar jūras krastu uz ziemeļiem."},{"vNo":"24 ","txt":"Un notika, kad lamanieši redzēja, ka viņš sāk bēgt, viņi kļuva drošāki un ar sparu tos vajāja. Un, kamēr Teankums tā aizvilināja lamaniešus, kuri veltīgi viņu vajāja, lūk, Moronijs pavēlēja, lai daļa no viņa karapulka, kas bija ar viņu, dotos karagājienā pret pilsētu un ieņemtu to."},{"vNo":"25 ","txt":"Un tā viņi darīja, un nokāva tos, kas bija atstāti aizsargāt pilsētu, jā, visus tos, kuri nenolika savus kara ieročus."},{"vNo":"26 ","txt":"Un tā Moronijs bija ieņēmis Muleka pilsētu ar daļu no sava karapulka, kamēr ar atlikušajiem viņš soļoja, lai sastaptu lamaniešus, kad tie atgriezīsies no Teankuma vajāšanas."},{"vNo":"27 ","txt":"Un notika, ka lamanieši vajāja Teankumu, līdz tie nonāca netālu no Pārpilnības pilsētas, un tad tos sastapa Lehijs ar nelielu karapulku, kas bija atstāts, lai aizsargātu Pārpilnības pilsētu."},{"vNo":"28 ","txt":"Un tad lūk, kad lamaniešu augstie virsnieki ieraudzīja Lehiju ar savu karapulku nākam pret tiem, viņi bēga lielā apjukumā, baidoties, ka tie nesasniegs Muleka pilsētu, pirms Lehijs tos panāks; jo viņi bija noguruši no sava pārgājiena, un Lehija vīri bija spirgti."},{"vNo":"29 ","txt":"Tad nu lamanieši nezināja, ka Moronijs bija tiem aizmugurē ar savu karapulku; un viss, no kā viņi baidījās, bija Lehijs un viņa vīri."},{"vNo":"30 ","txt":"Tad nu Lehijs nealka tos panākt, pirms viņi nebūs sastapušies ar Moroniju un viņa karapulku."},{"vNo":"31 ","txt":"Un notika, ka, pirms lamanieši bija tālu atkāpušies, viņi bija nefijiešu ielenkti, ar Moronija vīriem no vienas puses un Lehija vīriem no otras, kuri visi bija spirgti un spēka pilni; bet lamanieši bija nogurdināti no sava garā pārgājiena."},{"vNo":"32 ","txt":"Un Moronijs pavēlēja saviem vīriem, lai viņi uzbruktu tiem, kamēr tie nenoliks savus kara ieročus."},{"vNo":"33 ","txt":"Un notika, ka Jēkabs, būdams viņu vadonis, būdams arī zoramietis un esot ar neuzvaramu garu, viņš veda lamaniešus cīņā ar ārkārtīgu niknumu pret Moroniju."},{"vNo":"34 ","txt":"Moronijs bija viņu ceļā, tādēļ Jēkabs bija apņēmies tos nokaut un izcirst sev ceļu uz Muleka pilsētu. Bet lūk, Moronijs un viņa vīri bija spēcīgi; tādēļ tie nedeva ceļu lamaniešiem."},{"vNo":"35 ","txt":"Un notika, ka viņi no abām pusēm cīnījās ar ārkārtīgu niknumu; un tur bija daudz nogalināto abās pusēs; jā, un Moronijs tika ievainots un Jēkabs tika nogalināts."},{"vNo":"36 ","txt":"Un Lehijs spieda uz viņiem no mugurpuses ar tādu niknumu ar saviem stiprajiem vīriem, ka lamanieši aizmugurē nolika savus kara ieročus; un atlikušie no tiem, būdami apjukuši, nezināja vai doties prom vai turpināt cīnīties."},{"vNo":"37 ","txt":"Tad Moronijs, redzēdams viņu apjukumu, sacīja uz tiem: Ja jūs atnesīsit savus kara ieročus un tos atdosit, lūk, mēs pārtrauksim izliet jūsu asinis."},{"vNo":"38 ","txt":"Un notika, kad lamanieši izdzirdēja šos vārdus, viņu augstie virsnieki, visi tie, kas nebija nogalināti, nāca un nometa savus kara ieročus pie Moronija kājām, un arī pavēlēja saviem vīriem, lai tie darītu to pašu."},{"vNo":"39 ","txt":"Bet lūk, tur bija daudzi, kas to negribēja; un tie, kas negribēja atdot savus zobenus, tika saņemti un sasieti, un viņu kara ieroči tika tiem atņemti, un viņi tika piespiesti soļot ar saviem brāļiem uz Pārpilnības zemi."},{"vNo":"40 ","txt":"Un tad nu gūstekņu skaits, kas tika saņemti, bija daudz lielāks par to skaitu, kas bija nogalināti, jā, vairāk nekā tie, kas bija nogalināti abās pusēs."}]}