{"heading":"Lamaniešu gūstekņi tiek izmantoti, lai nostiprinātu Pārpilnības pilsētu. Šķelšanās nefijiešu starpā rada lamaniešu uzvaras. Helamans uzņemas divi tūkstoši jaunekļu—Amona tautas dēlu—komandēšanu. Apmēram 64–63 g. pr. Kr.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Almas 53","verses":[{"vNo":"1 ","txt":"Un notika, ka viņi nolika sargus pār lamaniešu gūstekņiem un piespieda tos iet un apglabāt viņu kritušos, jā, un arī kritušos no nefijiešiem, kas bija nokauti; un Moronijs nolika vīrus pār tiem, lai tos apsargātu, kamēr tie darīs savus darbus."},{"vNo":"2 ","txt":"Un Moronijs ar Lehiju gāja uz Muleka pilsētu un pārņēma pilsētas komandēšanu un nodeva to Lehijam. Tad lūk, šis Lehijs bija vīrs, kurš bija bijis ar Moroniju lielākajā daļā no visām viņa kaujām; un viņš bija vīrs līdzīgs Moronijam, un tie priecājās viens par otra drošību; jā, viņi mīlēja viens otru, un arī tika Nefija tautas mīlēti."},{"vNo":"3 ","txt":"Un notika, kad lamanieši bija pabeiguši apglabāt savus kritušos un arī kritušos nefijiešus, viņi soļoja atpakaļ uz Pārpilnības zemi, un Teankums, pēc Moronija pavēlēm, lika, lai viņi strādātu, rokot grāvi ap Pārpilnības zemi jeb pilsētu."},{"vNo":"4 ","txt":"Un viņš lika, lai tie uzceltu nožogojumu no baļķiem grāvja iekšējā malā; un viņi sameta zemi pret nožogojumu no baļķiem; un tā viņi lika lamaniešiem strādāt, līdz viņi bija apjozuši visu Pārpilnības pilsētu ar stipru sienu no baļķiem un zemi ārkārtīgā augstumā."},{"vNo":"5 ","txt":"Un šī pilsēta kļuva pēc tam par ārkārtīgu cietoksni; un šajā pilsētā tie sargāja lamaniešu gūstekņus; jā, sienās, ko viņi bija likuši tiem uzcelt ar savām pašu rokām. Tad nu Moronijs bija spiests likt lamaniešiem strādāt, jo bija vieglāk sargāt tos, kad viņi strādāja; un viņš gribēja, lai tam būtu visi viņa spēki, kad tas uzbruks lamaniešiem."},{"vNo":"6 ","txt":"Un notika, ka Moronijs tā bija guvis uzvaru pār vienu no lielākajiem lamaniešu karapulkiem un ieņēmis Mulekas pilsētu, kas bija viens no stiprākajiem lamaniešu nocietinājumiem Nefija tautas zemē; un tā viņš arī uzcēla cietoksni, kur turēt savus gūstekņus."},{"vNo":"7 ","txt":"Un notika, ka viņš vairs nemēģināja cīnīties ar lamaniešiem tajā gadā, bet viņš nodarbināja savus vīrus, gatavojoties karam, jā, un veidojot nocietinājumus, lai aizsargātos pret lamaniešiem, jā, un arī izglābdams savas sievas un bērnus no bada un ciešanām, un nodrošinādams uzturu saviem karapulkiem."},{"vNo":"8 ","txt":"Un tad notika, kamēr Moronija nebija, lamaniešu karapulki pie rietumu jūras dienvidos, izmantojot dažas intrigas nefijiešu starpā, kas izraisīja šķelšanos starp tiem, guva zināmu pārsvaru pār nefijiešiem, jā, tā ka viņi sagrāba zināmu skaitu viņu pilsētu tajā zemes daļā."},{"vNo":"9 ","txt":"Un tādējādi dēļ nekrietnības viņu pašu starpā, jā, dēļ šķelšanās un intrigām savā starpā viņi bija nonākuši ļoti bīstamos apstākļos."},{"vNo":"10 ","txt":"Un tad lūk, man ir kas sakāms par Amona tautu, kas sākumā bija lamanieši, bet ar Amonu un viņa brāļiem, jeb drīzāk ar Dieva spēku un vārdu, viņi tika pievērsti Tam Kungam; un viņi tika atvesti Zarahemlas zemē, un kopš tā laika viņus aizsargāja nefijieši."},{"vNo":"11 ","txt":"Un dēļ sava zvēresta viņi tika atturēti no ieroču pacelšanas pret saviem brāļiem, jo viņi bija devuši zvērestu, ka viņi nekad vairs neizlies asinis; un saskaņā ar savu zvērestu viņi ietu bojā; jā, viņi ļautos krist savu brāļu rokās, ja nebūtu līdzcietības un ārkārtīgās mīlestības, kas Amonam un viņa brāļiem bija pret tiem."},{"vNo":"12 ","txt":"Un šī iemesla dēļ viņi tika atvesti Zarahemlas zemē, un viņi arvien tika nefijiešu aizsargāti."},{"vNo":"13 ","txt":"Bet notika, kad viņi redzēja tās briesmas un daudzās ciešanas un bēdas, ko nefijieši cieta par tiem, viņi bija aizkustināti un vēlējās ņemt ieročus savas zemes aizstāvēšanai."},{"vNo":"14 ","txt":"Bet lūk, kad jau viņi grasījās ņemt savus ieročus, viņi tika ar Helamana un viņa brāļu pārliecināšanu atrunāti, jo viņi grasījās lauzt zvērestu, ko tie bija devuši."},{"vNo":"15 ","txt":"Un Helamans baidījās, ka, tā darot, viņi pazaudēs savas dvēseles, tādēļ visi tie, kas bija stājušies šajā derībā, bija spiesti noskatīties, kā viņu brāļi tajā laikā brida caur savām ciešanām bīstamajos apstākļos."},{"vNo":"16 ","txt":"Bet lūk, notika, ka viņiem bija daudz dēlu, kas nebija stājušies derībā, ka tie neņems kara ieročus, lai aizsargātu sevi pret saviem ienaidniekiem; tādēļ viņi sapulcējās kopā šajā laikā, visi, kas bija spējīgi nest ieročus, un viņi nosauca sevi par nefijiešiem."},{"vNo":"17 ","txt":"Un viņi stājās derībā cīnīties par nefijiešu brīvību, jā, aizsargāt zemi līdz pat savu dzīvību atdošanai; jā, patiesi viņi stājās derībā, ka viņi nekad neatdos savu brīvību, bet viņi cīnīsies visos gadījumos, lai aizsargātu nefijiešus un sevi no jūga."},{"vNo":"18 ","txt":"Tad lūk, tur bija divi tūkstoši šo jauno cilvēku, kas stājās šinī derībā un ņēma savus kara ieročus, lai aizstāvētu savu zemi."},{"vNo":"19 ","txt":"Un tad lūk, kā līdz šim viņi nekad nebija bijuši traucēklis nefijiešiem, tagad šajā brīdī viņi kļuva arī par lielu atbalstu, jo viņi ņēma savus kara ieročus, un viņi gribēja, lai Helamans būtu viņu vadonis."},{"vNo":"20 ","txt":"Un viņi visi bija jauni cilvēki, un viņi bija ārkārtīgi drošsirdīgi, un arī spēcīgi un darbīgi; bet lūk, tas vēl nav viss—viņi bija vīri, kas bija uzticīgi visos laikos un katrā lietā, kas tiem bija uzticēta."},{"vNo":"21 ","txt":"Jā, viņi bija taisnības un prātīguma vīri, jo viņi bija mācīti turēt Dieva pavēles un staigāt taisnīgi Viņa priekšā."},{"vNo":"22 ","txt":"Un tad notika, ka Helamans devās karagājienā savu divu tūkstošu jauno karavīru priekšgalā, lai atbalstītu ļaudis zemes robežās dienvidos no rietumu jūras."},{"vNo":"23 ","txt":"Un tā beidzās divdesmit un astotais soģu valdīšanas gads pār Nefija tautu."}]}