{"heading":"Helamans sūta vēstījumu Moronijam, atstāstīdams kara stāvokli ar lamaniešiem. Antipus un Helamans gūst lielu uzvaru pār lamaniešiem. Helamana divi tūkstoši jaunekļu cīnās ar brīnumainu spēku un neviens no tiem netiek nogalināts. 1. pants apmēram 62 g. pr. Kr., no 2. līdz 19. pantam apmēram 66 g. pr. Kr. un no 20. līdz 57. pantam apmēram 65–64 g. pr. Kr.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Almas 56","verses":[{"vNo":"1 ","txt":"Un tad notika trīsdesmitā soģu valdīšanas gada sākumā, pirmā mēneša otrajā dienā, ka Moronijs saņēma vēstījumu no Helamana, kas pastāstīja par tautas pašreizējo stāvokli tajā zemes daļā."},{"vNo":"2 ","txt":"Un šie ir tie vārdi, ko viņš rakstīja, sacīdams: Mans dārgi mīļotais brāli Moronij, tāpat Tai Kungā, kā mūsu karošanas bēdās; lūk, mans mīļotais brāli, man ir kas sakāms tev par mūsu karošanu šinī zemes daļā."},{"vNo":"3 ","txt":"Lūk, divi tūkstoši to cilvēku dēlu, kurus Amons atveda no Nefija zemes,—tad nu tu jau zināji, ka tie bija tā Lamana pēcteči, kurš bija mūsu tēva Lehija vecākais dēls;"},{"vNo":"4 ","txt":"tad nu man nevajag atkārtot tev par viņu paražām jeb viņu neticību, jo tu zini par visām šīm lietām,—"},{"vNo":"5 ","txt":"tādēļ man ir pietiekami, ka es pasaku tev, ka divi tūkstoši šo jauno vīru ņēma savus kara ieročus un gribēja, lai es būtu viņu vadonis; un mēs esam nākuši, lai aizstāvētu savu valsti."},{"vNo":"6 ","txt":"Un tad tu zini arī par derību, ko viņu tēvi ir noslēguši, ka viņi necels savus kara ieročus pret saviem brāļiem, lai izlietu asinis."},{"vNo":"7 ","txt":"Bet divdesmit un sestajā gadā, kad viņi redzēja mūsu ciešanas un mūsu bēdas viņu labā, viņi jau grasījās lauzt to derību, ko viņi bija noslēguši, un ņemt savus kara ieročus mūsu aizsargāšanai."},{"vNo":"8 ","txt":"Bet es negribēju pieļaut, lai viņi lauztu to derību, ko viņi bija noslēguši, domādams, ka Dievs mūs stiprinās, tā ka mēs vairāk necietīsim dēļ tā zvēresta izpildīšanas, ko viņi bija devuši."},{"vNo":"9 ","txt":"Bet lūk, ir kāda lieta, par ko mums ir liels prieks. Jo lūk, divdesmit un sestajā gadā es, Helamans, devos karagājienā šo divu tūkstošu jauno vīru priekšgalā uz Jūdejas pilsētu, lai palīdzētu Antipam, kuru tu biji iecēlis par ļaužu vadoni šinī zemes daļā."},{"vNo":"10 ","txt":"Un es pievienoju savus divus tūkstošus dēlu (jo viņi ir cienīgi, lai tiktu saukti par dēliem) Antipa karapulkam, un par šo spēku Antipus ārkārtīgi priecājās; jo lūk, viņa karapulks bija lamaniešu novājināts, jo to spēki bija nokāvuši lielu skaitu mūsu vīru, par ko mums ir iemesls bēdāties."},{"vNo":"11 ","txt":"Tomēr mēs varam mierināt sevi ar to, ka viņi ir miruši par savas valsts un sava Dieva lietu, jā, un viņi ir laimīgi."},{"vNo":"12 ","txt":"Un lamanieši arī turēja daudz gūstekņu, no kuriem visi bija augstie virsnieki, jo nevienu citu viņi neatstāja dzīvu. Un mēs domājam, ka viņi tagad šinī brīdī ir Nefija zemē; tas ir tā, ja viņi nav nogalināti."},{"vNo":"13 ","txt":"Un tad šīs ir tās pilsētas, kuras lamanieši ir sagrābuši, izlejot tik daudzu mūsu varonīgo vīru asinis:"},{"vNo":"14 ","txt":"Manti zeme jeb Manti pilsēta un Zīzroma pilsēta, un Kūmenas pilsēta, un Antiparas pilsēta."},{"vNo":"15 ","txt":"Un šīs ir tās pilsētas, kas bija viņu valdījumā, kad es ierados Jūdejas pilsētā; un es atradu Antipu un viņa vīrus, ar visiem saviem spēkiem pūloties nostiprināt pilsētu."},{"vNo":"16 ","txt":"Jā, un viņi bija nomākti miesā, tāpat kā garā, jo viņi bija varonīgi cīnījušies dienā un pūlējušies naktī, lai saglabātu savas pilsētas; un tā viņi bija piedzīvojuši visa veida milzīgas ciešanas."},{"vNo":"17 ","txt":"Un tagad viņi bija apņēmušies uzvarēt šajā vietā vai arī mirt; tādēļ tu vari iedomāties, ka šie nelielie spēki, ko es atvedu sev līdzi, šie mani dēli, deva tiem lielas cerības un daudz prieka."},{"vNo":"18 ","txt":"Un tad notika, kad lamanieši redzēja, ka Antipus bija saņēmis lielākus spēkus savam karapulkam, viņi pēc Amorona pavēles bija spiesti nenākt pret Jūdejas pilsētu jeb pret mums cīnīties."},{"vNo":"19 ","txt":"Un tā tikām mēs Tā Kunga atbalstīti; jo, ja viņi būtu nākuši uz mums mūsu vājumā, viņi varbūt būtu varējuši iznīcināt mūsu nelielo karapulku, bet tā mēs tikām pasargāti."},{"vNo":"20 ","txt":"Amorons viņiem pavēlēja aizstāvēt tās pilsētas, ko viņi bija ieņēmuši. Un tā beidzās divdesmit un sestais gads. Un divdesmit un septītā gada sākumā mēs bijām sagatavojuši savu pilsētu un sevi aizsardzībai."},{"vNo":"21 ","txt":"Tad mēs vēlējāmies, lai lamanieši nāktu uz mums; jo mēs negribējām uzbrukt viņiem viņu cietokšņos."},{"vNo":"22 ","txt":"Un notika, ka mēs turējām izlūkus visapkārt, lai uzraudzītu lamaniešu pārvietošanos, lai viņi nevarētu paiet mums garām ne naktī, ne dienā, lai uzbruktu citām mūsu pilsētām, kas bija uz ziemeļiem."},{"vNo":"23 ","txt":"Jo mēs zinājām, ka tās pilsētas nebija pietiekami stipras, lai turētos tiem pretī; tādēļ mēs gribējām, lai tie iet mums garām un uzbrukt tiem no aizmugures, un tā sasaistīt viņu aizmuguri tanī pašā laikā, kad viņi tiktu sastapti no priekšas. Mēs domājām, ka mēs varam viņus uzvarēt; bet lūk, mēs vīlāmies šajā mūsu vēlmē."},{"vNo":"24 ","txt":"Viņi neuzdrīkstējās mums paiet garām ar visu savu karapulku, nedz arī viņi uzdrīkstējās ar tā daļu, baidoties, ka viņi nebūs pietiekami spēcīgi un kritīs."},{"vNo":"25 ","txt":"Nedz arī viņi uzdrīkstējās doties karagājienā pret Zarahemlas pilsētu; nedz arī viņi uzdrīkstējās šķērsot Sidonas izteku, pāri uz Nefihas pilsētu."},{"vNo":"26 ","txt":"Un tā viņi ar saviem spēkiem bija apņēmušies noturēt tās pilsētas, ko viņi bija ieņēmuši."},{"vNo":"27 ","txt":"Un tad notika šī gada otrajā mēnesī, ka tika atvests daudz pārtikas krājumu no šo manu divu tūkstošu dēlu tēviem."},{"vNo":"28 ","txt":"Un arī tur tika atsūtīti divi tūkstoši vīru mums no Zarahemlas zemes. Un tā mēs bijām sagatavojušies ar desmit tūkstoš vīriem un uzturu priekš tiem, un arī viņu sievām un viņu bērniem."},{"vNo":"29 ","txt":"Un lamanieši, redzēdami, ka mūsu spēki pieauga ik dienas, un pienāca pārtikas krājumi mūsu atbalstam, viņi sāka baidīties un sāka uzbrukt, lai, ja būtu iespējams, darītu galu mūsu pārtikas krājumu un papildspēku saņemšanai."},{"vNo":"30 ","txt":"Tad, kad mēs redzējām, ka lamaniešu nemierīgums sāk pieaugt šādā veidā, mēs gribējām pielietot kara viltību pret tiem; tādēļ Antipus pavēlēja, lai es ar saviem mazajiem dēliem soļotu uz blakus pilsētu, it kā mēs nestu pārtikas krājumus kaimiņu pilsētai."},{"vNo":"31 ","txt":"Un mēs soļojām netālu no Antiparas pilsētas, it kā mēs ietu uz pilsētu aiz tās, jūras malā."},{"vNo":"32 ","txt":"Un notika, ka mēs soļojām, it kā ar saviem krājumiem, lai ietu uz to pilsētu."},{"vNo":"33 ","txt":"Un notika, ka Antipus izgāja ar daļu no sava karapulka, atstādams atlikušos aizstāvēt pilsētu. Bet viņš negāja, kamēr es nebiju aizgājis ar savu nelielo karapulku un nonācis netālu no Antiparas pilsētas."},{"vNo":"34 ","txt":"Un tad Antiparas pilsētā bija izvietots spēcīgākais lamaniešu karapulks; jā, vislielākais pēc skaita."},{"vNo":"35 ","txt":"Un notika, kad viņu izlūki tiem paziņoja, ka viņi iznāca ar savu karapulku un devās pret mums."},{"vNo":"36 ","txt":"Un notika, ka mēs bēgām viņu priekšā uz ziemeļiem. Un tā mēs aizvilinājām spēcīgāko no lamaniešu karapulkiem;"},{"vNo":"37 ","txt":"jā, tiešām ievērojamā attālumā tiktāl, kad viņi ieraudzīja Antipa karapulku ar visu savu spēku tos vajājam, viņi nepagriezās nedz pa labi, nedz pa kreisi, bet turpināja savu gaitu taisni mums pakaļ; un, kā mēs domājām, tas bija viņu nodoms nogalināt mūs, pirms Antipus tos panāks, un tas tāpēc, lai viņi netiktu mūsu ļaužu ielenkti."},{"vNo":"38 ","txt":"Un tā Antipus, redzēdams mūsu briesmas, paātrināja sava karapulka gaitu. Bet lūk, bija nakts, tādēļ viņi mūs nepanāca, nedz arī Antipus tos panāca, tādēļ mēs uzslējām nometni uz nakti."},{"vNo":"39 ","txt":"Un notika, ka pirms rītausmas lamanieši mūs vajāja. Tad mēs nebijām pietiekami spēcīgi, lai cīnītos ar viņiem; jā, es negribēju pieļaut, lai mani mazie dēli kristu viņu rokās, tādēļ mēs turpinājām savu pārgājienu un mēs devāmies mežonīgā apvidū."},{"vNo":"40 ","txt":"Tad nu viņi neuzdrīkstējās pagriezties nedz pa labi, nedz pa kreisi, lai viņi netiktu aplenkti; ne arī es pagriezu nedz pa labi, nedz pa kreisi, lai tie mani nepanāktu un mēs nevarētu tiem pretoties, bet tiktu nokauti, un viņi izglābtos; un tā mēs bēgām visu to dienu mežonīgā apvidū, līdz kļuva tumšs."},{"vNo":"41 ","txt":"Un notika, kad uzausa rīta gaisma, mēs ieraudzījām lamaniešus pavisam tuvu mums un mēs bēgām viņu priekšā."},{"vNo":"42 ","txt":"Bet notika, ka viņi nevajāja mūs tālu, pirms tie apstājās; un tas bija septītā mēneša trešās dienas rītā."},{"vNo":"43 ","txt":"Un tad, vai Antipus bija tos panācis, mēs nezinājām, bet es teicu saviem vīriem: Lūk, mēs nezinām, bet varbūt viņi ir apstājušies ar nodomu, lai mēs nāktu pret tiem, lai viņi varētu noķert mūs savos slazdos;"},{"vNo":"44 ","txt":"tādēļ, ko sakāt jūs, mani dēli: Vai jūs iesit pret viņiem cīnīties?"},{"vNo":"45 ","txt":"Un tad es saku tev, mans mīļotais brāli Moronij, ka es nekad nebiju redzējis tik lielu drosmi, nē, starp visiem nefijiešiem."},{"vNo":"46 ","txt":"Jo, kā es arvien biju saucis tos—mani dēli (jo viņi visi bija ļoti jauni), tā viņi sacīja uz mani: Tēvs, lūk, mūsu Dievs ir ar mums, un Viņš neļaus, lai mēs kristu; tad nu iesim uz priekšu; mēs nebūtu nogalinājuši mūsu brāļus, ja viņi atstātu mūs mierā; tādēļ iesim, lai viņi neuzvarētu Antipa karapulku."},{"vNo":"47 ","txt":"Tad nu viņi nekad nebija cīnījušies, tomēr viņi nebaidījās nāves; un viņi domāja vairāk par savu tēvu brīvību nekā par savām dzīvībām; jā, viņu mātes bija tos mācījušas, ka, ja viņi nešaubīsies, Dievs tos izglābs."},{"vNo":"48 ","txt":"Un viņi atkārtoja man vārdus, ko viņu mātes bija teikušas, sacīdami: Mēs nešaubāmies, mūsu mātes to zināja."},{"vNo":"49 ","txt":"Un notika, ka es pagriezos atpakaļ ar saviem diviem tūkstošiem pret lamaniešiem, kas mūs bija vajājuši. Un tad lūk, Antipa karapulki bija tos panākuši un briesmīga kauja bija sākusies."},{"vNo":"50 ","txt":"Antipa karapulks, būdams noguris no sava ilgā pārgājiena tik īsā laikā, teju teju jau krita lamaniešu rokās; un nebūtu es ar saviem diviem tūkstošiem pagriezies atpakaļ, lamanieši būtu īstenojuši savus nodomus."},{"vNo":"51 ","txt":"Jo Antipus bija kritis no zobena tāpat kā daudzi no viņa vadoņiem sava noguruma dēļ, ko bija radījis viņu ātrais pārgājiens, tādēļ Antipa vīri, būdami apmulsuši par savu vadoņu krišanu, sāka griezt ceļu lamaniešu priekšā."},{"vNo":"52 ","txt":"Un notika, ka lamanieši atguva drosmi un sāka vajāt tos; un tā lamanieši vajāja tos ar lielu sparu, kad Helamans nāca uz viņiem no viņu aizmugures ar saviem diviem tūkstošiem un sāka tos kaut ārkārtīgi, tiktāl ka viss lamaniešu karapulks apstājās un pagriezās pret Helamanu."},{"vNo":"53 ","txt":"Tagad, kad Antipa ļaudis redzēja, ka lamanieši ir pagriezušies atpakaļ, viņi sapulcināja kopā savus vīrus un uzbruka atkal lamaniešu aizmugurei."},{"vNo":"54 ","txt":"Un tad notika, ka mēs, Nefija ļaudis, Antipa ļaudis un es ar saviem diviem tūkstošiem, aplencām lamaniešus un kāvām tos; jā, tā ka viņi bija spiesti atdot mums savus kara ieročus un arī paši sevi kā kara gūstekņus."},{"vNo":"55 ","txt":"Un tad notika, kad viņi bija pilnīgi mūsu aplenkti, lūk, es saskaitīju šos jaunos vīrus, kas bija cīnījušies kopā ar mani, baidoties, ka daudzi no viņiem būs nogalināti."},{"vNo":"56 ","txt":"Bet lūk, man par lielu prieku, neviens no tiem nebija kritis zemē; jā, un viņi bija cīnījušies it kā ar Dieva spēku; jā, nekad nebija bijis zināms par cilvēkiem, kas būtu cīnījušies ar tādu brīnumainu spēku; un ar tādu varenību viņi uzkrita lamaniešiem, ka tie nobijās no viņiem; un tādēļ lamanieši padevās mums kā kara gūstekņi."},{"vNo":"57 ","txt":"Un, tā kā mums nebija vietas mūsu gūstekņiem, ka mēs varētu sargāt tos, lai nosargātu no lamaniešu karapulkiem, tādēļ mēs sūtījām tos uz Zarahemlas zemi, un daļu no tiem Antipa vīriem, kas nebija nogalināti, ar viņiem; un atlikušos es ņēmu un pievienoju tos saviem jaunajiem amoniešiem, un devāmies savā karagājienā atpakaļ uz Jūdejas pilsētu."}]}