{"heading":"Moronijs prasa Pahoranam stiprināt Helamana spēkus. Lamanieši ieņem Nefihas pilsētu. Moronijs ir dusmīgs uz valdību. Apmēram 62 g. pr. Kr.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Almas 59","verses":[{"vNo":"1 ","txt":"Tad notika trīsdesmitajā soģu valdīšanas gadā pār Nefija tautu, kad Moronijs bija saņēmis un izlasījis Helamana vēstījumu, viņš bija ārkārtīgi priecīgs par to labklājību, jā, to ārkārtīgo veiksmi, kas bija bijusi Helamanam, iegūstot tās zemes, kuras bija zaudētas."},{"vNo":"2 ","txt":"Jā, un viņš darīja to zināmu visiem saviem ļaudīm visās zemēs visapkārt tajā daļā, kur viņš bija, lai arī viņi varētu priecāties."},{"vNo":"3 ","txt":"Un notika, ka viņš nekavējoties sūtīja vēstījumu Pahoranam, vēlēdamies, lai tas liktu vīriem pulcēties kopā, lai stiprinātu Helamanu jeb Helamana karapulkus tik daudz, lai viņš viegli varētu noturēt tās zemes daļas, kuru atgūšanā tam bija tik brīnumaini veicies."},{"vNo":"4 ","txt":"Un notika, kad Moronijs bija aizsūtījis šo vēstījumu uz Zarahemlas zemi, viņš atkal sāka veidot ieceri, lai viņš varētu iegūt atlikušos no tiem īpašumiem un pilsētām, ko lamanieši bija viņiem atņēmuši."},{"vNo":"5 ","txt":"Un notika, kamēr Moronijs tā gatavojās iet pret lamaniešiem cīņā, lūk, Nefihas ļaudīm, kas bija sapulcināti kopā no Moronija pilsētas un no Lehija pilsētas, un no Moriantona pilsētas, uzbruka lamanieši."},{"vNo":"6 ","txt":"Jā, patiesi tie, kas bija spiesti bēgt no Manti zemes un no zemes visapkārt, bija nākuši un pievienojušies lamaniešiem šinī zemes daļā."},{"vNo":"7 ","txt":"Un tā, būdami ārkārtīgi daudzi pēc skaita, jā, un saņemdami karaspēku no dienas dienā, pēc Amorona pavēles viņi nāca pret Nefihas ļaudīm, un viņi sāka tos kaut ar ārkārtīgi lielu kaušanu."},{"vNo":"8 ","txt":"Un viņu karapulki bija tik lieli, ka atlikušie no Nefihas ļaudīm bija spiesti bēgt viņu priekšā; un tie nāca un pievienojās Moronija karapulkam."},{"vNo":"9 ","txt":"Un tad, tā kā Moronijs domāja, ka tiks sūtīti vīri uz Nefihas pilsētu palīdzēt ļaudīm noturēt pilsētu, un zinādams, ka vieglāk bija pasargāt pilsētu no krišanas lamaniešu rokās, nekā viņiem to atņemt, viņš domāja, ka tie viegli noturēs šo pilsētu."},{"vNo":"10 ","txt":"Tādēļ viņš paturēja visus savus spēkus to vietu aizstāvībai, kuras viņš bija atguvis."},{"vNo":"11 ","txt":"Un tagad, kad Moronijs redzēja, ka Nefihas pilsēta bija zaudēta, viņš bija ārkārtīgi bēdīgs un sāka šaubīties ļaužu bezdievības dēļ, vai tik viņi nekritīs savu brāļu rokās."},{"vNo":"12 ","txt":"Tad nu tā tas bija ar visiem viņa augstajiem virsniekiem. Viņi šaubījās un brīnījās arī par ļaužu bezdievību, un tas lamaniešu panākumu dēļ pār tiem."},{"vNo":"13 ","txt":"Un notika, ka Moronijs bija dusmīgs uz valdību dēļ viņu vienaldzības pret savas valsts brīvību."}]}