{"heading":"Moronijs sūdzas Pahoranam par valdības nevērību pret karapulkiem. Tas Kungs pieļauj, ka taisnīgie tiek nokauti. Nefijiešiem ir jāpieliek visi savi spēki un iespējas, lai atbrīvotos no saviem ienaidniekiem. Moronijs draud cīnīties pret valdību, ja netiks sniegta palīdzība viņa karapulkiem. Apmēram 62 g. pr. Kr.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Almas 60","verses":[{"vNo":"1 ","txt":"Un notika, ka viņš atkal rakstīja tās zemes pārvaldniekam, kas bija Pahorans, un šie ir tie vārdi, ko viņš rakstīja, sacīdams: Lūk, es sūtu savu vēstījumu Pahoranam Zarahemlas pilsētā, kas ir augstākais soģis un pārvaldnieks pār zemi un arī pār visiem tiem, kas ir tikuši šīs tautas izvēlēti pārvaldīt un kārtot šī kara lietas."},{"vNo":"2 ","txt":"Jo lūk, man ir kas sakāms tiem par nosodījumu; jo lūk, jūs paši zināt, ka jūs esat tikuši iecelti, lai pulcinātu kopā vīrus un apbruņotu tos ar zobeniem un ar jataganiem, un visādiem visa veida kara ieročiem, un sūtītu pret lamaniešiem jebkurā mūsu zemes daļā, kur viņi ienāktu."},{"vNo":"3 ","txt":"Un tad lūk, es saku jums, ka es pats un arī mani vīri, un arī Helamans un viņa vīri esam izcietuši ārkārtīgi lielas ciešanas; jā, patiesi izsalkumu, slāpes un nogurumu, un visa veida visādas bēdas."},{"vNo":"4 ","txt":"Bet lūk, ja tas būtu viss, ko mēs izcietām, mēs nekurnētu un nežēlotos."},{"vNo":"5 ","txt":"Bet lūk, liela ir bijusi kaušana starp mūsu ļaudīm; jā, tūkstoši ir krituši no zobena, kamēr tas varētu būt savādāk, ja jūs būtu devuši pietiekamus spēkus mūsu karapulkiem un palīdzējuši tiem. Jā, liela ir bijusi jūsu nevērība pret mums."},{"vNo":"6 ","txt":"Un tad lūk, mēs vēlamies zināt šīs ārkārtīgi lielās nevērības iemeslu; jā, mēs vēlamies zināt jūsu nevērīgās nostājas iemeslu."},{"vNo":"7 ","txt":"Kā gan jūs varat iedomāties, ka jūs sēdēsit uz saviem troņiem nevērīgā apstulbumā, kamēr jūsu ienaidnieki izplata nāves darbu apkārt jums? Jā, kamēr viņi nokauj tūkstošus no jūsu brāļiem—"},{"vNo":"8 ","txt":"jā, patiesi tos, kas ir lūkojušies uz jums pēc aizstāvības, jā, ir iecēluši jūs tādā stāvoklī, lai jūs varētu palīdzēt tiem, jā, jūs varētu sūtīt tiem karapulkus, lai stiprinātu viņus, un varētu izglābt tūkstošus no viņiem, lai tie nekristu no zobena."},{"vNo":"9 ","txt":"Bet lūk, tas nav viss—jūs esat aizturējuši savus pārtikas krājumus no tiem, tā ka daudzi ir cīnījušies un noasiņojuši līdz nāvei savas milzīgās vēlēšanās dēļ, kas tiem bija par šīs tautas labumu; jā, un to viņi ir darījuši tad, kad jau gandrīz mira no bada jūsu ārkārtīgi lielās nevērības dēļ pret viņiem."},{"vNo":"10 ","txt":"Un tagad, mani mīļotie brāļi—jo jums jābūt mīļotiem; jā, un jums jāmudina sevi būt cītīgākiem par šīs tautas labumu un brīvību; bet lūk, jūs esat izturējušies tik nevērīgi, ka tūkstošu asinis nāks pār jūsu galvām atriebībai; jā, jo zināmi Dievam ir visi viņu brēcieni un visas viņu ciešanas—"},{"vNo":"11 ","txt":"lūk, vai jūs domājat, ka jūs varat sēdēt savos troņos, un Dieva ārkārtīgās labestības dēļ jūs varat neko nedarīt, un Viņš jūs izglābs? Lūk, ja jūs tā domājat, tad jūs veltīgi tā domājat."},{"vNo":"12 ","txt":"Vai jūs domājat, ka tas, ka tik daudzi no jūsu brāļiem ir tikuši nogalināti, ir viņu bezdievības dēļ? Es saku jums, ja jūs tā domājat, tad jūs veltīgi tā domājat; jo es saku jums, tur ir daudzi, kas krituši no zobena; un lūk, tas ir jums par nosodījumu;"},{"vNo":"13 ","txt":"jo Tas Kungs pieļauj, ka taisnīgie tiek nokauti, lai Viņa taisnība un tiesa varētu nākt pār ļaunajiem; tādēļ jums nevajag domāt, ka taisnīgie ir zuduši tāpēc, ka tie ir nokauti; bet lūk, viņi ieiet Tā Kunga, sava Dieva atdusā."},{"vNo":"14 ","txt":"Un tad lūk, es saku jums, es ārkārtīgi baidos, ka Dieva sodi nāks pār šiem ļaudīm viņu ārkārtīgā laiskuma dēļ, jā, patiesi jūsu valdības laiskuma un viņu ārkārtīgi lielās nevērības dēļ pret saviem brāļiem, jā, pret tiem, kas ir tikuši nokauti."},{"vNo":"15 ","txt":"Jo, ja tas nebūtu bijis tās ļaundarības dēļ, kas vispirms sākās mūsu vadībā, mēs būtu varējuši pretoties saviem ienaidniekiem, tā ka viņi nebūtu ieguvuši nekādu varu pār mums."},{"vNo":"16 ","txt":"Jā, ja tas nebūtu bijis tā kara dēļ, kas izcēlās mūsu pašu starpā; jā, ja tas nebūtu dēļ šiem ķēniņa piekritējiem, kas radīja tik lielu asins izliešanu starp mums pašiem; jā, tajā laikā, kad mēs cīnījāmies paši savā starpā, ja mēs būtu apvienojuši savus spēkus, kā mēs līdz šim bijām darījuši; jā, ja tas nebūtu bijis dēļ tās vēlmes pēc spēka un varas, kas šiem ķēniņa piekritējiem ir pār mums; būtu viņi bijuši uzticīgi mūsu brīvības lietai un apvienojušies ar mums, un gājuši pret mūsu ienaidniekiem tā vietā, lai paceltu zobenus pret mums, kas ir bijis par iemeslu tik lielai asins izliešanai mūsu starpā; jā, ja mēs būtu gājuši pret viņiem Tā Kunga spēkā, mēs būtu izklīdinājuši savus ienaidniekus, jo tas tiktu darīts atbilstoši Viņa vārda piepildīšanai."},{"vNo":"17 ","txt":"Bet lūk, tagad lamanieši nāk uz mums, sagrābj mūsu zemes un slepkavo mūsu ļaudis ar zobenu, jā, mūsu sievietes un mūsu bērnus, un arī aizved tos gūstā, likdami tiem ciest visa veida bēdas, un viss tas dēļ milzīgās bezdievības šo ķēniņa piekritēju vidū, kas tiecas pēc spēka un varas."},{"vNo":"18 ","txt":"Bet kāpēc man tik daudz jārunā par šo lietu? Jo mēs nezinām, bet varbūt jūs paši tiecaties pēc varas. Mēs nezinām, bet varbūt jūs arī esat savas valsts nodevēji."},{"vNo":"19 ","txt":"Vai varbūt jūs esat tik nevērīgi izturējušies pret mums tāpēc, ka jūs esat mūsu valsts sirdī, un jūs esat aizsargāti no visām pusēm, ka jūs nelikāt sūtīt mums uzturu un arī vīrus, lai stiprinātu mūsu karapulkus?"},{"vNo":"20 ","txt":"Vai jūs esat aizmirsuši Tā Kunga, sava Dieva pavēles? Jā, vai jūs esat aizmirsuši savu tēvu gūstu? Vai jūs esat aizmirsuši tās daudzās reizes, kad mēs esam tikuši izglābti no mūsu ienaidnieku rokām?"},{"vNo":"21 ","txt":"Vai arī jūs domājat, ka Tas Kungs vēl joprojām mūs izglābs, kad mēs sēžam savos troņos un neizmantojam tās iespējas, ko Tas Kungs mums ir devis?"},{"vNo":"22 ","txt":"Jā, vai jūs sēdēsit bezdarbībā, kamēr jums apkārt ir tūkstoši to, jā, un arī desmitiem tūkstošu to, kas arī sēž bezdarbībā, kamēr tur ir tūkstoši visapkārt zemes robežās, kuri krīt no zobena, jā, tiek ievainoti un noasiņo?"},{"vNo":"23 ","txt":"Vai jūs domājat, ka Dievs raudzīsies uz jums kā uz nevainīgiem, kad jūs joprojām sēžat un redzat šīs lietas? Lūk, es saku jums: Nē! Tagad es gribu, lai jūs atcerētos, ka Dievs ir teicis, ka vispirms tiks iztīrīta trauka iekšpuse, un tad arī trauka ārpuse tiks notīrīta."},{"vNo":"24 ","txt":"Un tad, ja vien jūs nenožēlosit to, ko esat izdarījuši, un nepiecelsities un nesāksit darīt, un nesūtīsit pārtiku un vīrus mums un arī Helamanam, lai viņš varētu noturēt tās mūsu zemes daļas, kuras viņš ir atguvis, un lai mēs varētu atgūt arī atlikušos mūsu īpašumus tajās daļās, lūk, kļūs nepieciešams, lai mēs vairs necīnītos ar lamaniešiem, kamēr mēs neesam iztīrījuši sava trauka iekšpusi, jā, patiesi augsto vadību mūsu valdībā."},{"vNo":"25 ","txt":"Un, ja vien jūs nedosit to, ko esmu prasījis savā vēstījumā, un nenāksit un neparādīsit man patiesu brīvības garu, un necentīsities nostiprināt un nocietināt mūsu karapulkus, un dot tiem pietiekami daudz pārtikas viņu uzturēšanai, lūk, es atstāšu daļu no saviem brīvības piekritējiem, lai aizstāvētu šo mūsu zemes daļu, un es atstāšu Dieva spēku un svētības pār tiem, lai nekāds cits spēks nevarētu darboties pret tiem—"},{"vNo":"26 ","txt":"un tad dēļ viņu ārkārtīgās ticības un viņu pacietības savās bēdās—"},{"vNo":"27 ","txt":"un es nākšu uz jums, un, ja tur starp jums būs kāds, kam ir vēlme pēc brīvības, jā, ja tur būs palikusi kaut vai brīvības dzirksts, lūk, es sacelšu dumpi jūsu starpā, līdz tie, kas vēlas piesavināties spēku un varu, izzudīs."},{"vNo":"28 ","txt":"Jā, lūk, es nebaidos nedz jūsu spēka, nedz jūsu varas, bet tas ir mans Dievs, ko es baidos; un tas ir saskaņā ar Viņa pavēlēm, lai es paceltu savu zobenu, lai aizstāvētu savu valsti, un tas ir dēļ jūsu nekrietnības, ka mēs esam cietuši tik lielus zaudējumus."},{"vNo":"29 ","txt":"Lūk, šis ir tas laiks, jā, tas laiks ir tuvu, ka, ja vien jūs necelsities savas valsts un jūsu bērnu aizstāvēšanai, taisnības zobens karājas pār jums; jā, un tas kritīs uz jums un piemeklēs jūs līdz pat jūsu pilnīgai iznīcībai."},{"vNo":"30 ","txt":"Lūk, es gaidu pēc palīdzības no jums; un, ja jūs nesniegsit mums palīdzību, lūk, es nākšu pie jums, tieši Zarahemlas zemē, un sitīšu jūs ar zobenu, tā ka jums nebūs vairs spēka kavēt šīs tautas attīstību mūsu brīvībai."},{"vNo":"31 ","txt":"Jo lūk, Tas Kungs nepieļaus, lai jūs dzīvotu un kļūtu vēl nekrietnāki, lai iznīcinātu Viņa taisnīgos ļaudis."},{"vNo":"32 ","txt":"Lūk, vai jūs domājat, ka Tas Kungs saudzēs jūs un izies ar sodu pret lamaniešiem, kad tās ir viņu tēvu paražas, kas radījušas viņu naidu, jā, un to ir dubultojuši tie, kas ir atšķēlušies no mums, kamēr jūsu nekrietnība ir dēļ jūsu mīlestības pēc godības un pasaules niecīgajām lietām?"},{"vNo":"33 ","txt":"Jūs zināt, ka jūs pārkāpjat Dieva likumus, un jūs zināt, ka jūs tos saminat zem savām kājām. Lūk, Tas Kungs man saka: Ja tie, kurus jūs esat iecēluši par saviem pārvaldniekiem, nenožēlos savus grēkus un nekrietnības, jūs iesit cīnīties pret viņiem."},{"vNo":"34 ","txt":"Un tad lūk, es, Moronijs, esmu spiests, saskaņā ar derību, kuru es noslēdzu—turēt sava Dieva pavēles; tādēļ es gribu, lai jūs stingri ievērotu Dieva vārdu un steidzīgi sūtītu man no saviem pārtikas krājumiem un no saviem vīriem, un arī Helamanam."},{"vNo":"35 ","txt":"Un lūk, ja jūs to nedarīsit, es nākšu ātri pie jums; jo lūk, Dievs nepieļaus, lai mēs ietu bojā no bada; tādēļ Viņš dos mums no jūsu uztura, pat ja tas būs ar zobenu. Tagad skatieties, lai jūs izpildītu Dieva vārdu."},{"vNo":"36 ","txt":"Lūk, es esmu Moronijs, jūsu augstākais pavēlnieks. Es netiecos pēc varas, bet gan to iznīcināt. Es nemeklēju pēc pasaules cieņas, bet pēc sava Dieva godības un savas valsts brīvības un labuma. Un tā es nobeidzu savu vēstījumu."}]}