{"heading":"Moronijs dodas palīgā Pahoranam uz Gideona zemi. Ķēniņa piekritēji, kas atsakās aizstāvēt savu valsti, tiek nodoti nāvei. Pahorans un Moronijs atgūst Nefihasu. Daudzi lamanieši pievienojas Amona tautai. Teankums nogalina Amoronu un savukārt pats tiek nogalināts. Lamanieši tiek izdzīti no zemes un tiek nodibināts miers. Helamans atgriežas pie kalpošanas un stiprina Baznīcu. Apmēram 62–57 g. pr. Kr.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Almas 62","verses":[{"vNo":"1 ","txt":"Un tad notika, kad Moronijs bija saņēmis šo vēstījumu, viņa sirds kļuva drošāka un tapa piepildīta ar ārkārtīgi lielu prieku Pahorana uzticības dēļ, ka viņš arī nebija brīvības un savas valsts lietas nodevējs."},{"vNo":"2 ","txt":"Bet viņš arī ārkārtīgi sēroja par to nekrietnību, kuri bija padzinuši Pahoranu no soģa krēsla, jā, īsāk sakot, par tiem, kas bija sacēlušies pret savu valsti un arī savu Dievu."},{"vNo":"3 ","txt":"Un notika, ka Moronijs paņēma nelielu skaitu vīru pēc Pahorana vēlmes un nodeva Lehija un Teankuma pakļautībā sava karapulka atlikušo daļu, un devās savā karagājienā uz Gideona zemi."},{"vNo":"4 ","txt":"Un viņš pacēla brīvības karogu katrā vietā, kur viņš iegāja, un sapulcināja kopā visus spēkus, ko viņš varēja, visā savā karagājienā uz Gideona zemi."},{"vNo":"5 ","txt":"Un notika, ka tūkstoši sapulcējās zem viņa karoga un pacēla savus zobenus savas brīvības aizstāvībai, lai viņi nenonāktu jūgā."},{"vNo":"6 ","txt":"Un tā, kad Moronijs bija sapulcinājis kopā visus vīrus, cik vien viņš varēja visā savā karagājienā, viņš nāca uz Gideona zemi; un, apvienojot viņa spēkus ar tiem no Pahorana, viņi kļuva ārkārtīgi spēcīgi, patiesi spēcīgāki nekā Pakus vīri, kurš bija šo atkritēju ķēniņš, kurš bija izdzinis brīvības piekritējus no Zarahemlas zemes un sagrābis to zemi."},{"vNo":"7 ","txt":"Un notika, ka Moronijs un Pahorans devās ar saviem karapulkiem uz Zarahemlas zemi un gāja pret pilsētu, un sastapa Pakus vīrus, tā ka viņi nonāca līdz cīņai."},{"vNo":"8 ","txt":"Un lūk, Pakus tika nogalināts un viņa vīri tika saņemti par gūstekņiem, un Pahorans tika atjaunots savā soģa krēslā."},{"vNo":"9 ","txt":"Un Pakus vīri saņēma savu tiesu atbilstoši likumam, un arī tie ķēniņa piekritēji, kas bija saņemti un iemesti cietumā; un viņi tika sodīti saskaņā ar likumu; jā, tie Pakus vīri un tie ķēniņa piekritēji, kas negribēja celt ieročus savas valsts aizstāvībai, bet gribēja cīnīties pret to, tika nodoti nāvei."},{"vNo":"10 ","txt":"Un tā kļuva nepieciešams, lai šis likums tiktu stingri ievērots viņu valsts drošībai; jā, un katrs, kas tika atrasts noliedzam savu brīvību, tika steidzīgi sodīts saskaņā ar likumu."},{"vNo":"11 ","txt":"Un tā beidzās trīsdesmitais soģu valdīšanas gads pār Nefija tautu; Moronijs un Pahorans bija atjaunojuši mieru Zarahemlas zemē starp saviem pašu ļaudīm, nododot nāvei katru, kas nebija uzticīgs brīvības lietai."},{"vNo":"12 ","txt":"Un notika, ka trīsdesmit un pirmā soģu valdīšanas gada sākumā pār Nefija tautu Moronijs nekavējoties lika, lai pārtikas krājumi tiktu sūtīti, un arī karapulks no sešiem tūkstošiem vīru tiktu sūtīts Helamanam, lai palīdzētu viņam saglabāt to zemes daļu."},{"vNo":"13 ","txt":"Un viņš arī lika, lai karapulks no sešiem tūkstošiem vīru ar pietiekamu daudzumu uztura tiktu sūtīts Lehija un Teankuma karapulkiem. Un notika, ka tas tika darīts, lai nostiprinātu zemi pret lamaniešiem."},{"vNo":"14 ","txt":"Un notika, ka Moronijs un Pahorans, atstājuši lielu vīru grupu Zarahemlas zemē, devās ar lielu vīru grupu karagājienā uz Nefihas zemi, apņēmušies gāzt lamaniešus tanī pilsētā."},{"vNo":"15 ","txt":"Un notika, kad viņi soļoja uz to zemi, viņi saņēma lielu grupu vīru no lamaniešiem un nokāva daudzus no tiem, un paņēma viņu pārtikas krājumus un viņu kara ieročus."},{"vNo":"16 ","txt":"Un notika, kad viņi bija tos saņēmuši, viņi lika tiem stāties derībā, ka tie vairs nepacels savus kara ieročus pret nefijiešiem."},{"vNo":"17 ","txt":"Un, kad tie bija stājušies šajā derībā, viņi sūtīja tos dzīvot ar Amona tautu, un skaitā to bija ap četri tūkstoši, kas netika nokauti."},{"vNo":"18 ","txt":"Un notika, kad viņi bija tos aizsūtījuši, viņi turpināja savu karagājienu uz Nefihas zemi. Un notika, kad viņi bija pienākuši pie Nefihas pilsētas, viņi uzslēja savas teltis Nefihas līdzenumos, kas ir netālu no Nefihas pilsētas."},{"vNo":"19 ","txt":"Tad Moronijs gribēja, lai lamanieši nāktu cīnīties pret viņiem līdzenumā; bet lamanieši, zinādami par viņu ārkārtīgi lielo drosmi un redzēdami viņu lielo skaitu, tādējādi viņi neuzdrīkstējās nākt pret tiem; tādēļ viņi nenāca cīnīties tanī dienā."},{"vNo":"20 ","txt":"Un, kad pienāca nakts, Moronijs nāca nakts tumsā un uzrāpās augšā uz sienas, lai izlūkotu, kurā pilsētas daļā lamanieši bija apmetušies ar savu karapulku."},{"vNo":"21 ","txt":"Un notika, ka viņi bija austrumu pusē pie ieejas; un viņi visi gulēja. Un tad Moronijs atgriezās pie sava karapulka un lika, lai viņi steigā sagatavotu stipras virves un kāpnes, lai nolaistos no sienas augšas sienas iekšējā pusē."},{"vNo":"22 ","txt":"Un notika, ka Moronijs lika, lai viņa vīri dotos un uzrāptos uz sienas augšas un nolaistos lejā tajā pilsētas daļā, jā, tieši rietumu pusē, kur lamanieši nebija apmetušies ar savu karapulku."},{"vNo":"23 ","txt":"Un notika, ka viņi visi nolaidās lejā pilsētā naktī ar savu stipro virvju un savu kāpņu palīdzību; tā, kad rīts pienāca, viņi visi bija pilsētas sienās."},{"vNo":"24 ","txt":"Un tagad, kad lamanieši pamodās un ieraudzīja, ka Moronija karapulki ir šinī pusē sienai, viņi ārkārtīgi nobijās, tā ka viņi bēga prom pa eju."},{"vNo":"25 ","txt":"Un tad, kad Moronijs redzēja, ka tie bēga viņa priekšā, viņš lika, lai viņa vīri dotos pret tiem; un viņi nokāva daudzus, un aplenca daudzus citus un saņēma tos par gūstekņiem; un atlikušie no tiem bēga uz Moronija zemi, kas bija jūras malā."},{"vNo":"26 ","txt":"Tā Moronijs un Pahorans bija ieņēmuši Nefihas pilsētu bez nevienas dvēseles zaudēšanas; un tur bija daudzi no lamaniešiem, kas tika nokauti."},{"vNo":"27 ","txt":"Tad notika, ka visi tie lamanieši, kas bija gūstekņi, vēlējās pievienoties Amona tautai un kļūt brīvi ļaudis."},{"vNo":"28 ","txt":"Un notika, ka visiem tiem, kas vēlējās, tiem tika ļauts atbilstoši viņu vēlmēm."},{"vNo":"29 ","txt":"Tādēļ visi lamaniešu gūstekņi pievienojās Amona tautai un sāka ārkārtīgi strādāt, apstrādādami zemi, audzēdami visa veida labību un visa veida sīklopus un liellopus, un tā nefijieši tika atbrīvoti no liela sloga; jā, tā ka viņi tika atbrīvoti no visiem lamaniešu gūstekņiem."},{"vNo":"30 ","txt":"Tad notika, ka Moronijs, kad viņš bija ieņēmis Nefihas pilsētu, saņēmis daudzus gūstekņus, kas ārkārtīgi samazināja lamaniešu karapulkus, un atguvis daudzus no nefijiešiem, kas bija bijuši gūstekņi, kas ārkārtīgi stiprināja Moronija karapulku, tādēļ Moronijs devās no Nefihas zemes uz Lehija zemi."},{"vNo":"31 ","txt":"Un notika, kad lamanieši redzēja, ka Moronijs nāk pret viņiem, viņi ārkārtīgi nobijās un bēga Moronija karapulka priekšā."},{"vNo":"32 ","txt":"Un notika, ka Moronijs un viņa karapulks vajāja tos no pilsētas uz pilsētu, kamēr tos sastapa Lehijs un Teankums; un lamanieši bēga no Lehija un Teankuma, tieši lejā uz jūras malu, līdz viņi nonāca Moronija zemē."},{"vNo":"33 ","txt":"Un visi lamaniešu karapulki bija sapulcējušies kopā, tā ka viņi visi bija viena karaspēka daļa Moronija zemē. Tad Amorons, lamaniešu ķēniņš, arī bija ar tiem."},{"vNo":"34 ","txt":"Un notika, ka Moronijs un Lehijs, un Teankums izvietojās nometnē ar saviem karapulkiem visapkārt Moronija zemes robežās, tā ka lamanieši bija ielenkti robežās no mežonīgā apvidus dienvidos un robežās no mežonīgā apvidus austrumos."},{"vNo":"35 ","txt":"Un tā viņi izvietojās nometnē uz nakti. Jo lūk, nefijieši un arī lamanieši bija noguruši no lielā pārgājiena; tādēļ viņi neizšķīrās ne par kādu kara viltību naktī, izņemot Teankumu; jo viņš bija ārkārtīgi nikns uz Amoronu, tā kā viņš uzskatīja, ka Amorons un viņa brālis Amalikija bija par iemeslu šim lielajam un ilgajam karam starp viņiem un lamaniešiem, un bija bijuši par iemeslu tik lielam karam un asinsizliešanai, jā, un tik lielam badam."},{"vNo":"36 ","txt":"Un notika, ka Teankums savās dusmās gāja lamaniešu nometnē, un viņš nolaidās pāri pilsētas sienai. Un viņš gāja ar virvi no vietas uz vietu, tā ka viņš atrada ķēniņu un iemeta tam šķēpu, kas iedūrās viņā blakus sirdij. Bet lūk, pirms ķēniņš nomira, viņš pamodināja savus kalpus, tā ka tie vajāja Teankumu un nogalināja to."},{"vNo":"37 ","txt":"Tad notika, kad Lehijs un Moronijs uzzināja, ka Teankums bija kritis, viņi ārkārtīgi bēdājās; jo lūk, viņš bija vīrs, kas bija varonīgi cīnījies par savu valsti, jā, patiess brīvības piekritējs; un viņš bija izcietis ļoti daudz ārkārtīgi smagu ciešanu. Bet lūk, viņš bija miris un bija gājis visas zemes radības ceļu."},{"vNo":"38 ","txt":"Tad notika, ka Moronijs izgāja ar vīriem nākamajā rītā un uzbruka lamaniešiem, tā ka viņi kāva tos ar lielu kaušanu; un viņi izdzina tos no tās zemes; un tie bēga, patiesi tā, ka tie tajā laikā vairs negriezās pret nefijiešiem."},{"vNo":"39 ","txt":"Un tā beidzās trīsdesmit un pirmais soģu valdīšanas gads pār Nefija tautu; un tā viņiem bija kari un asinsizliešana, un bads, un bēdas daudzu gadu garumā."},{"vNo":"40 ","txt":"Un tur bija slepkavības un strīdi, un šķelšanās un visa veida nekrietnība starp Nefija ļaudīm; tomēr taisnīgo labad, jā, pateicoties taisnīgo lūgšanām, viņi tika pasargāti."},{"vNo":"41 ","txt":"Bet lūk, tā ārkārtīgi ilgā kara dēļ starp nefijiešiem un lamaniešiem daudzi kļuva nocietinājušies, ārkārtīgi ilgā kara dēļ; un daudzi bija kļuvuši paļāvīgāki dēļ savām bēdām, tā ka viņi pazemojās Dieva priekšā, tiešām pazemības dziļumos."},{"vNo":"42 ","txt":"Un notika, ka pēc tam, kad Moronijs bija nostiprinājis šīs zemes daļas, kas bija visvairāk atklātas lamaniešiem, līdz tās bija pietiekami stipras, viņš atgriezās Zarahemlas pilsētā; un arī Helamans atgriezās savā mantojuma vietā, un tur atkal bija nodibināts miers Nefija tautā."},{"vNo":"43 ","txt":"Un Moronijs nodeva savu karapulku pavēlniecību sava dēla rokās, kura vārds bija Moronihass; un viņš aizgāja savā paša namā, lai viņš varētu savas atlikušās dienas pavadīt mierā."},{"vNo":"44 ","txt":"Un Pahorans atgriezās savā soģa krēslā; un Helamans atkal uzņēmās sludināt tautai Dieva vārdu; jo tik daudzu karu un strīdu dēļ bija kļuvis nepieciešams, lai baznīcā atkal tiktu veikta sakārtošana."},{"vNo":"45 ","txt":"Tādēļ Helamans un viņa brāļi gāja un sludināja Dieva vārdu ar lielu spēku, pārliecinot daudzus ļaudis par viņu bezdievību, kas noveda pie tā, ka tie nožēloja savus grēkus un tapa kristīti Tam Kungam, savam Dievam."},{"vNo":"46 ","txt":"Un notika, ka viņi atkal nodibināja baznīcu visā zemē."},{"vNo":"47 ","txt":"Jā, un tika veikta sakārtošana attiecībā uz likumiem. Un viņu soģi, un viņu augstākie soģi tika izvēlēti."},{"vNo":"48 ","txt":"Un Nefija tauta atkal sāka plaukt tai zemē, un sāka vairoties un kļūt ārkārtīgi stipra tajā zemē. Un viņi ārkārtīgi sāka pieaugt bagātībā."},{"vNo":"49 ","txt":"Bet, neskatoties uz savām bagātībām vai savu spēku, vai savu veiksmi, viņi nekļuva augstprātīgi paši savās acīs; nedz arī viņi bija kūtri atcerēties To Kungu, savu Dievu; bet tie ārkārtīgi pazemojās Viņa priekšā."},{"vNo":"50 ","txt":"Jā, viņi atcerējās, kādas lielas lietas Tas Kungs bija tiem darījis, ka Viņš bija izglābis tos no nāves un no jūga, un no cietumiem, un no visādām bēdām, un Viņš bija atbrīvojis tos no viņu ienaidnieku rokām."},{"vNo":"51 ","txt":"Un viņi nepārtraukti lūdza To Kungu, savu Dievu, tā ka Tas Kungs svētīja tos, saskaņā ar Savu vārdu, tā ka viņi kļuva stipri un tiem veicās tajā zemē."},{"vNo":"52 ","txt":"Un notika, ka visas šīs lietas bija darītas. Un Helamans nomira trīsdesmit un piektajā soģu valdīšanas gadā pār Nefija tautu."}]}