{"heading":"Alma sludina un kristī Melekā. Viņš tiek atraidīts Amonihā un atstāj to. Eņģelis pavēl viņam atgriezties un piesaukt ļaudis grēku nožēlošanai. Viņu pieņem Amuleks, un viņi abi sludina Amonihā. Apmēram 82 g. pr. Kr.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Almas 8","verses":[{"vNo":"1 ","txt":"Un tad notika, ka Alma atgriezās no Gideona zemes, mācījis Gideonas ļaudīm daudzas lietas, kas nevar tikt uzrakstītas, nostiprinājis baznīcas kārtību atbilstoši tam, kā viņš to bija darījis pirms tam Zarahemlas zemē, jā, viņš atgriezās savā paša mājā Zarahemlā, lai atpūstos no darbiem, kurus viņš bija padarījis."},{"vNo":"2 ","txt":"Un tā beidzās devītais soģu valdīšanas gads pār Nefija tautu."},{"vNo":"3 ","txt":"Un notika, ka desmitā soģu valdīšanas gada sākumā pār Nefija tautu Alma aizgāja no turienes un devās ceļā uz Meleka zemi uz rietumiem no Sidonas upes, uz rietumiem pie mežonīgā apvidus robežām."},{"vNo":"4 ","txt":"Un viņš sāka mācīt ļaudis Meleka zemē saskaņā ar Dieva svēto kārtu, ar kuru viņš bija aicināts; un viņš sāka mācīt ļaudis viscaur visā Meleka zemē."},{"vNo":"5 ","txt":"Un notika, ka ļaudis nāca pie viņa no visām zemes malām, kura bija mežonīgā apvidus pusē. Un viņi tapa kristīti viscaur visā zemē;"},{"vNo":"6 ","txt":"tā, kad viņš bija pabeidzis savu darbu Melekā, viņš aizgāja no turienes un trīs dienas ceļoja uz Meleka zemes ziemeļiem; un viņš nonāca pilsētā, kas tika saukta Amoniha."},{"vNo":"7 ","txt":"Tad nu tas bija Nefija tautas paradums nosaukt savas zemes un savas pilsētas, un savus ciemus, jā, pat visus savus mazos ciemus, tā vārdā, kam pirmajam tie bija piederējuši; un tā tas bija Amonihas zemē."},{"vNo":"8 ","txt":"Un notika, kad Alma nāca Amonihas pilsētā, viņš sāka sludināt tiem Dieva vārdu."},{"vNo":"9 ","txt":"Tagad Sātans bija ieguvis lielu varu pār Amonihas pilsētas ļaužu sirdīm; tādēļ viņi negribēja klausīties Almas vārdos."},{"vNo":"10 ","txt":"Tomēr Alma daudz strādāja garā, cīnoties ar Dievu varenā lūgšanā, lai Viņš izlietu Savu Garu pār ļaudīm, kas bija tanī pilsētā; lai Viņš arī ļautu, ka Alma varētu kristīt tos grēku nožēlošanai."},{"vNo":"11 ","txt":"Tomēr viņi nocietināja savas sirdis, sacīdami viņam: Redzi, mēs zinām, ka tu esi Alma; un mēs zinām, ka tu esi augstais priesteris Baznīcā, kuru tu esi izveidojis daudzās zemes daļās pēc jūsu paražām; un mēs neesam no tavas baznīcas, un mēs neticam tādām muļķīgām paražām."},{"vNo":"12 ","txt":"Un tad nu mēs zinām, ka tāpēc, ka mēs neesam no tavas baznīcas, tev nav varas pār mums; un tu esi nodevis soģa krēslu Nefihasam; tādēļ tu neesi augstākais soģis pār mums."},{"vNo":"13 ","txt":"Tad, kad ļaudis bija to pateikuši un pretojušies visiem viņa vārdiem, un zaimojuši viņu, un spļāvuši uz viņu, un likuši, lai viņš tiktu padzīts no viņu pilsētas, viņš aizgāja no turienes un devās ceļā uz pilsētu, kas tika saukta Ārona."},{"vNo":"14 ","txt":"Un notika, kamēr viņš ceļoja uz turieni, būdams bēdu nospiests, brienot cauri daudzām bēdām un dvēseles ciešanām dēļ to ļaužu ļaundarībām, kuri bija Amonihas pilsētā, notika, kamēr Alma bija tā bēdu nospiests, lūk, Tā Kunga eņģelis parādījās viņam, sacīdams:"},{"vNo":"15 ","txt":"Svētīts tu esi, Alma; tādēļ pacel savu galvu un priecājies, jo tev ir liels iemesls priecāties; jo tu esi bijis uzticīgs Dieva pavēļu turēšanā no tā laika, kad tu saņēmi savu pirmo vēstījumu no Viņa. Lūk, es esmu tas, kas nodeva to tev."},{"vNo":"16 ","txt":"Un lūk, es esmu sūtīts tev pavēlēt, lai tu atgrieztos Amonihas pilsētā un sludinātu atkal pilsētas ļaudīm; jā, sludinātu viņiem. Jā, saki viņiem, ja vien viņi nenožēlos grēkus, Dievs Tas Kungs viņus iznīcinās."},{"vNo":"17 ","txt":"Jo lūk, viņi pēta šajā brīdī, kā viņi varētu iznīcināt tavas tautas brīvību, (jo tā saka Tas Kungs) kas ir pret likumiem un spriedumiem, un pavēlēm, ko Viņš devis Saviem ļaudīm."},{"vNo":"18 ","txt":"Tad notika, kad Alma bija saņēmis vēstījumu no Tā Kunga eņģeļa, viņš steidzīgi atgriezās Amonihas zemē. Un viņš iegāja pilsētā pa citu ceļu, jā, pa ceļu, kas ir uz dienvidiem no Amonihas pilsētas."},{"vNo":"19 ","txt":"Un, kad viņš iegāja pilsētā, viņš bija izsalcis, un viņš sacīja kādam vīram: Vai jūs iedosit pazemīgam Dieva kalpam ko paēst?"},{"vNo":"20 ","txt":"Un tas vīrs sacīja viņam: Es esmu nefijietis un es zinu, ka tu esi Dieva svētais pravietis, jo tu esi tas vīrs, par kuru eņģelis sacīja vīzijā: Tu viņu pieņemsi! Tādēļ nāc ar mani manā namā un es došu tev no sava uztura; un es zinu, ka tu būsi par svētību man un manam namam."},{"vNo":"21 ","txt":"Un notika, ka tas vīrs pieņēma viņu savā namā; un to vīru sauca Amuleks; un viņš atnesa maizi un gaļu un nolika Almas priekšā."},{"vNo":"22 ","txt":"Un notika, ka Alma ēda maizi un bija paēdis; un viņš svētīja Amuleku un viņa namu, un viņš pateicās Dievam."},{"vNo":"23 ","txt":"Un, kad viņš bija ēdis un bija paēdis, viņš sacīja Amulekam: Es esmu Alma, un es esmu augstais priesteris pār Dieva baznīcu visā zemē."},{"vNo":"24 ","txt":"Un lūk, es esmu ticis aicināts sludināt Dieva vārdu starp visiem Viņa ļaudīm, saskaņā ar atklāsmes un pravietojuma garu; un es biju šai zemē un tie mani nepieņēma, bet tie padzina mani un es jau grasījos uzgriezt savu muguru šai zemei uz visiem laikiem."},{"vNo":"25 ","txt":"Bet lūk, man tika pavēlēts, lai es atkal atgrieztos un pravietotu šiem ļaudīm, jā, un liecinātu pret tiem par viņu nekrietnībām."},{"vNo":"26 ","txt":"Un tagad, Amulek, tādēļ, ka tu pabaroji mani un pieņēmi mani, tu esi svētīts; jo es biju izsalcis, jo es biju gavējis daudzas dienas."},{"vNo":"27 ","txt":"Un Alma palika daudzas dienas ar Amuleku, pirms viņš sāka sludināt tiem ļaudīm."},{"vNo":"28 ","txt":"Un notika, ka tauta kļuva vēl nekrietnāka."},{"vNo":"29 ","txt":"Un vārds nāca pie Almas, sakot: Ej, un saki arī Manam kalpam Amulekam: Ej un pravieto šiem ļaudīm, sakot—Nožēlojiet jūs grēkus, jo tā saka Tas Kungs, ja vien jūs nenožēlosit grēkus, Es piemeklēšu šo tautu Savās dusmās; jā, un Es nenovērsīšu Savas kvēlās dusmas."},{"vNo":"30 ","txt":"Un Alma un arī Amuleks gāja tautā, lai paziņotu tiem Dieva vārdus; un viņi bija Svētā Gara pilni."},{"vNo":"31 ","txt":"Un viņiem bija dots spēks pār tiem tiktāl, ka viņi nevarēja tikt ieslodzīti cietumā; nedz arī bija iespējams, ka kāds vīrs varētu tos nokaut; tomēr tie neizmantoja savu spēku, kamēr viņi nebija saitēm sasieti un iemesti cietumā. Tad tas tika izdarīts, lai Tas Kungs viņos varētu parādīt Savu spēku."},{"vNo":"32 ","txt":"Un notika, ka viņi gāja un sāka sludināt un pravietot tiem ļaudīm, saskaņā ar Garu un spēku, ko Tas Kungs bija tiem devis."}]}