{"heading":"Alma pavēl Amonihas ļaudīm nožēlot grēkus. Tas Kungs būs žēlīgs pret lamaniešiem pēdējās dienās. Ja nefijieši atmetīs gaismu, viņi tiks lamaniešu iznīcināti. Dieva Dēls drīz nāks. Viņš atpestīs tos, kas nožēlo savus grēkus un top kristīti, un tic Viņa Vārdā. Apmēram 82 g. pr. Kr.","sectionHeading":"Almas vārdi, un arī Amuleka vārdi, kas tika paziņoti ļaudīm, kas bija Amonihas zemē. Un arī viņi tiek iesviesti cietumā un atbrīvoti ar brīnumainu Dieva spēku, kas bija viņos, saskaņā ar Almas pierakstu.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Almas 9","verses":[{"vNo":"1 ","txt":"Un atkal es, Alma, saņēmis pavēli no Dieva, ka man ir jāņem Amuleks un jāiet un jāsludina atkal šiem ļaudīm jeb ļaudīm, kas bija Amonihas pilsētā, un notika, kad es sāku tiem sludināt, ka viņi sāka strīdēties ar mani, sakot:"},{"vNo":"2 ","txt":"Kas tu tāds esi? Vai tu domā, ka mēs ticēsim viena cilvēka liecībai, kaut arī viņš mums sludinātu, ka zeme zudīs?"},{"vNo":"3 ","txt":"Tad nu viņi nesaprata vārdus, ko tie runāja; jo viņi nezināja, ka zeme zudīs."},{"vNo":"4 ","txt":"Un viņi arī sacīja: Mēs neticēsim taviem vārdiem, ja tu sludināsi, ka šī lielā pilsēta tiks sagrauta vienā dienā."},{"vNo":"5 ","txt":"Tad nu viņi nezināja, ka Dievs var paveikt tādus brīnumainus darbus, jo viņi bija cietsirdīgi un stūrgalvīgi ļaudis."},{"vNo":"6 ","txt":"Un viņi sacīja: Kas ir Dievs, kas nesūta vairāk varas kā vienu vīru starp šiem ļaudīm, lai paziņotu tiem patiesību par tādām lielām un brīnumainām lietām?"},{"vNo":"7 ","txt":"Un viņi nostājās, lai sagrābtu mani; bet lūk, viņi to neizdarīja. Un es drosmīgi stāvēju, lai sludinātu viņiem, jā, es drosmīgi liecināju tiem, sacīdams:"},{"vNo":"8 ","txt":"Redziet, ak jūs, ļaunā un samaitātā paaudze, kā jūs esat aizmirsuši savu tēvu paražas; jā, cik ātri jūs esat aizmirsuši Dieva pavēles."},{"vNo":"9 ","txt":"Vai jūs neatminaties, ka mūsu tēvs Lehijs tika izvests no Jeruzālemes ar Dieva roku? Vai jūs neatminaties, ka tie visi tika Viņa izvesti caur tuksnesi?"},{"vNo":"10 ","txt":"Un vai tik drīz jūs esat aizmirsuši, cik daudz reižu Viņš atbrīvoja mūsu tēvus no viņu ienaidnieku rokām un pasargāja tos no iznīcināšanas, patiesi, no viņu pašu brāļu rokām?"},{"vNo":"11 ","txt":"Jā, un ja tas nebūtu bijis Viņa nepārspējamā spēka un Viņa žēlastības, un Viņa iecietības dēļ pret mums, mēs nenovēršami būtu izdeldēti no zemes virsas jau ilgi pirms šī laika, un varbūt būtu nodoti nebeidzamām bēdām un ciešanām."},{"vNo":"12 ","txt":"Lūk, tad es saku jums, ka Viņš pavēl jums nožēlot grēkus; un, ja jūs nenožēlojat, jūs nekādā veidā nevarat iemantot Dieva valstību. Bet lūk, tas vēl nav viss—Viņš ir pavēlējis jums nožēlot grēkus, vai arī Viņš pilnīgi iznīcinās jūs no zemes virsas; jā, Viņš piemeklēs jūs Savās dusmās, un Savās kvēlās dusmās Viņš nemitēsies."},{"vNo":"13 ","txt":"Lūk, vai jūs neatminaties vārdus, ko Viņš teica Lehijam, sakot: Kā jūs turēsit Manas pavēles, tā jums veiksies šinī zemē? Un vēl ir teikts: Kā jūs neturēsit Manas pavēles, tā jūs tiksit padzīti no Tā Kunga vaiga."},{"vNo":"14 ","txt":"Tad es gribu, lai jūs atcerētos, ka, tā kā lamanieši neturēja Dieva pavēles, viņi ir tikuši padzīti no Tā Kunga vaiga. Tagad mēs redzam, ka Tā Kunga vārds ir apstiprinājies šajā lietā, un lamanieši ir padzīti no Viņa vaiga kopš sākās viņu pārkāpumi tajā zemē."},{"vNo":"15 ","txt":"Tomēr es saku jums, ka viņiem būs vieglāk soda dienā nekā jums, ja jūs paliksit savos grēkos, jā, un pat viņiem būs vieglāk šajā dzīvē nekā jums, ja vien jūs nenožēlosit grēkus."},{"vNo":"16 ","txt":"Jo ir daudzi solījumi, kas vērsti uz lamaniešiem; jo tas ir viņu tēvu paražu dēļ, kas liek tiem palikt viņu neziņas stāvoklī; tādēļ Tas Kungs būs žēlīgs pret tiem un paildzinās viņu pastāvēšanu tai zemē."},{"vNo":"17 ","txt":"Un kādā laika posmā tie tiks atvesti, lai ticētu Viņa vārdam un zinātu par savu tēvu paražu aplamību; un daudzi no tiem tiks izglābti, jo Tas Kungs būs žēlīgs pret visiem, kas piesauks Viņa Vārdu."},{"vNo":"18 ","txt":"Bet lūk, es saku jums, ka, ja jūs paliekat savās ļaundarībās, jūsu dienas šai zemē netiks paildzinātas, jo lamanieši tiks jums uzsūtīti; un, ja jūs nenožēlosit grēkus, viņi nāks tajā laikā, ko jūs nezināt, un jūs tiksit piemeklēti ar pilnīgu pazudināšanu; un tas būs atbilstoši Tā Kunga kvēlajām dusmām."},{"vNo":"19 ","txt":"Jo Viņš neļaus jums, lai jūs dzīvotu savās nekrietnībās, lai iznīcinātu Viņa ļaudis. Es saku jums: Nē! Viņš drīzāk pieļaus, ka lamanieši varētu iznīcināt visus Viņa ļaudis, kas tiek saukti par Nefija tautu, ja būtu iespējams, ka viņi varētu krist grēkos un pārkāpumos pēc tam, kad viņiem ir bijis tik daudz gaismas un tik daudz zināšanu, dotu tiem no Tā Kunga, viņu Dieva;"},{"vNo":"20 ","txt":"jā, būdami Tā Kunga ļoti ieredzēta tauta; jā, tikuši ieredzēti vairāk par visām citām tautām, ciltīm, valodām un tautībām; pēc tam, kad visas lietas ir tikušas darītas tiem zināmas, atbilstoši viņu vēlmēm un viņu ticībai, un lūgšanām, par to kas ir bijis, kas ir un kas nāks,"},{"vNo":"21 ","txt":"būdami Dieva Gara ietekmēti; sarunājušies ar eņģeļiem un tikuši uzrunāti ar Tā Kunga balsi; un bijuši ar pravietojuma garu un atklāsmes garu, un arī daudzām dāvanām, ar dāvanu runāt mēlēs un pravietošanas dāvanu, un Svētā Gara dāvanu un tulkošanas dāvanu;"},{"vNo":"22 ","txt":"jā, un tikuši Dieva atbrīvoti no Jeruzālemes zemes, ar Tā Kunga roku; tikuši izglābti no bada un no sērgām, un visa veida visādām slimībām; un tapuši stipri kaujā, lai viņi netiktu iznīcināti; tikuši izvesti no jūga laiku pa laikam un tikuši saglabāti un pasargāti līdz pat šim brīdim; un viņiem ir labi veicies, līdz viņi ir kļuvuši bagāti ar visādām lietām—"},{"vNo":"23 ","txt":"un tagad lūk, es saku jums, ka, ja šī tauta, kas saņēmusi tik daudz svētību no Tā Kunga rokas, grēkos pretēji tai gaismai un zināšanām, kas viņiem ir, es saku jums, ja gadīsies, ka viņi kritīs grēkā, tad lamaniešiem būs daudz vieglāk nekā viņiem."},{"vNo":"24 ","txt":"Jo lūk, Tā Kunga solījumi ir vērsti uz lamaniešiem, bet tie nav vērsti uz jums, ja jūs grēkojat; jo, vai Tas Kungs nav skaidri apsolījis un stingri noteicis, ka, ja jūs sacelsities pret Viņu, jūs tiksit pilnīgi izdeldēti no zemes virsas."},{"vNo":"25 ","txt":"Un tāpēc šī iemesla dēļ, lai jūs netiktu izdeldēti, Tas Kungs ir sūtījis eņģeli apmeklēt daudzus no Viņa ļaudīm, paziņojot tiem, ka viņiem ir jāiet un gauži jāpiesauc šī tauta, sakot: Nožēlojiet grēkus, jūs, jo Debesu valstība ir tuvu!"},{"vNo":"26 ","txt":"Un pēc nedaudz dienām Dieva Dēls nāks Savā godībā, pilns labvēlības, taisnības un patiesības, pilns pacietības, žēlastības un iecietības, ātrs uzklausīt Savu ļaužu saucienus un atbildēt uz viņu lūgšanām; un Viņa godība būs Tēva Vienpiedzimušā godība."},{"vNo":"27 ","txt":"Un lūk, Viņš nāk atpestīt tos, kas būs kristīti grēku nožēlošanai caur ticību Viņa Vārdam."},{"vNo":"28 ","txt":"Tādēļ sataisiet Tam Kungam ceļu, jo laiks ir tuvu, kad visi cilvēki pļaus atlīdzību par saviem darbiem, atbilstoši tam, kas viņi ir bijuši—ja viņi ir bijuši taisnīgi, viņi pļaus savu dvēseļu glābšanu atbilstoši Jēzus Kristus varai un Viņa veiktajai izglābšanai; un, ja viņi ir bijuši ļauni, viņi pļaus savu dvēseļu nolādēšanu, atbilstoši velna varai un gūstam."},{"vNo":"29 ","txt":"Tad lūk, tā ir eņģeļa balss, kas sauc uz šo tautu."},{"vNo":"30 ","txt":"Un tad, mani mīļotie brāļi, jo jūs esat mani brāļi un jums jābūt mīļotiem, un jums jānes grēku nožēlošanai pienācīgi darbi, tādēļ ka jūsu sirdis ir ārkārtīgi nocietinātas pret Dieva vārdu un tādēļ ka jūs esat zudusi un kritusi tauta."},{"vNo":"31 ","txt":"Tad notika, kad es, Alma, biju runājis šos vārdus, lūk, ļaudis bija apskaitušies uz mani, jo es sacīju viņiem, ka viņi bija cietsirdīgi un stūrgalvīgi ļaudis."},{"vNo":"32 ","txt":"Un arī tāpēc, ka es sacīju uz viņiem, ka viņi bija zudusi un kritusi tauta, viņi bija dusmīgi uz mani un mēģināja mani sagrābt, lai viņi varētu iemest mani cietumā."},{"vNo":"33 ","txt":"Bet notika, ka Tas Kungs nepieļāva, lai viņi tajā laikā saņemtu mani un iemestu mani cietumā."},{"vNo":"34 ","txt":"Un notika, ka Amuleks gāja un nostājās, un arī sāka viņiem sludināt. Un tagad visi Amuleka vārdi nav pierakstīti, tomēr daļa no viņa vārdiem ir rakstīti šinī grāmatā."}]}