{"heading":"INkosi inika uNefi amandla okubopha—Unikezwa amandla okubopha kanye nokukhulula emhlabeni kanye nasezulwini—Uyala abantu ukuthi baphenduke noma bafe—Umoya uyamthwala umyisa ezixukwini ngezixuku. Cishe ngonyaka wama 21 kuya kowama 20 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helamani 10","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi kwaba khona uqhekeko phakathi kwabantu, kangangokuthi bahlukana phakathi baya ngapha nangapha futhi bahamba izindlela zabo, beshiya uNefi yedwa, ngesikhathi esamile phakathi kwabo."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi uNefi naye wahamba eyakhe indlela wabheka ngasendlini yakhe, ezindla ngalezo zinto iNkosi eyayimkhombise zona."},{"vNo":"3 ","txt":"Futhi kwenzeka ngesikhathi esazindla—futhi ekhathazekile kakhulu ngenxa yenkohlakalo yabantu bamaNefi, imisebenzi yabo efihlakele yobumnyama, kanye nokubulala kwabo, kanye nokuphanga kwabo, kanye nangazo zonke izinhlobo zobubi—futhi kwenzeka ngesikhathi esazindla enhliziyweni yakhe, bheka, kweza izwi kuye lithi:"},{"vNo":"4 ","txt":"Ubusisiwe, Nefi, ngalezo zinto ozenzile; ngokuba ngibonile ukuthi ulimemezele kanjani izwi ngokungakhathali, engikunike lona, kulaba bantu. Futhi awubesabanga, futhi awufunanga ukulondoloza impilo yakho, kodwa ufune intando yami, kanye nokugcina imiyalelo yami."},{"vNo":"5 ","txt":"Manje, ngoba wenze lokhu ngokungakhathali okungaka, bheka, ngizokubusisa ingunaphakade; futhi ngizokwenza ube namandla ngamazwi kanye nangokwenza, ngokholo kanye nangokwemisebenzi; yebo, ngisho nokuthi zonke izinto uyokwenzelwa zona ngokwezwi lakho, ngokuba awunakucela lokho okuphambene nentando yami."},{"vNo":"6 ","txt":"Bheka, wena unguNefi, mina nginguNkulunkulu. Bheka, ngikumemezela lokhu kuwe phambi kwezingelosi zami, ukuthi uyokuba namandla phezu kwalabantu, futhi uyoshaya umhlaba ngendlala, kanye nangomashaya bhuqe, kanye nangokuwubhubhisa, ngokuhambisana nenkohlakalo yalabantu."},{"vNo":"7 ","txt":"Bheka, ngikunika amandla, okuthi noma ngabe yini oyoyibopha emhlabeni iyoboshwa nasezulwini; futhi noma ngabe yini oyoyikhulula emhlabeni iyokhululwa nasezulwini; futhi ngenxa yalokhu uyokuba namandla phakathi kwalabantu."},{"vNo":"8 ","txt":"Futhi ngenxa yalokhu, uma uyokuthi kulelithempeli liyoqhekezeka kabili, kuyokwenzeka."},{"vNo":"9 ","txt":"Futhi uma uyokuthi kulentaba, Dilikela phansi ulingane, kuyokwenzeka."},{"vNo":"10 ","txt":"Futhi bheka, uma uyokuthi uNkulunkulu uyobashaya laba bantu, kuyokwenzeka."},{"vNo":"11 ","txt":"Manje bheka, ngiyakuyala, ukuthi uyohamba futhi umemezele kulaba bantu, ukuthi isho kanje iNkosi uNkulunkulu, onguMninimandla Onke: Ngaphandle kokuthi niphenduke nizoshaywa, ngisho nangembubhiso."},{"vNo":"12 ","txt":"Futhi bheka, manje kwenzeka ukuthi ngesikhathi iNkosi isiwakhulumile lamazwi kuNefi, wema futhi akabange esaya endlini yakhe, kodwa nempela wabuyela kuzo lezo zixuku ezazisakazeke yonke indawo ebusweni bezwe, futhi waqala ukumemezela kuzo izwi leNkosi elalikhulunywe kuye, mayelana nokubhujiswa kwabo uma babengaphenduki."},{"vNo":"13 ","txt":"Manje bheka, naphezu kwaleso simangaliso esikhulu uNefi ayesenzile sokubatshela mayelana nokufa komahluleli omkhulu, baziqinisa izinhliziyo zabo futhi bangawalalela amazwi eNkosi."},{"vNo":"14 ","txt":"Ngakho-ke uNefi walimemezela kubo izwi leNkosi, ethi: Ngaphandle kokuthi niphenduke, isho kanje iNkosi, nizoshaywa ngisho nangembubhiso."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uNefi eselimemezele kubo izwi, bheka, baqhubeka nokuqinisa izinhliziyo zabo futhi bangafuna nokuwalalela amazwi akhe; ngakho-ke bamethuka, futhi bafuna ukumbamba ukuze bamphonse etilongweni."},{"vNo":"16 ","txt":"Kodwa bheka, amandla kaNkulunkulu ayenaye, futhi abakwazanga ukumthatha bamphonse etilongweni, ngokuba wathathwa nguMoya futhi wemukiswa waya kude waphuma phakathi kwabo."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi ngalendlela wahamba eseMoyeni, esuka esixukwini eya kwesinye isixuku, ememezela izwi likaNkulunkulu, kwaze kwaba ulimemezela kubo bonke, noma ulithumela kubo bonke abantu."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi abafunanga ukuwalalela amazwi akhe; futhi kwaqala ukuthi kube khona imibango, kangangokuthi behlukana ngempikiswano futhi baqala ukubulalana omunye nomunye ngenkemba."},{"vNo":"19 ","txt":"Futhi waphela kanjalo-ke unyaka wamashumi ayisikhombisa nanye wokubusa kwabehluleli kubantu bakwaNefi."}]}