{"heading":"Abantu kabaqinile futhi bayiziwula futhi bayashesha ukwenza ububi—INkosi iyabajeziza abantu Bayo—Ukungabi lutho kwabantu kuqhathaniswa namandla kaNkulunkulu—Ngosuku lokwahlulela, abantu bazozuza impilo yaphakade noma ukujeziswa kwaphakade. Cishe ngonyaka wesi 6 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamani 12","verses":[{"vNo":"1 ","txt":"Futhi ngalendlela siyabona ukuthi azinaqiniso kangakanani, futhi kanjalo nokungaqini kwezinhliziyo zabantwana babantu; yebo, siyabona ukuthi iNkosi ngobuhle bayo obukhulu obungapheli iyababusisa futhi iyabaphumelelisa labo ababeka ithemba labo kuyo."},{"vNo":"2 ","txt":"Yebo, futhi singabona ngaso kanye leso sikhathi uma isiphumelelisa abantu bayo, yebo, ngokwanda kwamasimu abo, imihlambi yezimvu zabo kanye nezinkomo zabo, kanye negolide, kanye nesiliva, kanye nazo zonke izinto eziyigugu ezinhlobonhlobo kanye nobuciko; isindisa izimpilo zabo, futhi ibakhulula ibakhipha ezandleni zezitha zabo; ithambisa izinhliziyo zezitha zabo ukuze zingaziphaki izimpi zilwe nabo; yebo, futhi ukuphetha, yenza zonke izinto yenzela inhlalakahle kanye nenjabulo yabantu bayo; yebo, ngaleso sikhathi kuba yisikhathi lapho beqinisa izinhliziyo zabo, futhi bakhohlwe yiNkosi uNkulunkulu wabo, futhi banyathele ngaphansi kwezinyawo zabo oNgcwele—yebo, futhi lokhu ngenxa yokukhululeka kwabo, kanye nokuphumelela kwabo okukhulu kakhulu."},{"vNo":"3 ","txt":"Futhi ngalendlela siyabona ukuthi ngaphandle kokuthi iNkosi ibajezise abantu bayo ngezinhlupheko eziningi, yebo, ngaphandle kokuthi ibavakashele ngokufa kanye nangokwesaba, kanye nangendlala kanye nangayo yonke inhlobo kamashayabhuqe, abanakuyikhumbula."},{"vNo":"4 ","txt":"O bayiziwula kangakanani, futhi bayize kangakanani, futhi banobubi kangakanani, futhi banobudeveli, futhi bashesha kangakanani ukwenza ububi, futhi baphuza kangakanani ukwenza okuhle, abantwana babantu; yebo, bashesha kangakanani ukulalela amazwi omubi, futhi babeke izinhliziyo zabo ezintweni eziyize zomhlaba!"},{"vNo":"5 ","txt":"Yebo, bashesha kangakanani ukuthi baphakame baziqhenye; yebo, bashesha kangakanani ukuziqhayisa, kanye nokwenza konke okubi; futhi baphuza kangakanani ukuyikhumbula iNkosi uNkulunkulu wabo, kanye nokuthi balalele iziyalo zayo, yebo, baphuza kangakanani ukuhamba ezindleleni zokuhlakanipha!"},{"vNo":"6 ","txt":"Bheka, abafuni ukuthi iNkosi uNkulunkulu wabo, owabadalayo, abaphathe futhi abuse phezu kwabo; naphezu kobuhle bakhe obukhulu kanye nomusa wakhe kubo, bazishaya indiva iziyalo zakhe, futhi abafuni ukuthi abe ngumqondisi wabo."},{"vNo":"7 ","txt":"O kukhulu kangakanani ukungabi lutho kwabantwana babantu; yebo, ngisho bayize kunothuli lomhlabathi."},{"vNo":"8 ","txt":"Ngokuba bheka, uthuli lomhlabathi luyayaluza luya ngapha nangapha, luhlukana phakathi naphakathi, ngokuyalwa nguNkulunkulu wethu omkhulu futhi ongunaphakade."},{"vNo":"9 ","txt":"Yebo, bheka ngezwi lakhe amagquma kanye nezintaba kuyadikiza futhi kuzamazame."},{"vNo":"10 ","txt":"Futhi ngamandla ezwi lakhe ziyehlukana, futhi zilingane, yebo, zibe ngisho njengethafa."},{"vNo":"11 ","txt":"Yebo, ngamandla ezwi lakhe umhlaba wonke uyazamazama;"},{"vNo":"12 ","txt":"Yebo, ngamandla ezwi lakhe, izisekelo ziyanyakaza, ngisho phakathi naphakathi imbala."},{"vNo":"13 ","txt":"Yebo, futhi uma ethi kuwo umhlaba—Phenduka—uyaphenduka."},{"vNo":"14 ","txt":"Yebo, uma ethi kuwo umhlaba—Uzobuyela emuva, ukuze welule usuku ngamahora amaningi—kuyenzeka;"},{"vNo":"15 ","txt":"Futhi ngenxa yalokhu, ngokwezwi lakhe umhlaba uyahlehla, futhi kubonakale kumuntu sengathi ilanga limile alinyakazi; yebo, futhi bheka, lokhu kunjalo; ngokuba ngempela ngumhlaba ophendukayo hhayi ilanga."},{"vNo":"16 ","txt":"Futhi bheka, futhi, uma ethi emanzini ajule kakhulu—Hwamuka—kuyenzeka."},{"vNo":"17 ","txt":"Bheka, uma ethi kulentaba—Phakama, uze futhi uwele phezu kwalelo dolobha, ukuze limbozeke—bheka kuyenzeka."},{"vNo":"18 ","txt":"Futhi bheka, uma umuntu efihla ingcebo phansi, futhi uma iNkosi iyothi—Mayiqalekiswe, ngenxa yobubi balowo oyifihlileyo—bheka, iyoqalekiswa."},{"vNo":"19 ","txt":"Futhi uma iNkosi iyothi—Mayiqalekiswe, ukuze kungabi bikho muntu oyoyithola kusukela manje naphakade—bheka, akukho muntu oyitholayo kusuka ngaleso sikhathi naphakade."},{"vNo":"20 ","txt":"Futhi bheka, uma iNkosi iyothi kumuntu—Ngenxa yobubi bakho, uyoqalekiswa ingunaphakade—kuyokwenzeka."},{"vNo":"21 ","txt":"Futhi uma iNkosi iyothi—Ngenxa yobubi bakho uzosuswa phambi kwami—iyokwenza ukuthi kube njalo."},{"vNo":"22 ","txt":"Futhi maye kulowo eyokusho kuye lokhu, ngokuba kuyoba njalo kulowo oyokwenza ububi, futhi akanakusindiswa; ngakho-ke, ngalesi sizathu, ukuze abantu basindiswe, ukuphenduka kumenyezelwe."},{"vNo":"23 ","txt":"Ngakho-ke, babusisiwe labo abazophenduka futhi balizwe izwi leNkosi uNkulunkulu wabo; ngokuba yibo labo abayosindiswa."},{"vNo":"24 ","txt":"Futhi sengathi uNkulunkulu angavuma, ngokobungcwele bakhe obukhulu, ukuthi abantu balethwe ekuphendukeni kanye nasemisebenzini emihle, ukuze kubuyiselwe kubo umusa ngomusa, ngokwemisebenzi yabo."},{"vNo":"25 ","txt":"Futhi ngifisa ukuthi bonke abantu basindiswe. Kodwa siyafunda ukuthi ngosuku olukhulu nolokugcina kuyoba khona abayophonswa ngaphandle, yebo, abayokhishelwa ngaphandle basuswe eNkosini;"},{"vNo":"26 ","txt":"Yebo, abayothunyelwa esimweni sosizi olungapheliyo, bagcwalise amazwi athi: Labo abenza okuhle bayokuba nokuphila okuphakade; futhi labo abenza ububi bayothola usizi lwaphakade. Futhi kunjalo. Amen."}]}