{"heading":"USamuweli umLamani uphrofetha ngokubhujiswa kwamaNefi ngaphandle kokuthi aphenduke—Wona kanye nengcebo yawo ayaqalekiswa—Ayabenqaba futhi abakhanda ngamatshe abaphrofethi, azungezwa ngamadimoni, futhi afuna injabulo ekwenzeni ububi. Cishe ngonyaka wesi 6 ngaphambi kokuzalwa kukaKristu.","sectionHeading":"Isiphrofetho sikaSamuweli, umLamani, kumaNefi.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helamani 13","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ngonyaka wamashumi ayisishiyangalombili nesithupha, amaNefi ayesalokhu ehleli ebubini, yebo, ebubini obukhulu, ngesikhathi amaLamani wona ayezama ukugcina imiyalelo kaNkulunkulu ngokucophelela, ngokomthetho kaMose."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi ngawo lo nyaka kwaba khona othile onguSamuweli, umLamani, oweza ezweni lakwaZarahemla, futhi waqala ukushumayela kubantu. Futhi kwenzeka ukuthi washumayela, izinsuku eziningi, ukuphenduka kubantu, kodwa bamxosha bamkhiphela ngaphandle, futhi wayesezobuyela ezweni lakhe."},{"vNo":"3 ","txt":"Kodwa bheka, izwi leNkosi leza kuye, okwaba nomphumela wokuthi kufanele abuyele futhi, futhi aphrofethe kubantu noma yiziphi izinto ezaziyofika enhliziyweni yakhe."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi abazange bamvumele ukuthi angene edolobheni; ngakho-ke wahamba wayogibela odongeni lwalo, futhi welulela phambili isandla sakhe futhi wakhala ngezwi elikhulu, futhi waphrofetha kubantu lezo zinto iNkosi eyazifaka enhliziyweni yakhe."},{"vNo":"5 ","txt":"Futhi wathi kubo: Bhekani, mina, Samuweli, umLamani, ngikhuluma amazwi iNkosi ewafaka enhliziyweni yami; futhi bhekani ikufake enhliziyweni yami ukuthi ngisho kulaba bantu ukuthi inkemba yokulunga ilengela phezu kwabo labantu; futhi iminyaka engamakhulu amane ngeke idlule ngaphandle kokuthi inkemba yokulunga iwele phezu kwalabantu."},{"vNo":"6 ","txt":"Yebo, ukubhujiiswa okunzima kulinde labantu, futhi ngempela kuyeza kulaba bantu, futhi ayikho into engasindisa labantu ngaphandle kokuphenduka kanye nokholo eNkosini uJesu Kristu, ozoza nakanjani emhlabeni, futhi uyozwa ubuhlungu bezinto eziningi futhi uyofela abantu bakhe."},{"vNo":"7 ","txt":"Futhi bhekani, ingelosi yeNkosi ikumemezele lokhu kimi, futhi ilethe izindaba zokuthokoza okukhulu emphefumulweni wami. Futhi bhekani, ngithunyelwe kini ukuthi ngizozimemezela nakini futhi, ukuze nani nibe nezindaba zokuthokoza okukhulu; kodwa bhekani anizange ningamukele."},{"vNo":"8 ","txt":"Ngakho-ke, isho kanje iNkosi: Ngenxa yobulukhuni bezinhliziyo zabantu bamaNefi, ngaphandle kokuthi baphenduke ngizolisusa izwi lami kubo, futhi ngizowuhoxisa uMoya wami kubo, futhi ngeke ngisababekezelela nanini, futhi ngizoziguqula izinhliziyo zabafowabo balwe nabo."},{"vNo":"9 ","txt":"Futhi iminyaka engamakhulu amane ngeke idlule ngaphambi kokuthi ngenze ukuthi bashaywe; yebo, ngizobavakashela ngenkemba kanye nangendlala kanye nangomashayabhuqe."},{"vNo":"10 ","txt":"Yebo, ngizobavakashela ngolaka lwami olwesabekayo, futhi kuyoba khona labo besizukulwane sesine abayophila, bezitha zenu, ukuthi babone ukubhujiswa kwenu nya; futhi lokhu kuyokwenzeka ngempela ngaphandle kokuthi niphenduke, kusho iNkosi; futhi labo besizukulwane sesine bayoletha ukubhujiswa kwenu."},{"vNo":"11 ","txt":"Kodwa uma niphenduka futhi nibuyela eNkosini uNkulunkulu wenu ngizolususa ulaka lwami, kusho iNkosi; yebo, isho kanje iNkosi, babusisiwe labo abazophenduka futhi babuyele kimi, kodwa maye kulowo ongaphendukiyo."},{"vNo":"12 ","txt":"Yebo, maye kuleli dolobha elikhulu lakwaZarahemla; ngokuba bhekani, kungenxa yalabo abalungile ukuthi lisindisiwe; yebo, maye kuleli dolobha elikhulu, ngokuba ngiyabona, kusho iNkosi, ukuthi baningi, yebo, ngisho ezinxenyeni eziningi zalelidolobha elikhulu, abazoqinisa izinhliziyo zabo ngokumelene nami, kusho iNkosi."},{"vNo":"13 ","txt":"Kodwa babusisiwe labo abazophenduka, ngokuba ngizobasindisa. Kodwa bhekani, ukuba kwakungekhona ngenxa yabalungile abakulelidolobha elikhulu, bhekani, bengiyokwenza ukuthi umlilo wehle uphume ezulwini futhi ulibhubhise."},{"vNo":"14 ","txt":"Kodwa bhekani, kungenxa yabalungile ukuthi lisindisiwe. Kodwa bhekani, isikhathi siyeza, kusho iNkosi, ukuthi uma senibaxosha abalungile phakathi kwenu, ngaleso sikhathi niyoba senilungele ukubhujiswa; yebo, maye kulelidolobha elikhulu, ngenxa yenkohlakalo kanye nezinengiso ezikulo."},{"vNo":"15 ","txt":"Yebo, futhi maye kulo idolobha lakwaGidiyoni, ngenxa yenkohlakalo kanye nezinengiso ezikulo."},{"vNo":"16 ","txt":"Yebo, futhi maye kuwo wonke amadolobha asezweni elizungezile, okungawamaNefi, ngenxa yenkohlakalo kanye nezinengiso ezikuwo."},{"vNo":"17 ","txt":"Futhi bhekani, isiqalekiso sizoza phezu kwalelizwe, kusho iNkosi yamaBandla, ngenxa yabantu abakulelizwe, yebo, ngenxa yenkohlakalo yabo kanye nezinengiso zabo."},{"vNo":"18 ","txt":"Futhi kuyokwenzeka, kusho iNkosi yamaBandla, yebo, uNkulunkulu wethu omkhulu noweqiniso, ukuthi noma ngabe ngubani oyofihla amagugu phansi ngeke aphinde awathole nanini, ngenxa yesiqalekiso esikhulu sezwe, ngaphandle kokuthi engumuntu olungile futhi eyowafihlela eNkosini."},{"vNo":"19 ","txt":"Ngokuba ngifuna, kusho iNkosi, ukuthi bafihle amagugu abo kimi; futhi baqalekisiwe labo abangawafihli amagugu abo kimi; ngokuba akekho namunye ofihla igugu lakhe kimi ngaphandle kolungileyo; futhi lowo ongalifihli igugu lakhe kimi, uqalekisiwe, futhi ngokunjalo nalelogugu, futhi akukho namunye oyolithola ngenxa yokuqalekiswa kwezwe."},{"vNo":"20 ","txt":"Futhi usuku luyeza lapho beyofihla amagugu abo, ngenxa yokuthi babeke izinhliziyo zabo engcebweni; futhi ngenxa yokuthi babeke izinhliziyo zabo engcebweni yabo, futhi bayowafihla amagugu abo ngesikhathi bebalekela izitha zabo; ngokuba ngeke bawafihle kimi, baqalekisiwe futhi ngokunjalo namagugu abo; futhi ngalolo suku bayoshaywa, kusho iNkosi."},{"vNo":"21 ","txt":"Bhekani nina, bantu balelidolobha elikhulu, futhi nilalele amazwi ami; yebo, lalelani amazwi iNkosi ewashoyo; ngokuba bhekani, ithi niqalekisiwe ngenxa yengcebo yenu, futhi kanjalo nengcebo yenu iqalekisiwe ngenxa yokuthi nibeke izinhliziyo zenu kuyo, futhi aniwalalelanga amazwi alowo owaninika yona."},{"vNo":"22 ","txt":"Aniyikhumbuli iNkosi uNkulunkulu wenu ezintweni enibusise ngazo, kodwa ngaso sonke isikhathi nikhumbula ingcebo yenu, hhayi ukubonga iNkosi uNkulunkulu wenu ngayo; yebo, izinhliziyo zenu azihlali ziseNkosini njalo, kodwa zikhukhumala ngokuziqhenya okukhulu, ngokuziqhayisa, kanye nangokuzikhukhumeza okukhulu, umona, imibango, izinhliziyo ezimbi, ukuhlukumeza, kanye nokubulala, kanye nazo zonke izinhlobo zobubi."},{"vNo":"23 ","txt":"Ngenxa yalesi sizathu iNkosi uNkulunkulu yenze ukuthi isiqalekiso sehlele kulelizwe, futhi kanjalo naphezu kwengcebo yenu, futhi lokhu ngenxa yobubi benu."},{"vNo":"24 ","txt":"Yebo, maye kulaba bantu, ngenxa yalesi sikhathi esesifikile, sokuthi nixosha abaphrofethi, futhi nihlekisa ngabo, futhi nibakhande ngamatshe, futhi nibabulale, futhi nenze yonke inhlobo yobubi kubona, njengoba benza nabasemandulo."},{"vNo":"25 ","txt":"Manje uma nikhuluma, nithi: Ukuba izinsuku zethu zazingezinsuku zobaba bethu bakudala, thina ngabe asibabulalanga abaphrofethi; thina ngabe asibakhandanga ngamatshe, futhi sibaxoshe."},{"vNo":"26 ","txt":"Bhekani nina nibabi kakhulu kunabo; ngokuba njengoba iNkosi iphila, uma umphrofethi efika phakathi kwenu futhi ememezela kini izwi leNkosi, elifakaza ngezono zenu kanye nangobubi benu, niyamthukuthelela, futhi nimxoshe futhi nifune zonke izinhlobo zezindlela zokumbulala; yebo, nithi ungumphrofethi wamanga, futhi nokuthi ungumoni, futhi ungokadeveli, ngenxa yokuthi efakaza ngezenzo zenu zobubi."},{"vNo":"27 ","txt":"Kodwa bhekani, uma umuntu engafika phakathi kwenu futhi ethi: Yenzani lokhu, futhi abukho ububi; yenzani lokhuya futhi ngeke nizwe ubuhlungu; yebo, uzothi: Philani ngokuziqhenya okusezinhliziyweni zenu; yebo, philani ngokuziqhenya njengoba nizibona, futhi yenzani noma yini efiswa yizinhliziyo zenu—futhi uma umuntu engafika phakathi kwenu asho lokhu, niyomemukela, futhi nithi ungumphrofethi."},{"vNo":"28 ","txt":"Yebo, niyomphakamisa, futhi niyomnika okunye kwezinto zenu; niyomnika elinye igolide lenu, kanye nesiliva lenu, futhi niyomembathisa ngezingubo ezibizayo; futhi ngenxa yokuthi ekhuluma amazwi anithophayo, futhi ethi konke kuhle, ngalokho ngeke nilithole iphutha kuye."},{"vNo":"29 ","txt":"O nina enibabi futhi nina sizukulwane esinenkani; nina bantu abalukhuni futhi abangontamo lukhuni, kuyoze kube nini nicabanga ukuthi iNkosi iyonibekezelela na? Yebo, kuyoze kube nini nizivumela ukuba niholwe ngezeluleko zobuwula kanye nobumpumputhe na? Yebo, kuyoze kube nini nikhetha ubumnyama esikhundleni sokukhanya na?"},{"vNo":"30 ","txt":"Yebo, bhekani, ulaka lweNkosi vele selokhelekile ngokumelene nani; bhekani, isiliqalekisile lelizwe ngenxa yobubi benu."},{"vNo":"31 ","txt":"Futhi bhekani, isikhathi siyeza lapho iyoyiqalekisa ingcebo yenu, ukuze ningakwazi ukuyigcina, ukuze ningakwazi ukuyibamba; futhi kuthi ngezinsuku zokuhlupheka kwenu ningakwazi ukuyigcina."},{"vNo":"32 ","txt":"Futhi ngezinsuku zokuhlupheka kwenu niyokhala eNkosini; futhi ukukhala kwenu kuyoba yize, ngokuba ukonakaliswa kwenu vele sekufikile phezu kwenu, futhi nokubhujiswa kwenu sekuqinisekile; futhi ngaleso sikhathi niyokhala futhi nihhewule ngalolo suku, kusho iNkosi yamaBandla. Futhi ngaleso sikhathi niyolila, futhi nithi:"},{"vNo":"33 ","txt":"O ukuba ngaphenduka, futhi ngangababulala abaphrofethi, futhi ngangabakhanda ngamatshe, futhi ngangabaxosha. Yebo, ngalolo suku niyothi: O ukuba sasiyikhumbulile iNkosi uNkulunkulu wethu ngosuku lapho isinika ingcebo yethu, futhi uma kunjalo besingeke singakwazi ukuyigcina isilahlekele; ngokuba bhekani, ingcebo yethu ayisekho kithi."},{"vNo":"34 ","txt":"Bhekani, sibeka okokusebenza lapha kuthi ngakusasa akusekho; futhi bhekani, izinkemba zethu zithathiwe kithi ngosuku lapho sizifunela impi."},{"vNo":"35 ","txt":"Yebo, sifihle amagugu ethu futhi asisakwazi ukuwagcina, ngenxa yokuqalekiswa kwalelizwe."},{"vNo":"36 ","txt":"O ukuba saphenduka ngosuku lapho izwi leNkosi lifika kithi; ngokuba bheka izwe liqalekisiwe, futhi zonke izinto asikwazi ukuzigcina, futhi asikwazi ukuzibamba."},{"vNo":"37 ","txt":"Bhekani, sizungezwe ngamadimoni, yebo, sizungezwe nxazonke yizingelosi zalowo ofuna ukonakalisa imiphefumulo yethu. Bhekani, ububi bethu bukhulu. O Nkosi, ubungenakulususa yini ulaka lwakho kithi na? Lolu kuyoba wulimi lwenu ngalezo zinsuku."},{"vNo":"38 ","txt":"Kodwa bhekani, izinsuku zenu zokuvivinywa sezedlule; niluhlehlisile usuku lokusindiswa kwenu kwaze kwaba sekwedlule isikhathi ingunaphakade futhi ukubhujiswa kwenu sekuqinisekisiwe; yebo, ngokuba zonke izinsuku zokuphila kwenu nifune lokho eningena kukuthola; futhi nifune intokozo ngokwenza okubi, okuyinto ephikisanayo nendalo yalokho kulunga okukuyo iNhloko yethu enkulu yaPhakade."},{"vNo":"39 ","txt":"O nina bantu balelizwe, ukuba beningawezwa amazwi ami! Futhi ngiyakhuleka ukuthi ulaka lweNkosi lususwe kini, futhi nokuthi niphenduke futhi nisindiswe."}]}