{"heading":"INkosi yawajezisa amaNefi ngoba Yayiwathanda—AmaLamani aphendukile agxilile futhi aqinile okholweni—INkosi iyokuba nesihawu kumaLamani ngezinsuku zokugcina. Cishe ngonyaka wesi 6 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helamani 15","verses":[{"vNo":"1 ","txt":"Manje, bafowethu abathandekayo, bhekani, ngimemezela kini ukuthi ngaphandle kokuthi niphenduke imizi yenu iyosala ingenamuntu."},{"vNo":"2 ","txt":"Yebo, ngaphandle kokuthi niphenduke, abafazi benu bayoba nesizathu esikhulu sokulila ngosuku lapho beyobe bencelisa khona; ngokuba niyozama ukubaleka kodwa kuyobe kungekho ndawo yokukhosela; yebo, futhi maye kulabo abakhulelweyo, ngokuba bayosindana futhi bangakwazi ukubaleka; ngakho-ke, bayonyathelwa phansi futhi bashiywe ukuthi bafe."},{"vNo":"3 ","txt":"Yebo, maye kulaba bantu ababizwa ngokuthi ngabantu baNefi ngaphandle kokuthi baphenduke, uma bebona zonke lezi zibonakaliso kanye nezimangaliso abayotshengiswa zona; ngokuba bhekani, bebengabantu abakhethiwe beNkosi; yebo, abantu baNefi ibathandile, futhi phezu kwalokho ibajezisile; yebo, ngezinsuku zobubi babo ibajezise ngenxa yokuthi ibathanda."},{"vNo":"4 ","txt":"Kodwa bhekani bafowethu, amaLamani iwazondile ngenxa yokuthi izenzo zawo bezizimbi njalo-njalo, futhi lokhu ngenxa yobubi bamasiko oyise. Kodwa bhekani, insindiso ize kuwo ngokushumayela kwamaNefi; futhi ngalesi sizathu iNkosi izandisile izinsuku zawo."},{"vNo":"5 ","txt":"Futhi ngifuna ukuthi nibone ukuthi ingxenye enkulu yawo isendleleni yomsebenzi wawo, futhi ahamba ngokuqaphela phambi kukaNkulunkulu, futhi ayaqaphela ukuthi ayigcine imiyalelo yakhe kanye nemithetho yakhe kanye nezahlulelo zakhe ngokomthetho kaMose."},{"vNo":"6 ","txt":"Yebo, ngithi kini, ingxenye enkulu yawo yenza lokhu, futhi azabalaza ngenkuthalo ngokungakhathali ukuthi alethe insalela yabafowabo olwazini lweqiniso; ngakho-ke baningi abagcwalisa isibalo sawo nsuku zonke."},{"vNo":"7 ","txt":"Futhi bhekani, niyazazela, ngokuba nikubonile lokhu, ukuthi ngobuningi babo belethwa olwazini lweqiniso, kanye nasekwazini ngobubi kanye nangamasiko anengekile oyise, futhi baholelwa ukuthi bakholwe yimibhalo engcwele, yebo, iziphrofetho zabaphrofethi abangcwele, ezibhaliwe, ezibaholela ekukholweni eNkosini, kanye nasekuphendukeni, ukukholwa lokho kanye nokuphenduka okuletha ukuguquka kwezinhliziyo zabo—"},{"vNo":"8 ","txt":"Ngakho-ke, ngobuningi balabo abeze kulokhu, niyazazela ukuthi bagxilile futhi baqinile okholweni, kanye nakuleyonto abakhululwe ngayo."},{"vNo":"9 ","txt":"Futhi phezu kwalokho niyazi ukuthi bazingqibile izikhali zabo zempi, futhi bayesaba ukuzithatha hleze ngandlela thize bone; yebo, niyabona ukuthi bayesaba ukona—ngokuba bhekani bavumela ukuthi banyathelwe phansi futhi babulawe yizitha zabo, futhi ngeke baziphakamise izinkemba zabo balwe nabo, futhi lokhu kungenxa yokholo lwabo kuKristu."},{"vNo":"10 ","txt":"Manje, ngenxa yokuqina kwabo uma sebekholwa kuleyonto abakholwa yiyo, ngokuba ngenxa yokugxila kwabo uma sebekhanyiselwe, bhekani, iNkosi iyobabusisa futhi yandise izinsuku zabo, nakuba benobubi—"},{"vNo":"11 ","txt":"Yebo, ngisho noma sebencishelwa wukholo iNkosi iyozandisa izinsuku zabo, kuze kube kufika isikhathi leso abakhuluma ngaso obaba bethu, futhi kanjalo nomphrofethi uZenoshe, kanye nabanye abaphrofethi abaningi, mayelana nokubuyiselwa kwabafowethu, amaLamani, futhi olwazini lweqiniso—"},{"vNo":"12 ","txt":"Yebo, ngithi kini, ngezikhathi zokugcina izethembiso zeNkosi zelulelwe kubafowethu, amaLamani; futhi naphezu kwezinhlupheko eziningi abayokuba nazo, futhi naphezu kokuthi beyobalekiswa bayiswe emuva naphambili ebusweni bomhlaba, futhi bazingelwe, futhi bashaywe futhi bahlakazwe ezindaweni zonke, bengenandawo yokukhosela, iNkosi iyokuba nesihawu kubo."},{"vNo":"13 ","txt":"Futhi lokhu kungokwesiphrofetho, ukuthi bayophinda futhi balethwe olwazini lweqiniso, okungulwazi loMkhululi wabo, kanye nomalusi wabo omkhulu futhi weqiniso, futhi babalwe nezimvu zakhe."},{"vNo":"14 ","txt":"Ngakho-ke ngithi kini, kuyoba ngcono mayelana nabo kunani ngaphandle kokuthi niphenduke."},{"vNo":"15 ","txt":"Ngokuba bhekani, ukuba imisebenzi emikhulu batshengiswa yona enatshengiswa yona, yebo, kubo labo abancishelwa wukukholwa ngenxa yamasiko oyise, niyazibonela ukuthi bebengeke nanini baphinde bancishelwe wukukholwa."},{"vNo":"16 ","txt":"Ngakho-ke, iNkosi ithi: Ngeke ngibabulale baphele nya, kodwa ngiyokwenza ukuthi ngosuku lokuhlakanipha kwami babuyele kimi futhi, kusho iNkosi."},{"vNo":"17 ","txt":"Manje bhekani, kusho iNkosi, mayelana nabantu bamaNefi: Uma bengaphenduki, futhi baqaphele ukwenza intando yami, ngiyobabulala baphele nya, kusho iNkosi, ngenxa yokungakholwa kwabo naphezu kwemisebenzi eminingi emikhulu engiyenzile phakathi kwabo; futhi njengoba ngempela iNkosi iphila lezi zinto ziyoba njalo, kusho iNkosi."}]}