{"heading":"AmaNefi akholwa uSamuweli abhabhadiswa nguNefi—USamuweli akabulaleki ngemicibisholo kanye nangamatshe amaNefi angaphendukile—Abanye baqinisa izinhliziyo zabo, futhi abanye babona izingelosi—Abangakholwa bathi akunamqondo ukukholwa kuKristu kanye nokuza Kwakhe eJerusalema. Cishe ngonyaka wesi 6 kuya kowoku 1 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helamani 16","verses":[{"vNo":"1 ","txt":"Manje, kwenzeka ukuthi babe baningi abawezwa amazwi kaSamuweli, umLamani, awakhuluma ephezulu ezindongeni zedolobha. Futhi ngobuningi balabo abakholelwa ezwini lakhe bahamba bayofuna uNefi; futhi ngesikhathi sebemtholile bazivuma kuye izono zabo futhi bangaziphika, benesifiso sokuthi babhabhadiselwe eNkosini."},{"vNo":"2 ","txt":"Kodwa ngobuningi balabo abangazange bakholelwe emazwini kaSamuweli bamthukuthelela; futhi bamkhanda ngamatshe ephezu kodonga, futhi phezu kwalokho abaningi bamdubula ngemicibisholo ngesikhathi emi phezu kodonga; kodwa uMoya weNkosi wawunaye, kangangokuthi abakwazanga ukumshaya ngamatshe abo futhi kanjalo nangemicibisholo yabo."},{"vNo":"3 ","txt":"Manje ngesikhathi bebona ukuthi babengakwazi ukumshaya, kwaba khona abaningi kakhulu abakholelwa emazwini akhe, kangangokuthi bahamba baya kuNefi ukuze babhabhadiswe."},{"vNo":"4 ","txt":"Ngokuba bheka, uNefi wayebhabhadisa, futhi ephrofetha, futhi eshumayela, ememezela ukuphenduka ebantwini, ebakhombisa izimpawu kanye nezibonakaliso, enza izimangaliso phakathi kwabantu, ukuze bazi ukuthi uKristu kwase kufanele eze maduze—"},{"vNo":"5 ","txt":"Ebatshela ngezinto okwakufanele zenzeke masinyane, ukuze bazi futhi bakhumbule ngesikhathi sokuza kwazo ukuthi zazembuliwe kubo ngaphambilini, ngenhloso yokuthi bakholwe; ngakho-ke ngobuningi balabo abakholwa emazwini kaSamuweli baya kuye ukuze babhabhadiswe; ngokuba beza bephenduka futhi bezivuma izono zabo."},{"vNo":"6 ","txt":"Kodwa iningi labo aliwakholwanga amazwi kaSamuweli; ngakho-ke ngesikhathi bebona ukuthi babengakwazi ukumshaya ngamatshe kanye nangemicibisholo yabo, bakhala ezinduneni zabo, bethi: Thathani lomuntu nimbophe, ngokuba bhekani unodeveli; futhi ngenxa yamandla kadeveli okuye asikwazi ukumshaya ngamatshe ethu kanye nangemicibisholo yethu; ngakho-ke mthatheni nimbophe, futhi nimsuse lapha."},{"vNo":"7 ","txt":"Futhi ngesikhathi sebehamba ukuze bayombamba, bheka, wagxumela phansi esuka phezulu odongeni, futhi wabaleka waphuma ezweni labo, yebo, waze wafika ezweni lakubo, futhi waqala ukushumayela kanye nokuphrofetha phakathi kwabantu bakubo."},{"vNo":"8 ","txt":"Futhi bheka, amaNefi awaphindanga ezwa ngaye; futhi zaba kanjalo-ke lezi zindaba zabantu."},{"vNo":"9 ","txt":"Futhi waphela kanjalo-ke unyaka wamashumi ayisishiyagalombili nesithupha wokubusa kwabehluleli kubantu baNefi."},{"vNo":"10 ","txt":"Futhi waphela kanjalo-ke nonyaka wamashumi ayisishiyagalombili nesikhombisa wokubusa kwabehluleli, ingxenye eningi yabantu iqhubeka nokuzazisa kanye nokwenza ububi, futhi ingxenye encane ihamba ngokuqaphela phambi kukaNkulunkulu."},{"vNo":"11 ","txt":"Futhi kwaphinde kwaba yilesi simo, nangonyaka wamashumi ayisishiyagalombili neyisishiyagalombili wokubusa kwabahluleli."},{"vNo":"12 ","txt":"Futhi kwabakhona okuncane ukuguquka ezimweni zabantu, ngaphandle kokuthi abantu baqala ukuqina kakhulu ekwenzeni ububi, futhi benza okuningi kakhulu kwalokho okwakuphikisana nemiyalelo kaNkulunkulu, ngonyaka wamashumi ayisishiyagalombili nesishiyagalolunye wokubusa kwabehluleli."},{"vNo":"13 ","txt":"Kodwa kwenzeka ngonyaka wamashumi ayisishiyagalolunye wokubusa kwabehluleli, kwaba khona izibonakaliso ezinkulu ezanikwa abantu, kanye nezimangaliso; futhi amazwi abaphrofethi aqala ukugcwaliseka."},{"vNo":"14 ","txt":"Futhi izingelosi zavela kubantu, izazi, futhi zamemezela kubo izindaba ezinhle zokuthokoza okukhulu; ngakho-ke ngalonyaka imibhalo engcwele yaqala ukugcwaliseka."},{"vNo":"15 ","txt":"Nokho, abantu baqala ukuqinisa izinhliziyo zabo, bonke ngaphandle kwaleyo nxenye yabo eyayikholwa kakhulu, yamaNefi futhi kanjalo neyamaLamani, futhi baqala ukuthembela emandleni abo kanye nasekuhlakanipheni kwabo, bethi:"},{"vNo":"16 ","txt":"Ezinye zezinto baziqagele kahle, phakathi kweziningi kangaka; kodwa bheka, siyazi ukuthi yonke lemisebenzi emikhulu kanye nemangalisayo ngeke igcwaliseke, okwakhulunywa ngayo."},{"vNo":"17 ","txt":"Futhi baqala ukuxoxisana kanye nokuphikisana, bethi:"},{"vNo":"18 ","txt":"Akunamqondo ukuthi umuntu onjengoKristu uyoza; uma kunjalo, futhi eyiNdodana kaNkulunkulu, uBaba wezulu nomhlaba, njengoba kwakukhulunyiwe, kungani engenakuzibonakalisa kithi kanjalo nakulabo abayokube beseJerusalema na?"},{"vNo":"19 ","txt":"Yebo, kungani engenakuzibonakalisa kulelizwe kanjalo nasezweni laseJerusalema na?"},{"vNo":"20 ","txt":"Kodwa bhekani, siyazi ukuthi leli yisiko elibi, eladluliselwa kithi ngobaba bethu, ukusenza ukuthi sikholwe entweni ethize enkulu futhi nemangalisayo eyokwenzeka, kodwa hhayi phakathi kwethu, kodwa ezweni elikude kakhulu, izwe esingalazi; ngalokho-ke bangasigcina singenalwazi, ngokuba ngeke sikwazi ukuzibonela ngamehlo ethu ukuthi ziyiqiniso."},{"vNo":"21 ","txt":"Futhi, ngobuqili kanye nangobuciko obungaqondakali bomubi, benze izimfihlakalo ezithize ezinkulu esingenakuziqonda, eziyosigcina sisesimweni esibi ukuze sibe ngaphansi kwamazwi abo, futhi phezu kwalokho sibe ngaphansi kwabo, ngokuba sithembele kubo ukuthi basifundise izwi; futhi ngalendlela bayosigcina singenalwazi uma sizinikela kubo, izinsuku zonke zokuphila kwethu."},{"vNo":"22 ","txt":"Futhi ziningi ezinye izinto abantu abazicabanga ezinhliziyweni zabo, ezaziwubuwula futhi ziyize; futhi babephazamisekile kakhulu, ngokuba uSathane wabaphehla ukuthi benze ububi njalonjalo; yebo, wayehamba ezulazula andisa amahemuhemu kanye nemibango ebusweni bonke bezwe, ukuze aqinise izinhliziyo zabantu ngokumelene nalokho okwakukuhle kanye nalokho okwakuzokwenzeka."},{"vNo":"23 ","txt":"Futhi naphezu kwezimpawu kanye nezibonakaliso ezazenziwa phakathi kwabantu beNkosi, kanye nezimangaliso eziningi ababezenza, uSathane wathola ukubambelela okukhulu ezinhliziyweni zabantu ebusweni bonke bezwe."},{"vNo":"24 ","txt":"Futhi waphela kanjalo-ke unyaka wamashumi ayisishiyagalolunye wokubusa kwabehluleli kubantu baNefi."},{"vNo":"25 ","txt":"Futhi iphela kanjalo-ke incwadi kaHelamani, ngokombhalo kaHelamani kanye namadodana akhe."}]}