{"heading":"Abahlubuki bamaNefi kanye namaLamani bahlanganisa amabutho futhi bathatha izwe lakwaZarahemla—Ukwehlulwa kwamaNefi kuza ngenxa yobubi bawo—IBandla liyancipha, futhi nabantu baba buthakathaka njengamaLamani. Cishe ngonyaka wama 38 kuya kowama 30 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helamani 4","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ngonyaka wamashumi amahlanu nane kwabakhona abahlubuki abaningi ebandleni, futhi phezu kwalokho kwabakhona umbango phakathi kwabantu, kangangokuthi kwabakhona ukuchitheka kwegazi eliningi."},{"vNo":"2 ","txt":"Futhi inxenye yabavukelayo yabulawa futhi yaqhutshwa yakhishelwa ngaphandle kwezwe, futhi yaya enkosini yamaLamani."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi bazama ukuphehla amaLamani ukuthi alwe namaNefi; kodwa bheka, amaLamani ayesaba kakhulu, kangangokuthi awawalalelanga amazwi alabo bahlubuki."},{"vNo":"4 ","txt":"Kodwa kwenzeka ngonyaka wamashumi amahlanu nesithupha wokubusa kwabehluleli, kwabakhona abahlubuki abakhuphukela kumaLamani besuka kumaNefi; futhi baphumelela ndawonye nalabo abanye ekuwaphehleni ukuthi athukuthelele amaNefi; futhi kuwo wonke lowo nyaka babelungiselela impi."},{"vNo":"5 ","txt":"Futhi ngonyaka wamashumi amahlanu nesikhombisa nempela behla ukuzolwa namaNefi, futhi bawuqala umsebenzi wokubulala; yebo, kangangokuthi ngonyaka wamashumi amahlanu nesishiyangalombili wokubusa kwabehluleli baphumelela ukuthola ubunini bezwe lakwaZarahemla; yebo, futhi kanjalo nawo wonke amazwe, ngisho nezwe elaliseduzane nezwe iNala."},{"vNo":"6 ","txt":"Futhi amaNefi kanye namabutho kaMoroniha aqhutshwa ayiswa ngisho nasezweni leNala;"},{"vNo":"7 ","txt":"Futhi lapho nempela baziqinisa izinqaba ngokumelene namaLamani, kusuka olwandle olusentshonalanga, ngisho kuze kuyoshaya empumalanga; okwakuwuhambo losuku kumNefi, emnceleni lapho babeqinise khona babeka amabutho abo ukuthi bavikele izwe labo elisenyakatho."},{"vNo":"8 ","txt":"Futhi ngaleyondlela labo bahlubuki bamaNefi, ngosizo lwamabutho amaningi amaLamani, base bethole konke okungokwamaNefi okwakusezweni elingaseningizimu. Futhi konke lokho kwenzeka eminyakeni yamashumi amahlanu nesishiyangalombili kanye nesishiyagalolunye yokubusa kwabehluleli."},{"vNo":"9 ","txt":"Futhi kwenzeka ngonyaka wamashumi ayisithupha wokubusa kwabehluleli, uMoroniha waphumelela namabutho akhe ekutholeni futhi izinxenye eziningi zezwe; yebo, bawabuyisa amadolobha amaningi ayesewele ezandleni zamaLamani."},{"vNo":"10 ","txt":"Futhi kwenzeka ngonyaka wamashumi ayisithupha nanye wokubusa kwabehluleli baphumelela ekutholeni futhi ngisho nenxenye yakho konke okungokwabo."},{"vNo":"11 ","txt":"Manje lokhu kulahlekelwa okukhulu kangaka kwamaNefi, kanye nokubulawa okukhulu okwaba phakathi kwabo, kwakungenakwenzeka ukube kwakungekona ukuthi kwakungenxa yobubi babo kanye nezinengiso zabo ezaziphakathi kwabo; yebo, futhi phezu kwalokho kwakukhona naphakathi kwalabo ababezibiza ngokuthi bangabebandla likaNkulunkulu."},{"vNo":"12 ","txt":"Futhi kwakungenxa yokuziqhenya kwezinhliziyo zabo, ngenxa yengcebo yabo enkulu, yebo, kwakungenxa yokucindezela kwabo abampofu, begodla ukudla kwabo kwabalambile, begodla izingubo zabo kwabanqunu, futhi beshaya abazalwane babo abazithobile esihlathini, benza inhlekisa ngalokho okungcwele, bephika umoya wokuphrofetha kanye nowokwambulelwa, bebulala, bephanga, beqamba amanga, beba, bephinga, bekhula emibangweni emikhulu, futhi behlubuka beya ezweni likaNefi, phakathi kwamaLamani—"},{"vNo":"13 ","txt":"Futhi ngenxa yalobubi babo obukhulu, kanye nokuziqhayisa kwabo ngamandla abo, bashiywa emandleni abo; ngakho-ke abazange baphumelele, kodwa bahlushwa futhi bashaywa, futhi baqhutshwa phambi kwamaLamani, kwaze kwaba balahlekelwa cishe yiwo wonke amazwe abo."},{"vNo":"14 ","txt":"Kepha bheka, uMoroniha nempela washumayela izinto eziningi kubantu ngenxa yokungalungi kwabo, futhi kanjalo no Nefi kanye noLehi, ababengamadodana kaHelamani, nempela bashumayela eziningi izinto kubantu, yebo, futhi nempela baphrofetha eziningi izinto kubo mayelana nokungalungi kwabo, kanye nalokho okwakuzokwenzeka kubo uma babengaphenduki ezonweni zabo."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi baphenduka, futhi kangangoba babe phenduka nempela baqala ukuphumelela."},{"vNo":"16 ","txt":"Ngokuba ngesikhathi uMoroniha esebona ukuthi base bephenduka wazinikela ekutheni abahole indawo nendawo, futhi kusukela edolobheni, kuya edolobheni ngisho kuze kube bayayithola inxenye yempahla yabo kanye nenxenye yamazwe abo onke."},{"vNo":"17 ","txt":"Futhi waphela kanjalo-ke unyaka wamashumi ayisithupha nanye wokubusa kwabehluleli."},{"vNo":"18 ","txt":"Futhi kwenzeka ngonyaka wamashumi ayisithupha nambili wokubusa kwabehluleli, ukuthi uMoroniha wayengasakwazi ukuthola okwakungokwabo kumaLamani."},{"vNo":"19 ","txt":"Ngakho-ke baliyeka isu labo lokuthola amazwe abo ayesasele, ngokuba ayesemaningi kakhulu amaLamani kangangokuthi kwaba lukhuni kumaNefi ukuthi athole amanye amandla ngaphezu kwawo; ngakho-ke uMoroniha wabeka wonke amabutho akhe ukuthi agcine lezo zindawo ayezithathile."},{"vNo":"20 ","txt":"Futhi kwenzeka, ngenxa yobukhulu besibalo samaLamani amaNefi aba nokwesaba okukhulu, hleze ehlulwe, bese enyathelwa phansi, abulawe."},{"vNo":"21 ","txt":"Yebo, aqala azikhumbula iziphrofetho zika-Alima, futhi kanjalo namazwi kaMosiya; futhi abona ukuthi ayekade engabantu ababengontamo lukhuni, futhi nokuthi ayeyishaye indiva imiyalelo kaNkulunkulu;"},{"vNo":"22 ","txt":"Futhi nokuthi ayeseyishintshile futhi ayinyathela ngaphansi kwezinyawo zawo imithetho kaMosiya, noma lokho iNkosi eyayimyale ngakho ukuthi akunike abantu; futhi abona ukuthi imithetho yawo yabe seyonakele, futhi nokuthi ayesengabantu ababi, kangangokuthi ayesemabi ngisho nanjengamaLamani."},{"vNo":"23 ","txt":"Futhi ngenxa yobubi bawo ibandla lase liqale ukuncipha; futhi aqala ukungakholelwa emoyeni wokuphrofetha kanye nasemoyeni wokwambulelwa; futhi izahlulelo zikaNkulunkulu zase zibajamele ebusweni."},{"vNo":"24 ","txt":"Futhi abona ukuthi ayesenobuthakathaka, njengabafowabo, amaLamani, futhi nokuthi uMoya weNkosi awubange usabalondoloza; yebo, wawusuhoxile kubo ngoba uMoya weNkosi awuhlali emathempelini angcolile—"},{"vNo":"25 ","txt":"Ngakho-ke iNkosi nempela yayeka ukubalondoloza ngamandla ayo angummangaliso futhi angenakulinganiswa, ngokuba ayesewele esimweni sokungakholwa kanye nasebubini obukhulu; futhi abona ukuthi amaLamani ayesemaningi kakhulu kunawo, futhi ngaphandle kokuthi anamathele eNkosini uNkulunkulu wawo kufanele afe ngendlela engenakuvimbeleka."},{"vNo":"26 ","txt":"Ngokuba bheka, abona ukuthi amandla amaLamani ayemakhulu njengamandla awo, ngisho indoda ngendoda. Futhi ngalendlela bawela kulokhu kona okukhulu; yebo, ngalendlela baba buthakathaka, ngenxa yokona kwabo, esikhathini nje seminyaka emincane."}]}