{"heading":"Lehi el palye lah mwet Jew elos ac fah utucklac srohoh sin mwet Babylon—El sruhmuhn ke tuhkuh luhn sie Messiah nuh inmahsrlon mwet Jew, sie Mwet Lahngo, sie Mwet in Molwelah—Lehi el sruhmuhn pac ke tuhkuh luhn sie suc ac fah pacptaiselah Lahm luhn God—Lehi el sruhmuhn ke misac ac sifilpac moulyak luhn Messiah—El kapsra fahsrelihk ac fohlohkweni luhn Israel nuh ke soko sahk olive—Nephi el sramsramkihn Wen nuhtin God, ke mwe sang luhn Nguhn Muhtahl, ac ke enenuh nuh ke suwohswohs. Sahp ke yac 600–592 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":9,"nextAbbr":"1-ne","nextNo":11,"chapterTitle":"1 Nephi 10","verses":[{"vNo":"1 ","txt":"Ac inge nga, Nephi, tahfwelah in sang sie sramsram nuh fin plwet inge ke orekma na luhk, ac ke kolyuck ac luti luhk; ohinge, in tahfwelah ke sramsram luhk, nga enenuh in sramsramkihn kuhtuh na ke ma luhn pahpah tuhmuhk, ac oacyacpac ke tamuhlwel wiyuck."},{"vNo":"2 ","txt":"Tuh liye, tukun ma inge tukun pahpah tuhmuhk el ahksahfyelah sramsram ke kahs in mwemwe lal, ac oacyacpac in kwacfelos in oaru, el sramsram nuh selos ke mwet Jew—"},{"vNo":"3 ","txt":"Lah tukun elos fah kuhnausyucklac, finne siti luhlahp Jerusalem, ac puhkantwen mwet ac srohoh utucklac nuh Babylon, in fal nuh ke pacl pakpucki sin Leum, elos ac fah sifilpac fohlohkweni, ahok, finne in taltallah liki srohoh; ac tukun elos taltallah liki srohoh elos fah sifilpac usrui acn in usru lalos."},{"vNo":"4 ","txt":"Ahok, finne yac onfoko tukun pacl se ma pahpah tuhmuhk el som liki acn Jerusalem, Leum God El ac tuhfahlah sie mwet pahluh inmahsrlon mwet Jew—finne sie Messiah, kuh, ke pac kuhtuh kahs sahyac, sie Mwet Lahngo luhn facluh."},{"vNo":"5 ","txt":"Ac el oacyacpac sramsram ke mwet pahluh, fuhkah luhpan sie luhpah na yohk fahkwack ke ma inge, kacl Messiah se inge, suc el tuh sramsramkihn, kuh Mwet in Molwelah luhn facluh se inge."},{"vNo":"6 ","txt":"Ohinge, mwet nuhkwewa tuh oasr ke ohiyacn tuhlac ac puhtatlac, ac fah muhta ohinge ma pahtpaht sahyacn elos fah fihliyac luhlahlfongi yurun Mwet in Molwelah se inge."},{"vNo":"7 ","txt":"Ac el oacyacpac sramsram ke sie mwet pahluh suc ac tuhkuh met liki Messiah, in ahkolah inkacnek luhn Leum—"},{"vNo":"8 ","txt":"Ahok, finne el fah som ac wowoyak ke yen mwesis: Kowos ahkolah inkacnek luhn Leum, ac oruh inkacnek Lal in suwohs; tuh oasr sie tu inmahsrlowos suc kowos tiac etuh; ac El kuh likiyuc, suc mwe kapihr fahluhk Lal nga tiac fal in tuhlahlah. Ac pahpah tuhmuhk el sramsram yohk ke ma inge."},{"vNo":"9 ","txt":"Ac pahpah tuhmuhk el fahk lah El ac pacptaislac e Bethabara, lihkihn acn Jordan; ac el oacyacpac fahk lah el ac pacptais ke kof; finne lah el ac pacptaisellah Messiah ke kof."},{"vNo":"10 ","txt":"Ac tukun el pacptaisellah Messiah ke kof, el ac liye ac fahkwack lah el tuh pacptaiselah Lahm luhn God, suc ac fah eislah ma koluk luhn facluh."},{"vNo":"11 ","txt":"Ac tukun ma inge tukun pahpah tuhmuhk el sramsramkihn kahs inge el sramsram nuh sin tamuhlwel wiyuck ke wosasuc ma ac fah lutiyuck inmahsrlon mwet Jew, ac oacyacpac ke muhnahslah luhn mwet Jew ke suhlahlahlfongi. Ac tukun elos uniyac Messiah, suc ac fah tuhkuh, ac tukun El acnwucki El fah sifil moulyak liki misac, ac El fah ahkkahlwemyacl sifacna ke Nguhn Muhtahl, nuh sin mwet Gentile."},{"vNo":"12 ","txt":"Ahok, finne pahpah tuhmuhk el sramsram yohk ke mwet Gentile, ac oacyacpac ke mwet Israel, lah elos ac kapsreyuck nuh ke soko sahk olive, ma lah kac ac kihpatlah ac fahsrelihk nuh ke muhtuhn facl nuhkwewa."},{"vNo":"13 ","txt":"Ohinge, el fahk lah enenuh tuh kuht in kolyuck ke inse sefanna nuh ke acn ma wihlwihl nuh sesr, in ahkpwacyeiye kahs luhn Leum, lah kuht ac fahsrelihk nuh ke muhtuhn facl nuhkwewa fin facluh uh."},{"vNo":"14 ","txt":"Ac tukun mwet Israel ac fahsrelihk elos ac sifilpac fohlohkweni nuh sie; kuh, in ahkkahlwemye, tukun mwet Gentile elos eis fohnlah luhn Wosasuc, lah na pwacye ke sahk olive, kuh mwet luhlah luhn mwet Israel, ac fah kuhpahsryang nuh kac, kuh tuhkuh nuh ke kahlwem luhn Messiah pwacye, Leum lalos ac Mwet in Molwelah lalos."},{"vNo":"15 ","txt":"Ac tukun ohiyacn kahs inge pahpah tuhmuhk el tuh palye ac sramsram nuh sin tamuhlwel wiyuck, ac oacyacpac ma pucspucs ma nga tiac sihmihs lun puk se inge; tuh nga suhmuhslah inkaiyacn ma inge in oacna ma fal nuh sihk ke puk sahyac nuhtihk."},{"vNo":"16 ","txt":"Ac ma inge kwewa, ma nga sramsramkihn, tuh oreklac ke pahpah tuhmuhk el muhta ke sie lohm nuknuk, ke infahlfahl Lemuel."},{"vNo":"17 ","txt":"Ac tukun ma inge ke nga, Nephi, lohng kahs nuhkwewa luhn pahpah tuhmuhk, ke ma el liye ke sie aruhruhma, ac oacyacpac ke ma el sramsramkihn ke kuh luhn Nguhn Muhtahl, suc kuh ma el eis ke luhlahlfongi ke Wen nuhtin God—ac Wen nuhtin God pa Messiah suc ac fah tuhkuh—nga, Nephi, tuh kena pac tuh nga in kuh in liye, ac lohng, ac etuh ke ma inge, ke kuh luhn Nguhn Muhtahl, suc pa mwe sang luhn God nuh selos nuhkwewa suc oaru in Sokol, in oacna ke pacl mahtuh omeet ah ac ke pacl se El ac ahkkahlwemyacl sifacna nuh sin tuhlihk nuhtin mwet."},{"vNo":"18 ","txt":"Tuh El oacna sie ekweah, misenge, ac ne tok ma pahtpaht; ac inkacnek uh ahkoeyucklac nuh sin mwet nuhkwewa e ke muhtwacwacackiyacn facluh, fin elos auliyak ac tuhkuh nuh Yohrohl."},{"vNo":"19 ","txt":"Tuh el suc oaru in suk ac fah konwacack; ac ma lukmac luhn God ac fah ahkkahlwemyeyuck nuh selos, ke kuh luhn Nguhn Muhtahl, in oacna ke pacl inge ac in oacna ke pacl met ah, ac in oacna ke pacl met ah ac in oacna ke pacl fahsruh uh; ohinge, inkacnek luhn Leum ac tiac kuh in eklac."},{"vNo":"20 ","txt":"Ohinge esam, O mwet, tuh orekma lom nuhkwewa kom ac fah utuckyak in nuhnuhnkweyuck."},{"vNo":"21 ","txt":"Ohinge, kom fin suk in oruh ma koluk ke lwen in moul suhkawihl lom, na kom konweyuckyak fohkfohk ye muhtuhn siyah in nuhnuhnkuh luhn God; ac wacngihn ma fohkfohk kuh in muhta yurun God; ohinge, kom enenuh in lihsyucklac ne tok ma pahtpaht."},{"vNo":"22 ","txt":"Ac Nguhn Muhtahl use wal tuh nga in fahk ma inge, ac tiac lahfwekihn."}]}