{"heading":"Nephi el liye ke sie aruhruhma acn wihlwihl; suwohswohs, koluk, ac puhtatlac luhn mwet muhta we; tuhkuh luhn Lahm nuhtin God nuh inmahsrlolos; fuhkah tuh Mwet Tuhma Lutlut Singucul Luo ac Mwet Sap Singucul Luo ac fah nuhnuhnkuh Israel; ac ohiyac sruhngwacyuck ac fohkfohk lalos suc kais kuhtuh na muhnahslah ke suhlahlahlfongi. Sahp ke yac 600–592 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nephi 12","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge lipufacn sac fahk nuh sihk: Ngwetlah, ac liye fihtac lom, ac oacyacpac fihtac luhn mwet wiyom. Ac nga ngwetlah ac liye acn wihlwihl; ac nga liye un mwet pucspucs, ahok, finne oekyucklac puhs oacna puhkpuhk in meoa uh."},{"vNo":"2 ","txt":"Ac tukun ma inge nga liye un mwet pucspucs tuhkweni nuh sie in mweun, sie lain sie pac; ac nga liye mweun, ac kihsen mweun, ac ahkmas yohk ke katlas inmahsrlon mwet luhk."},{"vNo":"3 ","txt":"Ac tukun ma inge nga liye fihl puhkantwen misac somlah, tukun ohiyac luhn mweun ac fohs luhn acn uh; ac nga liye siti puhkantwen, ahok, finne nga tiac oacklah."},{"vNo":"4 ","txt":"Ac tukun ma inge nga liye sie ohkohk in lohsr fin acn wihlwihl; ac nga liye sahrom, ac nga lohng puhlahl, ac kusrusr, ac kain in puhsra orahru nuhkwewa; ac nga liye facluh ac yot, lah srasrwelihk; ac nga liye finohl rahki mukutkuti; ac nga liye acn tuhpahsrpahsr fin facluh, lah maelihk; ac nga liye siti puhkantwen lah tihli; ac nga liye lah puhkantwen fihrihryak ke e; ac nga liye lah puhkantwen rahki nuh infohkoh, ke srihpen kusrusr we."},{"vNo":"5 ","txt":"Ac tukun ma inge tukun nga liye ma inge, nga liye ohkohk in lohsr se, lah wacngihnlac liki fin facluh; ac liye, nga liye mwet pucspucs suc tiac puhtatlac ke srihpen nuhnuhnkuh yohk ac upac luhn Leum."},{"vNo":"6 ","txt":"Ac nga liye inkuhsrao ikacklah, ac Lahm nuhtin God El oactui liki inkuhsrao; ac El tuhkuh nuh ten ac ahkkahlwemyacl sifacna nuh selos."},{"vNo":"7 ","txt":"Ac nga oacyacpac liye ac fahkwack lah Nguhn Muhtahl puhtatyang nuh fin mwet singucul luo pac; ac elos akmuhsralah sin God, ac suleyucklac."},{"vNo":"8 ","txt":"Ac lipufacn sac sramsram nuh sihk, fahk: Liye mwet tuhma lutlut singucul luo luhn Lahm, suc suleyucklac in luti nuh sin fihtac lom."},{"vNo":"9 ","txt":"Ac el fahk nuh sihk: Yac kom esam mwet sap singucul luo luhn Lahm ah? Liye elos pa suc ac fah nuhnuhnkuh sruf singucul luo luhn Israel; ohinge, mwet luti singuculluo ke fihtac lom ac fah nuhnuhnkweyuck selos; tuh kom ma ke mwet Israel."},{"vNo":"10 ","txt":"Ac mwet luti singucul luo inge suc kom liye ah fah nuhnuhnkuh fihtac lom. Ac, liye, elos suwohswohs na ne tok ma pahtpaht; tuh ke srihpen luhlahlfongi lalos ke Lahm nuhtin God nuknuk in lweyuck lalos fasrfasrlah ke Srahl."},{"vNo":"11 ","txt":"Ac lipufacn sac fahk nuh sihk: Ngwetlah! Ac nga ngwetlah, ac liye fihl tolu misac somlah ke suwohswohs lalos; ac nuknuk in lweyuck lalos fasrfasr oacna Lahm nuhtin God. Ac lipufacn sac fahk nuh sihk: Ma inge owolac fasrfasr ke srah luhn Lahm, ke srihpen elos luhlahlfongel."},{"vNo":"12 ","txt":"Ac nga, Nephi, oacyacpac liye mwet pucspucs ke fihl ahkahkosr suc misac somlah ke suwohswohs lalos."},{"vNo":"13 ","txt":"Ac tukun ma inge nga liye mwet pucspucs fin facluh tuhkweni nuh sie."},{"vNo":"14 ","txt":"Ac lipufacn sac fahk nuh sihk: Liye fihtac lom, ac oacyacpac fihtac luhn mwet wiyom."},{"vNo":"15 ","txt":"Ac tukun ma inge nga ngwetlah ac liye mwet ke fihtac luhk tuhkweni nuh sie ke pihsac na puhs se in lain fihtac luhn mwet wiyuck; ac elos tuhkweni nuh sie in mweun."},{"vNo":"16 ","txt":"Ac lipufacn sac sramsram nuh sihk, fahk: Liye unohn in kof fohkfohk ma pahpah tomom ah liye ah; ahok, finne infacl soko ma el sruhmuhn kac; ac loaliyac ah loal oacna hell."},{"vNo":"17 ","txt":"Ac ohkohk in lohsr sac pa mwe sruhf luhn devil, ma ahkkunye muhta, ac ahkkwekweye insiacn tuhlihk nuhtin mwet, ac kohlohloslac nuh ke inkacnek sralacp, oruh elos misac ac tuhlac."},{"vNo":"18 ","txt":"Ac lohm yohk ac mwesahs sac, ma pahpah tomom el liye ah, pa nuhnak wacngihn srihpac ac inse fuhlwact luhn tuhlihk nuhtin mwet. Ac sie luhf na yohk ac koluk srwaclihk inmahsrlolos; ahok, finne kahs in nuhnuhnkuh suwohs luhn God Ma Pahtpaht, ac Messiah suc pa Lahm nuhtin God, suc Nguhn Muhtahl lohoh kac in suhmuhslah, e ke na muhtwacwacackiyacn facluh ne ke pacl se inge, ac ke pacl se inge fahlac ne tok ac ma pahtpaht."},{"vNo":"19 ","txt":"Ac ke lipufacn sac fahk kahs inge, nga liye ac liyacack lah fihtac luhn mwet wiyuck lokoalok lain fihtac luhk, oacna kahs luhn lipufacn sac; ac ke srihpen inse fuhlwact luhn fihtac luhk, ac mwe sruhf luhn devil, nga liye lah fihtac luhn mwet wiyuck kuhtanglah mwet luhn fihtac luhk."},{"vNo":"20 ","txt":"Ac tukun ma inge nga liye, ac liyacack mwet ke fihtac luhn mwet wiyuck lah elos kuhtanglah fihtac luhk; ac elos som ke un mwet na puhs nuh fin acn ah."},{"vNo":"21 ","txt":"Ac nga liyaclos tuhkweni nuh sie ke un mwet na pucs; ac nga liye mweun ac kihsen mweun inmahsrlolos; ac ke mweun ac kihsen mweun ac nga liye fihl puhkantwen ma misac somlah."},{"vNo":"22 ","txt":"Ac lipufacn sac fahk nuh sihk: Liyaclos inge tuh elos ac fah kais kuhtuh na muhnahslah ke suhlahlahlfongi."},{"vNo":"23 ","txt":"Ac tukun ma inge nga liye, tukun elos muhnahslah ke suhlahlahlfongi elos eklac mwet sralsral, ac sruhngwacyuck, ac fohkfohk, sesseslah ke alsruhngwesr ac kain in ma sruhngwacyuck nuhkwewa."}]}