{"heading":"Nephi el liye ke aruhruhma ke alu luhn devil akwucki inmahsrlon mwet Gentile, sukokyak ac akwucki luhn mwet fin acn America, tuhlac luhn ip kahlwem ac sacohk pucspucs ke Bible, ma sikyak ke srihpen forlah luhn mwet gentile, sifilpac fohlohkihnyuckyak luhn wosasuc, tuhkuh luhn ma suhmuhslah ke lwen sahflah, ac muhsahiyuckyak luhn Zion. Sahp ke yac 600–592 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nephi 13","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge lipufacn sac sramsram nuh sihk, fahk: Ngwetlah! Ac nga ngwetlah ac liye muhtuhnfacl ac tohkohsrahi pucspucs."},{"vNo":"2 ","txt":"Ac lipufacn sac fahk nuh sihk: Meac kom liye? Ac nga fahk: Nga liye muhtuhnfacl ac tohkohsrahi pucspucs."},{"vNo":"3 ","txt":"Ac el fahk nuh sihk: Pa inge muhtuhnfacl ac tohkohsrahi luhn mwet Gentile."},{"vNo":"4 ","txt":"Ac tukun ma inge nga liye inmahsrlon muhtuhnfacl luhn mwet Gentile ke sramtweyuckyak luhn sie alu luhlahp."},{"vNo":"5 ","txt":"Ac lipufacn sac fahk nuh sihk: Liye sramtweyacn sie alu ma sruhngwacyuck yohk liki na alu nuhkwewa sahyac, ma uniyac mwet luhlahlfongi luhn God, ahok, ac ahkkohsyaclos ac kapriltahluh, ac kapriltahluh ke srenenuh osra, ac usacloslac nuh ke srohoh."},{"vNo":"6 ","txt":"Ac tukun ma inge nga liye alu yohk ac sruhngwacyuck se inge; ac nga liye lah devil pa sramtweack uh."},{"vNo":"7 ","txt":"Ac nga oacyacpac liye kol, ac selfuh, ac silk, ac scarlet, ac nuknuk linen srihk eoa, ac kain in nuknuk sacohk nuhkwewa; ac nga liye muhtwacn kosro pucspucs."},{"vNo":"8 ","txt":"Ac lipufacn sac sramsram nuh sihk, fahk: Liye kol, ac selfuh, ac silk, ac scarlet, ac nuknuk linen srihk eoa, ac nuknuk sacohk, ac muhtwacn kosro, pa luhngse luhn alu yohk ac sruhngwacyuck se inge."},{"vNo":"9 ","txt":"Ac oacyacpac ke kaksak luhn facluh elos kuhnahoslah mwet luhlahlfongi luhn God, ac usacloslac in srohoh."},{"vNo":"10 ","txt":"Ac tukun ma inge nga ngwetlah ac liye inkof yohk; ac inkof yohk inge srwaclihk mwet Gentile liki fihtac luhn mwet wiyuck."},{"vNo":"11 ","txt":"Ac tukun ma inge lipufacn sac fahk nuh sihk: Liye kasrkuhsrak luhn God oan fin fihtac luhn mwet wiyom."},{"vNo":"12 ","txt":"Ac nga ngwetlah ac liye sie mukul inmahsrlon mwet Gentile, suc sriyucklac liki fihtac luhn mwet wiyuck ke inkof yohk; ac nga liye Nguhn luhn God, lah tuhkuh nuh ten ac sun mwet sac; ac el som nuh ke inkof yohk, finne nuh ke fihtac luhn mwet wiyuck, suc oasr ke acn wihlwihl."},{"vNo":"13 ","txt":"Ac tukun ma inge nga liye Nguhn luhn God, lah sun kuhtwena mwet Gentile pac; ac elos som liki srohoh, ke inkof yohk."},{"vNo":"14 ","txt":"Ac tukun ma inge nga liye un mwet Gentile pucspucs fin acn wihlwihl; ac nga liye kasrkuhsrak luhn God, lah tuhkuh nuh yurun fihtac luhn mwet wiyuck; ac elos fahsrelihk ye muhtuhn mwet Gentile na acnwucklac elos."},{"vNo":"15 ","txt":"Ac nga liye Nguhn luhn Leum, lah tuhkuh nuh fin mwet Gentile, ac elos kapkapwack ac sruokyac acn uh in usrui; ac nga liye lah elos fasrfasr, ac arulacna oaskuh ac fucng, oacna mwet luhk met liki elos acnwucklac ah."},{"vNo":"16 ","txt":"Ac tukun ma inge nga, Nephi, liye lah mwet Gentile suc som liki srohoh tuh sifacna ahkpuhsisaclyeloslac ye muhtuhn Leum; ac kuh luhn Leum weluhlos."},{"vNo":"17 ","txt":"Ac nga liye lah ninac kiyacn mwet Gentile tuhkweni nuh sie fin inkof uh, ac fin acn uh pac, in mweun lainuhlos."},{"vNo":"18 ","txt":"Ac nga liye lah kuh luhn God weluhlos, ac oacyacpac kasrkuhsrak luhn God oasr yohrohlos nuhkwewa suc tuhkweni nuh sie in mweun lainuhlos."},{"vNo":"19 ","txt":"Ac nga, Nephi, liye lah mwet Gentile suc som liki srohoh elos kolyucklac ke kuh luhn God liki poun muhtuhnfacl nuhkwewa pac sahyac."},{"vNo":"20 ","txt":"Ac tukun ma inge nga, Nephi, liye lah elos kapkapwack fin acn uh; ac nga liye sie puk, ma utuck inmahsrlolos."},{"vNo":"21 ","txt":"Ac lipufacn sac fahk nuh sihk: Yac kom etuh kalmeyacn puk se inge?"},{"vNo":"22 ","txt":"Ac nga fahk nuh sel: Nga tiac etuh."},{"vNo":"23 ","txt":"Ac el fahk: Liye ma inge tuhkuh liki oalin sie mwet Jew. Ac nga, Nephi, liye ma inge; ac el fahk nuh sihk: Puk se ma kom liye ah pa sie ma sihmlac ke mwet Jew, ma nwacnwack wuhlweacng luhn Leum, ma El oraclah nuh sin mwet Israel; ac ma inge nwacnwack pac kahs in pahluh pucspucs luhn mwet pahluh muhtahl; ac ma inge pa sie ma sihmlac ma oacna ma taflweyucklac ma oan fin plwet prahs, tuhsruhk tiac puhs suhna; ne ohinge, ma inge nein wuhlweacng luhn Leum, ma El oraclah nuh sin mwet Israel; ohinge, arulacna yohk srihpac nuh sin mwet Gentile."},{"vNo":"24 ","txt":"Ac lipufacn se luhn Leum ah fahk nuh sihk: Kom liye lah puk sac tuhkuh liki oalin sie mwet Jew; ac ke ma inge tuhkuh liki oalin sie mwet Jew ma inge nein fohnlah ke wosasuc luhn Leum, ma mwet sap singucul luo ah fahkwack kac; ac elos fahkwack fal nuh ke ma pwacye ma oasr yurun Lahm nuhtin God."},{"vNo":"25 ","txt":"Ohinge, ma inge nwacsnwacs tuhkuh liki mwet Jew nuh sin mwet Gentile, fal nuh ke ma pwacye ma oasr yurun God."},{"vNo":"26 ","txt":"Ac tukun elos som liki poun mwet sap singucul luo luhn Lahm, liki mwet Jew nuh sin mwet Gentile, kom liye sramtweyacn alu luhlahp ac sruhngwacyuck sacn, ma sruhngwacyuck emet liki na alu nuhkwewa pac sahyac; tuh liye, elos eislah liki wosasuc luhn Lahm ip pucspucs ma srihk ac arulacna sacohk; ac elos oacyacpac eislah wuhlweacng pucspucs luhn Leum."},{"vNo":"27 ","txt":"Ac ma inge kwewa elos oruh elos in muh kuh in ahkkolukyelah inkacnek pwacye luhn Leum, elos in muh kuh in ahkkunye muhta ac ahkkwekweye insiacn tuhlihk nuhtin mwet."},{"vNo":"28 ","txt":"Ohinge, kom liye lah tukun puk sac som nuh ke poun alu luhlahp ac sruhngwacyuck sac, na puhs ma kahlwem ac sacohk itucklac liki puk sac, suc pa puk luhn Lahm nuhtin God."},{"vNo":"29 ","txt":"Ac tukun ma kahlwem ac sacohk inge itucklac ah na som nuh ke muhtuhnfacl nuhkwewa luhn mwet Gentile; ac tukun ma inge som nuh ke muhtuhnfacl nuhkwewa luhn mwet Gentile, ahok, finne fahsrelihk nuh ke inkof yohk ma kom liye ke mwet Gentile suc som liki srohoh, kom liye—ke srihpen ma kahlwem ac sacohk pucspucs ma itucklac liki puk sac, suc ma kahlwem nuh ke etatwen luhn tuhlihk nuhtin mwet, fal nuh ke fihsrwacsriyac suc ma yurun Lahm nuhtin God—ke srihpen ma inge itucklac liki wosasuc luhn Lahm, arulacna puhkantwen mwet tikuclkucl, ahok, yohkna oruh Setuhn el kuh nuh faclos."},{"vNo":"30 ","txt":"Ne ohinge, kom liye lah mwet Gentile suc som liki srohoh, ac katweyuckyak ke kuh luhn God lucng liki kuhtwena muhtuhnfacl pac nuhkwewa sahyac, nuh fin acn ma wo liki acn nuhkwewa sahyac, yac pa acn se ma Leum God El wuhlweacng nuh sin pahpah tomom tuh fihtac lal in eis in sie acn usru nuh selos; ohinge, kom liye lah Leum God El ac fah tiac lwelah mwet Gentile in fah kuhnahoslah akuhlamihsi luhn fihtac lom, suc oasr inmahsrlon mwet wiyom."},{"vNo":"31 ","txt":"El fah tiac pac lwelah mwet Gentile in kuhnahoslah fihtac luhn mwet wiyom."},{"vNo":"32 ","txt":"Leum God El fah tiac pac lwelah mwet Gentile in muhta na in lohsr, suc kom liye elos oasr kac, ke srihpen ip kahlwem ac arulacna sachok ke wosasuc luhn Lahm ma sruokyucki na sin alu sruhngwacyuck sac, ma kom liye sramtweyac ah."},{"vNo":"33 ","txt":"Ohinge Lahm nuhtin God El fahk: Nga fah pahkomuhta mwet Gentile, nuh ke muhtwacta nuh yurun mwet luhlah sin mwet Israel ke nuhnuhnkuh luhlahp."},{"vNo":"34 ","txt":"Ac tukun ma inge lipufacn luhn Leum sramsram nuh sihk, fahk: Liye, Lahm nuhtin God El fahk, tukun Nga fahsri mwet luhlah sin mwet Israel—ac mwet luhlah suc Nga sramsramkihn uh pa fihtac luhn pahpah tomom—ohinge, tukun Nga fahsrelos in nuhnuhnkuh, ac ahkkweokyaclos ke poun mwet Gentile, ac tukun mwet Gentile elos tikuclkucl na upac, ke srihpen ip na srihk ac yohk srihpac emet ma oasr ke wosasuc luhn Lahm suc sruokyucki na sin alu sruhngwacyuck sac, suc pa ninac kiyacn muhtwacn kosro, Lahm El fahk—Nga fah pahkomuhta mwet Gentile ke lwen sac, yohkna oruh Nga fah uslah nuh yohrohlos, ke kuh Luhk sifacna, yohkiyacn wosasuc Luhk, ma ac fah kahlwem ac sacohklacna, Lahm El fahk."},{"vNo":"35 ","txt":"Tuh, liye, Lahm El fahk: Nga fah sifacna ahkkahlwemyeyuc nuh sin fihtac lom, tuh elos fah sihmihs ma pucspucs ma Nga fah luti nuh selos, ma ac fah kahlwem ac sacohklacna; ac tukun fihtac lom ac fah kuhnausyucklac, ac kais kuhtuh na muhnahslah ke suhlahlahlfongi, ac oacyacpac fihtac luhn mwet wiyom, liye, ma inge fah ukunyucklac, in tuhkuh nuh sin mwet Gentile, ke mwe sang ac kuh luhn Lahm."},{"vNo":"36 ","txt":"Ac lun ma inge fah sihmihsyucklac wosasuc Luhk, Lahm El fahk, ac yot Luhk ac molwelah Luhk."},{"vNo":"37 ","txt":"Ac insewowo elos suc suk in fah use Zion Luhk ke lwen sac, tuh elos fah eis mwe sang ac kuh luhn Nguhn Muhtahl; ac elos fin muhtweng ne ke na sahflah elos fah sruhkyuckyak ke lwen sahflah, ac fah moliyucklac ke tohkohsrahi ma pahtpaht luhn Lahm; ac elos suc pahtok mislac, ahok, pweng ke engan yohk, ac fah fuhkah wolacnaiyaclos fin finohl uh."},{"vNo":"38 ","txt":"Ac tukun ma inge nga liye mwet luhlah sin fihtac luhn mwet wiyuck, ac oacyacpac puk luhn Lahm nuhtin God, ma tuhkuh liki oalin mwet Jew, lah ma inge tuhkuh liki mwet Gentile nuh sin mwet luhlah sin fihtac luhn mwet wiyuck."},{"vNo":"39 ","txt":"Ac tukun ma inge tuhkuh nuh yohrohlos nga liye kuhtuh pac puk sahyac, ma tuhkuh ke kuh luhn Lahm, liki mwet Gentile nuh yohrohlos, in furok mwet Gentile ac mwet luhlah sin fihtac luhn mwet wiyuck, ac oacyacpac mwet Jew suc fahsrelihk nuh fin facluh nohfohn, tuh ma sihmlac luhn mwet pahluh ac luhn mwet sap singucul luo luhn Lahm in ma pwacye."},{"vNo":"40 ","txt":"Ac lipufacn sac sramsram nuh sihk, fahk: Ma sihmlac sahflah inge, ma kom liye inmahsrlon mwet Gentile, ac fah oakiyac ma pwacye ke ma se emet ah, suc ma luhn mwet sap singucul luo luhn Lahm ah, ac fah ahkkahlwemye ma kahlwem ac sacohklacna ma itucklac liki ah; ac fah ahkkahlwemye nuh sin kain in mwet, kahs, ac mwet, lah Lahm nuhtin God pa Wen Nuhtin Pahpah Ma Pahtpaht, ac Mwet Lahngo luhn facluh; ac lah mwet nuhkwewa enenuh in tuhkuh nuh Yohrohl, kuh elos tiacna kuh in moliyucklac."},{"vNo":"41 ","txt":"Ac elos enenuh in tuhkuh fal nuh ke kahs ma ac fah akwucki ke oalin Lahm; ac kahs luhn Lahm ac fah ahkkahlwemyeyuck ke ma sihmlac luhn fihtac lom, ac oacyacpac ke ma sihmlac luhn mwet sap singucul luo luhn Lahm; ohinge ma inge kwewa ac fah orekweni nuh ke ma sefanna; tuh oasr God sefanna ac Mwet Liyacacng Sip sefanna fin facluh nohfohn."},{"vNo":"42 ","txt":"Ac pacl se ac tuhkuh tuh El fah sifacna ahkkahlwemyacl nuh sin muhtuhnfacl nuhkwewa, kwewana nuh sin mwet Jew ac oacyacpac nuh sin mwet Gentile; ac tukun El sifacna ahkkahlwemyacl nuh sin mwet Jew ac oacyacpac nuh sin mwet Gentile, na El fah sifacna ahkkahlwemyacl nuh sin mwet Gentile ac oacyacpac nuh sin mwet Jew, ac el suc sahflah fah met, ac el suc met fah sahflah."}]}