{"heading":"Mwet koluk uh eis ma pwacye uh muh ma upac se—Wen nahtuhl Lehi elos pahyuckyak sin acn nahtuhl Ishmael—Liahona sac kol inkacnek lalos ke yen mwesis—Pweng sin Leum sihmlac ke Liahona sac ke pacl nuh ke pacl—Ishmael el misac; sucu lal tohrkahskahs ke srihpen mwe kweok. Sahp ke yac 600–592 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nephi 16","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge tukun nga, Nephi, ahksahfye in sramsram nuh sin tamuhlwel wiyuck, liye elos fahk nuh sihk: Kom fahkwack nuh sesr ma upac, yohk liki na kuht kuh in muhtweng kac."},{"vNo":"2 ","txt":"Ac tukun ma inge nga fahk nuh selos lah nga etuh lah nga sramsramkihn ma upac in lain mwet koluk, in fal nuh ke ma pwacye uh; ac nga ahkkweye mwet suwohswohs, ac fahkwack lah elos fah sruhkyuckyak ke lwen sahflah; ohinge, mwet koluk ma oasr mwacta la uh eis ma pwacye uh muh ma upac se, tuh ma se inge arulacna fakihsyac insiaclos."},{"vNo":"3 ","txt":"Ac inge tamuhlwel wiyuck, kowos fin suwohswohs ac insese in porongo ma pwacye, ac lohacng nuh kac, tuh kowos in kuh in fahsr suwohswohs nuh ye muhtuhn God, na kowos ac tiac tohrkahskahs ke srihpen ma pwacye, ac fahk: Kom sramsramkihn ma upac in sang lain kuht."},{"vNo":"4 ","txt":"Ac tukun ma inge nga, Nephi, tuh kwacfe tamuhlwel wiyuck, ke oaru nuhkwewa, in liyacacng masap luhn Leum."},{"vNo":"5 ","txt":"Ac tukun ma inge elos ahkpuhsisaclyeloslac sifacna ye muhtuhn Leum; yohkna oruh nga engan ac yohk finsrak luhk nuh selos, elos in muh fahsr ke inkacnek suwohswohs."},{"vNo":"6 ","txt":"Inge, ma inge kwewa fwacklac ac oreklac ke pahpah tuhmuhk el muhta ke sie lohm nuknuk ke infahlfahl se ma el pahngon Lemuel."},{"vNo":"7 ","txt":"Ac tukun ma inge nga, Nephi, eis sie acn nahtuhl Ishmael in pahyuck se; ac oacyacpac, tamuhlwel wiyuck elos eis acn nahtuhl Ishmael in pahyuck se; ac oacyacpac Zoram el eis acn mahtuh se emet nahtuhl Ishmael in pahyuck se."},{"vNo":"8 ","txt":"Ac ohinge pahpah tuhmuhk el ahkpwacyeiyelah masap nuhkwewa luhn Leum ma tuh ituckyang nuh sel. Ac oacyacpac, nga, Nephi, ahkinsewowoyeyuck na upac sin Leum."},{"vNo":"9 ","txt":"Ac tukun ma inge puhsren Leum sramsram nuh sin pahpah tuhmuhk ke fong, ac sapkihn nuh sel lah litu el enenuh in eis fuhfahsryucsr lal nuh yen mwesis."},{"vNo":"10 ","txt":"Ac tukun ma inge ke pahpah tuhmuhk el tuhkahkwek ke litutacng ah, ac som nuh ke sruhnguhl ke lohm nuknuk sac, ke lut yohk lal el liyacack fin fohk uh sie pohl raun ma usrnguck atac ah; ac oreklac ke prahs na wo. Ac lun pohl sac oasr ninucl lukoac; ac sie srihsrngiyac inkacnek yac ma kuht enenuh in som ukwe nuh yen mwesis."},{"vNo":"11 ","txt":"Ac tukun ma inge kuht oracni nuh sie ma kuht enenuh in us nuh yen mwesis, ac ma luhlah nuhkwewa lasr ma Leum El use nuh sesr; ac kuht us kain in fihtac nuhkwewa ma kuht kuh in us nuh yen mwesis."},{"vNo":"12 ","txt":"Ac tukun ma inge kuht eis lohm nuknuk sesr ac som nuh yen mwesis, sahslah ke infacl Laman."},{"vNo":"13 ","txt":"Ac tukun ma inge kuht fuhfahsryucsr ke lusen lwen ahkosr, apkuhran nuh epang-epang kuhtuhlacp, ac kuht sifilpac tulohkohnwack lohm nuknuk sesr; ac kuht pahngon inen acn sac Shazer."},{"vNo":"14 ","txt":"Ac tukun ma inge kuht eis pihsr ac suhkan pihsr nahtuhsr, ac som nuh yen mwesis in acnwuck kosro mwe mongo nwacn sucu lasr; ac tukun kuht uniyac mwe mongo nwacn sucu lasr kuht sifilpac fohlohk nuh yurun sucu lasr ke yen mwesis, nuh ke acn Shazer. Ac kuht sifilpac som nuh yen mwesis, suwohswohslah nuh ke inkacnek lasr, fahsr fototo na nuh ke ipin acn ma ruhkruhk emet ke yen mwesis, ma oan ke inmahsrol sisken Meoa Sruhsrah."},{"vNo":"15 ","txt":"Ac tukun ma inge kuht fuhfahsryucsr ke lusen lwen pucspucs, fahsr na acnwuck mwe mongo, ke pihsr nahtuhsr ac suhkan pihsr nahtuhsr ac yot nahtuhsr ac foht nahtuhsr."},{"vNo":"16 ","txt":"Ac kuht ukwe na kolyuck luhn pohl sac, ma kolkuhtlac nuh ke kuhtuh pac ipin acn ma ruhkruhk ke yen mwesis."},{"vNo":"17 ","txt":"Ac tukun kuht fuhfahsryucsr ke lusen lwen pucspucs, kuht tulohkohnwack lohm nuknuk sesr ke sie lusacn pacl, kuht in kuh in sifilpac monglac ac oracni mongo nwacn sucu lasr."},{"vNo":"18 ","txt":"Ac tukun ma inge ke nga, Nephi, som in acnwuck kosro mwe mongo, liye, nga oruh muhsahllah pihsr nuhtihk ah, ma oreklac ke stil na wo; ac tukun nga oruh muhsahllah pihsr nuhtihk ah, liye, tamuhlwel wiyuck ah kasrkuhsrak sihk ke srihpen wacngihnlac pihsr nuhtihk, tuh wacngihn mongo kuht eis."},{"vNo":"19 ","txt":"Ac tukun ma inge wacngihn mongo kuht us fohlohk nuh yurun sucu lasr ah, ac arulacna ullac, ke srihpen fuhfahsryucsr lalos, elos puhlakihn kweok yohk ke masrinsrwacl."},{"vNo":"20 ","txt":"Ac tukun ma inge Laman ac Lemuel ac wen nahtuhl Ishmael elos muhtwacwacack in tohrkahskahs upac, ke srihpen kweok ac ma upac lalos ke yen mwesis; ac pahpah tuhmuhk el oacyacpac muhtwacwacack in tohrkahskahs lain Leum God lal; ahok, ac elos kwewa arulacna suhpwacr, yohkna oruh elos tohrkahskahs lain Leum."},{"vNo":"21 ","txt":"Na tukun ma inge nga, Nephi, kweoklacna sin tamuhlwel wiyuck ke srihpen wacngihnlac pihsr nuhtihk, ac wacngihnlac ah ke pihsr nahtuhlos ah, muhtwacwacack in arulacna upac, ahok, yohkna oruh kuht koflah in sokwack mongo."},{"vNo":"22 ","txt":"Ac tukun ma inge nga, Nephi, sramsram yohk nuh sin tamuhlwel wiyuck, ke srihpen elos sifilpac ahkkwekweye insiaclos, yohkna oruh elos tohrkahskahs lain Leum God lalos."},{"vNo":"23 ","txt":"Ac tukun ma inge nga, Nephi, oraclah pihsr se ke sahk soko, ac ke sahk suwohs soko, nga oraclah suhkan pihsr soko; ohinge, nga us pihsr se ac suhkan pihsr soko, weacng foht se ac yot. Ac nga fahk nuh sin pahpah tuhmuhk: Nga ac som sukok mongo oyac?"},{"vNo":"24 ","txt":"Ac tukun ma inge el siyuck sin Leum, tuh elos ahkpuhsisaclyeloslac sifacna ke srihpen kahs luhk; tuh nga fahk ma pucspucs nuh selos ke kuhiyacn nguhnihk."},{"vNo":"25 ","txt":"Ac tukun ma inge puhsren Leum tuhkuh nuh yurun pahpah tuhmuhk; ac el kaiyuck na pwacye ke srihpen tohrkahskahs lal lain Leum, yohkna oruh el toasrlacna ke ahsor luhlahp."},{"vNo":"26 ","txt":"Ac tukun ma inge puhsren Leum fahk nuh sel: Ngwetwacng nuh ke pohl sac, ac liye ma suc sihmlac kac an."},{"vNo":"27 ","txt":"Ac tukun ma inge ke pahpah tuhmuhk el liye ma suc sihmlac ke pohl sac, el arulacna sahngweng ac rarrar, ac oacyacpac tamuhlwel wiyuck ac wen nahtuhl Ishmael ac muhtwacn kiyacsr."},{"vNo":"28 ","txt":"Ac tukun ma inge nga, Nephi, liye ninucl lun pohl sac, lah orekma oacna luhlahlfongi ac oaru ac ahkostwen ma kuht sang nuh ke ma inge uh."},{"vNo":"29 ","txt":"Ac sihmlac pac kac sie sihm sasuc, ma fihsrwacsr in ritiyuck, ma use nuh sesr etwacack ke inkacnek luhn Leum; ac sihmihsyucklac ac ikihlyucklac pacl nuh ke pacl, in oacna nuh ke luhlahlfongi ac oaru ma kuht sang nuh kac uh. Na ohinge kuht liye lah ke ohiyac srihsrihk Leum El kuh in sang ma yohk."},{"vNo":"30 ","txt":"Ac tukun ma inge nga, Nephi, som ne lucng fin finohl ah, in oacna kolyuck ma utuckuh ke pohl sac."},{"vNo":"31 ","txt":"Ac tukun ma inge nga uniyac kosro lwemnak, puhkantwen oruh nga eis mongo nwacn sucu lasr."},{"vNo":"32 ","txt":"Ac tukun ma inge nga fohlohklac nuh ke lohm nuknuk sesr ah, us kosro ma nga uniyac ah; ac inge ke elos liye lah nga utuck mongo, yohk engan lalos! Ac tukun ma inge elos ahkpuhsisaclyeloslac sifacna ye muhtuhn Leum, ac sang kuloh nuh Sel."},{"vNo":"33 ","txt":"Ac tukun ma inge kuht sifilpac tahfwelah fuhfahsryucsr lasr, forfor apkuhran na in ukwe inkacnek soko kuht ut we met ah; ac tukun kuht forfor ke lusen lwen pucspucs kuht sifilpac tulohkohnwack lohm nuknuk sesr ah, kuht in monglac kuhtuh srihsrihk ke lusen pacl se."},{"vNo":"34 ","txt":"Ac tukun ma inge Ishmael el misac, ac el puckpucki ke acn se ma pahngpahng Nahom."},{"vNo":"35 ","txt":"Ac tukun ma inge acn nahtuhl Ishmael elos ahsor na upac, ke srihpen pahpah tuhmwaclos misac, ac ke srihpen mwe kweok lalos ke yen mwesis; ac elos tohrkahskahs lain pahpah tuhmuhk, ke srihpen el usaclosme liki acn Jerusalem, fahk: Pahpah tuhmwacsr el misac; ahok, ac kuht forfor yohk ke yen mwesis, ac kuht kweok ke ma upac yohk, masrinsrwacl, maluh, ac ullac yohk; ac tukun mwe kweok inge nuhkwewa kuht ac misac yen mwesis ke masrinsrwacl."},{"vNo":"36 ","txt":"Ac inge elos tohrkahskahs lain pahpah tuhmuhk, ac oacyacpac lainyuc; ac elos kena sifilpac fohlohk nuh Jerusalem."},{"vNo":"37 ","txt":"Ac Laman el fahk nuh sel Lemuel ac oacyacpac nuh sin wen nahtuhl Ishmael: Liye, lwelah kuht in uniyac pahpah tuhmwacsr, ac oacyacpac tamuhlwel wiyacsr Nephi, suc eis nuh facl sifacna in mwet kol lasr ac mwet luti lasr, suc tamuhlwel mahtuh wiyacl."},{"vNo":"38 ","txt":"Inge, el fahk lah Leum El sramsram nuh sel, ac oacyacpac lah lipufacn luti nuh sel. Tuhsruhk liye, kuht etuh lah el kikiacp nuh sesr; ac el fahk nuh sesr ma inge, ac el oruh ma pucspucs ke ohiyac kuhtasrihk lal, elan muh kuh in kiyacpwelah muhtahsr, nuhnkuh muh, sahp, el kuh in kolkuhtlac nuh ke kuhtwena yen mwesis sakihrihk; ac tukun el kolkuhtlac, el nuhnkuh in sifacna oruh el in sie tohkohsrah ac sie mwet kol lasr, el in muh kuh in oruh nuh sesr in oacna luhngse lal ac kena lal. Ac tukun ohiyac se inge tamuhlwel wiyuck Laman el puhrakwack insiaclos in kasrkuhsrak."},{"vNo":"39 ","txt":"Ac tukun ma inge Leum El wi kuht, ahok, finne puhsren Leum tuhkuh ac sruhmuhn kahs pucspucs nuh selos, ac kailos na upac; ac tukun elos kaiyuck ke puhsren Leum elos tilac kasrkuhsrak, ac auliyak ke ma koluk lalos, yohkna oruh Leum El sifilpac ahkinsewowoye kuht ke mongo, na oruh kuht tiacna misac."}]}