{"heading":"Sapkihnyuck nuh sel Nephi elan muhsahelah soko oak—Tamuhlwel wiyacl lainuhl—El kwacfelos ke el sifilpac kalweni orekma luhn God nuh sin Israel—Nephi el sesseslah ke kuh luhn God—Tamuhlwel wiyacl sapkihnyuck elos in tiac kahluhl, elos fin oruh na elos ac uli oacna soko loa paholah. Sahp ke yac 592–591 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nephi 17","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge kuht sifilpac tahfwelah fuhfahsryucsr lasr yen mwesis; ac kuht fahsr luhman som nuh kuhtuhlacp ke pacl sac fahlac. Ac kuht fuhfahsryucsr ac sun ongaiyac yohk ke yen mwesis; ac muhtwacn kiyacsr ah oswelah tuhlihk ke yen mwesis."},{"vNo":"2 ","txt":"Ac arulacna yohk mwe insewowo luhn Leum nuh sesr, tuh ke kuht moulkihn ikoac tahkmwek ke yen mwesis, yohk sronin titi luhn muhtwacn kiyacsr in sang kihte tuhlihk nahtuhlos, ac elos fokoko, ahok, finne oacna mukul; ac elos muhtwacwacack kuh in fungyang nuh ke fuhfahsryucsr lalos ac tiac tohrkahskahs."},{"vNo":"3 ","txt":"Ac ohinge kuht liye lah masap luhn God enenuh in ahkpwacyeiyucklac. Ac fin pwacye tuhlihk nuhtin mwet in liyacacng masap luhn God El ac liyaclosyang, ac ahkkweyelos, ac sang kahsruh elos in muh kuh in oraclah ma suc El sapkihn nuh selos; ohinge, El use kahsruh nuh sesr ke kuht fuhfahsryucsr ke yen mwesis."},{"vNo":"4 ","txt":"Ac kuht fuhfahsryucsr ke lusen yac pucspucs, ahok, finne yac alkosr ke yen mwesis."},{"vNo":"5 ","txt":"Ac kuht tuhkuh nuh ke acn se ma kuht pahngon Puhs, ke srihpen puhs fukun sahk ac honey we; ac ma inge kwewa ma ahkoeyucklac sin Leum kuht in muh tiac misac. Ac kuht liye meoa, ma kuht pahngon Irreantum, suc, ke luhngasyucklac uh, pa inkof yohk."},{"vNo":"6 ","txt":"Ac tukun ma inge kuht tulohkohnwack lohm nuknuk sesr sisken pekof ah; ac ne ohinge kuht sun mwe kweok pucspucs ac ma upac pucspucs, ahok, arulacna yohk pwacnwacng kuht tiac kuh in suhmuhslah ma inge nuhkwewa, kuht arulacna engan ke kuht sun pekof ah; ac kuht pahngon acn sac Puhs, ke srihpen puhs fukun sahk we."},{"vNo":"7 ","txt":"Ac tukun ma inge tukun nga, Nephi, muhta Puhs ke lusen lwen pucspucs, puhsren Leum tuhkuh nuh yuruk, fahk: Tuhkahkwek, ac som nuh finohl uh. Ac tukun ma inge nga tuhkahkwek ac som nuh finohl uh, ac pruhe nuh sin Leum."},{"vNo":"8 ","txt":"Ac tukun ma inge Leum El sramsram nuh sihk, fahk: Kom fah muhsahelah soko oak, ke ohiyac ma Nga ac fah ahkkahlwemye nuh sum, Nga in muh kuh in us mwet lom sahslah inkof inge."},{"vNo":"9 ","txt":"Ac nga fahk: Leum, yac nga ac som nuh we in sokwack ohr in ahkmuhlwesryelah, nga in muh kuh in oraclah kuhfa in muhsaheack soko oak ke ohiyac ma Kom ahkkahlwemye nuh sihk?"},{"vNo":"10 ","txt":"Ac tukun ma inge Leum El fahk nuh sihk lah nga ac som nuh oyac in sokwack ohr, nga in muh kuh in oraclah kuhfa nuh kac uh."},{"vNo":"11 ","txt":"Ac tukun ma inge nga, Nephi, oraclah sie fucnyuc in fulful e, ke kulun kosro; ac tukun nga oraclah fucnyuc se, in oasr acn in fulful e, nga tuk yot luo nuh sie nga in muh kuh in fuhrreack e."},{"vNo":"12 ","txt":"Tuh Leum El tiacna lwelah kuht in ta e yohk, ke kuht fuhfahsryucsr ke yen mwesis; tuh El fahk: Nga fah oruh mongo nowos in emwem, tuh kowos in tiac ahkmolye mongo nowos;"},{"vNo":"13 ","txt":"Ac Nga fah oacyacpac kahlwem lowos ke yen mwesis; ac Nga fah ahkolah inkacnek lowos ye motowos, kowos fin liyacacng na masap Luhk; ohinge, yohkna ke kowos fah liyacacng masap Luhk uh kowos fah kolyucklac nuh ke acn wihlwihl; ac kowos fah etuh lah kowos kolyuck Sihk."},{"vNo":"14 ","txt":"Ahok, ac Leum El oacyacpac fahk lah: Tukun kowos sun acn wihlwihl, kowos fah etuh lah Nga, Leum, pa God; ac lah Nga, Leum, molikowoslac liki kuhnausyucklac; ahok, lah Nga uskowoslac liki acn Jerusalem."},{"vNo":"15 ","txt":"Ohinge, nga, Nephi, srihke in liyacacng masap luhn Leum, ac nga kwacfe tamuhlwel wiyuck in luhlahlfongi ac oaru."},{"vNo":"16 ","txt":"Ac tukun ma inge nga oraclah kuhfa ke ohr ma nga oraclah ke yot."},{"vNo":"17 ","txt":"Ac ke tamuhlwel wiyuck liye lah nga ac muhsaheack soko oak, elos muhtwacwacack in tohrkahskahs lainyuc, fahk: Tamuhlwel wiyacsr el lahlfon, tuh el nuhnkuh muh el kuh in muhsaheack soko oak; ahok, ac el nuhnkuh pac muh el kuh in sahslah ke inkof yohk inge."},{"vNo":"18 ","txt":"Ac ohinge tamuhlwel wiyuck elos tohrkahskahs lainyuc, ac kena tuh elos in tiac kahsruh orekma, tuh elos tiacna luhlahlfongi lah nga kuh in muhsaheack soko oak; elos tiacpac na luhlahlfongi lah sapkihnyuck nuh sihk sin Leum."},{"vNo":"19 ","txt":"Ac na tukun ma inge nga, Nephi, suhpwacr na upac ke srihpen kwekweiyacn insiaclos; ac inge ke elos liye lah nga muhtwacwacack in suhpwacr na oruh engan insiaclos, yohkna oruh elos engan keik, fahk: Kuht etuh lah kom tiac kuh in muhsaheack soko oak, tuh kuht etuh lah suhfal nuhnuhnkuh lom; ohinge, kom tiac kuh in oraclah sie orekma na yohk."},{"vNo":"20 ","txt":"Ac kom oacna pahpah tuhmwacsr, kolyucklac ke nuhnak lahlfon luhn insiacl; ahok, el kolkuhtlac liki acn Jerusalem, ac kuht forfor yen mwesis ke lusen yac pucspucs inge; ac muhtwacn kiyacsr elos orekma upac, pihtuctuc luhlahp; ac elos isus tuhlihk ke yen mwesis ac kweokkihn ma inge nuhkwewa, sahyacn misac; ac tuh wo liki na fin elos misac met liki na elos som liki acn Jerusalem liki na in kweok ke ma upac inge."},{"vNo":"21 ","txt":"Liye, yac pucspucs inge kuht kweoklacna yen mwesis, pacl sac luhkuhn kuht engankihn ma lasr ac acn in usru lasr; ahok, na luhkuhn kuht engan."},{"vNo":"22 ","txt":"Ac kuht etuh lah mwet ma muhta fin acn Jerusalem ah mwet suwohswohs; tuh elos liyacacng na akwuck ac nuhnuhnkuh luhn Leum, ac masap Lal nuhkwewa, in fal nuh ke masap lal Moses; ohinge, kuht etuh lah elos mwet suwohswohs; ac pahpah tuhmwacsr tuh nuhnuhnkwaclos, ac tuh kolkuhtlac ke srihpen kuht porongo kahs lal; ahok, ac tamuhlwel wiyacsr el oacna el. Ac tukun ohiyacn sramsram inge tamuhlwel wiyuck elos mahmah ac tohrkahskahs lain kuht."},{"vNo":"23 ","txt":"Ac tukun ma inge nga, Nephi, sramsram nuh selos, fahk: Yac kowos luhlahlfongi lah pahpah tuhmwacsr, suc elos pa mwet Israel, elos ac kolyucklac liki poun mwet Egypt fin elos tiac tuh porongo kahs luhn Leum?"},{"vNo":"24 ","txt":"Ahok, yac kowos pahngon muh elos tuh kuh in kolyucklac liki srohoh, fin Leum El tiacna sapkihn nuh sel Moses elan kohlohloslac liki srohoh?"},{"vNo":"25 ","txt":"Inge kowos etuh lah mwet Israel tuh srohoh; ac kowos etuh lah elos tuh kwemkahtuh ke orekma, ma arulacna upac in muhtweng; ohinge, kowos etuh lah enenuh na in ma wo se nuh selos, tuh elos in utucklac liki srohoh."},{"vNo":"26 ","txt":"Inge kowos etuh lah sapkihnyuck nuh sel Moses sin Leum elan oruh orekma na yohk sac; ac kowos etuh lah ke kahs lal kof ke Meoa Sruhsrah ah tuh maelihk nuh inge ac nuh ingoh, na elos sahslah kac fin fohk paho."},{"vNo":"27 ","txt":"Tuhsruhk kowos etuh lah mwet Egypt ah walomlah ke Meoa Sruhsrah, suc elos pa mwet mweun lal Pharaoh."},{"vNo":"28 ","txt":"Ac kowos oacyacpac etuh lah kihteyuck elos ke manna yen mwesis."},{"vNo":"29 ","txt":"Ahok, ac kowos oacyacpac etuh lah Moses, ke kahs lal fal nuh ke kuh luhn God ma oasr yohrohl, srihngihlyac yot uh, ac kahklah kof uh, tuh mwet Israel in tilac maluh."},{"vNo":"30 ","txt":"Ac ne ohinge elos kolyucklac, Leum God lalos, Mwet in Molwelah lalos, El som nuh ye muhtahlos, kohlohlos ke lwen ac sang kahlwem nuh selos ke fong, ac oruh ma inge nuhkwewa nuh selos ma fal nuh sin sie mwet in eis, elos ahkkwekweyelah insiaclos ac ahklohsryelah nuhnak lalos, ac ahngnol Moses ac lain God pwacye ac moul."},{"vNo":"31 ","txt":"Ac tukun ma inge in fal nuh ke kahs Lal El kuhnaosuhloslac; ac in fal nuh ke kahs Lal El kohlohloslac; ac in fal nuh ke kahs Lal El oruh kain in ma nuhkwewa nuh selos; ac tiac kuhtwena ma sang oruh in oreklac tuhsruhk ke kahs Lal."},{"vNo":"32 ","txt":"Ac tukun elos sahslah liki infacl Jordan El oruh elos fokoko in luhswack tuhlihk fin acn ah, ahok, in oruh elos in fahsrelihk nuh ke kuhnausyucklac."},{"vNo":"33 ","txt":"Ac inge, yac kowos pahngon muh tuhlihk fin acn se inge, suc muhta ke acn wihlwihl, suc lihsyucklac sin pahpah tuhmwacsr, yac kowos pahngon muh elos mwet suwohswohs? Liye, nga fahk nuh suwos, Moh."},{"vNo":"34 ","txt":"Yac kowos pahngon muh pahpah tuhmwacsr elos wo luhkwelos elos fin mwet suwohswohs? Nga fahk nuh suwos, Moh."},{"vNo":"35 ","txt":"Liye, Leum El ahkfuhlwactye mwet nuhkwewa in ma sefanna; el suc suwohswohs el luhngseyuck sin God. Tuhsruhk liye, mwet inge forlah liki kahs nuhkwewa luhn God, ac yohk ma koluk lalos; ac toasriyacn kasrkuhsrak luhn God lainuhlos; ac Leum El selngawiiyac acn ah in sang lainuhlos, ac ahkinsewowoye nuh sin pahpah tuhmwacsr; ahok, El selngawiiyac in sang lainuhlos nuh ke kuhnausyucklac lalos, ac El ahkinsewowoye acn ah nuh sin pahpah tuhmwacsr elos in eis kuh kac uh."},{"vNo":"36 ","txt":"Liye, Leum El oraclah facluh in nwacnwaclah ke mwet; ac El oraclah tuhlihk nahtuhl elos in muhta we."},{"vNo":"37 ","txt":"Ac El tulohkohnwack sie muhtuhnfacl suwohswohs, ac kuhnahoslah muhtuhnfacl luhn mwet koluk."},{"vNo":"38 ","txt":"Ac El kohllah mwet suwohswohs nuh ke acn sacohk, ac mwet koluk El kuhnahoslah, ac selngawiyac acn uh ke srihpaclos."},{"vNo":"39 ","txt":"El kol yen fuhlwact inkuhsrao, tuh pa inge siyah fuhlwact Lal, ac facluh mwe loangweyacn niyacl."},{"vNo":"40 ","txt":"Ac El luhngse elos suc ma ac fah Eisacl in God lalos. Liye, El luhngse pahpah tuhmwacsr, ac El olweacng nuh selos, ahok, finne Abraham, Isaac, ac Jacob; ac El esam wuhlweacng ma El oraclah; ohinge, El usacloslac liki acn Egypt."},{"vNo":"41 ","txt":"Ac El ahksuwohsyeloslac ke yen mwesis ke osra Lal; tuh elos ahkkwekweyelah insiaclos, oacna kowos oruh; ac Leum El ahksuwohsyeloslac ke srihpen ma koluk lalos. El suhpwaclah serpent sohk pwacsin inmahsrlolos; ac tukun elos ngalngucli El ahkolah sie inkacnek tuh elos in muh kuh in ahkkweyeyucklac; ac ma elos enenuh in oruh uh pa in ngwetlah; ac ke srihpen fihsrwacsriyacn inkacnek sac, kuh fihsrwacsriyac ah, puhs mwet misac."},{"vNo":"42 ","txt":"Ac elos tuh ahkkwekweyelah insiaclos ke pacl nuh ke pacl, ac elos tuh akuhkuhin laenuhl Moses, ac oacyacpac lain God; ne ohinge, kom etuh lah elos kolyucklac ke kuh yohk Lal nuh ke acn wihlwihl."},{"vNo":"43 ","txt":"Ac inge, tukun ma inge nuhkwewa, pacl se tuhkuh tuh elos koluklac, ahok, apkuhran in upaclah; ac nga tiac etuh tuh ke lwen se inge elos ac apkuhran in kuhnausyucklac; tuh nga etuh lah pwacyena lwen sac ac tuhkuh ke elos enenuh na in kuhnausyucklac, sahyacn mwet ekahsr na, suc ac fah kohkohlah nuh ke srohoh."},{"vNo":"44 ","txt":"Ohinge, Leum El sapkihn pahpah tuhmuhk elan som nuh yen mwesis; ac mwet Jew elos oacyacpac suk in eislah moul lal; ahok, ac kowos oacyacpac suk in eislah moul lal; ohinge, kowos mwet ahkmas ke insiowos ac kowos oacna eltahl."},{"vNo":"45 ","txt":"Kowos pihsrpihsr in oruh ma koluk tuhsruhk sihpihsrpihsr in esam Leum God lowos. Kowos liye sie lipufacn, ac el sramsram nuh suwos; ahok, kowos lohng puhsrwacl ke pacl nuh ke pacl; ac el sramsram nuh suwos ke sie puhsra srihsrihk, tuhsruhk kowos koflah in puhla, tuh kowos tiac kuh in puhla kahs lal; ohinge, el sramsram nuh suwos oacna puhsren puhlahl, ma oruh facluh in kusrusr oacna in srasrwelihk."},{"vNo":"46 ","txt":"Ac kowos oacyacpac etuh lah ke kuh luhn kahs kuhlacna Lal El kuh in oruh tuh facluh in wacngihnlac; ahok, ac kowos etuh lah ke kahs Lal El kuh in oruh acn sraksrak uh in fweli, ac acn fwel uh in srasrwelihk. We, na, efuh, kuh in arulacna upac insiowos?"},{"vNo":"47 ","txt":"Liye, nguhnihk kweoklacna ke ahsor ke srihpowos, ac insiyuck muhsahlsahluh na ke kweok; nga fosrngah lah kowos ac lihsyucklac ne tok ma pahtpaht. Liye, nga sesseslah ke Nguhn luhn God, yohkna oruh monuk muhnahslah."},{"vNo":"48 ","txt":"Ac na tukun ma inge ke nga sramsramkihn kahs inge elos kasrkuhsrak sihk, ac kena in tolyuclac nuh ke acn loal in meoa uh; ac ke elos tuhkuh in likiyac paholos feik nga sramsram nuh selos, fahk: Ke inen God Kuhlacna, nga sapkihn kowos in tiac kahlyuc, tuh nga sesseslah ke kuh luhn God, finne in nwacklah monuk; ac el suc fihliyac pahol feik fah uli oacna soko loa paholah; ac e oacna elan wacngihnlac ye muhtuhn kuh luhn God, tuh God El fah kalyeiluhl."},{"vNo":"49 ","txt":"Ac tukun ma inge nga, Nephi, fahk nuh selos lah elos enenuh in tiac sifilpac tohrkahskahs lain pahpah tuhmwaclos; elos in tiacpac na sruok kahsruh lalos likiyuc, tuh God El sapkihn nuh sihk lah nga enenuh in muhsahelah soko oak."},{"vNo":"50 ","txt":"Ac nga fahk nuh selos: God El fin sapkihn nuh sihk in oruh ma inge nuhkwewa nga kuh in oruh ma inge. El fin sapkihn nuh sihk tuh nga in fahk nuh sin inkof se inge, in acn se lac, na ac fah acn se lac; ac nga fin fahk, ac fah oreklac."},{"vNo":"51 ","txt":"Ac inge, fin arulacna yohk kuh luhn Leum, ac El oraclah ma usrnguck pucspucs inmahsrlon tuhlihk nuhtin mwet, fuhkah ne El in tiac kuh in ahkuhtweyac nuh sihk, tuh nga in muhsahelah soko oak?"},{"vNo":"52 ","txt":"Ac tukun ma inge nga, Nephi, fahk ma pucspucs nuh sin tamuhlwel wiyuck, yohkna oruh elos tuhninfonglac ac tiacna kuh in lainyuc; ac elos tiacpac na kuh in fihliyac paholos feik kuh kahlyuc ke kihfihn paholos, finne ke lusen lwen pucspucs. Inge elos tiacna oruh ma inge kuh elos ac uli ye muhtuhk, arulacna fokoko Nguhn luhn God; na ohinge ma inge kahlweltahluh."},{"vNo":"53 ","txt":"Ac tukun ma inge Leum El fahk nuh sihk: Sifilpac ahsroelah poum nuh sin tamuhlwel wiyom, ac elos ac tiac uli ye motom, tuhsruhk Nga fah oruh elos in rarrar, Leum El fahk, ac ma inge Nga ac oruh, tuh elos in etuh lah Nga pa Leum God lalos."},{"vNo":"54 ","txt":"Ac tukun ma inge nga ahsroelah pouk nuh sin tamuhlwel wiyuck, ac elos tiacna uli ye muhtuhk; tuhsruhk Leum El oruh elos rarrar, in fal nuh ke kahs ma El sruhmuhn."},{"vNo":"55 ","txt":"Ac inge, elos fahk: Kuht etuh na pwacye lah Leum El wi kom, tuh kuht etuh lah kuh luhn Leum pa ahkrarrarye kuht. Ac elos puhtati ye muhtuhk, ac tuh apkuhran in alu nuh sihk, tuhsruhk nga tiac lwelah elos in oruh, fahk: nga tamuhlwel se wiyowos, ahok, finne tamuhlwel fuhsr wiyowos; ohinge, alu nuh sin Leum God lowos, ac ahkfuhlwactye pahpah tomowos ac ninac kiowos, tuh lwen lowos in muh kuh in paht fin acn ma Leum God lowos ac fah usot nuh suwos."}]}