{"heading":"Leum El ahkkahlwemye srihpac Lal nuh sin Israel—Sollac Israel ke fucnyuc in kweok ac in som liki acn Babylon—Kapsra Isaiah 48. Sahp ke yac 588–570 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nephi 20","verses":[{"vNo":"1 ","txt":"Porongo ac lohng ma se inge, O mwet lal Jacob, suc pahngonyuck ke inen Israel, ac suc tuhkuh liki kof Judah, kuh liki kof in pacptais, suc fuhlahk ke inen Leum, ac sruhmuhn ke God luhn Israel, tuhsruhk elos tiac fuhlahk ke pwacye kuh ke suwohswohs."},{"vNo":"2 ","txt":"Ne ohinge, elos sifacna pahngon muh elos ma ke siti muhtahl sac, tuhsruhk elos tiac fihliyac moul in muhtweng lalos nuh sin God luhn Israel, suc pa Leum luhn Un Mwet Mweun; ahok, Leum luhn Un Mwet Mweun pa Inel."},{"vNo":"3 ","txt":"Liye, Nga tuh fahkwack ma ac sikyak ke muhtwacwacackiyac ah; ac ma inge fahlac liki Oalihk, ac Nga ahkkahlwemye nuh selos. Nga ahkkahlwemye nuh selos in kihtin pacl ah na."},{"vNo":"4 ","txt":"Ac Nga tuh oruh ke srihpen Nga nuh etuh na lah kowos lihkkeke, ac inkwacwos oacna osra, ac motonsrowos oacna prahs;"},{"vNo":"5 ","txt":"Ac e ke muhtwacwacackiyac ah Nga fahkwack nuh suwos; met liki ma inge ac sikyak Nga ahkkahlwemye nuh suwos; ac Nga ahkkahlwemye ma inge nuh selos tuh Nga sensen kowos fin fahk muh—Ma sruhlwaclah luhk pa oraclah ma inge, ac ma sruhlwaclah taflweyucklac ke sahk, ac ma sruhlwaclah ke osra pa oruh ma inge sikyak uh."},{"vNo":"6 ","txt":"Kowos liye ac lohng ma inge nuhkwewa; ac yac kowos ac tiac fahkwack ma inge? Ac tuh Nga ahkkahlwemye nuh suwos ma sasuc ke pacl se inge fahlac, finne ma lukmac, ac kowos tiac etuh ke ma inge."},{"vNo":"7 ","txt":"Ma inge oreklac ingena, ac tiacna ma e ke muhtwacwacackiyac ah, finne met liki lwen se ma kowos tiac lohng ma inge ke elos fahkwack nuh suwos kac ah, tuh kowos fin fahk—Liye Nga etwaclos."},{"vNo":"8 ","txt":"Ahok, ac kowos tiacna lohng; ahok, kowos tiacna etuh; ahok, ke pacl sac insrewos tiacna ikacklah; tuh Nga etuh lah kowos orekma kuhtasrihk, na oruh in pahngpahng sie mwet koluk lun insiacn ninac uh."},{"vNo":"9 ","txt":"Ne ohinge, tuh ke srihpac Luhk Nga fah kutongyac kasrkuhsrak Luhk, ac tuh ke kaksak Luhk Nga fah som liki kowos, tuh Nga in muh tiac kuhnauskowoslac."},{"vNo":"10 ","txt":"Tuh, liye, Nga ahkkweye kowos, Nga sulekowoslac ke fucnyuc in kweok."},{"vNo":"11 ","txt":"Tuh nuh ke srihpac Luhk sifacna, ahok, ke srihpac Luhk sifacna Nga fah oruh ma inge, tuh Nga fah tiac lwelah Inek in fohkfohklah, ac Nga fah tiac sang wolacna Luhk nuh sin sie pac sahyac."},{"vNo":"12 ","txt":"Porongeyuc, O Jacob, ac Israel suc Nga pahngonwack, tuh Nga pa El; Nga pa emet, ac Nga oacyacpac pa sahflah."},{"vNo":"13 ","txt":"Pouk oacyacpac oraclah pwelucng luhn facluh, ac lacpo lacyot Luhk laknwelihk inkuhsrao. Nga pahnglolos ac elos tuhkweni tuyak."},{"vNo":"14 ","txt":"Kowos nuhkwewa, toweni nuh sie, ac lihpsre; suc inmahsrlolos fahkwack ma inge nuh selos? Leum El luhngse el; ahok, ac el fah ahkpwacyeiye kahs Lal suc el fahkwack nuh selos; ac el fah oruh luhngse Lal nuh ke acn Babylon, ac pahol fah tuhkuh nuh fin mwet Chaldea."},{"vNo":"15 ","txt":"Oacyacpac, Leum El fahk; Nga suc Leum, ahok, Nga tuh kahskahskihn; ahok, Nga tuh pahnglol in fahkwack, Nga tuh usacluh, ac el fah oruh in wo ohiyacl."},{"vNo":"16 ","txt":"Kowos in kaluckuh nuh yuruk; Nga tiac sramsram in lukmac; ke muhtwacwacack ah me, ke pacl se ma tuh ahkkahlwemyeyuck Nga in sramsram ah; ac Leum God, ac Nguhn Lal, suhpweyucme."},{"vNo":"17 ","txt":"Ac ohinge Leum El fahk, Mwet in Molwelah lowos, El suc Muhtahl luhn Israel; Nga tuh suhpwacllah, Leum God lowos suc luti kowos in ahkinsewowo, suc kol kowos nuh ke inkacnek ma fal kowos in fahsr kac, na tuh oreklac."},{"vNo":"18 ","txt":"O kowos fuhnuh lohacng nuh ke masap Luhk—na luhkuhn mislac lowos oacna soko infacl, ac suwohswohs lowos oacna noa meoa uh."},{"vNo":"19 ","txt":"Oacyacpac fihtac lowos luhkuhn oacna puhkpuhk uh; fihlin tuhlihk nuhtuwos oacna fihkar; inel ac tiac itucklac kuh kuhnausyucklac ye muhtuhk."},{"vNo":"20 ","txt":"Kowos tufoklac liki acn Babylon, kowos kahinglac liki mwet Chaldea, ke sie puhsren on in sulkackihn, fahk ma se inge, sulkackihn nuh fin facluh nohfohn; kowos fahk: Leum El molwellah Jacob mwet kuhlwacnsap Lal."},{"vNo":"21 ","txt":"Ac elos tiac maluh; El kohlohloslac sahslah ke innimac; El oruh tuh kof in kahklah liki yot uh nuh selos; El falngwelihk pac yot sac na kof uh kahklah."},{"vNo":"22 ","txt":"Ac ne ohinge El oraclah ma inge nuhkwewa, ac yohk liki na, wacngihn mislac, Leum El fahk, nuh sin mwet koluk."}]}