{"heading":"Nephi el unilyac Laban ke sap luhn Leum ac na el eis plwet prahs ke ohiyac suhmaht—Zoram el sulaclah in weacng sucu lal Lehi yen mwesis. Sahp ke yac 600–592 Met Liki Kraist.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nephi 4","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge nga sramsram nuh sin tamuhlwel wiyuck, fahk: Lwelah kuht in sifilpac som nuh Jerusalem, ac lwelah kuht in oaru in liyacacng masap luhn Leum; tuh liye El fokoko liki nuhkwewa fin facluh, na efuh in tiac fokoko luhkwel Laban ac luhmngaul lal, ahok, kuh finne liki tausin singucul kuhtuh lal?"},{"vNo":"2 ","txt":"Ohinge lwelah kuht in som; lwelah kuht in fokoko oacna Moses; tuh pwacyena lah el sramsram nuh ke kof luhn Meoa Sruhsrah ac ma inge maelihk nuh inse ac insoh, ac pahpah tuhmwacsr sahslah liki, liki srohoh, fin fohk paho, ac un mwet mweun lal Pharaoh tuh ukwe ac tuh walomlah ke kof in Meoa Sruhsrah."},{"vNo":"3 ","txt":"Inge liye kowos etuh lah ma inge pwacye; ac kowos oacyacpac etuh lah sie lipufacn tuh sramsram nuh suwos; ohinge yac kowos kuh in ahlohloh? Lwelah kuht in som; Leum El kuh in molikuhtlac, finne in oacna pahpah tuhmwacsr, ac in kuhnahosuhllah Laban, finne in oacna mwet Egypt ah."},{"vNo":"4 ","txt":"Inge ke nga tuh fahk kahs inge, elos tuh srwackna kasrkuhsrak upac, ac tuh srwackna tohrkahskahs; ne ohinge elos tuh ukweyuc ne ke na kuht tuhkuh nuh likihn pot Jerusalem."},{"vNo":"5 ","txt":"Ac ke fongweni; na nga oruh tuh elos in wihklac lihkihn pot uh. Ac tukun elos tuh sifacna wihklac, nga, Nephi, orahkyang nuh in siti uh ac som nuh ke lohm sel Laban."},{"vNo":"6 ","txt":"Ac nga tuh kolyuck sin Nguhn, tiac etuh met ma ma nga enenuh in oruh."},{"vNo":"7 ","txt":"Ne ohinge nga som, ac ke nga apkuhranyang nuh ke lohm sel Laban nga liyacack sie mukul, ac el tuh puhtatlac nuh infohk uh met liki ye muhtuhk, tuh el tuh sruhi ke wine."},{"vNo":"8 ","txt":"Ac ke nga tuhkuh nuh yohrohl nga konwacack lah Laban."},{"vNo":"9 ","txt":"Ac nga liye katlas nahtuhl ah, ac nga faeslah liki mwe nein katlas sac; ac paho ah oreklac ke kol, ac ohiyacn oreklac la ah arulacna wo, ac nga liye lah plet se kac ah oreklac ke stil na sacohk."},{"vNo":"10 ","txt":"Ac tukun ma inge nga tuh kolyuck sin Nguhn lah nga enenuh in unilyac Laban; tuhsruhk nga fahk ke insiyuck: Soenna ke kuhtwena pacl nga ahksohrohryelah srahn mwet. Ac nga lokweni ac kena tuh nga in tiac unilyac."},{"vNo":"11 ","txt":"Ac Nguhn sifilpac fahk nuh sihk: Liye Leum El eisacloht nuh in poum. Ahok, ac nga oacyacpac etuh lah el tuh suk in eislah moul luhk sifacna; ahok, ac el tiac porongo masap luhn Leum; ac el oacyacpac tuh eislah ma lasr ah."},{"vNo":"12 ","txt":"Ac tukun ma inge Nguhn sifilpac fahk nuh sihk: Unilyac, tuh Leum El eisacloht nuh in poum;"},{"vNo":"13 ","txt":"Liye Leum El uniyac mwet koluk in oraclah srihpac suwohswohs Lal. Ac wo liki tuh sie mwet in misac liki na sie muhtuhnfacl in muhnahslah ac misac ke suhlahlahlfongi."},{"vNo":"14 ","txt":"Ac inge, ke nga, Nephi, tuh lohng kahs inge, nga esamwack kahs luhn Leum ma El fahk nuh sihk ke yen mwesis, fahk lah: Fihtac lom fin liyacacng masap Luhk, elos fah kapkapwack ke acn wihlwihl nuh selos."},{"vNo":"15 ","txt":"Ahok, ac nga oacyacpac nuhnkuh tuh elos tiac kuh in liyacacng masap luhn Leum oacna nuh ke masap lal Moses, sahyacn masap uh enenuh in oasr yohrohlos."},{"vNo":"16 ","txt":"Ac nga oacyacpac etuh lah masap uh taflweyucklac fin plwet prahs."},{"vNo":"17 ","txt":"Ac oacyacpac, nga etuh lah Leum El usacluh Laban nuh in pouk ke srihpac se inge—tuh nga in kuh in eis ma sihmlac oacna nuh ke masap Lal."},{"vNo":"18 ","txt":"Ohinge nga tuh ahkos puhsren Nguhn, ac sruokilyac Laban ke aunsifen insifacl, ac nga suhpuhklah inkwacwacl ke katlas nahtuhl sifacna."},{"vNo":"19 ","txt":"Ac tukun nga suhpuhklah inkwacwacl ke katlas se nahtuhl sifacna ah, nga eis nuknuk lal Laban ac nokomwacng; ahok, finne ip nuhkwewa; ac nga tuh nokomwacng mwe lweyuck lal infulwuck."},{"vNo":"20 ","txt":"Ac tukun nga oraclah ma se inge, nga som nuh ke acn in sef lal Laban. Ac ke nga fahsryak nuh ke acn in sef lal Laban, liye, nga liyacack mwet kuhlwacnsap se lal Laban suc sruok ki nuh ke acn in sef sac. Ac nga sapkihn nuh sel in oacna lihkihnpuhsrwacl Laban, lah el enenuh in wiyuc som nuh ke acn in sef sac."},{"vNo":"21 ","txt":"Ac el nuhnkuh muh nga pa mwet kol lal, Laban, tuh el liye nuknuk ac oacyacpac katlas sac ahtaht infulwuck."},{"vNo":"22 ","txt":"Ac el sramsram nuh sihk ke mwet elder luhn mwet Jew, el etuh lah mwet kol lal, Laban, el som in fong ah weluhlos."},{"vNo":"23 ","txt":"Ac nga sramsram nuh sel oacna in muh Laban."},{"vNo":"24 ","txt":"Ac nga oacyacpac sramsram nuh sel lah nga enenuh in eis ma taflweyucklac, ma oan fin plwet prahs, nuh yurun tamuhlwel mahtuh wiyuck, suc oasr lihkihn pot uh."},{"vNo":"25 ","txt":"Ac nga oacyacpac fahk nuh sel lah el enenuh in ukweyuc."},{"vNo":"26 ","txt":"Ac el, nuhnkuh muh nga sramsram ke tamuhlwel ke alu uh, ac lah pwacyena lah nga pa Laban suc nga tuh uniyac, ohinge el tuh ukweyuc."},{"vNo":"27 ","txt":"Ac el sramsram nuh sihk pacl pucspucs ke mwet elder luhn mwet Jew, ke nga som nuh yurun tamuhlwel wiyuck, suc oasr lihkihn pot uh."},{"vNo":"28 ","txt":"Ac tukun ma inge ke Laman el liyeyucyak el arulacna sahngweng, ac oacyacpac Lemuel ac Sam. Ac elos kahing liki ye muhtuhk; tuh elos nuhnkuh muh Laban, ac lah el tuh uniyucwi ac tuh suk in eislah moul lalos pac."},{"vNo":"29 ","txt":"Ac tukun ma inge nga pahnglolos, ac elos tuh lohngyuc; ohinge elos tuh tui tilac kahing likiyuc."},{"vNo":"30 ","txt":"Ac tukun ma inge ke mwet kuhlwacnsap lal Laban liye tamuhlwel wiyuck el muhtwacwacack in rarrar, ac muhtwacwacack in kahing likiyuc ac fohlohk nuh ke siti Jerusalem."},{"vNo":"31 ","txt":"Ac inge nga, Nephi, sie mukul yohk pihsac, ac oacyacpac nga eis kuh yohk sin Leum, ke ma inge nga tuh sruokyac mwet kuhlwacnsap se lal Laban ah, ac sruokilyac, tuh elan tiac kahinglac."},{"vNo":"32 ","txt":"Ac tukun ma inge nga sramsram nuh sel, lah el fin porongo kahs luhk, ac ke Leum El moul, ac ke nga moul, pwacye el fin porongo kahs lasr, kuht ac sefiyac moul lal."},{"vNo":"33 ","txt":"Ac nga sramsram nuh sel, finne ke sie olwelah, tuh el enenuh in tiac sahngweng; lah el fah sie mukul sukohsohk in oacna kuht el fin wi kuht som nuh yen mwesis."},{"vNo":"34 ","txt":"Ac nga oacyacpac sramsram nuh sel, fahk: Pwacyena Leum El sapkihn nuh sesr in oruh ma se inge; ac yac kuht tiac oaru in liyacacng masap luhn Leum? Ohinge, kom fin som nuh yen mwesis nuh yurun pahpah tuhmuhk ac oasr acn lom yohrohsr."},{"vNo":"35 ","txt":"Ac tukun ma inge Zoram el tuh puhlaiklac ke kahs ma nga fahk ah. Na Zoram pa inen mwet kuhlwacnsap sac; ac el olwelah tuh el ac som nuh yen mwesis nuh yurun pahpah tuhmwacsr. Ahok, ac el oacyacpac oraclah sie olwelah nuh sesr lah el ac wi kuht muhtwacwacack ke pacl sac fahlac."},{"vNo":"36 ","txt":"Inge kuht tuh kena tuh elan wi kuht ke srihpac se inge, tuh mwet Jew elos in tiac etuh ke kahing lasr nuh yen mwesis, elos in tiac ukwe kuht ac unikuhti."},{"vNo":"37 ","txt":"Ac tukun ma inge ke Zoram el tuh oraclah sie olwelah nuh sesr, sahngweng lasr kacl wacngihnlac."},{"vNo":"38 ","txt":"Ac tukun ma inge kuht eis plwet prahs ac mwet kuhlwacnsap se lal Laban ah, ac som nuh yen mwesis, ac fahsr nuh ke lohm nuknuk luhn pahpah tuhmwacsr."}]}