{"heading":"Wen nahtuhl Lehi elos fohlohk nuh Jerusalem ac solwacl Ishmael ac sucu lal in weluhlos ke fuhfahsryucsr lalos—Laman ac mwet sahyac elos lain—Nephi el kwacfe tamuhlwel wiyacl in likiyac luhlahlfongi ke Leum—Elos kaprilyac ke mwe kapihr ac plwacnwelah in kuhnahosuhllah—El sukohsohklah ke kuh luhn luhlahlfongi—Tamuhlwel wiyacl elos siyuck ke nuhnakmuhnahs—Lehi ac u lal orek kihsac ac isihk mwe kihsac fihrihr. Sahp ke yac 600–592 Met Liki Kraist","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nephi 7","verses":[{"vNo":"1 ","txt":"Ac inge nga kena tuh kowos in etuh, lah pahpah tuhmuhk, Lehi, el ahksahfye kahs in pahluh ke fihtac lal, tukun ma inge na Leum El sifilpac sramsram nuh sel, fahk lah tiac fal nuh sel, Lehi, tuh elan us sucu lal muhkwena nuh yen mwesis; tuhsruhk tuh wen nahtuhl enenuh in eis acn in pahyuckyak se, tuh elos in kuh in tuhfahlah fihtac nuh sin Leum ke acn ma wihlwihl nuh selos."},{"vNo":"2 ","txt":"Ac tukun ma inge Leum El sapkihn nuh sel lah nga, Nephi, ac tamuhlwel wiyuck, enenuh in sifilpac fohlohk nuh Jerusalem, ac usacluh Ishmael ac sucu lal nuh yen mwesis."},{"vNo":"3 ","txt":"Ac tukun ma inge nga, Nephi, tuh sifilpac, wi tamuhlwel wiyuck, som nuh yen mwesis in som nuh Jerusalem."},{"vNo":"4 ","txt":"Ac tukun ma inge ke kuht som nuh ke lohm sel Ishmael, ac tuh luhngkihnyuck kuht ye muhtahl Ishmael, yohkna oruh kuht tuh sramsram nuh sel ke kahs luhn Leum."},{"vNo":"5 ","txt":"Ac tukun ma inge Leum El tuh ahkfihsrwacsrye insiacl Ishmael, ac oacyacpac sucu lal, yohkna oruh elos wi kuht fuhfahsryucsr nuh yen mwesis nuh ke lohm nuknuk sin pahpah tuhmwacsr."},{"vNo":"6 ","txt":"Ac tukun ma inge ke kuht fuhfahsryucsr ke yen mwesis, liye Laman ac Lemuel, ac luo sin acn nahtuhl Ishmael, ac wen luo nahtuhl Ishmael ac sucu lalos, tuh lain kuht; ahok, lainyuc, Nephi, ac Sam, ac pahpah tuhmwaclos, Ishmael, ac muhtwacn kiyacl, ac acn tolu sahyac nahtuhl ah."},{"vNo":"7 ","txt":"Ac tukun ma inge ke akuhkuhin sac, elos tuh kena fohlohk nuh fin acn Jerusalem."},{"vNo":"8 ","txt":"Ac inge nga, Nephi, tuh ahsor ke kwekweiyacn insiaclos, ohinge nga tuh sramsram nuh selos, fahk, ahok, finne nuh sel Laman ac nuh sel Lemuel: Liye kowos pa tamuhlwel mahtuh wiyuck, ac fuhkah ne kowos in arulacna kwekwe ke insiowos, ac arulacna lohsr ke nuhnak lowos an, lah kowos enenuh tuh nga, tamuhlwel fuhsr wiyowos, in sramsram nuh suwos, ahok, ac in oakiyac sie mwe srihkasrak nuh suwos?"},{"vNo":"9 ","txt":"Fuhkah ne kowos in tiac porongo kahs luhn Leum?"},{"vNo":"10 ","txt":"Fuhkah ne kowos in muhlkuhnlah lah kowos liye sie lipufacn luhn Leum?"},{"vNo":"11 ","txt":"Ahok, ac fuhkah ne kowos in muhlkuhnlah ke ma yohk ma Leum El oruh nuh sesr, in uskuhtlac liki pahol Laban, ac oacyacpac tuh kuht in eis ma sihmlac?"},{"vNo":"12 ","txt":"Ahok, ac fuhkah ne kowos in muhlkuhnlah lah Leum El kuh in oruh ma nuhkwewa in oacna luhngse Lal, nuh sin tuhlihk nuhtin mwet, fin elos mukwikwi luhlahlfongel? Ohinge, lwelah kuht in luhlahlfongel."},{"vNo":"13 ","txt":"Ac fin kuht luhlahlfongel, kuht fah eis acn ma wihlwihl nuh sesr; ac kowos fah etuh ke kuhtuh pacl fahsruh uh lah kahs luhn Leum ac fah ahkpwacyeiyuck ke kuhnausyucklac luhn Jerusalem; tuh ma nuhkwewa ma Leum El sruhmuhn ke kuhnausyucklac luhn Jerusalem enenuh in ahkpwacyeiyuck."},{"vNo":"14 ","txt":"Tuh liye, Nguhn luhn Leum apkuhran in tui tilac weluhlos; tuh liye, elos lain mwet pahluh, ac elos tohlohlwacng Jeremiah nuh ke nien srohoh. Ac elos suk in eislah moul luhn pahpah tuhmuhk, yohkna oruh elos luhsuhlwack liki acn we."},{"vNo":"15 ","txt":"Inge liye, nga fahk nuh suwos lah kowos ac fin fohlohk nuh Jerusalem kowos fah oacyacpac weluhlos misac. Ac inge, fin oasr sulaclah lowos, kowos in som nuh ke acn sacn, ac esam kahs ma nga fahk nuh suwos, lah kowos fin som kowos fah oacyacpac misac; tuh ohinge Nguhn luhn Leum sapkihn nuh sihk tuh nga in fahk."},{"vNo":"16 ","txt":"Ac tukun ma inge ke nga, Nephi, tuh sruhmuhn kahs inge nuh sin tamuhlwel wiyuck, elos tuh kasrkuhsrak sihk. Ac tukun ma inge elos tuh fihliyac paholos feik, tuh liye, elos tuh arulacna kasrkuhsrak upac, ac elos tuh kapriyucwi ke mwe kapihr, tuh elos suk in eislah moul luhk uh, tuh elos in likiyucwi ke yen mwesis in ukumyucklac sin kosro suhlallacl."},{"vNo":"17 ","txt":"Tuhsruhk tukun ma inge nga pruhe nuh sin Leum, fahk: O Leum, in oacna nuh ke luhlahlfongi luhk ma oasr in Kom, yac Kom kuh in moliyuclac liki poun tamuhlwel wiyuck; ahok, finne in use nuh sihk kuh tuh nga in kuh in kuhnahoslah mwe kapihr inge ma nga kapriyucki kac."},{"vNo":"18 ","txt":"Ac tukun ma inge ke nga tuh fahk kahs inge, liye, mwe kapihr uh tuhlweyucklac liki pouk ac niyuck, ac nga tu ye muhtuhn tamuhlwel wiyuck, ac nga sifilpac sramsram nuh selos."},{"vNo":"19 ","txt":"Ac tukun ma inge elos tuh sifilpac kasrkuhsrak sihk, ac suk in kahlyucwi; tuhsruhk liye, sie sin acn nahtuhl Ishmael, ahok, ac oacyacpac ninac kiyacl, ac sie sin wen nahtuhl Ishmael, tuh kwacfe sin tamuhlwel wiyuck, yohkna oruh elos tuh ahkfihsrwacsryelah insiaclos; ac elos tuh tui tilac srihke in eislah moul luhk."},{"vNo":"20 ","txt":"Ac tukun ma inge elos tuh ahsor, ke srihpen koluk lalos, yohkna oruh elos tuh kuhi nuh ten ye muhtuhk, ac tuh kwacfe nuh sihk tuh nga in nuhnak muhnahs nuh selos ke ma elos tuh oruh in sang lainyuc."},{"vNo":"21 ","txt":"Ac tukun ma inge pwacyena nga tuh nuhnakmuhnahs nuh selos ke ma nuhkwewa elos tuh oruh ah, ac nga tuh kwacfelos tuh elos in pruhe nuh sin Leum God lalos ke nuhnakmuhnahs. Ac tukun ma inge elos tuh oruh ohinge. Ac tukun elos tuh pruhe tari nuh sin Leum kuht tuh sifilpac fahsr ke fuhfahsryucsr lasr nuh ke lohm nuknuk sin pahpah tuhmwacsr."},{"vNo":"22 ","txt":"Ac tukun ma inge kuht tuh tuhkuh nuh ke lohm nuknuk sin pahpah tuhmwacsr. Ac tukun nga ac tamuhlwel wiyuck ac sucu lal Ishmael nuhkwewa tuh tuhkuh nuh ke lohm nuknuk sin pahpah tuhmuhk, elos tuh sang kuloh nuh sin Leum God lalos; ac elos tuh oruh kihsac ac isihk mwe kihsac fihrihr nuh Sel."}]}