{"heading":"Të gjithë Nefitët dhe Lamanitët kthehen në besimin te Zoti—Ata kanë të gjitha gjërat e përbashkëta, bëjnë mrekulli dhe përparojnë në tokë—Pas dy shekujve ndodhin përçarje, të liga, kisha të rreme dhe persekutime—Pas treqind vjetësh si Nefitët ashtu dhe Lamanitët bëhen të këqij—Amaroni fsheh analet e shenjta. Rreth 35–321 pas K.","sectionHeading":"Një rrëfim i popullit të Nefit, sipas analit të tij.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"4 Nefi ","prevTitle":"3 Nefi 30","nextTitle":"Mormoni 1","verses":[{"vNo":1,"txt":"DHE ndodhi që kaloi viti i tridhjetekatërt dhe gjithashtu i tridhjetepestë dhe vini re, dishepujt e Jezusit kishin formuar një kishë të Krishtit në të gjitha tokat rreth e përqark. Dhe të gjithë ata që erdhën me ta dhe që u penduan me të vërtetë për mëkatet e tyre, u pagëzuan në emër të Jezusit; dhe ata morën gjithashtu Frymën e Shenjtë."},{"vNo":2,"txt":"Dhe ndodhi që në vitin e tridhjetegjashtë, i gjithë populli ishte kthyer në besim te Zoti, mbi tërë faqen e dheut, si Nefitë ashtu dhe Lamanitë; dhe nuk pati grindje dhe debate mes tyre dhe të gjithë njerëzit trajtonin me drejtësi njëri-tjetrin."},{"vNo":3,"txt":"Dhe ata kishin të gjitha gjërat e përbashkëta mes tyre; prandaj nuk kishte të pasur dhe të varfër, skllevër dhe të lirë, por ata të gjithë ishin bërë të lirë dhe pjesëmarrës të dhuratës hyjnore."},{"vNo":4,"txt":"Dhe ndodhi që kaloi edhe viti i tridhjeteshtatë dhe gjithnjë vazhdonte të kishte paqe në tokë."},{"vNo":5,"txt":"Dhe nga dishepujt e Jezusit u bënë vepra të mëdha dhe të mrekullueshme, kaq sa ata shëruan të sëmurët dhe ngritën të vdekurit dhe bënë të çalët të ecnin, dhe të verbërit të merrnin dritën e syve, dhe të shurdhët të dëgjonin, dhe bënë të gjitha llojet e mrekullive mes fëmijëve të njerëzve; dhe të gjitha këto mrekulli i bënë në emrin e Jezusit."},{"vNo":6,"txt":"Dhe kështu kaloi viti i tridhjetetetë dhe i tridhjetenëntë, dhe i dyzetenjëtë, dhe i dyzetedytë, po, madje derisa dyzet e nëntë vjet kaluan dhe gjithashtu i pesëdhjetenjëtë dhe i pesëdhjetedytë; po, dhe madje, gjersa kaluan pesëdhjetë e nëntë vjet."},{"vNo":7,"txt":"Dhe Zoti i begatoi ata në tokë jashtëzakonisht; po, kaq sa ndërtuan përsëri qytete, aty ku kishte pasur qytete që ishin djegur."},{"vNo":8,"txt":"Po, madje ata rindërtuan rishtas qytetin e madh Zarahemla."},{"vNo":9,"txt":"Por, pati shumë qytete që ishin fundosur dhe ujërat mbuluan vendet ku kishin qenë ato; prandaj këto qytete nuk mund të rindërtoheshin."},{"vNo":10,"txt":"Dhe tani, vini re, ndodhi që populli i Nefit u bë i fortë dhe u shtua jashtëzakonisht shpejt dhe u bë një popull jashtëzakonisht i bardhë dhe i këndshëm."},{"vNo":11,"txt":"Dhe ata u martuan dhe martuan, dhe qenë të bekuar sipas premtimeve të shumta që u kishte bërë Zoti."},{"vNo":12,"txt":"Dhe ata nuk ecën më sipas kryerjeve dhe ordinancave të ligjit të Moisiut; por ata ecën sipas urdhërimeve që kishin marrë nga Zoti dhe Perëndia i tyre, duke vazhduar në agjërim dhe lutje, duke u mbledhur shpesh së bashku qoftë për t'u lutur, si dhe për të dëgjuar fjalën e Zotit."},{"vNo":13,"txt":"Dhe ndodhi që nuk pati grindje mes gjithë njerëzve, në gjithë vendin; por u bënë mrekulli të mëdha mes dishepujve të Jezusit."},{"vNo":14,"txt":"Dhe ndodhi që kaloi viti i shtatëdhjetenjëtë, po ashtu dhe viti i shtatëdhjetedytë, po, dhe në fund gjersa viti i shtatëdhjetenëntë kaloi; po, madje njëqind vjet kaluan dhe dishepujt e Jezusit, që ai kishte zgjedhur, kishin shkuar të gjithë në parajsën e Perëndisë, me përjashtim të atyre të treve që do të rrinin; dhe pati dishepuj të tjerë që u shuguruan në vend të tyre; dhe gjithashtu shumë prej atij brezi kishin vdekur."},{"vNo":15,"txt":"Dhe ndodhi që nuk pati grindje në tokë, për shkak të dashurisë së Perëndisë që jetonte në zemrat e njerëzve."},{"vNo":16,"txt":"Dhe nuk pati zili, as luftime, as trazira, as lavirësi, as gënjeshtra, as vrasje, as ndonjë lloj ndyrësie; dhe me siguri nuk mund të kishte një popull më të lumtur mes gjithë njerëzve të krijuar nga dora e Perëndisë."},{"vNo":17,"txt":"Nuk kishte as vjedhës, as vrasës, as nuk kishte Lamanitë, as ndonjë lloj tjetër -itësh; por ata ishin të gjithë një, fëmijë të Krishtit dhe trashëgimtarë të mbretërisë së Perëndisë."},{"vNo":18,"txt":"Dhe sa të bekuar ishin ata! Pasi Zoti i bekoi në të gjitha veprimet e tyre; po, madje, ata qenë të bekuar dhe përparuan derisa kaluan njëqind e dhjetë vjet; dhe brezi i parë pas Krishtit kishte vdekur dhe nuk kishte grindje në gjithë vendin."},{"vNo":19,"txt":"Dhe ndodhi që Nefi, ai që mbajti këtë anal të fundit (dhe ai e mbajti atë në fletët e Nefit) vdiq dhe i biri, Amosi, e mbajti në vend të tij; dhe ai e mbajti gjithashtu në fletët e Nefit."},{"vNo":20,"txt":"Dhe ai e mbajti atë tetëdhjetë e katër vjet dhe kishte gjithnjë paqe në tokë, përveçse një pjesë e vogël e popullit që ishte revoltuar kundër kishës dhe morën mbi vete emrin e Lamanitëve; prandaj filloi të kishte përsëri Lamanitë në tokë."},{"vNo":21,"txt":"Dhe ndodhi që edhe Amosi vdiq (dhe qe njëqind e nëntëdhjetë e katër vjet nga ardhja e Krishtit) dhe biri i tij, Amosi, mbajti analin në vend të tij; dhe ai gjithashtu e mbajti atë në fletët e Nefit; dhe u shkrua gjithashtu në librin e Nefit, që është ky libër."},{"vNo":22,"txt":"Dhe ndodhi që kaluan dyqind vjet dhe i gjithë brezi i dytë kishte vdekur, me përjashtim të disave."},{"vNo":23,"txt":"Dhe tani unë, Mormoni, dua që ju të dini se njerëzit ishin shtuar kaq shumë, sa ishin përhapur mbi gjithë faqen e tokës; dhe ata ishin bërë jashtëzakonisht të pasur, për shkak të përparimit të tyre në Krisht."},{"vNo":24,"txt":"Dhe tani, në këtë vit të dyqindenjëtë, filloi të ketë mes tyre nga ata që u ngritën në kryelartësi, duke veshur rroba të shtrenjta dhe lloj-lloj margaritarësh mjaft të mirë dhe gjërash të shtrenjta nga bota."},{"vNo":25,"txt":"Dhe që atëherë e tutje ata nuk i kishin më së bashku mes tyre të mirat e tyre dhe mallrat e tyre."},{"vNo":26,"txt":"Dhe ata filluan të ndaheshin në klasa; dhe filluan të ndërtonin kisha për vete për fitime dhe filluan të mohonin kishën e vërtetë të Krishtit."},{"vNo":27,"txt":"Dhe ndodhi që kur kaluan dyqind e dhjetë vjet kishte në tokë shumë kisha; po, kishte shumë kisha që pretendonin se njihnin Krishtin, por nga ana tjetër mohonin pjesët më të mëdha të ungjillit të tij, aq sa pranonin çdo lloj ligësie dhe u shërbenin atë që ishte e shenjtë atyre që u ishte ndaluar, për shkak të padenjësisë."},{"vNo":28,"txt":"Dhe kjo kishë u rrit jashtëzakonisht, për shkak të paudhësisë dhe për shkak të fuqisë së Satanit që futi në dorë zemrat e tyre."},{"vNo":29,"txt":"Dhe përsëri, kishte një kishë tjetër që mohonte Krishtin; dhe ata persekutonin kishën e vërtetë të Krishtit, për shkak të përulësisë së tyre dhe të besimit të tyre në Krisht; dhe i urrenin ata për shkak të shumë mrekullive që u bënë mes tyre."},{"vNo":30,"txt":"Prandaj, ata ushtruan fuqi dhe autoritet mbi dishepujt e Jezusit që kishin qëndruar me ta dhe i futën në burg; por nga fuqia e fjalës së Perëndisë, që ishte në ta, burgjet u çanë më dysh dhe ata vazhduan të bënin mrekulli të fuqishme mes tyre."},{"vNo":31,"txt":"Megjithatë, pavarësisht nga gjithë këto mrekulli, njerëzit ngurtësuan zemrat e tyre dhe kërkuan t'i vrisnin, madje, ashtu sikurse Judenjtë në Jeruzalem kërkuan të vrisnin Jezusin, sipas fjalës së tij."},{"vNo":32,"txt":"Dhe i hodhën në furra plot zjarr dhe ata dolën andej pa pësuar gjë."},{"vNo":33,"txt":"Dhe i hodhën edhe në gropa bishash të egra dhe ata luajtën me bishat e egra, ashtu sikurse luan madje një fëmijë me një qengj; dhe dolën së andejmi pa pësuar gjë."},{"vNo":34,"txt":"Megjithatë njerëzit ngurtësuan zemrat e tyre, pasi ata udhëhiqeshin nga shumë priftërinj dhe nga profetë të rremë për të ndërtuar shumë kisha dhe të bënin çdo lloj paudhësie. Dhe ata goditën popullin e Jezusit; por populli i Jezusit nuk i goditi prapë. Dhe kështu ranë në mosbesim dhe në ligësi nga viti në vit, madje, gjersa kaluan dyqind e tridhjetë vjet."},{"vNo":35,"txt":"Dhe tani ndodhi që në atë vit, po, në vitin dyqind e tridhjetë e një, u bë një ndarje e madhe mes njerëzve."},{"vNo":36,"txt":"Dhe ndodhi që në atë vit u ngrit një popull i quajtur Nefitë, që ishin besimtarë të vërtetë të Krishtit; dhe mes tyre ishin edhe ata që quheshin nga Lamanitët—Jakobitë dhe Jozefitë, dhe Zoramitë;"},{"vNo":37,"txt":"Prandaj, besimtarët e vërtetë në Krishtin dhe adhuruesit e vërtetë të Krishtit, (mes të cilëve ishin edhe tre dishepujt e Jezusit që do të qëndronin) u quajtën Nefitë dhe Jakobitë dhe Jozefitë, dhe Zoramitë."},{"vNo":38,"txt":"Dhe ndodhi që ata që hodhën poshtë ungjillin u quajtën Lamanitë dhe Lemuelitë dhe Ishmaelitë; dhe ata nuk kishin rënë në mosbesim, por ngritën krye qëllimisht kundër ungjillit të Krishtit; dhe u mësuan fëmijëve të tyre se nuk duhet të besonin, sikurse madje etërit e tyre, që nga fillimi."},{"vNo":39,"txt":"Dhe kjo qe për shkak të ligësisë dhe të neverisë së etërve të tyre, sikurse qe madje në fillim. Dhe atyre iu mësua të urrenin fëmijët e Perëndisë, madje, sikurse u qe mësuar Lamanitëve që në fillim të urrenin fëmijët e Nefit."},{"vNo":40,"txt":"Dhe ndodhi që kishin kaluar dyqind e dyzet e katër vjet dhe e tillë ishte gjendja e popullit. Dhe pjesa më e ligë e popullit u forcua dhe u bë jashtëzakonisht më e madhe në numër, sesa ishin njerëzit e Perëndisë."},{"vNo":41,"txt":"Dhe ata vazhduan të ndërtonin gjithnjë kisha për vete dhe i stolisën gjithashtu me të gjitha llojet e gjërave të çmuara. Dhe kështu kaluan dyqind e pesëdhjetë vjet dhe gjithashtu dyqind e gjashtëdhjetë vjet."},{"vNo":42,"txt":"Dhe ndodhi që pjesa e ligë e popullit filloi përsëri të krijonte betimet dhe lidhjet e fshehta të Gadiantonit."},{"vNo":43,"txt":"Dhe gjithashtu, edhe njerëzit që quheshin populli i Nefit filluan të bëheshin kryelartë në zemrat e tyre, për shkak të pasurisë së jashtëzakonshme që kishin dhe u bënë mendjemëdhenj, sikurse vëllezërit e tyre, Lamanitët."},{"vNo":44,"txt":"Dhe që nga kjo kohë dishepujt filluan të brengosen për mëkatet e botës."},{"vNo":45,"txt":"Dhe ndodhi që pasi kaluan treqind vjet, si populli i Nefit ashtu dhe Lamanitët u bënë jashtëzakonisht të ligj, sa njëri ashtu dhe tjetri."},{"vNo":46,"txt":"Dhe ndodhi që hajdutët e Gadiantonit u përhapën në gjithë faqen e vendit; dhe nuk kishte asnjë që të ishte i drejtë me përjashtim të dishepujve të Jezusit. Dhe ata grumbulluan me shumicë ar dhe argjend dhe bënë tregti në të gjitha llojet e tregtisë."},{"vNo":47,"txt":"Dhe ndodhi që pasi kaluan treqind e pesë vjet (dhe populli akoma kishte mbetur në ligësi) Amosi vdiq dhe i vëllai, Amaroni, mbajti analin në vend të tij."},{"vNo":48,"txt":"Dhe ndodhi që pasi kaluan treqind e njëzet vjet, Amaroni duke qenë i shtyrë nga Fryma e Shenjtë, i fshehu analet që ishin të shenjta—po, madje të gjitha analet e shenjta që kishin kaluar nga brezi në brez, që ishin të shenjta—madje deri, në vitin treqind e njëzet nga ardhja e Krishtit."},{"vNo":49,"txt":"Dhe ai i fshehu për Zotin, që ato të mund t'i kalonin përsëri mbetjes së shtëpisë së Jakobit, sipas profecive dhe premtimeve të Zotit. Dhe kështu është fundi i analit të Amaronit."}]}