{"heading":"Тэдний дайныг өлсгөлөнгөөр орлуулахаар Нифай Их Эзэнийг ятгав—Олон хүн мөхөв—Тэд наманчилж, мөн бороо оруулахыг Нифай Их Эзэнээс хичээнгүйлэн гуйв—Нифай Лихай хоёр олон илчлэлт хүлээж авав—Гадиантоны дээрэмчид өөрсдийгөө уг нутагт бэхлэн байрлуулав. Ойролцоогоор мэө 20–6 он.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Хиламан 11","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ улиран тохиох дор шүүгчдийн засаглалын далан хоёр дахь онд зөрчилдөөнүүд нэмэгдэж, үүний хэрээр Нифайн бүх хүмүүсийн дунд бүх нутаг даяар дайнууд байв."},{"vNo":"2 ","txt":"Мөн устгалын мөн ёс бус үйлүүдийн энэ ажлыг өдөөгчид нь дээрэмчдийн энэхүү нууц бүлэглэл байв. Мөн энэ дайн бүтэн жил үргэлжилж; мөн далан гуравдугаар онд ч энэ нь түүнчлэн үргэлжлэв."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор энэ онд Нифай Их Эзэнээс гуйн залбирч, хэлсэн нь:"},{"vNo":"4 ","txt":"Ай Их Эзэн, энэ хүмүүсийг илдээр устгагдахыг бүү хүлцээч; харин Ай Их Эзэн, түүний оронд тэд наманчилж мөн танд хандаж магадын тул Их Эзэн Бурханаа санахад тэднийг өдөөн хатгаж, энэ нутагт өлсгөлөнг байлгаач."},{"vNo":"5 ","txt":"Мөн үүнчлэн энэ нь Нифайн үгсийн дагуу хийгдэв. Мөн уг нутгийн дээр, Нифайн бүх хүмүүсийн дунд их өлсгөлөн болов. Мөн далан дөрөвдүгээр онд тийн өлсгөлөн үргэлжилж, мөн устгалын ажил нь илдээр байхаа больж харин өлсгөлөнгөөр улам гаарав."},{"vNo":"6 ","txt":"Мөн энэхүү устгалын ажил түүнчлэн далан тавдугаар онд ч үргэлжлэв. Газар цохигдсон учир хуурай байж, мөн үр тарианы улиралд үр тариа гарсангүй; мөн бүхэл газар дэлхий цохигдож, бүр нифайчуудын дундахтай нэгэн адил леменчүүдийн дунд, үүнчлэн уг нутгийн илүү ёс бус хэсэгт нь тэд мянга мянгаараа мөхөхөөр, тэд цохигдов."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор хүмүүс тэд өлсгөлөнгөөр мөхөх гэж буйгаа хараад, мөн тэд Их Эзэн Бурханаа санаж эхлэв; мөн тэд Нифайн үгсийг санаж эхлэв."},{"vNo":"8 ","txt":"Мөн уг хүмүүс ерөнхий шүүгчдээсээ мөн удирдагчдаасаа, тэд Нифайд ийн хэлэхийг гуйж эхлэв: Болгоогтун, бид таныг Бурханы хүн гэдгийг мэднэ, мөн тиймийн тул бидний устгалын талаар таны ярьсан бүх үгс биелэгдэхгүйн тулд тэр энэ өлсгөлөнг биднээс зайлуулаач хэмээн Их Эзэн бидний Бурханаас гуйгаач."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор шүүгчид хүсэгдсэн энэхүү үгсийн дагуу, Нифайд хэлэв. Мөнхүү улиран тохиох дор хүмүүс наманчилж мөн таар өмсөн өөрсдийгөө даруу болгосныг Нифай үзээд, тэрээр Их Эзэнд дахин залбиран гуйж, хэлрүүн:"},{"vNo":"10 ","txt":"Ай Их Эзэн, болгоогтун энэ хүмүүс наманчлав; мөн тэд дундаасаа Гадиантоны бүлэглэлийг шүүрдэн зайлуулж, үүний хэрээр тэд үгүй болж, мөн тэдний нууц төлөвлөгөөнүүдийг газарт далдлан нуужээ."},{"vNo":"11 ","txt":"Эдүгээ, Ай Их Эзэн, тэдний энэхүү даруу байдлын учир та уур хилэнгээ буцаана уу, мөн таны аль хэдийн устгасан ёс бус хүмүүний устгалд таны хилэн тайтгараг."},{"vNo":"12 ","txt":"Ай Их Эзэн, та уур хилэнгээ, тийм ээ, догшин ширүүн хилэнгээ буцаан мөн энэ нутагт өлсгөлөн зогсож болохын тулд үйлдэнэ үү."},{"vNo":"13 ","txt":"Ай Их Эзэн, та намайг сонсож, мөн энэ нь миний үгсийн дагуу хийгдэхээр болгож, мөн тэр нь үр жимсээ мөн үр тарианы улиралд үр тариагаа өгч болохын тулд газрын гадаргуу дээр хур бороо илгээнэ үү."},{"vNo":"14 ","txt":"Ай Их Эзэн, намайг, илдээр таригдах тахал зогсож болохын тулд, өлсгөлөн байг гэж хэлэхэд та үгсийг минь сонссон билээ; мөн: Хэрэв энэ хүмүүс наманчилбал би тэднийг хэлтрүүлэх болно хэмээн та хэлсэн учир, бүр энэ үед ч та үгсийг минь сонсох болно гэдгийг би мэднэ."},{"vNo":"15 ","txt":"Тийм ээ, Ай Их Эзэн, мөн тэдний дээр ирсэн тэрхүү өлсгөлөн хийгээд тахал мөн устгалын учир тэд наманчилсныг та харж байна."},{"vNo":"16 ","txt":"Мөн эдүгээ, Ай Их Эзэн, та уур хилэнгээ зайлуулан буцааж, мөн тэд танд үйлчлэх эсэхийг нь дахин сорино уу? Мөн хэрэв тийн байваас, Ай Их Эзэн, та хэлсэн үгсийнхээ дагуу тэднийг адисалж чадах билээ."},{"vNo":"17 ","txt":"Мөнхүү улиран тохиох дор далан зургадугаар онд Их Эзэн уур хилэнгээ хүмүүсээс буцааж, мөн газарт бороо оруулахаар болгож, үүний хэрээр энэ нь үр жимсний улиралдаа үр жимсээ өгөв. Мөнхүү улиран тохиох дор үр тарианыхаа улиралд үр тариагаа өгөв."},{"vNo":"18 ","txt":"Мөн болгоогтун, уг хүмүүс баярлаж мөн Бурханыг алдаршуулав, мөн бүх газрын гадаргуу баяр баяслаар дүүргэгдэв; мөн тэд Нифайг устгахыг цаашид эрэлхийлсэнгүй, харин тэд түүнийг агуу бошиглогч, мөн Бурханаас агуу хүч хийгээд эрх мэдэл өгөгдсөн Бурханы хүний хувьд хүндлэн хүндлэх болов."},{"vNo":"19 ","txt":"Мөн болгоогтун, түүний дүү, Лихай зөв шударгад хамаарагдах зүйлүүдийн хувьд түүний ард жаахан ч хоцорсонгүй."},{"vNo":"20 ","txt":"Мөн ийн улиран тохиох дор Нифайн хүмүүс уг нутагт дахин дэгжиж эхлэв, мөн орхигдсон газруудаа дахин сэргээн босгож эхлэв, мөн бүр тэд уг нутгийн бүх гадаргууг бүрхэх хүртлээ, бас умардад мөн өмнөдөд ч, өрнөд тэнгисээс дорнод тэнгисийг хүртэл өнөржин мөн тархаж эхлэв."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор далан зургадугаар он амар амгаланд төгсгөв. Мөн далан долдугаар он амар амгаланд эхлэв; мөн бүх нутгийн гадаргуу дээгүүр сүм тархав; мөн хүмүүсийн ихэнх хэсэг нь нифайчууд хийгээд леменчүүдийн аль аль нь сүмд харьяалагдсан байлаа; мөн уг нутагт үлэмж агуу амар амгалан тэдэнд байв; мөн далан долдугаар он тийн төгсөв."},{"vNo":"22 ","txt":"Мөн бошиглогчдоор байгуулагдсан сургаалын заалтуудын талаар цөөн хэдэн зөрчилдөөнүүд байсныг эс тооцвол, далан наймдугаар онд түүнчлэн амар амгалан тэдэнд байв."},{"vNo":"23 ","txt":"Мөн далан есдүгээр онд их маргаан байж эхлэв. Гэвч улиран тохиох дор Нифай, Лихай хоёр сургаалын үнэн заалтуудын талаар мэдсэн тэдний ах дүүсийн олон нь, өдөр бүр олон илчлэлт хүлээн авсан учир, тиймийн тул тэд хүмүүст номлож, үүний хэрээр тэд мөнхүү онд тэдний маргааныг төгсгөл болгов."},{"vNo":"24 ","txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын наядугаар онд, хэдэн жилийн өмнө леменчүүдэд очиж, мөн өөрсдийн дээр леменчүүдийн нэрийг авсан Нифайн хүмүүсээс тэрслэгчдийн тодорхой тооны хэд нь, мөн түүнчлэн леменчүүдийн жинхэнэ үр удам асан тодорхой тооны хэд нь, тэднээр өөрөөр хэлбэл тэдгээр тэрслэгсдээр уурлуулахаар өдөөн хатгагдсан учир, тиймийн тул тэд ах дүүстэйгээ дайн эхлэв."},{"vNo":"25 ","txt":"Мөн тэд аллага хийгээд тонуул үйлдэж; мөн тэгээд тэд ууланд, мөн аглаг буйдад мөн нууц газрууддаа буцаж ухраад, тэд илчлэгдэж болохооргүйгээр өөрсдийгөө нууж байв, мөн тэдэнд очих тэрслэгсэд байсны хэрээр тэд өдөр бүр тооны хувьд нэмэгдэж байв."},{"vNo":"26 ","txt":"Мөн тийн хэсэг хугацаанд, тийм ээ, бүр олон бус жилийн дотор, тэд дээрэмчдийн үлэмж агуу бүлэглэл болов; мөн тэд Гадиантоны бүх нууц төлөвлөгөөнүүдийг хайн олсон аж; мөн тэд тийн Гадиантоны дээрэмчид болов."},{"vNo":"27 ","txt":"Эдүгээ болгоогтун, эдгээр дээрэмчид агуу устгал, тийм ээ, бүр нифайчуудын ардын дунд, мөн түүнчлэн леменчүүдийн ардын дунд агуу устгалыг тарив."},{"vNo":"28 ","txt":"Мөнхүү улиран тохиох дор энэ устгалын ажил зогсоогдох нь зайлшгүй байв; тиймийн тул тэд аглаг буйдад мөн уулсын дээр, дээрэмчдийн энэ бүлэглэлийг хайж олоод, мөн тэднийг устгахаар хүчирхэг эрсийн их цэргийг илгээв."},{"vNo":"29 ","txt":"Гэвч болгоогтун, улиран тохиох дор мөнхүү онд тэд бүр өөрийн нутаг тийш туугдан ухраагдав. Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын наядугаар он тийн төгсөв."},{"vNo":"30 ","txt":"Мөнхүү улиран тохиох дорнаян нэгдүгээр оны эхэнд тэд дахин дээрэмчдийн энэ бүлэглэлийн эсрэг явж, мөн олныг нь устгав; мөн тэд түүнчлэн их устгалаар зочлогдов."},{"vNo":"31 ","txt":"Мөн ууланд болон аглаг буйдад бужигнах дээрэмчдийн үлэмж агуу тооны учир, тэд аглаг буйдаас болон уулнаас нутагтаа буцаж очихоор дахин албадуулагдав."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор тийн энэ он төгсөв. Мөн дээрэмчид нэмэгдэж мөн хүчтэй болсоор байв, үүний хэрээр тэд нифайчуудын мөн түүнчлэн леменчүүдийн бүх их цэргийг эсэргүүцэв; мөн тэд уг нутгийн бүх гадаргуу дээрх хүмүүст агуу айдас авчрав."},{"vNo":"33 ","txt":"Тийм ээ, учир нь тэд уг нутгийн олон хэсэгт зочилж, мөн тэдэнд агуу устгалыг үйлдэв; тийм ээ, олныг алав, мөн бусад заримыг нь, тийм ээ, мөн илүү онцгойлон эмэгтэйчүүд мөн хүүхдүүдийг нь аглаг буйдад боолчлолд аваачив."},{"vNo":"34 ","txt":"Эдүгээ тэдний алдсын нь учир уг хүмүүст ирсэн энэ агуу хилэнц тэднийг Их Эзэн Бурханаа санахад дахин өдөөн хатгав."},{"vNo":"35 ","txt":"Мөн шүүгчдийн засаглалын наяннэгдүгээр он тийн төгсөв."},{"vNo":"36 ","txt":"Мөн наянхоёрдугаар онд тэд Их Эзэн Бурханаа дахин мартаж эхлэв. Мөн наянгуравдугаар онд тэд алдаст хүчирхэг болж эхлэв. Мөн наяндөрөвдүгээр онд ч тэд замуудаа өөрчлөн зассангүй."},{"vNo":"37 ","txt":"Мөнхүү улиран тохиох дор наянтавдугаар онд тэд бардамналдаа, мөн ёс бус үйлүүдэд улам улам хүчирхэг болж; мөн тэд тийн устгалын тулд дахин боловсорч гүйцэж байв."},{"vNo":"38 ","txt":"Мөн наянтавдугаар он тийн төгсөв."}]}