{"heading":"Нифайчууд наманчлахгүй бөгөөс тэд устгагдаж болохыг лемен үндэстэн Самуел бошиглов—Тэд мөн тэдний баялгууд зүхэгдэв—Тэд бошиглогчдыг эсэргүүцэж мөн чулуугаар шидэж, чөтгөрүүдээр хүрээлэгдэн, мөн алдсыг үйлдэж аз жаргалыг эрэлхийлэв. Ойролцоогоор мэө 6 он.","sectionHeading":"Нифайчуудад хандсан лемен үндэстэн Самуелын бошиглол оршвой.","prevAbbr":"hel","nextAbbr":"hel","prevNo":12,"nextNo":14,"chapterTitle":"Хиламан 13","prevTitle":"Хиламан 12","nextTitle":"Хиламан 14","verses":[{"vNo":1,"txt":"Мөнхүү эдүгээ улиран тохиох дор наян зургадугаар онд леменчүүд Мосегийн хуулийн дагуу, Бурханы зарлигуудыг дагахаар чандлан хичээж байх үед, нифайчууд ёс бус үйлүүддээ, тийм ээ, агуу ёс бус үйлэнд хэвээр үлдэв, бөлгөө."},{"vNo":2,"txt":"Мөнхүү улиран тохиох дор энэхүү онд лемен үндэстэн Самуел гэгч нэгэн, Зарахемла нутагт ирж, мөн хүмүүст номлож эхлэв. Мөнхүү улиран тохиох дор тэрээр, хүмүүст наманчлалыг олон өдөр номлож, мөн тэд түүнийг хөөж гарган, мөн тэрээр нутагтаа буцах гэж байв."},{"vNo":3,"txt":"Гэвч болгоогтун, Их Эзэний дуу хоолой түүнд ирж, түүнийг дахин эргэн очиж, мөн зүрх сэтгэлд нь ирэх аливаа зүйлийг хүмүүст бошиглохыг хэлэв."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор тэд түүнийг хотод орохыг зөвшөөрсөнгүй; тиймийн тул тэрээр явж мөн үүний хэрмэн дээр гарч, мөн гараа дэлгэн мөн чанга дуугаар хашгирч, мөн Их Эзэн зүрх сэтгэлд нь өгсөн аливаа зүйлийг хүмүүст бошиглов."},{"vNo":5,"txt":"Мөн тэрээр тэдэнд хэлэв: Болгоогтун, би, Самуел, лемен үндэстэн, Их Эзэн зүрх сэтгэлд минь өгсөн түүний үгсийг ярья; мөн болгоогтун тэрээр шударга ёсны илд энэ хүмүүсийн дээр далайгаастай байгааг энэ хүмүүст хэлэхийг зүрх сэтгэлд минь өглөө; мөн шударга ёсны илд энэ хүмүүсийн дээр буух хүртэл дөрвөн зуун жил улиран одохгүй бөлгөө."},{"vNo":6,"txt":"Тийм ээ, дэлхийд гарцаагүй ирэх, мөн энэ хүмүүсийн төлөө олон зүйлийг тэвчиж мөн егүүтгэгдэх, Их Эзэн Есүс Христэд итгэх итгэл мөн наманчлалаас өөр юу ч энэ хүмүүсийг аварч чадахгүй, мөн энэ хүмүүсийг хүнд бэрх устгал хүлээж байна, мөн энэ нь энэ хүмүүсийн дээр гарцаагүй ирэх болно."},{"vNo":7,"txt":"Мөн болгоогтун, Их Эзэний нэгэн тэнгэр элч надад үүнийг тунхаглаж, мөн тэрээр бодгальд минь баярт мэдээ авчирсан болой. Мөн болгоогтун, та нарт ч баярт мэдээ байж болохын тулд үүнийг та нарт түүнчлэн тунхаглахаар илгээгдсэн болой би; гэвч болгоогтун та нар намайг хүлээн авсангүй."},{"vNo":8,"txt":"Тиймийн тул, Их Эзэн ийн хэлэв: Тэд наманчлахгүй аваас нифайчуудын ард түмний зүрх сэтгэл хатуугийн учир, би өөрийн үгийг тэднээс татан авна, мөн би Сүнсээ тэднээс буцааж авах болно, мөн би тэднийг цаашид тэвчихгүй, мөн ах дүүсийнх нь зүрх сэтгэлийг тэдний эсрэг эргүүлэх болно би."},{"vNo":9,"txt":"Мөн би тэднийг цохигдохоор болгохоос өмнө дөрвөн зуун жил улиран өнгөрөхгүй; тийм ээ, би тэдэнд илдээр мөн өлсгөлөнгөөр мөн тахлаар зочлох болно."},{"vNo":10,"txt":"Тийм ээ, би тэдэнд догшин уур хилэнгээрээ зочлох болно, мөн дайснуудын чинь дөрөв дэх үеийнхнээс та нарын бүрмөсөн устгалыг болгоохоор амьд үлдэх тэд байх болно; мөн та нар наманчлахгүй аваас гарцаагүй ирэх болно хэмээн Их Эзэн хэлсэн билээ; мөн дөрөв дэх үеийнхний тэд та нарт устгалаар зочлох болно."},{"vNo":11,"txt":"Гэвч та нар наманчилж мөн Их Эзэн Бурхандаа хандах аваас, би уур хилэнгээ зайлуулах болно хэмээн Их Эзэн хэлдэг; тийм ээ, наманчлах мөн надад хандах тэд адислагдсан болой, харин наманчлахгүй түүнд халаг байх болно хэмээн Их Эзэн тийн хэлдэг."},{"vNo":12,"txt":"Тийм ээ, энэ агуу хот Зарахемлад халаг; учир нь болгоогтун, үүний аврагдаж байгаа нь зөв шударгыг үйлдэгсэд тэдний улмаас юм; тийм ээ, энэ агуу хотод халаг, учир нь Их Эзэн хэлнэ, миний эсрэг зүрх сэтгэлээ хатууруулах нь олон байгаа, тийм ээ, энэ агуу хотын бүр ихэнх хэсэг нь болохыг би ухамсарлана хэмээн Их Эзэн хэлж байна."},{"vNo":13,"txt":"Гэвч наманчлах тэд адислагдсан болой, учир нь тэднийг би хэлтрүүлэх болно. Гэвч болгоогтун, хэрэв энэ агуу хотод зөв шударгыг үйлдэгсэд байгаагүй аваас, болгоогтун, би тэнгэрээс доош гал буулган мөн үүнийг устгахаар болгохсон."},{"vNo":14,"txt":"Гэвч болгоогтун, үүний хэлтрүүлэгдэж байгаа нь зөв шударгыг үйлдэгсдийн төлөө болой. Гэвч болгоогтун, та нарын дундаас зөв шударгыг үйлдэгчдийг зайлуулах тэр үед, тэгээд та нар устгалын тулд боловсорч гүйцсэн байх тэр цаг ирэх болно хэмээн Их Эзэн хэлэв; тийм ээ, үүн дэх ёс бус үйлүүд мөн жигшүүрт хэргүүдийн учир, энэ агуу хотод халаг болог."},{"vNo":15,"txt":"Тийм ээ, үүний доторх ёс бус үйлүүд мөн жигшүүрт хэргүүдийн учир мөн Гидеон хотод халаг болог."},{"vNo":16,"txt":"Тийм ээ, мөн тэдний доторх ёс бус үйлүүд мөн жигшүүрт хэргүүдийн учир, нифайчуудаар эзэмшигдсэн, эргэн тойрны нутаг дахь тэр бүх хотуудад халаг болог."},{"vNo":17,"txt":"Мөн болгоогтун, Түмний Их Эзэн хэлэв, уг нутагт буй хүмүүсээс болж, тийм ээ, тэдний ёс бус үйлүүд мөн тэдний жигшүүрт хэргүүдийн учир зүхэл уг нутгийн дээр ирэх болно."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор, Түмний Их Эзэн, тийм ээ, агуу их болоод үнэн Бурхан маань хэлдэг, тэр нь зөв шударга хүн байж мөн үүнийг Их Эзэний төлөө нуухаас бусдаар эрдэнэсийг газарт нуусан хэн боловч, уг нутгийн агуу их зүхлийн учир тэдгээрийг дахин хэзээ ч олохгүй."},{"vNo":19,"txt":"Учир нь Их Эзэн хэлдэг, тэд эрдэнэсээ миний төлөө нуугаасай хэмээн хүснэ би; мөн эрдэнэсээ миний төлөө нуугаагүй тэд зүхэгдэх болно; учир нь зөв шударгыг үйлдэгсдээс бусад хэн ч миний төлөө эрдэнэсээ нуудаггүй; мөн эрдэнэсээ миний төлөө нуухгүй түүнд, мөн түүнчлэн уг эрдэнэс нь зүхэгдсэн, уг нутгийн зүхлийн учир юу ч үүнийг гэтэлгэхгүй."},{"vNo":20,"txt":"Мөн тэд зүрх сэтгэлээ баялгууд дээр тавьсан учир, эрдэнэсээ нуух тэр өдөр ирэх болно; мөн тэд зүрх сэтгэлээ баялгуудынхаа дээр тавьсан учир тэд дайснуудынхаа өмнө зугтах үедээ эрдэнэсээ нуух болно; тэд тэдгээрийг миний төлөө нуухгүй учраас, тэд мөн түүнчлэн тэдний эрдэнэс нь ч зүхэгдэг; мөн тэрхүү өдөр тэд цохигдох болно хэмээн Их Эзэн хэлж байна."},{"vNo":21,"txt":"Болгоогтун энэ агуу хотын хүмүүс та нар, мөн үгсийг минь анхааран сонсооч; тийм ээ, Их Эзэний хэлэх үгсийг анхааран сонсоцгоо; учир нь болгоогтун, та нар баялгуудынхаа учир зүхэгдсэн, мөн түүнчлэн та нар зүрх сэтгэлээ тэдгээрийн дээр тавьсан учир, мөн тэдгээрийг та нарт өгсөн түүний үгсийг анхааран сонсоогүй учир баялгууд чинь ч зүхэгдсэн билээ."},{"vNo":22,"txt":"Тэрээр та нарыг адисалсан зүйлүүдэд та нар Их Эзэн Бурханаа санадаггүй, гэвч та нар баялгуудаа үргэлж санаж байдаг, тэдгээрийн төлөө Их Эзэн Бурхандаа талархахын тулд ч бус юм; тийм ээ, та нарын зүрх сэтгэл Их Эзэнд хандахгүй байгаа, харин тэдгээр нь сайрхалд, мөн агуу хөөрөлд, атаа жөтөө, хэрүүл маргаан, өшөө хорсол, хавчлага гадуурхал, мөн аллагууд, мөн бүх төрлийн алдсуудад хүртлээ агуу бардамналд тэлдэг болой."},{"vNo":23,"txt":"Энэ шалтгааны учир Их Эзэн Бурхан зүхлийг уг нутгийн дээр, мөн түүнчлэн та нарын баялгууд дээр ирэх болгосон буюу, мөн энэ нь та нарын алдсуудын учир болой."},{"vNo":24,"txt":"Тийм ээ, бүр хуучин цагийн тэдний хийдэг байсны адилаар та нар бошиглогчдыг зайлуулж, мөн тэднийг элэглэн, мөн тэдний зүг чулуу шидэж, мөн тэднийг хөнөөж, мөн тэдэнд бүх төрлийн алдсыг үйлдэх болсон энэ цагийн учир энэ хүмүүст халаг."},{"vNo":25,"txt":"Мөн эдүгээ та нар ярихдаа: хэрэв бидний өдрүүд хуучны эцэг өвгөдийн минь өдрүүдэд байсан бол, бид бошиглогчдыг алахгүй байсан; бид тэдний зүг чулуу шидэж, мөн тэднийг зайлуулахгүй байсан хэмээн та нар хэлдэг."},{"vNo":26,"txt":"Болгоогтун та нар тэднээс ч дор; учир нь Их Эзэн амьдын адил, хэрэв та нарын дунд бошиглогч ирж мөн та нарын нүглүүд хийгээд алдсуудыг гэрчилсэн, Их Эзэний үгийг та нарт тунхаглах аваас, та нар түүнд уурлаж, мөн түүнийг зайлуулж мөн түүнийг устгах бүх төрлийн арга замуудыг эрэлхийлдэг; тийм ээ, тэрээр та нарын үйлүүдийг хилэнцэт хэмээн гэрчилдэг учир та нар тэр бол хуурамч бошиглогч, мөн тэр бол нүгэлтэн, мөн чөтгөрийнх хэмээн хэлэх болно."},{"vNo":27,"txt":"Гэвч болгоогтун, хэрэв нэгэн хүн та нарын дунд ирж: Үүнийг хий, мөн алдас гэж үгүй; түүнийг үйлд мөн та нар зовох нь үгүй гэж хэлбэл; тийм ээ: Зүрх сэтгэлдээ бардамналтайгаар алх; тийм ээ, харцандаа бардамналтайгаар алх, мөн зүрх сэтгэлийнхээ хүссэн юуг ч боловч үйлд гэж тэр хэлбэл—мөн хэрэв нэгэн хүн та нарын дунд ирж үүнийг хэлбэл, та нар түүнийг хүлээн авч, мөн түүнийг бошиглогч гэж хэлэх болно."},{"vNo":28,"txt":"Тийм ээ, та нар түүнийг өргөмжлөх болно, мөн та нар түүнд хөрөнгөнөөсөө өгөх болно; та нар түүнд алтнаасаа, мөн мөнгөнөөсөө өгөх болно, мөн та нар түүнийг үнэт хувцас хунараар хувцаслах болно; мөн тэрээр зусарч үгсийг та нарт ярина, мөн бүгд зүгээр гэж хэлэх учир, тийнхүү та нар түүнээс бурууг олохгүй байх болно."},{"vNo":29,"txt":"Ай ёс бус та нар мөн тэрслүүд үеийнхэн та нар; хатуурхсан та нар мөн зөрүүд хүмүүс та нар, Их Эзэн та нарыг хэр удаан тэвчинэ гэж та нар бодож байна? Тийм ээ, та нар өөрсдийгөө мунхаг мөн харалган удирдагчдаар дагуулагдахыг хэр удаан тэвчих билээ? Тийм ээ, та нар гэрлээс илүүтэйгээр харанхуйг хэр удаан сонгох билээ"},{"vNo":30,"txt":"Тийм ээ, болгоогтун, Их Эзэний уур хилэн аль хэдийн та нарын эсрэг шатаж байна; болгоогтун, тэрээр уг нутгийг алдсын чинь учир зүхсэн билээ."},{"vNo":31,"txt":"Мөн болгоогтун, тэдгээр нь гулгамтгай болсноос та нар тэдгээрийг барьж байж чадахгүйн улмаас, тэрээр баялгуудыг чинь зүхэх тэр цаг ирэх болно; мөн ядуурлынхаа өдрүүдэд та нар тэдгээрийг хадгалан үлдээж чадахгүй."},{"vNo":32,"txt":"Мөн ядуурлынхаа өдрүүдэд та нар Их Эзэнд гуйн залбирах болно; мөн та нар хоосон залбиран гуйх болно, учир нь хоосрол тань аль хэдийн та нарын дээр ирнэ, мөн устгал тань гарцаагүй хийгдэх болно; мөн тэгээд тэр өдөр та нар уйлж мөн гаслах болно хэмээн Түмний Их Эзэн хэлдэг. Мөн тэгэхэд та нар гашуудах болно, мөн өгүүлэн:"},{"vNo":33,"txt":"Ай би наманчилсан болоосой мөн бошиглогчдыг алаагүй, тэдний зүг чулуу шидээгүй, мөн тэднийг зайлуулаагүй болоосой. Тийм ээ, тэр өдөр та нар хэлэх болно: Ай тэрээр баялгуудыг маань өгсөн тэр өдөр Их Эзэн Бурханаа бид санасан ч болоосой, мөн тэгээд гулгамтгай болсноос бид тэдгээрийг алдахгүйсэн; учир нь болгоогтун, баялгууд маань биднээс үгүй болжээ."},{"vNo":34,"txt":"Болгоогтун, бид багажаа энд тавихад мөн маргааш нь энэ нь үгүй болсон байна; мөн болгоогтун, илднүүд маань бид тулалдахын тулд тэдгээрийг эрэлхийлсэн тэр өдөр биднээс авагдсан байна."},{"vNo":35,"txt":"Тийм ээ, уг нутгийн зүхлийн учир, бид эрдэнэсээ нуугаад мөн тэдгээр нь биднээс гулган зайлав."},{"vNo":36,"txt":"Ай Их Эзэний үг бидэнд ирсэн тэр өдөр бид наманчилсан ч болоосой; учир нь болгоогтун уг нутаг зүхэгдсэн, мөн бүх зүйл гулгамтгай болж, мөн бид тэдгээрийг барьж чадахгүй болов."},{"vNo":37,"txt":"Болгоогтун, бид чөтгөрүүдээр хүрээлэгдсэн, тийм ээ, бодгалиудыг маань устгахыг эрэлхийлэх түүний элчүүдээр бид бүслэгдэв. Болгоогтун, алдсууд маань агуу их. Ай Их Эзэн, та уур хилэнгээ биднээс зайлуулж болохгүй юу? Мөн энэ нь тэр өдрүүдэд та нарын өгүүлэх зүйл байх болно."},{"vNo":38,"txt":"Гэвч болгоогтун, сорилтын чинь өдрүүд өнгөрсөн; та нар авралынхаа өдрийг энэ нь бүрмөсөн дэндүү оройтох хүртэл хойшлуулсан, мөн устгал чинь гарцаагүй болсон билээ; тийм ээ, учир нь та нар амьдралынхаа бүх өдрүүдэд хүрч чадахгүй түүнийг эрэлхийлсэн; мөн та нар алдсыг үйлдэж аз жаргалыг эрэлхийлсэн нь бидний агуу их Мөнхийн Тэргүүнд байх зөв шударга чанарын эсрэг юм."},{"vNo":39,"txt":"Ай уг нутгийн хүмүүс та нар, үгсийг минь сонсоосой! Мөн Их Эзэний уур хилэн та нараас зайлуулагдаж, мөн та нар наманчилж мөн аврагдаасай хэмээн залбирна би."}]}