{"heading":"Их Эзэн нифайчуудыг хайрласан учраас тэр тэднийг цээрлүүлэв—Хөрвүүлэгдсэн леменчүүд сүсэг бишрэлдээ чанд мөн гуйвшгүй байв—Их Эзэн хожмын өдрүүдэд леменчүүдэд нигүүлсэнгүй байх болно. Ойролцоогоор мэө 6 он.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Хиламан 15","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ, хайрт ах дүүс минь, болгоогтун, та нар наманчлахгүй аваас гэр орон чинь хоосрон орхигдох болно гэдгийг би та нарт тунхаглана."},{"vNo":"2 ","txt":"Тийм ээ, та нар наманчлахгүй аваас, эмэгтэйчүүд чинь хөхүүлж байх өдрөө гашуудах агуу шалтгаантай байх болно; учир нь зугтахаар завдахад мөн орогнох газар та нарт үгүй байх болно; тийм ээ, мөн хүүхдээ тээсэн тэдэнд халаг байна, учир нь тэд хөл хүнд мөн зугтаж чадахгүй байх болно; тиймийн тул, тэд доор дэвслэгдэж мөн мөхөхөөр орхигдох болно."},{"vNo":"3 ","txt":"Тийм ээ, тэдэнд үзүүлэгдэх эдгээр бүх тэмдгүүд мөн гайхамшгуудыг тэд харна, тэд наманчлахгүй аваас Нифайн хүмүүс гэж нэрлэгдсэн энэ хүмүүст халаг; учир нь болгоогтун, тэд Их Эзэнээр сонгогдсон нэгэн ард түмэн байсаар буй; тийм ээ, Нифайн хүмүүсийг тэр хайрласан, мөн түүнчлэн тэднийг цээрлүүлсэн; тийм ээ, тэр тэднийг хайрладаг учраас алдсуудынх нь өдрүүдэд тэднийг цээрлүүлсэн билээ."},{"vNo":"4 ","txt":"Гэвч болгоогтун ах дүүс минь, үйлүүд нь үргэлжийн хилэнцэт байсан учир тэрээр леменчүүдийг үзэн ядав, мөн энэ нь тэдний эцэг өвгөдийнх нь уламжлалын алдсын учир билээ. Гэвч болгоогтун, нифайчуудын номлолоор аврал тэдэнд ирсэн бөлгөө; мөн энэ зорилгын тулд Их Эзэн тэдний өдрүүдийг уртасгасан болой."},{"vNo":"5 ","txt":"Мөн тэдний ихэнх хэсэг нь үүргийнхээ замд байж, мөн тэд Бурханы өмнө хянамгай алхаж, мөн тэд Мосегийн хуулийн дагуу түүний зарлигуудыг мөн түүний дүрмүүд хийгээд тогтоолуудыг дагахаар чармайна гэдгийг та нар болгоогоосой хэмээнэ би."},{"vNo":"6 ","txt":"Тийм ээ, би та нарт хэлнэ, тэдний ихэнх хэсэг нь үүнийг хийж, мөн тэд ах дүүсийнхээ үлдсэнийг нь үнэний мэдлэгт авчирч болохын тулд тэд шантралгүй хичээнгүйлэн оролдож байна; тиймийн тул өдөр тутам тэдний тоог нэмж байгаа нь олон байна."},{"vNo":"7 ","txt":"Мөн болгоогтун, та нар өөрсдөө мэднэ, учир нь та нар үүнийг гэрчилсэн, үнэний мэдлэгт мөн эцэг өвгөдийнхөө ёс бус мөн жигшүүрт уламжлалын тухай мэдэхээр авчрагдсан болгон нь, мөн тэдэнд зүрх сэтгэлийн өөрчлөлтийг авчрах тэрхүү итгэл хийгээд наманчлал болох Их Эзэнд итгэх итгэлд мөн наманчлал тийш удирдах ариун судруудад, тийм ээ, ариун бошиглогчдын бичсэн бошиглолуудад итгэхээр удирдагдсан болгон нь–"},{"vNo":"8 ","txt":"Тиймийн тул, үүнд ирсэн болгон нь, сүсэг бишрэлдээ, мөн тэд юугаар чөлөөтэй болгогдсон түүндээ чанд гуйвшгүй байгааг та нар өөрсдөө мэднэ."},{"vNo":"9 ","txt":"Мөн түүнчлэн тэд дайны зэр зэвсгүүдээ булшилж, мөн тэд ямар нэгэн байдлаар нүгэл үйлдэх болуузай хэмээн тэдгээрийг авахаас та нар айдаг; тийм ээ, тэд нүгэл үлдэхээс айдгийг та нар харж чадна—учир нь болгоогтун дайснуудаараа доор дэвслэгдэхийг мөн алагдахыг тэд өөрсдөө хүлцэх бөлгөө, мөн тэдний эсрэг илднүүдээ өргөхгүй, мөн энэ нь Христэд итгэх тэдний итгэлийн учир бөлгөө."},{"vNo":"10 ","txt":"Мөн эдүгээ, тэд итгэдэг тэр зүйлдээ итгэхэд үзүүлэх тэдний тууштай чанарын учир, өөрөөр хэлбэл тэд нэгэнтээ гэгээрсний дараа үзүүлэх гуйвшгүй байдлынхаа учир, болгоогтун, тэдний алдсууд байсан хэдий ч Их Эзэн тэднийг адисалж мөн тэдний өдрүүдийг уртасгах болно—"},{"vNo":"11 ","txt":"Тийм ээ, бүр тэд итгэлгүйдээ бууран доройтовч, бидний эцэг өвгөдөөр, мөн түүнчлэн бошиглогч Зиносоор, мөн бусад олон бошиглогчоор, ах дүүс леменчүүдийг маань дахин үнэний мэдлэгт хүргэх сэргээлтийн талаар яригдсан цагийг ирэх хүртэл Их Эзэн тэдний өдрүүдийг уртасгах болно."},{"vNo":"12 ","txt":"Тийм ээ, би та нарт хэлнэ, Их Эзэний амлалтууд бидний ах дүүст, леменчүүдэд хожмын үед хүргэгдэхээр болсон ажгуу; мөн тэдэнд олон зовлон байх хэдий ч, мөн тэд газрын гадаргуу дээр нааш цааш туугдана, мөн мөрдөгдөж, мөн цохигдон бас хааяагүй тараагдана, мөн хоргодох газаргүй байх хэдий ч, Их Эзэн тэдэнд нигүүлсэнгүй байх болно."},{"vNo":"13 ","txt":"Мөн энэ нь Гэтэлгэгчийнх нь мөн тэдний агуу их хийгээд жинхэнэ хоньчны талаарх мэдлэг болох тэрхүү үнэн мэдлэгт тэд дахин авчрагдана, мөн түүний хонин дунд тоологдоно гэсэн бошиглолын дагуу юм."},{"vNo":"14 ","txt":"Тиймийн тул би та нарт хэлнэ, та нар наманчлахгүй аваас тэдний хувьд энэ нь та нарынхаас илүү дээр байх болно."},{"vNo":"15 ","txt":"Учир нь болгоогтун, та нарт үзүүлэгдсэн хүчирхэг ажлууд тэдэнд, тийм ээ, эцэг өвгөдийнхөө уламжлалын учир итгэлгүйдээ бууран доройтсон тэдэнд үзүүлэгдсэн бол, тэд дахин хэзээ ч итгэлгүйдээ бууран доройтохгүйг та нар өөрсдөө үзэх бөлгөө."},{"vNo":"16 ","txt":"Тиймийн тул, Их Эзэн хэлдэг: Би тэднийг бүрмөсөн устгахгүй, харин би өөрийн мэргэн ухааны тэрхүү өдөр тэднийг дахин надад эргэж ирэх болгоно хэмээн Их Эзэн хэлдэг."},{"vNo":"17 ","txt":"Мөн эдүгээ болгоогтун, нифайчуудын ард түмний талаар Их Эзэн хэлсэн нь: Хэрэв тэд наманчлахгүй, мөн тааллыг минь үйлдэхийг хичээхгүй аваас, тэдний дунд миний үйлдсэн олон хүчирхэг ажил байсан ч итгэлгүйнх нь учир би тэднийг бүрмөсөн устгах болно, хэмээн Их Эзэн хэлдэг; мөн Их Эзэн амьд нь гарцаагүйн адил эдгээр зүйл байх болно хэмээн Их Эзэн хэлдэг бөлгөө."}]}