{"heading":"Самуелд итгэсэн нифайчуудад Нифай баптисм хүртээв—Үл наманчлагч нифайчуудын сум болон чулуунд Самуел алагдах нь үгүй—Зарим нь зүрх сэтгэлээ хатууруулж, мөн бусад зарим нь тэнгэр элчүүдийг харав—Үл итгэгчид Христэд мөн түүний Иерусалим дахь ирэлтэнд итгэх нь ухаалаг биш хэмээн хэлэв. Ойролцоогоор мэө 6–1 он.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Хиламан 16","prevTitle":"Хиламан 15","nextTitle":"3 Нифай 1","verses":[{"vNo":1,"txt":"Мөн эдүгээ, улиран тохиох дор, хотын хэрмэн дээр ярьсан лемен үндэстэн, Самуелын үгсийг сонссон нь олон байв. Мөн түүний үгэнд итгэсэн болгон одож мөн Нифайг эрэлхийлэв; мөн тэд ирж мөн түүнийг олоод тэд түүнд нүглүүдээ тоочиж мөн үгүйсгэсэнгүй, тэд Их Эзэний төлөө баптисм хүртэхийг хүсэв."},{"vNo":2,"txt":"Гэвч Самуелын үгсэд итгээгүй болгон нь түүнд уурлаж байв; мөн тэд хэрмэн дээрх түүний зүг чулуу шидэж, мөн түүнчлэн олон нь түүнийг хэрмэн дээр зогсож байхад түүний зүг сум харвав; гэвч Их Эзэний Сүнс түүнтэй хамт байв, үүний хэрээр тэд түүнийг чулуунуудаараа бас сумнуудаараа ч онож чадсангүй."},{"vNo":3,"txt":"Эдүгээ тэд түүнийг онож чадахгүйгээ үзээд, түүний үгсэд итгэсэн нь илүү олон байв, үүний хэрээр тэд баптисм хүртэхээр Нифайн зүг одов."},{"vNo":4,"txt":"Учир нь болгоогтун, хүмүүс Христ удахгүй ирэх ёстойг мэдэж болохын тулд Нифай баптисм хүртээж, мөн бошиглож, мөн номлож, наманчил хэмээн тэдэнд хашгирч, тэмдгүүд хийгээд гайхамшгуудыг үзүүлж, хүмүүсийн дунд гайхамшгуудыг үйлдэж байв—"},{"vNo":5,"txt":"Тэд итгэж болно гэсэн зорилгын тулд, тэдгээрийн ирэх цагт тэдгээр нь тэдэнд урьдаас мэдүүлэгдсэнийг тэд мэдэж мөн санаж болохын тулд, удахгүй ирэх зүйлүүдийн талаар тэр тэдэнд хэлж байв; тиймийн тул Самуелын үгсэд итгэсэн болгон нь баптисм хүртэхээр түүнд очиж байв, учир нь тэд наманчилж мөн нүглүүдээ хүлээн хүрч ирэв."},{"vNo":6,"txt":"Гэвч тэдний ихэнх хэсэг нь Самуелын үгсэд итгэсэнгүй; тиймийн тул тэд чулуунууд болон сумнуудаараа түүнийг онож чадахгүйгээ үзээд, тэд ахлагчиддаа хашгирч, хэлсэн нь: Энэ хүнийг баривчил, мөн түүнийг хүл, учир нь болгоогтун тэр бол чөтгөр шүглэсэн нэгэн; мөн түүнд орших чөтгөрийн хүчний учир бид түүнийг чулуунууд мөн сумаараа онож чадахгүй; тиймийн тул түүнийг барьж мөн түүнийг хүлж, мөн түүнийг зайлуулагтун."},{"vNo":7,"txt":"Мөн тэд түүнд гар хүрэхээр очиход, болгоогтун, тэрээр хэрэмнээс доош үсэрч, мөн тэдний нутгаас гарч, тийм ээ, бүр өөрийн нутагт хүртэл зугтав, мөн өөрийнхөө хүмүүсийн дунд номлож мөн бошиглож эхлэв."},{"vNo":8,"txt":"Мөн болгоогтун, Нифайчуудын дунд тэрээр хэзээ ч дахин дуулдсангүй; мөн хүмүүсийн хэрэг явдал тийн байв."},{"vNo":9,"txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын наян зургадугаар он тийн төгсөв."},{"vNo":10,"txt":"Мөн түүнчлэн шүүгчдийн засаглалын наян долдугаар он тийн төгсөж, уг хүмүүсийн ихэнх хэсэг нь өөрсдийн бардамнал мөн ёс бус байдалдаа үлдэж, мөн багахан хэсэг нь Бурханы өмнө илүү хянамгай алхалж байв."},{"vNo":11,"txt":"Мөн эдгээр нь түүнчлэн шүүгчдийн засаглалын наян наймдугаар оны нөхцөл байдал байв."},{"vNo":12,"txt":"Мөн шүүгчдийн засаглалын наян есдүгээр онд уг хүмүүс алдастаа улам илүү хатуурч, мөн Бурханы зарлигуудын эсрэг түүнийг улам улам илүүтэй хийж эхэлснээс бусдаар бол, уг хүмүүсийн хэрэг явдалд зөвхөн ялимгүй өөрчлөлт байв."},{"vNo":13,"txt":"Гэвч улиран тохиох дор шүүгчдийн засаглалын ердүгээр онд, хүмүүст өгөгдсөн агуу тэмдгүүд мөн гайхамшгууд байв; мөн бошиглогчдын үгс гүйцэлдэж эхлэв."},{"vNo":14,"txt":"Мөн тэнгэр элчүүд хүмүүнд, мэргэн хүмүүнд үзэгдэж, мөн тэдэнд агуу их баяслын баярт мэдээг тунхаглав; энэ онд судрууд тийн гүйцэлдэж эхлэв."},{"vNo":15,"txt":"Гэсэн хэдий ч, нифайчууд мөн түүнчлэн леменчүүдийн аль алиных нь хамгийн их итгэлтэй хэсгээс бусад нь бүгд, уг хүмүүс зүрх сэтгэлээ хатууруулж эхлэн, мөн өөрсдийнхөө чадал хийгээд өөрсдийнхөө мэргэн ухаан дээр тулгуурлаж эхлэн, өгүүлсэн нь:"},{"vNo":16,"txt":"Ийм олны дундаас, зарим зүйлийг тэд зөв таасан байж болох юм; гэвч болгоогтун, яригдсан эдгээр агуу их хийгээд гайхамшигт ажлууд бүгд тохион ирэх аргагүйг бид мэднэ."},{"vNo":17,"txt":"Мөн тэд өөр хоорондоо зөрчилдөж мөн шалтаглаж эхлэв, өгүүлсэн нь:"},{"vNo":18,"txt":"Христ мэтийн тиймэрхүү хүмүүн бие ирнэ гэдэг нь байж болмоор юм биш; хэрэв тийм аваас, мөн тэрээр яригдсанчлан Бурханы Хүү, тэнгэр болон газрын Эцэг юм бол, тэрээр Иерусалимд байх тэдэнд үзүүлснийхээ нэгэн адилаар бидэнд өөрийгөө яагаад үзүүлэхгүй байх билээ"},{"vNo":19,"txt":"Тийм ээ, тэрээр Иерусалимын нутгийн адилаар энэ нутагт ч өөрийгөө яагаад үзүүлэхгүй байх билээ"},{"vNo":20,"txt":"Гэвч болгоогтун, бидний дунд бус, харин алс холд байх нутагт, бидний мэдэхгүй тэр нутагт улиран тохиох ямар нэгэн агуу хийгээд гайхамшигт зүйлд биднийг итгүүлэхээр бидний эцэг өвгөдөөр доош бидэнд гардуулагдсан нь ёс бус уламжлал гэдгийг бид мэднэ; тиймийн тул тэд биднийг харанхуй бүдүүлэг байдалд байлгаж чадна, учир нь бид өөрсдийн нүдээр тэдгээр нь үнэн гэдгийг харах аргагүй бөлгөө."},{"vNo":21,"txt":"Мөн уг хилэнцэт нэгний башир мөн нууц аргаар, үгсийнх нь зарц, мөн түүнчлэн өөрсдийнх нь зарц байлгах бид ойлгох аргагүй ямар нэгэн агуу нууцыг үйлдэх болно, учир нь үгийг заалгахаар бид тэдгээрийн дээр тулгуурладаг; мөн хэрэв бид тэдэнд өөрсдийгөө мэдүүлбэл, амьдралын маань бүхий л өдрүүдэд тийн тэд биднийг харанхуй бүдүүлэг байдалд байлгах болно."},{"vNo":22,"txt":"Мөн мунхаг болоод хоосон, өөр олон зүйлийг хүмүүс зүрх сэтгэлдээ төсөөлсөн ажгуу; мөн тэд ихэд сандаагдсан байв, учир нь Сатан алдсыг үйлдүүлэхээр тэднийг үргэлж өдөөн хатгаж байв; тийм ээ, тэрээр уг хүмүүсийн зүрх сэтгэлийг сайны эсрэг мөн ирэх зүйлийн эсрэг хатууруулж болохын тулд, тэрээр уг нутгийн гадаргуу дээр цуурхал болоод зөрчилдөөнүүдийг тарааж явав."},{"vNo":23,"txt":"Мөн Их Эзэний хүмүүсийн дунд хийгдсэн тэмдгүүд болон гайхамшгууд, мөн тэдний үйлдсэн олон гайхамшигт зүйл байсан хэдий ч, Сатан уг нутгийн бүх гадаргуу дээрх хүмүүсийн зүрх сэтгэлд агуу барьц олжээ."},{"vNo":24,"txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын ердүгээр он тийн төгсөв."},{"vNo":25,"txt":"Мөн Хиламан болон түүний хөвгүүдийн цэдгийн дагуу, Хиламаны ном ийн төгсөв."}]}