{"heading":"Хиламаны хүү асан тэрхүү Хиламан ерөнхий шүүгч болов—Кишкуменийн бүлэглэлийнхнийг Гадиантон удирдав—Хиламаны зарц Кишкуменийг алж, мөн Гадиантоны бүлэглэл аглаг буйд тийш зугтав. Ойролцоогоор мэө 50–49 он.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Хиламан 2","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын дөчин хоёрдугаар онд, нифайчууд болон леменчүүдийн хооронд Моронайха дахин амар амгаланг тогтоосны дараа, болгоогтун шүүлтийн суудлыг эзлэх хэн ч үгүй байв; тиймийн тул шүүлтийн суудлыг хэн эзэлбэл зохих талаар хүмүүсийн дунд дахин зөрчилдөөн гарч эхлэв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор Хиламаны хүү асан тэр Хиламан, хүмүүсийн саналаар, шүүлтийн суудлыг эзлэхээр тохоогдов."},{"vNo":"3 ","txt":"Гэвч болгоогтун, Пахораныг алсан Кишкумен, түүнчлэн Хиламаныг устгахаар отон хүлээсэн ажгуу; мөн тэр түүний ёс бусыг хэн ч мэдэхгүй хэмээх гэрээнд орсон бүлэглэлийнхнээрээ дэмжигдэв."},{"vNo":"4 ","txt":"Учир нь, олон үг ярихдаа, мөн түүнчлэн аллагын болон дээрмийн нууц ажлыг удирдан явуулах башир аргадаа үлэмж мэргэшсэн Гадиантон гэгч нэгэн байв; тиймийн тул тэрбээр Кишкуменийн бүлэглэлийн удирдагч болов."},{"vNo":"5 ","txt":"Тиймийн тул хэрэв тэд өөрийг нь шүүлтийн суудалд суулгах аваас тэрээр бүлэглэлд нь харьяалагдсан тэд хүмүүсийн дунд хүч болон эрх мэдэл бүхий албанд тохоогдохыг тэдэнд зөвшөөрнө хэмээн тэрээр тэднийг, мөн түүнчлэн Кишкуменийг зусардав; тиймийн тул Кишкумен Хиламаныг устгахыг эрэлхийлэв."},{"vNo":"6 ","txt":"Мөнхүү улиран тохиох дор тэрээр Хиламаныг устгахаар шүүлтийн суудлын зүг урагшлан явах зуур, болгоогтун Хиламаны зарц нарын нэг нь, шөнөөр гадуур байж байгаад, мөн зүсээ хувиргаснаар, Хиламаныг устгахаар энэ бүлэглэлээр зохиогдсон төлөвлөгөөний тухай мэдэж авчээ—"},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор тэрээр Кишкументэй тааралдахад, мөн тэрээр түүнд нэгэн нууц дохио өгч; тиймийн тул Кишкумен түүнд өөрийн хүсэл зорилгоо мэдүүлж, өөрөө Хиламаныг алж болохын тулд шүүлтийн суудлын зүг өөрийг нь дагуулахыг түүнээс хүсэв."},{"vNo":"8 ","txt":"Мөн Кишкуменийн бүх зүрх сэтгэлийг, мөн алах нь хэрхэн түүний зорилго байгааг, мөн түүнчлэн алах, мөн дээрэмдэх, мөн хүчийг олох нь түүний бүлэглэлд харьяалагдсан тэд бүгдийн зорилт байсныг (мөн энэ нь тэдний нууц төлөвлөгөө, мөн тэдний хуйвалдаан байв) Хиламаны зарц олж мэдээд, Хиламаны зарц Кишкуменд хэлэв: Шүүлтийн суудлын зүг явцгаая."},{"vNo":"9 ","txt":"Эдүгээ энэ нь Кишкуменийг үлэмж баярлуулж, учир нь тэрээр төлөвлөгөөгөө гүйцээнэ хэмээн бодсон болой; гэвч болгоогтун, тэд шүүлтийн суудлын зүг явж байх үед, Хиламаны зарц Кишкуменийг, бүр зүрхэнд нь хутгалав, иймээс тэрээр дуу гаргалгүйгээр үхэтхийн унав. Мөн тэр гүйж мөн Хиламанд өөрийн бүх харсан, мөн сонссон, мөн хийсэн зүйлүүдээ хэлэв."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор тэд хуулийн дагуу цаазлагдаж болохын тулд, дээрэмчид мөн нууц алуурчдын энэ бүлэглэлийнхнийг баривчлуулахаар Хиламан хүмүүсийг илгээв."},{"vNo":"11 ","txt":"Гэвч болгоогтун, Кишкуменийн эргэж ирээгүйг Гадиантон олж мэдээд тэрээр устгагдах вий хэмээн айв; тиймийн тул тэрээр өөрийн бүлэглэлийнхнийг өөрийгөө дагах болгов. Мөн тэд уг нутгаас гарч, нууц замаар, аглаг буйд тийш зугтав; мөн Хиламан тийн тэднийг баривчлуулахаар хүмүүсийг илгээхэд тэд хаанаас ч олдсонгүй."},{"vNo":"12 ","txt":"Мөн энэ Гадиантоны тухайд хожим илүү ихээр яригдах болно. Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын дөчин хоёр дахь он ийн төгсөв."},{"vNo":"13 ","txt":"Мөн болгоогтун, энэ номын төгсгөлд энэхүү Гадиантон Нифайн хүмүүсийн ялагдлыг, тийм ээ, бараг бүрэн устгалыг нь авчирсныг та нар харах болно."},{"vNo":"14 ","txt":"Болгоогтун би Хиламаны номын төгсгөлийг бус, харин өөрийн бичиглэсэн тэр бүх шастираа би тэндээс авсан түүний буюу Нифайн номны төгсгөлийг хэлж байна."}]}