{"heading":"Нифай, Лихай нар өөрсдийгөө номлоход зориулав—Өөрсдийнх нь нэрс тэднийг өвөг дээдсийнхээ загвараар амьдрахад зоригжуулав—Христ наманчилдаг тэднийг гэтэлгэдэг—Нифай Лихай нар олныг хөрвүүлж мөн шоронд хаягдаж, мөн гал тэднийг хүрээлэв—Харанхуйн үүл гурван зуун хүмүүнийг сүүдэрлэв—Газар чичирч, мөн нэгэн дуу хоолой наманчлахыг хүмүүнд зарлиглав—Нифай Лихай хоёр тэнгэр элчүүдтэй ярьж, мөн цугларагсад галаар хүрээлэгдэв. Ойролцоогоор мэө 30 он.","prevAbbr":"hel","nextAbbr":"hel","prevNo":4,"nextNo":6,"chapterTitle":"Хиламан 5","prevTitle":"Хиламан 4","nextTitle":"Хиламан 6","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор тэрхүү онд, болгоогтун, Нифай шүүлтийн суудлыг нэр нь Сизром гэдэг асан хүнд шилжүүлэв."},{"vNo":2,"txt":"Учир нь тэдний хуулиуд хийгээд засгийн газар нь хүмүүсийн саналаар тогтоогддог байв, мөн хилэнцтийг сонгосон тэд сайныг сонгосон тэднээс илүү олон тоотой байсан учир, тиймийн тул тэд устгалдаа боловсорч гүйцээд байв, учир нь хуулиуд нь завхруулагдсан байжээ."},{"vNo":3,"txt":"Тийм ээ, мөн энэ нь бүгд бус; тэд зөрүүд хүмүүс байв, үүний хэрээр устгал уруугаа бус аваас тэд хуулиар бас шударга ёсоор захирагдаж чадсангүй бөлгөө."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор тэдний алдсын учир Нифай туйлдсан байв; мөн тэрбээр шүүлтийн суудлыг өгч, мөн үлдсэн бүх өдрүүддээ мөн дүү Лихай нь ч түүнчлэн, өөрийн үлдсэн бүх өдрүүдэд Бурханы үгийг номлох үүргийг өөртөө хүлээн авав;"},{"vNo":5,"txt":"Учир нь тэд эцэг Хиламаныхаа тэдэнд ярьсан үгсийг санасан ажээ. Мөн түүний ярьсан үгс нь эдгээр болой:"},{"vNo":6,"txt":"Болгоогтун, хөвгүүд минь, та нар Бурханы зарлигуудыг дагахыг санаасай хэмээн хүснэ би; мөн та нар хүмүүст эдгээр үгсийг тунхаглаасай хэмээнэ би. Болгоогтун, Иерусалимын нутгаас гарч ирсэн анхны эцэг өвгөдийнхөө нэрсийг би та нарт өгсөн билээ; мөн та нар өөрсдийн нэрсийг санахдаа тэднийг санаж болно хэмээн би үүнийг хийсэн; мөн та нар тэднийг санахдаа та нар тэдний үйлүүдийг санаж болно; мөн та нар тэдний үйлүүдийг санахдаа тэдгээр нь сайн байсан гэдэг нь хэлэгдэж, мөн түүнчлэн бичиглэгдсэнийг мэдэж болно."},{"vNo":7,"txt":"Тиймийн тул, хөвгүүд минь, бүр тэдний тухай хэлэгдэж мөн бичигдсэн шиг, та нарын тухай хэлэгдэж, мөн түүнчлэн бичиглэгдэж болохын тулд, сайн болох түүнийг та нар үйлдээсэй хэмээнэ би."},{"vNo":8,"txt":"Мөн эдүгээ хөвгүүд минь, болгоогтун би өөр заримыг та нараас хүсэх нь, та нар бардамнаж болохын тул эдгээр зүйлийг хийж болох бус, харин тийм ээ, та нар өөрсдөдөө мөнхийн болох тэрхүү, мөн онгож гандаад алга болох нь үгүй, тэрхүү эрдэнэсийг тэнгэрт хураахаар эдгээр зүйлийг хийж болно; тийм ээ, бидний эцэг өвгөдөд өгөгдсөн хэмээн бодох шалтгаан бидэнд буй, мөнх амьдралын эрхэм үнэт бэлэг та нарт байж болохыг эгээрэх тэрхүү хүсэл юм."},{"vNo":9,"txt":"Ай санагтун, санагтун, хөвгүүд минь, хаан Бенжамин өөрийн хүмүүст ярьсан үгсийг; тийм ээ, хүмүүн аврагдаж чадах өөр бусад зам ч, бас арга ч үгүй, зөвхөн ирэх, Есүс Христийн цагаатгагч цусаар дамжин гэдгийг санагтун; тийм ээ, тэрээр энэ дэлхийг гэтэлгэхээр ирэхийг санагтун."},{"vNo":10,"txt":"Мөн Аммонайха хотод, Зиезромд ярьсан Амюлекийн үгсийг ч түүнчлэн санагтун; тодруулбал тэрбээр Их Эзэн өөрийн хүмүүсийг гэтэлгэхээр гарцаагүй ирэх болно, гэвч тэрээр тэднийг нүгэлд нь гэтэлгэхээр ирэх бус, харин тэднийг нүглүүдээс нь гэтэлгэхээр ирнэ хэмээн түүнд хэлсэн билээ."},{"vNo":11,"txt":"Мөн наманчлалын учир нүглүүдээс нь тэднийг гэтэлгэхээр Эцэгээс түүнд хүч өгөгдсөн буй; тиймийн тул Гэтэлгэгчийн хүчинд, бодгалиудынх нь авралд хүргэх, наманчлалын нөхцөлүүдийн мэдээг тунхаглуулахаар тэрээр тэнгэр элчүүдээ илгээсэн билээ."},{"vNo":12,"txt":"Мөн эдүгээ, хөвгүүд минь, санагтун, Бурханы Хүү, Христ болох, бидний Гэтэлгэгчийн хадан дээр та нар сууриа тавих ёстойг санагтун; иймээс чөтгөр хүчит салхиа, тийм ээ, хуй салхин дахь дайралтаа илгээхэд, тийм ээ, түүний бүхий л мөндөр мөн хүчит шуурга та нар дээр нүдэхэд, энэ нь та нарыг зовлонгийн хийгээд төгсгөлгүй халаглалын ангал тийш доош чирж дийлэх хүчгүй байх болно, та нар дээр нь босгогдсон, бат бөх суурь дээр, хүмүүн нь үүний дээр баривал унах аргагүй суурь болох хадны учир болой."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор хөвгүүддээ Хиламаны заасан үгс нь эдгээр байсан болой; тийм ээ, тэрээр бичигдээгүй олон зүйлийг, мөн түүнчлэн бичигдсэн олон зүйлийг тэдэнд заажээ."},{"vNo":14,"txt":"Мөн тэд түүний үгсийг санасан аж; мөн тиймийн тул тэд Бурханы зарлигуудыг даган, Бурханы үгийг Нифайн бүх хүмүүсийн дунд заахаар одож, Өгөөмөр хотоос эхлэв;"},{"vNo":15,"txt":"Мөн тэндээс цаашлан Гид хотод; мөн Гид хотоос Мюлек хотод;"},{"vNo":16,"txt":"Мөн бүр нэг хотоос нөгөөд, тэд өмнөд нутагт байсан Нифайн бүх хүмүүсийн дунд очих хүртлээ явж; мөн тэндээс Зарахемла нутагт, леменчүүдийн дунд очив."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор тэд агуу хүчээр номлож, үүний хэрээр тэд нифайчуудыг орхин одсон тэрслэгчдийн олныг нь шившиглэж, үүний хэрээр тэд ирж мөн нүглүүдээ хүлээн мөн наманчлалд хүргэгдэн баптисм хүртэж, мөн тэдний өмнө үйлдсэн буруугаа засахыг чармайн оролдохоор тэр даруй нифайчуудад эргэж ирэв."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор Нифай Лихай нар леменчүүдэд тийм агуу хүч хийгээд эрх мэдэлтэйгээр номлож, учир нь тэд ярьж болохын тулд тэдэнд хүч мөн эрх мэдэл өгөгдсөн байв, мөн түүнчлэн тэдний ярих ёстой зүйл тэдэнд өгөгдсөн байв—"},{"vNo":19,"txt":"Тиймийн тул тэд леменчүүдийн агуу гайхал бахдалыг төрүүлэн, тэднийг итгэтэл нь ярив, үүний хэрээр Зарахемла мөн эргэн тойрны нутагт леменчүүдээс найман мянга нь наманчлалд хүргэгдэн баптисм хүртэж, мөн эцэг өвгөдийнхөө уламжлалын ёс бусад итгүүлэгдэв."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор Нифай Лихай нар тэндээс Нифайн нутаг тийш аянаа үргэлжлүүлэв."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор тэд леменчүүдийн их цэрэгт баривчлагдаж мөн шоронд; тийм ээ, бүр Лимхайн зарц нараар Аммон болон түүний ах дүүсийн хаягдсан тэрхүү шоронд хаягдав."},{"vNo":22,"txt":"Мөн тэд олон хоног шоронд хүнсгүйгээр хаягдсаны дараа, болгоогтун, тэд тэднийг алж болохын тулд тэднийг авахаар шоронд очив."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор Нифай Лихай нар галаар лугаа адил хүрээлэгдэж, бүр үүний хэрээр тэд түлэгдэх болов уу хэмээн айснаас тэдэнд гар хүрч зүрхэлсэнгүй. Гэсэн хэдий ч, Нифай Лихай нар түлэгдсэнгүй; мөн тэд галын дунд зогсох мэт боловч түлэгдсэнгүй."},{"vNo":24,"txt":"Мөн тэд галан баганаар хүрээлэгдсэнээ, мөн энэ нь өөрсдийг нь түлэхгүй байгааг хараад, тэдний зүрх сэтгэл зоригжив."},{"vNo":25,"txt":"Учир нь тэд леменчүүд тэдэнд гар хүрч зүрхлэхгүй байгааг; бас тэдний дэргэд ирж зүрхлэхгүй байгааг, харин тэд гайхсандаа цочирдон балмагдсан мэт зогсохыг харав."},{"vNo":26,"txt":"Мөнхүү улиран тохиох дор Нифай Лихай нар урагшлан зогсож мөн тэдэнд ярьж эхлэв, өгүүлсэн нь: Бүү ай, учир нь болгоогтун, энэ гайхамшигт зүйлийг та нарт үзүүлсэн нь Бурхан юм, үүнд та нар биднийг алахаар бидэнд гараа хүргэж чадахгүйг та нарт үзүүлж байна."},{"vNo":27,"txt":"Мөн болгоогтун, тэд эдгээр үгсийг хэлэхэд газар үлэмж чичирч, мөн шоронгийн хананууд газарт нуран унах гэж байгаа мэтээр чичрэв; гэвч болгоогтун, тэдгээр нь унасангүй. Мөн болгоогтун, шорон дотор байсан тэд леменчүүд мөн тэрслэгчид болох нифайчууд байв."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор тэд харанхуйн үүлээр сүүдэрлэгдэж, мөн аймшигт цочирдом айдас тэдний дээр ирэв."},{"vNo":29,"txt":"Мөнхүү улиран тохиох дор харанхуйн үүлний дээр байсан мэт дуу хоолой ирж, өгүүлсэн нь: Наманчлагтун та нар, наманчлагтун та нар, мөн сайн мэдээг тунхаглуулахаар та нарт миний илгээсэн үйлчлэгчдийг минь устгахыг цаашид бүү эрэлхийлэгтүн."},{"vNo":30,"txt":"Мөнхүү улиран тохиох дор тэд энэ дуу хоолойг дуулаад, мөн энэ нь аянгын дуу бус, бас агуу их хөл үймээний нүргээнт чимээ бус гэдгийг болгоож, гэвч болгоогтун, энэ нь шивнээн байсан мэт төгс зөөлөн тайван дуу хоолой байж, мөн энэ нь сэтгэлийн угт хүртэл нэвтрэх ажгуу—"},{"vNo":31,"txt":"Мөн уг дуу хоолой зөөлөн байсан хэдий ч, болгоогтун газар үлэмж чичирч, мөн шоронгийн хананууд, газарт нурах гэж байгаа мэт дахин чичрэв; мөн болгоогтун тэднийг сүүдэрлэсэн, харанхуйн үүл сарнисангүй—"},{"vNo":32,"txt":"Мөн болгоогтун уг дуу хоолой дахин ирж, хэлсэн нь: Наманчлагтун та нар, наманчлагтун та нар, учир нь тэнгэрийн хаант улс ойрхон байна; мөн зарц нарыг минь устгахыг цаашид бүү эрэлхийлэгтүн. Мөнхүү улиран тохиох дор газар дахин чичирч, мөн хананууд доргилоо."},{"vNo":33,"txt":"Мөн түүнчлэн дахин гурав дахь удаагаа дуу хоолой ирж, мөн хүмүүнээр хэлэгдэх аргагүй гайхамшигт үгсийг тэдэнд ярьсан болой; мөн хананууд дахин доргиж, мөн газар хэдэн хэсэг хуваагдах гэж байгаа мэт чичрэв."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор тэднийг сүүдэрлэх харанхуйн үүлсийн учир леменчүүд зугтаж чадсангүй; тийм ээ, мөн түүнчлэн тэдний дээр ирсэн айдсын учир хөдөлгөөнгүй байв."},{"vNo":35,"txt":"Эдүгээ тэдний дунд нэгэнтээ Бурханы сүмд харьяалагдаж асан, гэвч тэднээс тэрсэлсэн уг гарал нь нифай үндэстэн болох нэгэн байв."},{"vNo":36,"txt":"Мөнхүү улиран тохиох дор тэрээр эргэж, мөн болгоогтун, тэрээр харанхуйн үүлэн дундаас Нифай, Лихай хоёрын царайг харав; мөн болгоогтун, бүр тэнгэр элчүүдийн царай мэт, тэднийх ч үлэмж туяарч байв. Мөн тэд мэлмийгээ тэнгэрт хандуулан өргөснийг тэрээр болгоов; мөн тэд өөрсдийн болгоох ямар нэгэн биетэй дуугаа өргөн өөрөөр хэлбэл ярьж буй маягтай байв."},{"vNo":37,"txt":"Мөнхүү улиран тохиох дор энэ хүн, тэд эргэж мөн харж болохын тулд цугласан олны зүг хашгирав. Мөн болгоогтун, тэд эргэж мөн харах хүч тэдэнд өгөгдөв; мөн тэд Нифай Лихай хоёрын царайг болгоов."},{"vNo":38,"txt":"Мөн тэд уг хүнд хэлэв: Болгоогтун, эдгээр бүх зүйл ямар утгатайв, мөн эдгээр эрстэй ярилцах тэр нь хэн билээ"},{"vNo":39,"txt":"Эдүгээ уг хүний нэр Аминадаб байв. Мөн Аминадаб тэдэнд хэлэв: Тэд Бурханы тэнгэр элчүүдтэй ярилцаж байна."},{"vNo":40,"txt":"Мөнхүү улиран тохиох дор леменчүүд түүнд хэлэв: Энэ харанхуйн үүл биднийг сүүдэрлэхээ больж, нүүхийн тулд бид юу хийх билээ"},{"vNo":41,"txt":"Мөн Аминадаб тэдэнд хэлэв: Та нар наманчилж, бүр Алмагаар, мөн Амюлек хийгээд Зиезромоор та нарт тухайлан сургагдсан тэрхүү Христэд итгэлтэй болох хүртлээ уг дуу хоолойноос гуйх ёстой; мөн та нар үүнийг хийхэд, харанхуйн үүл та нарыг сүүдэрлэхээ больж нүүх болно."},{"vNo":42,"txt":"Мөнхүү улиран тохиох дор газрыг чичиргэж асан түүний дуу хоолойнд тэд бүгд залбиран гуйж эхлэв; тийм ээ, тэд бүр харанхуйн үүлс сарних хүртэл гуйв."},{"vNo":43,"txt":"Мөнхүү улиран тохиох дор тэд нүд гүйлгэн хараад, мөн харанхуйн үүл тэднийг сүүдэрлэхээ болин сарнисныг үзээд, болгоогтун, тийм ээ, бодгаль болгон галан баганаар хүрээлэгдсэн байснаа тэд үзэв."},{"vNo":44,"txt":"Мөн Нифай, Лихай хоёр тэдний дунд байв; тийм ээ, тэд хүрээлэгдэв; тийм ээ, тэд дүрэлзэх галын дунд буй мэт байв, гэсэн ч энэ нь тэднийг гэмтээсэнгүй, бас шоронгийн ханыг шатаасангүй; мөн тэд алдар суугаар дүүрэн мөн үгээр хэлэхийн аргагүй баяслаар дүүргэгдэв."},{"vNo":45,"txt":"Мөн болгоогтун, Бурханы Ариун Сүнс тэнгэрээс доош ирж, мөн тэдний зүрх сэтгэлийг эзэмдэв, мөн тэд галаар дүүргэгдсэн лугаа адил болж, мөн тэд гайхамшигт үгсийг ярьж чадав."},{"vNo":46,"txt":"Мөнхүү улиран тохиох дор нэгэн дуу хоолой тэдэнд ирж, тийм ээ, шивнээн лугаа адил тааламжит дуу хоолой өгүүлсэн нь:"},{"vNo":47,"txt":"Амар амгалан, амар амгалан та нарт байг, дэлхийн үүслээс байсан Ихэд Хайрлагдсанд минь итгэсэн та нарын итгэлийн учир бөлгөө."},{"vNo":48,"txt":"Мөн эдүгээ, тэд үүнийг сонсоод сайхь дуу хоолой хаанаас ирснийг болгоох гэсэн мэт нүдээ өргөв; мөн болгоогтун, тэд тэнгэр нээгдэхийг үзэв; мөн тэнгэрээс тэнгэр элчүүд бууж ирээд мөн тэдэнд тохинуулав."},{"vNo":49,"txt":"Мөн эдгээр зүйлийг харж мөн сонссон гурван зуу орчим бодгаль байв; мөн тэд одож мөн эс гайхаж, бас үл эргэлзсэн нь тушаагдав."},{"vNo":50,"txt":"Мөнхүү улиран тохиох дор тэд одож, мөн эргэн тойрны бүх бүс нутаг даяар өөрсдийн сонссон мөн үзсэн бүх зүйлийг тунхагласаар, хүмүүст тохинуулж, үүний хэрээр леменчүүдийн ихэнх хэсэг, өөрсдийнхөө хүлээж авсан нотолгоонуудын агуу ихийн учир тэднээр итгүүлэгдэв."},{"vNo":51,"txt":"Мөн итгүүлэгдсэн болгон нь дайны зэр зэвсгүүдээ, мөн түүнчлэн эцэг өвгөдийнхөө үзэн ядалт хийгээд уламжлалыг орхив."},{"vNo":52,"txt":"Мөнхүү улиран тохиох дор эзэмшлийнх нь нутгуудыг нифайчуудад тэд өгөв."}]}