{"heading":"Зөв шударга леменчүүд, ёс бус нифайчуудад номлов—Хүмүүсийн аль аль нь нэгэн эриний турш амар амгалан хийгээд хангалуун байдалд дэгжив—Люсифер, нүглийн үүсгэгч ёс бусыг үйлдэгчдийн мөн Гадиантоны дээрэмчдийн зүрх сэтгэлийг аллага хийгээд ёс бус үйлд өдөөн хатгав—Дээрэмчид нифай үндэстний засгийн газрыг дайран эзлэв. Ойролцоогоор мэө 29–23 он.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Хиламан 6","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын жаран хоёрдугаар он төгсөхөд, эдгээр бүх зүйл тохиосон байв мөн леменчүүд, тэдний ихэнх хэсэг нь, зөв шударга хүмүүс болцгоосон байлаа, үүний хэрээр тэдний зөв шударга нь, тэдний итгэл дэх чанд байдал хийгээд гуйвшгүй чанарын учир нифайчуудынхаас илүү болсон байв."},{"vNo":"2 ","txt":"Учир нь болгоогтун, нифайчуудаас хатуурхдаг мөн үл наманчилдаг мөн бузар ёс бус болсон нь олон байв, үүний хэрээр Бурханы үгийг мөн тэдний дунд ирсэн бүх номлолыг мөн бошиглолыг тэд эсэргүүцсэн ажгуу."},{"vNo":"3 ","txt":"Гэсэн хэдий ч, сүмийн хүмүүс леменчүүдийн хөрвүүлгийн учир, тийм ээ, тэдний дунд байгуулагдсан Бурханы сүмийн учир агуу баяртай байв. Мөн тэд нэг нэгэнтэйгээ дотносон нөхөрлөж, мөн нэг нэгэндээ баясан, мөн агуу баяртай байв."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор леменчүүдээс олон нь Зарахемла нутаг уруу ирж, мөн нифайчуудын ард түмэнд өөрсдийн хөрвүүлгийн маягийг тунхаглаж, мөн тэднийг итгэлд хийгээд наманчлалд ухуулав."},{"vNo":"5 ","txt":"Тийм ээ, олон нь үлэмж агуу хүч чадал мөн эрх мэдлээр номлосноос, тэдний олныг нь, Хурганы мөн Бурханы даруу дагалдагчид байхаар даруу байдлын гүнд хүргэн доош авчрав."},{"vNo":"6 ","txt":"Мөнхүү улиран тохиох дор леменчүүдийн олон нь умард нутаг тийш одов; мөн түүнчлэн Нифай Лихай хоёр умард нутаг тийш хүмүүст номлохоор одов. Мөн жаран гуравдугаар он тийн төгсөв."},{"vNo":"7 ","txt":"Мөн болгоогтун, бүх нутагт амар амгалан байж, үүний хэрээр нифайчуудын эсвээс леменчүүдийн дунд гэдгээс үл хамааран нифайчууд уг нутгийн хүссэн хэсэгтээ очиж байв."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор леменчүүд ч түүнчлэн леменчүүдийн дунд эсвээс нифайчуудын дунд гэдгээс үл хамааран хүссэн зүгтээ хаа хамаагүй явж байв; мөн тэд тийн хүслийнхээ дагуу, худалдан авч мөн худалдаж, мөн орлого олж нэг нэгэнтэйгээ чөлөөтэй харьцаж байв."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор тэд, леменчүүд мөн нифайчуудын аль аль нь үлэмж баян болов; мөн үлэмж хангалттай алт, мөн мөнгө, мөн бүх төрлийн үнэт төмөрлөг, өмнөд нутагт мөн умард нутагт аль алинд нь тэдэнд байв."},{"vNo":"10 ","txt":"Эдүгээ өмнөд нутаг нь Лихай гэж, мөн умард нутаг Зедикаягийн хүүгийн нэрээр Мюлек гэж нэрлэгдэв; учир нь Их Эзэн Мюлекийг умард нутагт, мөн Лихайг өмнөд нутагт авчирсан ажээ."},{"vNo":"11 ","txt":"Мөн болгоогтун, эдгээр нутагт аль алинд нь зүйл бүрийн алт, мөн мөнгө, мөн төрөл бүрийн үнэт хүдэр байв; мөн бүхий л төрлийн хүдрийг боловсруулж мөн үүнийг цэвэршүүлэх уран дархан ч түүнчлэн байв; мөн тэд тийн баян болсон ажгуу."},{"vNo":"12 ","txt":"Тэд умард болон өмнөдөд аль алинд нь, үр тариаг элбэгээр ургуулсан болой; мөн умард болон өмнөдөд аль алинд нь тэд үлэмж цэцэглэн хөгжив. Мөн тэд өнөржиж мөн уг нутагт үлэмж хүчтэй болов. Мөн тэд олон бог мал, мөн бод мал, тийм ээ, олон төл мал өсгөсөн болой."},{"vNo":"13 ","txt":"Болгоогтун эмэгтэйчүүд нь нөр хичээнгүй хөдөлмөрлөж мөн утас ээрч, мөн бүхий л төрлийн даавуу, нарийн нэхээст эд мөн даавууны төрөл бүрийг нүцгэн биесээ хувцаслахаар хийв. Мөн жаран дөрөв дэх он амар амгаланд тийн улирч одов."},{"vNo":"14 ","txt":"Мөн жаран тав дахь онд түүнчлэн агуу баясал мөн амар амгалан, тийм ээ, ирэх зүйлийн талаар их номлол мөн олон бошиглол тэдэнд байв. Мөн жаран тав дахь он тийн улирч одов."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын жаранзургадугаар онд, болгоогтун, Сизром шүүлтийн суудалд сууж байх үед, тэрээр үл мэдэгдэх гарт өртөж алагдав. Мөнхүү улиран тохиох дор тэрхүү онд, түүний хүү, хүмүүсээр түүний оронд тохоогдсон тэр нь, түүнчлэн алагдав. Мөн жаран зургадугаар он тийн төгсөв."},{"vNo":"16 ","txt":"Мөн жаран долдугаар оны эхэнд хүмүүс дахин үлэмж ёс бус болж эхлэв."},{"vNo":"17 ","txt":"Учир нь болгоогтун, Их Эзэн тэднийг дэлхийн баялгуудаар урт удаан хугацаанд адисалсан учир тэд уурлахаар, дайтахаар, бас цус урсгахаар өдөөгдөөгүй байжээ; тиймийн тул тэд зүрх сэтгэлээ баялгууд дээрээ тавьж эхлэв; тийм ээ, тэд нэг нь нөгөөгийнхөө дээр гарч болохын тулд тэд хөрөнгөжихийг эрэлхийлж эхлэв; тиймийн тул тэд хөрөнгөжиж болохын тулд тэд нууц аллагууд үйлдэж, мөн дээрэмдэж мөн тонож эхлэв."},{"vNo":"18 ","txt":"Мөн эдүгээ болгоогтун, тэдгээр алуурчид хийгээд тонуулчид Кишкумен болон Гадиантоноор байгуулагдсан нэгэн бүлэглэл болов. Мөн эдүгээ улиран тохиох дор Гадиантоны бүлэглэлээс олон нь, бүр нифайчуудын дунд байв. Гэвч болгоогтун, леменчүүдийн илүү ёс бус хэсгийн дунд тэд илүү олон тоотой байв. Мөн тэд Гадиантоны дээрэмчид, алуурчид хэмээн нэрлэгдэв."},{"vNo":"19 ","txt":"Мөн ерөнхий шүүгч Сизром, мөн түүний хүүг, шүүлтийн суудалд байхад алсан нь тэд байв; мөн болгоогтун, тэд олж илрүүлэгдээгүй ажээ."},{"vNo":"20 ","txt":"Мөн эдүгээ улиран тохиох дор тэдний дунд дээрэмчид байсныг олж мэдээд леменчүүд үлэмж харамсав, мөн тэднийг газрын гадаргуу дээрээс арилган устгаж болохын тул тэд хүч хүрэх арга бүрийг хэрэглэв."},{"vNo":"21 ","txt":"Гэвч болгоогтун, нифайчуудын ихэнх хэсгийнх нь зүрх сэтгэлийг Сатан өдөөж, үүний хэрээр тэд дээрэмчдийн бүлэглэлтэй нэгдэж, мөн тэд нэг нэгнээ ямар ч хэцүү нөхцөл байдалд орсон байсан, тэд аллагууд, мөн тонуулууд мөн хулгайнуудынхаа төлөө шийтгэгдэхгүйн тулд тэднийг хаацайлан мөн хамгаална хэмээн тэдний гэрээ болон тангарагт нь оров."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор тэд дохионууд, тийм ээ, нууц дохионууд, мөн нууц үгстэй байв; тэд гэрээнд орсон ах дүүсээ ялгаж болохын тулд эдгээр нь байв, тиймээс ах дүүс нь ямар ч ёс бусыг үйлдсэн, ах дүүсээрээ, бас энэхүү гэрээг авсан түүний бүлэглэлд харьяалагдах тэднээр гэмтээгдэхгүйн тулд буюу."},{"vNo":"23 ","txt":"Мөн тэгснээр улс орныхоо хуулиудын мөн түүнчлэн Бурханыхаа хуулиудын эсрэг, тэд алж, мөн тонож, мөн хулгайлж, мөн садар самуун мөн бүхий л төрлийн ёс бусыг үйлдэх боломжтой болсон ажгуу."},{"vNo":"24 ","txt":"Мөн тэдний бүлэглэлд харьяалагдсан тэднээс ёс бус мөн жигшүүрт хэргүүдийнхээ талаар дэлхийд илчлэх хэн боловч, улсынхаа хуулиудын дагуу бус, харин Гадиантон болон Кишкуменээр өгөгдсөн, өөрсдийн ёс бус хуулиудын дагуу шүүгдэх болно."},{"vNo":"25 ","txt":"Эдүгээ болгоогтун, тэд хүмүүсийг доош устгалд авчрах хэрэгсэл болуузай хэмээн айж, дэлхийд одох хэрэггүй хэмээн Алма хүүдээ зарлигласан нууц тангаргууд мөн гэрээнүүд нь эдгээр бөлгөө."},{"vNo":"26 ","txt":"Эдүгээ болгоогтун, тэдгээр нууц тангаргууд мөн гэрээнүүд нь Хиламанд хүргэгдсэн цэдгүүдээс Гадиантонд ирээгүй; гэвч болгоогтун, тэдгээр нь бидний анхны эцэг эхийг хориглогдсон жимснээс хүртэхэд уруу татсан тэрхүү нэгэн биеэр Гадиантоны зүрх сэтгэлд мэдүүлэгдсэн бөлгөө—"},{"vNo":"27 ","txt":"Тийм ээ, хэрэв тэрбээр дүү Абелаа алах аваас энэ нь дэлхийд мэдэгдэхгүй хэмээн Каинтай хуйвалдсан тэрхүү бие билээ. Мөн тэр цагаас хойш тэрбээр Каин болон түүний дагалдагсадтай хуйвалдсаар ирсэн билээ."},{"vNo":"28 ","txt":"Мөн тэд тэнгэрт хүрч болох хангалттай өндөр цамхаг барих бодлыг хүмүүсийн зүрх сэтгэлд төрүүлсэн нь түүнчлэн тэрхүү бие бөлгөө. Мөн уг цамхгаас энэ нутагт ирсэн тэр хүмүүсийг удирдсан нь; хүмүүсийг бүрмөсөн сүйрэх устгалд, мөн үүрдийн тамд чирэн оруултал харанхуйн ажлыг мөн жигшүүрт хэргүүдийг бүх нутгийн гадаргуугаар нэг тараасан нь тэрхүү бие билээ."},{"vNo":"29 ","txt":"Тийм ээ, харанхуйн мөн нууц аллагын ажлыг үргэлжлүүлсээр байх бодлыг Гадиантоны зүрх сэтгэлд төрүүлсэн нь тэрхүү бие; мөн тэрээр энэ ажлыг хүмүүний эхлэлээс бүр энэ цагийг хүртэл авчирсан юм."},{"vNo":"30 ","txt":"Мөн болгоогтун, бүх нүглийг үүсгэгч нь тэр болой. Мөн болгоогтун, хүмүүний үрсийн зүрх сэтгэлд нөлөө олж чадсаныхаа хэрээр тэрбээр өөрийн харанхуйн мөн нууц аллагын ажлыг үргэлжлүүлж, мөн тэдний хуйвалдаанууд, мөн тангаргууд, мөн гэрээнүүд, мөн аймшигт ёс бус төлөвлөгөөнүүдийг нь үеэс үед гардуулан өгдөг."},{"vNo":"31 ","txt":"Мөн эдүгээ болгоогтун, нифайчуудын зүрх сэтгэлд агуу нөлөөг олж; тийм ээ, үүний хэрээр тэд үлэмж ёс бус болсон байв; тийм ээ, тэдний ихэнх хэсэг нь зөв шударга замыг орхисон байв, мөн Бурханы зарлигуудыг хөл дороо дэвсэлж, мөн өөрсдийн замуудыг хөөж, мөн алт болон мөнгөөрөө өөрсөддөө шүтээнүүдийг босгосон ажээ."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор цөөн жилийн хугацаанд тэдний дээр эдгээр бүх алдсууд ирж, үүний хэрээр Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын жаран долдугаар онд эдгээрийн ихэнх хэсэг нь тэдний дээр ирсэн байв."},{"vNo":"33 ","txt":"Мөн жаран найм дахь онд ч түүнчлэн, зөв шударгыг үйлдэгсдийн агуу харамсал хийгээд гашуудлыг төрүүлж, тэд алдсууддаа улам автаж байв."},{"vNo":"34 ","txt":"Мөн нифайчууд итгэлгүйдээ бууран доройтож, леменчүүд Бурханыхаа мэдлэгт үлэмж өсөж эхэлсэн тэр үед тэд, мөн ёс бусад мөн жигшүүрт хэргүүдэд автагдаж эхэлснийг бид ийн үзлээ; тийм ээ, тэд түүний дүрмүүдийг мөн зарлигуудыг дагаж, мөн түүний өмнө зөвөөр мөн үнэнээр алхаж эхлэв."},{"vNo":"35 ","txt":"Мөн зүрх сэтгэлийнх нь ёс бус хийгээд хатуугийн учир, Их Эзэний Сүнс нифайчуудаас холдож эхэлснийг бид ийн үзлээ."},{"vNo":"36 ","txt":"Мөн тэдний үгсэд амархнаар мөн дуртайяа итгэсний учир леменчүүдийн дээр Их Эзэн Сүнсээ юүлж эхэлснийг бид тийн үзлээ."},{"vNo":"37 ","txt":"Мөнхүү улиран тохиох дор Гадиантоны дээрэмчдийн бүлэглэлийг леменчүүд мөрдөв; мөн тэдний илүү ёс бус хэсгийн дунд Бурханы үгийг тэд номлосон аж, үүний хэрээр энэхүү дээрэмчдийн бүлэглэл леменчүүдийн дундаас бүрмөсөн устгагдсан байв."},{"vNo":"38 ","txt":"Мөнхүү улиран тохиох дор нөгөөтэйгүүр, тэдний нууц аллагууд мөн хуйвалдаануудад тэдэнтэй нэгдэхээр, тэдний олзноос хүртэх мөн тэдний ажилд нь итгэх болтол зөв шударгыг үйлдэгчдийн ихэнх хэсгийг мэхлэн дагуулж, нифайчуудын бүх нутаг даяар тархах хүртэл тэдний илүү ёс бус хэсгээс эхлээд нифайчууд тэднийг өөгшүүлж мөн дэмжив."},{"vNo":"39 ","txt":"Мөн тэд тийн засгийн газрын цорын ганц удирдлагыг авч, үүний хэрээр тэд ядуу бөгөөд номхон дөлгөөн, мөн Бурханы даруу дагалдагчдыг хөл дороо дэвсэлж мөн цохиж мөн зовоож мөн тэдэнд араа харуулав."},{"vNo":"40 ","txt":"Мөн тэд аймшигт байдалд мөн үүрдийн устгалд боловсорч гүйцээд байсныг бид тийн харлаа."},{"vNo":"41 ","txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын жаран найм дахь он тийн төгсөв."}]}