{"heading":"Ерөнхий шүүгч шүүлтийн суудалдаа үхсэнийг элч нар олов—Тэд гянданд хоригдож мөн хожим нь суллагдав—Сийнтумыг алуурчин хэмээн Нифай бурханлиг нөлөөгөөр таньж тогтоов—Нифай заримаар нь бошиглогч хэмээн хүлээн зөвшөөрөгдөв. Ойролцоогоор мэө 23–21 он.","prevAbbr":"hel","nextAbbr":"hel","prevNo":8,"nextNo":10,"chapterTitle":"Хиламан 9","prevTitle":"Хиламан 8","nextTitle":"Хиламан 10","verses":[{"vNo":1,"txt":"Болгоогтун, эдүгээ улиран тохиох дор Нифай эдгээр үгсийг ярьсны дараа, тэдний дунд байсан хэдэн хүн шүүлтийн суудлын зүг гүйж одов; тийм ээ, бүр явсан нь тав байв, мөн тэд явах зуураа өөр хоорондоо хэлэлцэв:"},{"vNo":2,"txt":"Болгоогтун, эдүгээ энэ хүн бошиглогч мөн эсэхийг мөн Бурхан ийм гайхам зүйлүүдийг бидэнд бошиглохыг түүнд зарлигласан эсэхийг бид гарцаагүй мэдэх болно. Болгоогтун, тэр тэгсэн гэдэгт бид итгэхгүй байна; тийм ээ, бид түүнийг бошиглогч гэдэгт итгэхгүй байна; гэсэн хэдий ч, хэрэв ерөнхий шүүгчийн талаар түүний хэлсэн энэ зүйл үнэн байж, тэрээр үхсэн байвал, тэгвэл бид түүний ярьсан бусад үг нь ч үнэн гэдэгт итгэнэ."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор тэд чадлаараа гүйж мөн шүүлтийн суудалд ирэв; мөн болгоогтун, ерөнхий шүүгч газарт унаж, мөн цусандаа хутгалдан хэвтэж байв."},{"vNo":4,"txt":"Мөн эдүгээ болгоогтун, тэд үүнийг хараад тэд үлэмж гайхан цочирдож, үүний хэрээр тэд газар унав; учир нь тэд ерөнхий шүүгчийн талаар Нифайн ярьсан үгсэд итгээгүй байжээ."},{"vNo":5,"txt":"Гэвч эдүгээ, тэд хараад итгэж, мөн Нифайн ярьсан тэр бүх шүүлтүүд уг хүмүүсийн дээр ирэх болуузай хэмээх айдас тэдний дээр ирэв; тиймийн тул тэд салгалан, мөн газарт унасан ажээ."},{"vNo":6,"txt":"Эдүгээ, шүүгч алагдсан тэр даруй—тэрээр дүрээ хувиргасан дүүдээ хутгалуулсан байж, мөн тэр нь зугтаж, мөн зарц нар нь гүйлдэж бас хүмүүст хэлэв, тэдний дунд аллагын зар түгэв;"},{"vNo":7,"txt":"Мөн болгоогтун хүмүүс шүүлтийн суудал буй тэр газарт нэгдэн цугларч—мөн болгоогтун, газарт унасан таван эрийг тэд гайхан харцгаав."},{"vNo":8,"txt":"Мөн эдүгээ болгоогтун, уг хүмүүс Нифайн цэцэрлэгт цугларсан тэрхүү хүмүүсийн талаар юу ч мэдсэнгүй; тиймийн тул тэд өөр хоорондоо хэлэлцэж: Шүүгчийг алсан тэд бол эдгээр эрчүүд болой, мөн тэд биднээс зугтаж чадахгүйн тул Бурхан тэднийг цохьжээ хэмээцгээв."},{"vNo":9,"txt":"Мөнхүү улиран тохиох дор тэд тэднийг баривчилж мөн тэднийг хүлээд мөнхүү тэднийг шоронд хаялаа. Мөн шүүгч алагдсан хийгээд, мөн алуурчид нь баривчлагдаж, шоронд хаягдсан хэмээх тунхаг бичиг тараагдан илгээгдэв."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор маргааш нь хүмүүс алагдсан агуу ерөнхий шүүгчийнхээ оршуулган дээр гашуудан мөн мацаг барихаар чуулан цуглацгаав."},{"vNo":11,"txt":"Мөн түүнчлэн Нифайн цэцэрлэгт байж, мөн түүний үгсийг сонссон шүүгчид ч тийн, оршуулган дээр нэгдэн цугларсан байв."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор тэд хүмүүсийн дунд сураглаж, хэлрүүн: Ерөнхий шүүгч үхсэн эсэхийг сураглуулахаар илгээсэн таван хүн хаана байна? Мөн тэд хариулж мөн хэлэв: Та нарын илгээсэн гэх тэр тавын талаар бид мэдэхгүй; харин бидний шоронд хаясан, алуурчид болох тэр тав бий."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор шүүгчид тэднийг авчрахыг хүсэв; мөн тэд авчрагдаж, мөн болгоогтун илгээгдсэн тав нь тэд байв; мөн болгоогтун шүүгчид тэднээс уг хэргийн талаар мэдэхээр асууж, мөн тэд өөрсдийн үйлдсэн бүгдийг тэдэнд өгүүлж, хэлсэн нь:"},{"vNo":14,"txt":"Бид гүйлдэж мөн шүүлтийн суудал буй тэр газар ирсэн, мөн бүх зүйл бүр Нифайн гэрчилсний дагуу байхыг бид үзэж, бид гайхшираад, үүний хэрээр бид газарт унасан; мөн биднийг ухаан ороход, болгоогтун тэд биднийг шоронд хаясан бөлгөө."},{"vNo":15,"txt":"Эдүгээ, энэ хүн алагдсан талаар, хэн үүнийг үйлдсэнийг бид мэдэхгүй; мөн зөвхөн энэ зэргийг л бид мэднэ, бид та нарын хүссэний дагуу гүйж мөн ирсэн, мөн болгоогтун Нифайн үгсийн дагуу, тэр үхчихсэн байсан."},{"vNo":16,"txt":"Мөн эдүгээ улиран тохиох дор шүүгчид уг хэргийг хүмүүст тайлбарлаж, мөн Нифайн эсрэг хашгиралдан, өгүүлсэн нь: Болгоогтун, тэрээр биднийг өөрийн сүсэг бишрэлд урвуулж болохын тулд, тэрээр агуу хүн, Бурханаар сонгогдсон мөн бошиглогч хэмээн өөрийгөө өргөмжилж болохын тулд, дараа нь тэрээр үүнийг бидэнд тунхаглаж болохын тулд энэ нифай шүүгчийг алахаар хэн нэгэнтэй тохиролцсон байх ёстойг бид мэднэ."},{"vNo":17,"txt":"Мөн эдүгээ болгоогтун, бид энэ хүнийг илчлэх болно, мөн тэрээр буруугаа хүлээж мөн энэ шүүгчийн алуурчин чухам хэн болохыг бидэнд мэдүүлэх болно."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор сайхь тав оршуулгын өдөр суллагдав. Гэсэн хэдий ч, Нифайн эсрэг ярьсан түүний үгсийн талаар тэд шүүгчдийг буруутгаж, мөн тэдэнтэй нэг нэгээрээ зөрөлдөв, үүний хэрээр тэд тэднийг хэлэх үггүй болгов."},{"vNo":19,"txt":"Гэсэн хэдий ч, тэд Нифайг баривчлагдаж мөн хүлэгдэж мөн цугласан олны өмнө авчрагдахаар болгож, мөн тэд түүнийг үхэлд хүргэхээр буруутгаж болохын тулд, үгсийг нь авцалдахгүй болгохоор янз янзын аргаар түүнийг шалгааж эхлэв—"},{"vNo":20,"txt":"Түүнд хэлэв: Чи бол хамсаатан нь; энэ аллагыг үйлдсэн хүн хэн бэ? Эдүгээ бидэнд хэлэгтүн, мөн буруугаа хүлээн зөвшөөр; хэлрүүн, Болгоогтун мөнгө энэ байна; мөн хэрэв чи бидэнд хэлэх юм бол, мөн түүнтэй хийсэн гэрээ байгаагаа хүлээвэл бид амийг чинь түүнчлэн хэлтрүүлэх болно."},{"vNo":21,"txt":"Гэвч Нифай тэдэнд хэлэв: Ай мунхаг та нар, зүрх сэтгэл нь хөндөгдөөгүй та нар, харалган та нар, мөн зөрүүд хүмүүс та нар, энэхүү нүглийн замаараа явсаар байхыг чинь Их Эзэн Бурхан тань хэр удаан хүлцэхийг та нар мэдэх үү"},{"vNo":22,"txt":"Ай та нар наманчлахгүй аваас, энэ үед та нарыг хүлээх агуу устгалын учир орь дуу тавин мөн гашуудаж эхэлбэл зохино, та нар."},{"vNo":23,"txt":"Болгоогтун манай ерөнхий шүүгч Сизромыг алуулахаар хэн нэгэн хүнтэй намайг зөвшилцсөн хэмээн та нар хэлж байна. Гэвч болгоогтун, би та нарт хэлнэ, энэ зүйлийг та нар мэдэж болохын тулд би та нарт гэрчилсний улмаас энэ болой, тийм ээ, бүр би та нарын дундах ёс бус үйлүүд хийгээд жигшүүрт хэргүүдийг мэдсэнийг та нарт гэрчлэх гэрчлэлийн тулд билээ."},{"vNo":24,"txt":"Мөн би үүнийг үйлдсэн учир, энэ зүйлийг үйлдүүлэхээр хэн нэгэнтэй намайг зөвшилцсөн хэмээн та нар хэлж байна; тийм ээ, би та нарт энэ тэмдгийг үзүүлсэн учир та нар надад уурлаж, амийг минь егүүтгэхийг эрэлхийлж байна."},{"vNo":25,"txt":"Мөн эдүгээ болгоогтун, би та нарт өөр нэгэн тэмдэг үзүүлэх болно, мөн та нар энэ зүйлийн учир намайг устгахыг эрэлхийлэх эсэхийг үзье."},{"vNo":26,"txt":"Болгоогтун би та нарт хэлнэ: Сизромын дүү нь болох, Сийнтумын гэрт очиж, мөн түүнд хэл—"},{"vNo":27,"txt":"Бошиглогчийн дүр үзүүлэгч, нифай энэ хүмүүсийн талаар их хилэнцтийг бошиглох тэрбээр, ах чинь болох Сизромыг алахад чинь, тантай зөвшилцсөн үү"},{"vNo":28,"txt":"Мөн болгоогтун, тэрээр та нарт, Үгүй гэж хэлэх болно."},{"vNo":29,"txt":"Мөн та нар түүнд хэлэх болно: Та ахыгаа алсан уу"},{"vNo":30,"txt":"Мөн тэрээр айн зогсож, мөн юу хэлэхээ мэдэхгүй байх болно. Мөн болгоогтун, тэрээр та нарт үгүйсгэх болно; мөн тэрээр гайхширч балмагдсан лугаа адил үйлдэх болно; гэсэн хэдий ч, тэрээр гэмгүй гэдгээ та нарт тунхаглах болно."},{"vNo":31,"txt":"Гэвч болгоогтун, та нар түүнийг шалгах болно, мөн та нар түүний нөмрөгийн хормой дээрх цусыг олох болно."},{"vNo":32,"txt":"Мөн та нар үүнийг хараад, та нар хэлнэ: Хаанаас энэ цус болов? Энэ бол танай ахын цус гэдгийг бид мэдэхгүй гэж үү"},{"vNo":33,"txt":"Мөн тэгэхэд тэрээр салгалж, мөн бүр түүний дээр үхэл ирсэн мэтээр тэр цонхигор харагдах болно."},{"vNo":34,"txt":"Мөн тэгэхэд та нар хэлнэ: Энэ айдсыг мөн царайд чинь тодрох тэр цонхигор байдлын учир, болгоогтун, гэмтэйг тань бид мэдэв."},{"vNo":35,"txt":"Мөн тэгэхэд илүү их айдас түүний дээр ирэх болно; мөн тэгээд тэрээр хүлээж, мөн энэхүү аллагыг хийснээ цаашид үгүйсгэхгүй болой."},{"vNo":36,"txt":"Мөн тэгээд тэрээр та нарт, Бурханы хүчээр надад өгөгдөхөөс бусдаар бол уг хэргийн талаар Нифай намайг юу ч мэдэхгүй хэмээн хэлэх болно. Мөн тэгэхэд та нар намайг шударга хүн, мөн би бол Бурханаас та нарт илгээгдсэнийг мэдэх болно."},{"vNo":37,"txt":"Мөнхүү улиран тохиох дор тэд одож, мөн, бүр Нифайн тэдэнд хэлсний дагуу үйлдэв. Мөн болгоогтун, түүний хэлсэн үгс үнэн байв; учир нь тэрхүү үгсийн дагуу тэрээр үгүйсгэж; мөн түүнчлэн тэрхүү үгсийн дагуу тэрээр хүлээв."},{"vNo":38,"txt":"Мөн тэрээр өөрөө тэрхүү алуурчин гэдгээ нотлохоор авчрагдсан байв, үүний хэрээр мөнөөх тав мөн түүнчлэн Нифай чөлөөлөгдөв."},{"vNo":39,"txt":"Мөн нифайчуудаас Нифайн үгсэд итгэсэн зарим нь байв; мөн тэрхүү тавын гэрчлэлийн улмаас түүнчлэн итгэсэн зарим нь байв, учир нь тэд шоронд байхдаа хөрвүүлэгдсэн байв."},{"vNo":40,"txt":"Мөн эдүгээ хүмүүсийн дунд Нифай бол бошиглогч хэмээн хэлдэг зарим нь байв."},{"vNo":41,"txt":"Мөн ийн хэлэх бусад зарим нь байв: Болгоогтун, тэр бол нэгэн Бурхан, учир нь тэр нэгэн Бурхан бус аваас бүх зүйлийг мэдэж чадахгүй байсан билээ. Учир нь болгоогтун, тэрээр зүрх сэтгэлийн маань бодлуудыг хэлсэн, мөн түүнчлэн юмсыг хэлсэн бидэнд билээ; мөн тэрээр бүр ерөнхий шүүгчийг маань алсан жинхэнэ алуурчныг бидний мэдлэгт авчирсан бөлгөө."}]}