{"heading":"Ēnoss ļoti lūdz un saņem savu grēku piedošanu. Tā Kunga balss nāk viņa prātā, apsolot glābšanu lamaniešiem nākamajās dienās. Nefijieši cenšas atgūt lamaniešus. Ēnoss priecājas savā Pestītājā. Apmēram 420 g. pr. Kr.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Ēnosa 1","verses":[{"vNo":"1 ","txt":"Lūk notika, ka es, Ēnoss, zinādams savu tēvu, ka viņš bija taisns vīrs—jo viņš mācīja man savu valodu, un arī audzināšanu un pamācīšanu no Tā Kunga—un svētīts ir mana Dieva Vārds par to—"},{"vNo":"2 ","txt":"un es jums pastāstīšu par cīņu, kas man bija Dieva priekšā, pirms es saņēmu savu grēku piedošanu."},{"vNo":"3 ","txt":"Lūk, es devos medīt mežos; un vārdi, kurus es bieži biju dzirdējis savu tēvu runājam par mūžīgo dzīvi un svēto prieku, iegrima dziļi manā sirdī."},{"vNo":"4 ","txt":"Un mana dvēsele bija izsalkusi; un es nometos ceļos sava Radītāja priekšā, un es piesaucu Viņu varenā lūgšanā un aizlūgšanā par savu dvēseli; un visu dienu es piesaucu Viņu; jā, un, kad pienāca nakts, es vēl aizvien raidīju savu balsi augšup, lai tā sasniegtu debesis."},{"vNo":"5 ","txt":"Un tur nāca balss pie manis, sakot: Ēnoss, tavi grēki ir tev piedoti un tu būsi svētīts."},{"vNo":"6 ","txt":"Un es, Ēnoss, zināju, ka Dievs nevar melot; tāpēc mana vaina bija aizslaucīta prom."},{"vNo":"7 ","txt":"Un es sacīju: Kungs, kā tas ir paveikts?"},{"vNo":"8 ","txt":"Un Viņš man sacīja: Dēļ tavas ticības Kristum, kuru tu nekad iepriekš neesi nedz dzirdējis, nedz redzējis. Un daudz gadu paies, pirms Viņš parādīsies miesā; tāpēc ej, tava ticība darījusi tevi veselu!"},{"vNo":"9 ","txt":"Tad notika, kad es biju dzirdējis šos vārdus, es sāku just vēlmi pēc savu brāļu nefijiešu labklājības, tāpēc es izlēju visu savu dvēseli Dieva priekšā par viņiem."},{"vNo":"10 ","txt":"Un, kamēr es tā pūlējos garā, lūk, Tā Kunga balss atkal nāca manā prātā, sakot: Es piemeklēšu tavus brāļus pēc viņu uzcītības Manu baušļu turēšanā. Es esmu devis viņiem šo zemi un tā ir svēta zeme; un Es to nenolādu, ja vien tas nenotiks viņu nekrietnības dēļ; tāpēc Es piemeklēšu tavus brāļus pēc tā, ko Es esmu sacījis; un viņu pārkāpumus kopā ar bēdām Es likšu uz viņu pašu galvām."},{"vNo":"11 ","txt":"Un, kad es, Ēnoss, biju dzirdējis šos vārdus, mana ticība sāka kļūt nesatricināma Tai Kungā, un es lūdzos Viņu ar daudz ilgākām pūlēm par saviem brāļiem lamaniešiem."},{"vNo":"12 ","txt":"Un notika, kad es biju lūdzies un strādājis ar visu uzcītību, Tas Kungs sacīja man: Es dāvāšu tev pēc tavām vēlmēm tavas ticības dēļ."},{"vNo":"13 ","txt":"Un tad lūk, tāda bija mana vēlme, ko es vēlējos no Viņa—ja būtu tā, ka mana tauta, nefijieši, kristu grēkā un jebkādā veidā tiktu iznīcināti un lamanieši netiktu iznīcināti,—tad lai Dievs Tas Kungs pasargātu manas tautas, nefijiešu, pierakstu; pat ja tas notiktu ar Viņa svētās rokas spēku, ka šis pieraksts kaut kad nākamajās dienās varētu tikt nests lamaniešiem, lai varbūt viņi varētu tikt novesti pie glābšanas,—"},{"vNo":"14 ","txt":"jo mūsu līdzšinējās pūles bija veltas viņu atjaunošanai patiesajā ticībā. Un viņi zvērēja savās dusmās, ka, ja būtu iespējams, viņi iznīcinātu mūsu pierakstus un mūs, un arī visas mūsu tēvu paražas."},{"vNo":"15 ","txt":"Tāpēc es, zinādams, ka Dievs Tas Kungs varēja pasargāt mūsu pierakstus, es nepārtraukti piesaucu Viņu, jo Viņš bija man sacījis: Visu, ko vien jūs prasīsit ticībā Jēzus Kristus Vārdā, ticot, ka jūs saņemsit, jūs arī saņemsit."},{"vNo":"16 ","txt":"Un man bija ticība, un es piesaucu Dievu, lai Viņš pasargā šos pierakstus; un Viņš noslēdza derību ar mani, ka Viņš tos nesīs lamaniešiem Viņa noteiktajā laikā."},{"vNo":"17 ","txt":"Un es, Ēnoss, zināju, ka tas būs saskaņā ar derību, kuru Viņš bija noslēdzis; tāpēc mana dvēsele nomierinājās."},{"vNo":"18 ","txt":"Un Tas Kungs sacīja uz mani: Tavi tēvi arī to prasīja no Manis; un tiem tiks darīts pēc viņu ticības, jo viņu ticība bija tāda pati kā tavējā."},{"vNo":"19 ","txt":"Un tad notika, ka es, Ēnoss, devos Nefija tautā, pravietojot par nākamajām lietām un liecinādams par to, ko es biju dzirdējis un redzējis."},{"vNo":"20 ","txt":"Un es liecinu, ka Nefija tauta cītīgi centās atjaunot lamaniešus patiesajā ticībā Dievam. Bet mūsu pūles bija veltas; viņu naids bija spēcīgs, un tos vadīja viņu ļaunā daba, ka tie kļuva par mežonīgu, nežēlīgu, asinskāru tautu, elku un nešķīstības pilnu; barojoties ar savvaļas zvēriem; dzīvojot teltīs un klejojot pa mežonīgu apvidu ar īsu ādas jostu ap viņu gurniem un skūtām galvām; un viņu māka bija lokā un zobenā, un cirvī. Un daudzi no viņiem neēda neko citu, kā vien jēlu gaļu; un tie nepārtraukti centās mūs iznīcināt."},{"vNo":"21 ","txt":"Un notika, ka Nefija tauta apstrādāja zemi un audzēja visu šķirņu graudus un augļus, un sīklopu ganāmpulkus, un visu sugu liellopu ganāmpulkus, un āžus, un kalnu kazas, un arī daudz zirgu."},{"vNo":"22 ","txt":"Un bija ļoti daudz praviešu mūsu starpā. Un tauta bija stūrgalvīga tauta, smaga uz saprašanu."},{"vNo":"23 ","txt":"Un nebija nekā cita, kā vien ārkārtīgs skarbums, karu un ķildu, un iznīcības sludināšana un pravietošana, un nepārtraukta atgādināšana viņiem par nāvi un mūžības ilgumu, un Dieva sodiem un spēku, un tas viss—lai nepārtraukti tos mudinātu turēties bailēs no Tā Kunga. Es saku, ka nebija nekā, kā tikai šīs lietas un ļoti tieša runa, kas tos noturēja no ātras iznīcības. Un tādā veidā es rakstu par viņiem."},{"vNo":"24 ","txt":"Un es redzēju karus starp nefijiešiem un lamaniešiem sava mūža dienās."},{"vNo":"25 ","txt":"Un notika, ka es sāku palikt vecs; un simts un septiņdesmit un pieci gadi bija pagājuši no tā laika, kopš mūsu tēvs Lehijs pameta Jeruzālemi."},{"vNo":"26 ","txt":"Un es redzēju, ka man drīz būs jānoiet kapā, un es biju ietekmēts no Dieva spēka, ka man ir jāsludina un jāpravieto šai tautai, un jādara zināms Vārds saskaņā ar patiesību, kas ir Kristū; un es to biju sludinājis visā savā mūžā un biju priecājies par to vairāk par visu uz pasaules."},{"vNo":"27 ","txt":"Un es drīz došos uz savu dusas vietu, kas ir pie mana Pestītāja, jo es zinu, ka Viņā es iegūšu mieru. Un es priecājos par dienu, kad mana mirstīgā miesa tiks ietērpta nemirstībā un stāvēs Viņa priekšā; tad es ar prieku ieraudzīšu Viņa vaigu un Viņš man sacīs: Nāciet pie manis, jūs svētītie, jums ir sagatavota vieta Mana Tēva mājokļos. Āmen."}]}