{"heading":"Omni, Amaroni, Çemishi, Abinadomi dhe Amaleki, secili në radhë, mbajnë analet–-Mosia zbulon popullin e Zarahemlës që erdhi nga Jeruzalemi në ditët e Zedekias–-Mosia bëhet mbret mbi ta–-Pasardhësit e Mulekut në Zarahemla kishin zbuluar Koriantumrin, të fundin e Jareditëve–-Mbreti Beniamin pason Mosian–-Njerëzit duhet të ofrojnë shpirtrat e tyre si një dhuratë ndaj Krishtit. Rreth 323–130 para K.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omni 1","verses":[{"vNo":"1 ","txt":"VINI re, ndodhi që unë, Omni, duke qenë i urdhëruar nga ati im, Jaromi, që unë të shkruaj diçka mbi këto fletë, për të ruajtur gjenealogjinë tonë–-"},{"vNo":"2 ","txt":"Kështu që, unë doja që ju të dinit se në ditët e mia unë luftova shumë me shpatë për të ruajtur popullin tim, Nefitët, nga rënia në duart e armiqve të tyre, Lamanitëve. Por, shikoni, unë për veten time jam një njeri i lig dhe nuk kam zbatuar statutet dhe urdhërimet e Zotit, sikurse duhej të kisha bërë."},{"vNo":"3 ","txt":"Dhe ndodhi që dyqind e shtatëdhjetë e gjashtë vjet kishin kaluar dhe ne kishim shumë periudha paqeje; dhe ne kishim shumë periudha lufte dhe gjakderdhje të rënda. Po, dhe më së fundi dyqind e tetëdhjetë e dy vjet ishin kaluar dhe unë i kisha mbajtur këto fletë sipas urdhërimeve të etërve të mi; dhe unë ia kalova ato birit tim Amaronin. Dhe unë i jap fund."},{"vNo":"4 ","txt":"Dhe tani unë, Amaroni, shkruaj gjërat, çfarëdo që unë shkruaj, të cilat janë të pakta, në librin e atit tim."},{"vNo":"5 ","txt":"Vini re, ndodhi që treqind e njëzet vjet kishin kaluar dhe pjesa më e keqe e Nefitëve u shkatërrua."},{"vNo":"6 ","txt":"Pasi Zoti nuk do të lejonte, pasi ai i kishte nxjerrë nga toka e Jeruzalemit dhe i mbajti dhe i ruajti ata nga rënia në duart e armiqve të tyre, po, ai nuk do të lejonte që fjalët të cilat ai u foli etërve tanë nuk do të vërtetoheshin, duke thënë që: Përderisa ju nuk do të zbatoni urdhërimet e mia, ju nuk do të përparoni në tokë."},{"vNo":"7 ","txt":"Kështu që, Zoti i vizitoi ata në gjykim të madh; megjithatë ai shpëtoi të drejtët, që ata të mos mbaronin, por i çliroi ata nga duart e armiqve të tyre."},{"vNo":"8 ","txt":"Dhe ndodhi që unë ia dorëzova fletët vëllait tim Çemishit."},{"vNo":"9 ","txt":"Tani unë, Çemishi, shkruaj ato pak gjëra që shkruaj, në të njëjtin libër me vëllanë tim; pasi vini re, unë pashë të fundit që shkroi, që e shkroi me dorën e tij; dhe e shkroi ditën që ai ma dorëzoi mua. Dhe, pas kësaj mënyre, ne mbajmë analet, pasi ajo është sipas urdhërimeve të etërve tanë. Dhe unë i jap fund."},{"vNo":"10 ","txt":"Vini re, unë Abinadomi, jam i biri i Çemishit. Vini re, ndodhi që unë pashë shumë luftëra dhe grindje mes popullit tim, Nefitëve dhe Lamanitëve; dhe unë, me shpatën time kam marrë jetën e shumë Lamanitëve në mbrojtjen e vëllezërve të mi."},{"vNo":"11 ","txt":"Dhe vini re, anali i këtij populli është gdhendur mbi fletë të cilat i kanë patur mbretërit, sipas brezave; dhe unë nuk di asnjë zbulesë përveç asaj që ka qenë shkruar, as profeci; prandaj, ajo që është e nevojshme është shkruar. Dhe unë i jap fund."},{"vNo":"12 ","txt":"Vini re, unë jam Amaleki, i biri i Abinadomit. Vini re, unë do t'ju flas diçka në lidhje me Mosian që u bë mbret mbi tokën e Zarahemlës; pasi vini re, duke qenë i paralajmëruar nga Zoti që ai të ikte nga toka e Nefit dhe të gjithë ata që do të dëgjonin zërin e Zotit, duhej gjithashtu të largoheshin nga toka me të në vendin e shkretë–-"},{"vNo":"13 ","txt":"Dhe ndodhi që ai bëri ashtu sikurse Zoti e kishte urdhëruar atë. Dhe ata u nisën nga toka në vendin e shkretë, të gjithë ata që donin të dëgjonin zërin e Zotit; dhe ata u udhëhoqën nga shumë predikime dhe profeci; dhe u paralajmëruan vazhdimisht nga fjala e Perëndisë dhe u udhëhoqën nga fuqia e krahut të tij përmes vendit të shkretë, derisa ata arritën në vendin e quajtur toka e Zarahemlës."},{"vNo":"14 ","txt":"Dhe ata zbuluan një popull që quhej populli i Zarahemlës. Tani, kishte gëzim të madh mes popullit të Zarahemlës; dhe gjithashtu Zarahemla u gëzua jashtëzakonisht, sepse Zoti kishte dërguar popullin e Mosias me fletët prej tunxhi, që përmbanin analin e Judenjve."},{"vNo":"15 ","txt":"Vini re, ndodhi që Mosia zbuloi se populli i Zarahemlës doli nga Jeruzalemi në kohën që Zedekia, mbret i Judës, u dërgua rob në Babiloni."},{"vNo":"16 ","txt":"Dhe ata udhëtuan në vendin e shkretë dhe u dërguan nga dora e Zotit matanë ujërave të mëdha, në tokën ku Mosia i zbuloi dhe ata kishin jetuar aty nga ajo kohë e këtej."},{"vNo":"17 ","txt":"Dhe në kohën që Mosia i zbuloi, ata ishin bërë jashtëzakonisht të shumtë në numër. Megjithatë, ata kishin pasur shumë luftëra dhe grindje të rrepta dhe kishin rënë nga shpata nga koha në kohë; dhe gjuha e tyre ishte bërë e prishur; dhe ata nuk kishin sjellë anale me vete dhe ata mohonin qenien e Krijuesit të tyre; dhe as Mosia, as populli i Mosias, nuk mund t'i kuptonte ata."},{"vNo":"18 ","txt":"Por ndodhi që Mosia bëri që ata të mësoheshin në gjuhën e tij. Dhe ndodhi që pasi ata u mësuan në gjuhën e Mosias, Zarahemla dha një gjenealogji të etërve të tij, sipas kujtesës së tij; dhe ato janë shkruar, por jo në këto fletë."},{"vNo":"19 ","txt":"Dhe ndodhi që populli i Zarahemlës dhe populli i Mosias u bashkuan së bashku; dhe Mosia u caktua të jetë mbreti i tyre."},{"vNo":"20 ","txt":"Dhe ndodhi në ditët e Mosias, që atij i sollën një gur të madh me gdhendje mbi të; dhe ai i interpretoi gdhendjet me anë të dhuratës dhe fuqisë së Perëndisë."},{"vNo":"21 ","txt":"Dhe ato jepnin një rrëfim mbi një të quajtur Koriantumr dhe të vrasjes së popullit të tij. Dhe Koriantumri u zbulua nga populli i Zarahemlës; dhe ai jetoi me ta për hapësirën e nëntë hënave."},{"vNo":"22 ","txt":"Ai gjithashtu fliste pak fjalë në lidhje me etërit e tij. Dhe prindërit e tij të parë erdhën nga kulla në kohën kur Zoti ngatërroi gjuhën e njerëzve; dhe rreptësia e Zotit ra mbi ta sipas gjykimeve të tij të cilat janë të drejta; dhe kockat e tyre gjenden të shpërndara në tokë, në veri."},{"vNo":"23 ","txt":"Vini re, unë Amaleki, linda në ditët e Mosias; dhe unë kam jetuar të shikoj vdekjen e tij; dhe Beniamini, i biri, mbretëroi në vend të tij."},{"vNo":"24 ","txt":"Dhe vini re, unë kam parë në ditët e mbretit Beniamin një luftë të rëndë dhe shumë gjakderdhje mes Nefitëve dhe Lamanitëve. Por vini re, Nefitët morën shumë epërsi mbi ta; po, aq sa mbreti Beniamin i dëboi ata nga toka e Zarahemlës."},{"vNo":"25 ","txt":"Dhe ndodhi që unë fillova të plakem; dhe duke mos pasur pasardhës dhe duke e ditur se mbreti Beniamin është një njeri i drejtë para Zotit, kështu që unë do t'ia dorëzoj këto fletë atij, duke i këshilluar të gjithë njerëzit që të vijnë te Perëndia, i Shenjti i Izraelit dhe të besojnë në profecitë dhe në zbulesat dhe në shërbesën e engjëjve, dhe në dhuratën e të folurit me gjuhë, dhe në dhuratën e interpretimit të gjuhëve, dhe në të gjitha gjërat që janë të mira, pasi nuk ka asgjë që është e mirë që të mos vijë nga Zoti; dhe ajo që është e ligë, vjen nga djalli."},{"vNo":"26 ","txt":"Dhe tani, vëllezërit e mi të dashur, unë do të doja që ju të vini te Krishti, që është i Shenjti i Izraelit dhe të merrni pjesë në shpëtimin e tij dhe në fuqinë e shlyerjes së tij. Po, ejani tek ai dhe dhuroni tërë shpirtrat tuaj si një dhuratë ndaj tij dhe vazhdoni në agjërim dhe lutje dhe duroni deri në fund; dhe ashtu si Zoti jeton, ju do të shpëtoheni."},{"vNo":"27 ","txt":"Dhe tani unë do të flas diçka në lidhje me një farë numri njerëzish që shkuan në vendin e shkretë për t'u kthyer në tokën e Nefit; pasi kishte një numër të madh që ishin të dëshiruar të zotëronin tokën e trashëgimit të tyre."},{"vNo":"28 ","txt":"Kështu që, ata u nisën në vendin e shkretë. Dhe udhëheqësi i tyre, duke qenë njeri i fortë dhe i fuqishëm dhe një njeri kokëfortë, si rezultat ai shkaktoi një grindje mes tyre; dhe ata të gjithë u vranë në vendin e shkretë, përveç pesëdhjetë vetëve dhe ata u kthyen përsëri në tokën e Zarahemlës."},{"vNo":"29 ","txt":"Dhe ndodhi që ata morën gjithashtu një numër të konsiderueshëm të tjerësh dhe nisën udhëtimin e tyre përsëri në vendin e shkretë."},{"vNo":"30 ","txt":"Dhe unë, Amaleki, kisha një vëlla, i cili gjithashtu shkoi me ta; dhe që atëherë unë nuk di gjë në lidhje me ta. Dhe jam gati të shtrihem në varrin tim; dhe këto fletë janë plot. Dhe unë i jap fund të folurit tim."}]}