{"heading":"Enos palvetab vägevalt ja saab oma patud andeks. Issanda hääl tuleb tema meelde, lubades laamanlastele päästet tulevikupäevil. Nefilased püüdsid laamanlasi õigele teele pöörata. Enos rõõmustab oma Lunastajas. Ligikaudu 420 eKr.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enose 1","verses":[{"vNo":"1 ","txt":"Vaata, sündis, et mina, Enos, tundes oma isa, et ta oli õiglane mees – sest ta õpetas mulle oma keelt ja ka kasvatas mind Issanda hoolitsuse ja manitsuse all – ja õnnistatud olgu seepärast mu Jumala nimi –"},{"vNo":"2 ","txt":"ja ma jutustan teile heitlusest, mis mul oli Jumala ees, enne kui ma sain oma patud andeks."},{"vNo":"3 ","txt":"Vaata, ma läksin küttima metsloomi metsades; ja sõnad, mida ma olin tihti kuulnud oma isa rääkimas igavesest elust ja pühade rõõmust, vajusid sügavale mu südamesse."},{"vNo":"4 ","txt":"Ja mu hing nälgis ja ma põlvitasin maha oma Looja ette ja hüüdsin teda vägevas palves ja anumises omaenda hinge eest; ja päev läbi ma hüüdsin teda; jah, ja kui öö tuli, ma ikka veel tõstsin oma hääle kõrgele, et see ulatus taevasse."},{"vNo":"5 ","txt":"Ja mulle tuli hääl, öeldes: Enos, sinu patud on sulle andeks antud ja sa saad õnnistatud."},{"vNo":"6 ","txt":"Ja mina, Enos, teadsin, et Jumal ei või valetada; mispärast, mu süü oli ära pühitud."},{"vNo":"7 ","txt":"Ja ma ütlesin: Issand, kuidas on see sündinud?"},{"vNo":"8 ","txt":"Ja ta ütles mulle: Sinu usu pärast Kristusesse, keda sa ei ole kunagi varem kuulnud ega näinud. Ja palju aastaid möödub, enne kui ta end lihas ilmsiks teeb; mispärast, mine, sinu usk on sind terveks teinud!"},{"vNo":"9 ","txt":"Nüüd, sündis, et kui ma olin kuulnud neid sõnu, hakkasin ma soovima oma vendade, nefilaste heaolu; mispärast, ma valasin Jumalale välja kogu oma hinge nende pärast."},{"vNo":"10 ","txt":"Ja kuni ma nõnda vaimus heitlesin, vaata, tuli mu meelde taas Issanda hääl, öeldes: Ma külastan su vendi vastavalt nende usinusele minu käskudest kinnipidamisel. Ma olen andnud nendele selle maa ja see on püha maa; ja ma ei nea seda muidu kui süütegude pärast; mispärast, ma külastan su vendi, nagu ma olen öelnud, ja nende üleastumised toon ma kurvastusega alla nende endi peade peale."},{"vNo":"11 ","txt":"Ja pärast seda, kui mina, Enos, olin kuulnud neid sõnu, muutus mu usk Issandasse kõikumatuks ja ma palvetasin tema poole paljude pikkade heitlustega mu vendade laamanlaste eest."},{"vNo":"12 ","txt":"Ja sündis, et pärast seda, kui ma olin palvetanud ja näinud vaeva kogu usinusega, Issand ütles mulle: Sinu usu pärast annan ma sulle vastavalt sinu soovile."},{"vNo":"13 ","txt":"Ja nüüd, vaata, see oli soov, mis ma temalt soovisin – et kui juhtub, et minu rahvas, nefilased, peaksid langema üleastumiste küüsi ja mingil moel hävitatakse ja laamanlasi ei hävitata, et Issand Jumal hoiaks alles minu rahva, nefilaste ülestähenduse; olgu koguni nõnda tema püha käe väel, et see toodaks mõnel tulevasel päeval esile laamanlastele, et ehk saaks neid tuua päästele –"},{"vNo":"14 ","txt":"sest praegu on meie võitlused neid õigesse usku tagasi võita asjatud. Ja nad vandusid oma vihas, et kui oleks võimalik, hävitaksid nad meie ülestähendused ja meid ning ka kõik meie isade pärimused."},{"vNo":"15 ","txt":"Mispärast, teades, et Issand Jumal suudab alles hoida meie ülestähendused, ma hüüdsin ta poole pidevalt, sest ta oli öelnud mulle: Mida iganes sa küsid usus, uskudes, et sa saad seda Kristuse nimel, seda sa ka saad."},{"vNo":"16 ","txt":"Ja mul oli usku ja ma hüüdsin Jumalale, et ta hoiaks alles ülestähendused, ja ta tegi minuga lepingu, et ta toob need esile laamanlastele tema poolt heaksarvatud ajal."},{"vNo":"17 ","txt":"Ja mina, Enos, teadsin, et see sünnib vastavalt lepingule, mille ta oli teinud; mispärast mu hing rahunes."},{"vNo":"18 ","txt":"Ja Issand ütles mulle: Su isad on samuti palunud minult seda ja neile tehakse vastavalt nende usule, sest nende usk oli nagu sinulgi."},{"vNo":"19 ","txt":"Ja nüüd, sündis, et mina, Enos, käisin ringi Nefi rahva seas, kuulutades prohvetlikult tulevastest asjadest ja tunnistades asjadest, mida ma olin kuulnud ja näinud."},{"vNo":"20 ","txt":"Ja ma annan tunnistust, et Nefi rahvas püüdis usinalt taastada laamanlasi õigesse Jumala usku. Aga meie vaev oli asjatu: nende viha oli kindel ja nad olid juhitud oma halvast loomusest, nii et nad muutusid metsikuks ja julmaks ja verejanuliseks rahvaks täis ebajumalakummardamist ja roojasust; süües metsloomi, elades telkides ja rännates ringi kõnnumaal lühikesed nahkvööd niuete ümber ja pügatud peaga; ja nende vilumus oli vibu ja saabli ja kirve käsitsemises. Ja paljud nendest ei söönud midagi muud kui toorest liha; ja nad püüdsid meid pidevalt hävitada."},{"vNo":"21 ","txt":"Ja sündis, et Nefi rahvas haris põldu ja kasvatas kõiksugu teravilja ja vilju ning pudulojuste ja veisekarju ja kõiksugu erinevaid kariloomade karju ning kitsi ja metskitsi ja ka palju hobuseid."},{"vNo":"22 ","txt":"Ja meie hulgas oli ülimalt palju prohveteid. Ja rahvas oli üks kangekaelne rahvas, kel oli raskusi mõistmisega."},{"vNo":"23 ","txt":"Ja oli vaid ülim karmus, jutlustamine ja prohvetlik kuulutamine sõdadest ja tülidest ja hävitustest ning pidev surma ja igaviku kestvuse ja Jumala kohtumõistmiste ja väe ja kõigi nende asjade meeldetuletamine – nende pidev ärgitamine, et hoida neid Issanda kartuses. Ma ütlen, et vaid need asjad ja rääkimise ülimalt suur selgus oli see, mis hoidis neid kiirest hävitusest. Ja niiviisi ma kirjutan nendest."},{"vNo":"24 ","txt":"Ja ma nägin oma päevade jooksul sõdu nefilaste ja laamanlaste vahel."},{"vNo":"25 ","txt":"Ja sündis, et ma hakkasin vanaks jääma ja ükssada ja seitsekümmend ja üheksa aastat oli möödunud sellest ajast, kui meie isa Lehhi lahkus Jeruusalemmast."},{"vNo":"26 ","txt":"Ja ma nägin, et ma pean varsti minema oma hauda, olles olnud Jumala väest mõjutatud sellele rahvale jutlustama ja prohvetlikult kuulutama, ja kuulutama sõna vastavalt tõele, mis on Kristuses. Ja ma olen kuulutanud seda kõik oma päevad ja olen selle üle rõõmu tundnud rohkem kui millegi muu üle maailmas."},{"vNo":"27 ","txt":"Ja varsti ma lähen oma puhkepaika, mis on minu Lunastaja juures, sest ma tean, et temas ma puhkan. Ja ma rõõmustan selle päeva üle, kui mu surelikkus riietub surematusesse ja ma seisan tema ees; siis ma näen hea meelega ta palet ja ta ütleb mulle: Tule minu juurde, sa õnnistatud, minu Isa eluasemetes on sulle koht valmistatud! Aamen."}]}