{"heading":"ʻOku fakanounouʻi ʻe Molomona ʻa e ngaahi peleti lalahi ʻa Nīfaí—ʻOkú ne tuku fakataha ʻa e ngaahi peleti īkí mo e ngaahi peleti kehé—ʻOku fokotuʻu ʻe he tuʻi ko Penisimaní ʻa e melinó ʻi he fonuá. Taʻu T.S. 385 nai.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Ngaahi Lea ʻa Molomona 1","verses":[{"vNo":"1 ","txt":"PEA ko ʻeni ko au, Molomona, ʻi he ʻamanaki ke u tukuange ʻa e lekooti kuó u faí ki hoku foha ko Molonaí, vakai kuó u mamata tonu ki he meimei fakaʻauha kakato ʻo hoku kakai, ko e kau Nīfaí."},{"vNo":"2 ","txt":"Pea kuo ʻosi atu ha ngaahi taʻu ʻe lau teau lahi mei he hāʻele mai ʻa Kalaisí ʻoku ou tuku ʻa e ngaahi lekooti ko ʻení ki hoku fohá; pea ʻoku ou ʻamanaki te ne mamata tonu ki he fakaʻauha fakaʻaufuli ʻo hoku kakaí. Kae ʻofa ke tuku ʻe he ʻOtua ke ne moʻui hili ʻenau maté, koeʻuhi ke ne tohi ha meʻa ʻe niʻihi ʻo kau kiate kinautolu, pea mo ha meʻa ʻe niʻihi ʻo kau kia Kalaisi, koeʻuhi ke ʻi ai ha ʻaho ʻe ʻaonga nai ia kiate kinautolu."},{"vNo":"3 ","txt":"Pea ko ʻeni, ʻoku ou lea siʻi ʻo kau ki he meʻa ʻa ia kuó u tohí; he naʻe hili ʻeku fakanounouʻi ʻa e ngaahi peleti ʻa Nīfaí, ʻo aʻu hifo ki he pule ʻa e tuʻi ni ko Penisimani, ʻa ia naʻe lea ki ai ʻa ʻAmalekaí, naʻá ku fakatotolo ʻi he ngaahi lekooti kuo tuku kiate aú, peá u ʻiloʻi ʻi he ngaahi peletí ni, ʻoku tuʻu ai ʻa e fakamatala nounoú ni ki he kau palōfitá, ʻo fai mai meia Sēkope ki he pule ʻa e tuʻí ni ko Penisimaní, kae ʻumaʻā foki mo ha ngaahi lea lahi ʻa Nīfai."},{"vNo":"4 ","txt":"Pea ko e ngaahi meʻa ʻoku tuʻu ʻi he ngaahi peleti ní ʻoku fakafiemālie kiate au, koeʻuhi ko e ngaahi kikite ki he hāʻele mai ʻa Kalaisí; pea mo hono ʻiloʻi ʻe heʻeku ngaahi tamaí kuo hoko ha ngaahi meʻa lahi ʻi he ngaahi meʻa ko iá; ʻio, pea ʻoku ou ʻiloʻi foki ko e meʻa kotoa pē kuo kikiteʻi ʻo kau kiate kimautolu ʻo fai mai ki he ʻaho ní, kuo hoko ia, pea ko e ngaahi kikite kotoa pē ʻoku kau ki he kahaʻú kuo pau ke hoko ia—"},{"vNo":"5 ","txt":"Ko ia, naʻá ku fili ai ʻa e ngaahi meʻá ni ke fakaʻosi ʻaki ʻa ʻeku lekōtí, pea ko e toenga ko ia ʻo ʻeku lekōtí te u toʻo mai ia mei he ngaahi peleti ʻa Nīfaí; pea ʻoku ʻikai te u malava ʻo tohi hano vahe teau ʻe taha ʻo e ngaahi meʻa ʻa hoku kakaí."},{"vNo":"6 ","txt":"Kae vakai, te u toʻo ʻa e ngaahi peletí ni, ʻa ia ʻoku tuʻu ai ʻa e ngaahi kikite mo e ngaahi fakahaá ni, peá u tuku ia fakataha mo e toenga ʻo ʻeku lekōtí, he ʻoku mahuʻinga ia kiate au; pe ʻoku ou ʻiloʻi ʻe mahuʻinga ia ki hoku kāingá."},{"vNo":"7 ","txt":"Pea ʻoku ou fai ʻeni koeʻuhi ko ha taumuʻa fakapotopoto; he ʻokú ne fanafana mai kiate au, ʻo fakatatau ki he ngaahi fakahinohino ʻa e Laumālie ʻo e ʻEikí ʻa ia ʻoku ʻiate aú. Pea ko ʻeni, ʻoku ʻikai te u ʻilo ʻa e meʻa kotoa pē; ka ʻoku ʻafioʻi ʻe he ʻEikí ʻa e meʻa kotoa pē ʻa ia ʻe hokó, ko ia, ʻokú ne oʻi au ke u fai ʻo fakatatau ki hono finangaló."},{"vNo":"8 ","txt":"Pea ko ʻeku lotu ki he ʻOtuá ʻoku kau ki hoku kāingá, koeʻuhí ke faifai pea nau toe maʻu ʻa e ʻilo ki he ʻOtuá, ʻio, ki he huhuʻi ʻa Kalaisí, koeʻuhi ke nau toe hoko ko ha kakai ʻoku hōifua ki ai ʻa e ʻEikí."},{"vNo":"9 ","txt":"Pea ko ʻeni ko au, Molomona, ʻoku ou fai atu ke fakaʻosi ʻeku lekooti ʻa ia kuó u hiki mei he ngaahi peleti ʻa Nīfaí, pea ʻoku ou fai ʻo fakatatau ki he ʻilo mo e mahino kuo foaki ʻe he ʻOtuá kiate aú."},{"vNo":"10 ","txt":"Ko ia, naʻe hoko ʻo pehē ʻi he hili ʻa e tuku atu ʻe ʻAmalekai ʻa e ngaahi peletí ni ki he tuʻi ko Penisimaní, naʻá ne ʻave ia ʻo tuku fakataha mo e ngaahi peleti kehé, ʻa ia naʻe tuʻu ai ʻa e ngaahi lekooti kuo tukufakaholo mai ʻi he haʻa tuʻí, mei he toʻu tangata ki he toʻu tangata ʻo fai mai ki he ngaahi ʻaho ʻo e tuʻi ko Penisimaní."},{"vNo":"11 ","txt":"Pea naʻe tukufakaholo mai ia mei he tuʻi ko Penisimaní, mei he toʻu tangata ki he toʻu tangata kae ʻoua kuo nau aʻu mai ki hoku nimá. Pea ko au, Molomona, ʻoku ou lotu ki he ʻOtuá koeʻuhi ke fakatolonga ia ʻo fai atu mei he taimí ni. Pea ʻoku ou ʻiloʻi ʻe fakatolonga ia; he ʻoku ʻi ai ha ngaahi meʻa mahuʻinga kuo tohi ai, ʻa ia ʻe fakamāuʻi ʻaki ʻa hoku kakaí mo honau kāingá ʻi he fuʻu ʻaho lahi mo fakaʻosí, ʻo hangē ko e folofola ʻa e ʻOtua ʻa ia kuo tohí."},{"vNo":"12 ","txt":"Pea ko ʻeni, ko e meʻa ki he tuʻí ni ko Penisimaní—naʻá ne fepaki mo ha ngaahi fakakikihi ʻe niʻihi ʻi hono kakaí."},{"vNo":"13 ","txt":"Pea naʻe hoko ʻo pehē foki naʻe ō mai ʻa e ngaahi kau tau ʻa e kau Leimaná mei he fonua ko Nīfaí ke tauʻi hono kakaí. Kae vakai, naʻe tānaki fakataha ʻe he tuʻi ko Penisimaní ʻa ʻene ngaahi kau taú, peá ne fehangahangai mo kinautolu; peá ne tau ʻi he mālohi ʻo hono nima ʻoʻoná, ʻaki ʻa e heletā ʻa Lēpaní."},{"vNo":"14 ","txt":"Pea ʻi he māfimafi ʻo e ʻEikí naʻa nau tau mo honau ngaahi filí, ʻo aʻu ki heʻenau tāmateʻi ʻa e toko lau afe ʻo e kau Leimaná. Pea naʻe hoko ʻo pehē naʻa nau tau mo e kau Leimaná kae ʻoua kuo nau tuli atu ʻa kinautolu mei he ngaahi fonua kotoa ʻo honau tofiʻá."},{"vNo":"15 ","txt":"Pea naʻe hoko ʻo pehē naʻe hili iá naʻe ʻi ai ha ngaahi Kalaisi loi, pea kuo taʻofi honau ngutú, pea kuo tauteaʻi ʻa kinautolu ʻo fakatatau ki heʻenau ngaahi hiá;"},{"vNo":"16 ","txt":"Pea hili ʻa e ʻi ai ha kau palōfita loí, pea mo ha kau malanga mo e kau akonaki loi ʻi he kakaí, pea kuo tauteaʻi ʻa e faʻahinga kotoa ko iá ʻo fakatatau ki heʻenau ngaahi hiá; pea hili iá naʻe ʻi ai ha fekeʻikeʻi lahi pea mo ha tokolahi ʻa ia naʻe mavahe atu ki he kau Leimaná, vakai, naʻe hoko ʻo pehē ko e tuʻi ko Penisimaní ʻi he tokoniʻi ia ʻe he kau palōfita māʻoniʻoni ʻa ia naʻe ʻi hono kakaí—"},{"vNo":"17 ","txt":"He vakai, ko e tuʻi ko Penisimaní ko ha tangata māʻoniʻoni ia, pea naʻá ne pule ki hono kakaí ʻi he māʻoniʻoni; pea naʻe ʻi ai ha kau tangata māʻoniʻoni tokolahi ʻi he fonuá, pea naʻa nau lea ʻaki ʻa e folofola ʻa e ʻOtuá ʻi he mālohi mo e mafai; pea naʻa nau fai ʻa e lea māsila lahi ko e meʻa ʻi he kia-kekeva ʻo e kakaí—"},{"vNo":"18 ","txt":"Ko ia, ʻi he tokoni ʻa kinautolu ní, naʻe toe langa hake ʻe he tuʻi ko Penisimaní ʻa e melinó ʻi he fonuá, ʻo ne ngāue ʻaki hono tūkuingata ʻo hono sinó mo e mālohi ʻo hono laumālié kotoa, kae ʻumaʻā foki ʻa e kau palōfitá, peá ne toe fokotuʻu ai ʻa e melinó ʻi he fonuá."}]}