{"heading":"Si Nehor ay nagturo ng mga maling doktrina, nagtatag ng isang simbahan, nagpasimula ng huwad na pagkasaserdote, at pinatay si Gedeon—Si Nehor ay binitay dahil sa kanyang mabibigat na kasalanan—Ang mga huwad na pagkasaserdote at pag-uusig ay lumaganap sa mga tao—Tinustusan ng mga saserdote ang kanilang sarili, kinalinga ng mga tao ang mga maralita, at ang Simbahan ay umunlad. Mga 91–88 B.C.","sectionHeading":"Ang ulat ni Alma, na anak na lalaki ni Alma, ang una at punong hukom ng mga tao ni Nephi, at mataas na saserdote rin sa Simbahan. Isang ulat ng panunungkulan ng mga hukom, at ng mga digmaan at alitan ng mga tao. At ulat din ng isang digmaan na namagitan sa mga Nephita at sa mga Lamanita, ayon sa talaan ni Alma, ang una at punong hukom.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"NGAYON ito ay nangyari na, na sa unang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, mula sa panahong ito, si haring Mosias na yumaon na ng lakad ng buong lupa, na nakipaglaban ng isang mabuting laban, naglakad nang matwid sa harapan ng Diyos, ay walang sino mang iniwanan na mamahalang kahalili niya; gayon pa man, siya ay nagtakda ng mga batas, at kinilala ito ng mga tao; anupa’t, sila ay kinailangang sumunod sa mga batas na kanyang ginawa."},{"vNo":"2 ","txt":"At ito ay nangyari na, na sa unang taon ng panunungkulan ni Alma sa hukumang-luklukan, na may isang lalaking dinala sa kanyang harapan upang hatulan, isang malaking lalaki, at nakilala dahil sa kanyang labis na lakas."},{"vNo":"3 ","txt":"At siya ay lumibot sa mga tao, nangangaral sa kanila ng tinatawag niyang salita ng Diyos, nagpapatotoo laban sa simbahan; ipinahahayag sa mga tao na ang lahat ng saserdote at guro ay nararapat na maging tanyag; at nararapat na hindi gumawa sa pamamagitan ng kanilang mga kamay, kundi nararapat silang tustusan ng mga tao."},{"vNo":"4 ","txt":"At siya ay nagpatotoo rin sa mga tao na ang buong sangkatauhan ay maliligtas sa huling araw, at na hindi nila kinakailangang matakot ni manginig, kundi ang itaas nila ang kanilang mga ulo at magalak; sapagkat nilikha ng Panginoon ang lahat ng tao, at kanya ring tinubos ang lahat ng tao; at, sa katapusan, ang lahat ng tao ay magkakaroon ng buhay na walang hanggan."},{"vNo":"5 ","txt":"At ito ay nangyari na, na itinuro niya ang mga bagay na ito nang husto kung kaya’t marami ang naniwala sa kanyang mga salita, maging sa napakarami kung kaya’t nagsimula silang tustusan siya at bigyan siya ng salapi."},{"vNo":"6 ","txt":"At nagsimula siyang maiangat sa kapalaluan ng kanyang puso, at magbihis ng napakamamahal na kasuotan, oo, at nagsimula ring magtatag ng isang simbahan alinsunod sa paraan ng kanyang pangangaral."},{"vNo":"7 ","txt":"At ito ay nangyari na, nang siya ay paalis na, upang mangaral sa mga yaong naniniwala sa kanyang salita, na nasalubong niya ang isang lalaking nabibilang sa simbahan ng Diyos, oo, maging isa sa kanilang mga guro; at siya ay nagsimulang makipagtalo sa kanya nang matalim, upang kanyang maakay palayo ang mga tao ng simbahan; subalit siya ay napangatwiranan ng lalaki, pinaaalalahanan siya sa pamamagitan ng mga salita ng Diyos."},{"vNo":"8 ","txt":"Ngayon, ang pangalan ng lalaki ay Gedeon, at siya yaong naging kasangkapan sa mga kamay ng Diyos sa pagpapalaya sa mga tao ni Limhi mula sa pagkaalipin."},{"vNo":"9 ","txt":"Ngayon, sapagkat siya ay napangatwiranan ni Gedeon sa pamamagitan ng mga salita ng Diyos siya ay napoot kay Gedeon, at hinugot ang kanyang espada at nagsimulang saksakin siya. Ngayon, si Gedeon na pinatanda na ng maraming taon, kaya nga hindi niya nagawang mapaglabanan ang kanyang mga saksak, anupa’t napatay siya sa pamamagitan ng espada."},{"vNo":"10 ","txt":"At ang lalaking pumatay sa kanya ay dinakip ng mga tao ng simbahan, at dinala sa harapan ni Alma, upang mahatulan alinsunod sa mabibigat na kasalanang kanyang nagawa."},{"vNo":"11 ","txt":"At ito ay nangyari na, na siya ay tumindig sa harapan ni Alma at ipinagtanggol ang kanyang sarili nang buong kapangahasan."},{"vNo":"12 ","txt":"Subalit sinabi ni Alma sa kanya: Masdan, ito ang unang pagkakataon na ang huwad na pagkasaserdote ay pinasimulan sa mga taong ito. At masdan, hindi ka lamang nagkasala ng huwad na pagkasaserdote, kundi nagpilit pang ipatupad ito sa pamamagitan ng espada; at kung ang huwad na pagkasaserdote ay ipatutupad sa mga taong ito ay mangangahulugan ito ng kanilang lubusang pagkalipol."},{"vNo":"13 ","txt":"At pinadanak mo ang dugo ng isang mabuting tao, oo, isang taong nakagawa ng labis na kabutihan sa mga taong ito; at kung amin kang patatawarin, ang kanyang dugo ay uusig sa amin upang maghiganti."},{"vNo":"14 ","txt":"Anupa’t hinahatulan kang mamatay, alinsunod sa batas na ibinigay sa atin ni Mosias, na ating huling hari; at ito ay kinilala ng mga taong ito; kaya nga, ang mga taong ito ay kinakailangang sumunod sa batas."},{"vNo":"15 ","txt":"At ito ay nangyari na, na kanilang dinakip siya; at ang kanyang pangalan ay Nehor; at kanilang dinala siya sa tuktok ng burol ng Manti, at doon siya binigyang-katwiran, o sa lalong maliwanag ay pinaamin, sa pagitan ng kalangitan at ng lupa, na ano man ang kanyang itinuro sa mga tao ay salungat sa salita ng Diyos; at doon siya nagdanas ng isang kadusta-dustang kamatayan."},{"vNo":"16 ","txt":"Gayon pa man, hindi nito nawakasan ang paglaganap ng huwad na pagkasaserdote sa lupain; sapagkat marami ang nagmamahal sa mga bagay na walang kabuluhan ng daigdig, at humayo silang nangangaral ng mga maling doktrina; at ito ay ginawa nila dahil sa mga kayamanan at karangalan."},{"vNo":"17 ","txt":"Gayon pa man, hindi sila nangahas na magsinungaling, kung ito ay malalaman, dahil sa takot sa batas, sapagkat ang mga sinungaling ay pinarurusahan; anupa’t sila ay nagkunwaring ipinangangaral ang naaayon sa kanilang paniniwala; at ngayon, ang batas ay walang kapangyarihan sa sino mang tao dahil sa kanyang paniniwala."},{"vNo":"18 ","txt":"At hindi sila nangahas na magnakaw, dahil sa takot sa batas, sapagkat ang gayon ay pinarurusahan; ni ang mangahas silang manloob, ni pumaslang, sapagkat siya na pumapaslang ay pinarurusahan hanggang kamatayan."},{"vNo":"19 ","txt":"Subalit ito ay nangyari na, na sino mang hindi nabibilang sa simbahan ng Diyos ay nagsimulang usigin ang mga yaong nabibilang sa simbahan ng Diyos, at tinaglay sa kanilang sarili ang pangalan ni Cristo."},{"vNo":"20 ","txt":"Oo, kanilang inusig sila, at sinaktan sila sa pamamagitan ng lahat ng uri ng pananalita, at ito ay dahil sa kanilang kapakumbabaan; sapagkat hindi sila palalo sa kanilang sariling paningin, at dahil sa ipinahayag nila ang salita ng Diyos sa isa’t isa, nang walang salapi at walang bayad."},{"vNo":"21 ","txt":"Ngayon may isang mahigpit na batas sa mga tao ng simbahan, na walang sino mang tao, na nabibilang sa simbahan, ang magpapasimuno at uusig sa mga yaong hindi nabibilang sa simbahan, at nararapat na walang pag-uusig sa kanila."},{"vNo":"22 ","txt":"Gayon pa man, marami sa kanila ang nagsimulang maging palalo, at nagsimulang mainit na makipagtalo sa kanilang mga katunggali, maging hanggang sa paghahatawan; oo, sinusuntok nila ang isa’t isa sa pamamagitan ng kanilang mga kamao."},{"vNo":"23 ","txt":"Ngayon, ito ay sa ikalawang taon ng panunungkulan ni Alma, at ito ang naging dahilan ng labis na paghihirap ng simbahan; oo, ito ang naging dahilan ng labis na pagsubok ng simbahan."},{"vNo":"24 ","txt":"Sapagkat ang mga puso ng karamihan ay tumigas, at ang kanilang mga pangalan ay binura, kung kaya’t hindi na muli silang inaalaala pa sa mga tao ng Diyos. At marami rin ang inilayo ang kanilang sarili mula sa kanila."},{"vNo":"25 ","txt":"Ngayon, ito ay naging isang malaking pagsubok sa mga yaong nanatiling matatag sa pananampalataya; gayon pa man, sila ay naging matatag at di natitinag sa pagsunod sa mga kautusan ng Diyos, at kanilang binata nang may pagtitiis ang pag-uusig na ibinunton sa kanila."},{"vNo":"26 ","txt":"At kapag iniiwanan ng mga saserdote ang kanilang gawain upang ipahayag ang salita ng Diyos sa mga tao, ang mga tao rin ay iniiwanan ang kanilang mga gawain upang pakinggan ang salita ng Diyos. At kapag ang mga saserdote ay naipahayag na sa kanila ang salita ng Diyos, silang lahat ay muling nagbabalik nang buong sigasig sa kanilang mga gawain; at ang saserdote, ay hindi pinahahalagahan ang kanyang sarili nang higit sa kanyang mga tagapakinig sapagkat ang mangangaral ay hindi nakahihigit kaysa sa tagapakinig, ni ang guro ay nakahihigit kaysa sa mag-aaral; at sa gayon silang lahat ay pantay-pantay, at silang lahat ay gumagawa, bawat tao ayon sa kanyang lakas."},{"vNo":"27 ","txt":"At ibinahagi nila ang kanilang kabuhayan, bawat tao alinsunod sa kanyang taglay, sa mga maralita, at nangangailangan, at sa may karamdaman, at sa naghihirap; at hindi sila nagbibihis ng mamahaling kasuotan, gayon man, sila ay maaayos at kaakit-akit."},{"vNo":"28 ","txt":"At sa gayon itinatag ang mga gawain ng simbahan; at sa gayon sila nagsimulang magkaroong muli ng patuloy na kapayapaan, sa kabila ng lahat ng pag-uusig sa kanila."},{"vNo":"29 ","txt":"At ngayon, dahil sa katatagan ng simbahan sila ay nagsimulang labis na magsiyaman, nananagana sa lahat ng bagay ano man ang kanilang kinakailangan—nagkaroon ng kasaganaan sa mga kawan ng tupa at baka, at patabain ng lahat ng uri, at kasaganaan din sa butil, at sa ginto, at sa pilak, at sa mahahalagang bagay, at kasaganaan sa sutla at maiinam na hinabing lino, at lahat ng uri ng matitibay na kayo."},{"vNo":"30 ","txt":"At sa gayon, sa kanilang maunlad na kalagayan, hindi nila itinaboy ang sino mang mga hubad, o mga gutom, o mga uhaw, o mga may karamdaman, o mga hindi nakandili; at hindi nila inilagak ang kanilang mga puso sa mga kayamanan; anupa’t sila ay naging mapagbigay sa lahat, kapwa matanda at bata, kapwa alipin at malaya, kapwa lalaki at babae, maging sa labas ng simbahan o sa loob ng simbahan, walang itinatangi sa mga tao hinggil sa mga yaong nangangailangan."},{"vNo":"31 ","txt":"At sa gayon sila umunlad at naging higit na mayayaman kaysa sa mga yaong hindi nabibilang sa kanilang simbahan."},{"vNo":"32 ","txt":"Sapagkat yaong mga hindi nabibilang sa kanilang simbahan ay pinalayaw ang kanilang sarili sa mga pangungulam, at sa pagsamba sa mga diyus-diyusan, o katamaran, at sa paninirang-puri, at sa inggitan at sa sigalutan; nagbibihis ng mamahaling kasuotan; iniaangat sa kapalaluan ng kanilang sariling paningin; nang-uusig, nagsisinungaling, nagnanakaw, nanloloob, gumagawa ng mga pagpapatutot, at pumapaslang, at lahat ng uri ng kasamaan; gayon pa man, ang batas ay ipinatutupad sa lahat ng yaong lumalabag dito, hangga’t maaari."},{"vNo":"33 ","txt":"At ito ay nangyari na, na sa pamamagitan ng gayong pagpapatupad ng batas sa kanila, bawat tao ay nagdurusa alinsunod sa nagawa niya, sila ay naging higit na matatag, at hindi nangahas na gumawa ng ano mang kasamaan kung ito ay malalaman; kaya nga nagkaroon ng labis na kapayapaan sa mga tao ni Nephi hanggang sa ikalimang taon ng panunungkulan ng mga hukom."}]}