{"heading":"Si Lehi ay nagmula kay Manases—Isinalaysay ni Amulek ang mala-anghel na utos na kanyang kalingain si Alma—Ang mga panalangin ng mabubuti ang dahilan upang ang mga tao ay maligtas—Ang masasamang tagapagtanggol at mga hukom ang naglatag ng batayan ng pagkalipol ng mga tao. Mga 82 B.C.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Ngayon ito ang mga salitang ipinangaral ni Amulek sa mga tao na nasa lupain ng Ammonihas, sinasabing:"},{"vNo":"2 ","txt":"Ako si Amulek; ako ay anak ni Gidonas na anak ni Ismael, na inapo ni Aminadi; at ito ay yaon ding Aminadi na nagpaliwanag sa mga sulat na nasa dingding ng templo, na isinulat ng daliri ng Diyos."},{"vNo":"3 ","txt":"At si Aminadi ay inapo ni Nephi, na anak ni Lehi, na nagmula sa lupain ng Jerusalem, na inapo ni Manases, na anak ni Jose na ipinagbili sa Egipto ng mga kamay ng kanyang mga kapatid."},{"vNo":"4 ","txt":"At masdan, ako rin ay isang lalaking kilala ang pangalan sa lahat ng yaong nakakikilala sa akin; oo, at masdan, ako ay maraming kaanak at mga kaibigan, at ako rin ay nagkamit ng maraming kayamanan sa pamamagitan ng kamay ng aking kasipagan."},{"vNo":"5 ","txt":"Gayon pa man, sa kabila ng lahat ng ito, kailanman ay hindi ko nalaman ang marami sa mga pamamaraan ng Panginoon, at ang kanyang mga hiwaga at kagila-gilalas na kapangyarihan. Nasabi kong kailanman ay di ko nalaman ang marami sa mga bagay na ito; subalit masdan, ako ay nagkamali, dahil sa nakita ko ang marami sa kanyang mga hiwaga at ang kanyang kagila-gilalas na kapangyarihan; oo, maging sa pangangalaga sa buhay ng mga taong ito."},{"vNo":"6 ","txt":"Gayon pa man, tinigasan ko ang aking puso, sapagkat ako ay tinawag nang maraming ulit at ako ay tumangging makinig; kaya nga nalalaman ko ang hinggil sa mga bagay na ito, gayon pa man, ako ay hindi makaaalam; anupa’t ako ay nagpatuloy sa paghihimagsik laban sa Diyos sa kasamaan ng aking puso, maging hanggang sa ikaapat na araw ng ikapitong buwan na ito, na nasa ikasampung taon ng panunungkulan ng mga hukom."},{"vNo":"7 ","txt":"Habang ako ay naglalakbay upang dalawin ang isang malapit na kaanak, masdan, isang anghel ng Panginoon ang nagpakita sa akin at nagsabi: Amulek, magbalik sa iyong sariling tahanan, sapagkat iyong pakakainin ang isang propeta ng Panginoon; oo, isang banal na tao, piniling tao ng Diyos; sapagkat siya ay nag-ayuno ng maraming araw dahil sa mga kasalanan ng mga taong ito, at siya ay nagugutom, at tatanggapin mo siya sa iyong tahanan at pakakainin siya, at babasbasan ka niya at ang iyong sambahayan; at ang pagpapala ng Panginoon ay mapapasaiyo at sa iyong sambahayan."},{"vNo":"8 ","txt":"At ito ay nangyari na, na sinunod ko ang tinig ng anghel, at nagbalik patungo sa aking tahanan. At habang ako ay paparoon natagpuan ko ang lalaki na siyang sinabi ng anghel sa akin: Tatanggapin mo sa iyong tahanan—at masdan siya rin ang lalaking ito na nangungusap sa inyo hinggil sa mga bagay ng Diyos."},{"vNo":"9 ","txt":"At ang anghel ay nagsabi sa akin na siya ay isang banal na tao; sa gayon nalalaman ko na siya ay isang banal na tao sapagkat ito ay sinabi ng isang anghel ng Diyos."},{"vNo":"10 ","txt":"At muli, nalalaman ko na ang mga bagay na pinatotohanan niya ay totoo; sapagkat masdan sinasabi ko sa inyo, na yamang buhay ang Panginoon, gayon pa man isinugo niya ang kanyang anghel upang ang mga bagay na ito ay ipaalam sa akin; at ito ay ginawa niya samantalang itong si Alma ay namalagi sa aking tahanan."},{"vNo":"11 ","txt":"Sapagkat masdan, binasbasan niya ang aking sambahayan, kanyang binasbasan ako, at ang aking kababaihan, at ang aking mga anak, at ang aking ama at aking mga kaanak; oo, maging ang lahat ng aking angkan ay binasbasan niya, at ang pagpapala ng Panginoon ay napasaamin alinsunod sa mga salitang sinabi niya."},{"vNo":"12 ","txt":"At ngayon, nang sabihin ni Amulek ang mga salitang ito, ang mga tao ay nagsimulang manggilalas, nakikitang may higit pa kaysa sa isang saksi na nagpatotoo sa mga bagay ng yaong sa kanila ay ipinararatang, at gayon din sa mga bagay na darating, alinsunod sa diwa ng propesiya na nasa kanila."},{"vNo":"13 ","txt":"Gayon pa man, may ilan sa kanila ang nagbalak na tanungin sila, na sa pamamagitan ng kanilang mga tusong pamamaraan ay baka sakaling kanilang mahuli sila sa kanilang mga salita, upang sila ay makakuha ng patunay laban sa kanila, nang kanilang madala sila sa kanilang mga hukom upang sila ay mahatulan alinsunod sa batas, at upang sila ay mapatay o maitapon sa bilangguan, alinsunod sa mabigat na kasalanang magagawa nilang maipakita o mapatunayan laban sa kanila."},{"vNo":"14 ","txt":"Ngayon, ito yaong mga taong naghahangad na lipulin sila, yaong mga manananggol, na mga inupahan o hinirang ng mga tao na magpatupad ng batas sa panahon ng kanilang mga paglilitis, o sa mga paglilitis ng mabibigat na kasalanan ng mga tao sa harapan ng mga hukom."},{"vNo":"15 ","txt":"Ngayon, ang mga manananggol na ito ay marunong sa lahat ng pamamaraan at katusuhan ng mga tao; at ito ay upang matulungan sila na maging bihasa sa kanilang tungkulin."},{"vNo":"16 ","txt":"At ito ay nangyari na, na sinimulan nilang tanungin si Amulek, upang magawa nilang lituhin siya sa kanyang mga salita, o salungatin ang mga salitang sasabihin niya."},{"vNo":"17 ","txt":"Ngayon hindi nila nalalaman na maaaring malaman ni Amulek ang kanilang mga balak. Subalit ito ay nangyari na, nang simulan nilang tanungin siya, na nahiwatigan niya ang kanilang mga iniisip, at sinabi niya sa kanila: O kayong masasama at balakyot na salinlahi, kayong mga manananggol at mapagkunwari, sapagkat inyong inilalatag ang mga saligan ng diyablo; sapagkat kayo ay naglalagay ng mga silo at patibong upang hulihin ang mga banal ng Diyos."},{"vNo":"18 ","txt":"Kayo ay nagpaplano ng mga balak upang iligaw ang mga pamamaraan ng mabubuti, at upang ibaba ang poot ng Diyos sa kanilang mga ulo, maging hanggang sa lubusang pagkalipol ng mga taong ito."},{"vNo":"19 ","txt":"Oo, tama ang sinabi ni Mosias, na ating huling hari, nang handa na niyang ibigay ang kaharian, dahil sa wala ni isa mang paggagawaran nito, ay pinapangyaring pamahalaan ang mga taong ito ng kanilang sariling mga tinig—oo, tama ang kanyang sinabi na kung darating ang panahon na ang tinig ng mga taong ito ay piliin ang kasamaan, yaon ay, kung darating ang panahon na ang mga taong ito ay mahulog sa paglabag, sila’y mahihinog sa pagkalipol."},{"vNo":"20 ","txt":"At ngayon sinasabi ko sa inyo na tama lamang na hatulan ng Panginoon ang inyong kasamaan; tama na siya’y magpahayag sa mga taong ito, sa pamamagitan ng tinig ng kanyang mga anghel: Magsisi kayo, magsisi, sapagkat ang kaharian ng langit ay nalalapit na."},{"vNo":"21 ","txt":"Oo, tama na siya ay magpahayag, sa pamamagitan ng tinig ng kanyang mga anghel na: Ako ay mananaog sa aking mga tao, dala ang katarungan at katwiran sa aking mga kamay."},{"vNo":"22 ","txt":"Oo, sinasabi ko sa inyo na kung hindi dahil sa mga panalangin ng mabubuti, na ngayon ay nasa lupain, na kahit ngayon kayo ay dadalawin ng lubusang pagkalipol; gayon man, ito ay hindi sa pamamagitan ng baha, na tulad ng mga tao noong mga araw ni Noe, kundi ito ay sa pamamagitan ng taggutom, at sa pamamagitan ng salot, at ng espada."},{"vNo":"23 ","txt":"Subalit dahil sa mga panalangin ng mabubuti kung kaya’t kayo’y naligtas; ngayon samakatwid, kung inyong itataboy ang mabubuti mula sa inyo sa gayon ay hindi pipigilan ng Panginoon ang kanyang kamay; kundi sa kanyang masidhing galit siya ay paparito laban sa inyo; pagkatapos kayo’y babagabagin sa pamamagitan ng taggutom, at sa pamamagitan ng salot, at sa pamamagitan ng espada; at ang panahon ay nalalapit na maliban kung kayo’y magsisisi."},{"vNo":"24 ","txt":"At ngayon ito ay nangyari na, na ang mga tao ay lalong nagalit kay Amulek, at sila’y nagsigawan, sinasabing: Nilalait ng taong ito ang ating mga batas na makatarungan, at ang ating matatalinong manananggol na pinili natin."},{"vNo":"25 ","txt":"Subalit iniunat ni Amulek ang kanyang kamay, at sumigaw nang higit na malakas kaysa sa kanila, sinasabing: O kayong masasama at balakyot na salinlahi, bakit may malakas na pagkakahawak si Satanas sa inyong mga puso? Bakit ninyo ipinasailalim ang inyong sarili sa kanya upang siya ay magkaroon ng kapangyarihan sa inyo, na bulagin ang inyong mga mata, kung kaya’t hindi ninyo maunawaan ang mga salitang sinabi, alinsunod sa katotohanan ng mga ito?"},{"vNo":"26 ","txt":"Sapagkat masdan, ako ba ay nagpatotoo laban sa inyong batas? Kayo ay hindi nakauunawa; sinasabi ninyo na ako ay nangusap laban sa inyong batas; subalit hindi ko ginawa ang gayon, kundi ako’y nangusap sang-ayon sa inyong batas, tungo sa inyong pagkasumpa."},{"vNo":"27 ","txt":"At ngayon masdan, sinasabi ko sa inyo, na ang saligan ng pagkalipol ng mga taong ito ay nagsisimula nang ilatag ng mga kasamaan ng inyong mga manananggol at inyong mga hukom."},{"vNo":"28 ","txt":"At ngayon ito ay nangyari na, nang sabihin ni Amulek ang mga salitang ito na ang mga tao ay nagsigawan laban sa kanya, sinasabing: Ngayon nalalaman namin na ang taong ito ay anak ng diyablo, sapagkat siya ay nagsinungaling sa atin; sapagkat siya ay nangusap laban sa ating batas. At ngayon sinasabi niyang siya ay hindi nangusap laban dito."},{"vNo":"29 ","txt":"At muli, kanyang nilait ang ating mga manananggol, at ang ating mga hukom."},{"vNo":"30 ","txt":"At ito ay nangyari na, na inilagay ng mga manananggol sa kanilang mga puso na dapat nilang tandaan ang mga bagay na ito laban sa kanya."},{"vNo":"31 ","txt":"At may isa sa kanila na ang pangalan ay Zisrom. Ngayon, siya ang nangunguna sa pagpaparatang kina Amulek at Alma, siya na isa sa pinakabihasa sa kanila, na may maraming gawaing ginagawa sa mga tao."},{"vNo":"32 ","txt":"Ngayon, ang layunin ng mga manananggol na ito ay upang makinabang; at sila ay kumikita alinsunod sa kanilang upa."}]}