{"heading":"Ang kalalakihan ay tinatawag bilang matataas na saserdote dahil sa kanilang labis na pananampalataya at mabubuting gawa—Ituturo nila ang mga kautusan—Sa pamamagitan ng kabutihan sila ay pababanalin at makapapasok sa kapahingahan ng Panginoon—Si Melquisedec ay isa sa kanila—Ang mga anghel ay nagpapahayag ng masayang balita sa lahat ng dako ng lupain—Ipahahayag nila ang tunay na pagparito ni Cristo. Mga 82 B.C.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Alma 13","verses":[{"vNo":"1 ","txt":"At muli, mga kapatid ko, aking itutuon ang inyong mga isipan pabalik sa panahon nang ibigay ng Panginoong Diyos ang mga kautusang ito sa kanyang mga anak; at nais kong inyong tandaan na ang Panginoong Diyos ay nag-orden ng mga saserdote alinsunod sa kanyang banal na orden, na alinsunod sa orden ng kanyang Anak, upang ituro ang mga bagay na ito sa mga tao."},{"vNo":"2 ","txt":"At yaong mga saserdote ay inordenan alinsunod sa orden ng kanyang Anak, sa isang kaparaanang malalaman ng mga tao sa paanong paraan aasa sa kanyang Anak upang matubos."},{"vNo":"3 ","txt":"At ito ang pamamaraan kung paano sila inordenan—tinawag at inihanda mula pa sa pagkakatatag ng daigdig alinsunod sa kaalaman ng Diyos sa mula’t mula pa, dahil sa kanilang labis na pananampalataya at mabubuting gawa; sa simula pa ay hinayaang mamili sa mabuti o masama; kaya nga, sila na pumili ng mabuti, at nagpapairal ng labis na pananampalataya, ay tinatawag sa banal na tungkulin, oo, sa yaong banal na tungkulin na inihanda lakip, at naaayon sa, isang panimulang pagtubos na nauukol doon."},{"vNo":"4 ","txt":"At sa gayon sila tinawag sa banal na tungkuling ito dahil sa kanilang pananampalataya, samantalang ang iba ay tinatanggihan ang Espiritu ng Diyos dahil sa katigasan ng kanilang mga puso at kabulagan ng kanilang mga isipan, samantalang, kung hindi dahil dito, sila sana ay nagkaroon ng malaking pribilehiyo na tulad ng kanilang mga kapatid."},{"vNo":"5 ","txt":"O sa madaling salita, sa simula pa sila ay nasa gayon ding kalagayan na tulad ng kanilang mga kapatid; kung gayon, ang banal na tungkuling ito na inihanda mula pa sa pagkakatatag ng daigdig ay para sa mga yaong hindi magpapatigas ng kanilang mga puso, na nasa at sa pamamagitan ng pagbabayad-sala ng Bugtong na Anak, na inihanda—"},{"vNo":"6 ","txt":"At sa gayong pagkakatawag ng banal na tungkuling ito, at inordenan sa mataas na pagkasaserdote ng banal na orden ng Diyos, na ituro ang kanyang mga kautusan sa mga anak ng tao, upang sila rin ay makapasok sa kanyang kapahingahan—"},{"vNo":"7 ","txt":"Itong mataas na pagkasaserdote na alinsunod sa orden ng kanyang Anak, kung aling orden ay mula pa sa pagkakatatag ng daigdig; o sa ibang salita, walang simula ng mga araw o katapusan ng mga taon, na inihanda mula sa kawalang-hanggan hanggang sa kawalang-hanggan, alinsunod sa kanyang kaalaman sa mula’t mula pa ng lahat ng bagay—"},{"vNo":"8 ","txt":"Ngayon, sila ay inordenan alinsunod sa pamamaraang ito—tinawag sa banal na tungkulin, at inordenan sa banal na ordenansa, at tinataglay sa kanila ang mataas na pagkasaserdote ng banal na orden, kung aling tungkulin, at ordenansa, at mataas na pagkasaserdote, ay walang simula o katapusan—"},{"vNo":"9 ","txt":"Sa gayon sila naging matataas na saserdote magpakailanman, alinsunod sa orden ng Anak, ang Bugtong ng Ama, na walang simula ng mga araw o katapusan ng mga taon, na puspos ng biyaya, katarungan, at katotohanan. At sa gayon nga ito. Amen."},{"vNo":"10 ","txt":"Ngayon, tulad ng sinabi ko hinggil sa banal na orden, o sa mataas na pagkasaserdoteng ito, marami na ang naordenan at naging matataas na saserdote ng Diyos; at ito ay dahil sa kanilang labis na pananampalataya at pagsisisi, at sa kanilang kabutihan sa harapan ng Diyos, sila na pumipiling magsisi at gumawa ng kabutihan kaysa sa masawi;"},{"vNo":"11 ","txt":"Kaya nga, sila ay tinawag alinsunod sa banal na orden na ito, at pinabanal, at ang kanilang mga kasuotan ay nahugasang maputi sa pamamagitan ng dugo ng Kordero."},{"vNo":"12 ","txt":"Ngayon sila, matapos na pabanalin ng Espiritu Santo, na ginawang maputi ang kanilang mga kasuotan, mga dalisay at walang bahid-dungis sa harapan ng Diyos, ay hindi makatitingin sa kasalanan maliban nang may kapootan; at marami, labis na napakarami, ang ginawang dalisay at nakapasok sa kapahingahan ng Panginoon nilang Diyos."},{"vNo":"13 ","txt":"At ngayon, mga kapatid ko, nais kong kayo ay magpakumbaba ng inyong sarili sa harapan ng Diyos, at mamunga ng bunga na karapat-dapat sa pagsisisi, upang kayo rin ay makapasok sa kapahingahang yaon."},{"vNo":"14 ","txt":"Oo, magpakumbaba kayo sa inyong sarili maging tulad ng mga tao noong mga araw ni Melquisedec, na isa ring mataas na saserdote alinsunod sa yaon ding orden na aking sinabi, na tinaglay rin sa kanyang sarili ang mataas na pagkasaserdote magpakailanman."},{"vNo":"15 ","txt":"At sa ito ring Melquisedec na ito kung kanino nagbayad si Abraham ng ikasampung bahagi; oo, maging ang ating amang si Abraham ay nagbayad ng ikasampung bahagi ng lahat ng kanyang pag-aari."},{"vNo":"16 ","txt":"Ngayon, ang mga ordenansang ito ay ibinigay alinsunod sa pamamaraang ito, nang sa gayon ang mga tao ay umasa sa Anak ng Diyos, ito na isang sagisag ng kanyang orden, o bilang kanyang orden, at ito ay upang umasa sila sa kanya para sa kapatawaran ng kanilang mga kasalanan, upang sila ay makapasok sa kapahingahan ng Panginoon."},{"vNo":"17 ","txt":"Ngayon, itong si Melquisedec ay isang hari sa lupain ng Salem; at ang kanyang mga tao ay naging malakas sa kasamaan at karumal-dumal na gawain; oo, silang lahat ay nangaligaw; sila ay napuspos ng lahat ng uri ng kasamaan;"},{"vNo":"18 ","txt":"Subalit si Melquisedec na pinairal ang malakas na pananampalataya, at tumanggap ng tungkulin ng mataas na pagkasaserdote alinsunod sa banal na orden ng Diyos, ay nangaral ng pagsisisi sa kanyang mga tao. At masdan, sila ay nagsisi; at naitatag ni Melquisedec ang kapayapaan sa lupain noong kanyang mga araw; kaya nga, siya ay tinawag na prinsipe ng kapayapaan, sapagkat siya ang hari ng Salem; at siya ay namahala sa ilalim ng kanyang ama."},{"vNo":"19 ","txt":"Ngayon, marami na ang nauna sa kanya, at gayon din marami pa ang sumunod, subalit walang kasingdakila; anupa’t tungkol sa kanya, sila ay higit na maraming binabanggit."},{"vNo":"20 ","txt":"Ngayon hindi ko na kailangan pang ulitin ang bagay na ito; ano man ang nasabi ko na ay makasasapat na. Masdan, ang mga banal na kasulatan ay nasa inyong harapan; kung kayo ay sasalungat sa mga ito, yaon ay tungo sa inyong pagkalipol."},{"vNo":"21 ","txt":"At ngayon ito ay nangyari na, nang sabihin ni Alma ang mga salitang ito sa kanila, ay iniunat niya ang kanyang kamay sa kanila at sumigaw sa malakas na tinig, sinasabing: Ngayon na ang panahon upang magsisi, sapagkat ang araw ng kaligtasan ay nalalapit na;"},{"vNo":"22 ","txt":"Oo, at ang tinig ng Panginoon, sa pamamagitan ng bibig ng mga anghel, ay ipinahahayag ito sa lahat ng bansa; oo, ipinahahayag ito, upang sila ay magkaroon ng masayang balita ng labis na kagalakan; oo, at kanilang ipinarating ang masasayang balitang ito sa lahat ng kanyang mga tao, oo, maging sa kanila na malawakang nakakalat sa balat ng lupa; kaya nga, sila ay nagpahayag sa amin."},{"vNo":"23 ","txt":"At ipinaalam nila sa amin sa malinaw na pananalita, upang kami ay makaunawa, upang kami ay hindi magkamali; at ito ay dahil sa ating pagiging mga palaboy sa isang di kilalang lupain; kaya nga, sa gayon tayo labis na pinagpala, sapagkat nasa atin ang masasayang balitang ito na ipinahayag sa atin sa lahat ng dako ng ating ubasan."},{"vNo":"24 ","txt":"Sapagkat masdan, ang mga anghel ay ipinahahayag ito sa marami sa panahong ito sa ating lupain; at ito ay para sa layuning maihanda ang mga puso ng mga anak ng tao na tanggapin ang kanyang salita sa panahon ng kanyang pagparito sa kanyang kaluwalhatian."},{"vNo":"25 ","txt":"At ngayon, tayo ay naghihintay lamang na marinig ang mga balita ng kagalakan na ipinahayag sa atin ng bibig ng mga anghel, tungkol sa kanyang pagparito; sapagkat darating ang panahon, hindi namin nalalaman kung gaano kadali. Ang samo sa Diyos na ito nawa’y sa aking araw; subalit hayaan ito sa malao’t madali, dito ako’y magagalak."},{"vNo":"26 ","txt":"At ito ay gagawing ipaalam sa makatarungan at mga banal na tao, ng bibig ng mga anghel, sa panahon ng kanyang pagparito, upang ang mga salita ng ating mga ama ay matupad, alinsunod sa yaong kanilang sinabi hinggil sa kanya, na alinsunod sa diwa ng propesiya na nasa kanila."},{"vNo":"27 ","txt":"At ngayon, mga kapatid ko, hinihiling ko mula sa kaibuturan ng aking puso, oo, lakip ang labis na pagkabahala maging sa pasakit, na kayo ay makinig sa aking mga salita, at iwaksi ang inyong mga kasalanan, at huwag ipagpaliban ang araw ng inyong pagsisisi;"},{"vNo":"28 ","txt":"Kundi ang kayo ay magpakumbaba ng inyong sarili sa harapan ng Panginoon, at manawagan sa kanyang banal na pangalan, at magbantay at patuloy na manalangin, upang kayo ay hindi matukso nang higit sa inyong makakaya, at sa gayon ay akayin ng Banal na Espiritu, magiging mapagpakumbaba, maamo, masunurin, mapagtiis, puspos ng pag-ibig at mahabang pagtitiis;"},{"vNo":"29 ","txt":"May pananampalataya sa Panginoon; may pag-asa na kayo ay makatatanggap ng buhay na walang hanggan; may pag-ibig sa Diyos tuwina sa inyong mga puso, upang kayo ay dakilain sa huling araw at makapasok sa kanyang kapahingahan."},{"vNo":"30 ","txt":"At nawa’y ipagkaloob sa inyo ng Panginoon ang pagsisisi, upang hindi ninyo madalang pababa ang kanyang poot sa inyo, upang kayo ay hindi maigapos pababa ng mga tanikala ng impiyerno, upang kayo ay hindi magdusa ng ikalawang kamatayan."},{"vNo":"31 ","txt":"At nangusap si Alma ng marami pang salita sa mga tao, na hindi nasusulat sa aklat na ito."}]}