{"heading":"Sina Alma at Amulek ay nagtungo sa Sidom at nagtatag ng isang simbahan—Pinagaling ni Alma si Zisrom, na sumapi sa Simbahan—Marami ang nagpabinyag, at ang Simbahan ay umunlad—Sina Alma at Amulek ay nagtungo sa Zarahemla. Mga 81 B.C.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na sina Alma at Amulek ay inutusang lisanin ang lunsod na yaon; at sila’y lumisan, at nagtungo maging sa lupain ng Sidom; at masdan, doo’y natagpuan nila ang lahat ng taong nagsilisan sa lupain ng Ammonihas, na mga itinaboy at pinagbabato, dahil sa sila ay naniwala sa mga salita ni Alma."},{"vNo":"2 ","txt":"At isinalaysay nila sa kanila ang lahat ng nangyari sa kanilang mga asawa at anak, at hinggil din sa kanilang sarili, at ang kapangyarihan ng kanilang pagkakaligtas."},{"vNo":"3 ","txt":"At gayon din si Zisrom ay may karamdaman sa Sidom, inaapoy ng lagnat, sanhi ng labis na mga paghihirap ng kanyang isipan dahil sa kasamaan niya, sapagkat inakala niyang wala na sina Alma at Amulek; at inakala niyang sila’y napatay dahil sa kanyang kasamaan. At ang malaking kasalanang ito, at marami sa iba pa niyang mga kasalanan ay nagpapahirap sa kanyang isipan hanggang sa ito’y maging napakasidhi, na walang pagkakahango; sa gayong dahilan siya ay nagsimulang mapaso ng nag-aapoy na init."},{"vNo":"4 ","txt":"Ngayon, nang marinig niya na sina Alma at Amulek ay nasa lupain ng Sidom, ang kanyang puso’y nagsimulang magkalakas-loob; at kaagad siyang nagpadala ng mensahe sa kanila, nagnanais na sila ay magsadya sa kanya."},{"vNo":"5 ","txt":"At ito ay nangyari na, na kaagad silang nagsadya, sinusunod ang mensaheng ipinadala niya sa kanila; at sila’y pumasok sa tahanan patungo kay Zisrom; at kanilang natagpuan siya sa kanyang higaan, na may karamdaman, labis na nanghihina at inaapoy ng lagnat; at ang isipan niya’y labis na naghihirap din dahil sa kanyang mga kasamaan; at nang kanyang makita sila ay iniunat niya ang kanyang kamay, at nagsumamo sa kanila na pagalingin nila siya."},{"vNo":"6 ","txt":"At ito ay nangyari na, na sinabi sa kanya ni Alma, habang inaalalayan siya sa kamay: Naniniwala ka ba sa kapangyarihan ni Cristo tungo sa kaligtasan?"},{"vNo":"7 ","txt":"At tumugon siya at nagsabi: Oo, naniniwala ako sa lahat ng salitang iyong itinuro."},{"vNo":"8 ","txt":"At sinabi ni Alma: Kung naniniwala ka sa pagtubos ni Cristo ay gagaling ka."},{"vNo":"9 ","txt":"At sinabi niya: Oo, naniniwala ako alinsunod sa iyong mga salita."},{"vNo":"10 ","txt":"At pagkatapos si Alma ay nagsumamo sa Panginoon, sinasabing: O Panginoon naming Diyos, kaawaan ang lalaking ito, at pagalingin siya alinsunod sa kanyang pananampalataya na na kay Cristo."},{"vNo":"11 ","txt":"At nang sabihin ni Alma ang mga salitang ito, si Zisrom ay lumundag sa kanyang mga paa, at nagsimulang lumakad; at ito ay naganap sa labis na panggigilalas ng lahat ng tao; at lumaganap ang kaalamang ito sa lahat ng dako ng lupain ng Sidom."},{"vNo":"12 ","txt":"At bininyagan ni Alma si Zisrom sa Panginoon; at nagsimula siyang mangaral sa mga tao sa panahong yaon."},{"vNo":"13 ","txt":"At si Alma ay nagtatag ng isang simbahan sa lupain ng Sidom, at nagtalaga ng mga saserdote at guro sa lupain, upang magbinyag sa sino mang magnanais na mabinyagan sa Panginoon."},{"vNo":"14 ","txt":"At ito ay nangyari na, na sila’y marami; sapagkat nangagtipon sila mula sa lahat ng dako ng Sidom, at nabinyagan."},{"vNo":"15 ","txt":"Subalit tungkol sa mga tao na nasa lupain ng Ammonihas, sila ay nanatili pa rin na mga taong matitigas ang puso at matitigas ang leeg; at hindi sila nagsipagsisi ng kanilang mga kasalanan, ipinalalagay ang lahat ng kapangyarihan nina Alma at Amulek sa diyablo; sapagkat sila’y mula sa katungkulan ni Nehor, at hindi naniniwala sa pagsisisi ng kanilang mga kasalanan."},{"vNo":"16 ","txt":"At ito ay nangyari na, na sina Alma at Amulek, si Amulek na iniwanan ang lahat ng kanyang ginto, at pilak, at kanyang mahahalagang bagay, na nasa lupain ng Ammonihas, para sa salita ng Diyos, siya na itinakwil ng mga yaong minsan ay kanyang mga kaibigan at gayon din ng kanyang ama at kanyang kaanak;"},{"vNo":"17 ","txt":"Anupa’t matapos maitatag ni Alma ang simbahan sa Sidom, na nakikita ang malaking pagbabago, oo, nakikita na ang mga tao’y tumigil sa kapalaluan ng kanilang mga puso, at nagsimulang magpakumbaba ng kanilang sarili sa harapan ng Diyos, at nagsimulang sama-samang tipunin ang kanilang sarili sa kanilang mga santuwaryo upang sambahin ang Diyos sa harap ng dambana, patuloy na nagpapakatatag at nanalangin, upang sila’y maligtas mula kay Satanas, at mula sa kamatayan, at mula sa pagkalipol—"},{"vNo":"18 ","txt":"Ngayon tulad ng sinabi ko, matapos makita ni Alma ang lahat ng bagay na ito, samakatwid dinala niya si Amulek at nagtungo sa lupain ng Zarahemla, at siya ay isinama sa kanyang sariling tahanan, at tinulungan siya sa kanyang mga paghihirap, at pinalakas siya sa Panginoon."},{"vNo":"19 ","txt":"At sa gayon nagtapos ang ikasampung taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}