{"heading":"Nilipol ng mga Lamanita ang mga tao ng Ammonihas—Pinamunuan ni Zoram ang mga Nephita sa pagtatagumpay sa mga Lamanita—Sina Alma at Amulek at marami pang iba ay nangaral ng salita—Itinuro nila na matapos ang kanyang pagkabuhay na mag-uli si Cristo ay magpapakita sa mga Nephita. Mga 81–77 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Alma 16","prevTitle":"Alma 15","nextTitle":"Alma 17","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na sa ikalabing-isang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, sa ikalimang araw ng ikalawang buwan, nagkaroon ng labis na kapayapaan sa lupain ng Zarahemla, hindi nagkaroon ng mga digmaan ni alitan sa loob ng ilang taon, maging hanggang sa ikalimang araw ng ikalawang buwan sa ikalabing-isang taon, na nakarinig ng sigawan ng digmaan sa lahat ng dako ng lupain."},{"vNo":2,"txt":" Sapagkat masdan, ang mga hukbo ng mga Lamanita ay nakapasok sa may tagiliran ng ilang, patungo sa mga hangganan ng lupain, maging sa lunsod ng Ammonihas, at nagsimulang patayin ang mga tao at wasakin ang lunsod."},{"vNo":3,"txt":" At ngayon ito ay nangyari na, na bago pa man ang mga Nephita ay makapagtipon ng sapat na hukbo upang maitaboy silang palabas ng lupain, kanila nang nalipol ang mga tao na nasa lunsod ng Ammonihas, at gayon din ang ilan na nasa palibot ng mga hangganan ng Noe, at dinalang bihag ang iba sa ilang."},{"vNo":4,"txt":" Ngayon ito ay nangyari na, na ang mga Nephita ay nagnais na makuha yaong mga nadalang bihag sa ilang."},{"vNo":5,"txt":" Kaya nga, siya na hinirang na punong kapitan sa mga hukbo ng mga Nephita, (at ang pangalan niya’y Zoram, at siya ay may dalawang anak na lalaki, sina Lehi at Ahas)—ngayon, si Zoram at ang kanyang dalawang anak, nalalaman na si Alma ay mataas na saserdote ng simbahan, at narinig na taglay niya ang diwa ng propesiya, kaya nga, sila ay nagsadya sa kanya at nagnais na malaman mula sa kanya kung saan sa ilang ibig ng Panginoon na magtungo sila sa paghahanap sa kanilang mga kapatid, na mga dinalang bihag ng mga Lamanita."},{"vNo":6,"txt":" At ito ay nangyari na, na si Alma ay nagtanong sa Panginoon hinggil sa bagay na yaon. At si Alma ay nagbalik at sinabi sa kanila: Masdan, tatawirin ng mga Lamanita ang ilog Sidon sa timog ilang, sa kabilang ibayo ng mga hangganan ng lupain ng Manti. At masdan, doon ninyo salubungin sila, sa silangan ng ilog Sidon, at doon ibibigay ng Panginoon sa inyo ang inyong mga kapatid na dinalang bihag ng mga Lamanita."},{"vNo":7,"txt":" At ito ay nangyari na, na tinawid ni Zoram at ng kanyang mga anak ang ilog Sidon, kasama ang kanilang mga hukbo, at humayo palayo sa kabilang ibayo ng mga hangganan ng Manti patungo sa timog ilang, na nasa silangang dako ng ilog Sidon."},{"vNo":8,"txt":" At kanilang sinalakay ang mga hukbo ng mga Lamanita, at ang mga Lamanita ay naikalat at naitaboy patungo sa ilang; at kinuha nila ang kanilang mga kapatid na nadalang bihag ng mga Lamanita, at wala ni isa mang tao nila na nadalang bihag ang nawala. At sila ay dinala ng kanilang mga kapatid upang angkinin ang kanilang sariling mga lupain."},{"vNo":9,"txt":" At sa gayon nagtapos ang ikalabing-isang taon ng mga hukom, ang mga Lamanita ay naitaboy palabas ng lupain, at ang mga tao ng Ammonihas ay nalipol; oo, ang lahat ng nabubuhay na tao ng mga Ammonihasita ay nalipol, at gayon din ang kanilang malaking lunsod, na kanilang sinabi na hindi magagawang wasakin ng Diyos, dahil sa lakas nito."},{"vNo":10,"txt":" Subalit masdan, sa isang araw ay naiwan itong mapanglaw; at ang mga bangkay ay niluray ng mga aso at mababangis na hayop ng ilang."},{"vNo":11,"txt":" Gayon pa man, makalipas ang maraming araw, ang kanilang mga patay na katawan ay nabunton sa ibabaw ng lupa, at natabunan sila ng mababaw na pagkakatabon. At ngayon umaalingasaw ang amoy niyon kung kaya’t hindi na nagtungo pa ang mga tao sa lupain ng Ammonihas nang maraming taon upang ito ay angkinin. At tinawag itong Kapanglawan ng mga Nehor; sapagkat sila ay nasa katungkulan ni Nehor, na mga nangamatay; at ang kanilang mga lupain ay nanatiling mapanglaw."},{"vNo":12,"txt":" At ang mga Lamanita ay hindi na muling sumalakay pa upang makidigma laban sa mga Nephita hanggang sa ikalabing-apat na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi. At sa gayon sa loob ng tatlong taon ang mga tao ni Nephi ay nagkaroon ng patuloy na kapayapaan sa buong lupain."},{"vNo":13,"txt":" At sina Alma at Amulek ay humayong nangangaral ng pagsisisi sa mga tao sa kanilang mga templo, at kanilang mga santuwaryo, at gayon din sa kanilang mga sinagoga, na naitayo alinsunod sa pamamaraan ng mga Judio."},{"vNo":14,"txt":" At kasindami ng nakikinig sa kanilang mga salita, sa kanila’y patuloy na ibinahagi nila ang salita ng Diyos, na walang sino mang taong itinatangi."},{"vNo":15,"txt":" At sa gayon humayo sina Alma at Amulek, at ang marami pa rin sa mga napili para sa gawain, upang ipangaral ang salita sa lahat ng dako ng buong lupain. At ang pagtatatag ng simbahan ay naging pangkalahatan sa lahat ng dako ng lupain, sa lahat ng lugar sa palibot, sa lahat ng tao ng mga Nephita."},{"vNo":16,"txt":" At walang di pagkakapantay-pantay sa kanila; ibinuhos ng Panginoon ang kanyang Espiritu sa lahat ng dako ng lupain, upang ihanda ang mga isipan ng mga anak ng tao, o upang ihanda ang kanilang mga puso na tanggapin ang salitang ituturo sa kanila sa panahon ng kanyang pagparito—"},{"vNo":17,"txt":" Upang hindi sila maging mapagmatigas laban sa salita, nang hindi sila maging mapag-alinlangan, at matungo sa pagkalipol, kundi ang tanggapin nila ang salita nang may kagalakan, at tulad ng isang sanga ay maihugpong sa tunay na puno ng ubas, upang sila ay makapasok sa kapahingahan ng Panginoon nilang Diyos."},{"vNo":18,"txt":" Ngayon, yaong mga saserdoteng nagsipaghayo sa mga tao ay nangaral laban sa lahat ng pagsisinungaling, at panlilinlang, at inggitan, at sigalutan, at masasamang hangarin, at panlalait, at pagnanakaw, panloloob, pandarambong, pagpaslang, pakikiapid, at lahat ng uri ng kahalayan, nangangaral na ang mga bagay na ito ay hindi dapat mangyari—"},{"vNo":19,"txt":" Ipinangangaral ang mga bagay na nalalapit nang dumating; oo, ipinangangaral ang pagparito ng Anak ng Diyos, ang kanyang mga paghihirap at kamatayan, at gayon din ang pagkabuhay na mag-uli ng mga patay."},{"vNo":20,"txt":" At marami sa mga tao ang nagtanong hinggil sa kung saang lugar ang Anak ng Diyos ay paroroon; at itinuro sa kanila na magpapakita siya sa kanila matapos ang kanyang pagkabuhay na mag-uli; at ang mga ito ay pinakinggan ng mga tao nang buong kagalakan."},{"vNo":21,"txt":" At ngayon matapos na maitatag ang simbahan sa lahat ng dako ng buong lupain—natamo ang tagumpay laban sa diyablo, at ang salita ng Diyos ay naipangaral sa kadalisayan nito sa buong lupain, at ibinubuhos ng Panginoon ang kanyang mga pagpapala sa mga tao—sa gayon nagtapos ang ikalabing-apat na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}