{"heading":"Inakala ni Haring Lamoni na si Ammon ang Dakilang Espiritu—Itinuro ni Ammon sa hari ang tungkol sa Paglikha, ang pakikitungo ng Diyos sa mga tao, at ang pagtubos na darating sa pamamagitan ni Cristo—Si Lamoni ay naniwala at bumagsak sa lupa na tila patay. Mga 90 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Alma 18","prevTitle":"Alma 17","nextTitle":"Alma 19","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, na si haring Lamoni ay nag-utos sa kanyang mga tagapagsilbi na tumindig at magpatotoo sa lahat ng bagay na kanilang nakita hinggil sa bagay na yaon."},{"vNo":2,"txt":" At nang magpatotoo silang lahat sa mga bagay na nakita nila, at nalaman niya ang katapatan ni Ammon sa pangangalaga sa kanyang mga kawan, at gayon din ang tungkol sa kanyang kahanga-hangang lakas sa pakikipaglaban sa mga yaong naghangad na patayin siya, na labis siyang nanggilalas, at nagsabi: Tunay, ito ay higit pa sa isang tao. Masdan, hindi ba ito ang Dakilang Espiritu na siyang nagpapadala ng gayong mabibigat na kaparusahan sa mga taong ito, dahil sa kanilang mga pagpaslang?"},{"vNo":3,"txt":" At tinugon nila ang hari, at nagsabi: Kung siya man ang Dakilang Espiritu o isang tao, ay hindi namin nalalaman; subalit ito lamang ang nalalaman namin, na hindi siya mapapatay ng mga kaaway ng hari; ni ang magawa nilang ikalat ang mga kawan ng hari kapag kasama namin siya, dahil sa kanyang kasanayan at kahanga-hangang lakas; kaya nga, nalalaman namin na siya ay kaibigan ng hari. At ngayon, O hari, hindi kami naniniwala na ang isang tao ay may gayong kahanga-hangang lakas, sapagkat nalalaman naming hindi siya maaaring mapatay."},{"vNo":4,"txt":" At ngayon, nang marinig ng hari ang mga salitang ito, sinabi niya sa kanila: Ngayon nalalaman ko na ito ang Dakilang Espiritu; at siya ay bumaba sa panahong ito upang pangalagaan ang inyong mga buhay, upang hindi ko kayo ipapatay na tulad sa inyong mga kapatid. Ngayon, ito ang Dakilang Espiritu na siyang sinabi ng ating mga ama."},{"vNo":5,"txt":" Ngayon, ito ang kaugalian ni Lamoni, na natanggap niya mula sa kanyang ama, na may Dakilang Espiritu. Sa kabila nang naniniwala sila sa Dakilang Espiritu, inakala nilang ano man ang kanilang gawin ay tama; gayon pa man, si Lamoni ay nagsimulang labis na matakot, natakot na baka nakagawa siya ng mali sa pagpapapatay sa kanyang mga tagapagsilbi;"},{"vNo":6,"txt":" Sapagkat kanyang ipinapatay ang marami sa kanila dahil sa ikinalat ng kanilang mga kapatid ang kanilang mga kawan sa lugar ng tubig; at sa gayon, dahil sa ikinalat nila ang kanilang mga kawan sila ay ipinapatay."},{"vNo":7,"txt":" Ngayon kagawian ito ng mga Lamanita na tumindig sa malapit sa mga tubig ng Sebus upang ikalat ang mga kawan ng mga tao, upang maitaboy nilang palayo ang marami sa mga tupang nakalat sa kanilang sariling lupain, ito na isang kagawian ng pandarambong sa kanila."},{"vNo":8,"txt":" At ito ay nangyari na, na si haring Lamoni ay nagtanong sa kanyang mga tagapagsilbi, sinasabing: Nasaan ang lalaking ito na may kahanga-hangang lakas?"},{"vNo":9,"txt":" At sinabi nila sa kanya: Masdan, pinakakain niya ang inyong mga kabayo. Ngayon inutusan ng hari ang kanyang mga tagapagsilbi bago pa sa panahon ng pagpapainom ng kanilang mga kawan, na nararapat ihanda nila ang kanyang mga kabayo at karuwahe, at ihatid siya sa lupain ng Nephi; sapagkat may malaking piging na itinakda ang ama ni Lamoni sa lupain ng Nephi, na siyang hari ng buong lupain."},{"vNo":10,"txt":" Ngayon, nang marinig ni haring Lamoni na inihahanda ni Ammon ang kanyang mga kabayo at karuwahe siya ay lalong nanggilalas, dahil sa katapatan ni Ammon, sinasabing: Tunay na walang sino mang tagapagsilbi sa lahat ng tagapagsilbi ko ang naging napakatapat na tulad ng taong ito; sapagkat naaalaala niya maging ang lahat ng aking mga utos upang isagawa ang mga ito."},{"vNo":11,"txt":" Ngayon tunay na nalalaman ko na ito ang Dakilang Espiritu, at nais kong siya ay magtungo sa akin, subalit hindi ako magtatangka."},{"vNo":12,"txt":" At ito ay nangyari na, nang maihanda na ni Ammon ang mga kabayo at karuwahe para sa hari at sa kanyang mga tagapagsilbi, siya ay nagtungo sa hari, at nakitang nagbago ang anyo ng mukha ng hari; kaya nga, babalik na sana siya paalis sa kanyang harapan."},{"vNo":13,"txt":" At isa sa mga tagapagsilbi ng hari ang nagsabi sa kanya, Rabana, na ang ibig ipakahulugan, makapangyarihan o dakilang hari, ipinalalagay na ang kanilang mga hari ay makapangyarihan; at sa gayon sinabi niya sa kanya: Rabana, nais ng haring manatili ka."},{"vNo":14,"txt":" Kaya nga iniharap ni Ammon ang kanyang sarili sa hari, at sinabi sa kanya: Ano ang nais ninyong gawin ko para sa inyo, O hari? At hindi siya tinugon ng hari sa loob ng isang oras, alinsunod sa kanilang oras, sapagkat hindi niya alam kung ano ang kanyang nararapat sabihin sa kanya."},{"vNo":15,"txt":" At ito ay nangyari na, na muling sinabi ni Ammon sa kanya: Ano ang nais ninyo sa akin? Subalit hindi siya tinugon ng hari."},{"vNo":16,"txt":" At ito ay nangyari na, na si Ammon, na puspos ng Espiritu ng Diyos, kaya nga nahiwatigan niya ang mga iniisip ng hari. At sinabi niya sa kanya: Dahil ba sa narinig ninyong ipinagtanggol ko ang inyong mga tagapagsilbi at ang inyong mga kawan, at pinatay ang pito sa kanilang mga kapatid sa pamamagitan ng tirador at ng espada, at pinutol ang mga bisig ng iba pa, upang maipagtanggol ang inyong mga kawan at inyong mga tagapagsilbi; masdan, ito ba ang sanhi ng inyong panggigilalas?"},{"vNo":17,"txt":" Sinasabi ko sa inyo, ano ba ito, na labis-labis ang inyong panggigilalas? Masdan, ako ay isang tao, at inyong tagapagsilbi; kaya nga, ano man ang inyong naising tama, yaon ay gagawin ko."},{"vNo":18,"txt":" Ngayon, nang marinig ng hari ang mga salitang ito, muli siyang nanggilalas, sapagkat namasdan niyang nahihiwatigan ni Ammon ang kanyang mga iniisip; subalit sa kabila nito, ibinuka ni haring Lamoni ang kanyang bibig, at sinabi sa kanya: Sino ka? Ikaw ba yaong Dakilang Espiritu, na nakaaalam ng lahat ng bagay?"},{"vNo":19,"txt":" Tumugon si Ammon at sinabi sa kanya: Hindi ako."},{"vNo":20,"txt":" At sinabi ng hari: Paanong nalalaman mo ang mga niloloob ng aking puso? Makapagsasalita ka nang walang takot, at sabihin sa akin ang hinggil sa mga bagay na ito; at sabihin mo rin sa akin sa anong kapangyarihan iyong pinatay at pinutol ang mga bisig ng aking mga kapatid na nagkalat ng aking mga kawan—"},{"vNo":21,"txt":" Ngayon, kung sasabihin mo sa akin ang hinggil sa mga bagay na ito, ano man ang naisin mo ay ibibigay ko sa iyo; at kung kinakailangan, pababantayan kita sa aking mga hukbo; subalit nalalaman kong higit kang makapangyarihan kaysa sa kanilang lahat; gayon pa man, ano man ang naisin mo sa akin ay ipagkakaloob ko sa iyo."},{"vNo":22,"txt":" Ngayon, dahil sa si Ammon ay matalino gayon pa man hindi mapaminsala, sinabi niya kay Lamoni: Makikinig ba kayo sa aking mga salita, kung sasabihin ko sa inyo sa anong kapangyarihan nagagawa ko ang mga bagay na ito? At ito ang bagay na hinihiling ko sa inyo."},{"vNo":23,"txt":" At tinugon siya ng hari, at sinabing: Oo, paniniwalaan ko ang lahat ng iyong salita. At sa gayong paraan siya napasang-ayon."},{"vNo":24,"txt":" At si Ammon ay nagsimulang magsalita nang may katapangan sa kanya, at sinabi sa kanya: Naniniwala ba kayo na may Diyos?"},{"vNo":25,"txt":" At tumugon siya, at sinabi sa kanya: Hindi ko nauunawaan kung ano ang ibig mong sabihin."},{"vNo":26,"txt":" At sa gayon sinabi ni Ammon: Naniniwala ba kayo na may Dakilang Espiritu?"},{"vNo":27,"txt":" At sinabi niya, Oo."},{"vNo":28,"txt":" At sinabi ni Ammon: Ito ang Diyos. At muling sinabi ni Ammon sa kanya: Naniniwala ba kayo na ang Dakilang Espiritung ito, na siyang Diyos, ay nilikha ang lahat ng bagay na nasa langit at nasa lupa?"},{"vNo":29,"txt":" At sinabi niya: Oo, naniniwala akong nilikha niya ang lahat ng bagay na nasa lupa; subalit hindi ko nauunawaan ang kalangitan."},{"vNo":30,"txt":" At sinabi sa kanya ni Ammon: Ang kalangitan ay isang lugar kung saan nananahanan ang Diyos at lahat ng kanyang mga banal na anghel."},{"vNo":31,"txt":" At sinabi ni haring Lamoni: Iyon ba ay sa itaas ng lupa?"},{"vNo":32,"txt":" At sinabi ni Ammon: Oo, at pinagmamasdan niya ang lahat ng anak ng tao; at nalalaman niya ang lahat ng saloobin at layunin ng puso; sapagkat sa pamamagitan ng kanyang kamay ay nilikha silang lahat mula sa simula."},{"vNo":33,"txt":" At sinabi ni haring Lamoni: Naniniwala ako sa lahat ng bagay na ito na iyong sinabi. Ikaw ba ay isinugo mula sa Diyos?"},{"vNo":34,"txt":" Sinabi ni Ammon sa kanya: Ako ay isang tao; at ang tao sa simula ay nilikha na kawangis ng Diyos, at ako ay tinawag ng kanyang Banal na Espiritu upang ituro ang mga bagay na ito sa mga taong ito, upang sila ay madala sa kaalaman ng yaong makatarungan at totoo;"},{"vNo":35,"txt":" At isang bahagi ng Espiritung yaon ang namamalagi sa akin, na nagbibigay sa akin ng kaalaman, at gayon din ng kapangyarihan alinsunod sa aking pananampalataya at mga naisin na nasa Diyos."},{"vNo":36,"txt":" Ngayon, nang sabihin ni Ammon ang mga salitang ito, siya ay nagsimula sa paglikha ng daigdig, at gayon din sa paglikha kay Adan, at sinabi sa kanya ang lahat ng bagay hinggil sa pagkahulog ng tao, at inulit at inilatag sa kanyang harapan ang mga talaan at ang mga banal na kasulatan ng mga tao, na sinabi ng mga propeta, maging mula sa panahon na ang kanilang ama, si Lehi, ay lumisan sa Jerusalem."},{"vNo":37,"txt":" At inulit din niya sa kanila (sapagkat ito ay sa hari at sa kanyang mga tagapagsilbi) ang lahat ng paglalakbay ng kanilang mga ama sa ilang, at lahat ng kanilang pagdurusa dahil sa gutom at uhaw, at kanilang paghihirap, at iba pa."},{"vNo":38,"txt":" At inulit din niya sa kanila ang hinggil sa paghihimagsik nina Laman at Lemuel, at ng mga anak na lalaki ni Ismael, oo, ang lahat ng kanilang paghihimagsik ay isinalaysay niya sa kanila; at ipinaliwanag niya sa kanila ang lahat ng talaan at mga banal na kasulatan mula sa panahong lisanin ni Lehi ang Jerusalem hanggang sa kasalukuyang panahon."},{"vNo":39,"txt":" Subalit hindi lamang ito; sapagkat ipinaliwanag niya sa kanila ang plano ng pagtubos, na inihanda mula pa sa pagkakatatag ng daigdig; at ipinaalam din niya sa kanila ang hinggil sa pagparito ni Cristo, at lahat ng gawain ng Panginoon ay ipinaalam niya sa kanila."},{"vNo":40,"txt":" At ito ay nangyari na, na matapos niyang sabihin ang lahat ng bagay na ito, at ipaliwanag ang mga ito sa hari, na ang hari ay naniwala sa lahat ng kanyang mga salita."},{"vNo":41,"txt":" At nagsimula siyang magsumamo sa Panginoon, sinasabing: O Panginoon, maawa; alinsunod sa inyong masaganang awa na inyong ipinadama sa mga tao ni Nephi, ay mapasaakin, at sa aking mga tao."},{"vNo":42,"txt":" At ngayon, nang sabihin niya ito, siya ay nalugmok sa lupa, na tila bagang siya ay patay na."},{"vNo":43,"txt":" At ito ay nangyari na, na siya ay binuhat ng kanyang mga tagapagsilbi at dinala siya sa kanyang asawa, at inilapag siya sa isang higaan; at nahihiga siyang tila bagang patay na sa loob ng dalawang araw at dalawang gabi; at ang kanyang asawa, at kanyang mga anak na lalaki, at kanyang mga anak na babae ay ipinagdalamhati siya, alinsunod sa pamamaraan ng mga Lamanita, labis na nananaghoy sa kanyang pagkawala."}]}