{"heading":"Pinaparoon ng Panginoon si Ammon sa Midoni upang palayain ang kanyang mga nakabilanggong kapatid—Nakasalubong nina Ammon at Lamoni ang ama ni Lamoni, na siyang hari ng buong lupain—Pinilit ni Ammon ang matandang hari na pahintulutan ang pagpapalaya sa kanyang mga kapatid. Mga 90 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, nang maitatag nila ang isang simbahan sa lupaing yaon, na hiniling ni haring Lamoni na samahan siya ni Ammon sa lupain ng Nephi, upang kanyang maipakilala siya sa kanyang ama."},{"vNo":2,"txt":" At ang tinig ng Panginoon ay nangusap kay Ammon, sinasabing: Hindi ka aahon sa lupain ng Nephi, sapagkat masdan, pagtatangkaan ng hari ang iyong buhay; subalit magtungo ka sa lupain ng Midoni; sapagkat masdan, ang iyong kapatid na si Aaron, at gayon din si Muloki at Amma ay nasa bilangguan."},{"vNo":3,"txt":" Ngayon ito ay nangyari na, nang ito ay marinig ni Ammon, sinabi niya kay Lamoni: Masdan, ang aking kapatid at mga kapanalig ay nasa bilangguan sa Midoni, at hahayo ako upang mapalaya ko sila."},{"vNo":4,"txt":" Ngayon sinabi ni Lamoni kay Ammon: Nalalaman ko, sa lakas ng Panginoon ay magagawa mo ang lahat ng bagay. Subalit masdan, ako ay sasama sa iyo sa lupain ng Midoni; sapagkat ang hari ng lupain ng Midoni, na ang pangalan ay Antiomno, ay aking kaibigan; kaya nga, ako ay magtutungo sa lupain ng Midoni, upang mahibok ko ang hari ng lupain, at palalabasin niya ang iyong mga kapatid mula sa bilangguan. Ngayon sinabi ni Lamoni sa kanya: Sino ang nagsabi sa iyo na ang iyong mga kapatid ay nasa bilangguan?"},{"vNo":5,"txt":" At sinabi ni Ammon sa kanya: Walang sino mang nagsabi sa akin, maliban sa Diyos; at sinabi niya sa akin—Humayo at palayain ang iyong mga kapatid, sapagkat sila ay nasa bilangguan sa lupain ng Midoni."},{"vNo":6,"txt":" Ngayon, nang marinig ito ni Lamoni ay ipinahanda niya sa kanyang mga tagapagsilbi ang kanyang mga kabayo at kanyang mga karuwahe."},{"vNo":7,"txt":" At sinabi niya kay Ammon: Halina, sasama ako sa iyo sa lupain ng Midoni, at doon ako ay makikiusap sa hari na palabasin niya sa bilangguan ang iyong mga kapatid."},{"vNo":8,"txt":" At ito ay nangyari na, na habang sina Ammon at Lamoni ay naglalakbay paparoon, nakasalubong nila ang ama ni Lamoni, na siyang hari ng buong lupain."},{"vNo":9,"txt":" At masdan, sinabi ng ama ni Lamoni sa kanya: Bakit hindi ka nagtungo sa piging ng dakilang araw na yaon nang magpapiging ako para sa aking mga anak, at sa aking mga tao?"},{"vNo":10,"txt":" At sinabi rin niya: Saan ka patutungo kasama ng Nephita na ito, na isa sa mga anak ng sinungaling?"},{"vNo":11,"txt":" At ito ay nangyari na, na ipinaalam sa kanya ni Lamoni kung saan siya patutungo, sapagkat siya ay natakot na magdamdam siya."},{"vNo":12,"txt":" At sinabi rin niya sa kanya ang lahat ng dahilan ng pananatili niya sa kanyang sariling kaharian, kung kaya’t hindi siya nakatungo sa kanyang ama sa piging na inihanda niya."},{"vNo":13,"txt":" At ngayon, nang maipaalam sa kanya ni Lamoni ang lahat ng bagay na ito, masdan, sa panggigilalas niya, ang kanyang ama ay nagalit sa kanya, at nagsabi: Lamoni, isusuko mo ang mga Nephita na ito, na mga anak ng sinungaling. Masdan, nilooban niya ang ating mga ama; at ngayon, ang kanyang mga anak ay nakikihalubilo na rin sa atin upang magawa nila, sa pamamagitan ng kanilang katusuhan at kanilang mga kasinungalingan, na linlangin tayo, upang muli nila tayong malooban ng ating mga ari-arian."},{"vNo":14,"txt":" Ngayon inutusan si Lamoni ng kanyang ama na kanyang nararapat patayin si Ammon sa pamamagitan ng espada. At kanyang inutusan din siya na hindi siya nararapat na magtungo sa lupain ng Midoni, kundi siya ay nararapat na magbalik kasama niya sa lupain ng Ismael."},{"vNo":15,"txt":" Subalit sinabi ni Lamoni sa kanya: Hindi ko papatayin si Ammon, ni ang magbalik ako sa lupain ng Ismael, kundi ako ay magtutungo sa lupain ng Midoni upang mapalaya ko ang mga kapatid ni Ammon, sapagkat nalalaman kong sila ay mga taong makatarungan at mga banal na propeta ng tunay na Diyos."},{"vNo":16,"txt":" Ngayon, nang marinig ng kanyang ama ang mga salitang ito, siya ay nagalit sa kanya, at hinugot ang kanyang espada upang saksakin siya pabagsak sa lupa."},{"vNo":17,"txt":" Subalit tumindig si Ammon at sinabi sa kanya: Masdan, hindi ninyo papatayin ang inyong anak; gayon pa man, higit na mabuting siya ay bumagsak kaysa sa inyo, sapagkat masdan, siya ay nagsisi na ng kanyang mga kasalanan; subalit kung babagsak kayo sa panahong ito, sa inyong galit, ang inyong kaluluwa ay hindi maliligtas."},{"vNo":18,"txt":" At muli, kinakailangang magpigil kayo; sapagkat kung papatayin ninyo ang inyong anak, siya na isang taong walang sala, ang kanyang dugo ay dadaing mula sa lupa sa Panginoon niyang Diyos, upang ang paghihiganti ay mapasainyo; at malamang na mawala sa inyo ang inyong kaluluwa."},{"vNo":19,"txt":" Ngayon, nang sabihin ni Ammon ang mga salitang ito sa kanya, kanyang tinugon siya, sinasabing: Nalalaman ko na kung papatayin ko ang aking anak, na padadanakin ko ang dugo ng walang sala; sapagkat ikaw ang naghangad na mapatay siya."},{"vNo":20,"txt":" At iniunat niya ang kanyang kamay upang patayin si Ammon. Subalit napaglabanan ni Ammon ang kanyang mga saksak, at sinugatan din ang kanyang kamay upang hindi niya ito magamit."},{"vNo":21,"txt":" Ngayon, nang makita ng hari na siya ay kayang patayin ni Ammon, na siya ay nagsimulang magmakaawa kay Ammon na huwag kitlin ang kanyang buhay."},{"vNo":22,"txt":" Subalit itinaas ni Ammon ang kanyang espada, at sinabi sa kanya: Masdan, sasaksakin kita maliban sa inyong ipagkaloob sa akin na ang aking mga kapatid ay mapalaya sa bilangguan."},{"vNo":23,"txt":" Ngayon, ang hari, natatakot na mawala ang kanyang buhay, ay nagsabi: Kung hindi mo ako papatayin ay ipagkakaloob ko sa iyo ang ano mang hihingin mo, maging ang kalahati ng kaharian."},{"vNo":24,"txt":" Ngayon, nang makita ni Ammon na nagawa niya sa matandang hari ang alinsunod sa kanyang nais, ay sinabi niya sa kanya: Kung ipagkakaloob ninyo na ang aking mga kapatid ay palabasin sa bilangguan, at na mananatili rin kay Lamoni ang kanyang kaharian, at hindi kayo magagalit sa kanya, kundi ipagkakaloob na magawa niya ang naaayon sa kanyang sariling mga naisin sa ano mang bagay na iniisip niya, sa gayon hindi kita papatayin; kung hindi kayo ay sasaksakin ko pabagsak sa lupa."},{"vNo":25,"txt":" Ngayon, nang sabihin ni Ammon ang mga salitang ito, ang hari ay nagsimulang magsaya dahil sa kanyang buhay."},{"vNo":26,"txt":" At nang makita niyang walang hangad si Ammon na patayin siya, at nang kanya ring makita ang dakilang pagmamahal na taglay niya para sa kanyang anak na si Lamoni, siya ay labis na nanggilalas, at sinabi: Dahil sa ito lamang ang hiniling mo, na palayain ko ang iyong mga kapatid, at pahintulutang manatili sa anak kong si Lamoni ang kanyang kaharian, masdan, ipagkakaloob ko sa iyo na manatili sa aking anak ang kanyang kaharian mula ngayon at magpakailanman; at hindi ko na siya pamamahalaan pa—"},{"vNo":27,"txt":" At ipagkakaloob ko rin sa iyo na ang iyong mga kapatid ay mapalabas sa bilangguan, at makatutungo ka at ang iyong mga kapatid sa akin, sa aking kaharian; sapagkat lubos kong nanaising makita ka. Sapagkat ang hari ay labis na nanggilalas sa mga salitang sinabi niya, at sa mga salita ring sinabi ng kanyang anak na si Lamoni, kung kaya’t nagnais siyang malaman ang mga ito."},{"vNo":28,"txt":" At ito ay nangyari na, na sina Ammon at Lamoni ay nagpatuloy sa kanilang paglalakbay patungo sa lupain ng Midoni. At nakuha ni Lamoni ang pagsang-ayon sa paningin ng hari ng lupain; kaya nga, ang mga kapatid ni Ammon ay pinalabas sa bilangguan."},{"vNo":29,"txt":" At nang makatagpo sila ni Ammon siya ay labis na nalungkot, sapagkat masdan, sila ay mga nakahubad, at ang kanilang mga balat ay labis na nagasgas dahil sa pagkakagapos ng matitibay na lubid. At sila ay nagdanas din ng gutom, uhaw, at lahat ng uri ng paghihirap; gayon pa man, sila ay naging matiisin sa lahat ng kanilang mga pagdurusa."},{"vNo":30,"txt":" At, tulad ng nangyari, naging palad nilang mahulog sa mga kamay ng higit na matitigas at higit na matitigas ang leeg na mga tao; kung kaya’t sila ay tumangging makinig sa kanilang mga salita, at kanilang itinaboy silang palabas, at hinambalos sila, at itinaboy sila mula sa bahay-bahay, at mula sa isang lugar sa isa pang lugar, maging hanggang sa makarating sila sa lupain ng Midoni; at doon sila ay dinakip at itinapon sa bilangguan, at iginapos ng matitibay na lubid, at nanatili sa bilangguan sa loob ng maraming araw, at pinalaya nina Lamoni at Ammon."}]}