{"heading":"Tinuruan ni Aaron ang ama ni Lamoni tungkol sa Paglikha, ang pagkahulog ni Adan, at ang plano ng pagtubos sa pamamagitan ni Cristo—Ang hari at ang kanyang buong sambahayan ay nagbalik-loob—Ang pagkakahati ng lupain ng mga Nephita at ng mga Lamanita ay ipinaliwanag. Mga 90–77 B.C.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Ngayon, habang si Ammon ay nasa gayong patuloy na pagtuturo sa mga tao ni Lamoni, magbabalik tayo sa ulat ni Aaron at ng kanyang mga kapatid; sapagkat matapos niyang lisanin ang lupain ng Midoni, siya ay inakay ng Espiritu sa lupain ng Nephi, maging sa tahanan ng hari ng buong lupain maliban sa lupain ng Ismael; at siya ang ama ni Lamoni."},{"vNo":"2 ","txt":"At ito ay nangyari na, na siya ay pumasok sa kanya sa palasyo ng hari, kasama ang kanyang mga kapatid, at iniyukod ang kanyang sarili sa harapan ng hari, at sinabi sa kanya: Masdan, O hari, kami ang mga kapatid ni Ammon, na inyong pinalaya mula sa bilangguan."},{"vNo":"3 ","txt":"At ngayon, O hari, kung hindi ninyo kikitlin ang aming mga buhay, kami ay inyong magiging mga tagapagsilbi. At sinabi ng hari sa kanila: Tumindig, sapagkat ipagkakaloob ko sa inyo ang inyong mga buhay, at hindi ko pahihintulutan na kayo ay aking maging mga tagapagsilbi; kundi ipagpipilitan kong kayo ay mangaral sa akin; sapagkat ako’y tila bagang nabagabag sa isipan dahil sa kagandahang-loob at kadakilaan ng mga salita ng inyong kapatid na si Ammon; at nais kong malaman ang dahilan kung bakit hindi siya lumisang kasama kayo sa Midoni."},{"vNo":"4 ","txt":"At sinabi ni Aaron sa hari: Masdan, ang Espiritu ng Panginoon ay tinawag siya sa ibang dako; siya ay nagtungo sa lupain ng Ismael upang turuan ang mga tao ni Lamoni."},{"vNo":"5 ","txt":"Ngayon sinabi ng hari sa kanila: Ano itong inyong sinabi hinggil sa Espiritu ng Panginoon? Masdan, ito ang bagay na bumabagabag sa akin."},{"vNo":"6 ","txt":"At gayon din, ano itong sinabi ni Ammon—Kung kayo ay magsisisi kayo ay maliligtas, at kung kayo ay hindi magsisisi, kayo ay itatakwil sa huling araw?"},{"vNo":"7 ","txt":"At tinugon siya ni Aaron at sinabi sa kanya: Naniniwala ba kayong may Diyos? At sinabi ng hari: Alam kong sinasabi ng mga Amalekita na may Diyos, at pinahintulutan ko silang makapagtayo ng kanilang mga santuwaryo, upang sama-samang matipon nila ang kanilang sarili na sambahin siya. At kung sasabihin mo ngayon na may Diyos, masdan, ako ay maniniwala."},{"vNo":"8 ","txt":"At ngayon, nang ito ay marinig ni Aaron, ang kanyang puso ay nagsimulang magsaya, at sinabi niya: Masdan, tunay na yamang kayo ay buhay, O hari, ay may Diyos."},{"vNo":"9 ","txt":"At sinabi ng hari: Ang Diyos ba ay yaong Dakilang Espiritu na siyang nagdalang palabas sa ating mga ama sa lupain ng Jerusalem?"},{"vNo":"10 ","txt":"At sinabi ni Aaron sa kanya: Oo, siya yaong Dakilang Espiritu, at nilikha niya ang lahat ng bagay kapwa nasa langit at nasa lupa. Naniniwala ba kayo rito?"},{"vNo":"11 ","txt":"At sinabi niya: Oo, ako ay naniniwalang nilikha ng Dakilang Espiritu ang lahat ng bagay, at hinihiling kong sabihin mo sa akin ang hinggil sa lahat ng bagay na ito, at ako ay maniniwala sa iyong mga salita."},{"vNo":"12 ","txt":"At ito ay nangyari na, nang makita ni Aaron na maniniwala ang hari sa kanyang mga salita, nagsimula siya mula sa paglikha kay Adan, binabasa ang mga banal na kasulatan sa hari—kung paano nilikha ng Diyos ang tao sa kanyang sariling wangis, at na binigyan siya ng Diyos ng mga kautusan, at na dahil sa paglabag, ang tao ay nahulog."},{"vNo":"13 ","txt":"At ipinaliwanag ni Aaron sa kanya ang mga banal na kasulatan mula sa paglikha kay Adan, isinalaysay ang pagkahulog ng tao sa kanyang harapan, at kanilang makalupang kalagayan, at gayon din ang plano ng pagtubos, na inihanda mula pa sa pagkakatatag ng daigdig, sa pamamagitan ni Cristo, para sa lahat ng sino mang maniniwala sa kanyang pangalan."},{"vNo":"14 ","txt":"At dahil sa nahulog ang tao siya ay walang karapatan sa alinmang bagay para sa kanyang sarili; subalit ang mga pagpapakasakit at kamatayan ni Cristo ang magbabayad-sala para sa kanilang mga kasalanan, sa pamamagitan ng pananampalataya at pagsisisi, at iba pa; at nilagot niya ang mga gapos ng kamatayan, upang ang libingan ay hindi magtagumpay, at ang tibo ng kamatayan ay malamon sa pag-asa ng kaluwalhatian; at ang lahat ng bagay na ito ay ipinaliwanag ni Aaron sa hari."},{"vNo":"15 ","txt":"At ito ay nangyari na, na matapos ipaliwanag ni Aaron ang mga bagay na ito sa kanya, ay sinabi ng hari: Ano ang nararapat kong gawin upang magkaroon ako nitong buhay na walang hanggan na sinabi mo? Oo, ano ang nararapat kong gawin upang isilang sa Diyos, nang ang masamang espiritung ito ay mabunot mula sa aking dibdib, at matanggap ang kanyang Espiritu, upang ako ay mapuspos ng galak, upang hindi ako maitakwil sa huling araw? Masdan, sinabi niya, tatalikuran ko ang lahat ng aking pag-aari, oo, tatalikuran ko ang aking kaharian, upang matanggap ko ang labis na kagalakang ito."},{"vNo":"16 ","txt":"Subalit sinabi sa kanya ni Aaron: Kung ninanais ninyo ang bagay na ito, kung kayo ay yuyukod sa harapan ng Diyos, oo, kung magsisisi kayo sa lahat ng inyong mga kasalanan, at yuyukod sa harapan ng Diyos, at mananawagan sa kanyang pangalan nang may pananampalataya, naniniwalang makatatanggap kayo, sa gayon inyong matatanggap ang pag-asang ninanais ninyo."},{"vNo":"17 ","txt":"At ito ay nangyari na, nang sabihin ni Aaron ang mga salitang ito, na lumuhod ang hari sa harapan ng Panginoon, sa kanyang mga tuhod; oo, maging sa itinirapa niya ang kanyang sarili sa lupa, at nagsumamo nang taimtim, sinasabing:"},{"vNo":"18 ","txt":"O Diyos, sinabi sa akin ni Aaron na may Diyos; at kung may Diyos, at kung kayo ay Diyos, maaari bang ipakilala ninyo ang inyong sarili sa akin, at tatalikuran ko ang lahat ng aking kasalanan upang makilala kayo, at upang magbangon ako mula sa pagkamatay, at maligtas sa huling araw. At ngayon, nang sabihin ng hari ang mga salitang ito, siya ay bumagsak na tila bagang siya’y patay na."},{"vNo":"19 ","txt":"At ito ay nangyari na, na ang kanyang mga tagapagsilbi ay nagtakbuhan at sinabi sa reyna ang lahat ng nangyari sa hari. At siya ay nagtungo sa hari; at nang makita niyang nakahiga siya na tila bagang siya’y patay na, at gayon din si Aaron at ang kanyang mga kapatid na nakatindig na tila bagang sila ang dahilan ng kanyang pagbagsak, na siya ay nagalit sa kanila, at nag-utos sa kanyang mga tagapagsilbi, o sa mga tagapagsilbi ng hari, na dakpin sila at patayin sila."},{"vNo":"20 ","txt":"Ngayon, nakita ng mga tagapagsilbi ang dahilan ng pagbagsak ng hari, kung kaya’t hindi sila nagtangkang ihawak ang kanilang mga kamay kay Aaron at sa kanyang mga kapatid; at sila ay nagmakaawa sa reyna, sinasabing: Bakit nag-uutos kayong patayin namin ang mga taong ito, samantalang masdan, ang isa sa kanila ay higit na malakas kaysa sa aming lahat? Anupa’t kami ay babagsak sa kanilang harapan."},{"vNo":"21 ","txt":"Ngayon, nang makita ng reyna ang takot ng mga tagapagsilbi, siya rin ay nagsimulang matakot nang labis, na baka may kung anong masamang mangyari sa kanya. At inutusan niya ang kanyang mga tagapagsilbi na magsihayo at tawagin ang mga tao, upang kanilang patayin si Aaron at ang kanyang mga kapatid."},{"vNo":"22 ","txt":"Ngayon, nang makita ni Aaron ang matibay na hangarin ng reyna, siya, na nalalaman din ang katigasan ng mga puso ng mga tao, ay nangambang baka maraming tao ang sama-samang tipunin ang kanilang sarili, at magkaroon ng malaking alitan at kaguluhan sa kanila; kung kaya’t iniunat niya ang kanyang kamay at ibinangon ang hari mula sa lupa, at sinabi sa kanya: Tumindig. At siya ay tumindig sa kanyang mga paa, nanumbalik ang kanyang lakas."},{"vNo":"23 ","txt":"Ngayon, ito ay naganap sa harapan ng reyna at marami sa mga tagapagsilbi. At nang ito ay makita nila, sila ay labis na nanggilalas, at nagsimulang matakot. At tumindig ang hari, at nagsimulang mangaral sa kanila. At siya ay nangaral sa kanila, kung kaya nga’t ang buo niyang sambahayan ay nagbalik-loob sa Panginoon."},{"vNo":"24 ","txt":"Ngayon maraming tao ang sama-samang nagtipon dahil sa utos ng reyna, at nagsimulang magkaroon ng malaking bulung-bulungan sa kanila dahil kay Aaron at sa kanyang mga kapatid."},{"vNo":"25 ","txt":"Subalit tumindig ang hari sa kanila at nangaral sa kanila. At sila ay napapayapa kay Aaron at sa mga yaong kasama niya."},{"vNo":"26 ","txt":"At ito ay nangyari na, nang makita ng hari na ang mga tao ay napapayapa, na pinatindig niya si Aaron at ang kanyang mga kapatid sa gitna ng maraming tao, at nang maipangaral nila ang salita sa kanila."},{"vNo":"27 ","txt":"At ito ay nangyari na, na ang hari ay nagpadala ng pahayag sa lahat ng dako ng lupain, sa lahat ng kanyang tao na nasa buong lupain niya, na nasa lahat ng lugar na nakapalibot, na humahanggan maging sa dagat, sa silangan at sa kanluran, at nahahati mula sa lupain ng Zarahemla ng isang makitid na ilang, na ang kahabaan ay mula sa silangang dagat maging hanggang sa kanlurang dagat, at sa palibot ng mga hangganan ng dalampasigan, at sa mga hangganan ng ilang na nasa hilaga ng lupain ng Zarahemla, hanggang sa mga hangganan ng Manti, sa may unahan ng ilog Sidon, dumadaloy mula sa silangan patungo sa kanluran—at sa gayon ang mga Lamanita at ang mga Nephita ay nahahati."},{"vNo":"28 ","txt":"Ngayon, ang higit na mga tamad na bahagi ng mga Lamanita ay naninirahan sa ilang, at sila ay namamalagi sa mga tolda; at sila ay nakakalat sa ilang sa may kanluran, sa lupain ng Nephi; oo, at gayon din sa kanluran ng lupain ng Zarahemla, sa mga hangganan ng dalampasigan, at sa may kanluran ng lupain ng Nephi, sa lugar ng unang mana ng kanilang mga ama, at sa gayon humahanggan sa may malapit sa dalampasigan."},{"vNo":"29 ","txt":"At gayon din maraming Lamanita sa may silangan ng dalampasigan, kung saan sila naitaboy ng mga Nephita. At sa gayon ang mga Nephita ay halos mapalibutan ng mga Lamanita; gayon pa man, naangkin ng mga Nephita ang lahat ng hilagang bahagi ng lupaing humahanggan sa ilang, sa unahan ng ilog Sidon, mula sa silangan hanggang sa kanluran, sa palibot ng gilid ng ilang; sa hilaga, maging hanggang sa makarating sila sa lupain na tinatawag nilang Masagana."},{"vNo":"30 ","txt":"At ito ay humahanggan sa lupain na tinawag nilang Kapanglawan, ito na napakalayong pahilaga na umaabot sa lupaing pinanirahan ng mga tao at nalipol, kung kaninong mga buto ay sinabi namin, na natuklasan ng mga tao ni Zarahemla, ito na lugar ng kanilang unang pagdating."},{"vNo":"31 ","txt":"At nagmula sila roon patungo sa timog ilang. Sa gayon ang lupain pahilaga ay tinatawag na Kapanglawan, at ang lupain patimog ay tinatawag na Masagana, ito na isang ilang na puno ng lahat ng uri ng mababangis na hayop ng bawat uri, ilang bilang niyon ay nagmula sa lupaing pahilaga para sa pagkain."},{"vNo":"32 ","txt":"At ngayon, ang layo nito ay isang araw at kalahati lamang ng paglalakbay para sa isang Nephita, sa hangganan ng Masagana at lupain ng Kapanglawan, mula sa silangan hanggang sa kanlurang dagat; at sa gayon ang lupain ng Nephi at ang lupain ng Zarahemla ay halos mapalibutan ng tubig, doon na may isang maliit na bahagi ng lupa sa pagitan ng lupaing pahilaga at ng lupaing patimog."},{"vNo":"33 ","txt":"At ito ay nangyari na, na pinanirahan ng mga Nephita ang lupaing Masagana, maging mula sa silangan hanggang sa kanlurang dagat, at sa gayon ang mga Nephita sa kanilang karunungan, sa pamamagitan ng kanilang mga bantay at kanilang mga hukbo, ay naharangan ang mga Lamanita sa timog, upang hindi na nila maangkin pa ang hilaga, upang hindi nila maangkin pa ang lupaing pahilaga."},{"vNo":"34 ","txt":"Anupa’t ang mga Lamanita ay wala nang maaangkin pa maliban sa lupain ng Nephi, at ang ilang sa palibot. Ngayon, ito ang karunungan ng mga Nephita—sapagkat ang mga Lamanita ay kanilang mga kaaway, hindi nila pahihintulutang sila ay magdusa sa lahat ng paraan, at gayon din, upang magkaroon sila ng isang bansa kung saan sila makatatakbo, alinsunod sa kanilang kagustuhan."},{"vNo":"35 ","txt":"At ngayon ako, matapos sabihin ito, ay muling magbabalik sa ulat nina Ammon at Aaron, Omner at Himni, at kanilang mga kapatid."}]}