{"heading":"Ang mga Lamanita ay natalo sa isang napakalaking digmaan—Sampu-sampung libo ang mga napatay—Ang masasama ay itinatalaga sa kalagayan ng walang katapusang kapighatian; matatamo ng mabubuti ang walang katapusang kaligayahan. Mga 77–76 B.C.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na matapos na ang mga tao ni Ammon ay makapanirahan sa lupain ng Jerson, at isa ring simbahan ang naitatag sa lupain ng Jerson, at ang mga hukbo ng mga Nephita ay naitalaga na sa palibot ng lupain ng Jerson, oo, sa lahat ng hangganan sa palibot ng lupain ng Zarahemla; masdan, sinundan ng mga hukbo ng mga Lamanita ang kanilang mga kapatid sa ilang."},{"vNo":"2 ","txt":"At sa gayon nagkaroon ng isang napakalaking digmaan; oo, maging isa na kailanma’y hindi pa nakita sa lahat ng tao sa lupain mula sa panahong nilisan ni Lehi ang Jerusalem; oo, at sampu-sampung libo sa mga Lamanita ang napatay at nagkalat sa paligid."},{"vNo":"3 ","txt":"Oo, at nagkaroon din ng napakalaking pagkatay sa mga tao ni Nephi; gayon pa man, ang mga Lamanita ay naitaboy at naikalat, at ang mga tao ni Nephi ay muling nagsibalik sa kanilang lupain."},{"vNo":"4 ","txt":"At ngayon ito ay isang panahon na may narinig na masidhing pagdadalamhati at pananaghoy sa lahat ng dako ng buong lupain, sa lahat ng tao ni Nephi—"},{"vNo":"5 ","txt":"Oo, ang iyakan ng mga balong nagdadalamhati dahil sa kanilang mga asawa, at gayon din ng mga amang nagdadalamhati dahil sa kanilang mga anak na lalaki, at ang mga anak na babae dahil sa kanilang mga kapatid, oo, ang mga magkakapatid dahil sa ama; at sa gayon maririnig ang mga iyak ng pagdadalamhati sa kanilang lahat, nagdadalamhati dahil sa kanilang kaanak na napatay."},{"vNo":"6 ","txt":"At ngayon, tunay na ito’y nakalulungkot na araw; oo, isang panahon ng kahinahunan, at isang panahon ng labis na pag-aayuno at panalangin."},{"vNo":"7 ","txt":"At sa gayon nagtapos ang ikalabinglimang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi;"},{"vNo":"8 ","txt":"At ito ang ulat ni Ammon at ng kanyang mga kapatid, ang kanilang mga paglalakbay sa lupain ng Nephi, ang kanilang mga pagdurusa sa lupain, ang kanilang mga kalungkutan, at kanilang mga paghihirap, at kanilang hindi maunawaang kagalakan, at ang pagtanggap at pagkakaligtas ng mga kapatid sa lupain ng Jerson. At ngayon, nawa’y pagpalain ng Panginoon, ang Manunubos ng lahat ng tao, ang kanilang mga kaluluwa magpakailanman."},{"vNo":"9 ","txt":"At ito ang ulat ng mga digmaan at alitan sa mga Nephita, at gayon din ng mga digmaang namagitan sa mga Nephita at sa mga Lamanita; at ang ikalabinglimang taon ng panunungkulan ng mga hukom ay nagtapos."},{"vNo":"10 ","txt":"At sa unang taon hanggang sa ikalabinglima ay naganap ang pagkawasak ng maraming libu-libong buhay; oo, naganap ang isang kakila-kilabot na tagpo ng pagdanak ng dugo."},{"vNo":"11 ","txt":"At ang mga katawan ng maraming libu-libo ay naibaon sa ilalim ng lupa, samantalang ang mga katawan ng marami pang libu-libo ay nangag-agnasan sa mga bunton sa ibabaw ng lupa; oo, at maraming libu-libo ang nagdalamhati sa pagkawala ng kanilang mga kaanak, sapagkat may dahilan silang matakot, alinsunod sa mga pangako ng Panginoon, na sila ay nakatalaga sa kalagayan ng walang katapusang kapighatian."},{"vNo":"12 ","txt":"Samantalang ang iba sa maraming libu-libo ay tunay na nagdalamhati dahil sa pagkawala ng kanilang mga kaanak, gayon pa man, sila ay nagsaya at nagpakagalak sa pag-asa, at nalalaman din, ayon sa mga pangako ng Panginoon, na sila ay ibabangon upang mamalagi sa kanang kamay ng Diyos, sa kalagayan ng walang katapusang kaligayahan."},{"vNo":"13 ","txt":"At sa gayon nakikita natin kung gaano kalaki ang di pagkakapantay-pantay ng tao dahil sa kasalanan at paglabag, at ng kapangyarihan ng diyablo, na nagmumula sa pamamagitan ng mga tusong plano na kanyang pinapakana upang masilo ang mga puso ng tao."},{"vNo":"14 ","txt":"At sa gayon nakikita natin ang dakilang panawagan na magsumigasig ang mga tao na gumawa sa mga ubasan ng Panginoon; at sa gayon nakikita natin ang malaking dahilan ng kalungkutan, at gayon din ng pagsasaya—kalungkutan dahil sa kamatayan at pagkalipol ng mga tao, at kagalakan dahil sa liwanag ni Cristo tungo sa pagkabuhay."}]}