{"heading":"Si Alma ay nagnais mangaral ng pagsisisi sa mala-anghel na pagsusumigasig—Ang Panginoon ay naglalaan ng mga guro sa lahat ng bansa—Si Alma ay nagpupuri sa gawain ng Panginoon at sa tagumpay ni Ammon at ng kanyang mga kapatid. Mga 76 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":28,"nextNo":30,"chapterTitle":"Alma 29","prevTitle":"Alma 28","nextTitle":"Alma 30","verses":[{"vNo":1,"txt":"               O na ako’y isang anghel, at matatamo ang mithiin ng aking puso, na ako ay makahayo at makapangusap nang may pakakak ng Diyos, nang may tinig upang mayanig ang mundo, at mangaral ng pagsisisi sa lahat ng tao!"},{"vNo":2,"txt":" Oo, ipahahayag ko sa lahat ng kaluluwa, tulad ng tinig ng kulog, ang pagsisisi at ang plano ng pagtubos, na nararapat silang magsisi at magsilapit sa ating Diyos, upang hindi na magkaroon pa ng kalungkutan sa balat ng lupa."},{"vNo":3,"txt":" Subalit masdan, ako ay isang tao, at nagkakasala sa aking mithiin; sapagkat nararapat akong malugod sa mga bagay na iniukol sa akin ng Panginoon."},{"vNo":4,"txt":" Hindi ko nararapat na ipilit ang aking mga naisin sa matatag na pasiya ng makatarungang Diyos, sapagkat nalalaman kong ipinagkakaloob niya sa mga tao ang naaayon sa kanilang naisin, maging ito man ay sa kamatayan o sa pagkabuhay; oo, nalalaman kong itinatalaga niya sa mga tao, oo, ipinag-uutos sa kanila ang mga batas na hindi mababago, alinsunod sa kanilang mga kagustuhan, maging ang mga ito man ay sa kaligtasan o sa pagkawasak."},{"vNo":5,"txt":" Oo, at nalalaman ko na ang mabuti at masama ay sumasalahat ng tao; siya na hindi nalalaman ang mabuti sa masama ay walang pagkakasala; subalit siya na nakaaalam ng mabuti at masama, sa kanya ay ipagkakaloob ang naaayon sa kanyang mga naisin, maging naisin man niya ang mabuti o masama, buhay o kamatayan, kagalakan o paggigiyagis ng budhi."},{"vNo":6,"txt":" Ngayon, nakikitang nalalaman ko ang mga bagay na ito, bakit kailangang naisin ko ang higit pa kaysa sa pagsasagawa ng gawain kung saan ako ay tinawag?"},{"vNo":7,"txt":" Bakit kailangang naisin ko na sana ako’y isang anghel, upang makapangusap ako sa lahat ng dulo ng mundo?"},{"vNo":8,"txt":" Sapagkat masdan, ang Panginoon ay nagtutulot sa lahat ng bansa, sa kanilang sariling bansa at wika, na ituro ang kanyang salita, oo, sa karunungan, lahat ng nakikita niyang karapat-dapat na taglayin nila; anupa’t nakikita natin na ang Panginoon ay nagpapayo sa karunungan, alinsunod sa yaong makatarungan at totoo."},{"vNo":9,"txt":" Nalalaman ko yaong ipinag-utos sa akin ng Panginoon, at ipinagkakapuri ko ito. Hindi ako nagpupuri sa aking sarili, kundi ipinagkakapuri ko yaong ipinag-utos sa akin ng Panginoon; oo, at ito ang aking kaluwalhatian, na baka sakaling ako’y maging kasangkapan sa mga kamay ng Diyos upang madala ang ilang kaluluwa sa pagsisisi; at ito ang aking kagalakan."},{"vNo":10,"txt":" At masdan, kapag nakita kong tunay na nagsisisi ang marami sa aking mga kapatid, at lumalapit sa Panginoon nilang Diyos, sa gayon napupuspos ang aking kaluluwa ng kagalakan; sa panahong yaon naaalaala ko kung ano ang ginawa ng Panginoon para sa akin, oo, maging sa dininig niya ang aking panalangin; oo, sa panahong yaon ko naaalaala ang kanyang maawaing bisig na iniunat niya sa akin."},{"vNo":11,"txt":" Oo, at naaalaala ko rin ang pagkabihag ng aking mga ama; sapagkat tunay na nalalaman ko na ang Panginoon ang siyang nagpalaya sa kanila sa pagkaalipin, at sa pamamagitan nito ay itinatag ang kanyang simbahan; oo, ang Panginoong Diyos, ang Diyos ni Abraham, ang Diyos ni Isaac, at ang Diyos ni Jacob ay pinalaya sila mula sa pagkaalipin."},{"vNo":12,"txt":" Oo, parati kong naaalaala ang pagkabihag ng aking mga ama; at ang Diyos ding yaon na nagligtas sa kanila mula sa mga kamay ng mga taga-Egipto ang siyang nagpalaya sa kanila mula sa pagkaalipin."},{"vNo":13,"txt":" Oo, at ang Diyos ding yaon ay nagtatag ng kanyang simbahan sa kanila; oo, at ang Diyos ding yaon ay tinawag ako sa isang banal na tungkulin, ang ipangaral ang salita sa mga taong ito, at pinagkalooban ako ng malaking tagumpay, kung saan ang aking kagalakan ay nalubos."},{"vNo":14,"txt":" Subalit hindi lamang ako nagagalak sa aking sariling tagumpay, kundi higit pang nalubos ang aking kagalakan dahil sa tagumpay ng aking mga kapatid, na nagtungo sa lupain ng Nephi."},{"vNo":15,"txt":" Masdan, sila ay nagpagal nang labis, at namunga ng maraming bunga; at kaydakila ng kanilang magiging gantimpala!"},{"vNo":16,"txt":" Ngayon, kapag naiisip ko ang tagumpay ng aking mga kapatid na ito, ang aking kaluluwa ay natatangay, maging sa paghihiwalay nito mula sa katawan, sa wari’y gayon ito, napakalaki ng aking kagalakan."},{"vNo":17,"txt":" At ngayon, nawa’y ipagkaloob ng Diyos sa kanila, na aking mga kapatid, na sila ay makaupo sa kaharian ng Diyos; oo, at gayon din ang lahat ng yaong bunga ng kanilang pagpapagal upang hindi na sila muling mawala pa, kundi kanilang purihin siya magpakailanman. At nawa’y ipagkaloob ng Diyos na maganap ang naaayon sa aking mga salita, maging tulad ng aking mga sinabi. Amen."}]}