{"heading":"Minarkahan ng mga Amlicita ang kanilang sarili alinsunod sa iprinopesiyang salita—Ang mga Lamanita ay isinumpa dahil sa paghihimagsik nila—Ang mga tao na rin ang nagdadala sa kanilang sarili ng mga sumpa—Natalo ng mga Nephita ang isa pang hukbong Lamanita. Mga 87–86 B.C.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na ang mga Nephita na hindi napatay ng mga sandata ng digmaan, matapos mailibing yaong mga napatay—ngayon, ang bilang ng mga napatay ay hindi mabilang, dahil sa kalakihan ng kanilang bilang—matapos nilang mailibing ang kanilang mga patay, silang lahat ay muling nagsibalik sa kanilang mga lupain, at sa kanilang mga tahanan, at kanilang mga asawa, at kanilang mga anak."},{"vNo":"2 ","txt":"Ngayon, maraming babae at bata ang napatay sa pamamagitan ng espada, at marami rin sa kanilang mga kawan ng tupa at kanilang mga baka; at marami rin sa kanilang mga taniman ng butil ang nawasak, sapagkat niyapak-yapakan ang mga ito ng maraming tao."},{"vNo":"3 ","txt":"At ngayon kasindami ng mga Lamanita at Amlicita ang napatay sa baybay ng ilog Sidon ay itinapon sa mga tubig ng Sidon; at masdan, ang kanilang mga buto ay nasa kailaliman ng dagat, at ang mga ito ay marami."},{"vNo":"4 ","txt":"At ang mga Amlicita ay nakilala mula sa mga Nephita, sapagkat minarkahan nila ang sarili ng kulay pula sa kanilang mga noo alinsunod sa mga Lamanita; gayon pa man hindi nila inahitan ang kanilang mga ulo na tulad ng mga Lamanita."},{"vNo":"5 ","txt":"Ngayon, ang mga ulo ng mga Lamanita ay ahit; at sila’y mga nakahubad, maliban sa balat na nakabigkis sa kanilang mga balakang, at gayon din ang kanilang mga baluti, na nakabigkis sa kanila, at kanilang mga busog, at kanilang mga palaso, at kanilang mga bato, at kanilang mga tirador, at iba pa."},{"vNo":"6 ","txt":"At ang balat ng mga Lamanita ay maiitim, alinsunod sa markang itinakda sa kanilang mga ama, na isang sumpa sa kanila dahil sa kanilang pagkakasala at kanilang paghihimagsik laban sa kanilang mga kapatid, na binubuo nina Nephi, Jacob, at Jose, at Sam, na mga makatarungan at banal na tao."},{"vNo":"7 ","txt":"At hinangad ng kanilang mga kapatid na lipulin sila, kung kaya nga’t sila ay isinumpa; at ang Panginoong Diyos ay naglagay ng marka sa kanila, oo, kina Laman at Lemuel, at gayon din sa mga anak na lalaki ni Ismael, at Ismaelitang kababaihan."},{"vNo":"8 ","txt":"At ito ay ginawa upang makilala ang binhi nila mula sa binhi ng kanilang mga kapatid, nang sa gayon mapangalagaan ng Panginoong Diyos ang kanyang mga tao, upang hindi sila makihalubilo at maniwala sa mga maling kaugalian na mangangahulugan ng kanilang pagkalipol."},{"vNo":"9 ","txt":"At ito ay nangyari na, na sino man ang ihalubilo ang kanyang mga binhi sa mga Lamanita ay nagdala ng gayon ding sumpa sa kanyang mga binhi."},{"vNo":"10 ","txt":"Kaya nga, sino man ang magpahintulot sa kanyang sarili na maakay palayo ng mga Lamanita ay tinawag sa ilalim ng gayong pangalan, at may markang itinakda sa kanya."},{"vNo":"11 ","txt":"At ito ay nangyari na, na sino mang hindi maniwala sa mga kaugalian ng mga Lamanita, subalit naniniwala sa mga yaong talaang dinala palabas mula sa lupain ng Jerusalem, at gayundin sa kaugalian ng kanilang mga ama, na tama, na naniwala sa mga kautusan ng Diyos at sinusunod ang mga ito, ay tinatawag na mga Nephita, o ang mga tao ni Nephi, magmula noon—"},{"vNo":"12 ","txt":"At sila yaong nag-ingat ng mga talaan na siyang totoo tungkol sa kanilang mga tao, at gayon din sa mga tao ng mga Lamanita."},{"vNo":"13 ","txt":"Ngayon muli tayong magbabalik sa mga Amlicita sapagkat may marka ring inilagay sa kanila; oo, inilagay nila ang marka sa kanilang sarili, oo, maging isang markang pula sa kanilang mga noo."},{"vNo":"14 ","txt":"Sa gayon natupad ang salita ng Diyos, sapagkat ito ang mga salitang sinabi niya kay Nephi: Masdan, ang mga Lamanita ay isinumpa ko, at ako ay maglalagay ng marka sa kanila upang sila at ang kanilang mga binhi ay maihiwalay mula sa iyo at sa iyong mga binhi, simula ngayon at magpakailanman, maliban kung sila ay magsisisi sa kanilang mga kasamaan at bumaling sa akin upang ako ay maawa sa kanila."},{"vNo":"15 ","txt":"At muli: Ako ay maglalagay ng marka sa kanya na inihahalubilo ang kanyang mga binhi sa iyong mga kapatid, upang sila ay maisumpa rin."},{"vNo":"16 ","txt":"At muli: Ako ay maglalagay ng marka sa kanya na kumakalaban sa iyo at sa iyong mga binhi."},{"vNo":"17 ","txt":"At muli, sinasabi ko na siya na tumalikod sa iyo ay hindi na tatawagin pang iyong mga binhi; at pagpapalain kita, at ang sino mang tatawaging iyong mga binhi, simula ngayon at magpakailanman; at ito ang mga pangako ng Panginoon kay Nephi at sa kanyang mga binhi."},{"vNo":"18 ","txt":"Ngayon hindi nalalaman ng mga Amlicita na tinutupad nila ang mga salita ng Diyos nang simulang markahan nila ang sarili sa kanilang mga noo; gayon pa man, sila ay lantarang naghimagsik laban sa Diyos; kung kaya nga’t ang sumpa ay kinailangang mapasakanila."},{"vNo":"19 ","txt":"Ngayon nais kong inyong makita na sila ang nagdala sa kanilang sarili ng sumpa; at gayon din, ang bawat taong isinumpa ang siya na ring nagdala sa kanyang sarili ng sarili niyang pagkakasumpa."},{"vNo":"20 ","txt":"Ngayon ito ay nangyari na, na hindi pa lumilipas ang maraming araw matapos ang digmaang pinaglabanan sa lupain ng Zarahemla, ng mga Lamanita at ng mga Amlicita, na may isa pang hukbo ng mga Lamanita ang sumalakay sa mga tao ni Nephi, sa yaon ding lugar kung saan nakadigma ng unang hukbo ang mga Amlicita."},{"vNo":"21 ","txt":"At ito ay nangyari na, na may hukbong ipinadala upang itaboy silang palabas ng kanilang lupain."},{"vNo":"22 ","txt":"Ngayon, si Alma rin na pinahirapan ng sugat ay hindi umahon sa digmaan sa panahong ito laban sa mga Lamanita;"},{"vNo":"23 ","txt":"Subalit siya ay nagpadala ng napakaraming hukbo laban sa kanila; at sila ay umahon at pinatay ang marami sa mga Lamanita, at itinaboy ang nalalabi sa kanila palabas ng mga hangganan ng kanilang lupain."},{"vNo":"24 ","txt":"At pagkatapos, sila ay muling nagbalik at nagsimulang itatag ang kapayapaan sa lupain, na hindi na ginagambala ng ilang panahon ng kanilang mga kaaway."},{"vNo":"25 ","txt":"Ngayon, ang lahat ng bagay na ito ay naganap, oo, lahat ng digmaan at alitang ito ay nagsimula at nagtapos sa ikalimang taon ng panunungkulan ng mga hukom."},{"vNo":"26 ","txt":"At sa loob ng isang taon ay libu-libo at sampu-sampung libong kaluluwa ang ipinadala sa walang hanggang daigdig, upang anihin nila ang kanilang mga gantimpala alinsunod sa kanilang mga gawa, maging mabuti man o masama, upang umani ng walang hanggang kaligayahan o walang hanggang kalungkutan, alinsunod sa espiritung kanilang piniling sundin, kung ito man ay mabuting espiritu o masama."},{"vNo":"27 ","txt":"Sapagkat tinatanggap ng bawat tao ang kabayaran mula sa kanya na pinili niyang sundin, at ito ay ayon sa mga salita ng diwa ng propesiya; kaya nga, ito ay mangyayari alinsunod sa katotohanan. At sa gayon nagtapos ang ikalimang taon ng panunungkulan ng mga hukom."}]}