{"heading":"Pinamunuan ni Alma ang isang misyon upang bawiin ang mga Zoramita na mga tumalikod sa katotohanan—Itinatwa ng mga Zoramita si Cristo, naniwala sa huwad na kaisipan ng paghirang, at sumamba sa pamamagitan ng mga nakatakdang panalangin—Ang mga misyonero ay napuspos ng Banal na Espiritu—Ang kanilang mga paghihirap ay nadaig sa kagalakan dahil kay Cristo. Mga 74 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alma 31","prevTitle":"Alma 30","nextTitle":"Alma 32","verses":[{"vNo":1,"txt":"               Ngayon ito ay nangyari na, na matapos ang kamatayan ni Korihor, si Alma, matapos makatanggap ng balitang inililigaw ng mga Zoramita ang mga landas ng Panginoon, at na si Zoram, na kanilang pinuno, ay inaakay ang mga puso ng mga tao na yumukod sa mga umid na diyus-diyusan, ang kanyang puso ay nagsimulang muling malungkot dahil sa kasamaan ng mga tao."},{"vNo":2,"txt":" Sapagkat ito ang dahilan ng labis na kalungkutan ni Alma na malamang may kasamaan sa kanyang mga tao; anupa’t ang kanyang puso ay labis na nalungkot dahil sa paghiwalay ng mga Zoramita mula sa mga Nephita."},{"vNo":3,"txt":" Ngayon sama-samang tinipon ng mga Zoramita ang kanilang sarili sa lupaing tinawag nilang Antionum, na nasa silangan ng lupain ng Zarahemla, na nasa dako halos sa may hangganan sa may dalampasigan, na nasa timog ng lupain ng Jerson, na nahahangganan din ng timog ilang, kung aling ilang ay puno ng mga Lamanita."},{"vNo":4,"txt":" Ngayon, ang mga Nephita ay nangamba nang labis na baka ang mga Zoramita ay pumasok sa isang pakikipag-ugnayan sa mga Lamanita, at na ito ang maging dahilan ng malaking kawalan sa panig ng mga Nephita."},{"vNo":5,"txt":" At ngayon, sapagkat ang pangangaral ng salita ay may lakas na umakay sa mga tao na gawin yaong matwid—oo, may higit itong malakas na bisa sa isipan ng mga tao kaysa sa espada, o ano pa mang bagay, na nangyari na sa kanila—anupa’t naisip ni Alma na kapaki-pakinabang na subukan nila ang bisa ng salita ng Diyos."},{"vNo":6,"txt":" Kaya nga kanyang isinama si Ammon, at Aaron, at Omner; at si Himni ay iniwanan niya sa simbahan sa Zarahemla; subalit ang naunang tatlo ay isinama niya, at gayon din sina Amulek at Zisrom, na nasa Melek; at isinama rin niya ang dalawa sa kanyang mga anak na lalaki."},{"vNo":7,"txt":" Ngayon, ang pinakamatanda sa kanyang mga anak ay hindi niya isinama, at ang pangalan niya ay Helaman; subalit ang mga pangalan ng yaong mga isinama niya ay Siblon at Corianton; at ito ang mga pangalan ng yaong mga sumama sa kanya sa mga Zoramita, upang ipangaral sa kanila ang salita."},{"vNo":8,"txt":" Ngayon, ang mga Zoramita ay mga tumiwalag mula sa mga Nephita; anupa’t sa kanila ay naipangaral na ang salita ng Diyos."},{"vNo":9,"txt":" Subalit sila ay nahulog sa malalaking kamalian, sapagkat hindi nila ginawang sundin ang mga kautusan ng Diyos, at ang kanyang mga batas, alinsunod sa mga batas ni Moises."},{"vNo":10,"txt":" Ni ang gawin nila ang mga gawain ng simbahan, na magpatuloy sa panalangin at pagsusumamo sa Diyos sa araw-araw, upang hindi sila mapadala sa tukso."},{"vNo":11,"txt":" Oo, sa madaling salita, iniligaw nila ang mga landas ng Panginoon sa napakaraming pagkakataon; kaya nga, dahil dito, si Alma at ang kanyang mga kapatid ay nagtungo sa lupain upang ipangaral ang salita sa kanila."},{"vNo":12,"txt":" Ngayon, nang sila ay makarating sa lupain, masdan, sa kanilang panggigilalas nalaman nilang ang mga Zoramita ay nagtayo ng mga sinagoga, at na sama-samang tinitipon nila ang kanilang sarili isang araw sa isang linggo, kung aling araw na iyon ay tinatawag nilang araw ng Panginoon; at sila ay sumasamba alinsunod sa pamamaraang kailanma’y hindi pa namasdan ni Alma at ng kanyang mga kapatid;"},{"vNo":13,"txt":" Sapagkat may lugar silang itinayo sa gitna ng kanilang sinagoga, isang lugar na tindigan, na mataas sa ulo; at sa tuktok niyon ay isang tao lamang ang makapapasok."},{"vNo":14,"txt":" Samakatwid, sino man ang magnais na sumamba ay kailangang magtungo at tumindig sa tuktok niyon, at iunat ang kanyang mga kamay sa langit, at magsumamo sa malakas na tinig, sinasabing:"},{"vNo":15,"txt":" Banal, banal na Diyos; naniniwala kaming kayo ay Diyos, at naniniwala kaming kayo ay banal, at na kayo ay espiritu, at mananatiling espiritu magpakailanman."},{"vNo":16,"txt":" Banal na Diyos, naniniwala kaming inihiwalay ninyo kami sa aming mga kapatid; at hindi kami naniniwala sa kaugalian ng aming mga kapatid, na ipinasa-pasa sa kanila sa pagiging isip-bata ng kanilang mga ama; kundi naniniwala kaming hinirang ninyo kami upang inyong maging mga banal na anak; at inyo ring ipinaalam sa amin na hindi magkakaroon ng Cristo."},{"vNo":17,"txt":" Kundi kayo ay siya ring kahapon, ngayon, at magpakailanman; at hinirang ninyo kami upang kami’y maligtas, niloob na lahat ng yaong nasa aming paligid ay hinirang na iwaksi ng inyong kapootan pababa sa impiyerno; kung aling kabanalan, O Diyos, ay nagpapasalamat kami sa inyo; at nagpapasalamat din kami sa inyo na hinirang ninyo kami, upang hindi kami maakay palayo alinsunod sa mga hangal na kaugalian ng aming mga kapatid, na gumagapos sa kanila sa isang paniniwala kay Cristo, na umaakay sa kanilang mga puso upang lumihis palayo mula sa inyo, aming Diyos."},{"vNo":18,"txt":" At muli nagpapasalamat kami sa inyo, O Diyos, na kami ay mga pinili at banal na tao. Amen."},{"vNo":19,"txt":" Ngayon ito ay nangyari na, na matapos marinig ni Alma at ng kanyang mga kapatid at ng kanyang mga anak ang mga panalanging ito, sila ay nanggilalas nang hindi masusukat."},{"vNo":20,"txt":" Sapagkat masdan, humayo ang bawat tao at naghandog ng gayon ding mga panalangin."},{"vNo":21,"txt":" Ngayon, ang lugar ay tinawag nilang Ramiumptum, na, ang ibig ipakahulugan, ay banal na tindigan."},{"vNo":22,"txt":" Ngayon, mula sa tindigang ito sila ay naghahandog, bawat tao, ng gayon ding panalangin sa Diyos, pinasasalamatan ang kanilang Diyos na kanyang mga pinili sila, at na hindi niya inakay sila palayo alinsunod sa kaugalian ng kanilang mga kapatid, at na hindi nahikayat ang kanilang mga puso na maniwala sa mga bagay na darating, kung saan sila’y walang ano mang nalalaman."},{"vNo":23,"txt":" Ngayon, matapos na ang lahat ng tao ay makapaghandog ng pasasalamat alinsunod sa pamamaraang ito, sila ay nagsibalik sa kanilang mga tahanan, hindi na muling nangungusap pa hinggil sa kanilang Diyos hanggang sa muli nilang sama-samang tipunin ang sarili sa banal na tindigan, upang maghandog ng pasasalamat alinsunod sa kanilang pamamaraan."},{"vNo":24,"txt":" Ngayon, nang makita ito ni Alma, ang kanyang puso ay nalungkot; sapagkat kanyang nakita na sila ay masasama at mga naliligaw na tao; oo, nakita niya na ang kanilang mga puso ay nakalagak sa ginto, at sa pilak, at sa lahat ng uri ng maiinam na bagay."},{"vNo":25,"txt":" Oo, kanyang nakita rin na ang kanilang mga puso ay iniangat hanggang sa labis na pagmamalaki, sa kanilang kapalaluan."},{"vNo":26,"txt":" At itinaas niya ang kanyang tinig sa langit, at nagsumamo, sinasabing: O, gaano katagal, O Panginoon, na pahihintulutan ninyo ang inyong mga tagapaglingkod na mamalagi rito sa ibaba sa laman, upang mamasdan ang ganitong napakalaking kasamaan sa mga anak ng tao?"},{"vNo":27,"txt":" Masdan, O Diyos, sila ay nagsusumamo sa inyo, at gayon man ang kanilang mga puso ay nalulon sa kanilang kapalaluan. Masdan, O Diyos, sila ay nagsusumamo sa inyo sa pamamagitan ng kanilang mga bibig, samantalang sila ay nagmamataas, maging sa kasukdulan, sa mga bagay na walang kabuluhan ng daigdig."},{"vNo":28,"txt":" Masdan, O aking Diyos, ang kanilang mamahaling kasuotan, at kanilang mga singsing, at kanilang mga galang, at kanilang mga palamuting ginto, at lahat ng kanilang mahalagang bagay, na sa kanila ay pumapalamuti; at masdan, ang kanilang mga puso ay nakalagak sa mga ito, at gayon man nagsusumamo sila sa inyo sinasabing—Kami ay nagpapasalamat sa inyo, O Diyos, sapagkat kami ay mga piniling tao ninyo, samantalang ang iba ay masasawi."},{"vNo":29,"txt":" Oo, at sinasabing ipinaalam ninyo sa kanila na hindi magkakaroon ng Cristo."},{"vNo":30,"txt":" O Panginoong Diyos, gaano katagal ninyong pahihintulutang magkaroon ng ganitong kasamaan at kawalan ng paniniwala sa mga taong ito? O Panginoon, nawa’y pagkalooban ninyo ako ng lakas, upang makayanan ko ang aking mga kahinaan. Sapagkat ako ay mahina, at ang gayong kasamaan sa mga taong ito ay sumusugat sa aking kaluluwa."},{"vNo":31,"txt":" O Panginoon, ang aking puso ay labis na nalulungkot, nawa’y aliwin ninyo ang aking kaluluwa kay Cristo. O Panginoon, nawa’y ipahintulot ninyong ako ay magkaroon ng lakas, upang mabata ko nang may pagtitiis ang mga paghihirap na ito na kasasapitan ko, dahil sa kasamaan ng mga taong ito."},{"vNo":32,"txt":" O Panginoon, nawa’y aliwin ninyo ang aking kaluluwa, at ibigay sa akin ang tagumpay, at gayon din sa mga kapwa ko manggagawa na mga kasama ko—oo, sina Ammon, at Aaron, at Omner, at gayon din sina Amulek at Zisrom, at gayon din ang dalawa kong anak na lalaki—oo, nawa’y aliwin ninyo maging lahat sila, O Panginoon. Oo, nawa’y aliwin ninyo ang kanilang mga kaluluwa kay Cristo."},{"vNo":33,"txt":" Nawa’y ipagkaloob ninyo sa kanila na sila ay magkaroon ng lakas upang mabata nila ang kanilang mga paghihirap na kasasapitan nila dahil sa mga kasamaan ng mga taong ito."},{"vNo":34,"txt":" O Panginoon, nawa’y ipagkaloob ninyo sa amin na ang tagumpay ay matamo namin sa muling pagdadala sa kanila sa inyo sa pamamagitan ni Cristo."},{"vNo":35,"txt":" Masdan, O Panginoon, ang kanilang mga kaluluwa ay mahahalaga, at marami sa kanila ay aming mga kapatid; kaya nga, ipagkaloob ninyo sa amin, O Panginoon, ang kapangyarihan at karunungan, upang madala naming muli sila, na aming mga kapatid, sa inyo."},{"vNo":36,"txt":" Ngayon ito ay nangyari na, nang sabihin ni Alma ang mga salitang ito, na ipinatong niya ang kanyang mga kamay sa kanilang lahat na kasama niya. At masdan, nang ipatong niya ang kanyang mga kamay sa kanila, sila ay napuspos ng Banal na Espiritu."},{"vNo":37,"txt":" At matapos yaon ay naghiwa-hiwalay ang bawat isa sa kanila, hindi nag-aalaala para sa kanilang sarili kung ano ang kanilang kakainin, o kung ano ang kanilang iinumin, o kung ano ang kanilang isusuot."},{"vNo":38,"txt":" At ang Panginoon ang naglaan para sa kanila upang hindi sila magutom, ni ang sila ay mauhaw; oo, at kanya ring binigyan sila ng lakas, upang hindi sila magdanas ng ano mang uri ng paghihirap, maliban sa malulon sa kagalakan dahil kay Cristo. Ngayon, ito ay naaalinsunod sa panalangin ni Alma; at ito ay dahil sa nanalangin siya nang may pananampalataya."}]}