{"heading":"Pinatotohanan ni Amulek na ang salita ay na kay Cristo tungo sa kaligtasan—Maliban sa ang pagbabayad-sala ay gagawin, ang buong sangkatauhan ay tiyak na masasawi—Ang buong batas ni Moises ay nakatuon sa paghahain sa Anak ng Diyos—Ang walang hanggang plano ng pagtubos ay batay sa pananampalataya at pagsisisi—Manalangin para sa mga temporal at espirituwal na pagpapala—Ang buhay na ito ang panahon para sa mga tao na maghanda sa pagharap sa Diyos—Isagawa ang inyong kaligtasan nang may takot sa harapan ng Diyos. Mga 74 B.C.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na matapos na sabihin ni Alma ang mga salitang ito sa kanila siya ay naupo sa lupa, at si Amulek ay tumayo at nagsimulang magturo sa kanila, sinasabing:"},{"vNo":"2 ","txt":"Mga kapatid ko, iniisip ko na hindi maaari na kayo ay maging walang malay sa mga bagay na sinabi hinggil sa pagparito ni Cristo, na siyang itinuro namin na siyang Anak ng Diyos; oo, alam ko na ang mga bagay na ito ay itinuro sa inyo nang labis-labis bago kayo tumiwalag sa amin."},{"vNo":"3 ","txt":"At kagaya ng hinihiling ninyo sa aking minamahal na kapatid na kanyang ipaalam sa inyo kung ano ang nararapat ninyong gawin, dahil sa inyong mga paghihirap; at siya ay nagsalita nang bahagya sa inyo upang ihanda ang inyong mga pag-iisip; oo, at kayo ay pinayuhan niya tungkol sa pananampalataya at sa pagtitiyaga."},{"vNo":"4 ","txt":"Oo, maging sa kayo ay magkaroon ng napakalaking pananampalataya maging kagaya ng pagtatanim ng salita sa inyong mga puso, upang kayo ay magsikap na subukin ang kabutihan nito."},{"vNo":"5 ","txt":"At aming namasdan na ang malaking katanungan na nasa inyong mga pag-iisip ay kung ang salita ay nasa Anak ng Diyos, o kung hindi magkakaroon ng Cristo."},{"vNo":"6 ","txt":"At inyo ring napagmasdan na pinatunayan ng aking kapatid sa inyo, sa maraming pagkakataon, na ang salita ay na kay Cristo tungo sa kaligtasan."},{"vNo":"7 ","txt":"Ang aking kapatid ay sumangguni sa mga salita ni Zenos, na ang pagtubos ay darating sa pamamagitan ng Anak ng Diyos, at gayundin sa mga salita ni Zenok; at siya ay sumangguni rin kay Moises, upang patunayan na ang mga bagay na ito ay totoo."},{"vNo":"8 ","txt":"At ngayon, masdan, patototohanan sa inyo ng aking sarili na ang mga bagay na ito ay totoo. Masdan, sinasabi ko sa inyo, na alam ko na si Cristo ay paparito sa mga anak ng tao, upang akuin niya ang mga pagkakasala ng kanyang mga tao, at siya ay magbabayad-sala para sa mga kasalanan ng sanlibutan; sapagkat ang Panginoong Diyos ang nagsabi nito."},{"vNo":"9 ","txt":"Sapagkat kinakailangan na ang pagbabayad-sala ay maisagawa; sapagkat ayon sa dakilang plano ng Diyos na Walang Hanggan, kinakailangan na may isang pagbabayad-salang gawin, at kung hindi, ang buong sangkatauhan ay tiyak na hindi makaiiwas na masawi; oo, lahat ay naging matigas; oo, lahat ay nahulog at nangaligaw, at tiyak na masasawi maliban sa pamamagitan ng pagbabayad-sala na kinakailangang maisagawa."},{"vNo":"10 ","txt":"Sapagkat kinakailangang magkaroon ng isang dakila at huling hain; oo, hindi isang paghahain ng tao, ni ng hayop, ni ng anumang uri ng ibon; sapagkat hindi ito magiging hain ng tao; kundi kinakailangan na ito’y isang walang katapusan at walang hanggang hain."},{"vNo":"11 ","txt":"Ngayon, walang sinumang taong makapaghahain ng kanyang sariling dugo na magbabayad-sala para sa mga kasalanan ng iba. Ngayon, kung ang isang tao ay pumaslang, masdan ang atin bang batas, na makatarungan, ay kukunin ang buhay ng kanyang kapatid? Sinasabi ko sa inyo, Hindi."},{"vNo":"12 ","txt":"Ngunit hinihingi ng batas ang buhay niya na pumaslang; anupa’t walang anumang bagay na kukulangin sa walang hanggang pagbabayad-sala ang makasasapat para sa mga kasalanan ng sanlibutan."},{"vNo":"13 ","txt":"Kaya nga, kinakailangang magkaroon ng isang dakila at huling hain, at kung magkagayon ay magkakaroon, o kapaki-pakinabang na magkaroon, ng pagtigil ng pagbuhos ng dugo; at sa gayon ang mga batas ni Moises ay matutupad; oo, ito ay matutupad na lahat, bawat tuldok at kudlit, at walang anumang mawawala."},{"vNo":"14 ","txt":"At masdan, ito ang buong kahulugan ng batas, bawat mumunting bahagi ay nakatuon sa yaong dakila at huling hain; at yaong dakila at huling hain ay ang Anak ng Diyos, oo, walang katapusan at walang hanggan."},{"vNo":"15 ","txt":"At sa gayon siya magdadala ng kaligtasan sa lahat ng yaong maniniwala sa kanyang pangalan, ito ang layunin ng huling haing ito, upang madala ang mga sisidlan ng awa, na nangingibabaw sa katarungan, at nagbibigay ng daan sa mga tao upang sila ay magkaroon ng pananampalataya tungo sa pagsisisi."},{"vNo":"16 ","txt":"At sa gayon mabibigyang-kasiyahan ng awa ang hinihingi ng katarungan, at yayakapin sila ng mga bisig ng kaligtasan, samantalang siya na hindi magkakaroon ng pananampalataya tungo sa pagsisisi ay nakalantad sa buong batas na hinihingi ng katarungan; anupa’t siya lamang na may pananampalataya tungo sa pagsisisi ang madadala sa dakila at walang hanggang plano ng pagtubos."},{"vNo":"17 ","txt":"Kaya nga, ipagkaloob nawa sa inyo ng Diyos, mga kapatid ko, na kayo ay magsimulang magkaroon ng pananampalataya tungo sa pagsisisi, upang kayo ay magsimulang manawagan sa kanyang banal na pangalan, upang siya ay maawa sa inyo;"},{"vNo":"18 ","txt":"Oo, magsumamo sa kanya ng awa; sapagkat may kapangyarihan siya na makapagligtas."},{"vNo":"19 ","txt":"Oo, magpakumbaba ng inyong sarili, at magpatuloy ng pagdalangin sa kanya."},{"vNo":"20 ","txt":"Magsumamo kayo sa kanya kung kayo ay nasa inyong mga bukid, oo, para sa lahat ng inyong mga kawan."},{"vNo":"21 ","txt":"Magsumamo kayo sa kanya sa inyong mga tahanan, oo, para sa buong sambahayan ninyo; maging umaga, tanghali, at gabi."},{"vNo":"22 ","txt":"Oo, magsumamo kayo sa kanya laban sa kapangyarihan ng inyong mga kaaway."},{"vNo":"23 ","txt":"Oo, magsumamo kayo sa kanya laban sa diyablo, na siyang kaaway ng lahat ng kabutihan."},{"vNo":"24 ","txt":"Magsumamo kayo sa kanya para sa mga pananim ng inyong mga bukid, upang kayo ay umunlad sa mga yaon."},{"vNo":"25 ","txt":"Magsumamo kayo para sa mga kawan ng inyong mga bukid upang sila ay dumami."},{"vNo":"26 ","txt":"Ngunit hindi lamang ito; kailangan ninyong ibuhos ang inyong mga kaluluwa sa inyong mga silid, at sa inyong mga lihim na lugar, at sa inyong mga ilang."},{"vNo":"27 ","txt":"Oo, at kung hindi kayo nagsusumamo sa Panginoon, hayaan na ang inyong mga puso ay mapuspos, patuloy na lumalapit sa panalangin sa kanya para sa inyong kapakanan, at para rin sa kapakanan nila na nasa paligid ninyo."},{"vNo":"28 ","txt":"At ngayon masdan, mga minamahal kong kapatid, sinasabi ko sa inyo, huwag ninyong akalain na ito na ang lahat; sapagkat matapos ninyong magawa ang lahat ng bagay na ito, kung inyong tatalikuran ang mga nangangailangan, at ang hubad, at hindi ninyo dinadalaw ang may karamdaman at naghihirap, at ibahagi ang inyong kabuhayan, kung kayo ay mayroon, sa mga yaong nangangailangan—sinasabi ko sa inyo, kung hindi ninyo gagawin ang alinman sa mga bagay na ito, masdan, ang inyong mga panalangin ay walang kabuluhan, at wala kayong pakikinabangan, at kayo ay kagaya ng mga mapagkunwari na itinatatwa ang relihiyon."},{"vNo":"29 ","txt":"Kaya nga, kung hindi ninyo pakatatandaan na maging mapagmahal sa kapwa, kayo ay katulad ng taing bakal, na itinapon ng naglalantay (ito bilang walang halaga) at niyayapakan sa ilalim ng mga paa ng tao."},{"vNo":"30 ","txt":"At ngayon, aking mga kapatid, nais ko, na matapos kayong makatanggap ng napakaraming saksi, nakikita na ang mga banal na kasulatan ay nagpapatotoo sa mga bagay na ito, kayo ay lumapit at mamunga ng bunga ng pagsisisi."},{"vNo":"31 ","txt":"Oo, nais ko na kayo ay lumapit at huwag nang patigasin pa ang inyong mga puso; sapagkat masdan, ngayon na ang panahon at ang araw ng inyong kaligtasan; at kaya nga, kung kayo ay magsisisi at hindi patitigasin ang inyong mga puso, kapagdaka ang dakilang plano ng pagtubos ay madadala sa inyo."},{"vNo":"32 ","txt":"Sapagkat masdan, ang buhay na ito ang panahon para sa mga tao na maghanda sa pagharap sa Diyos; oo, masdan, ang araw ng buhay na ito ang araw para sa mga tao na gampanan ang kanilang mga gawain."},{"vNo":"33 ","txt":"At ngayon, kagaya ng sinabi ko sa inyo noon, sapagkat mayroon kayong napakaraming saksi, kaya nga, ako ay sumasamo sa inyo na huwag ninyong ipagpaliban ang araw ng inyong pagsisisi hanggang sa wakas; sapagkat pagkatapos ng araw na ito ng buhay, na ibinigay sa atin upang maghanda para sa kawalang-hanggan, masdan, kung hindi natin pagbubutihin ang ating panahon habang nasa buhay na ito, kung magkagayon ay darating ang gabi ng kadiliman kung saan ay maaaring wala nang gawaing magagawa."},{"vNo":"34 ","txt":"Hindi ninyo maaaring sabihin, kapag kayo ay dinala sa yaong kakila-kilabot na kagipitan, na ako ay magsisisi, na ako ay babalik sa aking Diyos. Hindi, hindi ninyo maaaring sabihin ito; sapagkat yaon ding espiritu na nag-aangkin sa inyong mga katawan sa panahon na kayo ay pumanaw sa buhay na ito, yaon ding espiritung yaon ang may kapangyarihan na angkinin ang inyong katawan sa walang hanggang daigdig na yaon."},{"vNo":"35 ","txt":"Sapagkat masdan, kung inyong ipinagpaliban ang araw ng inyong pagsisisi magpahanggang sa kamatayan, masdan, kayo ay napasakop sa espiritu ng diyablo, at tatatakan niya kayo na kanya; anupa’t ang Espiritu ng Panginoon ay lumisan sa inyo, at walang puwang sa inyo, at ang diyablo ay may buong kapangyarihan sa inyo; at ito ang pangwakas na kalagayan ng masasama."},{"vNo":"36 ","txt":"At ito ay alam ko, sapagkat sinabi ng Panginoon na hindi siya tumatahan sa mga hindi banal na templo, kundi sa mga puso ng mabubuti siya tumatahan; oo, at sinabi rin niya na ang mabubuti ay mauupo sa kanyang kaharian, upang hindi na muling lumabas pa; kundi ang kanilang mga kasuotan ay gagawing maputi sa pamamagitan ng dugo ng Kordero."},{"vNo":"37 ","txt":"At ngayon, mga minamahal kong kapatid, hinihiling kong inyong tandaan ang mga bagay na ito, at isagawa ninyo ang inyong kaligtasan nang may takot sa harapan ng Diyos, at hindi na ninyo itatatwa pa ang pagparito ni Cristo;"},{"vNo":"38 ","txt":"At huwag na kayong makipagtalo pa laban sa Espiritu Santo, kundi inyong tanggapin ito, at taglayin ninyo ang pangalan ni Cristo; at kayo ay magpakumbaba ng inyong sarili maging hanggang sa alabok, at sambahin ang Diyos, saan mang lugar kayo naroroon, sa espiritu at sa katotohanan; at kayo ay mabuhay na nagpapasalamat araw-araw, sa maraming awa at pagpapalang ipinagkaloob niya sa inyo."},{"vNo":"39 ","txt":"Oo, at pinapayuhan ko rin kayo, mga kapatid ko, na inyong pangalagaang patuloy na manalangin, upang kayo ay hindi padala sa mga tukso ng diyablo, nang hindi niya kayo madaig, upang hindi niya kayo maging mga sakop sa huling araw; sapagkat masdan, kayo ay gagantimpalaan niya ng hindi mabuting bagay."},{"vNo":"40 ","txt":"At ngayon mga minamahal kong kapatid, pinapayuhan ko kayo na magkaroon ng pagtitiyaga, at kayo ay magtiis sa lahat ng uri ng paghihirap; na kayo ay huwag manlait laban doon sa mga nagtaboy sa inyo dahil sa inyong labis na kahirapan, at baka kayo ay maging mga makasalanang katulad nila;"},{"vNo":"41 ","txt":"Kundi kayo ay magkaroon ng pagtitiyaga, at tiisin ang mga paghihirap na yaon, nang may matatag na pag-asa na kayo balang araw ay mamamahinga sa lahat ng inyong mga paghihirap."}]}