{"heading":"Si Alma ay nagpatotoo kay Helaman tungkol sa kanyang pagbabalik-loob matapos makakita ng isang anghel—Pinagdusahan niya ang mga pasakit ng isang isinumpang kaluluwa; tinawag niya ang pangalan ni Jesus, at pagkatapos ay isinilang sa Diyos—Matamis na kagalakan ang pumuspos sa kanyang kaluluwa—Siya ay nakakita ng lipumpon ng mga anghel na pumupuri sa Diyos—Maraming nagbalik-loob ang nakatikim at nakakita ng tulad ng natikman at nakita niya. Mga 74 B.C.","sectionHeading":"Ang mga kautusan ni Alma sa kanyang anak na si Helaman.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Alma 36","prevTitle":"Alma 35","nextTitle":"Alma 37","verses":[{"vNo":1,"txt":"                 Anak kong lalaki, pakinggan ang aking mga salita; sapagkat ipinangangako ko sa iyo, na habang sinusunod mo ang mga kautusan ng Diyos ikaw ay uunlad sa lupain."},{"vNo":2,"txt":" Nais kong gawin mo ang tulad ng ginawa ko, sa pag-alaala sa pagkabihag ng ating mga ama; sapagkat sila ay nasa pagkaalipin, at walang sinumang makapagpapalaya sa kanila maliban sa Diyos ni Abraham, at sa Diyos ni Isaac, at sa Diyos ni Jacob; at tunay na kanyang hinango sila sa kanilang mga paghihirap."},{"vNo":3,"txt":" At ngayon, O anak kong Helaman, masdan, ikaw ay nasa iyong kabataan, at kaya nga, nagsusumamo ako sa iyo na pakinggan mo ang aking mga salita at matuto sa akin; sapagkat nalalaman ko na sino man ang magbibigay ng kanyang tiwala sa Diyos ay tutulungan sa kanilang mga pagsubok, at kanilang mga suliranin, at kanilang mga paghihirap, at dadakilain sa huling araw."},{"vNo":4,"txt":" At hindi ko nais na isipin mong nalalaman ko ito para sa aking sarili—hindi sa temporal kundi sa espirituwal, hindi sa makamundong kaisipan kundi sa Diyos."},{"vNo":5,"txt":" Ngayon, masdan, sinasabi ko sa iyo, kung hindi ako isinilang sa Diyos ay hindi ko sana nalaman ang mga bagay na ito; subalit ipinahintulot ng Diyos, sa pamamagitan ng bibig ng kanyang banal na anghel, na ipaalam ang mga bagay na ito sa akin, hindi dahil sa karapat-dapat ang aking sarili;"},{"vNo":6,"txt":" Sapagkat naglakbay akong kasama ang mga anak na lalaki ni Mosias, naghahangad na wasakin ang simbahan ng Diyos; subalit masdan, isinugo ng Diyos ang kanyang banal na anghel upang pigilin kami sa daraanan."},{"vNo":7,"txt":" At masdan, siya ay nangusap sa amin, tulad ng tinig ng kulog, at ang buong lupa ay nayanig sa ilalim ng aming mga paa; at kaming lahat ay nalugmok sa lupa, sapagkat ang takot sa Panginoon ay nanaig sa amin."},{"vNo":8,"txt":" Subalit masdan, sinabi ng tinig sa akin: Bumangon. At bumangon ako at tumayo, at namasdan ang anghel."},{"vNo":9,"txt":" At sinabi niya sa akin: Kung ikaw sa iyong sarili ay mamamatay, huwag nang hangarin pang wasakin ang simbahan ng Diyos."},{"vNo":10,"txt":" At ito ay nangyari na, na ako ay nalugmok sa lupa; at ito ay sa loob ng tatlong araw at tatlong gabi na hindi ko naibuka ang aking bibig, ni ang nagamit ko ang aking mga paa."},{"vNo":11,"txt":" At ang anghel ay nangusap pa ng maraming bagay sa akin, na narinig ng aking mga kapatid, subalit hindi ko narinig ang mga ito; sapagkat nang marinig ko ang mga salitang—Kung ikaw sa iyong sarili ay mamamatay, huwag nang hangarin pang wasakin ang simbahan ng Diyos—ako ay nakadama ng malaking takot at panggigilalas na baka ako’y mamatay, kung kaya’t ako ay nalugmok sa lupa at wala na akong narinig pa."},{"vNo":12,"txt":" Subalit ako ay giniyagis ng walang hanggang pagdurusa, sapagkat ang kaluluwa ko’y sinaktan sa pinakamasidhing sakit at giniyagis ng lahat ng aking kasalanan."},{"vNo":13,"txt":" Oo, naalaala ko ang lahat ng aking kasalanan at mga kasamaan, kung saan ako’y pinarusahan ng mga pasakit ng impiyerno; oo, nakita ko na ako’y naghimagsik laban sa aking Diyos, at na hindi ko sinunod ang kanyang mga banal na kautusan."},{"vNo":14,"txt":" Oo, at pinaslang ko ang marami sa kanyang mga anak, o sa madaling salita, inakay silang palayo tungo sa pagkawasak; oo, at sa lalong maliwanag naging labis ang aking kasamaan, na ang isipin lamang na magtungo sa kinaroroonan ng aking Diyos ay giniyagis ang aking kaluluwa ng hindi maipaliwanag na masidhing takot."},{"vNo":15,"txt":" O, naisip ko, kung maaari lamang na ako ay itakwil at mawasak kapwa kaluluwa at katawan, upang hindi ako madalang tumayo sa harapan ng aking Diyos, upang hatulan sa aking mga gawa."},{"vNo":16,"txt":" At ngayon, sa loob ng tatlong araw at tatlong gabi ako ay giniyagis, maging ng mga pasakit ng isang isinumpang kaluluwa."},{"vNo":17,"txt":" At ito ay nangyari na, na habang ako’y nasa gayong paggiyagis ng pagdurusa, samantalang ako’y sinasaktan ng alaala ng marami kong kasalanan, masdan, naalaala ko ring narinig ang aking ama na nagpropesiya sa mga tao hinggil sa pagparito ng isang Jesucristo, isang Anak ng Diyos, na magbabayad-sala para sa mga kasalanan ng sanlibutan."},{"vNo":18,"txt":" Ngayon, nang maapuhap ng aking isipan ang kaisipang ito, nagsumamo ako sa aking puso: O Jesus, ikaw na Anak ng Diyos, kaawaan ako, na nasa kasukdulan ng kapaitan, at napalilibutan ng walang hanggang tanikala ng kamatayan."},{"vNo":19,"txt":" At ngayon, masdan, nang maisip ko ito, hindi ko na naalaala pa ang aking mga pasakit; oo, hindi na ako sinaktan pa ng alaala ng aking mga kasalanan."},{"vNo":20,"txt":" At o, anong galak, at anong kagila-gilalas na liwanag ang namasdan ko; oo, ang kaluluwa ko’y napuspos ng kagalakan na kasingsidhi ng aking pasakit!"},{"vNo":21,"txt":" Oo, sinasabi ko sa iyo, anak ko, na walang ano mang bagay ang kasinghapdi at kasingpait ng aking mga pasakit. Oo, at muli sinasabi ko sa iyo, anak ko, na sa kabilang dako, walang ano mang bagay ang kasingganda at kasingtamis ng aking kagalakan."},{"vNo":22,"txt":" Oo, inakala kong nakita ko, maging tulad ng nakita ng ating amang si Lehi, ang Diyos na nakaupo sa kanyang trono, napaliligiran ng di mabilang na lipumpon ng mga anghel, nasa ayos ng pag-awit at pagpupuri sa kanilang Diyos; oo, at ang aking kaluluwa ay nag-asam na maparoon."},{"vNo":23,"txt":" Subalit masdan, muling nanumbalik sa aking mga paa ang kanilang lakas, at tumayo ako sa aking mga paa, at ipinahayag sa mga tao na ako ay isinilang sa Diyos."},{"vNo":24,"txt":" Oo, at magmula noon maging hanggang sa ngayon, ako’y gumawa nang walang tigil, upang makapagdala ako ng mga kaluluwa tungo sa pagsisisi; upang sila’y madala ko na makatikim ng labis na kagalakan na aking natikman; upang sila rin ay isilang sa Diyos, at mapuspos ng Espiritu Santo."},{"vNo":25,"txt":" Oo, at ngayon masdan, O anak ko, binigyan ako ng Panginoon ng labis na kagalakan sa bunga ng aking mga pagpapagal;"},{"vNo":26,"txt":" Sapagkat dahil sa salitang ibinahagi niya sa akin, masdan, marami ang isinilang sa Diyos, at nakatikim tulad ng natikman ko, at nakakita nang mata sa mata tulad ng nakita ko; anupa’t nalalaman nila ang mga bagay na ito na sinasabi ko, tulad ng pagkaalam ko; at ang kaalamang taglay ko ay sa Diyos."},{"vNo":27,"txt":" At ako’y tinulungan sa ilalim ng mga pagsubok at suliranin ng lahat ng uri, oo, at sa lahat ng uri ng paghihirap; oo, pinalaya ako ng Diyos mula sa bilangguan, at mula sa mga gapos, at mula sa kamatayan; oo, at ibinibigay ko ang aking tiwala sa kanya, at ako’y patuloy niyang ililigtas."},{"vNo":28,"txt":" At nalalaman ko na ako’y kanyang ibabangon sa huling araw, upang manahanang kasama niya sa kaluwalhatian; oo, at pupurihin ko siya magpakailanman, sapagkat inilabas niya ang ating mga ama sa Egipto, at ipinalamon niya ang mga taga-Egipto sa Dagat na Pula; at kanyang inakay sila ng kanyang kapangyarihan tungo sa lupang pangako; oo, at kanyang pinalaya sila mula sa pagkaalipin at pagkabihag sa pana-panahon."},{"vNo":29,"txt":" Oo, at inilabas din niya ang ating mga ama sa lupain ng Jerusalem; at pinalaya rin niya sila, sa pamamagitan ng kanyang walang hanggang kapangyarihan, sa pagkaalipin at pagkabihag, sa pana-panahon, maging hanggang sa ngayon; at parati kong pinananatili sa aking alaala ang kanilang naging pagkabihag; oo, nararapat mo ring panatilihin sa alaala, tulad ng ginawa ko, ang kanilang naging pagkabihag."},{"vNo":30,"txt":" Subalit masdan, anak ko, hindi lamang ito; sapagkat nararapat mong malaman na tulad ko, na habang sinusunod mo ang mga kautusan ng Diyos ikaw ay uunlad sa lupain; at nararapat mo ring malaman, na habang hindi mo sinusunod ang mga kautusan ng Diyos ikaw ay itatakwil mula sa kanyang harapan. Ngayon, ito ay ayon sa kanyang salita."}]}