{"heading":"Ang mga laminang tanso at iba pang mga banal na kasulatan ay pinangalagaan upang madala ang mga tao sa kaligtasan—Ang mga Jaredita ay nalipol dahil sa kanilang kasamaan—Ang kanilang mga lihim na sumpa at tipan ay kinakailangang itago mula sa mga tao—Makipagsanggunian sa Panginoon sa lahat ng iyong gawain—Tulad ng Liahona na gumabay sa mga Nephita, gayon din ang salita ni Cristo ay umaakay sa mga tao sa buhay na walang hanggan. Mga 74 B.C.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"At ngayon, anak kong Helaman, inuutusan kitang kunin mo ang mga talaangipinagkatiwala sa akin;"},{"vNo":"2 ","txt":"At inuutusan din kita na mag-ingat ng isang talaan ng mga taong ito, tulad ng ginawa ko, sa mga lamina ni Nephi, at panatilihing banal ang lahat ng bagay na ito na aking iningatan, maging tulad ng pag-iingat ko sa mga ito; sapagkat ang mga ito ay iniingatan para sa isang matalinong layunin."},{"vNo":"3 ","txt":"At ang mga laminang tansong ito, na naglalaman ng mga inukit na ito, na naglalaman ng mga talaan ng mga banal na kasulatan sa mga yaon, na naglalaman ng talaangkanan ng ating mga ninuno, maging mula pa sa simula—"},{"vNo":"4 ","txt":"Masdan, iprinopesiya ng ating mga ama, na ang mga ito ay iingatan at ipapasa-pasa sa bawat sali’t salinlahi, at iingatan at pangangalagaan ng kamay ng Panginoon hanggang sa ang mga ito ay maipahayag sa lahat ng bansa, lahi, wika, at tao, upang malaman nila ang mga hiwagang nilalaman niyon."},{"vNo":"5 ","txt":"At ngayon masdan, kung iingatan ang mga ito ay kinakailangang mapanatili nito ang kanilang kinang; oo, at mapananatili ng mga ito ang kanilang kinang; oo, at gayon din ang lahat ng laminang naglalaman ng yaong banal na kasulatan."},{"vNo":"6 ","txt":"Ngayon, maaaring akalain mo na ito ay kahangalan sa akin; subalit masdan sinasabi ko sa iyo, na sa pamamagitan ng maliliit at mga karaniwang bagay ay naisasakatuparan ang mga dakilang bagay; at sa maliliit na pamamaraan sa maraming pagkakataon ay lumilito sa marurunong."},{"vNo":"7 ","txt":"At ang Panginoong Diyos ay nagsasagawa ng mga pamamaraan upang isakatuparan ang kanyang dakila at mga walang hanggang layunin; at sa pamamagitan ng napakaliit na pamamaraan ay nililito ng Panginoon ang marurunong at isinasakatuparan ang kaligtasan ng maraming tao."},{"vNo":"8 ","txt":"At ngayon, sa simula pa ay karunungan na ito sa Diyos na ang mga bagay na ito ay pangalagaan; sapagkat masdan, pinalawak ng mga ito ang kaalaman ng mga taong ito, oo, at napaniwala ang marami sa kamalian ng kanilang mga gawain, at sila’y dinala sa kaalaman ng kanilang Diyos tungo sa kaligtasan ng kanilang mga kaluluwa."},{"vNo":"9 ","txt":"Oo, sinasabi ko sa iyo, kung hindi dahil sa mga bagay na ito na nilalaman ng mga talaang ito, na nasa mga laminang ito, ay hindi sana napaniwala ni Ammon at ng kanyang mga kapatid ang napakaraming libu-libo sa mga Lamanita sa kamalian ng kaugalian ng kanilang mga ama; oo, ang mga talaang ito at ang mga salita nito ang nagdala sa kanila sa pagsisisi; ibig sabihin, sila ay dinala ng mga ito sa kaalaman ng Panginoon nilang Diyos, at upang magsaya kay Jesucristo na kanilang Manunubos."},{"vNo":"10 ","txt":"At sino ang nakaaalam na hindi sila ang magiging daan sa pagdadala ng napakaraming libu-libo sa kanila, oo, at marami rin sa libu-libo nating mga kapatid na matitigas ang leeg, ang mga Nephita, na ngayon ay pinatitigas ang kanilang mga puso sa kasalanan at mga kasamaan, sa kaalaman ng kanilang Manunubos?"},{"vNo":"11 ","txt":"Ngayon, ang mga hiwagang ito ay hindi pa ganap na ipinaalam sa akin; kaya nga, ako ay magpipigil."},{"vNo":"12 ","txt":"At makasasapat na kung sasabihin ko lamang na ang mga ito ay pinangangalagaan dahil sa isang matalinong layunin, kung aling layunin ay nalalaman ng Diyos; sapagkat siya ay nagpapayo sa karunungan sa lahat ng kanyang nilikha, at ang kanyang mga landas ay tuwid, at ang kanyang mga hakbangin ay isang walang hanggang pag-ikot."},{"vNo":"13 ","txt":"O pakatandaan, pakatandaan, anak kong Helaman, kung gaano kahigpit ang mga kautusan ng Diyos. At sinabi niya: Kung susundin ninyo ang aking mga kautusan kayo ay uunlad sa lupain—subalit kung hindi ninyo susundin ang kanyang mga kautusan kayo ay itatakwil mula sa kanyang harapan."},{"vNo":"14 ","txt":"At ngayon tandaan, anak ko, na ipinagkatiwala ng Diyos sa iyo ang mga bagay na ito, na mga banal, na pinanatili niyang banal, at kanya ring iingatan at pangangalagaan para sa isang matalinong layunin sa kanya, upang maipakita niya ang kanyang kapangyarihan sa mga darating na salinlahi."},{"vNo":"15 ","txt":"At ngayon masdan, sinasabi ko sa iyo sa pamamagitan ng diwa ng propesiya, na kung ikaw ay lalabag sa mga kautusan ng Diyos, masdan, ang mga banal na bagay na ito ay kukunin mula sa iyo sa pamamagitan ng kapangyarihan ng Diyos, at ipauubaya ka kay Satanas, upang salain ka niya na tulad ng ipa sa hangin."},{"vNo":"16 ","txt":"Subalit kung susundin mo ang mga kautusan ng Diyos, at gawin sa mga banal na bagay na ito ang naaalinsunod sa iniutos sa iyo ng Panginoon, (sapagkat kinakailangan kang magsumamo sa Panginoon para sa lahat ng bagay ano man ang kinakailangan mong gawin sa mga ito) masdan, walang kapangyarihan sa lupa o impiyerno ang makakukuha sa mga ito mula sa iyo, sapagkat ang Diyos ay makapangyarihan tungo sa katuparan ng lahat ng kanyang salita."},{"vNo":"17 ","txt":"Sapagkat tutuparin niya ang lahat ng kanyang pangako na gagawin niya sa iyo, sapagkat tinupad niya ang kanyang mga pangakong ginawa niya sa ating mga ama."},{"vNo":"18 ","txt":"Sapagkat siya ay nangako sa kanila na kanyang pangangalagaan ang mga bagay na ito para sa isang matalinong layunin sa kanya, upang maipakita niya ang kanyang kapangyarihan sa mga darating na salinlahi."},{"vNo":"19 ","txt":"At ngayon masdan, isang layunin ang tinupad na niya, maging sa pagpapanumbalik sa maraming libu-libong Lamanita sa kaalaman ng katotohanan; at ipinakita niya ang kanyang kapangyarihan sa kanila, at kanya pa ring ipakikita ang kanyang kapangyarihan sa kanila hanggang sa mga darating na salinlahi; anupa’t ang mga ito ay pangangalagaan."},{"vNo":"20 ","txt":"Kaya nga inuutos ko sa iyo, anak kong Helaman, na maging masigasig ka sa pagtupad sa lahat ng aking mga salita, at na maging masigasig ka sa pagsunod sa mga kautusan ng Diyos na tulad ng nasusulat."},{"vNo":"21 ","txt":"At ngayon, mangungusap ako sa iyo hinggil sa mga yaong dalawampu’t apat na lamina, na ingatan mo ang mga ito, upang ang mga hiwaga at ang mga gawain ng kadiliman, at kanilang mga lihim na gawain, o ang mga lihim na gawain ng mga yaong taong nalipol, ay maipaalam sa mga taong ito; oo, lahat ng kanilang pagpaslang, at panloloob, at kanilang mga pandarambong, at lahat ng kanilang mga kasamaan at karumal-dumal na gawain, ay maipaalam sa mga taong ito; oo, at na pangalagaan mo ang mga kasangkapang ito ng pagsasalin."},{"vNo":"22 ","txt":"Sapagkat masdan, nakita ng Panginoon na ang kanyang mga tao ay nagsisimulang gumawa sa kadiliman, oo, gumagawa ng mga lihim na pagpaslang at karumal-dumal na gawain; kung kaya nga’t sinabi ng Panginoon, kung hindi sila magsisisi sila’y lilipulin mula sa balat ng lupa."},{"vNo":"23 ","txt":"At sinabi ng Panginoon: Ihahanda ko para sa aking lingkod na si Gaselim, ang isang bato, na kikinang sa kadiliman tungo sa liwanag, upang maisiwalat ko sa aking mga tao na naglilingkod sa akin, upang maisiwalat ko sa kanila ang mga gawain ng kanilang mga kapatid, oo, ang kanilang mga lihim na gawain, ang kanilang mga gawain ng kadiliman, ang kanilang kasamaan at mga karumal-dumal na gawain."},{"vNo":"24 ","txt":"At ngayon, anak ko, ang mga kasangkapang ito sa pagsasalin ay inihanda upang ang salita ng Diyos ay matupad, na sinabi niya, sinasabing:"},{"vNo":"25 ","txt":"Ilalabas ko sa kadiliman tungo sa liwanag ang lahat ng kanilang mga lihim na gawain at kanilang karumal-dumal na gawain; at maliban kung sila’y magsisisi na lilipulin ko sila mula sa balat ng lupa; at dadalhin ko sa liwanag ang lahat ng kanilang mga lihim at karumal-dumal na gawain, sa lahat ng bansa na magmula ngayon ay magmamay-ari ng lupain."},{"vNo":"26 ","txt":"At ngayon, anak ko, nakikita natin na hindi sila nagsisi; kung kaya nga’t nalipol sila, at sa gayon ang salita ng Diyos ay natupad; oo, ang kanilang mga lihim na karumal-dumal na gawain ay inilabas sa kadiliman at ipinaalam sa atin."},{"vNo":"27 ","txt":"At ngayon, anak ko, iniuutos ko sa iyong ilihim mo ang lahat ng kanilang mga sumpaan, at kanilang mga tipan, at kanilang mga kasunduan sa kanilang mga lihim na karumal-dumal na gawain; oo, at lahat ng kanilang senyas at kanilang mga kababalaghan ay ilihim mo mula sa mga taong ito, upang hindi nila malaman ang mga ito, na baka sila ay masadlak din sa kadiliman at malipol."},{"vNo":"28 ","txt":"Sapagkat masdan, may sumpa sa buong lupaing ito, na ang pagkalipol ay sasapit sa lahat ng yaong manggagawa ng kadiliman, alinsunod sa kapangyarihan ng Diyos, kapag sila ay ganap nang hinog; samakatwid nais ko na ang mga taong ito ay hindi malipol."},{"vNo":"29 ","txt":"Kaya nga ililihim mo ang mga lihim na plano na ito ng kanilang mga sumpa at tipan mula sa mga taong ito, at yaon lamang kanilang kasamaan at kanilang mga pagpaslang at kanilang mga karumal-dumal na gawain ang iyong ipaaalam sa kanila; at turuan mo silang mapoot sa mga gayong kasamaan at mga karumal-dumal na gawain at pagpaslang; at ituturo mo rin sa kanila na ang mga taong ito ay nalipol dahil sa kanilang kasamaan at mga karumal-dumal na gawain at kanilang mga pagpaslang."},{"vNo":"30 ","txt":"Sapagkat masdan, kanilang pinaslang ang lahat ng propeta ng Panginoon na dumating sa kanila upang ipahayag sa kanila ang hinggil sa kanilang mga kasamaan; at ang dugo ng mga yaong kanilang pinaslang ay dumaing sa Panginoon nilang Diyos upang maghiganti sa mga yaong kanilang mamamatay; at sa gayon ang mga kahatulan ng Diyos ay sumapit sa mga manggagawang ito ng kadiliman at lihim na pagsasabwatan."},{"vNo":"31 ","txt":"Oo, at sumpain nawa ang lupain magpakailanman sa mga yaong manggagawa ng kadiliman at sa mga lihim na pagsasabwatan, maging hanggang sa pagkalipol, maliban kung sila ay magsisisi bago sila ganap na mahinog."},{"vNo":"32 ","txt":"At ngayon, anak ko, tandaan ang mga salitang sinabi ko sa iyo; huwag ipagkatiwala yaong mga lihim na plano sa mga taong ito, sa halip ituro sa kanila ang walang hanggang pagkapoot laban sa kasalanan at kasamaan."},{"vNo":"33 ","txt":"Ipangaral sa kanila ang pagsisisi, at pananampalataya sa Panginoong Jesucristo; turuan silang magpakumbaba ng kanilang sarili at maging maamo at mapagpakumbaba sa puso; turuan silang paglabanan ang bawat tukso ng diyablo sa pamamagitan ng kanilang pananampalataya sa Panginoong Jesucristo."},{"vNo":"34 ","txt":"Turuan silang kailanma’y huwag manghinawa sa mabubuting gawa, kundi maging maamo at magpakumbaba sa puso; sapagkat ang gayon ay makasusumpong ng kapahingahan sa kanilang mga kaluluwa."},{"vNo":"35 ","txt":"O, pakatandaan, anak ko, at matuto ng karunungan sa iyong kabataan; oo, matuto sa iyong kabataan na sumunod sa mga kautusan ng Diyos."},{"vNo":"36 ","txt":"Oo, at magsumamo sa Diyos para sa lahat ng iyong pangangailangan; oo, hayaang ang lahat ng iyong gawain ay para sa Panginoon, at saan ka man magtungo ay hayaang sa Panginoon; oo, lahat ng iyong nasasaisip ay ituon sa Panginoon; oo, ang pagmamahal sa iyong puso ay mapasa-Panginoon magpakailanman."},{"vNo":"37 ","txt":"Makipagsanggunian sa Panginoon sa lahat ng iyong mga gawain, at gagabayan ka niya sa kabutihan; oo, kapag ikaw ay nahiga sa gabi, mahiga sa Panginoon, upang mabantayan ka niya sa iyong pagtulog; at kapag ikaw ay bumangon sa umaga hayaang ang iyong puso ay mapuspos ng pasasalamat sa Diyos; at kung gagawin mo ang mga bagay na ito, ikaw ay dadakilain sa huling araw."},{"vNo":"38 ","txt":"At ngayon, anak ko, ako ay may sasabihin kahit paano hinggil sa bagay na tinatawag ng ating mga ama na isang bola, o tagagabay—o kung tawagin ito ng ating mga ama ay Liahona, na sa pagkakasalin, ay isang aguhon; at inihanda ito ng Panginoon."},{"vNo":"39 ","txt":"At masdan, walang sino mang tao ang maaaring makagawa alinsunod sa kahanga-hangang pagkakagawa nito. At masdan, ito ay inihanda upang ipakita sa ating mga ama ang daan kung saan sila nararapat maglakbay sa ilang."},{"vNo":"40 ","txt":"At kumilos ito para sa kanila alinsunod sa kanilang pananampalataya sa Diyos; kaya nga, kung sila ay may pananampalatayang maniwala na magagawa ng Diyos na ipaturo sa yaong mga ikiran ang daan na kanilang nararapat patunguhan, masdan, ito’y naganap; anupa’t taglay nila ang himalang ito, at marami pa ring himala ang naisagawa sa pamamagitan ng kapangyarihan ng Diyos, sa araw-araw."},{"vNo":"41 ","txt":"Gayon pa man, dahil sa mga yaong himalang nagawa sa maliit na pamamaraan na nagpakita ito sa kanila ng mga nakapanggigilalas na gawain. Sila ay naging mga tamad, at nakalimot na pairalin ang kanilang pananampalataya at pagiging masigasig at sa gayon tumigil yaong nakapanggigilalas na gawain, at hindi sila sumulong sa kanilang paglalakbay;"},{"vNo":"42 ","txt":"Kaya nga, sila ay namalagi sa ilang, o hindi nakapaglakbay sa isang tuwid na daan, at nagdanas ng gutom at uhaw, dahil sa kanilang mga pagkakasala."},{"vNo":"43 ","txt":"At ngayon, anak ko, nais kong maunawaan mo na ang mga bagay na ito ay hindi sa walang kahalintulad; sapagkat yayamang naging tamad ang ating mga ama sa pagbibigay-pansin sa aguhong ito (ngayon, ang mga bagay na ito ay temporal) sila ay hindi umunlad; maging sa mga bagay na espirituwal."},{"vNo":"44 ","txt":"Sapagkat masdan, kasindali ng pagbibigay-pansin sa salita ni Cristo, na magtuturo sa iyo sa tuwid na daan patungo sa walang hanggang kaligayahan, gayon din para sa ating mga ama na bigyang-pansin ang aguhong ito, na nagturo sa kanila sa tuwid na daan patungo sa lupang pangako."},{"vNo":"45 ","txt":"At ngayon sinasabi ko, hindi ba’t may pagkakahalintulad sa mga bagay na ito? Sapagkat kasintiyak na inakay ng tagagabay na ito ang ating mga ama, sa pamamagitan ng pagsunod sa pagkilos nito, patungo sa lupang pangako, na ang mga salita ni Cristo, kung susundin natin ang mga aral nito, ay dadalhin tayo sa kabila nitong lambak ng kalungkutan tungo sa higit na mainam na lupang pangako."},{"vNo":"46 ","txt":"O anak ko, huwag tayong maging mga tamad dahil sa kadalian ng daan; sapagkat gayon din ito sa ating mga ama; sapagkat sa gayon ito inihanda para sa kanila, na kung sila ay titingin ay mabubuhay sila; gayon din ito sa atin. Ang daan ay inihanda, at kung tayo ay titingin maaari tayong mabuhay magpakailanman."},{"vNo":"47 ","txt":"At ngayon, anak ko, tiyaking pangangalagaan mo ang mga banal na bagay na ito, oo, tiyaking aasa ka sa Diyos at mabubuhay. Humayo sa mga taong ito at ipahayag ang salita, at maging mahinahon. Anak ko, paalam."}]}