{"heading":"Ang kasalanang seksuwal ay karumal-dumal—Ang mga kasalanan ni Corianton ang humadlang sa mga Zoramita na tanggapin ang salita—Ang pagtubos ni Cristo ay may bisa sa nakaraan sa pagliligtas sa matatapat na nangauna rito. Mga 74 B.C.","sectionHeading":"Ang mga kautusan ni Alma sa kanyang anak na si Corianton.","prevAbbr":"alma","nextAbbr":"alma","prevNo":38,"nextNo":40,"chapterTitle":"Alma 39","prevTitle":"Alma 38","nextTitle":"Alma 40","verses":[{"vNo":1,"txt":"                 At ngayon, aking anak na lalaki, kahit paano, ako ay may higit pang sasabihin sa iyo, kaysa sa sinabi ko sa iyong kapatid; sapagkat masdan, hindi mo ba napuna ang katatagan ng iyong kapatid, ang kanyang katapatan, at ang kanyang pagsusumigasig sa pagsunod sa mga kautusan ng Diyos? Masdan, siya ba ay hindi nagbigay ng magandang halimbawa sa iyo?"},{"vNo":2,"txt":" Sapagkat hindi mo binigyan ng higit na pansin ang aking mga salita, kagaya ng iyong kapatid, sa mga tao ng mga Zoramita. Ngayon, ito ang nasasaloob ko laban sa iyo; ikaw ay patuloy na nagmamalaki sa iyong lakas at sa iyong karunungan."},{"vNo":3,"txt":" At hindi lamang ito, anak ko, iyong ginawa yaong nakasasakit sa akin, sapagkat iyong tinalikuran ang ministeryo, at nagtungo sa lupain ng Siron sa mga hangganan ng mga Lamanita sa pagsunod sa patutot na si Isabel."},{"vNo":4,"txt":" Oo, kanyang naakit ang mga puso ng marami; ngunit ito ay hindi sapat na dahilan para sa iyo, anak ko. Dapat na nagsilbi ka sa ministeryo na siyang ipinagkatiwala sa iyo."},{"vNo":5,"txt":" Hindi mo ba alam, anak ko, na ang mga bagay na ito ay karumal-dumal sa paningin ng Panginoon; oo, pinakakarumal-dumal sa lahat ng kasalanan maliban sa pagpapadanak ng dugo ng walang malay o sa pagtatatwa sa Espiritu Santo?"},{"vNo":6,"txt":" Sapagkat masdan, kung iyong itatatwa ang Espiritu Santo na minsan ay nagkaroon ng puwang sa iyo, at alam mong itinatwa mo ito, masdan, ito ay isang kasalanang walang kapatawaran; oo, at ang sinumang pumaslang na salungat sa liwanag at kaalamang ibinigay ng Diyos, hindi magiging madali para sa kanya ang magkamit ng kapatawaran; oo, sinasabi ko sa iyo, aking anak, na hindi madali para sa kanya ang makatanggap ng kapatawaran."},{"vNo":7,"txt":" At ngayon, anak ko, hinihiling ko sa Diyos na ikaw ay hindi sana nagkasala ng gayong kabigat na kasalanan. Hindi ko tutukuyin ang iyong mabibigat na kasalanan upang saktan ang iyong kaluluwa, kung ito ay hindi para sa iyong ikabubuti."},{"vNo":8,"txt":" Ngunit masdan, hindi mo maaaring itago ang iyong mabibigat na kasalanan sa Diyos; at maliban kung ikaw ay magsisisi, ang mga ito ay tatayo bilang patotoo laban sa iyo sa huling araw."},{"vNo":9,"txt":" Ngayon anak ko, nais ko na ikaw ay magsisi at talikuran ang iyong mga kasalanan, at huwag nang sundin pa ang pagnanasa ng iyong mga mata, kundi pigilin mo ang iyong sarili sa mga bagay na ito; sapagkat maliban kung gagawin mo ito ay hindi ka sa ano mang paraan magmamana ng kaharian ng Diyos. O, pakatandaan, at iyong isaloob, at pigilin ang iyong sarili sa lahat ng bagay na ito."},{"vNo":10,"txt":" At iniuutos ko sa iyo na iyong isaloob na sumangguni sa iyong mga nakatatandang kapatid sa iyong mga gawain; sapagkat masdan, ikaw ay nasa iyong kabataan, at ikaw ay nangangailangang alagaan ng iyong mga kapatid. At makinig ka sa kanilang mga payo."},{"vNo":11,"txt":" Huwag pahintulutan ang iyong sarili na maakay sa anumang walang halaga o hangal na bagay; huwag pahintulutan na ang diyablo ay muling akayin ang iyong puso na humabol doon sa masasamang patutot. Masdan, o anak ko, anong laking kasamaan ang dinala mo sa mga Zoramita; sapagkat nang makita nila ang iyong inaasal ay hindi sila naniwala sa aking mga salita."},{"vNo":12,"txt":" At ngayon, ang Espiritu ng Panginoon ay nagsalita sa akin: Utusan ang iyong mga anak na gumawa ng mabuti, at baka maakay nila ang mga puso ng maraming tao sa pagkawasak; kaya nga, iniuutos ko sa iyo, anak ko, nang may takot sa Diyos, na ikaw ay tumigil sa iyong mga kasamaan;"},{"vNo":13,"txt":" Na ikaw ay bumaling sa Panginoon nang buo mong pag-iisip, kakayahan at lakas; na huwag mo nang akayin pa ang puso ng sinuman na gumawa ng kasamaan; sa halip, ikaw ay bumalik sa kanila, at kilalanin ang iyong mga pagkakasala at kamaliang iyong nagawa."},{"vNo":14,"txt":" Huwag kang maghangad ng kayamanan ni ng mga walang kabuluhang bagay ng daigdig na ito; sapagkat masdan, hindi mo ito madadala."},{"vNo":15,"txt":" At ngayon, anak ko, mayroon akong sasabihin sa iyo kahit paano hinggil sa pagparito ni Cristo. Masdan, sinasabi ko sa iyo, na siya ang yaong tiyak na paparito upang alisin ang mga kasalanan ng sanlibutan; oo, siya ay paparito upang ipahayag ang masayang balita ng kaligtasan sa kanyang mga tao."},{"vNo":16,"txt":" At ngayon, anak ko, ito ang ministeryo kung saan ka tinawag, ang ipahayag ang masasayang balitang ito sa mga taong ito, upang ihanda ang kanilang mga isipan; o sa lalong maliwanag, upang ang kaligtasan ay mapasakanila, upang kanilang maihanda ang mga isipan ng kanilang mga anak na pakinggan ang salita sa panahon ng kanyang pagparito."},{"vNo":17,"txt":" At ngayon pagagaanin ko kahit paano ang iyong isipan sa paksang ito. Masdan, ikaw ay nagtataka kung bakit ang mga bagay na ito ay kailangang ipaalam nang napakaaga sa simula pa man. Masdan, sinasabi ko sa iyo, hindi ba’t ang isang kaluluwa sa panahong ito ay kasinghalaga sa Diyos kagaya rin ng isang kaluluwa sa panahon ng kanyang pagparito?"},{"vNo":18,"txt":" Hindi ba’t kasingkailangan din na ang plano ng pagtubos ay maipaalam sa mga taong ito gayon din sa kanilang mga anak?"},{"vNo":19,"txt":" Hindi ba’t kasindali rin sa panahong ito para sa Panginoon na isugo ang kanyang anghel upang ipahayag ang masayang balitang ito sa atin gayon din sa ating mga anak, o kagaya rin sa panahon ng kanyang pagparito?"}]}