{"heading":"Si Alma ay nagbinyag ng libu-libong nagbalik-loob—Napasukan ng kasamaan ang Simbahan, at ang pag-unlad ng Simbahan ay naantala—Si Nefihas ay hinirang na punong hukom—Si Alma, bilang mataas na saserdote, ay iniukol ang kanyang sarili sa ministeryo. Mga 86–83 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"Alma 4","prevTitle":"Alma 3","nextTitle":"Alma 5","verses":[{"vNo":1,"txt":"               Ngayon ito ay nangyari na, na sa ikaanim na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, na hindi nagkaroon ng alitan ni mga digmaan sa lupain ng Zarahemla;"},{"vNo":2,"txt":" Subalit ang mga tao ay nahirapan, oo, nahirapan nang labis dahil sa pagkawala ng kanilang mga kapatid, at gayon din sa pagkawala ng kanilang mga kawan ng tupa at baka, at gayon din sa pagkawala ng kanilang mga taniman ng butil, na niyapak-yapakan ng mga paa at winasak ng mga Lamanita."},{"vNo":3,"txt":" At labis ang kanilang mga paghihirap kung kaya’t ang bawat kaluluwa ay may dahilan upang magdalamhati; at pinaniwalaan nila na ito ay mga kahatulan ng Diyos na ipinadala sa kanila dahil sa kanilang kasamaan at mga karumal-dumal na gawain; anupa’t, sila ay nagising sa pag-alaala sa kanilang tungkulin."},{"vNo":4,"txt":" At sinimulan nilang itatag ang simbahan nang lubusan; oo, at marami ang bininyagan sa mga tubig ng Sidon at sumapi sa simbahan ng Diyos; oo, sila ay nabinyagan ng mga kamay ni Alma, na itinalagang mataas na saserdote sa mga tao ng simbahan, ng kamay ng kanyang amang si Alma."},{"vNo":5,"txt":" At ito ay nangyari na, na sa ikapitong taon ng panunungkulan ng mga hukom ay may mga tatlong libo limangdaang katao ang isinapi ang kanilang sarili sa simbahan ng Diyos at bininyagan. At sa gayon nagtapos ang ikapitong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi; at nagkaroon ng patuloy na kapayapaan sa buong panahong yaon."},{"vNo":6,"txt":" At ito ay nangyari na, na sa ikawalong taon ng panunungkulan ng mga hukom, na ang mga tao ng simbahan ay nagsimulang maging palalo, dahil sa kanilang labis na kayamanan, at kanilang maiinam na sutla, at kanilang maiinam na hinabing lino, at dahil sa kanilang maraming kawan ng tupa at baka, at kanilang ginto at kanilang pilak, at lahat ng uri ng mahahalagang bagay, na kanilang natamo sa pamamagitan ng kanilang kasipagan; at sa lahat ng bagay na ito ay naiangat sila sa kapalaluan ng kanilang mga paningin, sapagkat sila ay nagsimulang magbihis ng napakamamahaling kasuotan."},{"vNo":7,"txt":" Ngayon, ito ang dahilan ng labis na paghihirap ni Alma, oo, at ng marami sa mga taong itinalaga ni Alma na maging mga guro, at saserdote, at elder ng simbahan; oo, marami sa kanila ang labis na nagdalamhati dahil sa kasamaang nakita nilang nagsimula sa kanilang mga tao."},{"vNo":8,"txt":" Sapagkat nakita nila at napagmasdan sa labis na kalungkutan na ang mga tao ng simbahan ay nagsimulang iangat sa kapalaluan ng kanilang mga paningin, at inilagak ang kanilang mga puso sa mga kayamanan at sa mga walang kabuluhang bagay ng daigdig, kung kaya’t sila ay nagsimulang maging mapanlibak sa isa’t isa, at sinimulan nilang usigin yaong hindi naniniwala alinsunod sa kanilang sariling kagustuhan at kasiyahan."},{"vNo":9,"txt":" At sa gayon, sa ikawalong taong ito ng panunungkulan ng mga hukom, nagsimulang magkaroon ng malaking alitan sa mga tao ng simbahan; oo, nagkaroon ng mga inggitan, at sigalutan, at masamang hangarin, at mga pag-uusig, at kapalaluan, maging hanggang sa mahigitan ang kapalaluan ng mga yaong hindi kabilang sa simbahan ng Diyos."},{"vNo":10,"txt":" At sa gayon nagtapos ang ikawalong taon ng panunungkulan ng mga hukom; at ang kasamaan ng simbahan ay isang malaking batong kinatitisuran ng mga yaong hindi kabilang sa simbahan; at sa gayon nagsimulang maantala ang simbahan sa pag-unlad nito."},{"vNo":11,"txt":" At ito ay nangyari na, na sa pagsisimula ng ikasiyam na taon, nakita ni Alma ang kasamaan ng simbahan, at nakita rin niya na ang halimbawa ng simbahan ay nagsimulang akayin yaong mga hindi naniniwala mula sa isang paggawa ng kasamaan sa isa pa, sa gayon dinadala sa pagkawasak ang mga tao."},{"vNo":12,"txt":" Oo, nakita niya ang malaking hindi pagkakapantay-pantay ng mga tao, iniaangat ng ilan ang kanilang sarili sa kanilang kapalaluan, hinahamak ang iba, tinatalikuran ang nangangailangan at ang hubad at yaong mga nagugutom, at yaong mga nauuhaw, at yaong mga may karamdaman at naghihirap."},{"vNo":13,"txt":" Ngayon, ito ay isang malaking dahilan ng pananaghoy sa mga tao, samantalang hinahamak ng iba ang kanilang sarili, tinutulungan yaong mga nangangailangan ng kanilang tulong, katulad ng pamamahagi ng kanilang kabuhayan sa mga maralita at nangangailangan, pinakakain ang nagugutom, at nagdaranas ng lahat ng uri ng paghihirap, dahil kay Cristo, na paparito ayon sa diwa ng propesiya;"},{"vNo":14,"txt":" Tumatanaw sa araw na yaon, sa gayon pinananatili ang kapatawaran ng kanilang mga kasalanan; na napuspos ng labis na kagalakan dahil sa pagkabuhay na mag-uli ng mga patay, alinsunod sa kalooban at kapangyarihan at pagpapalaya ni Jesucristo mula sa mga gapos ng kamatayan."},{"vNo":15,"txt":" At ngayon ito ay nangyari na, na si Alma, matapos makita ang mga paghihirap ng mga mapagpakumbabang tagasunod ng Diyos, at ang mga pag-uusig na ibinunton sa kanila ng mga nalalabi sa kanyang mga tao, at nakikita ang lahat ng kanilang hindi pagkakapantay-pantay, ay nagsimulang labis na malungkot; gayon pa man, siya ay hindi binigo ng Espiritu ng Panginoon."},{"vNo":16,"txt":" At siya ay pumili ng isang matalinong lalaki na nasa mga elder ng simbahan, at binigyan siya ng kapangyarihan alinsunod sa tinig ng mga tao, upang siya ay magkaroon ng kapangyarihang magpatibay ng mga batas alinsunod sa mga batas na ibinigay at upang ipatupad ang mga yaon alinsunod sa kasamaan at kasalanan ng mga tao."},{"vNo":17,"txt":" Ngayon, ang pangalan ng lalaking ito ay Nefihas, at siya ay hinirang na punong hukom; at siya ay umupo sa hukumang-luklukan upang hatulan at pamahalaan ang mga tao."},{"vNo":18,"txt":" Ngayon hindi ipinagkaloob sa kanya ni Alma ang katungkulan ng pagiging mataas na saserdote ng simbahan, kundi pinanatili niya ang katungkulan ng mataas na saserdote sa kanyang sarili; subalit kanyang ipinaubaya ang hukumang-luklukan kay Nefihas."},{"vNo":19,"txt":" At ito ay ginawa niya upang siya rin ay makatungo sa kanyang mga tao, o sa mga tao ni Nephi, upang maipangaral niya ang salita ng Diyos sa kanila, upang pukawin sila sa pag-aalaala sa kanilang tungkulin, at upang mahila niyang pababa, sa pamamagitan ng salita ng Diyos, ang lahat ng kapalaluan at katusuhan at lahat ng alitang umiiral sa kanyang mga tao, nakikitang walang paraan upang kanyang mabawi sila maliban sa pagpapatotoo ng dalisay na patotoo laban sa kanila."},{"vNo":20,"txt":" At sa gayon sa pagsisimula ng ikasiyam na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, ipinaubaya ni Alma kay Nefihas ang hukumang-luklukan, at lubos na iniukol ang kanyang sarili sa mataas na pagkasaserdote ng banal na orden ng Diyos, para sa patotoo ng salita, alinsunod sa diwa ng paghahayag at propesiya."}]}