{"heading":"Ipinangaral ni Alma at ng kanyang mga anak ang salita—Ang mga Zoramita at ang ilang tumiwalag na Nephita ay naging mga Lamanita—Ang mga Lamanita ay sumalakay laban sa mga Nephita sa digmaan—Sinandatahan ni Moroni ang mga Nephita ng mga pananggalang na baluti—Ipinaalam ng Panginoon kay Alma ang pakana ng mga Lamanita—Ipinagtanggol ng mga Nephita ang kanilang mga tahanan, kalayaan, mag-anak, at relihiyon—Pinalibutan ng mga hukbo nina Moroni at Lehi ang mga Lamanita. Mga 74 B.C.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na ang mga anak ni Alma ay humayo sa mga tao, upang ipahayag ang salita sa kanila. At si Alma rin naman ay di magawang magpahinga, at siya ay humayo rin."},{"vNo":"2 ","txt":"Ngayon hindi na kami mangungusap pa hinggil sa kanilang pangangaral, maliban sa ipinangaral nila ang salita, at ang katotohanan, alinsunod sa diwa ng propesiya at paghahayag; at sila ay nangaral alinsunod sa banal na orden ng Diyos kung saan sila tinawag."},{"vNo":"3 ","txt":"At ngayon magbabalik ako sa ulat ng mga digmaang namagitan sa mga Nephita at sa mga Lamanita, sa ikalabingwalong taon ng panunungkulan ng mga hukom."},{"vNo":"4 ","txt":"Sapagkat masdan, ito ay nangyari na, na ang mga Zoramita ay naging mga Lamanita; samakatwid, sa pagsisimula ng ikalabingwalong taon na nakita ng mga tao ng mga Nephita na ang mga Lamanita ay sumasalakay sa kanila; kaya nga, sila ay gumawa ng mga paghahanda para sa pakikidigma; oo, kanilang kinalap ang kanilang mga hukbo sa lupain ng Jerson."},{"vNo":"5 ","txt":"At ito ay nangyari na, na ang mga Lamanita ay sumalakay na kasama ang kanilang mga libu-libo; at nakarating sila sa lupain ng Antionum, na lupain ng mga Zoramita; at isang lalaking nagngangalang Zerahemnas ang kanilang pinuno."},{"vNo":"6 ","txt":"At ngayon, dahil ang mga Amalekita ay higit na masasama at handang pumaslang kaysa sa mga Lamanita, sa at ng kanilang sarili; kaya nga, si Zerahemnas ay naghirang ng mga punong kapitan sa mga Lamanita, at mga Amalekita at Zoramita silang lahat."},{"vNo":"7 ","txt":"Ngayon, ito ay ginawa niya upang mapanatili ang kanilang pagkapoot sa mga Nephita, upang kanyang madala sila sa pagkaalipin na magiging katuparan ng kanyang mga hangarin."},{"vNo":"8 ","txt":"Sapagkat masdan, ang kanyang mga hangarin ay pukawin ang mga Lamanita na magalit laban sa mga Nephita; ito ay ginawa niya upang siya ay makakamkam ng malaking kapangyarihan sa kanila, at upang siya ay makakuha rin ng kapangyarihan sa mga Nephita sa pamamagitan ng pagdadala sa kanila sa pagkaalipin."},{"vNo":"9 ","txt":"At ngayon, ang hangarin ng mga Nephita ay itaguyod ang kanilang mga lupain, at kanilang mga tahanan, at kanilang mga asawa, at kanilang mga anak, upang mapangalagaan sila mula sa mga kamay ng kanilang mga kaaway; at upang mapangalagaan din nila ang kanilang mga karapatan at kanilang mga pribilehiyo, oo, at ang kanila ring kalayaan, upang sila ay makasamba sa Diyos alinsunod sa kanilang mga naisin."},{"vNo":"10 ","txt":"Sapagkat nalalaman nila na kung sila ay babagsak sa mga kamay ng mga Lamanita, na sino man ang sasamba sa Diyos sa espiritu at sa katotohanan, sa tunay at buhay na Diyos, ay lilipulin ng mga Lamanita."},{"vNo":"11 ","txt":"Oo, at nalalaman din nila ang masidhing poot ng mga Lamanita sa kanilang mga kapatid, na mga tao ni Anti-Nephi-Lehi, na tinatawag na mga tao ni Ammon—at tumanggi silang humawak ng mga sandata, oo, sila ay nakipagtipan at tumanggi silang sirain ito—anupa’t kung sila ay babagsak sa mga kamay ng mga Lamanita, sila ay malilipol."},{"vNo":"12 ","txt":"At hindi pahihintulutan ng mga Nephita na sila ay malipol; kaya nga kanilang binigyan sila ng mga lupain bilang kanilang mana."},{"vNo":"13 ","txt":"At ang mga tao ni Ammon ay nagbigay sa mga Nephita ng malaking bahagi ng kanilang kabuhayan upang matustusan ang kanilang mga hukbo; at sa gayon ang mga Nephita ay napilitang mag-isang harapin ang mga Lamanita, na halong-lahi nina Laman at Lemuel, at mga anak ni Ismael, at lahat ng yaong tumiwalag sa mga Nephita, na mga Amalekita at Zoramita, at mga inapo ng mga saserdote ni Noe."},{"vNo":"14 ","txt":"Ngayon, ang mga inapong yaon ay kasindami halos ng mga Nephita; at sa gayon ang mga Nephita ay napilitang makipaglaban sa kanilang mga kapatid,maging hanggang sa pagdanak ng dugo."},{"vNo":"15 ","txt":"At ito ay nangyari na, na habang ang mga hukbo ng mga Lamanita ay magkakasamang nagtipon sa lupain ng Antionum, masdan, ang mga hukbo ng mga Nephita ay nakahandang harapin sila sa lupain ng Jerson."},{"vNo":"16 ","txt":"Ngayon, ang pinuno ng mga Nephita, o ang lalaking hinirang na maging punong kapitan ng mga Nephita—ngayon, ang punong kapitan ang humahawak ng lahat ng kapangyarihan sa lahat ng hukbo ng mga Nephita—at ang kanyang pangalan ay Moroni;"},{"vNo":"17 ","txt":"At hawak ni Moroni ang lahat ng kapangyarihan, at ang pamamalakad ng kanilang mga digmaan. At siya’y dalawampu at limang taong gulang lamang nang siya ay mahirang na punong kapitan sa mga hukbo ng mga Nephita."},{"vNo":"18 ","txt":"At ito ay nangyari na, na hinarap niya ang mga Lamanita sa mga hangganan ng Jerson, at ang kanyang mga tao ay nasasandatahan ng mga espada, at ng mga simitar, at lahat ng uri ng sandata ng digmaan."},{"vNo":"19 ","txt":"At nang makita ng mga hukbo ng mga Lamanita na ang mga tao ni Nephi, o na si Moroni, ay pinaghanda ang kanyang mga tao ng mga baluti sa dibdib at ng kalasag sa bisig, oo, at ng kalasag din upang ipagsanggalang ang kanilang mga ulo, at nabibihisan din sila ng makakapal na damit—"},{"vNo":"20 ","txt":"Ngayon, ang hukbo ni Zerahemnas ay hindi nakahanda sa gayong pamamaraan; hawak lamang nila ang kanilang mga espada at kanilang mga simitar, ang kanilang mga busog at kanilang mga palaso, ang kanilang mga bato at kanilang mga tirador; at sila ay nakahubad, maliban lamang sa balat na nabibigkis sa kanilang mga balakang; oo, lahat ay nakahubad, maliban lamang sa mga Zoramita at sa mga Amalekita;"},{"vNo":"21 ","txt":"Subalit hindi sila nasasandatahan ng mga baluti sa dibdib, ni mga kalasag—anupa’t labis silang natakot sa mga hukbo ng mga Nephita dahil sa kanilang baluti, bagaman ang kanilang bilang ay higit na malaki kaysa sa mga Nephita."},{"vNo":"22 ","txt":"Masdan, ngayon ito ay nangyari na, na hindi sila nangahas na sumalakay laban sa mga Nephita sa mga hangganan ng Jerson; anupa’t nilisan nila ang lupain ng Antionum patungo sa ilang, at ipinagpatuloy ang kanilang paglalakbay palibot sa ilang, hanggang sa mga bukal ng ilog Sidon, upang sila ay makarating sa lupain ng Manti at angkinin ang lupain; sapagkat hindi nila inakalang malalaman ng mga hukbo ni Moroni kung saan sila patutungo."},{"vNo":"23 ","txt":"Subalit ito ay nangyari na, kapagdaka nang sila ay makalisan patungo sa ilang ay nagpasugo si Moroni ng mga tiktik sa ilang upang manmanan ang kanilang kuta; at si Moroni rin, nalalaman ang mga propesiya ni Alma, ay nagpasugo ng ilang tao sa kanya, hinihiling sa kanya na magtanong sa Panginoon kung saan tutuloy ang mga hukbo ng mga Nephita upang maipagtanggol ang kanilang sarili laban sa mga Lamanita."},{"vNo":"24 ","txt":"At ito ay nangyari na, na ang salita ng Panginoon ay dumating kay Alma, at ipinaalam ni Alma sa mga mensahero ni Moroni, na ang mga hukbo ng mga Lamanita ay lumilibot sa ilang, upang sila ay makarating sa lupain ng Manti, upang masimulan nila ang pagsalakay sa mahihinang bahagi ng mga tao. At ang mga mensaherong yaon ay lumisan at dinala ang mensahe kay Moroni."},{"vNo":"25 ","txt":"Ngayon, si Moroni, na nag-iwan ng isang bahagi ng kanyang hukbo sa lupain ng Jerson, na baka sa anumang paraan ay sumalakay ang isang bahagi ng mga Lamanita sa lupaing yaon at maangkin ang lunsod, ay dinala ang nalabing bahagi ng kanyang hukbo at nagtungo sa lupain ng Manti."},{"vNo":"26 ","txt":"At kanyang pinapangyari na ang lahat ng tao sa dakong yaon ng lupain ay sama-samang tipunin ang kanilang sarili upang makidigma laban sa mga Lamanita, upang ipagtanggol ang kanilang mga lupain at ang kanilang bayan, ang kanilang mga karapatan at kanilang mga kalayaan; kaya nga, sila ay nakahanda laban sa panahon ng pagdating ng mga Lamanita."},{"vNo":"27 ","txt":"At ito ay nangyari na, na pinagkubli ni Moroni ang kanyang hukbo sa lambak na malapit sa pampang ng ilog Sidon, na nasa kanluran ng ilog Sidon sa ilang."},{"vNo":"28 ","txt":"At si Moroni ay nagtalaga ng mga tiktik sa palibot, upang malaman niya kung kailan darating ang pangkat ng mga Lamanita."},{"vNo":"29 ","txt":"At ngayon, dahil sa nalalaman ni Moroni ang layunin ng mga Lamanita, na ang layunin nila ay lipulin ang kanilang mga kapatid, o sakupin sila at dalhin sila sa pagkaalipin upang sila ay makapagtayo ng isang kaharian para sa kanilang sarili sa buong lupain;"},{"vNo":"30 ","txt":"At nalalaman din niya na ang tanging hangarin ng mga Nephita ay pangalagaan ang kanilang mga lupain, at kanilang kalayaan, at kanilang simbahan, anupa’t hindi niya inakalang kasalanan ang ipagtanggol sila sa pamamagitan ng pakana; kaya nga, inalam niya sa pamamagitan ng kanyang mga tiktik kung anong landas ang tatahakin ng mga Lamanita."},{"vNo":"31 ","txt":"Kaya nga, hinati niya ang kanyang hukbo at dinala ang isang bahagi sa lambak, at ikinubli sila sa dakong silangan, at dakong timog ng burol ng Ripla;"},{"vNo":"32 ","txt":"At ang nalalabi ay ikinubli niya sa kanlurang lambak, sa dakong kanluran ng ilog Sidon, at pababa sa mga hangganan ng lupain ng Manti."},{"vNo":"33 ","txt":"At sa gayong pagtatalaga ng kanyang hukbo alinsunod sa kanyang nais, siya ay nakahandang humarap sa kanila."},{"vNo":"34 ","txt":"At ito ay nangyari na, na ang mga Lamanita ay sumalakay sa hilaga ng burol, kung saan ang isang bahagi ng hukbo ni Moroni ay nakakubli."},{"vNo":"35 ","txt":"At nang maraanan ng mga Lamanita ang burol ng Ripla, at nakarating sa lambak, at nagsimulang tumawid sa ilog Sidon, ang hukbong nakakubli sa timog ng burol, na pinamumunuan ng isang lalaki na nagngangalang Lehi, at kanyang pinamunuan ang kanyang hukbo pasulong at pinaligiran ang mga Lamanita sa silangan sa kanilang likuran."},{"vNo":"36 ","txt":"At ito ay nangyari na, na ang mga Lamanita, nang makita nila ang mga Nephita na sumasalakay sa kanila sa kanilang likuran, ay humarap sa kanila at nagsimulang makipaglaban sa hukbo ni Lehi."},{"vNo":"37 ","txt":"At ang gawa ng kamatayan ay nagsimula sa magkabilang panig, subalit higit na kakila-kilabot ito sa panig ng mga Lamanita, sapagkat ang kanilang kahubaran ay nakalantad sa mabibigat na hataw ng mga Nephita ng kanilang mga espada at kanilang mga simitar, na nagdadala ng kamatayan halos sa bawat hataw."},{"vNo":"38 ","txt":"Habang sa kabilang panig, may isang taong manaka-nakang bumabagsak sa mga Nephita, sa pamamagitan ng kanilang mga espada at dahil sa kawalan ng dugo, dahil sa sila ay nasasanggalang sa kanilang maseselang bahagi ng katawan, o ang higit na maseselang bahagi ng katawan ay nasasanggalan mula sa mga hataw ng mga Lamanita, ng kanilang mga baluti sa dibdib, at kanilang mga kalasag, at kanilang mga baluti sa ulo; at sa gayon ipinagpatuloy ng mga Nephita ang gawa ng kamatayan sa mga Lamanita."},{"vNo":"39 ","txt":"At ito ay nangyari na, na ang mga Lamanita ay natakot, dahil sa malaking pagkalipol sa kanila, hanggang sa sila ay magsimulang magsitakas patungo sa ilog Sidon."},{"vNo":"40 ","txt":"At sila ay tinugis ni Lehi at ng kanyang mga tauhan; at sila ay itinaboy nina Lehi sa mga tubig ng Sidon, at sila ay tumawid sa mga tubig ng Sidon. At pinanatili ni Lehi ang kanyang mga hukbo sa pampang ng ilog Sidon nang hindi sila makatawid."},{"vNo":"41 ","txt":"At ito ay nangyari na, na hinarap ni Moroni at ng kanyang hukbo ang mga Lamanita sa lambak, sa kabilang ibayo ng ilog Sidon, at nagsimulang salakayin sila at patayin sila."},{"vNo":"42 ","txt":"At ang mga Lamanita ay muling nagsitakas mula sa kanilang harapan, patungo sa lupain ng Manti; at muli silang hinarap ng mga hukbo ni Moroni."},{"vNo":"43 ","txt":"Ngayon, sa pagkakataong ito ay labis na nakipaglaban ang mga Lamanita; oo, hindi pa nalamang nakipaglaban ang mga Lamanita nang gayong may labis na lakas at tapang, hindi, kahit noon pa sa simula."},{"vNo":"44 ","txt":"At sila ay binigyang-sigla ng mga Zoramita at ng mga Amalekita, na kanilang mga punong kapitan at pinuno, at ni Zerahemnas, na kanilang punong kapitan, o kanilang punong pinuno at komandante; oo, sila ay lumaban na tila bagang mga dragon, at marami sa mga Nephita ang napatay ng kanilang mga kamay, oo, sapagkat kanilang hinataw sa dalawa ang marami sa kanilang baluti sa ulo, at kanilang tinuhog ang marami sa kanilang mga baluti sa dibdib, at pinagputul-putol din ang marami sa kanilang mga bisig; at sa gayon nanghataw ang mga Lamanita sa kanilang masidhing galit."},{"vNo":"45 ","txt":"Gayon pa man, ang mga Nephita ay binigyang-sigla ng higit na mainam na dahilan, sapagkat hindi sila nakikipaglaban para sa kaharian ni kapangyarihan kundi sila ay nakikipaglaban para sa kanilang mga tahanan at kanilang mga kalayaan, kanilang mga asawa at kanilang mga anak, at ang lahat-lahat sa kanila, oo, para sa kanilang mga seremonya ng pagsamba at kanilang simbahan."},{"vNo":"46 ","txt":"At ginagawa nila yaong inaakalang tungkulin nila na utang nila sa kanilang Diyos; sapagkat sinabi ng Panginoon sa kanila, at gayon din sa kanilang mga ama, na: Yaman din lamang na hindi kayo ang may kagagawan ng unang pagsalakay, ni ng pangalawa, hindi ninyo pahihintulutan ang inyong sarili na mapatay ng mga kamay ng inyong mga kaaway."},{"vNo":"47 ","txt":"At muli, sinabi ng Panginoon na: Ipagtatanggol ninyo ang inyong mga mag-anak maging hanggang sa pagdanak ng dugo. Kaya nga sa dahilang ito nakikipaglaban ang mga Nephita sa mga Lamanita, upang ipagtanggol ang kanilang sarili, at kanilang mga mag-anak, at kanilang mga lupain, kanilang bayan, at kanilang mga karapatan, at kanilang relihiyon."},{"vNo":"48 ","txt":"At ito ay nangyari na, nang makita ng mga tauhan ni Moroni ang kabangisan at galit ng mga Lamanita, sila ay uurong na sana at tatakas mula sa kanilang harapan. At si Moroni, nahihiwatigan ang kanilang layon, ay nagpasabi at binigyang-sigla ang kanilang mga puso sa pamamagitan ng mga kaisipang ito—oo, ang alaala ng kanilang mga lupain, kanilang kalayaan, oo, kanilang kalayaan mula sa pagkaalipin."},{"vNo":"49 ","txt":"At ito ay nangyari na, na hinarap nila ang mga Lamanita, at sa iisang tinig sila ay nagsumamo sa Panginoon nilang Diyos, para sa kanilang kalayaan at kanilang kalayaan sa pagkaalipin."},{"vNo":"50 ","txt":"At sila ay nagsimulang makipaglaban sa mga Lamanita nang buong lakas; at sa oras ding yaon na nagsumamo sila sa Panginoon para sa kanilang kalayaan, ay nagsimulang magsitakas ang mga Lamanita mula sa kanilang harapan; at sila ay nagsitakas maging hanggang sa mga tubig ng Sidon."},{"vNo":"51 ","txt":"Ngayon, ang mga Lamanita ay higit na marami, oo, nang higit sa dalawang ulit ng bilang ng mga Nephita; gayon pa man, sila ay naitaboy hanggang sa natipon sila sa iisang pangkat sa lambak, sa pampang ng ilog Sidon."},{"vNo":"52 ","txt":"Anupa’t pinaligiran sila ng mga hukbo ni Moroni, oo, maging sa magkabilang baybay ng ilog, sapagkat masdan, sa silangan ay naroon ang mga tauhan ni Lehi."},{"vNo":"53 ","txt":"Samakatwid, nang makita ni Zerahemnas ang mga tauhan ni Lehi sa silangan ng ilog Sidon, at ang mga hukbo ni Moroni sa kanluran ng ilog Sidon, na sila ay napaliligiran ng mga Nephita, sila ay nakadama ng labis na pagkatakot."},{"vNo":"54 ","txt":"Ngayon si Moroni, nang makita niya ang kanilang pagkatakot, ay inutusan ang kanyang mga tauhan na tumigil sila sa pagpapadanak ng kanilang dugo."}]}