{"heading":"Inutusan ni Moroni ang mga Lamanita na gumawa ng tipan ng kapayapaan o sila’y malilipol—Tinanggihan ni Zerahemnas ang alok, at nagpatuloy ang digmaan—Dinaig ng mga hukbo ni Moroni ang mga Lamanita. Mga 74–73 B.C.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na sila ay tumigil at umurong ng ilang hakbang mula sa kanila. At sinabi ni Moroni kay Zerahemnas: Masdan, Zerahemnas, hindi kami nagnanais na maging mga taong uhaw sa dugo. Nalalaman ninyo na kayo’y nasa aming mga kamay, gayon pa man hindi namin nais na patayin kayo."},{"vNo":"2 ","txt":"Masdan, hindi kami humarap sa pakikidigma sa inyo upang padanakin namin ang inyong dugo para sa kapangyarihan; ni hindi namin nais na dalhin ang sino man sa singkaw ng pagkaalipin. Subalit ito ang pinakadahilan kung bakit sinalakay ninyo kami; oo, at kayo ay nagagalit sa amin dahil sa aming relihiyon."},{"vNo":"3 ","txt":"Subalit ngayon, namamasdan ninyo na kasama namin ang Panginoon; at namamasdan ninyo na kanyang ibinigay kayo sa aming mga kamay. At ngayon nais kong maunawaan ninyo na ito ay nangyari sa amin dahil sa aming relihiyon at sa aming pananampalataya kay Cristo. At ngayon nakikita ninyong hindi ninyo masisira ang aming pananampalatayang ito."},{"vNo":"4 ","txt":"Ngayon nakikita ninyo na ito ang totoong pananampalataya sa Diyos; oo, nakikita ninyo na ang Diyos ay itinataguyod, at inaaruga at pinangangalagaan kami, hangga’t kami ay tapat sa kanya, at sa aming pananampalataya, at sa aming relihiyon; at hindi pahihintulutan ng Panginoon na kami ay malipol maliban kung mahulog kami sa paglabag at itatwa ang aming pananampalataya."},{"vNo":"5 ","txt":"At ngayon, Zerahemnas, inuutusan kita, sa pangalan ng makapangyarihang Diyos na yaon, na nagpalakas sa aming mga bisig kung kaya’t kami ay nakakuha ng kapangyarihan laban sa inyo, sa pamamagitan ng aming pananampalataya, sa pamamagitan ng aming relihiyon, at sa pamamagitan ng aming mga seremonya sa pagsamba, at sa pamamagitan ng aming simbahan, at sa pamamagitan ng banal na pagtataguyod na utang namin sa aming mga asawa at aming mga anak, sa pamamagitan ng kalayaang yaon na bumubuklod sa amin sa aming mga lupain at sa aming bayan; oo, at sa pamamagitan din ng pagpapanatili ng banal na salita ng Diyos, kung kanino tayo nagkakautang ng lahat ng ating kaligayahan; at sa pamamagitan ng lahat ng napakahalaga sa amin—"},{"vNo":"6 ","txt":"Oo, at hindi lamang ito; inuutusan kita sa pamamagitan ng lahat ng paghahangad na mayroon ka sa buhay, na isuko ninyo sa amin ang inyong mga sandata ng digmaan, at hindi namin hahangarin ang inyong dugo, kundi hindi namin kikitlin ang inyong buhay, kung kayo ay hahayo sa inyong landas at hindi na muling babalik pa upang makidigma sa amin."},{"vNo":"7 ","txt":"At ngayon, kung hindi ninyo gagawin ito, masdan, kayo ay nasa aming mga kamay, at uutusan ko ang aking mga tauhan na salakayin kayo, at ihataw ang mga sugat ng kamatayan sa inyong mga katawan, upang kayo ay malipol na; at doon natin makikita kung sino ang magkakaroon ng kapangyarihan sa mga taong ito; oo, makikita natin kung sino ang madadala sa pagkaalipin."},{"vNo":"8 ","txt":"At ngayon ito ay nangyari na, nang marinig ni Zerahemnas ang mga salitang ito ay lumapit siya at isinuko ang kanyang espada at ang kanyang simitar, at ang kanyang busog sa mga kamay ni Moroni, at sinabi sa kanya: Masdan, ito na ang aming mga sandata ng digmaan; isusuko namin ang mga ito sa inyo, subalit hindi namin pahihintulutan ang aming sarili na makipagsumpaan sa inyo, na nalalaman naming masisira namin, at gayon din ng aming mga anak; subalit kunin ninyo ang aming mga sandata ng digmaan, at pahintulutang kami ay lumisan patungo sa ilang; kung hindi ay pananatilihin namin ang aming mga espada, at kami’y masasawi o mamamayani."},{"vNo":"9 ","txt":"Masdan, hindi kami kabilang sa inyong pananampalataya; hindi kami naniniwala na ang Diyos ang nagbigay sa amin sa inyong mga kamay; kundi naniniwala kami na ang inyong katusuhan ang nagligtas sa inyo mula sa aming mga espada. Masdan, ang inyong mga baluti sa dibdib at inyong mga kalasag ang nagligtas sa inyo."},{"vNo":"10 ","txt":"At ngayon, nang matapos si Zerahemnas sa pangungusap ng mga salitang ito, isinauli ni Moroni ang espada at ang mga sandata ng digmaan, na kanyang tinanggap, kay Zerahemnas, sinasabing: Masdan, tatapusin natin ang labanan."},{"vNo":"11 ","txt":"Ngayon, hindi ko na mababawi pa ang mga salitang sinabi ko, anupa’t yamang ang Panginoon ay buhay, kayo ay hindi makalilisan maliban kung lilisan kayo nang may panunumpa na hindi na kayo muli pang babalik laban sa amin upang makidigma. Ngayon, sapagkat kayo ay nasa aming mga kamay ay paaagusin namin ang inyong dugo sa lupa, o kayo ay pasasailalim sa mga batayang iminungkahi ko."},{"vNo":"12 ","txt":"At ngayon, nang sabihin ni Moroni ang mga salitang ito, pinanatili ni Zerahemnas ang kanyang espada, at siya ay nagalit kay Moroni, at siya ay sumugod upang mapatay niya si Moroni; subalit nang itaas niya ang kanyang espada, masdan, isa sa mga kawal ni Moroni ay hinataw ito maging sa lumagpak ito sa lupa, at nabali ito sa may puluhan; at hinataw rin niya si Zerahemnas kung kaya’t natanggal niya ang kanyang anit at nalaglag ito sa lupa. At si Zerahemnas ay umurong mula sa kanilang harapan patungo sa gitna ng kanyang mga kawal."},{"vNo":"13 ","txt":"At ito ay nangyari na, na ang kawal na nakatayo, na siyang tumagpas sa anit ni Zerahemnas, ay kinuha ang anit sa lupa sa may buhok, at inilagay ito sa dulo ng kanyang espada, at iwinasiwas ito sa kanila, sinasabi sa kanila sa malakas na tinig:"},{"vNo":"14 ","txt":"Maging tulad ng anit na ito na bumagsak sa lupa, na anit ng inyong pinuno, kayo ay babagsak din sa lupa maliban kung isusuko ninyo ang inyong mga sandata ng digmaan at lumisan nang may tipan ng kapayapaan."},{"vNo":"15 ","txt":"Ngayon marami, nang marinig nila ang mga salitang ito at nakita ang anit na nasa espada, ang nakadama ng takot; at marami ang lumapit at inihagis ang kanilang mga sandata ng digmaan sa paanan ni Moroni, at nakipagtipan ng kapayapaan. At kasindami ng nakipagtipan ay pinahintulutan nilang lumisan patungo sa ilang."},{"vNo":"16 ","txt":"Ngayon ito ay nangyari na, na si Zerahemnas ay labis na napoot, at pinukaw niya ang nalalabi sa kanyang mga kawal na magalit, upang lumaban nang mas matindi laban sa mga Nephita."},{"vNo":"17 ","txt":"At ngayon, si Moroni ay nagalit, dahil sa pagmamatigas ng mga Lamanita; kaya nga inutusan niya ang kanyang mga tao na sugurin sila at patayin sila. At ito ay nangyari na, na kanilang sinimulang patayin sila; oo, at ang mga Lamanita ay lumaban sa pamamagitan ng kanilang mga espada at sa kanilang lakas."},{"vNo":"18 ","txt":"Subalit masdan, ang kanilang hubad na balat at kanilang mga walang takip na ulo ay nakalantad sa matatalim na espada ng mga Nephita; oo, masdan, sila ay pinagsasaksak at niligalig, oo, at labis na mabilis silang bumagsak sa mga espada ng mga Nephita; at sila ay nagsimulang mapalis, maging tulad ng iprinopesiya ng kawal ni Moroni."},{"vNo":"19 ","txt":"Ngayon, si Zerahemnas, nang makita niya na malapit na silang malipol na lahat, ay nagsumamo nang marubdob kay Moroni, nangangako na siya ay makikipagtipan at ang kanya ring mga tao sa kanila, kung hindi nila kikitlan ng kanilang mga buhay ang nalalabi, na hindi na sila muling babalik pa upang makidigma laban sa kanila."},{"vNo":"20 ","txt":"At ito ay nangyari na, na muling pinatigil ni Moroni ang gawa ng kamatayan sa mga tao. At kinuha niya ang mga sandata ng digmaan sa mga Lamanita; at matapos silang makipagtipan sa kanya ng kapayapaan ay pinahintulutan silang lumisan patungo sa ilang."},{"vNo":"21 ","txt":"Ngayon, ang bilang ng kanilang mga patay ay hindi mabilang dahil sa kalakihan ng bilang; oo, ang bilang ng kanilang mga patay ay labis-labis na malaki, kapwa sa mga Nephita at sa mga Lamanita."},{"vNo":"22 ","txt":"At ito ay nangyari na, na itinapon nila ang kanilang mga patay sa mga tubig ng Sidon, at sila ay inanod at nalibing sa mga kailaliman ng dagat."},{"vNo":"23 ","txt":"At ang mga hukbo ng mga Nephita, o ni Moroni, ay nagsibalik at nagsitungo sa kani-kanilang tahanan at kanilang mga lupain."},{"vNo":"24 ","txt":"At sa gayon nagtapos ang ikalabingwalong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi. At sa gayon nagwawakas ang talaan ni Alma, na nasusulat sa mga lamina ni Nephi."}]}