{"heading":"Si Helaman ay naniwala sa mga salita ni Alma—Iprinopesiya ni Alma ang pagkalipol ng mga Nephita—Binasbasan at isinumpa niya ang lupain—Si Alma ay maaaring kinuhang paitaas ng Espiritu, na tulad ni Moises—Ang pagtatalu-talo ay lumaganap sa simbahan. Mga 73 B.C.","sectionHeading":"Ang ulat ng mga tao ni Nephi, at ng kanilang mga digmaan at mga paghahati-hati, sa mga araw ni Helaman, ayon sa talaan ni Helaman, na kanyang iningatan noong mga araw niya.","prevAbbr":"alma","nextAbbr":"alma","prevNo":44,"nextNo":46,"chapterTitle":"Alma 45","prevTitle":"Alma 44","nextTitle":"Alma 46","verses":[{"vNo":1,"txt":"                 Masdan, ngayon ito ay nangyari na, na ang mga tao ni Nephi ay labis na nagsaya, dahil sa sila ay muling iniligtas ng Panginoon mula sa mga kamay ng kanilang mga kaaway; anupa’t sila ay nagbigay-pasasalamat sa Panginoon nilang Diyos; oo, at labis silang nag-ayuno at labis na nanalangin, at sinamba nila ang Diyos sa labis na kagalakan."},{"vNo":2,"txt":" At ito ay nangyari na, na sa ikalabingsiyam na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, na si Alma ay lumapit sa kanyang anak na si Helaman at sinabi sa kanya: Naniniwala ka ba sa mga salitang sinabi ko sa iyo hinggil sa yaong mga talaang iniingatan?"},{"vNo":3,"txt":" At sinabi ni Helaman sa kanya: Oo, naniniwala ako."},{"vNo":4,"txt":" At muling sinabi ni Alma: Naniniwala ka ba kay Jesucristo, na paparito?"},{"vNo":5,"txt":" At sinabi niya: Oo, pinaniniwalaan ko ang lahat ng salitang inyong sinabi."},{"vNo":6,"txt":" At muling sinabi ni Alma sa kanya: Susundin mo ba ang aking mga kautusan?"},{"vNo":7,"txt":" At sinabi niya: Oo, susundin ko nang buong puso ang inyong mga kautusan."},{"vNo":8,"txt":" Pagkatapos sinabi ni Alma sa kanya: Pinagpala ka; at pauunlarin ka ng Panginoon sa lupaing ito."},{"vNo":9,"txt":" Subalit masdan, ako ay may ipopropesiya sa iyo; subalit ang ipopropesiya ko ay hindi mo ipaaalam; oo, kung ano ang ipopropesiya ko sa iyo ay hindi mo ipaaalam, maging hanggang sa ang propesiya ay matupad; kaya nga, isulat mo ang mga salitang sasabihin ko."},{"vNo":10,"txt":" At ito ang mga salita: Masdan, nahihiwatigan ko na ang mga tao ring ito, ang mga Nephita, alinsunod sa diwa ng paghahayag na nasa akin, sa loob ng apat na raang taon mula sa panahong ipakikita ni Jesucristo ang kanyang sarili sa kanila, ay manghihina sa kawalang-paniniwala."},{"vNo":11,"txt":" Oo, at doon sila makakikita ng mga digmaan at salot, oo, mga taggutom at pagdanak ng dugo, maging hanggang sa ang mga tao ni Nephi ay malipol—"},{"vNo":12,"txt":" Oo, at ito ay dahil sa manghihina sila sa kawalang-paniniwala at mahuhulog sa mga gawa ng kadiliman, at kahalayan, at lahat ng uri ng kasamaan; oo, sinasabi ko sa iyo, dahil sa sila ay magkakasala laban sa dakilang liwanag at kaalaman, oo, sinasabi ko sa iyo, na mula sa araw na yaon, maging ang ikaapat na salinlahi ay hindi lilipas na lahat bago dumating ang labis na kasamaang ito."},{"vNo":13,"txt":" At kapag dumating ang dakilang araw na yaon, masdan, ang panahon ay madaling darating na ang mga yaong ngayon, o, ang mga binhi ng mga yaong kabilang ngayon sa mga tao ni Nephi, ay hindi na mabibilang sa mga tao ni Nephi."},{"vNo":14,"txt":" Subalit ang sino mang malalabi, at hindi mapapatay sa dakila at kakila-kilabot na araw na yaon, ay mabibilang sa mga Lamanita, at magiging tulad nila, lahat, maliban sa ilan na tatawaging mga disipulo ng Panginoon; at sila’y tutugisin ng mga Lamanita hanggang sa sila ay malipol. At ngayon, dahil sa kasamaan, ang propesiyang ito ay matutupad."},{"vNo":15,"txt":" At ngayon ito ay nangyari na, nang matapos sabihin ni Alma ang mga bagay na ito kay Helaman, na kanyang binasbasan siya, at gayon din ang iba pa niyang mga anak; at binasbasan din niya ang lupain para sa kapakanan ng mabubuti."},{"vNo":16,"txt":" At sinabi niya: Ganito ang wika ng Panginoong Diyos—Sumpain ang lupain, oo, ang lupaing ito, sa lahat ng bansa, lahi, wika, at tao, tungo sa pagkawasak, na gumagawa ng kasamaan, kapag sila ay ganap nang hinog; at tulad ng pagkakasabi ko ay gayon ang mangyayari; sapagkat ito ang pagsusumpa at pagbabasbas ng Diyos sa lupain, sapagkat ang Panginoon ay hindi makatitingin sa kasalanan nang may munti mang antas ng pagpapahintulot."},{"vNo":17,"txt":" At ngayon, nang sabihin ni Alma ang mga salitang ito, binasbasan niya ang simbahan, oo, lahat ng yaong matatag na naninindigan sa pananampalataya mula sa panahong yaon at magpakailanman."},{"vNo":18,"txt":" At nang ito ay magawa na ni Alma ay nilisan niya ang lupain ng Zarahemla, na tila bagang magtutungo sa lupain ng Melek. At ito ay nangyari na, na wala nang narinig pa hinggil sa kanya; hinggil sa kanyang kamatayan o libing ay wala kaming nalalaman."},{"vNo":19,"txt":" Masdan, ito ang nalalaman namin, na siya’y isang mabuting tao; at ang kasabihan ay lumaganap sa simbahan na siya ay kinuhang paitaas ng Espiritu, o inilibing ng kamay ng Panginoon, maging tulad ni Moises. Subalit masdan, sinasabi ng mga banal na kasulatan na kinuha ng Panginoon si Moises sa kanyang sarili; at inaakala naming tinanggap din niya si Alma sa espiritu, sa kanyang sarili; anupa’t sa dahilang ito kami ay walang nalalaman hinggil sa kanyang kamatayan at libing."},{"vNo":20,"txt":" At ngayon ito ay nangyari na, na sa pagsisimula ng ikalabingsiyam na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, na si Helaman ay humayo sa mga tao upang ipahayag ang salita sa kanila."},{"vNo":21,"txt":" Sapagkat masdan, dahil sa kanilang mga pakikidigma sa mga Lamanita at sa maraming maliit na pagtatalu-talo at kaguluhang naganap sa mga tao, ay kinailangang ipahayag ang salita ng Diyos sa kanila, oo, at kinailangang magkaroon ng isang pamamalakad sa buong simbahan."},{"vNo":22,"txt":" Kaya nga, si Helaman at ang kanyang mga kapatid ay humayo upang itatag na muli ang simbahan sa lahat ng lupain, oo, sa bawat lunsod sa lahat ng dako ng buong lupain na pag-aari ng mga tao ni Nephi. At ito ay nangyari na, na sila ay naghirang ng mga saserdote at guro sa lahat ng dako ng buong lupain, sa lahat ng simbahan."},{"vNo":23,"txt":" At ngayon ito ay nangyari na, na matapos makapaghirang si Helaman at ang kanyang mga kapatid ng mga saserdote at guro sa mga simbahan ay nagkaroon ng pagtatalu-talo sa kanila, at sila ay tumangging makinig sa mga salita ni Helaman at ng kanyang mga kapatid;"},{"vNo":24,"txt":" Kundi sila ay naging palalo, naging mapagmataas sa kanilang mga puso, dahil sa kanilang labis-labis na kayamanan; anupa’t sila ay naging mayayaman sa kanilang sariling mga paningin, at tumangging makinig sa kanilang mga salita, na lumakad ng matwid sa harapan ng Diyos."}]}