{"heading":"Si Amalikeo ay nakipagsabwatan upang maging hari—Itinaas ni Moroni ang bandila ng kalayaan—Kanyang sama-samang tinipon ang mga tao upang ipagtanggol ang kanilang relihiyon—Ang mga tunay na naniniwala ay tinawag na mga Cristiyano—Ang isang labi ni Jose ay pangangalagaan—Si Amalikeo at ang mga tumiwalag ay nagsitakas patungo sa lupain ng Nephi—Ang mga yaong hindi magtataguyod sa layunin ng kalayaan ay papatayin. Mga 73–72 B.C.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na kasindami ng tumangging makinig sa mga salita ni Helaman at ng kanyang mga kapatid ay sama-samang nagtipon laban sa kanilang mga kapatid."},{"vNo":"2 ","txt":"At ngayon masdan, sila ay labis na napoot, kung kaya’t pinagtikahan nilang patayin sila."},{"vNo":"3 ","txt":"Ngayon, ang pinuno ng yaong mga napopoot sa kanilang mga kapatid ay isang malaki at malakas na lalaki; at ang kanyang pangalan ay Amalikeo."},{"vNo":"4 ","txt":"At si Amalikeo ay nagnais na maging hari; at ang mga yaong taong napopoot ay nagnais ding siya ang kanilang maging hari; at sila ang nakararaming bahagi ng mga nakabababang hukom ng lupain, at sila ay naghahangad ng kapangyarihan."},{"vNo":"5 ","txt":"At sila ay naakay ng mga panghihibok ni Amalikeo, na kung kanilang itataguyod siya at iluluklok siya bilang kanilang hari na kanyang gagawin silang mga tagapamahala sa mga tao."},{"vNo":"6 ","txt":"Sa gayon sila naakay palayo ni Amalikeo sa mga pagtiwalag, sa kabila ng mga pangangaral ni Helaman at ng kanyang mga kapatid, oo, sa kabila ng kanilang labis-labis na pagkalinga sa simbahan, sapagkat sila’y matataas na saserdote sa simbahan."},{"vNo":"7 ","txt":"At marami sa simbahan ang naniwala sa mahihibok na salita ni Amalikeo, kaya nga, sila ay tumiwalag maging sa simbahan; at sa gayon ang mga pangyayari sa mga tao ni Nephi ay labis na walang kapanatagan at mapanganib, sa kabila ng kanilang malaking tagumpay na natamo nila sa mga Lamanita, at kanilang labis na kasiyahan na natamo dahil sa kanilang pagkakaligtas sa pamamagitan ng kamay ng Panginoon."},{"vNo":"8 ","txt":"Sa gayon nakikita natin kung gaano kabilis makalimot ang mga anak ng tao sa Panginoon nilang Diyos, oo, gaano kabilis gumawa ng kasamaan, at maakay palayo ng yaong masama."},{"vNo":"9 ","txt":"Oo, at nakikita rin natin ang malaking kasamaang naidudulot ng isang napakasamang tao sa mga anak ng tao."},{"vNo":"10 ","txt":"Oo, nakikita natin na si Amalikeo, dahil sa siya ay isang taong may tusong pamamaraan at isang taong maraming mahihibok na salita, kaya nga naakay niyang palayo ang mga puso ng maraming tao upang gumawa ng masama; oo, at upang hangaring wasakin ang simbahan ng Diyos, at wasakin ang saligan ng kalayaan na ibinigay ng Diyos sa kanila, o pagpapalang ipinadala ng Diyos sa ibabaw ng lupain alang-alang sa mabubuti."},{"vNo":"11 ","txt":"At ngayon ito ay nangyari na, nang si Moroni, na siyang punong komandante ng mga hukbo ng mga Nephita, ay narinig ang hinggil sa mga pagtiwalag na ito, na siya ay nagalit kay Amalikeo."},{"vNo":"12 ","txt":"At ito ay nangyari na, na pinunit niya ang kanyang bata; at kinuha niya ang isang piraso niyon, at sinulatan ito—Sa alaala ng ating Diyos, ating relihiyon, at kalayaan, at ating kapayapaan, ating mga asawa, at ating mga anak—at ikinabit niya ito sa dulo ng isang mahabang kahoy."},{"vNo":"13 ","txt":"At isinuot niya ang kanyang baluti sa ulo, at kanyang baluti sa dibdib, at kanyang mga kalasag, at ibinigkis ang kanyang baluti sa kanyang balakang; at kinuha niya ang mahabang kahoy, kung saan nakakabit sa dulo niyon ang kanyang pinunit na bata, (at tinawag niya itong ang bandila ng kalayaan) at iniyukod niya ang kanyang sarili sa lupa, at siya ay nanalangin nang mataimtim sa kanyang Diyos upang ang mga pagpapala ng kalayaan ay mapasakanyang mga kapatid, hangga’t may pangkat ng mga Cristiyanong nananatili upang angkinin ang lupain—"},{"vNo":"14 ","txt":"Sapagkat sa gayon ang lahat ng tunay na naniniwala kay Cristo, na nabibilang sa simbahan ng Diyos, ay tinatawag ng mga yaong hindi nabibilang sa simbahan."},{"vNo":"15 ","txt":"At ang mga yaong kabilang sa simbahan ay matatapat; oo, lahat ng yaong tunay na naniniwala kay Cristo ay tinaglay sa kanilang sarili, nang may kagalakan, ang pangalan ni Cristo, o mga Cristiyano kung sila ay tawagin, dahil sa kanilang paniniwala kay Cristo na paparito."},{"vNo":"16 ","txt":"At kaya nga, sa panahong ito, ipinanalangin ni Moroni na ang kapakanan ng mga Cristiyano, at ang kalayaan ng lupain ay itaguyod."},{"vNo":"17 ","txt":"At ito ay nangyari na, nang maibuhos niya ang kanyang kaluluwa sa Diyos, ay binansagan niya ang lahat ng lupain na nasa timog ng lupaing Kapanglawan, oo, at sa madaling salita, lahat ng lupain, kapwa sa hilaga at sa timog—Isang piniling lupain, at ang lupain ng kalayaan."},{"vNo":"18 ","txt":"At sinabi niya: Tunay na hindi pahihintulutan ng Diyos na tayo, na kinamumuhian dahil sa tinaglay natin sa ating sarili ang pangalan ni Cristo, ay yurakan at lipulin, hanggang sa ipataw natin ito sa ating sarili sa pamamagitan ng ating sariling mga kasalanan."},{"vNo":"19 ","txt":"At nang sabihin ni Moroni ang mga salitang ito, siya ay humayo sa mga tao, iwinawagayway ang pinunit na bahagi ng kanyang kasuotan sa hangin, upang makita ng lahat ang sulat na isinulat niya sa pinunit na bahagi, at sumisigaw sa malakas na tinig, sinasabing:"},{"vNo":"20 ","txt":"Masdan, sino man ang magpapanatili sa bandilang ito sa lupain, magsilapit sila sa lakas ng Panginoon, at makipagtipang pananatilihin nila ang kanilang mga karapatan, at kanilang relihiyon, upang pagpalain sila ng Panginoong Diyos."},{"vNo":"21 ","txt":"At ito ay nangyari na, nang ipahayag ni Moroni ang mga salitang ito, masdan, sama-samang patakbong nagsidatingan ang mga tao na nakabigkis ang kanilang mga baluti sa kanilang mga balakang, pinupunit ang kanilang mga kasuotan bilang palatandaan, o bilang isang pakikipagtipan, na hindi nila tatalikuran ang Panginoon nilang Diyos; oo, sa ibang salita, kung sila ay lalabag sa mga kautusan ng Diyos, o mahuhulog sa paglabag, at mahihiyang taglayin sa kanilang sarili ang pangalan ni Cristo, sila ay wawasakin ng Panginoon maging tulad ng pagpunit nila sa kanilang mga kasuotan."},{"vNo":"22 ","txt":"Ngayon ito ang tipang ginawa nila, at inihagis nila ang kanilang mga kasuotan sa paanan ni Moroni, sinasabing: Kami ay nakikipagtipan sa aming Diyos, na kami’y lipulin, katulad ng aming mga kapatid sa lupaing pahilaga, kung kami ay mahuhulog sa paglabag; oo, maaari niya kaming ihagis sa paanan ng aming mga kaaway, maging katulad ng pagkakahagis namin sa aming mga kasuotan sa iyong paanan upang yapak-yapakan sa ilalim ng mga paa, kung kami ay mahuhulog sa paglabag."},{"vNo":"23 ","txt":"Sinabi ni Moroni sa kanila: Masdan, tayo ay labi ng mga binhi ni Jacob; oo, tayo ay labi ng mga binhi ni Jose, kung kaninong bata ay pinagpunit-punit ng kanyang mga kapatid sa maraming piraso; oo, at ngayon masdan, pakatandaan nating sundin ang mga kautusan ng Diyos, o ang ating mga kasuotan ay pagpupunit-punitin ng ating mga kapatid, at tayo ay itatapon sa bilangguan, o ipagbibili, o mapatay."},{"vNo":"24 ","txt":"Oo, halina’t pangalagaan natin ang ating kalayaan bilang labi ni Jose; oo, alalahanin natin ang mga salita ni Jacob, bago ang kanyang kamatayan, sapagkat masdan, nakita niya na may isang bahagi ng labi ng bata ni Jose ang naingatan at hindi nasira. At sinabi niya—Maging tulad ng pag-iingat sa labi ng kasuotang ito ng aking anak, gayon din ay may pangangalagaang isang labi ng mga binhi ng aking anak sa pamamagitan ng kamay ng Diyos, at dadalhin sa kanyang sarili, samantalang ang nalalabi sa mga binhi ni Jose ay masasawi, maging tulad ng labi ng kanyang kasuotan."},{"vNo":"25 ","txt":"Ngayon masdan, binibigyan nito ng kalungkutan ang aking kaluluwa; gayon pa man, may galak ang aking puso sa aking anak, dahil sa yaong bahagi ng kanyang mga binhing kukunin ng Diyos."},{"vNo":"26 ","txt":"Ngayon masdan, ito ang winika ni Jacob."},{"vNo":"27 ","txt":"At ngayon sino ang nakaaalam kung sino yaong labi ng mga binhi ni Jose, na masisirang tulad ng kanyang kasuotan, ay ang mga yaong tumiwalag mula sa atin? Oo, at maging ito ay magiging tayo rin kung hindi tayo matatag na maninindigan sa pananampalataya kay Cristo."},{"vNo":"28 ","txt":"Ngayon ito ay nangyari na, nang sabihin ni Moroni ang mga salitang ito ay humayo siya, at nagpasabi rin sa lahat ng dako ng lupain kung saan may mga nagsipagtiwalag, at kinalap ang lahat ng taong nagnanais na mapanatili ang kanilang kalayaan, upang sumalungat laban kay Amalikeo at sa mga yaong nagsitiwalag, na tinatawag na mga Amalikeohita."},{"vNo":"29 ","txt":"At ito ay nangyari na, nang makita ni Amalikeo na higit na nakararami ang mga tao ni Moroni kaysa sa mga Amalikeohita—at nakita rin niya na ang kanyang mga tao ay nag-aalinlangan hinggil sa katarungan ng panig na kanilang inaniban—kaya nga, nangangambang baka hindi niya makamit ang layunin, ipinagsama niya yaong kanyang mga tao na ibig sumama at lumisan patungo sa lupain ng Nephi."},{"vNo":"30 ","txt":"Ngayon inakala ni Moroni na hindi kinakailangang magkaroon ng higit pang lakas ang mga Lamanita; anupa’t kanyang naisip na harangin ang mga tao ni Amalikeo, o dakpin sila at ibalik sila, at patayin si Amalikeo; oo, sapagkat nalalaman niya na kanyang pupukawin ang mga Lamanita na magalit laban sa kanila, at uudyukan sila na sumalakay upang makidigma laban sa kanila; at ito ay alam niyang gagawin ni Amalikeo upang makamit niya ang kanyang mga layunin."},{"vNo":"31 ","txt":"Kaya nga, inakala ni Moroni na kinakailangang ipagsama niya ang kanyang mga hukbo, na magkakasamang tinipon ang kanilang sarili, at sinandatahan ang kanilang sarili, at nakipagtipan na panatilihin ang kapayapaan—at ito ay nangyari na, na ipinagsama niya ang kanyang hukbo at humayong dala ang kanilang mga tolda patungo sa ilang, upang harangin ang daraanan ni Amalikeo sa ilang."},{"vNo":"32 ","txt":"At ito ay nangyari na, na ginawa niya ang naaalinsunod sa kanyang mga naisin, at humayo sa ilang, at hinadlangan ang mga hukbo ni Amalikeo."},{"vNo":"33 ","txt":"At ito ay nangyari na, na si Amalikeo ay tumakas na kasama ang maliit na bilang ng kanyang mga tauhan, at ang nalabi ay nahulog sa mga kamay ni Moroni at dinalang pabalik sa lupain ng Zarahemla."},{"vNo":"34 ","txt":"Ngayon, si Moroni na isang lalaking hinirang ng mga punong hukom at ng tinig ng mga tao, kaya nga, siya ay may kapangyarihan alinsunod sa kanyang kagustuhan sa mga hukbo ng mga Nephita, na magtatag at gumamit ng kapangyarihan sa kanila."},{"vNo":"35 ","txt":"At ito ay nangyari na, na sino man sa mga Amalikeohita ang tumangging makipagtipan na itataguyod ang layunin ng kalayaan, upang sila ay makapagpanatili ng malayang pamahalaan, ay ipinapapatay niya; at kakaunti lamang ang tumanggi sa tipan ng kalayaan."},{"vNo":"36 ","txt":"At ito rin ay nangyari na, na ipinataas niya ang bandila ng kalayaan sa bawat tore na nasa lahat ng lupain, na pag-aari ng mga Nephita; at sa ganito itinayo ni Moroni ang bandila ng kalayaan sa mga Nephita."},{"vNo":"37 ","txt":"At sila ay nagsimulang muling magkaroon ng kapayapaan sa lupain; at sa gayon nila napanatili ang kapayapaan sa lupain hanggang sa pagtatapos ng ikalabingsiyam na taon ng panunungkulan ng mga hukom."},{"vNo":"38 ","txt":"At si Helaman at ang matataas na saserdote ay nagpanatili rin ng kaayusan sa simbahan; oo, maging sa loob ng apat na taon ay nagkaroon sila ng labis na kapayapaan at pagsasaya sa simbahan."},{"vNo":"39 ","txt":"At ito ay nangyari na, na marami ang namatay, matibay na naniniwala na ang kanilang mga kaluluwa ay tinubos ng Panginoong Jesucristo; sa gayon sila lumisan sa daigdig na nagsasaya."},{"vNo":"40 ","txt":"At may ilang nangamatay sa mga lagnat, na sa ilang panahon ay napakadalas sa lupain—subalit hindi gaanong malubha ang mga lagnat dahil sa labis na kainaman ng maraming halaman at ugat na inihanda ng Diyos upang maalis ang sanhi ng mga karamdaman, na pumapasailalim sa mga tao dahil sa kalagayan ng klima—"},{"vNo":"41 ","txt":"Subalit marami ang nangamatay dahil sa katandaan; at ang mga yaong nangamatay sa pananampalataya kay Cristo ay maligaya sa kanya, tulad ng nararapat nating akalain."}]}