{"heading":"Si Amalikeo ay gumamit ng kataksilan, pagpaslang, at sabwatan upang maging hari ng mga Lamanita—Ang mga tumiwalag na mga Nephita ay higit na masasama at malulupit kaysa sa mga Lamanita. Mga 72 B.C.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Ngayon, tayo ay magbabalik sa ating talaan kay Amalikeo at yaong mga nagsitakas na kasama niya patungo sa ilang; sapagkat masdan, ipinagsama niya ang mga yaong sumama sa kanya, at umahon sa lupain ng Nephi sa mga Lamanita, at pinukaw ang mga Lamanita na magalit laban sa mga tao ni Nephi, hanggang sa ang hari ng mga Lamanita ay nagpadala ng pahayag sa lahat ng dako ng kanyang lupain, sa lahat ng kanyang mga tao, na muli silang sama-samang magtipon upang makidigma sa mga Nephita."},{"vNo":"2 ","txt":"At ito ay nangyari na, nang ang pahayag ay ipag-utos sa kanila na labis silang natakot; oo, natakot silang galitin ang hari, at sila ay natakot ding makidigma sa mga Nephita at baka masawi ang kanilang mga buhay. At ito ay nangyari na, na sila ay tumanggi, o ang nakararaming bahagi nila ay tumangging sundin ang mga kautusan ng hari."},{"vNo":"3 ","txt":"At ngayon ito ay nangyari na, na ang hari ay napoot dahil sa kanilang pagsuway; kaya nga ibinigay niya kay Amalikeo ang kapangyarihan sa yaong bahagi ng kanyang hukbo na masunurin sa kanyang mga utos, at inutusan siyang humayo at pilitin silang manandata."},{"vNo":"4 ","txt":"Ngayon masdan, ito ang nais ni Amalikeo; sapagkat siya’y napakatusong tao sa paggawa ng kasamaan anupa’t siya ay bumuo ng plano sa kanyang puso na agawan ng korona ang hari ng mga Lamanita."},{"vNo":"5 ","txt":"At ngayon nakuha niya ang kapangyarihan sa yaong mga bahagi ng mga Lamanita na tumatangkilik sa hari; at hinangad niyang makuha ang pagsang-ayon ng mga yaong hindi masunurin; anupa’t siya ay nagtungo sa lugar na tinatawag na Onidas, sapagkat dito nagsitungo ang lahat ng Lamanita; sapagkat kanilang natuklasang dumarating ang hukbo, at, inaakalang dumarating sila upang lipulin sila, kaya nga, sila ay nagsitungo sa Onidas, sa lugar ng mga sandata."},{"vNo":"6 ","txt":"At sila ay naghirang ng isang lalaki na maging hari at pinuno nila, na may katiyakan sa kanilang pag-iisip lakip ang di matinag na pagpapasiyang hindi sila papipilit na humayo laban sa mga Nephita."},{"vNo":"7 ","txt":"At ito ay nangyari na, na kanilang sama-samang tinipon ang sarili sa tuktok ng bundok na tinatawag na Antipas, bilang paghahanda sa pakikidigma."},{"vNo":"8 ","txt":"Ngayon hindi hangad ni Amalikeo na sila ay digmain alinsunod sa mga kautusan ng hari; kundi masdan, layunin niya na makuha ang pagsang-ayon ng mga hukbo ng mga Lamanita, upang mailagay niya ang sarili sa kanilang pamumuno at agawan ng korona ang hari at angkinin ang kaharian."},{"vNo":"9 ","txt":"At masdan, ito ay nangyari na, na inutusan niya ang kanyang hukbo na magtayo ng kanilang mga tolda sa lambak na malapit sa bundok ng Antipas."},{"vNo":"10 ","txt":"At ito ay nangyari na, nang sumapit ang gabi siya ay nagpasugo ng lihim na mensahero patungo sa bundok ng Antipas, hinihiling na ang pinuno ng mga yaong nasa bundok, na nagngangalang Lehonti, na siya ay bumaba sa paanan ng bundok, sapagkat nais niya na siya’y kausapin."},{"vNo":"11 ","txt":"At ito ay nangyari na, nang matanggap ni Lehonti ang mensahe ay hindi siya nagtangkang bumaba sa paanan ng bundok. At ito ay nangyari na, na si Amalikeo ay muling nagpasabi sa ikalawang pagkakataon, hinihiling na siya ay bumaba. At ito ay nangyari na, na tumanggi si Lehonti; at muli siyang nagpasabi sa ikatlong pagkakataon."},{"vNo":"12 ","txt":"At ito ay nangyari na, nang malaman ni Amalikeo na hindi niya makuhang pababain si Lehonti mula sa bundok, siya ay umahon sa bundok, sa malapit sa kuta ni Lehonti; at muli niyang ipinasabi ang kanyang mensahe sa ikaapat na pagkakataon kay Lehonti, hinihiling na siya ay bumaba, at dalhin niya ang kanyang mga bantay na kasama niya."},{"vNo":"13 ","txt":"At ito ay nangyari na, nang bumaba si Lehonti na kasama ang kanyang mga bantay kay Amalikeo, na hiniling ni Amalikeo na siya ay bumabang kasama ang kanyang hukbo sa gabi, at paligiran yaong mga tauhan niya na nasa kanilang mga kuta na ibinigay ng hari sa ilalim ng kanyang pamumuno, at na kanyang ibibigay sila sa mga kamay ni Lehonti, kung kanyang gagawin siyang pangalawang pinuno (Amalikeo) sa buong hukbo."},{"vNo":"14 ","txt":"At ito ay nangyari na, na si Lehonti ay bumabang kasama ang kanyang mga tauhan at pinaligiran ang mga tauhan ni Amalikeo, kung kaya’t bago sila nagising sa pagsikat ng araw ay napaliligiran na sila ng mga hukbo ni Lehonti."},{"vNo":"15 ","txt":"At ito ay nangyari na, nang makitang napaliligiran sila, na nagmakaawa sila kay Amalikeo na pahintulutan niya silang umanib sa kanilang mga kapatid, upang hindi sila malipol. Ngayon, ito ang siya ring naisin ni Amalikeo."},{"vNo":"16 ","txt":"At ito ay nangyari na, na isinuko niya ang kanyang mga tauhan, salungat sa mga utos ng hari. Ngayon, ito ang bagay na ninais ni Amalikeo, upang maisakatuparan niya ang kanyang mga balak sa pag-aagaw ng korona ng hari."},{"vNo":"17 ","txt":"Ngayon kaugalian sa mga Lamanita, kung ang kanilang punong pinuno ay mapatay, na hirangin ang pangalawang pinuno na maging punong pinuno nila."},{"vNo":"18 ","txt":"At ito ay nangyari na, na inutusan ni Amalikeo ang isa sa kanyang mga tagapagsilbi na unti-unting lasunin si Lehonti, kung kaya’t siya ay namatay."},{"vNo":"19 ","txt":"Ngayon, nang si Lehonti ay patay na, hinirang ng mga Lamanita si Amalikeo na maging kanilang pinuno at kanilang punong komandante."},{"vNo":"20 ","txt":"At ito ay nangyari na, na si Amalikeo ay humayong kasama ang kanyang mga hukbo (sapagkat nakamtan niya ang kanyang mga naisin) sa lupain ng Nephi, sa lunsod ng Nephi, na siyang punong lunsod."},{"vNo":"21 ","txt":"At lumabas ang hari na kasama ang kanyang mga bantay upang salubungin siya, sapagkat inakala niya na natupad ni Amalikeo ang kanyang mga utos, at na nakapangalap si Amalikeo ng higit na malaking hukbo upang sumalakay laban sa mga Nephita sa pakikidigma."},{"vNo":"22 ","txt":"Subalit masdan, habang lumalabas ang hari upang salubungin siya ay inutusan ni Amalikeo ang kanyang mga tagapagsilbi na humayo upang salubungin ang hari. At sila ay humayo at iniyukod nila ang sarili sa harapan ng hari, na parang binibigyang-galang siya dahil sa kanyang katungkulan."},{"vNo":"23 ","txt":"At ito ay nangyari na, na iniunat ng hari ang kanyang kamay upang patayuin sila, tulad ng nakaugalian ng mga Lamanita, bilang tanda ng kapayapaan, kung aling kaugalian ay nakuha nila sa mga Nephita."},{"vNo":"24 ","txt":"At ito ay nangyari na, nang patayuin niya ang una mula sa lupa, masdan, sinaksak niya ang hari sa puso; at siya ay nalugmok sa lupa."},{"vNo":"25 ","txt":"Ngayon, ang mga tagapagsilbi ng hari ay nagpanakbuhan; at ang mga tagapagsilbi ni Amalikeo ay sumigaw, sinasabing:"},{"vNo":"26 ","txt":"Masdan, ang mga tagapagsilbi ng hari ay sinaksak siya sa puso, at siya ay namatay at nagsitakas sila; masdan, halina’t tingnan."},{"vNo":"27 ","txt":"At ito ay nangyari na, na inutusan ni Amalikeo ang kanyang mga hukbo na humayo at tingnan kung ano ang nangyari sa hari; at nang sila ay makarating sa lugar, at natagpuang nakahiga ang hari sa kanyang sariling dugo, ay nagkunwaring galit si Amalikeo, at sinabi: Kung sino man ang nagmamahal sa hari, humayo siya, at tugisin ang kanyang mga tagapagsilbi upang sila ay mapatay."},{"vNo":"28 ","txt":"At ito ay nangyari na, na lahat silang nagmamahal sa hari, nang marinig nila ang mga salitang ito, ay nagsihayo at tinugis ang mga tagapagsilbi ng hari."},{"vNo":"29 ","txt":"Ngayon, nang makita ng mga tagapagsilbi ng hari na may hukbong tumutugis sa kanila, ay muli silang natakot, at nagsitakas patungo sa ilang, at nagtungo sa lupain ng Zarahemla at nakiisa sa mga tao ni Ammon."},{"vNo":"30 ","txt":"At ang hukbong tumutugis sa kanila ay nagsibalik, na nabigo sa pagtugis sa kanila; at sa gayon si Amalikeo, sa pamamagitan ng kanyang pandaraya, ay nakuha ang kalooban ng mga tao."},{"vNo":"31 ","txt":"At ito ay nangyari na, na kinabukasan siya ay pumasok sa lunsod ng Nephi na kasama ang kanyang mga hukbo, at inangkin ang lunsod."},{"vNo":"32 ","txt":"At ngayon ito ay nangyari na, na ang reyna, nang marinig niya na napatay ang hari—sapagkat si Amalikeo ay nagpasugo ng mensahero sa reyna na ipinaaalam sa kanya na pinatay ang hari ng kanyang mga tagapagsilbi, na kanyang tinugis sila kasama ang kanyang hukbo, subalit ito ay nawalang-saysay, at nagawa nila ang kanilang pagtakas—"},{"vNo":"33 ","txt":"Anupa’t nang matanggap ng reyna ang mensaheng ito na siya ay nagpasabi kay Amalikeo, hinihiling na huwag niyang kitlin ang buhay ng mga tao ng lunsod; at hiniling din niya sa kanya na siya ay magsadya sa kanya; at hiniling din niya sa kanya na magsama siya ng mga saksi na magpapatotoo hinggil sa pagkamatay ng hari."},{"vNo":"34 ","txt":"At ito ay nangyari na, na isinama ni Amalikeo ang yaon ding tagapagsilbi na siyang pumatay sa hari, at lahat silang kasama niya, at humarap sa reyna, sa lugar kung saan siya nakaupo; at silang lahat ay nagpatotoo sa kanya na ang hari ay pinatay ng kanyang sariling mga tagapagsilbi; at sinabi rin nila: Sila ay nagsitakas; hindi ba ito sumasaksi laban sa kanila? At sa gayon napaniwala nila ang reyna hinggil sa kamatayan ng hari."},{"vNo":"35 ","txt":"At ito ay nangyari na, na hinangad ni Amalikeo ang pagsang-ayon ng reyna, at pinakasalan siya para sa kanyang sarili upang maging asawa; at sa gayon sa pamamagitan ng kanyang pandaraya, at sa tulong ng kanyang mga tusong tagapagsilbi, ay nakuha niya ang kaharian; oo, siya ay kinilalang hari sa lahat ng dako ng buong lupain, sa lahat ng tao ng mga Lamanita, na binubuo ng mga Lamanita at ng mga Lemuelita at ng mga Ismaelita, at lahat ng tumiwalag sa mga Nephita, mula sa panunungkulan ni Nephi hanggang sa panahong kasalukuyan."},{"vNo":"36 ","txt":"Ngayon, ang mga tumiwalag na ito, na may gayon ding tagubilin at gayon ding kaalaman na tulad sa mga Nephita, oo, na tinuruan sa gayon ding kaalaman tungkol sa Panginoon, gayon pa man, kamangha-mangha itong isalaysay, na di katagalan matapos ang kanilang mga pagtiwalag sila ay naging higit na matitigas at tumangging magsisi, at higit na mababangis, masasama at malulupit kaysa sa mga Lamanita—umiinom sa mga kaugalian ng mga Lamanita; nagpapaubaya sa katamaran, at lahat ng uri ng kahalayan; oo, ganap na nalimutan ang Panginoon nilang Diyos."}]}