{"heading":"Pinukaw ni Amalikeo ang mga Lamanita laban sa mga Nephita—Inihanda ni Moroni ang kanyang mga tao na ipagtanggol ang layunin ng mga Cristiyano—Siya ay nagsasaya sa kalayaan at isang makapangyarihang tao ng Diyos. Mga 72 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":47,"nextNo":49,"chapterTitle":"Alma 48","prevTitle":"Alma 47","nextTitle":"Alma 49","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, na kapagdakang makuha ni Amalikeo ang kaharian ay sinimulan niyang pukawin ang mga puso ng mga Lamanita laban sa mga tao ni Nephi; oo, siya ay naghirang ng mga taong magsasalita sa mga Lamanita mula sa kanilang mga tore, laban sa mga Nephita."},{"vNo":2,"txt":" At sa gayon niya pinukaw ang kanilang mga puso laban sa mga Nephita kung kaya’t sa pagtatapos ng ikalabingsiyam na taon ng panunungkulan ng mga hukom, siya na natupad ang kanyang mga balak hanggang sa ngayon, oo, na naging hari ng mga Lamanita, hinangad din niyang maghari sa lahat ng dako ng buong lupain, oo, at sa lahat ng tao na nasa lupain, sa mga Nephita at gayon din sa mga Lamanita."},{"vNo":3,"txt":" Samakatwid naisakatuparan niya ang kanyang balak, sapagkat napatigas niya ang mga puso ng mga Lamanita at nabulag ang kanilang mga isipan, at napukaw sila sa pagkagalit, hanggang sa nakapangalap siya ng napakalaking hukbo upang humayo sa digmaan laban sa mga Nephita."},{"vNo":4,"txt":" Sapagkat nagtika siya, dahil sa kalakihan ng bilang ng kanyang mga tao, na gapiin ang mga Nephita at dalhin sila sa pagkaalipin."},{"vNo":5,"txt":" At sa gayon siya naghirang ng mga punong kapitan sa mga Zoramita, sila na higit na nakakikilala sa lakas ng mga Nephita, at sa kanilang mga lugar ng dulugan, at sa mga pinakamahinang bahagi ng kanilang mga lunsod; anupa’t kanyang hinirang sila na maging mga punong kapitan ng kanyang mga hukbo."},{"vNo":6,"txt":" At ito ay nangyari na, na nilisan nila ang kanilang kuta, at nagtungo sa lupain ng Zarahemla sa ilang."},{"vNo":7,"txt":" Ngayon ito ay nangyari na, na samantalang nasa gayong pangangalap ng kapangyarihan si Amalikeo sa pamamagitan ng pandaraya at panlilinlang, si Moroni, sa kabilang dako, ay inihahanda ang mga pag-iisip ng mga tao na maging matapat sa Panginoon nilang Diyos."},{"vNo":8,"txt":" Oo, pinalakas niya ang mga hukbo ng mga Nephita, at nagtatayo ng maliliit na muog, o mga lugar ng dulugan; nagtataas ng mga pampang ng lupa sa paligid upang masanggalang ang kanyang mga hukbo, at nagtayo rin ng mga pader na bato upang ipalibot sa kanila, sa paligid ng kanilang mga lunsod at hangganan ng kanilang mga lupain; oo, sa lahat ng paligid ng lupain."},{"vNo":9,"txt":" At sa kanilang pinakamahinang tanggulan ay nagtalaga siya ng pinakamaraming bilang ng tauhan; at sa gayon kinutaan niya at pinalakas ang lupaing pag-aari ng mga Nephita."},{"vNo":10,"txt":" At sa gayon naghahanda siyang itaguyod ang kanilang kalayaan, kanilang mga lupain, kanilang mga asawa, at kanilang mga anak, at kanilang kapayapaan, at upang sila ay mabuhay sa Panginoon nilang Diyos, at upang mapanatili nila ang yaong tinatawag ng kanilang mga kaaway na layunin ng mga Cristiyano."},{"vNo":11,"txt":" At si Moroni ay isang malakas at makapangyarihang lalaki; siya ay isang lalaking may ganap na pang-unawa; oo, isang lalaking hindi nagagalak sa pagpapadanak ng dugo; isang lalaking nagagalak ang kaluluwa sa kalayaan ng kanyang bayan, at ng kanyang mga kapatid mula sa pagkaalipin at pagkabusabos;"},{"vNo":12,"txt":" Oo, isang lalaking tumataba ang puso sa pagpapasalamat sa kanyang Diyos, para sa maraming pribilehiyo at mga pagpapalang ibinigay niya sa kanyang mga tao; isang lalaking nagpagal nang labis para sa kapakanan at kaligtasan ng kanyang mga tao."},{"vNo":13,"txt":" Oo, at siya’y isang lalaking di matitinag sa pananampalataya kay Cristo, at siya ay nanumpa ng isang sumpang ipagtatanggol ang kanyang mga tao, kanyang mga karapatan, at kanyang bayan, at kanyang relihiyon, maging hanggang sa pagkaubos ng kanyang dugo."},{"vNo":14,"txt":" Ngayon, ang mga Nephita ay tinuruang ipagtanggol ang kanilang sarili laban sa kanilang mga kaaway, maging hanggang sa pagdanak ng dugo kung ito ay kinakailangan; oo, at sila ay tinuruan ding hindi nararapat gumawa ng pagsalakay, oo, at hindi kailanman magtataas ng espada maliban kung ito ay laban sa isang kaaway, maliban kung ito ay upang pangalagaan ang kanilang mga buhay."},{"vNo":15,"txt":" At ito ang kanilang pananampalataya, na sa paggawa nang gayon ay pauunlarin sila ng Diyos sa lupain, o sa ibang salita, kung sila ay tapat sa pagsunod sa mga kautusan ng Diyos na sila ay pauunlarin niya sa lupain; oo, babalaan silang tumakas, o maghanda para sa digmaan, alinsunod sa kanilang panganib;"},{"vNo":16,"txt":" At gayon din, na ipaaalam ng Diyos sa kanila kung saan sila magtutungo upang ipagtanggol ang kanilang sarili laban sa kanilang mga kaaway, at sa paggawa ng gayon, sila ay ililigtas ng Panginoon; at ito ang pananampalataya ni Moroni, at ang kanyang puso ay nagagalak dito; hindi sa pagpapadanak ng dugo kundi sa paggawa ng kabutihan, sa pangangalaga ng kanyang mga tao, oo, sa pagsunod sa mga kautusan ng Diyos, oo, at paglaban sa kasamaan."},{"vNo":17,"txt":" Oo, sa katotohanan, sa katotohanan sinasabi ko sa inyo, kung ang lahat ng tao ay naging, at matutulad, at maaaring maging katulad ni Moroni, masdan, ang yaon ding kapangyarihan ng impiyerno ay mayayanig magpakailanman; oo, ang diyablo ay hindi magkakaroon ng kapangyarihan sa mga puso ng mga anak ng tao."},{"vNo":18,"txt":" Masdan, siya’y isang lalaking katulad ni Ammon, na anak ni Mosias, oo, at maging ng iba pang mga anak ni Mosias, oo, at si Alma rin at kanyang mga anak, sapagkat silang lahat ay mga tao ng Diyos."},{"vNo":19,"txt":" Ngayon masdan, si Helaman at ang kanyang mga kapatid ay hindi nakabababa ng kapakinabangan sa mga tao kaysa kay Moroni; sapagkat ipinangaral nila ang salita ng Diyos, at bininyagan tungo sa pagsisisi ang lahat ng tao kung sino man ang makikinig sa kanilang mga salita."},{"vNo":20,"txt":" At sa gayon sila humayo, at ang mga tao ay nagpakumbaba ng kanilang sarili dahil sa kanilang mga salita, kung kaya’t labis silang pinagpala ng Panginoon, at sa gayon sila nakalaya mula sa mga digmaan at alitan sa kanila, oo, maging hanggang sa loob ng apat na taon."},{"vNo":21,"txt":" Subalit, tulad ng aking sinabi, sa pagtatapos ng ikalabingsiyam na taon, oo, sa kabila ng kanilang kapayapaan sa kanila, bantulot na napilitan silang labanan ang kanilang mga kapatid, ang mga Lamanita."},{"vNo":22,"txt":" Oo, at sa madaling salita, ang kanilang mga pakikidigma sa mga Lamanita ay hindi tumigil sa loob ng maraming taon, sa kabila ng kanilang labis na pag-aatubili."},{"vNo":23,"txt":" Ngayon, sila ay nalulungkot na humawak ng sandata laban sa mga Lamanita, dahil sa hindi sila nagagalak sa pagpapadanak ng dugo; oo, at hindi lamang ito—sila ay nalulungkot na maging dahilan sa pagpapadala ng napakarami sa kanilang mga kapatid sa labas ng daigdig na ito patungo sa walang hanggang daigdig, na hindi handang humarap sa kanilang Diyos."},{"vNo":24,"txt":" Gayon pa man, hindi nila mapahihintulutang ihain ang kanilang mga buhay, na ang kanilang mga asawa at kanilang mga anak ay malipol sa pamamagitan ng mabangis na kalupitan ng mga yaong minsan ay kanilang mga kapatid, oo, at nagsitiwalag mula sa kanilang simbahan, at sila ay iniwanan at humayo upang lipulin sila sa pamamagitan ng pag-anib sa mga Lamanita."},{"vNo":25,"txt":" Oo, hindi nila maaatim na matuwa ang kanilang mga kapatid sa dugo ng mga Nephita, hangga’t may sumusunod sa mga kautusan ng Diyos, sapagkat ang pangako ng Panginoon ay, kung susundin nila ang kanyang mga kautusan sila ay uunlad sa lupain."}]}