{"heading":"Ang mga king-men ay naghangad na palitan ang batas at naghirang ng hari—Si Pahoran at ang mga freemen ay itinaguyod ng tinig ng mga tao—Pinilit ni Moroni ang mga king-men na ipagtanggol ang kanilang bayan o papatayin—Nasakop ni Amalikeo at ng mga Lamanita ang maraming pinatibay na lunsod—Naitaboy ni Tiankum ang pananalakay ng mga Lamanita at pinatay si Amalikeo sa kanyang tolda. Mga 67–66 B.C.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na sa pagsisimula ng ikadalawampu at limang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, matapos nilang mapanatili ang kapayapaan sa pagitan ng mga tao ng Lehi at ng mga tao ng Morianton hinggil sa kanilang mga lupain, at matapos simulan ang ikadalawampu at limang taon sa kapayapaan;"},{"vNo":"2 ","txt":"Gayon pa man, hindi nila napanatiling matagal ang ganap na kapayapaan sa lupain, sapagkat nagsimulang magkaroon ng alitan sa mga tao hinggil sa punong hukom na si Pahoran; sapagkat masdan, may isang bahagi ng mga tao ang nagnais na baguhin ang ilang natatanging bahagi ng batas."},{"vNo":"3 ","txt":"Subalit masdan, si Pahoran ay tumangging baguhin ni ang pahintulutang baguhin ang batas; anupa’t hindi niya pinakinggan ang mga yaong nagpahayag ng kanilang mga tinig lakip ang kanilang kahilingan hinggil sa pagbabago ng batas."},{"vNo":"4 ","txt":"Kaya nga, yaong mga nagnanais na baguhin ang batas ay nagalit sa kanya, at nagnais na hindi na siya ang maging punong hukom sa lupain; anupa’t nagkaroon ng mainit na pagtatalo hinggil sa bagay na ito, subalit hindi hanggang sa pagdanak ng dugo."},{"vNo":"5 ","txt":"At ito ay nangyari na, na yaong mga nagnanais na matanggal si Pahoran sa hukumang-luklukan ay tinawag na mga king-men, sapagkat ninanais nilang mabago ang batas sa paraang maibagsak ang malayang pamahalaan at magtaguyod ng isang hari sa lupain."},{"vNo":"6 ","txt":"At yaong mga nagnanais na manatili si Pahoran bilang punong hukom ng lupain ay pinangalanan ang kanilang sarili na mga freemen; at sa gayon sila nahahati, sapagkat ang mga freemen ay nangako o nakipagtipan na pananatilihin ang kanilang mga karapatan at ang kanilang mga pribilehiyo sa relihiyon sa pamamagitan ng malayang pamahalaan."},{"vNo":"7 ","txt":"At ito ay nangyari na, na ang bagay na ito ng kanilang pag-aalitan ay isinaayos sa pamamagitan ng tinig ng mga tao. At ito ay nangyari na, na ang tinig ng mga tao ay nagpatibay sa panig ng mga freemen, at si Pahoran ay nanatili sa hukumang-luklukan, na naging dahilan ng labis na kasiyahan sa mga kapatid ni Pahoran at marami rin sa mga tao ng kalayaan, na nagpatahimik din sa mga king-men, kung kaya’t hindi sila makatutol kundi napilitang panatilihin ang layunin ng kalayaan."},{"vNo":"8 ","txt":"Ngayon, ang yaong mga sumasang-ayon sa mga hari ay yaong mga maharlikang angkan, at hinangad nilang maging mga hari; at sila ay itinataguyod ng mga yaong naghahangad ng kapangyarihan at karapatan sa mga tao."},{"vNo":"9 ","txt":"Subalit masdan, ito ay maselang panahon para sa ganitong mga alitan sa mga tao ni Nephi; sapagkat masdan, muling pinukaw ni Amalikeo ang mga puso ng mga tao ng mga Lamanita laban sa mga tao ng mga Nephita, at siya ay nangalap ng mga kawal mula sa lahat ng bahagi ng kanyang lupain, at sinandatahan sila, at inihahanda para sa digmaan nang buong pagsusumigasig; sapagkat siya ay nangakong iinumin niya ang dugo ni Moroni."},{"vNo":"10 ","txt":"Subalit masdan, makikita natin na ang kanyang pangako na ginawa niya ay kahangalan; gayon pa man, inihanda niya ang kanyang sarili at ang kanyang mga hukbo upang makidigma laban sa mga Nephita."},{"vNo":"11 ","txt":"Ngayon, ang kanyang mga hukbo ay hindi gaanong malaki na tulad ng dati, dahil sa maraming libu-libong napatay ng kamay ng mga Nephita; subalit sa kabila ng kanilang malaking kawalan, si Amalikeo ay nakapangalap ng kamangha-manghang malaking hukbo, kung kaya nga’t hindi siya natakot na sumalakay sa lupain ng Zarahemla."},{"vNo":"12 ","txt":"Oo, maging si Amalikeo rin ay sumalakay, sa unahan ng mga Lamanita. At ito ay sa ikadalawampu at limang taon ng panunungkulan ng mga hukom; at ito ay sa gayon ding oras nang sinimulan nilang ayusin ang mga bagay-bagay ng kanilang pag-aalitan hinggil sa punong hukom na si Pahoran."},{"vNo":"13 ","txt":"At ito ay nangyari na, nang marinig ng mga taong tinatawag na king-men na ang mga Lamanita ay sumasalakay upang makidigma laban sa kanila, sila ay nagalak sa kanilang mga puso; at sila ay tumangging humawak ng mga sandata, sapagkat sila ay labis na napoot sa punong hukom, at gayon din sa mga tao ng kalayaan, kung kaya’t sila ay tumangging humawak ng mga sandata upang ipagtanggol ang kanilang bayan."},{"vNo":"14 ","txt":"At ito ay nangyari na, nang makita ito ni Moroni, at nakita ring dumarating ang mga Lamanita sa mga hangganan ng lupain, siya ay labis na napoot dahil sa katigasan ng yaong mga taong kanyang labis na pinagsikapang pangalagaan; oo, siya ay labis na napoot; ang kanyang puso ay napuspos ng galit laban sa kanila."},{"vNo":"15 ","txt":"At ito ay nangyari na, na siya ay nagpadala ng kahilingan, lakip ang tinig ng mga tao, sa gobernador ng lupain, hinihiling na basahin niya ito, at bigyan siya (si Moroni) ng kapangyarihan upang pilitin ang mga tumiwalag na yaon na ipagtanggol ang kanilang bayan o sila ay patayin."},{"vNo":"16 ","txt":"Sapagkat ito ang kanyang unang hangarin, ang wakasan ang mga gayong alitan at pagtatalu-talo sa mga tao; sapagkat masdan, ito ay naging dahilan noon ng lahat ng kanilang pagkalipol. At ito ay nangyari na, na ito ay pinahintulutan alinsunod sa tinig ng mga tao."},{"vNo":"17 ","txt":"At ito ay nangyari na, na inutusan ni Moroni ang kanyang hukbo na labanan ang mga king-men na yaon, upang hataking pababa ang kanilang kapalaluan at kanilang kataasan at ipantay sila sa lupa, o sila ay humawak ng mga sandata at itaguyod ang layunin ng kalayaan."},{"vNo":"18 ","txt":"At ito ay nangyari na, na ang mga hukbo ay humayo laban sa kanila; at hinatak nila pababa ang kanilang kapalaluan at kanilang kataasan, kung kaya nga’t nang itaas nila ang kanilang mga sandata ng digmaan upang labanan ang mga tauhan ni Moroni sila ay pinabagsak at ipinantay sa lupa."},{"vNo":"19 ","txt":"At ito ay nangyari na, na may apat na libo ng mga tumiwalag na yaon ang pinabagsak ng espada; at yaong mga pinuno nila na hindi napatay sa digmaan ay dinakip at itinapon sa bilangguan, sapagkat wala nang oras para sa kanilang paglilitis sa panahong ito."},{"vNo":"20 ","txt":"At ang nalalabing mga tumiwalag na yaon, kaysa sa tagpasin sa lupa ng espada, ay sumuko sa diwa ng kalayaan, at napilitang itaas ang bandila ng kalayaan sa kanilang mga tore, at sa kanilang mga lunsod, at humawak ng mga sandata sa pagtatanggol ng kanilang bayan."},{"vNo":"21 ","txt":"At sa gayon winakasan ni Moroni ang mga king-men, kung kaya’t wala nang nakilala pa sa pangalang king-men; at sa gayon nawakasan niya ang katigasan at kapalaluan ng mga yaong taong naghahayag na sila ay mga dugong bughaw; sa halip sila ay ibinaba upang magpakumbaba ng kanilang sarili na katulad ng kanilang mga kapatid at makipaglaban nang buong giting para sa kanilang kalayaan sa pagkaalipin."},{"vNo":"22 ","txt":"Masdan, ito ay nangyari na, na habang nasa gayong pagwasak si Moroni ng mga digmaan at alitan sa kanyang sariling mga tao, at pinasasailalim sila sa kapayapaan at kabihasnan, at gumagawa ng mga alituntunin sa paghahanda para sa digmaan laban sa mga Lamanita, masdan, ang mga Lamanita ay nakarating sa lupain ng Moroni, na nasa mga hangganan sa may dalampasigan."},{"vNo":"23 ","txt":"At ito ay nangyari na, na ang lakas ng mga Nephita ay hindi sapat sa lunsod ng Moroni; kaya nga naitaboy sila ni Amalikeo, na marami ang pinagpapapatay. At ito ay nangyari na, na inangkin ni Amalikeo ang lunsod, oo, inangkin ang lahat ng kanilang mga muog."},{"vNo":"24 ","txt":"At yaong mga nagsitakas sa lunsod ng Moroni ay nagtungo sa lunsod ng Nefihas; at ang mga tao rin ng lunsod ng Lehi ay sama-samang tinipon ang kanilang sarili at gumawa ng mga paghahanda at nakahandang harapin ang mga Lamanita upang makidigma."},{"vNo":"25 ","txt":"Subalit ito ay nangyari na, na tumangging pahintulutan ni Amalikeo ang mga Lamanita na sumalakay sa lunsod ng Nefihas upang makidigma, kundi pinanatili sila sa may dalampasigan, nag-iiwan ng mga tauhan sa bawat lunsod upang pangalagaan at ipagtanggol ito."},{"vNo":"26 ","txt":"At sa gayon siya nagpatuloy, nag-aangkin ng maraming lunsod, ang lunsod ng Nefihas, at ang lunsod ng Lehi, at ang lunsod ng Morianton, at ang lunsod ng Omner, at ang lunsod ng Gid, at ang lunsod ng Mulek, ang lahat ng ito ay nasa silangang hangganan sa may dalampasigan."},{"vNo":"27 ","txt":"At sa gayon nakakuha ang mga Lamanita, sa pamamagitan ng katusuhan ni Amalikeo, ng napakaraming lunsod, sa pamamagitan ng kanilang di mabilang na hukbo, ang lahat ng ito ay labis na pinatibay alinsunod sa tanggulan ni Moroni; ang lahat ng ito ay nakapagbigay ng muog para sa mga Lamanita."},{"vNo":"28 ","txt":"At ito ay nangyari na, na sila ay humayo sa mga hangganan ng lupain ng Masagana, itinataboy ang mga Nephita sa harapan nila at pinapatay ang marami."},{"vNo":"29 ","txt":"At ito ay nangyari na, na sila ay hinarap ni Tiankum, na siyang pumatay kay Morianton at hinadlangan ang kanyang mga tao sa kanyang pagtakas."},{"vNo":"30 ","txt":"At ito ay nangyari na, na inunahan din niya si Amalikeo, habang siya ay humahayo kasama ang kanyang napakalaking hukbo upang maangkin niya ang lupaing Masagana, at ang lupain din sa kahilagaan."},{"vNo":"31 ","txt":"Subalit masdan, siya ay nagdanas ng kabiguan dahil sa pagtataboy na ginawa ni Tiankum at ng kanyang mga tauhan, sapagkat sila ay mahuhusay na mandirigma; sapagkat bawat tauhan ni Tiankum ay nakahihigit sa mga Lamanita sa kanilang lakas at sa kanilang kasanayan sa digmaan, kung kaya nga’t sila ay nagtamo ng kalamangan sa mga Lamanita."},{"vNo":"32 ","txt":"At ito ay nangyari na, na kanilang niligalig sila, hanggang sa kanilang pinagpapatay sila maging hanggang sa magdilim. At ito ay nangyari na, na si Tiankum at ang kanyang mga tauhan ay nagtayo ng kanilang mga tolda sa mga hangganan ng lupain ng Masagana; at si Amalikeo ay nagtayo ng kanyang mga tolda sa mga hangganan sa may baybay ng dalampasigan, at sa gayong pamamaraan sila naitaboy."},{"vNo":"33 ","txt":"At ito ay nangyari na, nang sumapit ang gabi, si Tiankum at ang kanyang tagapagsilbi ay palihim na umalis nang gumabi, at nagtungo sa kuta ni Amalikeo; at masdan, sila ay nadaig ng antok dahil sa kanilang labis na pagkapagod, na sanhi ng mga gawain at init ng araw."},{"vNo":"34 ","txt":"At ito ay nangyari na, na si Tiankum ay palihim na nagtungo sa tolda ng hari, at tinuhog ng sibat ang kanyang puso; at madali niyang napatay ang hari kung kaya’t hindi niya nagising ang kanyang mga tagapagsilbi."},{"vNo":"35 ","txt":"At siya ay muling bumalik nang palihim sa kanyang sariling kuta, at masdan, ang kanyang mga tauhan ay natutulog, at kanyang ginising sila at sinabi sa kanila ang lahat ng bagay na kanyang ginawa."},{"vNo":"36 ","txt":"At iniutos niyang maghanda ang kanyang mga hukbo, at baka ang mga Lamanita ay magising at salakayin sila."},{"vNo":"37 ","txt":"At sa gayon nagtapos ang ikadalawampu at limang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi; at sa gayon nagtapos ang mga araw ni Amalikeo."}]}