{"heading":"Si Amoron ay humalili kay Amalikeo bilang hari ng mga Lamanita—Pinamunuan nina Moroni, Tiankum, at Lehi ang mga Nephita sa matagumpay na digmaan laban sa mga Lamanita—Ang lunsod ng Mulek ay nabawi, at napatay si Jacob, ang Zoramita. Mga 66–64 B.C.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"At ngayon, ito ay nangyari na, na sa ikadalawampu at anim na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, masdan, nang magising ang mga Lamanita sa unang umaga ng unang buwan, masdan, natagpuan nilang patay na si Amalikeo sa kanyang sariling tolda; at nakita rin nilang nakahanda na si Tiankum na makidigma sa kanila sa araw na yaon."},{"vNo":"2 ","txt":"At ngayon, nang makita ito ng mga Lamanita sila ay natakot; at tinalikdan nila ang kanilang balak na paghayo sa lupaing kahilagaan, at umurong ang kanilang buong hukbo patungo sa lunsod ng Mulek, at naghanap ng kaligtasan sa kanilang mga muog."},{"vNo":"3 ","txt":"At ito ay nangyari na, na ang kapatid ni Amalikeo ay hinirang na maging hari ng mga tao; at ang kanyang pangalan ay Amoron; sa gayon si haring Amoron, ang kapatid ni haring Amalikeo, ay hinirang na maging hari bilang kanyang kahalili."},{"vNo":"4 ","txt":"At ito ay nangyari na, na iniutos niyang pangalagaan ng kanyang mga tao ang mga lunsod na yaon, na nasakop nila sa pamamagitan ng pagpapadanak ng dugo; sapagkat wala silang nasakop na anumang lunsod maliban sa sila ay nagpadanak ng maraming dugo."},{"vNo":"5 ","txt":"At ngayon, nakita ni Tiankum na ang mga Lamanita ay nagtikang pangalagaan ang mga lunsod na yaon na kanilang nasakop, at yaong mga bahagi ng lupain na kanilang naangkin; at nakikita rin ang kalakihan ng kanilang bilang, inakala ni Tiankum na hindi nila nararapat subukang salakayin sila sa kanilang mga muog."},{"vNo":"6 ","txt":"Subalit pinanatili niya ang kanyang mga tauhan sa paligid, na tila bagang naghahanda para sa pakikidigma; oo, at tunay siya ay naghahandang ipagtanggol ang kanyang sarili laban sa kanila, sa pamamagitan ng paggawa ng mga muog sa paligid at paghahanda ng mga lugar na makukublihan."},{"vNo":"7 ","txt":"At ito ay nangyari na, na siya ay nagpatuloy sa gayong paghahanda para sa digmaan hanggang sa si Moroni ay nagpadala ng malaking bilang ng mga tauhan upang palakasin ang kanyang hukbo."},{"vNo":"8 ","txt":"At si Moroni ay nagpadala rin ng mga utos sa kanya na nararapat niyang bantayan ang lahat ng bihag na nahulog sa kanyang mga kamay; sapagkat ang mga Lamanita ay nakakuha ng maraming bihag, na bantayan niya ang lahat ng bihag na mga Lamanita bilang pantubos sa mga yaong nadakip ng mga Lamanita."},{"vNo":"9 ","txt":"At siya ay nagpadala rin ng mga utos sa kanya na nararapat niyang patibayin ang lupaing Masagana, at pangalagaan ang makitid na daanan na tumutuloy sa lupaing kahilagaan, na baka makuha ng mga Lamanita ang dakong yaon at magkaroon ng lakas upang ligaligin sila sa lahat ng panig."},{"vNo":"10 ","txt":"At si Moroni ay nagpasabi rin sa kanya, hinihiling sa kanya na maging matapat siya sa pangangalaga sa bahaging yaon ng lupain, at gamitin niya ang bawat pagkakataon upang bagabagin ang mga Lamanita sa bahaging yaon, sa abot ng kanyang makakaya, na baka sakaling muli niyang makuha sa pamamagitan ng pakana o sa iba pang paraan ang mga yaong lunsod na nakuha mula sa kanilang mga kamay; at na patitibayin din niya at palalakasin ang mga lunsod sa paligid, na hindi nahulog sa mga kamay ng mga Lamanita."},{"vNo":"11 ","txt":"At sinabi rin niya sa kanya, magtutungo ako riyan sa iyo, subalit masdan, sinalakay kami ng mga Lamanita sa mga hangganan ng lupain sa may kanlurang dagat; at masdan, lalabanan ko sila, kaya nga hindi ako maaaring magtungo riyan sa iyo."},{"vNo":"12 ","txt":"Ngayon, ang hari (si Amoron) ay lumisan sa lupain ng Zarahemla, at ipinaalam sa reyna ang hinggil sa pagkamatay ng kanyang kapatid, at nangalap ng malaking bilang ng mga tauhan, at humayo laban sa mga Nephita sa mga hangganan sa may kanlurang dagat."},{"vNo":"13 ","txt":"At sa gayon niya sinisikap na ligaligin ang mga Nephita, at ipagtabuyan ang ilang bahagi ng kanilang mga hukbo sa bahaging yaon ng lupain, habang inutusan niya ang mga yaong kanyang iniwanan na angkinin ang mga lunsod na kanyang nasakop, nang maligalig din nila ang mga Nephita sa mga hangganan ng silangang dagat, at angkinin ang kanilang mga lupain hangga’t makakaya nila, alinsunod sa lakas ng kanilang mga hukbo."},{"vNo":"14 ","txt":"At sa gayon ang mga Nephita ay nasa mga mapanganib na katayuang yaon sa pagtatapos ng ikadalawampu at anim na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."},{"vNo":"15 ","txt":"Subalit masdan, ito ay nangyari na, na sa ikadalawampu at pitong taon ng panunungkulan ng mga hukom, na si Tiankum, sa pag-uutos ni Moroni—na nagtalaga ng mga hukbo upang ipagtanggol ang katimugan at ang kanlurang hangganan ng lupain, at sinimulan ang kanyang paghayo patungo sa lupaing Masagana, upang matulungan niya si Tiankum kasama ang kanyang mga tauhan sa pagbawi ng mga lunsod na nawala sa kanila—"},{"vNo":"16 ","txt":"At ito ay nangyari na, na si Tiankum ay nakatanggap ng mga utos na gumawa ng pagsalakay sa lunsod ng Mulek, at bawiin ito kung maaari."},{"vNo":"17 ","txt":"At ito ay nangyari na, na si Tiankum ay gumawa ng paghahanda upang magsagawa ng pagsalakay sa lunsod ng Mulek, at humayong kasama ang kanyang hukbo laban sa mga Lamanita; subalit nakita niya na hindi nila maaaring magapi sila habang sila ay nasa kanilang mga muog; kaya nga tinalikdan niya ang kanyang balak at muling bumalik sa lunsod ng Masagana, upang hintayin ang pagdating ni Moroni, nang siya ay makatanggap ng lakas sa kanyang hukbo."},{"vNo":"18 ","txt":"At ito ay nangyari na, na si Moroni ay dumating na kasama ang kanyang hukbo sa lupain ng Masagana, sa pagtatapos ng ikadalawampu at pitong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."},{"vNo":"19 ","txt":"At sa pagsisimula ng ikadalawampu at walong taon, sina Moroni at Tiankum, at marami sa mga punong kapitan ay nagkaroon ng pulong ng digmaan—kung ano ang kanilang nararapat gawin upang magawa nilang palabasin ang mga Lamanita upang labanan sila sa digmaan; o maaari nilang linlangin sila sa anumang paraan upang sila ay lumabas sa kanilang mga muog, upang sila ay makakuha ng kalamangan laban sa kanila at muling makuha ang lunsod ng Mulek."},{"vNo":"20 ","txt":"At ito ay nangyari na, sila ay nagpasugo ng mga mensahero sa hukbo ng mga Lamanita, na nagtatanggol sa lunsod ng Mulek, sa kanilang pinuno, na nagngangalang Jacob, hinihiling sa kanya na siya ay lumabas na kasama ang kanyang mga hukbo upang harapin sila sa kapatagan na nasa pagitan ng dalawang lunsod. Subalit masdan, si Jacob, na isang Zoramita, ay tumangging lumabas na kasama ang kanyang hukbo upang harapin sila sa kapatagan."},{"vNo":"21 ","txt":"At ito ay nangyari na, na si Moroni, na nawalan ng pag-asang makaharap sila sa isang patas na labanan, kaya nga, siya ay bumuo ng isang plano upang malinlang niyang lumabas ang mga Lamanita mula sa kanilang mga muog."},{"vNo":"22 ","txt":"Anupa’t inutusan niya si Tiankum na magsama ng maliit na bilang ng mga tauhan at humayo sa malapit sa dalampasigan; at si Moroni at ang kanyang hukbo, sa gabi, ay humayo sa ilang, sa kanluran ng lunsod ng Mulek; at sa gayon, sa kinabukasan, nang matuklasan ng mga bantay ng mga Lamanita sina Tiankum, sila ay nagsitakbo at sinabi ito kay Jacob, na kanilang pinuno."},{"vNo":"23 ","txt":"At ito ay nangyari na, na ang mga hukbo ng mga Lamanita ay humayo laban kina Tiankum, inaakalang sa pamamagitan ng kanilang bilang ay magagapi sina Tiankum dahil sa kaliitan ng kanyang bilang. At nang makita ni Tiankum ang mga hukbo ng mga Lamanita na sumasalakay laban sa kanya, siya ay nagsimulang umurong pababa sa dalampasigan, pahilaga."},{"vNo":"24 ","txt":"At ito ay nangyari na, nang makita ng mga Lamanita na siya ay nagsimulang tumakas, lumakas ang kanilang loob at tinugis sila nang matulin. At habang inilalayo nina Tiankum ang mga Lamanita na tumutugis sa kanila nang walang saysay, masdan, iniutos ni Moroni na isang bahagi ng kanyang hukbo na kasama niya ay humayo patungo sa lunsod, at angkinin ito."},{"vNo":"25 ","txt":"At gayon ang ginawa nila, at pinatay ang lahat ng yaong naiwan upang ipagtanggol ang lunsod, oo, lahat ng yaong tumangging isuko ang kanilang mga sandata ng digmaan."},{"vNo":"26 ","txt":"At sa gayon nakuha ni Moroni ang pag-aari ng lunsod ng Mulek sa pamamagitan ng isang bahagi ng kanyang hukbo, samantalang siya ay humayong kasama ang nalalabi upang harapin ang mga Lamanita sa kanilang pagbalik mula sa pagtugis kina Tiankum."},{"vNo":"27 ","txt":"At ito ay nangyari na, na tinugis ng mga Lamanita sina Tiankum hanggang sa sila ay makarating sa malapit sa lunsod ng Masagana, at pagkatapos sila ay hinarap nina Lehi at ng isang maliit na hukbo, na naiwanan upang ipagtanggol ang lunsod ng Masagana."},{"vNo":"28 ","txt":"At ngayon masdan, nang mamasdan ng mga punong kapitan ng mga Lamanita si Lehi at ang kanyang hukbo na sumasalakay sa kanila, sila ay nagsitakas sa labis na pagkalito, na baka hindi nila makuha ang lunsod ng Mulek bago sila maabutan nina Lehi; sapagkat sila ay napagod dahil sa kanilang paghayo, at ang mga tauhan ni Lehi ay hindi pagod."},{"vNo":"29 ","txt":"Ngayon, hindi nalalaman ng mga Lamanita na si Moroni ay nasa likuran nila kasama ang kanyang hukbo; at ang kinatatakutan lamang nila ay si Lehi at ang kanyang mga tauhan."},{"vNo":"30 ","txt":"Ngayon, hindi nais nina Lehi na sila ay maabutan hanggang sa makaharap nila si Moroni at ang kanyang hukbo."},{"vNo":"31 ","txt":"At ito ay nangyari na, na bago pa nakaatras nang malayo ang mga Lamanita sila ay napaligiran na ng mga Nephita, ng mga tauhan ni Moroni sa isang panig, at ng mga tauhan ni Lehi sa kabila, lahat sila ay pawang mga hindi pagod at puno ng lakas; subalit ang mga Lamanita ay pagod dahil sa kanilang mahabang paghayo."},{"vNo":"32 ","txt":"At inutusan ni Moroni ang kanyang mga tauhan na salakayin sila hanggang sa isuko nila ang kanilang mga sandata ng digmaan."},{"vNo":"33 ","txt":"At ito ay nangyari na, na si Jacob, na kanilang pinuno, na isa ring Zoramita, at may di malupig na espiritu, pinamunuan niya ang mga Lamanita na makidigma sa masidhing galit laban kina Moroni."},{"vNo":"34 ","txt":"Sina Moroni na nasa kanilang daraanan, anupa’t nagtika si Jacob na patayin sila at maghawan ng kanyang daraanan patungo sa lunsod ng Mulek. Subalit masdan, si Moroni at ang kanyang mga tauhan ay higit na malalakas; kaya nga hindi nila binigyang-daan ang mga Lamanita."},{"vNo":"35 ","txt":"At ito ay nangyari na, na sila ay lumaban sa magkabilang panig sa masidhing galit; at marami ang napatay sa magkabilang panig; oo, at si Moroni ay nasugatan at si Jacob ay napatay."},{"vNo":"36 ","txt":"At si Lehi ay dumaluhong sa kanilang likuran sa masidhing galit kasama ang kanyang malalakas na tauhan, kung kaya’t ang mga Lamanita sa likuran ay nagsuko ng kanilang mga sandata ng digmaan; at ang nalalabi sa kanila, sapagkat labis na nalito, ay hindi malaman kung saan susuling o hahataw."},{"vNo":"37 ","txt":"Ngayon, si Moroni na nakikita ang kanilang pagkalito, sinabi niya sa kanila: Kung dadalhin ninyo ang inyong mga sandata ng digmaan at isusuko ang mga ito, masdan, ititigil namin ang pagpapadanak ng inyong dugo."},{"vNo":"38 ","txt":"At ito ay nangyari na, nang marinig ng mga Lamanita ang mga salitang ito, ang kanilang mga punong kapitan, lahat ng yaong hindi napatay, ay lumapit at inihagis ang kanilang mga sandata ng digmaan sa paanan ni Moroni, at inutusan din ang kanilang mga tauhan na gayon din ang kanilang gawin."},{"vNo":"39 ","txt":"Subalit masdan, marami ang tumanggi; at ang mga yaong tumangging isuko ang kanilang mga espada ay dinakip at iginapos, at ang kanilang mga sandata ng digmaan ay kinuha mula sa kanila, at napilitan silang humayo kasama ng kanilang mga kapatid patungo sa lupaing Masagana."},{"vNo":"40 ","txt":"Ngayon, ang bilang ng mga bihag na nadakip ay nahigitan pa ang bilang ng mga yaong napatay, oo, higit pa sa yaong mga napatay sa magkabilang panig."}]}