{"heading":"Ang mga bihag na mga Lamanita ay ginamit upang patibayin ang lunsod ng Masagana—Ang mga pagtitiwalag sa mga Nephita ang nagbibigay-daan sa mga pagtatagumpay ng mga Lamanita—Si Helaman ay namuno sa dalawang libong kabataang lalaki na mga anak ng mga tao ni Ammon. Mga 64–63 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, na sila ay nagtalaga ng mga bantay sa mga bihag na mga Lamanita, at pinilit silang humayo at ilibing ang kanilang mga patay, oo, at ang mga patay rin ng mga Nephita na nasawi; at si Moroni ay nagtalaga ng mga tauhan upang bantayan sila habang ginagawa nila ang kanilang mga gawain."},{"vNo":2,"txt":" At si Moroni ay nagtungo sa lunsod ng Mulek na kasama si Lehi, at kinuha ang pamumuno ng lunsod at ibinigay ito kay Lehi. Ngayon masdan, ang Lehi na ito ay isang lalaking nakasama ni Moroni sa malaking bahagi ng lahat ng kanyang pakikidigma; at siya ay lalaking natutulad kay Moroni, at sila ay nagagalak sa kaligtasan ng bawat isa; oo, sila ay nagmamahalan sa isa’t isa, at minamahal din ng lahat ng tao ni Nephi."},{"vNo":3,"txt":" At ito ay nangyari na, na matapos mailibing ng mga Lamanita ang kanilang mga patay at ang mga patay rin ng mga Nephita, ay pinalakad sila pabalik sa lupaing Masagana; at si Tiankum, sa mga utos ni Moroni, ay nag-utos na magsimula silang gumawa sa paghuhukay ng mga bambang sa paligid ng lupain, o ng lunsod, ng Masagana."},{"vNo":4,"txt":" At iniutos niya na magtayo sila ng muog na kahoy sa loob ng pampang ng bambang; at sila ay nagtambak ng lupa ng bambang sa muog na kahoy; at sa gayon nila pinagawa ang mga Lamanita hanggang sa mapaligiran nila ang lunsod ng Masagana ng matatag na muog na kahoy at lupa, nang napakataas."},{"vNo":5,"txt":" At ang lunsod na ito ay naging napakatibay na muog mula noon; at sa lunsod na ito nila binantayan ang mga bihag na mga Lamanita; oo, maging sa loob ng muog na kanilang iniutos sa kanila na itayo sa pamamagitan ng kanilang sariling mga kamay. Ngayon, si Moroni ay napilitang utusan ang mga Lamanita na gumawa, dahil sa madali silang bantayan habang nasa kanilang gawain; at kailangan niya ang lahat ng kanyang lakas kapag siya ay gagawa ng pagsalakay sa mga Lamanita."},{"vNo":6,"txt":" At ito ay nangyari na, na si Moroni ay nagtamo ng tagumpay sa isa sa pinakamalakas na mga hukbo ng mga Lamanita, at nabawi ang pag-aari ng lunsod ng Mulek, na isa sa pinakamalakas na muog ng mga Lamanita sa lupain ng Nephi; at sa gayon din siya nakapagtayo ng muog upang mabantayan ang kanyang mga bihag."},{"vNo":7,"txt":" At ito ay nangyari na, na hindi na siya nangahas pang makidigma sa mga Lamanita sa taong yaon, kundi pinagawa niya ang kanyang mga tauhan sa paghahanda para sa digmaan, oo, at sa paggawa ng mga muog upang magbantay laban sa mga Lamanita, oo, at sa pagliligtas din ng kanilang kababaihan at kanilang mga anak mula sa taggutom at paghihirap, at paglalaan ng pagkain para sa kanilang mga hukbo."},{"vNo":8,"txt":" At ngayon ito ay nangyari na, na ang mga hukbo ng mga Lamanita, sa kanlurang dagat, sa katimugan, habang wala si Moroni dahil sa ilang di pagkakaunawaan sa mga Nephita, na pinagmulan ng mga pagtitiwalag sa kanila, ay nakakuha ng kaunting pagwawagi sa mga Nephita, oo, kung kaya’t sila ay nakapag-angkin ng ilang bilang ng kanilang mga lunsod sa bahaging yaon ng lupain."},{"vNo":9,"txt":" At sa gayon dahil sa kasamaan sa kanila, oo, dahil sa mga pagtitiwalag at di pagkakaunawaan sa kanila, sila ay nalagay sa napakamapanganib na katayuan."},{"vNo":10,"txt":" At ngayon masdan, ako ay may sasabihin kahit paano hinggil sa mga tao ni Ammon, na, noong una, ay mga Lamanita; subalit dahil kay Ammon at sa kanyang mga kapatid, o kaya’y dahil sa kapangyarihan at salita ng Diyos, sila ay nagbalik-loob sa Panginoon; at sila ay dinala sa lupain ng Zarahemla, at mula noon ay ipinagtanggol na ng mga Nephita."},{"vNo":11,"txt":" At dahil sa kanilang sumpa sila ay napipigilang humawak ng mga sandata laban sa kanilang mga kapatid; sapagkat sila ay gumawa ng panunumpang hindi na sila magpapadanak pa ng dugo; at alinsunod sa kanilang sumpa sila ay nasawi na sana; oo, pahihintulutan na sana nila ang kanilang sarili na mahulog sa mga kamay ng kanilang mga kapatid, kung hindi lamang sa awa at labis na pagmamahal ni Ammon at ng kanyang mga kapatid sa kanila."},{"vNo":12,"txt":" At dahil dito sila ay dinala sa lupain ng Zarahemla; at mula noon ay ipinagtanggol na ng mga Nephita."},{"vNo":13,"txt":" Subalit ito ay nangyari na, nang makita nila ang panganib, at ang maraming paghihirap at pagdurusang binabata ng mga Nephita para sa kanila, sila ay naantig sa pagkaawa at nagnais na humawak ng mga sandata sa pagtatanggol ng kanilang bayan."},{"vNo":14,"txt":" Subalit masdan, nang kukunin na nila ang kanilang mga sandata ng digmaan, sila ay nadaig ng mga pakiusap ni Helaman at ng kanyang mga kapatid, sapagkat sisirain na sana nila ang sumpang ginawa nila."},{"vNo":15,"txt":" At si Helaman ay natakot na baka sa paggawa nito ay mawala ang kanilang mga kaluluwa; anupa’t ang lahat ng yaong pumasok sa tipang ito ay napilitang masdan ang kanilang mga kapatid na danasin ang kanilang paghihirap, sa kanilang mapanganib na katayuan sa panahong ito."},{"vNo":16,"txt":" Subalit masdan, ito ay nangyari na, na sila ay maraming anak na lalaki, na hindi nakipagtipan na hindi nila kukunin ang kanilang mga sandata ng digmaan upang ipagtanggol ang kanilang sarili laban sa kanilang mga kaaway; kaya nga sama-samang nagtipon sila ng kanilang sarili sa oras na ito, kasindami ng makapaghahawak ng sandata, at tinawag nila ang kanilang sariling mga Nephita."},{"vNo":17,"txt":" At sila ay nakipagtipan na makikipaglaban para sa kalayaan ng mga Nephita, oo, na ipagtatanggol ang lupain hanggang sa pag-aalay ng kanilang buhay; oo, maging sila ay nakipagtipang hindi kailanman isusuko ang kanilang kalayaan, kundi sila ay makikipaglaban sa lahat ng pagkakataon upang maipagtanggol ang mga Nephita at ang kanilang sarili mula sa pagkaalipin."},{"vNo":18,"txt":" Ngayon masdan, may dalawang libo ang mga kabataang lalaking yaon, na pumasok sa tipang ito at kinuha ang kanilang mga sandata ng digmaan upang ipagtanggol ang kanilang bayan."},{"vNo":19,"txt":" At ngayon masdan, sapagkat hindi pa sila nagiging pabigat sa mga Nephita, sila ngayon sa panahong ito ay naging isang malaking tulong din; sapagkat kinuha nila ang kanilang mga sandata ng digmaan, at ninais nilang si Helaman ang maging pinuno nila."},{"vNo":20,"txt":" At lahat sila ay mga kabataang lalaki, at sila ay napakagigiting, at gayon din sa lakas at gawain; subalit masdan, hindi lamang ito—sila’y kalalakihang matatapat sa lahat ng panahon sa anumang bagay na ipinagkakatiwala sa kanila."},{"vNo":21,"txt":" Oo, sila’y mga lalaki ng katotohanan at maunawain, sapagkat sila ay naturuang sumunod sa mga kautusan ng Diyos at lumakad nang matwid sa kanyang harapan."},{"vNo":22,"txt":" At ngayon ito ay nangyari na, na si Helaman ay humayo sa unahan ng kanyang dalawang libong kabataang mga kawal, upang tulungan ang mga tao sa mga hangganan ng lupain sa katimugan sa may kanlurang dagat."},{"vNo":23,"txt":" At sa gayon nagtapos ang ikadalawampu at walong taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}