{"heading":"Sina Amoron at Moroni ay nakipagkasundo para sa palitan ng mga bihag—Mariing hiniling ni Moroni na umurong ang mga Lamanita at itigil ang kanilang mapangwasak na pananalakay—Mariing hiniling ni Amoron na ibaba ng mga Nephita ang kanilang mga sandata at pasailalim sa mga Lamanita. Mga 63 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":53,"nextNo":55,"chapterTitle":"Alma 54","prevTitle":"Alma 53","nextTitle":"Alma 55","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, na sa pagsisimula ng ikadalawampu at siyam na taon ng mga hukom, na si Amoron ay nagpasabi kay Moroni hinihiling sa kanya na makipagpalitan ng mga bihag."},{"vNo":2,"txt":" At ito ay nangyari na, na si Moroni ay nakaramdam ng labis na kasiyahan sa kahilingang ito, sapagkat kanyang kailangan ang mga pagkaing ibinibigay para sa mga bihag na mga Lamanita para sa kanyang sariling mga tao; at kailangan din niya ang kanyang sariling mga tao para sa pagpapalakas ng kanyang hukbo."},{"vNo":3,"txt":" Ngayon, ang mga Lamanita ay nakadakip ng maraming babae at bata, at wala ni isang babae ni bata sa lahat ng bihag ni Moroni, o sa mga bihag na nadakip ni Moroni; kaya nga, si Moroni ay bumuo ng isang pakana upang makakuha ng higit na maraming bihag na mga Nephita mula sa mga Lamanita hangga’t maaari."},{"vNo":4,"txt":" Anupa’t siya ay sumulat ng isang liham, at ipinadala ito sa tagapagsilbi ni Amoron, na siya ring nagbigay ng liham kay Moroni. Ngayon, ito ang mga salitang isinulat niya kay Amoron, sinasabing:"},{"vNo":5,"txt":" Masdan, Amoron, ako ay sumulat sa iyo kahit paano hinggil sa digmaang ito na iyong pinasimulan laban sa aking mga tao, o kaya’y ang pinasimulan ng iyong kapatid laban sa kanila, at ipinipilit mo pa ring ipagpatuloy matapos ang kanyang kamatayan."},{"vNo":6,"txt":" Masdan, ako ay mangungusap sa iyo kahit paano hinggil sa katarungan ng Diyos, at ang espada ng kanyang pinakamakapangyarihang poot, na nakaumang sa inyo maliban kung magsisisi ka at iuurong ang iyong mga hukbo sa inyong sariling mga lupain, o sa lupain na inyong pag-aari, ang lupain ng Nephi."},{"vNo":7,"txt":" Oo, sasabihin ko sa iyo ang mga bagay na ito kung may kakayahan kang maunawaan ang mga ito; oo, sasabihin ko sa iyo ang hinggil sa yaong kakila-kilabot na impiyerno na naghihintay na tumanggap ng mga mamamatay-taong tulad mo at ng iyong kapatid, maliban kung magsisisi ka at iuurong ang iyong masasamang layunin, at magbalik kasama ang iyong mga hukbo sa inyong sariling mga lupain."},{"vNo":8,"txt":" Subalit tulad nang minsang tanggihan ninyo ang mga bagay na ito, at nakipaglaban sa mga tao ng Panginoon, gayon din inaakala kong ito ay muli mong gagawin."},{"vNo":9,"txt":" At ngayon masdan, kami ay nakahandang harapin kayo; oo, at maliban kung iuurong ninyo ang inyong mga layunin, masdan, hahatakin ninyong pababa ang poot ng Diyos na yaong itinatwa ninyo, maging hanggang sa lubusan ninyong pagkalipol."},{"vNo":10,"txt":" Subalit, yamang buhay ang Panginoon, ang aming mga hukbo ay sasalakayin kayo maliban kung kayo ay uurong, at malapit na kayong dalawin ng kamatayan, sapagkat pananatilihin namin ang aming mga lunsod at aming mga lupain; oo, at pangangalagaan namin ang aming relihiyon at ang layunin ng aming Diyos."},{"vNo":11,"txt":" Subalit masdan, inaakala kong kinakausap kita hinggil sa mga bagay na ito nang walang saysay; o inaakala ko na ikaw ay anak ng impiyerno; anupa’t isasara ko ang aking liham sa pamamagitan ng pagsasabi sa iyo na hindi ako makikipagpalitan ng bihag, maliban kung magpapalaya kayo ng isang lalaki at kanyang asawa at kanyang anak, para sa isang bihag; kung ganito ang iyong gagawin, ako ay makikipagpalitan."},{"vNo":12,"txt":" At masdan, kung hindi ninyo gagawin ito, sasalakayin ko kayo na kasama ang aking mga hukbo; oo, maging sasandatahan ko ang aking kababaihan at aking mga anak, at sasalakayin ko kayo, at susundan ko kayo maging sa inyong sariling lupain, na lupain ng ating unang mana; oo, at ito ay magiging dugo sa dugo, oo, buhay sa buhay; at ako ay makikidigma sa inyo maging hanggang sa kayo’y malipol sa balat ng lupa."},{"vNo":13,"txt":" Masdan, ako’y nasa aking galit, at gayon din ang mga tao ko; hinangad ninyong paslangin kami, at hinangad lamang naming ipagtanggol ang aming sarili. Subalit masdan, kung hahangarin pa rin ninyong lipulin kami ay hahangarin naming lipulin kayo; oo, at kukunin namin ang aming mga lupain, ang lupain ng ating unang mana."},{"vNo":14,"txt":" Ngayon isinasara ko ang aking liham. Ako si Moroni; ako ay pinuno ng mga tao ng mga Nephita."},{"vNo":15,"txt":" Ngayon ito ay nangyari na, na si Amoron, nang matanggap niya ang liham na ito, ay nagalit; at siya ay sumulat ng isa pang liham kay Moroni, at ito ang mga salitang isinulat niya, sinasabing:"},{"vNo":16,"txt":" Ako si Amoron, ang hari ng mga Lamanita; ako’y kapatid ni Amalikeo na pinaslang ninyo. Masdan, ipaghihiganti ko ang kanyang dugo sa iyo, oo, at sasalakayin kita na kasama ang aking mga hukbo sapagkat hindi ako natatakot sa mga pagbabanta mo."},{"vNo":17,"txt":" Sapagkat masdan, inapi ng inyong mga ama ang kanilang mga kapatid, hanggang sa kanilang pagnakawan sila ng kanilang karapatan sa pamahalaan gayong ito ay karapat-dapat lamang sa kanila."},{"vNo":18,"txt":" At ngayon masdan, kung ibababa ninyo ang inyong mga sandata, at pasaiilalim ang inyong sarili na pamahalaan ng mga yaong karapat-dapat sa pamahalaan, doon ko lamang iuutos na ibaba ng aking mga tao ang kanilang mga sandata at hindi na makikidigma."},{"vNo":19,"txt":" Masdan, nagsabi ka ng maraming pagbabanta laban sa akin at sa aking mga tao; subalit masdan, hindi kami natatakot sa mga pagbabanta mo."},{"vNo":20,"txt":" Gayon pa man, papayag akong makipagpalitan ng mga bihag alinsunod sa iyong kahilingan, nang nagagalak, upang mailaan ko ang aking pagkain para sa aking mga tauhan ng digmaan; at magpapatuloy kami ng pakikidigma nang walang hanggan, maging sa pagpapasailalim sa mga Nephita sa aming kapangyarihan o sa kanilang walang hanggang pagkalipol."},{"vNo":21,"txt":" At hinggil sa Diyos na yaon na iyong sinasabing aming tinanggihan, masdan, wala kaming nakikilalang gayong katauhan; ni kayo man; subalit kung may katauhan ngang gayon, ay hindi namin nalalaman kung siya nga ang lumikha sa amin at gayon din sa inyo."},{"vNo":22,"txt":" At kung mayroon ngang diyablo at impiyerno, masdan, hindi ka ba niya ipadadala roon upang manirahang kasama ng aking kapatid na inyong pinaslang, na iyong ipinahiwatig na nagtungo siya sa isang lugar na gayon? Subalit masdan, ang mga bagay na ito ay walang halaga."},{"vNo":23,"txt":" Ako si Amoron, at isang inapo ni Zoram, na pinilit ng inyong mga ama at inilabas sa Jerusalem."},{"vNo":24,"txt":" At masdan ngayon, ako ay magiting na Lamanita; masdan, ang digmaang ito ay ipinagpatuloy upang ipaghiganti ang kanilang mga kaapihan, at mapangalagaan at matamo ang kanilang karapatan sa pamahalaan; at isinasara ko ang aking liham kay Moroni."}]}