{"heading":"Si Moroni ay tumangging makipagpalitan ng mga bihag—Ang mga bantay na Lamanita ay naakit na malango, at napalaya ang mga bihag na mga Nephita—Ang lunsod ng Gid ay nabawi nang walang pagdanak ng dugo. Mga 63–62 B.C.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Ngayon ito ay nangyari na, nang matanggap ni Moroni ang liham na ito ay lalo siyang nagalit, dahil sa nalalaman niyang si Amoron ay may ganap na kaalaman hinggil sa kanyang panlilinlang; oo, nalalaman niyang alam ni Amoron na isang hindi makatwirang layunin ang nag-udyok sa kanya na ipagpatuloy ang pakikidigma laban sa mga tao ni Nephi."},{"vNo":"2 ","txt":"At sinabi niya: Masdan, hindi ako makikipagpalitan ng mga bihag kay Amoron maliban kung iuurong niya ang kanyang layunin, tulad ng aking ipinahayag sa aking liham; sapagkat hindi ko ipagkakaloob sa kanya na magkaroon pa siya ng karagdagang lakas nang higit sa kanyang tinataglay."},{"vNo":"3 ","txt":"Masdan, nalalaman ko ang lugar kung saan binabantayan ng mga Lamanita ang aking mga tao na kanilang mga dinalang bihag; at dahil sa tumangging ipagkaloob sa akin ni Amoron ang aking liham, masdan, ipagkakaloob ko sa kanya ang naaayon sa aking mga salita; oo, maghahangad ako ng kamatayan sa kanila hanggang sa sila ang humiling ng kapayapaan."},{"vNo":"4 ","txt":"At ngayon ito ay nangyari na, nang sabihin ni Moroni ang mga salitang ito, iniutos niya na magkaroon ng paghahanap sa kanyang mga mga tauhan, na baka siya ay makakita ng isang lalaking inapo ni Laman sa kanila."},{"vNo":"5 ","txt":"At ito ay nangyari na, na sila ay nakatagpo ng isa, na nagngangalang Laman; at siya ay isa sa mga tagapagsilbi ng hari na pinaslang ni Amalikeo."},{"vNo":"6 ","txt":"Ngayon iniutos ni Moroni na si Laman at maliit na bilang ng kanyang mga tauhan ay magtungo sa mga bantay ng mga Nephita."},{"vNo":"7 ","txt":"Ngayon, ang mga Nephita ay nababantayan sa lunsod ng Gid; samakatwid hinirang ni Moroni si Laman at iniutos na siya ay samahan ng ilan sa kanyang mga tauhan."},{"vNo":"8 ","txt":"At nang gumabi, si Laman ay nagtungo sa mga bantay ng mga Nephita, at masdan, kanilang nakita siya na dumarating at kanilang tinawag siya; subalit sinabi niya sa kanila: Huwag kayong matakot; masdan, ako’y isang Lamanita. Masdan, nakatakas kami mula sa mga Nephita, at sila ay natutulog; at masdan, kami ay kumuha ng mga alak nila at dinala namin."},{"vNo":"9 ","txt":"Ngayon, nang marinig ng mga Lamanita ang mga salitang ito ay kanilang tinanggap siya nang may kagalakan; at sinabi nila sa kanya: Bigyan mo kami ng iyong alak, upang kami ay makainom; nagagalak kaming nakapagdala ka ng alak sapagkat kami’y napapagod."},{"vNo":"10 ","txt":"Subalit sinabi ni Laman sa kanila: Itabi natin ang ating alak hanggang sa tayo ay sumalakay laban sa mga Nephita upang makidigma. Subalit sa sinabi niyang ito ay lalo lamang silang naghangad na uminom ng alak;"},{"vNo":"11 ","txt":"Sapagkat, sinabi nila: Kami ay napapagod, kaya nga, tayo ay uminom ng alak, at maya-maya’y makatatanggap tayo ng alak para sa ating panustos, na magpapalakas sa atin upang makipaglaban sa mga Nephita."},{"vNo":"12 ","txt":"At sinabi ni Laman sa kanila: Maaari ninyong gawin ang naaayon sa inyong mga naisin."},{"vNo":"13 ","txt":"At ito ay nangyari na, na malaya silang nagsiinom ng alak; at masarap ito sa kanilang panlasa, kaya nga, sila ay lalong naging malaya sa pag-inom nito; at ito ay matapang; dahil sa inihanda itong matapang."},{"vNo":"14 ","txt":"At ito ay nangyari na, na sila ay uminom at nagsaya, at maya-maya silang lahat ay nalango."},{"vNo":"15 ","txt":"At ngayon, nang makita ni Laman at ng kanyang mga tauhan na nalango na silang lahat, at nangahihimbing, nagsibalik sila kay Moroni at sinabi sa kanya ang lahat ng naganap."},{"vNo":"16 ","txt":"At ngayon, ito ay alinsunod sa balak ni Moroni. At sinandatahan ni Moroni ang kanyang mga tauhan ng mga sandata ng digmaan; at siya ay nagtungo sa lunsod ng Gid, habang nahihimbing ang mga Lamanita at mga lango, at naghagis ng mga sandata ng digmaan sa mga bihag, hanggang sa silang lahat ay nasandatahan;"},{"vNo":"17 ","txt":"Oo, maging ang kanilang kababaihan, at lahat ng yaong kanilang mga anak, kasindami ng may kakayahang gumamit ng sandata ng digmaan, nang masandatahan ni Moroni ang lahat ng bihag na yaon; at ang lahat ng bagay na yaon ay naisagawa sa napakalalim na katahimikan."},{"vNo":"18 ","txt":"Subalit kung nagising nila ang mga Lamanita, masdan, sila ay mga lango at mapapatay lamang sila ng mga Nephita."},{"vNo":"19 ","txt":"Subalit masdan, hindi ito ang hangarin ni Moroni; hindi siya nagagalak sa pagpaslang at pagpapadanak ng dugo, kundi siya ay nagagalak sa pagliligtas ng kanyang mga tao mula sa pagkalipol; at sa dahilang ito siya ay hindi makagagawa ng labag sa katarungan, hindi niya sasalakayin ang mga Lamanita at lipulin sila sa kanilang kalanguan."},{"vNo":"20 ","txt":"Subalit natamo niya ang kanyang mga hangarin; sapagkat nasandatahan niya yaong mga bihag na mga Nephita na nasa loob ng mga muog ng lunsod, at nakapagbigay sa kanila ng kapangyarihan na maangkin ang mga yaong bahaging nasa loob ng muog."},{"vNo":"21 ","txt":"At pagkatapos kanyang iniutos sa mga tauhang kasama niya na umurong nang kaunti mula sa kanila, at paligiran ang mga hukbo ng mga Lamanita."},{"vNo":"22 ","txt":"Ngayon masdan ito ay ginawa sa gabi, kung kaya’t nang magising ang mga Lamanita kinaumagahan ay namasdan nilang napaliligiran sila ng mga Nephita sa labas, at na ang kanilang mga bihag ay nasasandatahan sa loob."},{"vNo":"23 ","txt":"At sa gayon nakita nila na ang mga Nephita ay may kapangyarihan sa kanila; at sa katayuang ito’y nalaman nila na hindi kapaki-pakinabang na sila ay makipaglaban sa mga Nephita; anupa’t hiningi ng kanilang mga punong kapitan ang kanilang mga sandata ng digmaan, at dinala nila ang mga ito at inihagis sa paanan ng mga Nephita, nang nagmamakaawa."},{"vNo":"24 ","txt":"Ngayon masdan, ito ang nais ni Moroni. Dinakip niya sila bilang mga bihag ng digmaan, at inangkin ang lunsod, at nag-utos na ang lahat ng bihag na mga Nephita, ay palayain; at sila ay umanib sa hukbo ni Moroni, at naging malaking lakas sa kanyang hukbo."},{"vNo":"25 ","txt":"At ito ay nangyari na, na iniutos niya sa mga Lamanita, na kanyang mga nadakip na bihag, na sila ay magsimula sa paggawa ng pagpapatibay ng mga muog sa paligid ng lunsod ng Gid."},{"vNo":"26 ","txt":"At ito ay nangyari na, nang mapatibay niya ang lunsod ng Gid, alinsunod sa kanyang mga naisin, iniutos niyang dalhin ang kanyang mga bihag sa lunsod ng Masagana; at pinabantayan din niya ang lunsod na yaon sa napakalakas na hukbo."},{"vNo":"27 ","txt":"At ito ay nangyari na, na ginawa nila, sa kabila ng lahat ng sapakatan ng mga Lamanita, na bantayan at tanuran ang lahat ng bihag na kanilang nadakip, at panatilihin din ang lahat ng kanilang nasasakupang lupain at ang kalamangang nabawi nila."},{"vNo":"28 ","txt":"At ito ay nangyari na, na ang mga Nephita ay nagsimulang muling magtagumpay, at bawiin ang kanilang mga karapatan at kanilang mga pribilehiyo."},{"vNo":"29 ","txt":"Maraming ulit na nangahas ang mga Lamanita na paligiran sila sa gabi, subalit sa mga pagtatangkang ito sila ay nawalan ng maraming bihag."},{"vNo":"30 ","txt":"At maraming ulit nilang tinangkang bigyan ng kanilang mga alak ang mga Nephita, upang kanilang malipol sila sa pamamagitan ng lason o sa kalanguan."},{"vNo":"31 ","txt":"Subalit masdan, ang mga Nephita ay hindi mabagal sa pag-alaala sa Panginoon nilang Diyos sa ngayong panahon ng kanilang paghihirap. Hindi sila mahuli sa kanilang mga bitag; oo, tumanggi silang inumin ang kanilang alak, maliban kung bigyan muna nila ang ilang bihag na mga Lamanita."},{"vNo":"32 ","txt":"At sa gayon sila nag-ingat upang walang mapainom na lason sa kanila; sapagkat kung malalason ng kanilang alak ang isang Lamanita ay lalason din ito ng isang Nephita; at sa gayon nila sinubukan ang lahat ng kanilang alak."},{"vNo":"33 ","txt":"At ngayon ito ay nangyari na, na kinakailangang gumawa si Moroni ng mga paghahanda upang salakayin ang lunsod ng Morianton; sapagkat masdan, ang mga Lamanita, sa pamamagitan ng kanilang mga paggawa, ay pinatibay ang lunsod ng Morianton hanggang sa ito ay maging napakalakas na muog."},{"vNo":"34 ","txt":"At sila ay patuloy na nagpapadala ng mga karagdagang hukbo sa lunsod na yaon, at gayon din ng mga karagdagang panustos."},{"vNo":"35 ","txt":"At sa gayon nagtapos ang ikadalawampu at siyam na taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}