{"heading":"Si Helaman ay nagpadala ng liham kay Moroni, nagsasalaysay ng katayuan ng digmaan sa mga Lamanita—Sina Antipus at Helaman ay nakatamo ng malaking pagtatagumpay sa mga Lamanita—Ang dalawang libong kabataan na mga anak ni Helaman ay nakipaglaban nang may mapaghimalang lakas, at wala sa kanila ang napatay. Talata 1, mga 62 B.C.; talata 2–19, mga 66 B.C.; at talata 20–57, mga 65–64 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":55,"nextNo":57,"chapterTitle":"Alma 56","prevTitle":"Alma 55","nextTitle":"Alma 57","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, na sa pagsisimula ng ikatatlumpung taon ng panunungkulan ng mga hukom, sa ikalawang araw ng unang buwan, si Moroni ay nakatanggap ng liham mula kay Helaman, inilalahad ang mga pangyayari sa mga tao sa bahaging yaon ng lupain."},{"vNo":2,"txt":" At ito ang mga salitang isinulat niya, sinasabing: Aking minamahal na kapatid, na Moroni, kapwa sa Panginoon at sa pagdurusa sa ating digmaan; masdan, mahal kong kapatid, ako ay may sasabihin sa iyo kahit paano hinggil sa aming pakikidigma sa dakong ito ng lupain."},{"vNo":3,"txt":" Masdan, dalawang libo ng mga anak ng mga yaong taong inilabas ni Ammon mula sa lupain ng Nephi—ngayon nalalaman mo na sila ay mga inapo ni Laman, na siyang pinakamatandang anak ng ating amang si Lehi;"},{"vNo":4,"txt":" Ngayon hindi ko na kailangang ilahad pa sa iyo ang hinggil sa kanilang mga kaugalian o kanilang kawalang-paniniwala, sapagkat nalalaman mo ang hinggil sa lahat ng bagay na ito—"},{"vNo":5,"txt":" Anupa’t sapat na sa akin ang sabihin ko sa iyo na dalawang libo ng mga yaong kabataang lalaking ito ang humawak ng kanilang mga sandata ng digmaan, at ninais na ako ang maging pinuno nila; at kami ay humayo upang ipagtanggol ang ating bayan."},{"vNo":6,"txt":" At ngayon nalalaman mo rin ang hinggil sa tipang ginawa ng kanilang mga ama, na hindi sila hahawak ng kanilang mga sandata ng digmaan laban sa kanilang mga kapatid upang magpadanak ng dugo."},{"vNo":7,"txt":" Subalit sa ikadalawampu at anim na taon, nang makita nila ang ating mga paghihirap at ating mga pagdurusa para sa kanila, sisirain na sana nila ang tipang ginawa nila at hahawak ng kanilang mga sandata ng digmaan upang ipagtanggol tayo."},{"vNo":8,"txt":" Subalit hindi ko sila mapahihintulutan na kanilang sirain ang tipang ito na kanilang ginawa, inaakalang kami ay palalakasin ng Diyos, hanggang sa hindi na kami maghihirap pa dahil sa pagtupad sa sumpang ginawa nila."},{"vNo":9,"txt":" Subalit masdan, narito ang isang bagay kung saan tayo ay maaaring magkaroon ng labis na kagalakan. Sapagkat masdan, sa ikadalawampu at anim na taon, ako, si Helaman, ay humayo sa unahan nitong dalawang libong kabataang lalaki patungo sa lunsod ng Judea, upang tulungan si Antipus, na siyang hinirang mong pinuno ng mga tao sa bahaging yaon ng lupain."},{"vNo":10,"txt":" At sinamahan ko ang aking dalawang libong anak, (sapagkat sila ay karapat-dapat na tawaging mga anak) patungo sa hukbo ni Antipus, kung aling lakas ay labis na ikinasiya ni Antipus; sapagkat masdan, ang kanyang hukbo ay nabawasan ng mga Lamanita dahil sa nakapatay ang kanilang hukbo ng malaking bilang ng ating mga tauhan, kung aling pangyayari ay nararapat tayong magdalamhati."},{"vNo":11,"txt":" Gayon pa man, maaaliw natin ang ating sarili sa bagay na ito, na sila ay namatay para sa kanilang bayan at sa kanilang Diyos, oo, at sila ay maliligaya."},{"vNo":12,"txt":" At ang mga Lamanita ay nakapagpanatili rin ng maraming bihag, lahat sila ay mga punong kapitan, sapagkat wala nang iba silang pinatawad na mabuhay. At inaakala namin na sila ngayon sa mga oras na ito ay nasa lupain ng Nephi; gayon nga ito kung hindi sila napatay."},{"vNo":13,"txt":" At ngayon, ito ang mga lunsod na naangkin ng mga Lamanita sa pamamagitan ng pagpapadanak ng dugo ng napakarami sa ating magigiting na tauhan:"},{"vNo":14,"txt":" Ang lupain ng Manti, o ang lunsod ng Manti, at ang lunsod ng Zisrom, at ang lunsod ng Cumeni, at ang lunsod ng Antipara."},{"vNo":15,"txt":" At ito ang mga lunsod na naangkin nila nang ako ay makarating sa lunsod ng Judea; at natagpuan ko si Antipus at ang kanyang mga tauhan na gumagawa nang buong lakas upang patibayin ang lunsod."},{"vNo":16,"txt":" Oo, at sila ay pinanghihinaan na ng katawan maging sa espiritu, sapagkat sila ay buong giting na nakikipaglaban sa araw at gumagawa sa gabi upang pangalagaan ang kanilang mga lunsod; at sa gayon sila nagdanas ng labis na paghihirap ng lahat ng uri."},{"vNo":17,"txt":" At ngayon, sila ay nagtikang magwagi sa lugar na ito o mamatay; anupa’t maaari mong akalain na itong maliit na hukbong dinala ko, oo, yaong mga anak ko, ay nagbigay sa kanila ng malaking pag-asa at labis na kagalakan."},{"vNo":18,"txt":" At ngayon ito ay nangyari na, nang makita ng mga Lamanita na si Antipus ay nakatanggap ng karagdagang lakas sa kanyang hukbo, sila ay napilitan sa mga utos ni Amoron na huwag sumalakay sa lunsod ng Judea, o lumaban sa amin, upang makidigma."},{"vNo":19,"txt":" At sa gayon kami pinagpala ng Panginoon; sapagkat kung sila ay sumalakay sa amin sa kahinaan naming ito na maaari na sana nilang malipol ang aming maliit na hukbo; subalit sa gayon kami pinangalagaan."},{"vNo":20,"txt":" Sila ay inutusan ni Amoron na pangalagaan ang mga yaong lunsod na nasakop nila. At sa gayon nagtapos ang ikadalawampu at anim na taon. At sa pagsisimula ng ikadalawampu at pitong taon ay naihanda na namin ang ating lunsod at aming sarili sa pagtatanggol."},{"vNo":21,"txt":" Ngayon, kami ay nagnanais na salakayin kami ng mga Lamanita; sapagkat hindi namin nais na salakayin sila sa kanilang mga muog."},{"vNo":22,"txt":" At ito ay nangyari na, na kami ay naglagay ng mga tiktik sa paligid, upang bantayan ang mga galaw ng mga Lamanita, upang hindi nila kami malampasan sa gabi ni sa araw upang makasalakay sa iba nating mga lunsod na nasa kahilagaan."},{"vNo":23,"txt":" Sapagkat nalalaman namin na sa mga lunsod na yaon ay hindi sapat ang kanilang lakas upang harapin sila; kaya nga, kami ay nagnais, kung kanilang lalampasan kami, na salakayin sila sa kanilang likuran, at sa gayon sila salakayin sa likuran at sa gayon ding oras ay makasagupa sila sa harapan. Inaakala naming magagapi namin sila; subalit masdan, kami ay nabigo sa aming naising ito."},{"vNo":24,"txt":" Sila ay hindi nagtangkang lampasan kami ng kanilang buong hukbo, ni isang bahagi nila, at baka hindi sapat ang kanilang lakas at sila ay bumagsak."},{"vNo":25,"txt":" Ni sila ay nagtangkang humayo laban sa lunsod ng Zarahemla; ni sila ay nagtangkang tawirin ang bukal ng Sidon, patungo sa lunsod ng Nefihas."},{"vNo":26,"txt":" At sa gayon, sa pamamagitan ng kanilang mga hukbo, sila ay nagtikang pangalagaan ang mga lunsod na yaon na kanilang nasakop."},{"vNo":27,"txt":" At ngayon ito ay nangyari na, na sa ikalawang buwan ng taong ito, may dinala sa aming maraming pagkain mula sa mga ama ng yaong aking dalawang libong anak."},{"vNo":28,"txt":" At may ipinadala ring dalawang libong tauhan sa amin mula sa lupain ng Zarahemla. At sa gayon kami nakahanda nang may sampung libong tauhan, at mga pagkain para sa kanila, at para rin sa kanilang mga asawa at kanilang mga anak."},{"vNo":29,"txt":" At ang mga Lamanita, dahil sa nakikitang dumarami ang aming mga hukbo sa araw-araw, at dumarating ang mga pagkain para sa aming panustos, nagsimula silang matakot, at nagsimulang biglaang sumasalakay, na kung maaari ay wakasan ang pagtanggap namin ng mga pagkain at lakas."},{"vNo":30,"txt":" Ngayon, nang makita namin na ang mga Lamanita ay nagsimulang maging balisa sa paraang ito, nagnais kaming gumawa ng pakana sa kanila; anupa’t si Antipus ay nag-utos na humayo ako kasama ang maliliit na anak ko patungo sa kalapit na lunsod, na tila bagang kami ay nagdadala ng mga pagkain para sa kalapit na lunsod."},{"vNo":31,"txt":" At pinahayo kami sa malapit sa lunsod ng Antipara, na tila bagang magtutungo kami sa kasunod na lunsod, sa mga hangganan sa may dalampasigan."},{"vNo":32,"txt":" At ito ay nangyari na, na kami ay humayo, na tila bagang may mga pagkain, upang magtungo sa lunsod na yaon."},{"vNo":33,"txt":" At ito ay nangyari na, na si Antipus ay humayo kasama ang bahagi ng kanyang hukbo, iniwanan ang nalalabi upang pangalagaan ang lunsod. Subalit hindi siya humayo hangga’t nakahayo na ako kasama ang maliit kong hukbo, at nakalapit sa lunsod ng Antipara."},{"vNo":34,"txt":" At ngayon, sa lunsod ng Antipara nakahimpil ang pinakamalakas na hukbo ng mga Lamanita; oo, ang pinakamarami."},{"vNo":35,"txt":" At ito ay nangyari na, nang maipaalam ito sa kanila ng kanilang mga tiktik, sila ay lumabas kasama ang kanilang hukbo at humayo laban sa amin."},{"vNo":36,"txt":" At ito ay nangyari na, na kami ay nagsitakas sa harapan nila, pahilaga. At sa gayon namin naakay palayo ang pinakamalakas na hukbo ng mga Lamanita;"},{"vNo":37,"txt":" Oo, nang may kalayuan, kung kaya’t nang makita nila ang hukbo ni Antipus na tumutugis sa kanila, nang kanilang buong lakas, na hindi sila lumiko sa kanan ni sa kaliwa, kundi ipinagpatuloy ang kanilang paghayo sa tuwid na landas sa pagtugis sa amin; at, tulad ng inaakala namin, kanilang layuning mapatay kami bago sila maunahan ni Antipus, at ito ay upang hindi sila mapaligiran ng aming mga tao."},{"vNo":38,"txt":" At ngayon si Antipus, namamalas ang aming panganib, ay pinabilis ang paghayo ng kanyang hukbo. Subalit masdan, gabi na; kaya nga, kami ay hindi nila naunahan, ni hindi sila naunahan ni Antipus; anupa’t nanguta kami para sa gabi."},{"vNo":39,"txt":" At ito ay nangyari na, na bago sumapit ang pagsikat ng umaga, masdan, ang mga Lamanita ay tinutugis kami. Ngayon hindi sapat ang aming lakas upang makipaglaban sa kanila; oo, hindi ko mapahihintulutan na ang aking maliliit na anak ay bumagsak sa kanilang mga kamay; kaya nga ipinagpatuloy namin ang aming paglalakbay, at ginawa namin ang aming paglalakbay sa ilang."},{"vNo":40,"txt":" Ngayon hindi sila nagtangkang lumiko sa kanan ni sa kaliwa at baka sila mapaligiran; ni hindi rin ako lumiko sa kanan ni sa kaliwa at baka maabutan nila ako, at hindi namin kayang humarap sa kanila, kundi mapatay, at gagawin nila ang kanilang pagtakas; at sa gayon kami tumakas sa buong maghapon sa ilang, maging hanggang sa magdilim."},{"vNo":41,"txt":" At ito ay nangyari na, na muli, nang sumapit ang liwanag ng umaga ay nakita namin ang mga Lamanita na sumasalakay sa amin, at kami ay nagsitakas mula sa kanilang harapan."},{"vNo":42,"txt":" Subalit ito ay nangyari na, na hindi nagtagal ang kanilang pagtugis sa amin nang tumigil sila; at ito ay sa umaga ng ikatlong araw ng ikapitong buwan."},{"vNo":43,"txt":" At ngayon, kung naabutan man sila ni Antipus ay hindi namin nalalaman, subalit sinabi ko sa mga tauhan ko: Masdan, hindi natin nalalaman na baka tumigil sila sa layuning tayo ang sumalakay sa kanila, upang kanilang mahuli tayo sa kanilang bitag;"},{"vNo":44,"txt":" Kaya nga, ano ang masasabi ninyo, aking mga anak, haharapin ba ninyo sila upang makidigma?"},{"vNo":45,"txt":" At ngayon sinasabi ko sa iyo, mahal kong kapatid na Moroni, na hindi pa ako nakakikita ng labis na katapangan, hindi pa, ni sa lahat ng Nephita."},{"vNo":46,"txt":" Sapagkat tulad ng pagtawag ko sa kanila na aking mga anak (sapagkat silang lahat ay labis na napakabata pa) gayon man sinabi nila sa akin: Ama, masdan, kasama natin ang ating Diyos, at hindi niya pahihintulutang bumagsak tayo; samakatwid, tayo ay humayo; hindi natin papatayin ang ating mga kapatid kung kanilang hahayaan tayo; samakatwid, halina’t tayo ay humayo, at baka magapi nila ang hukbo ni Antipus."},{"vNo":47,"txt":" Ngayon hindi pa sila nakikipaglaban, gayon pa man sila ay hindi natakot sa kamatayan; at mas inisip pa nila ang kalayaan ng kanilang mga ama kaysa sa kanilang sariling mga buhay; oo, sila ay tinuruan ng kanilang mga ina, na kung hindi sila mag-aalinlangan, sila ay ililigtas ng Diyos."},{"vNo":48,"txt":" At inilahad nila sa akin ang mga salita ng kanilang mga ina, sinasabing: Hindi kami nag-aalinlangan, nalalaman ito ng aming mga ina."},{"vNo":49,"txt":" At ito ay nangyari na, na ako ay bumalik kasama ang aking dalawang libo laban sa mga Lamanita na ito na tumutugis sa amin. At ngayon masdan, ang mga hukbo ni Antipus ay naabutan sila, at nagsimula ang isang kakila-kilabot na digmaan."},{"vNo":50,"txt":" Ang hukbo ni Antipus na mga pagod dahil sa kanilang mahabang paglalakbay sa napakaikling panahon, ay magsisibagsak na sana sa mga kamay ng mga Lamanita; at kung hindi ako bumalik na kasama ang aking dalawang libo ay makakamtan na sana nila ang kanilang layunin."},{"vNo":51,"txt":" Sapagkat si Antipus ay bumagsak sa pamamagitan ng espada, at marami sa kanyang mga pinuno, dahil sa kanilang kapaguran, na sanhi ng bilis ng kanilang paghayo—kaya nga, ang mga tauhan ni Antipus, na nalilito dahil sa pagbagsak ng kanilang mga pinuno, ay nagsimulang magbigay-daan sa harapan ng mga Lamanita."},{"vNo":52,"txt":" At ito ay nangyari na, na ang mga Lamanita ay nagkalakas-loob, at nagsimulang tugisin sila; at sa gayon sila tinutugis ng mga Lamanita nang may labis na pagsusumigasig nang si Helaman ay dumating sa kanilang likuran kasama ang kanyang dalawang libo, at nagsimula silang labis na pagpapatayin, hanggang sa ang buong hukbo ng mga Lamanita ay tumigil at bumaling kay Helaman."},{"vNo":53,"txt":" Ngayon, nang makita ng mga tao ni Antipus na nagsitalikod ang mga Lamanita, sama-samang tinipon nila ang kanilang mga tauhan at muling sumalakay sa likuran ng mga Lamanita."},{"vNo":54,"txt":" At ngayon ito ay nangyari na, na kami, ang mga tao ni Nephi, ang mga tao ni Antipus, at ako kasama ang aking dalawang libo, ay pinaligiran ang mga Lamanita, at pinagpapatay sila; oo, hanggang sa sila ay napilitang isuko ang kanilang mga sandata ng digmaan at gayon din ang kanilang sarili bilang mga bihag ng digmaan."},{"vNo":55,"txt":" At ngayon ito ay nangyari na, nang isuko nila ang kanilang sarili sa amin, masdan, binilang ko ang mga yaong kabataan na kasama kong nakipaglaban, nangangambang baka marami sa kanila ang napatay."},{"vNo":56,"txt":" Subalit masdan, sa aking labis na kagalakan, wala ni isang katao sa kanila ang bumagsak sa lupa; oo, at sila ay nakipaglaban na tila bagang may lakas ng Diyos; oo, wala pang nalalamang nakipaglaban ang mga tao nang may gayong kahiwagang lakas; at lakip ang gayong makapangyarihang lakas nang sinalakay nila ang mga Lamanita, kung kaya’t kanilang natakot sila; at dahil dito isinuko ng mga Lamanita ang kanilang sarili bilang mga bihag ng digmaan."},{"vNo":57,"txt":" At dahil sa wala kaming paglalagyan para sa mga bihag namin, nang mabantayan namin sila upang matanuran namin sila mula sa mga hukbo ng mga Lamanita, kaya nga ipinadala namin sila sa lupain ng Zarahemla, at isang bahagi ng mga yaong tauhan ni Antipus na hindi napatay, na kasama nila; at ang nalalabi ay isinama ko at inianib sila sa aking kabataang mga Ammonita, at sinimulan ang aming paglalakbay pabalik sa lunsod ng Judea."}]}