{"heading":"Isinalaysay ni Helaman ang pagkuha sa Antipara at ang pagsuko at pagkatapos ang pagtatanggol sa Cumeni—Ang kanyang mga kabataang Ammonita ay magiting na nakipaglaban; silang lahat ay nasugatan, subalit walang napatay—Iniulat ni Gid ang pagkakapatay at ang pagtakas ng mga bihag na Lamanita. Mga 63 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":56,"nextNo":58,"chapterTitle":"Alma 57","prevTitle":"Alma 56","nextTitle":"Alma 58","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, na ako ay nakatanggap ng liham mula kay Amoron, ang hari, nagsasabi na kung ibibigay ko ang mga yaong bihag ng digmaan na nadakip namin ay ibibigay niya ang lunsod ng Antipara sa amin."},{"vNo":2,"txt":" Subalit ako ay nagpadala ng liham sa hari, na kami ay nakatitiyak na sapat ang aming mga hukbo upang makuha ang lunsod ng Antipara sa pamamagitan ng aming lakas; at ang pagbibigay ng mga bihag para sa lunsod na yaon ay inaakala naming magiging kamangmangan para sa amin, at ibibigay lamang namin ang aming mga bihag sa pakikipagpalitan."},{"vNo":3,"txt":" At tinanggihan ni Amoron ang aking liham, sapagkat tumanggi siyang makipagpalitan ng mga bihag; kaya nga, kami ay nagsimulang gumawa ng mga paghahanda upang salakayin ang lunsod ng Antipara."},{"vNo":4,"txt":" Subalit iniwanan ng mga tao ng Antipara ang lunsod, at nagsitakas sa iba pa nilang mga lunsod, na kanilang nasakop upang patibayin ang mga ito; at sa gayon ang lunsod ng Antipara ay nahulog sa aming mga kamay."},{"vNo":5,"txt":" At sa gayon nagtapos ang ikadalawampu at walong taon ng panunungkulan ng mga hukom."},{"vNo":6,"txt":" At ito ay nangyari na, na sa pagsisimula ng ikadalawampu at siyam na taon, kami ay nakatanggap ng panustos na mga pagkain, at ng karagdagan din sa aming hukbo, mula sa lupain ng Zarahemla, at mula sa lupain sa paligid, sa bilang na anim na libong tauhan, bukod pa sa animnapu sa mga anak na lalaki ng mga Ammonita na dumating upang umanib sa kanilang mga kapatid, ang aking maliit na pangkat na dalawang libo. At ngayon masdan, kami ay malakas, oo, at marami rin kaming pagkain na dinala sa amin."},{"vNo":7,"txt":" At ito ay nangyari na, na ninais naming makidigma sa hukbong inihimpil upang ipagtanggol ang lunsod ng Cumeni."},{"vNo":8,"txt":" At ngayon masdan, ipakikita ko sa iyo na di naglao’y nakamit din namin ang aming naisin; oo, sa pamamagitan ng aming malakas na hukbo, o ng isang bahagi ng aming malakas na hukbo, ay pinaligiran namin, sa gabi, ang lunsod ng Cumeni, ilang sandali bago sila tumanggap ng panustos na pagkain."},{"vNo":9,"txt":" At ito ay nangyari na, na kami ay nagkuta sa paligid ng lunsod sa loob ng maraming gabi; subalit kami ay natulog sa aming mga espada, at nagtalaga ng mga bantay, upang hindi makasalakay ang mga Lamanita sa amin sa gabi at pagpapatayin kami, na maraming ulit na nilang tinangka; subalit sa maraming ulit nilang pagtatangkang ito ay umagos ang kanilang dugo."},{"vNo":10,"txt":" At nang maglaon, ang kanilang mga pagkain ay dumating, at papasok na sana sila sa lunsod sa gabi. At kami, sa halip na mga Lamanita, ay mga Nephita; anupa’t nadakip namin sila at kinuha ang kanilang mga pagkain."},{"vNo":11,"txt":" At bagaman natambangan ang mga Lamanita sa kanilang panustos sa ganitong pamamaraan, nagtika pa rin silang pangalagaan ang lunsod; kaya nga kinailangang kunin namin ang mga pagkaing yaon at ipadala ito sa Judea, at ang aming mga bihag sa lupain ng Zarahemla."},{"vNo":12,"txt":" At ito ay nangyari na, na hindi pa lumilipas ang maraming araw bago ang mga Lamanita ay nagsimulang mawalan ng pag-asang matulungan; anupa’t isinuko nila ang lunsod sa aming mga kamay; at sa gayon namin natupad ang aming mga layunin na mapasaamin ang lunsod ng Cumeni."},{"vNo":13,"txt":" Subalit ito ay nangyari na, na ang aming mga bihag ay napakarami na, sa kabila ng kalakihan ng aming bilang, kami ay napilitang gamitin ang lahat ng aming hukbo upang bantayan sila, o patayin sila."},{"vNo":14,"txt":" Sapagkat masdan, sila ay magsisitakas nang maramihan, at makikipaglaban sa pamamagitan ng mga bato, at ng mga pamalo, o kahit anong bagay na mahahawakan nila ng kanilang mga kamay, hanggang sa kami ay nakapatay nang mahigit sa dalawang libo sa kanila matapos nilang isuko ang sarili bilang mga bihag ng digmaan."},{"vNo":15,"txt":" Anupa’t kinakailangan para sa amin, na wakasan namin ang kanilang mga buhay, o bantayan sila, hawak-hawak ang espada, patungo sa lupain ng Zarahemla; at gayon din, ang mga pagkain namin ay hindi na sapat para sa aming sariling mga tao, sa kabila ng mga yaong nakuha namin mula sa mga Lamanita."},{"vNo":16,"txt":" At ngayon, sa maseselang kalagayang yaon, naging napakaselang bagay na pag-isipan ang hinggil sa mga bihag ng digmaang ito; gayon pa man, napagkaisahan naming ipadala sila sa lupain ng Zarahemla; kaya nga, kami ay pumili ng ilan sa aming mga tauhan, at binigyang-tagubilin sila sa mga bihag namin upang makababa patungo sa lupain ng Zarahemla."},{"vNo":17,"txt":" Subalit ito ay nangyari na, na kinabukasan sila ay bumalik. At ngayon masdan, hindi namin sila tinanong hinggil sa mga bihag; sapagkat masdan, kami ay sinasalakay ng mga Lamanita, at sila ay nakabalik sa tamang oras upang mailigtas kami mula sa pagbagsak sa mga kamay nila. Sapagkat masdan, si Amoron ay nagpadala sa kanila ng karagdagang panustos na mga pagkain at gayon din ng malaking hukbo ng kalalakihan."},{"vNo":18,"txt":" At ito ay nangyari na, na ang mga yaong tauhang ipinadala namin kasama ang mga bihag ay nakarating sa tamang oras upang mapipilan sila, nang madadaig na sana nila kami."},{"vNo":19,"txt":" Subalit masdan, ang aking maliit na pangkat ng dalawang libo at animnapu ay lumaban nang buong bagsik; oo, sila ay matatag sa harapan ng mga Lamanita, at nagbigay ng kamatayan sa lahat ng yaong lumaban sa kanila."},{"vNo":20,"txt":" At habang ang nalalabi sa aming hukbo ay magbibigay-daan na sana sa mga Lamanita, masdan, ang dalawang libo at animnapung yaon ay nanatiling matatag at hindi umuurong."},{"vNo":21,"txt":" Oo, at sinunod nila at tinupad gawin ang bawat salita ng pag-uutos nang may kahustuhan; oo, at maging alinsunod sa kanilang pananampalataya ay nangyari sa kanila; at natatandaan ko ang mga salitang sinabi nila sa akin na sila ay tinuruan ng kanilang mga ina."},{"vNo":22,"txt":" At ngayon masdan, ang aking mga anak na ito, at ang mga yaong tauhang napili na dalhin ang mga bihag, ang siyang pinagkakautangan namin nitong malaking pagtatagumpay; sapagkat sila ang yaong gumapi sa mga Lamanita; anupa’t naitaboy silang pabalik sa lunsod ng Manti."},{"vNo":23,"txt":" At napanatili namin ang ating lunsod ng Cumeni, at hindi nalipol na lahat sa pamamagitan ng espada; gayon pa man, kami ay nagdanas ng malaking kawalan."},{"vNo":24,"txt":" At ito ay nangyari na, na matapos magsitakas ang mga Lamanita, mabilis akong nagbigay ng mga utos na ang aking mga tauhang nasugatan ay kunin at ihiwalay sa mga patay, at iniutos na ang kanilang mga sugat ay gamutin."},{"vNo":25,"txt":" At ito ay nangyari na, na may dalawang daan, mula sa aking dalawang libo at animnapu, ang nawalan ng malay-tao dahil sa kawalan ng dugo; gayon pa man, alinsunod sa kabutihan ng Diyos, at sa aming labis na panggigilalas, at sa kagalakan din ng aming buong hukbo, wala ni isa mang katao sa kanila ang nasawi; oo, at wala ni isang katao sa kanila ang nakatanggap ng maraming sugat."},{"vNo":26,"txt":" At ngayon, ang pagkakaligtas nila ay kagila-gilalas sa aming buong hukbo, oo, na sila ay maligtas samantalang may isanlibo sa aming mga kapatid ang napatay. At makatwirang ipalagay namin ito sa mahimalang kapangyarihan ng Diyos, dahil sa kanilang labis na pananampalataya sa yaong itinuro sa kanila na paniwalaan—na may makatarungang Diyos, at sinuman ang hindi mag-aalinlangan, sila ay pangangalagaan ng kanyang kagila-gilalas na kapangyarihan."},{"vNo":27,"txt":" Ngayon, ito ang pananampalataya nila na mga tinutukoy ko; sila ay mga bata, at ang kanilang mga pag-iisip ay di matinag, at patuloy nilang ibinibigay ang kanilang tiwala sa Diyos."},{"vNo":28,"txt":" At ngayon ito ay nangyari na, na matapos naming alagaan ang aming mga sugatang tauhan, at nailibing ang aming mga patay at gayon din ang mga patay ng mga Lamanita, na marami, masdan, tinanong namin si Gid hinggil sa mga bihag na kanilang sinimulang ibaba sa lupain ng Zarahemla."},{"vNo":29,"txt":" Ngayon, si Gid ang punong kapitan ng pangkat na hinirang upang bantayan sila patungo sa lupain."},{"vNo":30,"txt":" At ngayon, ito ang mga salitang sinabi ni Gid sa akin: Masdan, nagsimula kaming bumaba patungo sa lupain ng Zarahemla kasama ang aming mga bihag. At ito ay nangyari na, na nakaharap namin ang mga tiktik ng ating mga hukbo, na mga isinugo upang bantayan ang kuta ng mga Lamanita."},{"vNo":31,"txt":" At nagsisigaw sila sa amin, sinasabing—Masdan, ang mga hukbo ng mga Lamanita ay humahayo patungo sa lunsod ng Cumeni; at masdan, kanilang sasalakayin sila, oo, at lilipulin ang ating mga tao."},{"vNo":32,"txt":" At ito ay nangyari na, na narinig ng aming mga bihag ang kanilang mga sigaw, na nagpalakas ng kanilang loob; at sila ay nagsipag-aklas sa paghihimagsik laban sa amin."},{"vNo":33,"txt":" At ito ay nangyari na, na dahil sa kanilang paghihimagsik ay pinapangyari namin na ang aming mga espada ay sumayad sa kanila. At ito ay nangyari na, na sabay-sabay nilang sinalubong ang aming mga espada, kung saan ang malaking bilang sa kanila ay napatay; at ang nalabi sa kanila ay nagpanakbuhan at nagsitakas mula sa amin."},{"vNo":34,"txt":" At masdan, nang sila ay magsitakas at hindi namin sila naabutan, ay mabilis kaming nagtungo sa lunsod ng Cumeni; at masdan, tamang-tama ang pagdating namin upang matulungan namin ang ating mga kapatid sa pangangalaga sa lunsod."},{"vNo":35,"txt":" At masdan, muli tayong naligtas mula sa mga kamay ng ating mga kaaway. At purihin ang pangalan ng ating Diyos; sapagkat masdan, siya ang nagligtas sa atin; oo, ang gumawa ng dakilang bagay na ito para sa atin."},{"vNo":36,"txt":" Ngayon ito ay nangyari na, nang marinig ko, si Helaman, ang mga salitang ito ni Gid, ako ay napuspos ng kagalakan dahil sa kabutihan ng Diyos sa pangangalaga sa atin, upang hindi tayo masawing lahat; oo, at nagtitiwala ako na ang mga kaluluwa nila na mga napatay ay pumasok na sa kapahingahan ng kanilang Diyos."}]}