{"heading":"Ang Simbahan sa Zarahemla ay nilinis at isinaayos—Si Alma ay nagtungo sa Gedeon upang mangaral. Mga 83 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":5,"nextNo":7,"chapterTitle":"Alma 6","prevTitle":"Alma 5","nextTitle":"Alma 7","verses":[{"vNo":1,"txt":"               At ngayon ito ay nangyari na, nang matapos si Alma sa pagsasalita sa mga tao ng simbahan, na itinatag sa lunsod ng Zarahemla, na nag-orden siya ng mga saserdote at elder, sa pamamagitan ng pagpapatong ng kanyang mga kamay alinsunod sa orden ng Diyos upang mamuno at magbantay sa simbahan."},{"vNo":2,"txt":" At ito ay nangyari na, na sino man ang hindi kabilang sa simbahan na mga nagsisi ng kanilang mga kasalanan ay bininyagan tungo sa pagsisisi, at tinanggap sa simbahan."},{"vNo":3,"txt":" At ito rin ay nangyari na, na sino man ang kabilang sa simbahan na hindi nagsisi ng kanilang kasamaan at nagpakumbaba ng kanilang sarili sa harapan ng Diyos—ibig kong sabihin ay yaong mga naiangat sa kapalaluan ng kanilang mga puso—ay siya ring tinanggihan, at ang kanilang mga pangalan ay binura, upang hindi mabilang ang kanilang mga pangalan sa mga yaong mabubuti."},{"vNo":4,"txt":" At sa gayon sinimulan nilang itatag ang kaayusan ng simbahan sa lunsod ng Zarahemla."},{"vNo":5,"txt":" Ngayon nais kong maunawaan ninyo na ang salita ng Diyos ay maluwag sa lahat, na walang pinagkaitan ng pribilehiyo na sama-samang tipunin ang kanilang sarili upang mapakinggan ang salita ng Diyos."},{"vNo":6,"txt":" Gayon pa man, ang mga anak ng Diyos ay inutusan na dapat nilang sama-samang tipunin ang kanilang sarili nang madalas, at magkaisa sa pag-aayuno at mataimtim na panalangin alang-alang sa kapakanan ng mga yaong kaluluwa na hindi nakakikilala sa Diyos."},{"vNo":7,"txt":" At ngayon ito ay nangyari na, nang magawa ni Alma ang mga alituntuning ito na kanyang nilisan sila, oo, mula sa simbahan na nasa lunsod ng Zarahemla, at nagtungo sa silangan ng ilog Sidon, patungo sa lambak ng Gedeon, kung saan may itinayong lunsod, na tinawag na lunsod ng Gedeon, na nasa lambak ng tinawag na Gedeon, tinawag alinsunod sa lalaking pinatay ng kamay ni Nehor sa pamamagitan ng espada."},{"vNo":8,"txt":" At si Alma ay humayo at nagsimulang ipahayag ang salita ng Diyos sa simbahang itinatag sa lambak ng Gedeon, alinsunod sa paghahayag ng katotohanan ng salitang sinabi ng kanyang mga ama, at alinsunod sa diwa ng propesiya na nasa kanya, alinsunod sa patotoo kay Jesucristo, ang Anak ng Diyos, na siyang paparito upang tubusin ang kanyang mga tao mula sa kanilang mga pagkakasala, at sa banal na orden kung saan siya ay tinawag. At sa gayon ito nasusulat. Amen."}]}