{"heading":"Si Moroni ay humayo upang tulungan si Pahoran sa lupain ng Gedeon—Ang mga king-men na tumangging ipagtanggol ang kanilang bayan ay ipinapatay—Nabawi nina Pahoran at Moroni ang Nefihas—Maraming Lamanita ang nakiisa sa mga tao ni Ammon—Pinatay ni Tiankum si Amoron at napatay rin siya—Ang mga Lamanita ay naitaboy mula sa lupain, at naitatag ang kapayapaan—Si Helaman ay bumalik sa pagmiministeryo at itinayo ang simbahan. Mga 62–57 B.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, nang matanggap ni Moroni ang liham, na ito ay nagpalakas ng kanyang loob, at napuspos ng labis na kagalakan dahil sa katapatan ni Pahoran, na hindi rin siya nagtaksil sa kalayaan at layunin ng kanyang bayan."},{"vNo":2,"txt":" Subalit labis din siyang nagdalamhati dahil sa kasamaan ng mga yaong nagtaboy kay Pahoran mula sa hukumang-luklukan, oo, sa madaling salita, dahil sa mga yaong naghimagsik laban sa kanilang bayan at gayon din sa kanilang Diyos."},{"vNo":3,"txt":" At ito ay nangyari na, na si Moroni ay nagsama ng maliit na bilang ng mga tauhan, alinsunod sa kahilingan ni Pahoran, at ibinigay kina Lehi at Tiankum ang kapangyarihan sa nalalabi sa kanyang hukbo, at siya ay humayo patungo sa lupain ng Gedeon."},{"vNo":4,"txt":" At itinaas niya ang bandila ng kalayaan sa bawat lugar na kanyang pinasok, at nangalap ng ilan mang hukbo na makakaya niya sa lahat ng nilakbayan niya patungo sa lupain ng Gedeon."},{"vNo":5,"txt":" At ito ay nangyari na, na libu-libo ang nagtipon sa kanyang bandila, at humawak ng kanilang espada sa pagtatanggol ng kanilang kalayaan, upang hindi sila madala sa pagkaalipin."},{"vNo":6,"txt":" At sa gayon, nang makapangalap si Moroni ng ilan mang tauhan na nakaya niya sa kanyang buong paglalakbay, siya ay nagtungo sa lupain ng Gedeon; at sa pagsanib ng kanyang mga hukbo sa mga yaong kay Pahoran sila ay naging napakalakas, maging sa mas malakas pa sila sa mga tauhan ni Pacos, na siyang hari ng mga yaong tumiwalag na nagtaboy sa mga freemen palabas ng lupain ng Zarahemla at sumakop sa lupain."},{"vNo":7,"txt":" At ito ay nangyari na, na sina Moroni at Pahoran ay bumaba kasama ang kanilang mga hukbo patungo sa lupain ng Zarahemla, at sinalakay ang lunsod, at hinarap ang mga tauhan ni Pacos, hanggang sa sila ay nakipagdigma."},{"vNo":8,"txt":" At masdan, si Pacos ay napatay at ang kanyang mga tauhan ay mga dinalang bihag, at si Pahoran ay ibinalik sa kanyang hukumang-luklukan."},{"vNo":9,"txt":" At tinanggap ng mga tauhan ni Pacos ang kanilang hatol, alinsunod sa batas, at gayon din ang mga yaong king-men na nadakip at itinapon sa bilangguan; at sila ay pinarusahan alinsunod sa batas; oo, ang mga tauhang yaon ni Pacos at yaong mga king-men, kung sinuman ang hindi hahawak ng kanilang mga sandata sa pagtatanggol ng kanilang bayan, kundi lalabanan ito, ay ipinapatay."},{"vNo":10,"txt":" At sa gayon kinailangan na ang batas na ito ay mahigpit na ipatupad para sa kaligtasan ng kanilang bayan; oo, at kung sinuman ang matagpuang tinatanggihan ang kanilang kalayaan ay kaagad na pinarurusahan alinsunod sa batas."},{"vNo":11,"txt":" At sa gayon nagtapos ang ikatatlumpung taon ng panunungkulan ng mga hukom sa mga tao ni Nephi; matapos maibalik nina Moroni at Pahoran ang kapayapaan sa lupain ng Zarahemla, sa kanilang sariling mga tao, matapos ipataw ang kamatayan sa lahat ng yaong hindi tapat sa layunin ng kalayaan."},{"vNo":12,"txt":" At ito ay nangyari na, na sa pagsisimula ng ikatatlumpu at isang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi, si Moroni ay kaagad nag-utos na magpadala ng mga pagkain, at isang hukbo rin ng anim na libong tauhan ay ipinadala kay Helaman, upang matulungan siya na pangalagaan ang bahaging yaon ng lupain."},{"vNo":13,"txt":" At iniutos din niya na isang hukbo ng anim na libong tauhan, na may sapat na dami ng pagkain, ay ipadala sa mga hukbo nina Lehi at Tiankum. At ito ay nangyari na, na ito ay ginawa upang mapatibay ang lupain laban sa mga Lamanita."},{"vNo":14,"txt":" At ito ay nangyari na, na sina Moroni at Pahoran, matapos mag-iwan ng malaking pangkat ng mga tauhan sa lupain ng Zarahemla, ay naglakbay kasama ang malaking pangkat ng mga tauhan patungo sa lupain ng Nefihas, na nagtikang paaalisin ang mga Lamanita sa lunsod na yaon."},{"vNo":15,"txt":" At ito ay nangyari na, na habang sila ay naglalakbay patungo sa lupain, sila ay nakadakip ng malaking pangkat ng mga tauhan ng mga Lamanita, at pinatay ang marami sa kanila, at kinuha ang kanilang mga pagkain at kanilang mga sandata ng digmaan."},{"vNo":16,"txt":" At ito ay nangyari na, matapos nilang dakpin sila, kanilang pinapasok sila sa isang tipan na hindi na muli silang hahawak pa ng kanilang mga sandata ng digmaan laban sa mga Nephita."},{"vNo":17,"txt":" At nang sila ay makipagtipan ay kanilang ipinadala sila na manirahang kasama ang mga tao ni Ammon, at sila’y may bilang na mga apat na libo na mga hindi napatay."},{"vNo":18,"txt":" At ito ay nangyari na, na matapos nilang ipadala sila ay ipinagpatuloy nila ang kanilang paglalakbay patungo sa lupain ng Nefihas. At ito ay nangyari na, nang sila ay makarating sa lunsod ng Nefihas, itinayo nila ang kanilang mga tolda sa kapatagan ng Nefihas, na malapit sa lunsod ng Nefihas."},{"vNo":19,"txt":" Ngayon nais ni Moroni na ang mga Lamanita ay sumalakay upang makidigma sa kanila, sa kapatagan; subalit ang mga Lamanita, nalalaman ang kanilang labis na katapangan, at namamalas ang kalakihan ng kanilang bilang, kaya nga, sila ay hindi nagtangkang sumalakay upang kalabanin sila; anupa’t hindi sila sumalakay upang makidigma sa araw na yaon."},{"vNo":20,"txt":" At nang sumapit ang gabi, si Moroni ay humayo sa kadiliman ng gabi, at nagtungo sa tuktok ng muog upang tiktikan kung saang bahagi ng lunsod ikinukuta ng mga Lamanita ang kanilang hukbo."},{"vNo":21,"txt":" At ito ay nangyari na, na sila ay nasa silangan, malapit sa may pasukan; at silang lahat ay natutulog. At ngayon, si Moroni ay nagbalik sa kanyang hukbo, at nag-utos na kaagad silang maghanda ng matitibay na lubid at mga hagdanan, upang ibaba mula sa tuktok ng muog hanggang sa loob na bahagi ng muog."},{"vNo":22,"txt":" At ito ay nangyari na, na inutusan ni Moroni na humayo ang kanyang mga tauhan at umakyat sa tuktok ng muog, at ibaba ang kanilang sarili sa bahaging yaon ng lunsod, oo, maging sa kanluran, kung saan hindi ikinuta ng mga Lamanita ang kanilang mga hukbo."},{"vNo":23,"txt":" At ito ay nangyari na, na silang lahat ay nakababa sa lunsod samantalang gabi pa, sa pamamagitan ng kanilang matitibay na lubid at mga hagdanan; sa gayon, nang sumapit ang umaga silang lahat ay nasa loob na ng mga muog ng lunsod."},{"vNo":24,"txt":" At ngayon, nang ang mga Lamanita ay magising at nakita na ang mga hukbo ni Moroni ay nasa loob na ng mga muog, sila ay labis na natakot, kung kaya nga’t sila ay nagsipanakbuhan papalabas sa may daanan."},{"vNo":25,"txt":" At ngayon, nang makita ni Moroni na sila ay nagsisitakas palayo sa kanya, ay inutusan niyang humayo ang kanyang mga tauhan laban sa kanila, at pinatay ang marami, at pinaligiran ang marami pang iba, at dinala silang mga bihag; at ang nalalabi sa kanila ay nagsitakas patungo sa lupain ng Moroni, na nasa mga hangganan sa may dalampasigan."},{"vNo":26,"txt":" Sa gayon nakuha nina Moroni at Pahoran ang pag-aari ng lunsod ng Nefihas na walang nawala ni isang katao; at marami sa mga Lamanita ang napatay."},{"vNo":27,"txt":" Ngayon ito ay nangyari na, na marami sa mga Lamanita na mga bihag ang nagnais na mapabilang sa mga tao ni Ammon at maging malalayang tao."},{"vNo":28,"txt":" At ito ay nangyari na, na kasindami ng nagnais, sa kanila’y ipinagkaloob ang naaayon sa kanilang mga naisin."},{"vNo":29,"txt":" Anupa’t, lahat ng bihag na mga Lamanita ay napabilang sa mga tao ni Ammon, at nagsimulang magpagal nang labis, binubungkal ang lupa, nagtatanim ng lahat ng uri ng butil, at mga tupahan at bakahan ng bawat uri; at sa gayon naalisan ang mga Nephita ng malaking pasanin; oo, hanggang sa sila ay mawalan na ng lahat ng bihag na mga Lamanita."},{"vNo":30,"txt":" Ngayon ito ay nangyari na, na si Moroni, matapos niyang makuha ang pag-aari ng lunsod ng Nefihas, matapos makadakip ng maraming bihag, na nakapagbawas sa mga hukbo ng mga Lamanita nang malaki, at matapos mabawi ang marami sa mga Nephita na mga nadalang bihag, na nagpalakas sa hukbo ni Moroni nang labis-labis; kaya nga, si Moroni ay nagtungo mula sa lupain ng Nefihas sa lupain ng Lehi."},{"vNo":31,"txt":" At ito ay nangyari na, nang makita ng mga Lamanita na si Moroni ay sumasalakay sa kanila, na muli silang natakot at nagsitakas mula sa harapan ng hukbo ni Moroni."},{"vNo":32,"txt":" At ito ay nangyari na, na tinugis sila ni Moroni at ng kanyang hukbo sa bawat lunsod, hanggang sa makaharap nila sina Lehi at Tiankum; at ang mga Lamanita ay nagsitakas mula kina Lehi at Tiankum, maging hanggang sa mga hangganan sa may dalampasigan, hanggang sa sila ay makarating sa lupain ng Moroni."},{"vNo":33,"txt":" At ang lahat ng hukbo ng mga Lamanita ay sama-samang nagtipon hanggang sa silang lahat ay naging iisang hukbo sa lupain ng Moroni. Ngayon si Amoron, ang hari ng mga Lamanita, ay kasama rin nila."},{"vNo":34,"txt":" At ito ay nangyari na, na sina Moroni at Lehi at Tiankum ay nagkuta kasama ang kanilang mga hukbo sa paligid sa mga hangganan ng lupain ng Moroni, hanggang sa ang mga Lamanita ay mapaligiran sa mga hangganan ng ilang sa timog, at sa mga hangganan ng ilang sa silangan."},{"vNo":35,"txt":" At sa gayon sila nagkuta sa gabi. Sapagkat masdan, ang mga Nephita at ang mga Lamanita rin ay pagod dahil sa kahabaan ng paglalakbay; anupa’t hindi sila nag-isip na gumawa ng pakana sa gabi, maliban kay Tiankum; sapagkat siya ay labis na nagalit kay Amoron, hanggang sa inakala niya na si Amoron, at si Amalikeo na kanyang kapatid, ang dahilan ng malaki at matagal na digmaang ito sa pagitan nila at ng mga Lamanita, na naging dahilan ng labis na digmaan at pagdanak ng dugo, oo, at masidhing taggutom."},{"vNo":36,"txt":" At ito ay nangyari na, na si Tiankum sa kanyang galit ay nagtungo sa kuta ng mga Lamanita, at ibinaba ang kanyang sarili sa mga muog ng lunsod. At siya ay humayong may dalang lubid, sa bawat dako, hanggang sa natagpuan niya ang hari; at kanyang pinukol siya ng sibat, na tumuhog sa kanya sa malapit sa puso. Subalit masdan, nagising ng hari ang kanyang mga tagapagsilbi bago siya namatay, kung kaya’t tinugis nila si Tiankum, at pinatay siya."},{"vNo":37,"txt":" Ngayon ito ay nangyari na, nang malaman nina Lehi at Moroni na patay na si Tiankum ay labis silang nalungkot; sapagkat masdan, siya ay isang lalaking buong giting na nakipaglaban para sa kanyang bayan, oo, isang tunay na kaibigan ng kalayaan; at nagdanas siya ng napakaraming masisidhing paghihirap. Subalit masdan, siya ay patay na, at yumaon ng lakad ng buong lupa."},{"vNo":38,"txt":" Ngayon ito ay nangyari na, na si Moroni ay humayo kinabukasan, at sinalakay ang mga Lamanita, hanggang sa kanilang pinagpapatay sila ng labis na pagkatay; at kanilang naitaboy silang palabas ng lupain; at nagsitakas sila, maging sa hindi na sila bumalik pa sa panahong yaon laban sa mga Nephita."},{"vNo":39,"txt":" At sa gayon nagtapos ang ikatatlumpu at isang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi; at sa gayon sila nagkaroon ng mga digmaan, at pagdadanak ng dugo, at taggutom, at paghihirap, sa loob ng maraming taon."},{"vNo":40,"txt":" At nagkaroon ng mga pagpaslang, at alitan, at pagtiwalag, at lahat ng uri ng kasamaan sa mga tao ni Nephi; gayon pa man alang-alang sa mabubuti, oo, dahil sa mga panalangin ng mabubuti, sila ay naligtas."},{"vNo":41,"txt":" Subalit masdan, dahil sa labis na katagalan ng digmaan na namagitan sa mga Nephita at sa mga Lamanita ay marami ang naging matitigas, dahil sa labis na katagalan ng digmaan; at marami ang napalambot dahil sa kanilang paghihirap, kung kaya nga’t sila ay nagpakumbaba sa harapan ng Diyos, maging sa kailaliman ng pagpapakumbaba."},{"vNo":42,"txt":" At ito ay nangyari na, na matapos patibayin ni Moroni ang mga bahaging yaon ng lupain na pinakalantad sa mga Lamanita, hanggang sa maging sapat ang kanilang lakas, siya ay nagbalik sa lunsod ng Zarahemla; at nagbalik din si Helaman sa lugar na kanyang mana; at muling naitatag ang kapayapaan sa mga tao ni Nephi."},{"vNo":43,"txt":" At ibinigay ni Moroni ang kapangyarihan sa kanyang mga hukbo sa mga kamay ng kanyang anak, na nagngangalang Moronihas; at siya ay namahinga sa kanyang sariling tahanan upang magugol niya ang nalalabi sa kanyang mga araw sa kapayapaan."},{"vNo":44,"txt":" At si Pahoran ay nagbalik sa kanyang hukumang-luklukan; at si Helaman ay muling nagbalik sa pangangaral sa mga tao ng salita ng Diyos; sapagkat sa dami ng digmaan at alitan ay kinailangang magkaroong muli ng alituntunin sa simbahan."},{"vNo":45,"txt":" Kaya nga, si Helaman at ang kanyang mga kapatid ay humayo, at ipinahayag ang salita ng Diyos nang may labis na kapangyarihan hanggang sa mapaniwala ang maraming tao sa kanilang kasamaan, na naghimok sa kanila na pagsisihan ang kanilang mga kasalanan at magpabinyag sa Panginoon nilang Diyos."},{"vNo":46,"txt":" At ito ay nangyari na, na muli nilang itinatag ang simbahan ng Diyos, sa lahat ng dako ng buong lupain."},{"vNo":47,"txt":" Oo, at gumawa ng mga alituntunin hinggil sa batas. At ang kanilang mga hukom, at ang kanilang mga punong hukom ay pinili."},{"vNo":48,"txt":" At ang mga tao ni Nephi ay nagsimulang muling umunlad sa lupain, at nagsimulang dumami at muling maging makapangyarihan sa lupain. At nagsimula silang magsiyaman nang labis."},{"vNo":49,"txt":" Subalit sa kabila ng kanilang mga kayamanan, o ng kanilang lakas, o ng kanilang kasaganaan, hindi sila iniangat sa kapalaluan ng kanilang mga paningin; ni hindi sila naging mabagal sa pag-aalaala sa Panginoon nilang Diyos kundi sila ay nagpakumbaba nang labis sa kanyang harapan."},{"vNo":50,"txt":" Oo, naalaala nila ang mabubuting bagay na ginawa ng Panginoon para sa kanila, na kanyang iniligtas sila mula sa kamatayan, at mula sa mga gapos, at mula sa mga bilangguan, at mula sa lahat ng uri ng paghihirap; at kanyang iniligtas sila mula sa mga kamay ng kanilang mga kaaway."},{"vNo":51,"txt":" At patuloy silang nanalangin sa Panginoon nilang Diyos, kung kaya nga’t pinagpala sila ng Panginoon, alinsunod sa kanyang salita, upang sila ay maging makapangyarihan at umunlad sa lupain."},{"vNo":52,"txt":" At ito ay nangyari na, na ang lahat ng ito ay naganap. At si Helaman ay namatay, sa ikatatlumpu at limang taon ng panunungkulan ng mga hukom sa mga tao ni Nephi."}]}