{"heading":"Inutusan ni Alma ang mga tao ng Ammonihas na magsisi—Ang Panginoon ay magiging maawain sa mga Lamanita sa mga huling araw—Kung tatalikuran ng mga Nephita ang liwanag, sila ay lilipulin ng mga Lamanita—Ang Anak ng Diyos ay malapit nang pumarito—Tutubusin niya yaong mga magsisisi, mabibinyagan at magkakaroon ng pananampalataya sa kanyang pangalan. Mga 82 B.C.","sectionHeading":"Ang mga salita ni Alma, at ang mga salita rin ni Amulek, na ipinahayag sa mga tao na nasa lupain ng Ammonihas. At sila rin ay itinapon sa bilangguan, at nakalaya sa pamamagitan ng mapaghimalang kapangyarihan ng Diyos na nasa kanila, ayon sa talaan ni Alma.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Alma 9","prevTitle":"Alma 8","nextTitle":"Alma 10","verses":[{"vNo":1,"txt":"                 At muli, ako, si Alma, na napag-utusan ng Diyos na dapat kong isama si Amulek at humayo at muling mangaral sa mga taong ito, o ang mga tao na nasa lunsod ng Ammonihas, ito ay nangyari na, nang magsimula akong mangaral sa kanila, sila ay nagsimulang makipagtalo sa akin, sinasabing:"},{"vNo":2,"txt":" Sino ka? Inaakala mo bang kami ay maniniwala sa patotoo ng isang tao, bagaman siya ay mangaral sa amin na ang mundo ay lilipas?"},{"vNo":3,"txt":" Ngayon hindi nila nauunawaan ang mga salitang sinabi nila; sapagkat hindi nila nalalaman na ang mundo’y lilipas."},{"vNo":4,"txt":" At sinabi rin nila: Hindi kami maniniwala sa iyong mga salita kung ipopropesiya mong mawawasak ang dakilang lunsod na ito sa isang araw."},{"vNo":5,"txt":" Ngayon hindi nila nalalaman na ang Diyos ay makagagawa ng gayong mga kagila-gilalas na gawa, sapagkat sila ay mga taong matitigas ang puso at matitigas ang leeg."},{"vNo":6,"txt":" At sinabi nila: Sino ang Diyos, na nagsugo ng may karapatan na hindi hihigit kaysa sa isang tao sa mga taong ito, upang ipahayag sa kanila ang katotohanan ng gayong kadakila at mga kagila-gilalas na bagay?"},{"vNo":7,"txt":" At nagsilapit sila upang ako ay pagbuhatan ng kanilang mga kamay; subalit masdan, hindi nila nagawa. At tumindig ako nang buong katapangan upang magpahayag sa kanila, oo, buong tapang akong nagpatotoo sa kanila, sinasabing:"},{"vNo":8,"txt":" Masdan, O kayong masasama at balakyot na salinlahi, paanong nakalimutan ninyo ang kaugalian ng inyong mga ama; oo, kaydaling nalimutan ninyo ang mga kautusan ng Diyos."},{"vNo":9,"txt":" Hindi ba ninyo natatandaan na ang ating ama, si Lehi, ay dinalang palabas ng Jerusalem ng kamay ng Diyos? Hindi ba ninyo natatandaan na kanyang inakay silang lahat sa ilang?"},{"vNo":10,"txt":" At kaydali na ba ninyong nakalimutan kung gaano karaming ulit niyang iniligtas ang ating mga ama mula sa mga kamay ng kanilang mga kaaway, at pinangalagaan sila mula sa pagkalipol, maging sa mga kamay ng kanilang sariling mga kapatid?"},{"vNo":11,"txt":" Oo, at kung hindi dahil sa kanyang walang kapantay na kapangyarihan, at sa kanyang awa, at sa kanyang mahabang pagtitiis sa atin, tayo ay hindi na dapat nakaiwas pa na malipol sa balat ng lupa noon pa mang bago sumapit ang panahong ito, at marahil ay naitalaga na sa kalagayan ng walang hanggang kalungkutan at kapighatian."},{"vNo":12,"txt":" Masdan, ngayon sinasabi ko sa inyo na kayo ay inuutusan niyang magsisi; at maliban kung kayo ay magsisi hindi ninyo maaaring manahin sa anumang paraan ang kaharian ng Diyos. Subalit masdan, hindi lamang ito—kanyang inutusan kayong magsisi, o lubusan niya kayong lilipulin sa balat ng lupa; oo, kanyang parurusahan kayo sa kanyang galit, at sa kanyang masidhing galit siya ay hindi tatalikod."},{"vNo":13,"txt":" Masdan, hindi ba ninyo natatandaan ang mga salitang kanyang winika kay Lehi, sinasabi na: Habang inyong sinusunod ang aking mga kautusan kayo ay uunlad sa lupain? At muli sinabi na: Habang hindi ninyo sinusunod ang aking mga kautusan kayo ay mahihiwalay mula sa harapan ng Panginoon."},{"vNo":14,"txt":" Ngayon nais kong inyong tandaan na habang ang mga Lamanita ay hindi sumusunod sa mga kautusan ng Diyos, sila ay inihiwalay mula sa harapan ng Panginoon. Ngayon ating nakikita na ang salita ng Panginoon sa bagay na ito ay napatunayan na, at ang mga Lamanita ay inihiwalay mula sa kanyang harapan, mula pa sa simula ng kanilang pagkakasala sa lupain."},{"vNo":15,"txt":" Gayon pa man sinasabi ko sa inyo, na higit na mababata nila ang araw ng paghuhukom kaysa sa inyo, kung kayo ay mananatili sa inyong mga kasalanan, oo, at maging higit na mababata nila ang buhay na ito kaysa sa inyo, maliban kung kayo ay magsisi."},{"vNo":16,"txt":" Sapagkat maraming pangako ang nakalaan sa mga Lamanita; sapagkat ang mga kaugalian ng kanilang mga ama ang dahilan ng kanilang pananatili sa kanilang mangmang na kalagayan; kaya nga, ang Panginoon ay magiging maawain sa kanila at pahahabain ang kanilang buhay sa lupain."},{"vNo":17,"txt":" At balang araw sila ay madadalang maniwala sa kanyang salita, at malalaman ang kamalian ng mga kaugalian ng kanilang mga ama; at marami sa kanila ang maliligtas, sapagkat ang Panginoon ay magiging maawain sa lahat ng mananawagan sa kanyang pangalan."},{"vNo":18,"txt":" Subalit masdan, sinasabi ko sa inyo na kung kayo ay magpupumilit sa inyong mga kasamaan na ang inyong mga araw ay hindi pahahabain sa lupain, sapagkat ang mga Lamanita ay isusugo sa inyo; at kung kayo ay hindi magsisisi sila ay darating sa isang panahong hindi ninyo nalalaman, at kayo ay dadalawin ng ganap na pagkalipol; at ito ay alinsunod sa masidhing galit ng Panginoon."},{"vNo":19,"txt":" Sapagkat hindi niya kayo pahihintulutang mamuhay sa inyong mga kasamaan, upang lipulin ang kanyang mga tao. Sinasabi ko sa inyo, Hindi; kanyang mamarapating tulutan ang mga Lamanita na lipulin ang lahat ng kanyang mga tao na tinatawag na mga tao ni Nephi, kung mangyayaring sila ay mahuhulog sa mga kasalanan at paglabag, matapos makatanggap ng labis na liwanag at maraming kaalaman na ipinagkaloob sa kanila ng Panginoon nilang Diyos;"},{"vNo":20,"txt":" Oo, matapos na maging isang labis na mga pinagpalang tao ng Panginoon; oo, matapos na itaguyod nang higit sa lahat ng bansa, lahi, wika, o tao; matapos na ang lahat ng bagay ay ipaalam sa kanila, alinsunod sa kanilang mga naisin, at kanilang pananampalataya, at mga panalangin, niyaong nakalipas, at ngayon, at darating pa;"},{"vNo":21,"txt":" Dinalaw ng Espiritu ng Diyos; nakipag-usap sa mga anghel, at kinausap ng tinig ng Panginoon; at taglay ang diwa ng propesiya, at ang diwa ng paghahayag, at marami pang kaloob, ang kaloob na pagsasalita ng mga wika, at ang kaloob na pangangaral, at ang kaloob na Espiritu Santo, at ang kaloob na pagsasalin;"},{"vNo":22,"txt":" Oo, at matapos na iligtas ng Diyos palabas ng lupain ng Jerusalem, ng kamay ng Panginoon; iniligtas mula sa taggutom, at mula sa karamdaman, at lahat ng uri ng sakit nang bawat uri; at sila ay naging malakas sa pakikidigma, upang sila ay hindi malipol; pinalaya mula sa pagkaalipin sa pana-panahon, at inaruga at inalagaan hanggang sa ngayon; at sila ay umunlad hanggang sa sila ay yumaman sa lahat ng uri ng mga bagay—"},{"vNo":23,"txt":" At ngayon masdan, sinasabi ko sa inyo, na kung ang mga taong ito, na nakatanggap ng napakaraming pagpapala mula sa kamay ng Panginoon, ay magkakasala salungat sa liwanag at kaalamang kanilang taglay, sinasabi ko sa inyo na kung ito ang mangyayari, na kung sila ay mahuhulog sa paglabag, higit na makapagbabata ang mga Lamanita kaysa sa kanila."},{"vNo":24,"txt":" Sapagkat masdan, ang mga pangako ng Panginoon ay nakalaan sa mga Lamanita, subalit hindi sa inyo kung kayo ay magkakasala; sapagkat hindi ba’t ang Panginoon ay malinaw na nangako at matatag na nagpasiya, na kung kayo ay maghihimagsik laban sa kanya na kayo ay ganap na lilipulin mula sa balat ng lupa?"},{"vNo":25,"txt":" At ngayon dahil sa kadahilanang ito, upang kayo ay hindi malipol, ang Panginoon ay nagsugo ng kanyang anghel upang dalawin ang marami sa kanyang mga tao, nagpapahayag sa kanila na sila ay kinakailangang humayo at masigasig na mangaral sa mga taong ito, sinasabing: Magsisi kayo, sapagkat ang kaharian ng langit ay nalalapit na;"},{"vNo":26,"txt":" At hindi na maraming araw mula ngayon na ang Anak ng Diyos ay paparito sa kanyang kaluwalhatian; at ang kanyang kaluwalhatian ay kaluwalhatian ng Bugtong na Anak ng Ama, puspos ng biyaya, katarungan, at katotohanan, puspos ng tiyaga, awa, at mahabang pagtitiis, mabilis na dinidinig ang mga pagsusumamo ng kanyang mga tao at tinutugon ang kanilang mga panalangin."},{"vNo":27,"txt":" At masdan, siya ay paparito upang tubusin ang yaong mga mabibinyagan tungo sa pagsisisi, sa pamamagitan ng pananampalataya sa kanyang pangalan."},{"vNo":28,"txt":" Kaya nga, ihanda ninyo ang daan ng Panginoon, sapagkat ang panahon ay nalalapit na, na aanihin ng lahat ng tao ang gantimpala ng kanilang mga gawa, alinsunod sa yaong kanilang naisagawa—kung sila ay naging mabubuti sila ay mag-aani ng kaligtasan sa kanilang mga kaluluwa, alinsunod sa kapangyarihan at pagtubos ni Jesucristo; at kung sila ay naging masasama sila ay mag-aani ng sumpa sa kanilang mga kaluluwa, alinsunod sa kapangyarihan at pagkabihag ng diyablo."},{"vNo":29,"txt":" Ngayon masdan, ito ang tinig ng anghel, na nananawagan sa mga tao."},{"vNo":30,"txt":" At ngayon, mga minamahal kong kapatid, sapagkat kayo ay aking mga kapatid, at kayo ay nararapat na mahalin, at kayo ay nararapat na gumawa ng mga gawang karapat-dapat sa pagsisisi, nakikita na ang inyong mga puso ay labis na naging matitigas laban sa salita ng Diyos, at nakikita na kayo ay isang nangaligaw at mga na hulog na tao."},{"vNo":31,"txt":" Ngayon ito ay nangyari na, nang ako, si Alma, ay nangusap ng mga salitang ito, masdan, ang mga tao ay napoot sa akin sapagkat sinabi ko sa kanila na sila ay mga taong matitigas ang puso at matitigas ang leeg."},{"vNo":32,"txt":" At gayon din sapagkat sinabi ko sa kanila na sila ay nangaligaw at mga na hulog na tao sila ay nagalit sa akin, at naghangad na pagbuhatan ako ng kanilang mga kamay, upang kanilang maitapon ako sa bilangguan."},{"vNo":33,"txt":" Subalit ito ay nangyari na, na sila ay hindi pinahintulutan ng Panginoon na madakip ako sa panahong yaon at maitapon ako sa bilangguan."},{"vNo":34,"txt":" At ito ay nangyari na, na si Amulek ay humayo at tumindig, at nagsimulang mangaral din sa kanila. At ngayon, ang mga salita ni Amulek ay hindi nasusulat na lahat, gayon pa man isang bahagi ng kanyang mga salita ay nasusulat sa aklat na ito."}]}