{"heading":"V krajine je po mnoho hodín ticho – Hlas Kristov sľubuje, že zhromaždí svoj ľud, tak ako sliepka zhromažďuje svoje kuriatka – Spravodlivejšia časť ľudu bola zachovaná. Okolo roku 34 – 35 po Kr.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3. Nefi 10","verses":[{"vNo":"1 ","txt":"A teraz hľa, stalo sa, že všetok ľud krajiny počul slová tieto a bol ich svedkom. A po slovách týchto bolo v krajine ticho po dobu mnohých hodín;"},{"vNo":"2 ","txt":"Lebo tak veľký bol úžas ľudu, že ustali bedákať a kvíliť nad stratou svojich príbuzných, ktorí boli zabití; takže v celej krajine bolo ticho po dobu mnohých hodín."},{"vNo":"3 ","txt":"A stalo sa, že k ľudu znova prišiel hlas, a všetok ľud ho počul a bol jeho svedkom, hovoriac:"},{"vNo":"4 ","txt":"Ó vy ľudia týchto veľkých miest, ktoré padli, ktorí ste potomkami Jákobovými, áno, ktorí ste z domu Izraela, ako často som vás zhromažďoval, tak ako sliepka zhromažďuje kuriatka svoje pod krídla svoje, a staral som sa o vás."},{"vNo":"5 ","txt":"A znova, ako často by som vás zhromažďoval, tak ako sliepka zhromažďuje kuriatka svoje pod krídla svoje, áno, ó vy ľudia z domu Izraela, vy, ktorí prebývate v Jeruzaleme, ako aj vy, ktorí ste padli; áno, ako často by som vás zhromažďoval, tak ako sliepka zhromažďuje kuriatka svoje, a vy ste nechceli."},{"vNo":"6 ","txt":"Ó vy z domu Izraela, ktorých som ušetril, ako často vás budem zhromažďovať, tak ako sliepka zhromažďuje kuriatka svoje pod krídla svoje, ak budete činiť pokánie a ak sa navrátite ku mne s celým úmyslom srdca."},{"vNo":"7 ","txt":"Ale ak tak neučiníte, ó dom Izraela, miesta príbytkov vašich spustnú až do doby, kedy sa naplní zmluva s otcami vašimi."},{"vNo":"8 ","txt":"A teraz, stalo sa, že potom, čo ľudia počuli slová tieto, hľa, začali znova plakať a kvíliť nad stratou príbuzných svojich a priateľov."},{"vNo":"9 ","txt":"A stalo sa, že tak uplynuli tri dni. A bolo ráno a temnota na tvári krajiny sa rozplynula, a zem sa prestala chvieť, a skaly prestali pukať, a desivé stonanie ustalo, a všetky divoké zvuky odzneli."},{"vNo":"10 ","txt":"A zem sa znova spojila, takže stála; a žialenie a plač, a nárek ľudí, ktorých život bol ušetrený, ustali; a ich žialenie sa obrátilo na radosť a ich bedákanie na chválu a vďakyvzdanie Pánovi Ježišovi Kristovi, ich Vykupiteľovi."},{"vNo":"11 ","txt":"A do tejto miery sa naplnili písma, ktoré boli oznamované prorokmi."},{"vNo":"12 ","txt":"A spravodlivejšia časť ľudu bola zachránená a boli to tí, ktorí prijímali prorokov a nekameňovali ich; a boli to tí, ktorí neprelievali krv svätých, ktorí boli ušetrení –"},{"vNo":"13 ","txt":"A boli ušetrení a neprepadli sa, a neboli pochovaní v zemi; a neboli pohltení v hlbinách morských; a neboli spálení ohňom ani neboli zavalení a k smrti rozdrvení; a neboli odnesení víchrom; ani ich nepremohla para dymu a temnoty."},{"vNo":"14 ","txt":"A teraz, kto číta, nech rozumie; ten, kto má písma, nech v nich hľadá a nech vidí a uzrie, či všetka táto smrť a zničenie ohňom a dymom, a búrkami, a víchrami, a otváraním zeme, ktorá ich pohltila, a všetky veci tieto nie sú naplnením proroctiev mnohých svätých prorokov."},{"vNo":"15 ","txt":"Hľa, hovorím vám, áno, mnohí o veciach týchto pri príchode Krista svedčili a boli zabití, pretože o veciach týchto svedčili."},{"vNo":"16 ","txt":"Áno, prorok Zenóš svedčil o veciach týchto, a tiež Zenók hovoril ohľadom vecí týchto, pretože svedčili obzvlášť o nás, ktorí sme zvyškom ich semena."},{"vNo":"17 ","txt":"Hľa, náš otec Jákob tiež svedčil o zvyšku semena Jozefovho. A hľa, nie sme my zvyškom semena Jozefovho? A nie sú veci tieto, ktoré svedčia o nás, zapísané na doskách z mosadze, ktoré otec náš Lechí priniesol z Jeruzalema?"},{"vNo":"18 ","txt":"A stalo sa, že na konci tridsiateho a štvrtého roku, hľa, ukážem vám, že ľudu Nefiho, ktorý bol ušetrený, a tiež tým, ktorí boli nazývaní Lámánitmi a ktorí boli ušetrení, bola prejavená veľká priazeň a na ich hlavy boli vyliate veľké požehnania, natoľko, že chvíľu po svojom vystúpení do neba sa im Kristus naozaj ukázal –"},{"vNo":"19 ","txt":"Ukázal im svoje telo a poučoval ich; a správa o jeho službe bude podaná neskôr. Takže pre túto chvíľu končím slová svoje."}]}