{"heading":"Ježiš povoláva Dvanástich a poveruje ich – Hlása Nefitom reč podobnú Kázaniu na vrchu – Hlása blahoslavenstvá – Jeho učenie presahuje zákon Mojžišov a je mu nadradené – Ľuďom je prikázané, aby boli dokonalí tak, ako je dokonalý on a jeho Otec – Porovnaj s Matúšom 5. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3. Nefi 12","verses":[{"vNo":"1 ","txt":"A stalo sa, že keď Ježiš hovoril slová tieto Nefimu a tým, ktorí boli povolaní (teraz, počet tých, ktorí boli povolaní a obdržali moc a právomoc krstiť, bol dvanásť), a hľa, vztiahol ruku svoju k zástupu a zvolal k nim, hovoriac: Požehnaní ste, ak budete dbať na slová týchto dvanástich, ktorých som vyvolil z vášho stredu, aby vám žehnali a boli služobníkmi vašimi; a im som dal moc, aby vás mohli krstiť vodou; a potom, čo budete pokrstení vodou, hľa, pokrstím vás ohňom a Duchom Svätým; takže ste požehnaní, ak uveríte vo mňa a budete pokrstení potom, čo ste ma videli a viete, že ja som."},{"vNo":"2 ","txt":"A znova, viac požehnaní sú tí, ktorí uveria v slová vaše, pretože dosvedčíte, že ste ma videli a že viete, že ja som. Áno, požehnaní sú tí, ktorí uveria v slová vaše a zostúpia do hlbín pokory, a budú pokrstení, lebo budú navštívení ohňom a Duchom Svätým a obdržia odpustenie hriechov svojich."},{"vNo":"3 ","txt":"Áno, požehnaní sú chudobní v duchu, ktorí prichádzajú ku mne, lebo ich je kráľovstvo nebeské."},{"vNo":"4 ","txt":"A znova, požehnaní sú všetci tí, ktorí žalostia, lebo oni utešení budú."},{"vNo":"5 ","txt":"A požehnaní sú mierni, lebo oni dedičmi zeme budú."},{"vNo":"6 ","txt":"A požehnaní sú všetci tí, ktorí lačnia a žíznia po spravodlivosti, lebo oni Duchom Svätým naplnení budú."},{"vNo":"7 ","txt":"A požehnaní sú milosrdní, lebo oni milosrdenstva dôjdu."},{"vNo":"8 ","txt":"A požehnaní sú všetci čistí v srdci, lebo oni Boha uvidia."},{"vNo":"9 ","txt":"A požehnaní sú všetci, ktorí tvoria pokoj, lebo oni budú nazývaní deťmi Božími."},{"vNo":"10 ","txt":"A požehnaní sú všetci tí, ktorí sú prenasledovaní pre meno moje, lebo ich je kráľovstvo nebeské."},{"vNo":"11 ","txt":"A požehnaní ste, keď vás ľudia budú hanobiť a prenasledovať, a budú proti vám lživo hovoriť všelijaké druhy zla, pre mňa;"},{"vNo":"12 ","txt":"Lebo budete mať veľkú radosť a budete nesmierne veselí, lebo veľká bude odmena vaša v nebi; lebo tak prenasledovali prorokov, ktorí boli pred vami."},{"vNo":"13 ","txt":"Veru, veru hovorím vám, dávam vám, aby ste boli soľou zeme; ale ak soľ stratí chuť svoju, čím bude zem osolená? Soľ potom nebude dobrá k ničomu, len aby bola vyvrhnutá a pošliapaná nohami ľudí."},{"vNo":"14 ","txt":"Veru, veru hovorím vám, dávam vám, aby ste boli svetlom ľudu tomuto. Mesto, ktoré leží na vrchu, nemôže byť skryté."},{"vNo":"15 ","txt":"Hľa, zažíhajú ľudia sviecu a stavajú ju pod nádobu? Nie, ale na svietnik a dáva svetlo všetkým, ktorí sú v dome."},{"vNo":"16 ","txt":"Takže, nech tak svetlo vaše svieti pred ľudom týmto, aby mohli vidieť dobré skutky vaše a oslavovať Otca vášho, ktorý je v nebi."},{"vNo":"17 ","txt":"Nemyslite si, že som prišiel zrušiť zákon alebo prorokov. Neprišiel som zrušiť, ale naplniť;"},{"vNo":"18 ","txt":"Lebo veru hovorím vám, ani jediná litera, ani jediná čiarka zo zákona nepominula, ale vo mne bol celý naplnený."},{"vNo":"19 ","txt":"A hľa, dal som vám zákon a prikázania Otca svojho, aby ste verili vo mňa a aby ste činili pokánie z hriechov svojich, a prišli ku mne so srdcom zlomeným a duchom skrúšeným. Hľa, prikázania máte pred sebou, a zákon je naplnený."},{"vNo":"20 ","txt":"Takže poďte ku mne a buďte spasení; lebo veru hovorím vám, že ak nebudete zachovávať prikázania moje, ktoré som vám v tejto dobe prikázal, v žiadnom prípade nevstúpite do kráľovstva nebeského."},{"vNo":"21 ","txt":"Počuli ste, že tí v starých časoch hovorili, a je to aj pred vami napísané, nezabiješ, a každý, kto zabije, bude v nebezpečenstve súdu Božieho;"},{"vNo":"22 ","txt":"Ale ja vám hovorím, že každý, kto sa hnevá na brata svojho, bude v nebezpečenstve súdu jeho. A každý, kto povie bratovi svojmu: Rácha, bude v nebezpečenstve súdu pred radou; a každý, kto povie: Ty blázon, bude v nebezpečenstve pekelného ohňa."},{"vNo":"23 ","txt":"Takže, ak prídeš ku mne alebo ak si budeš priať prísť ku mne a ak sa rozpamätáš, že brat tvoj má niečo proti tebe –"},{"vNo":"24 ","txt":"Choď cestou svojou k bratovi svojmu a najprv sa zmier s bratom svojím, a potom poď ku mne s celým úmyslom srdca, a ja ťa prijmem."},{"vNo":"25 ","txt":"Dohodni sa s protivníkom svojím rýchlo, pokiaľ si s ním na ceste, aby sa ťa niekedy nezmocnil a ty si nebol uvrhnutý do väzenia."},{"vNo":"26 ","txt":"Veru, veru hovorím ti, že na žiaden spôsob odtiaľ nevyjdeš, pokiaľ nezaplatíš do posledného seninu. A zatiaľ čo ste vo väzení, môžete splatiť čo aj len jediný senin? Veru, veru hovorím vám: Nie."},{"vNo":"27 ","txt":"Hľa, tí v starých časoch napísali: Nescudzoložíš;"},{"vNo":"28 ","txt":"Ale ja vám hovorím, že každý, kto hľadí na ženu žiadostivo, už scudzoložil v srdci svojom."},{"vNo":"29 ","txt":"Hľa, dávam vám prikázanie, aby ste nedovolili žiadnej z vecí týchto, aby vstúpila do srdca vášho;"},{"vNo":"30 ","txt":"Lebo je lepšie, aby ste veci tieto v sebe popreli, čím vezmete kríž svoj, než aby ste boli uvrhnutí do pekla."},{"vNo":"31 ","txt":"Je napísané, že každý, kto prepustí manželku svoju, nech jej dá priepustný list."},{"vNo":"32 ","txt":"Veru, veru hovorím vám, že každý, kto prepustí manželku svoju, okrem príčiny smilstva, privádza ju k tomu, aby scudzoložila; a každý, kto sa ožení s tou, ktorá je prepustená cudzoloží."},{"vNo":"33 ","txt":"A znova je napísané: Nebudeš krivo prisahať, ale prísahy svoje Pánovi splníš;"},{"vNo":"34 ","txt":"Ale veru, veru hovorím vám, neprisahajte vôbec; ani pri nebi, lebo to je trónom Božím;"},{"vNo":"35 ","txt":"Ani pri zemi, lebo tá je podnožou jeho;"},{"vNo":"36 ","txt":"Ani pri hlave svojej nebudeš prisahať, lebo nemôžeš učiniť jediný vlas čiernym alebo bielym;"},{"vNo":"37 ","txt":"Ale nech je reč vaša: Áno, áno; Nie, nie; lebo čokoľvek prichádza nad to, je zlé."},{"vNo":"38 ","txt":"A hľa, je napísané: Oko za oko a zub za zub."},{"vNo":"39 ","txt":"Ale ja vám hovorím, že nebudete odporovať zlému, ale keď ťa ktokoľvek udrie po pravom líci, nastav mu aj druhé;"},{"vNo":"40 ","txt":"A keby sa s tebou niekto súdil a vzal spodné rúcho tvoje; nechaj mu aj plášť svoj;"},{"vNo":"41 ","txt":"A ktokoľvek ťa bude nútiť ísť míľu, choď s ním dve."},{"vNo":"42 ","txt":"Daj tomu, kto ťa prosí, a od toho, kto by si chcel od teba požičať, sa neodvracaj."},{"vNo":"43 ","txt":"A hľa, tiež je napísané, že budeš milovať blížneho svojho a nenávidieť nepriateľa svojho;"},{"vNo":"44 ","txt":"Ale hľa, ja vám hovorím: Milujte nepriateľov svojich, žehnajte tým, ktorí vás preklínajú, čiňte dobro tým, ktorí vás nenávidia a modlite sa za tých, ktorí vás zneužívajú a prenasledujú;"},{"vNo":"45 ","txt":"Aby ste mohli byť deťmi Otca svojho, ktorý je v nebi; lebo on dáva slnku svojmu vychádzať nad zlých i nad dobrých."},{"vNo":"46 ","txt":"Takže veci tieto, ktoré boli v starých časoch, ktoré boli pod zákonom, sú všetky vo mne naplnené."},{"vNo":"47 ","txt":"Staré veci pominuli a všetky veci sú nové."},{"vNo":"48 ","txt":"Takže chcel by som, aby ste boli dokonalí, dokonca ako ja alebo ako Otec váš, ktorý je v nebi, dokonalý je."}]}