{"heading":"Ježiš prikazuje: Nesúďte; proste Boha; varujte sa falošných prorokov – Sľubuje spásu tým, ktorí činia vôľu Otca – Porovnaj s Matúšom 7. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3. Nefi 14","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že keď Ježiš prehovoril slová tieto, obrátil sa znova k zástupu a otvoril opäť ústa svoje, hovoriac k nim: Veru, veru hovorím vám: Nesúďte, aby ste neboli súdení."},{"vNo":"2 ","txt":"Lebo akým súdom súdite vy, takým budete súdení; a akou mierou meriate, tou zase bude odmerané vám."},{"vNo":"3 ","txt":"A prečo vidíš smietku, ktorá je v oku brata tvojho, avšak brvno, ktoré je vo vlastnom oku tvojom, si nevšímaš?"},{"vNo":"4 ","txt":"Lebo ako môžeš povedať bratovi svojmu: Dovoľ, nech vyberiem smietku z oka tvojho – a hľa, brvno je vo vlastnom oku tvojom?"},{"vNo":"5 ","txt":"Ty pokrytec, najskôr vyber brvno z vlastného oka svojho; a potom budeš jasne vidieť, aby si vybral smietku z oka brata svojho."},{"vNo":"6 ","txt":"Nedávajte to, čo je sväté, psom, ani nehádžte perly svoje pred svine, aby ich nešliapali nohami svojimi a neobrátili sa, a neroztrhali vás."},{"vNo":"7 ","txt":"Proste, a bude vám dané; hľadajte, a nájdete; klopte, a bude vám otvorené."},{"vNo":"8 ","txt":"Lebo každý, kto prosí, dostáva; a ten, kto hľadá, nachádza; a tomu, kto klope, bude otvorené."},{"vNo":"9 ","txt":"Alebo je snáď medzi vami človek, ktorý, ak syn jeho poprosí o chlieb, mu dá kameň?"},{"vNo":"10 ","txt":"Alebo ak poprosí o rybu, mu dá hada?"},{"vNo":"11 ","txt":"Ak potom viete vy, súc zlí, ako dávať deťom svojim dobré dary, o koľko viac bude Otec váš, ktorý je v nebi, dávať dobré veci tým, ktorí ho prosia?"},{"vNo":"12 ","txt":"Takže, všetky veci, ktoré by ste chceli, aby ľudia činili vám, práve tak im čiňte, lebo toto je zákon i proroci."},{"vNo":"13 ","txt":"Vchádzajte tesnou bránou; lebo priestranná je brána a široká je cesta, ktorá vedie do záhuby, a mnoho je tých, ktorí tadiaľ vchádzajú;"},{"vNo":"14 ","txt":"Pretože tesná je brána a úzka je cesta, ktorá vedie k životu, a málo je tých, ktorí ju nachádzajú."},{"vNo":"15 ","txt":"Varujte sa falošných prorokov, ktorí k vám prichádzajú v ovčom rúchu, ale vo vnútri sú draví vlci."},{"vNo":"16 ","txt":"Po ovocí ich poznáte ich. Zbierajú snáď ľudia hrozná z tŕnia alebo figy z bodľačia?"},{"vNo":"17 ","txt":"Práve tak každý dobrý strom nesie dobré ovocie; ale skazený strom nesie ovocie zlé."},{"vNo":"18 ","txt":"Dobrý strom nemôže niesť zlé ovocie, ani skazený strom nemôže niesť ovocie dobré."},{"vNo":"19 ","txt":"Každý strom, ktorý nenesie dobré ovocie, je vyťatý a uvrhnutý do ohňa."},{"vNo":"20 ","txt":"A preto, po ovocí ich poznáte ich."},{"vNo":"21 ","txt":"Nie každý, kto mi hovorí: Pane, Pane, vstúpi do kráľovstva nebeského; ale ten, kto činí vôľu Otca môjho, ktorý je v nebi."},{"vNo":"22 ","txt":"Mnohí mi povedia v oný deň: Pane, Pane, či sme neprorokovali v mene tvojom a v mene tvojom nevyháňali diablov, a v mene tvojom nevykonali mnoho predivných skutkov?"},{"vNo":"23 ","txt":"A vtedy im vyznám: Nikdy som vás nepoznal; odíďte odo mňa, vy, ktorí činíte neprávosť."},{"vNo":"24 ","txt":"Takže každého, kto počuje tieto slová moje a činí podľa nich, prirovnám k múdremu mužovi, ktorý dom svoj postavil na skale –"},{"vNo":"25 ","txt":"A spadol dážď a prišli záplavy, a duli vetry, a udreli na dom; a ten nespadol, lebo založený bol na skale."},{"vNo":"26 ","txt":"A každý, kto počuje tieto slová moje, a nečiní podľa nich, podobný bude mužovi-bláznovi, ktorý dom svoj postavil na piesku –"},{"vNo":"27 ","txt":"A spadol dážď a prišli záplavy, a duli vetry, a udreli na dom; a ten spadol a pád jeho bol veľký."}]}