{"heading":"Ježiš oznamuje, že zákon Mojžišov je v ňom naplnený – Nefiti sú oné ďalšie ovce, o ktorých hovoril v Jeruzaleme – Pre neprávosť Pánov ľud v Jeruzaleme nevie o rozptýlených ovciach Izraela. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3. Nefi 15","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že keď Ježiš dokončil slová tieto, rozhliadol sa po zástupe a povedal im: Hľa, počuli ste to, čo som učil, než som vystúpil k Otcovi svojmu; takže, každého, kto na tieto slová moje pamätá a činí podľa nich, pozdvihnem v deň posledný."},{"vNo":"2 ","txt":"A stalo sa, že keď Ježiš hovoril slová tieto, vycítil, že sú medzi nimi niektorí, ktorí sa divia a hovoria si, čo si praje ohľadom zákona Mojžišovho; lebo neporozumeli slovám, že staré veci pominuli a že všetky veci sú nové."},{"vNo":"3 ","txt":"A on im povedal: Nedivte sa, že som vám hovoril, že staré veci pominuli a že všetky veci sú nové."},{"vNo":"4 ","txt":"Hľa, hovorím vám, že zákon, ktorý bol daný Mojžišovi, je naplnený."},{"vNo":"5 ","txt":"Hľa, ja som ten, ktorý zákon dal, a ja som ten, ktorý učinil zmluvu s ľudom svojím Izraelom; takže, vo mne je zákon naplnený, lebo som prišiel, aby som zákon naplnil; takže je mu koniec."},{"vNo":"6 ","txt":"Hľa, neruším prorokov, lebo všetci tí, ktorí neboli naplnení vo mne, veru hovorím vám, všetci budú naplnení."},{"vNo":"7 ","txt":"A preto, že som vám hovoril, že staré veci pominuli, neruším to, čo bolo povedané o veciach, ktoré prídu."},{"vNo":"8 ","txt":"Lebo hľa, zmluva, ktorú som učinil s ľudom svojím nie je ešte úplne naplnená; ale zákon, ktorý bol daný Mojžišovi, vo mne končí."},{"vNo":"9 ","txt":"Hľa, ja som zákon a svetlo. Hľaďte na mňa a vytrvajte do konca, a budete žiť; lebo tomu, kto vytrvá do konca, dám život večný."},{"vNo":"10 ","txt":"Hľa, dal som vám prikázania; takže prikázania moje zachovávajte. A toto je zákon i proroci, lebo oni skutočne svedčili o mne."},{"vNo":"11 ","txt":"A teraz, stalo sa, že keď Ježiš povedal slová tieto, povedal oným dvanástim, ktorých si vyvolil:"},{"vNo":"12 ","txt":"Vy ste učeníkmi mojimi; a ste svetlom ľudu tomuto, ktorý je zvyškom domu Jozefovho."},{"vNo":"13 ","txt":"A hľa, toto je krajina dedičstva vášho; a Otec ju dal vám."},{"vNo":"14 ","txt":"A nikdy mi Otec nedal prikázanie, aby som to povedal bratom vašim v Jeruzaleme."},{"vNo":"15 ","txt":"Ani mi nikdy Otec nedal prikázanie, aby som im povedal o iných kmeňoch domu Izraela, ktoré Otec vyviedol z krajiny."},{"vNo":"16 ","txt":"Otec mi prikázal, aby som im povedal iba toto:"},{"vNo":"17 ","txt":"Že mám ďalšie ovce, ktoré nie sú z tohto stáda; aj tie musím priviesť a ony budú počuť hlas môj; a bude jedno stádo a jeden pastier."},{"vNo":"18 ","txt":"A teraz, pre tvrdošijnosť a nevieru oni slovám mojim neporozumeli; takže mi Otec prikázal, aby som im o tejto veci viac nehovoril."},{"vNo":"19 ","txt":"Ale veru hovorím vám, že Otec mi prikázal, a ja vám to hovorím, že vy ste boli oddelení z ich stredu pre ich neprávosť; takže pre neprávosť svoju o vás nevedia."},{"vNo":"20 ","txt":"A veru znova hovorím vám, že aj iné kmene od nich Otec oddelil; a pre neprávosť svoju o nich nevedia."},{"vNo":"21 ","txt":"A veru hovorím vám, že vy ste tí, o ktorých som hovoril: Mám ďalšie ovce, ktoré nie sú z tohto stáda; aj tie musím priviesť a ony budú počuť hlas môj; a bude jedno stádo a jeden pastier."},{"vNo":"22 ","txt":"A oni mi nerozumeli, lebo si mysleli, že to sú pohania; lebo neporozumeli, že pohania majú byť obrátení skrze ich kázanie."},{"vNo":"23 ","txt":"A nerozumeli mi, keď som hovoril, že ony budú počuť hlas môj; a neporozumeli mi, že pohania nikdy nemajú počuť hlas môj – že sa im nemám prejaviť, iba ak skrze Ducha Svätého."},{"vNo":"24 ","txt":"Ale hľa, vy ste počuli hlas môj, a tiež ste ma videli; a ste ovce moje a ste počítaní medzi tých, ktorých mi Otec dal."}]}