{"heading":"Ježiš vedie ľudí k tomu, aby premýšľali o jeho slovách a modlili sa, aby porozumeli – Uzdravuje ich chorých – Modlí sa za ľud používajúc jazyk, ktorý nemôže byť napísaný – Anjeli slúžia ich maličkým, ktorých obklopuje oheň. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3. Nefi 17","verses":[{"vNo":"1 ","txt":"Hľa, teraz, stalo sa, že keď Ježiš povedal slová tieto, rozhliadol sa znova dookola po zástupe a povedal im: Hľa, čas môj je na dosah."},{"vNo":"2 ","txt":"Cítim, že ste slabí, že nemôžete porozumieť všetkým slovám mojim, ktoré mi Otec prikázal, aby som vám v dobu túto povedal."},{"vNo":"3 ","txt":"Takže, choďte do domova svojho a premýšľajte o veciach, o ktorých som hovoril, a proste Otca v mene mojom, aby ste porozumeli, a pripravte myseľ svoju na zajtrajšok a ja k vám znova prídem."},{"vNo":"4 ","txt":"Ale teraz idem k Otcovi, a tiež aby som sa ukázal strateným kmeňom Izraela, lebo pre Otca nie sú stratené, lebo on vie, kam ich odviedol."},{"vNo":"5 ","txt":"A stalo sa, že keď Ježiš takto prehovoril, znova sa rozhliadol po zástupe a uzrel, že plačú a uprene na neho hľadia, akoby ho chceli prosiť, aby s nimi zostal ešte chvíľu."},{"vNo":"6 ","txt":"A on im povedal: Hľa, vnútro moje je naplnené súcitom voči vám."},{"vNo":"7 ","txt":"Máte medzi sebou nejakých, ktorí sú chorí? Priveďte ich sem. Máte nejakých, ktorí sú chromí alebo slepí, alebo krívajúci, alebo zmrzačení, alebo malomocní, alebo ktorí sú ochrnutí, alebo ktorí sú hluchí, alebo ktorí sú akokoľvek sužovaní? Priveďte ich sem a ja ich uzdravím, lebo mám s vami súcit; vnútro moje je plné milosrdenstva."},{"vNo":"8 ","txt":"Lebo cítim, že si prajete, aby som vám ukázal to, čo som učinil bratom vašim v Jeruzaleme, lebo vidím, že viera vaša postačuje na to, aby som vás uzdravil."},{"vNo":"9 ","txt":"A stalo sa, že keď takto prehovoril, celý zástup predstúpil s chorými svojimi a sužovanými svojimi, a chromými svojimi, a so slepými svojimi, a s nemými svojimi, a so všetkými tými, ktorí boli akokoľvek sužovaní; a on ich uzdravil, každého, ako pred neho boli predvedení."},{"vNo":"10 ","txt":"A oni všetci, ako tí, ktorí boli uzdravení, tak tí, ktorí boli zdraví, sa sklonili pri nohách jeho a uctievali ho; a toľkí, koľkí navzdory zástupu mohli prísť, bozkávali nohy jeho, natoľko, že zmáčali nohy jeho slzami svojimi."},{"vNo":"11 ","txt":"A stalo sa, že prikázal, aby boli privedené ich malé deti."},{"vNo":"12 ","txt":"Tak priviedli malé deti svoje a posadili ich na zem okolo neho a Ježiš stál uprostred; a zástup ustúpil, až k nemu boli privedené všetky."},{"vNo":"13 ","txt":"A stalo sa, že keď boli všetky privedené a Ježiš stál uprostred, prikázal zástupu, aby pokľakli na zem."},{"vNo":"14 ","txt":"A stalo sa, že keď pokľakli na zem, Ježiš vo vnútri svojom zastonal a povedal: Otče, som zarmútený pre zlovoľnosť ľudu domu Izraela."},{"vNo":"15 ","txt":"A keď povedal slová tieto, on sám tiež pokľakol na zem; a hľa, modlil sa k Otcovi, a veci, ktoré sa modlil nemôžu byť napísané, a zástup, ktorý ho počul, to dosvedčil."},{"vNo":"16 ","txt":"A týmto spôsobom svedčia: Oko nikdy nevidelo ani ucho predtým nepočulo tak veľké a podivuhodné veci, aké sme videli a počuli Ježiša hovoriť k Otcovi;"},{"vNo":"17 ","txt":"A žiadny jazyk nemôže vypovedať ani nikto nemôže napísať, ani srdce ľudské si nemôže predstaviť tak veľké a podivuhodné veci, aké sme videli a počuli Ježiša hovoriť; a nikto si nevie predstaviť onú radosť, ktorá naplnila dušu našu vo chvíli, keď sme ho počuli modliť sa za nás k Otcovi."},{"vNo":"18 ","txt":"A stalo sa, že keď sa Ježiš ustal modliť k Otcovi, povstal; ale radosť zástupu bola tak veľká, že ich premohla."},{"vNo":"19 ","txt":"A stalo sa, že Ježiš k nim prehovoril a pokynul im, aby vstali."},{"vNo":"20 ","txt":"A oni vstali zo zeme a on im povedal: Požehnaní ste pre vieru svoju. A teraz hľa, radosť moja je úplná."},{"vNo":"21 ","txt":"A keď hovoril slová tieto, plakal, a zástup to dosvedčil, a on bral ich malé deti, jedno po druhom, a žehnal im a modlil sa za ne k Otcovi."},{"vNo":"22 ","txt":"A keď to učinil, plakal znova;"},{"vNo":"23 ","txt":"A prehovoril k zástupu a povedal im: Pozrite na maličkých svojich."},{"vNo":"24 ","txt":"A keď pozreli, aby videli, upreli oči svoje k nebu a uvideli nebesia otvorené, a uvideli anjelov zostupujúcich z neba ako keby uprostred ohňa; a zostúpili dole a obklopili oných maličkých, a tí boli obklopení ohňom; a anjeli im slúžili."},{"vNo":"25 ","txt":"A zástup to videl a počul, a dosvedčil; a vedia, že ich svedectvo je pravdivé, lebo všetci to videli a počuli; každý sám za seba; a bolo ich okolo dvoch tisíc a päťsto duší; a pozostávali z mužov, žien a detí."}]}