{"heading":"Ježiš zavádza medzi Nefitmi sviatosť – Je im prikázané, aby sa vždy modlili v jeho mene – Tí, ktorí nehodne jedia jeho telo a pijú jeho krv, sú zatratení – Učeníkom je daná moc udeľovať Ducha Svätého. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3. Nefi 18","verses":[{"vNo":"1 ","txt":"A stalo sa, že Ježiš prikázal učeníkom svojim, aby mu priniesli chlieb a víno."},{"vNo":"2 ","txt":"A zatiaľ čo išli pre chlieb a víno, prikázal zástupu, aby si sadli na zem."},{"vNo":"3 ","txt":"A keď učeníci prišli s chlebom a s vínom, vzal z chleba a nalámal ho, a požehnal; a dal učeníkom a prikázal, aby jedli."},{"vNo":"4 ","txt":"A keď zjedli a boli naplnení, prikázal, aby dali zástupu."},{"vNo":"5 ","txt":"A keď zástup zjedol a boli naplnení, povedal učeníkom: Hľa, bude medzi vami vysvätený jeden, a tomu dám moc, aby lámal chlieb a žehnal ho a dával ho ľudu cirkvi mojej, všetkým tým, ktorí uveria a budú pokrstení v mene mojom."},{"vNo":"6 ","txt":"A toto budete vždy určite činiť, rovnako ako som činil ja, rovnako ako som ja lámal chlieb a žehnal ho, a dal ho vám."},{"vNo":"7 ","txt":"A toto budete činiť na pamiatku tela môjho, ktoré som vám ukázal. A bude to svedectvom Otcovi, že na mňa vždy pamätáte. A ak budete na mňa vždy pamätať, budete mať Ducha môjho, aby bol s vami."},{"vNo":"8 ","txt":"A stalo sa, že keď povedal slová tieto, prikázal učeníkom svojim, aby vzali z vína z kalicha a pili z neho, a tiež aby dali zástupu, aby z neho mohli piť."},{"vNo":"9 ","txt":"A stalo sa, že tak učinili a pili z neho, a boli naplnení; a dali zástupu, a oni pili a boli naplnení."},{"vNo":"10 ","txt":"A keď učeníci toto učinili, Ježiš im povedal: Požehnaní ste pre vec túto, ktorú ste učinili, lebo toto je naplnením prikázaní mojich a dosvedčuje to Otcovi, že ste ochotní činiť to, čo som vám prikázal."},{"vNo":"11 ","txt":"A toto budete vždy činiť tým, ktorí činia pokánie a sú pokrstení v mene mojom; a budete to činiť na pamiatku krvi mojej, ktorú som za vás prelial, aby ste mohli Otcovi dosvedčiť, že na mňa vždy pamätáte. A ak budete na mňa vždy pamätať, budete mať Ducha môjho, aby bol s vami."},{"vNo":"12 ","txt":"A dávam vám prikázanie, aby ste veci tieto činili. A ak budete veci tieto vždy činiť, požehnaní ste, lebo ste postavení na skale mojej."},{"vNo":"13 ","txt":"Ale ktokoľvek medzi vami bude činiť viac alebo menej než toto, nie je postavený na skale mojej, ale je postavený na piesčitých základoch; a keď spadne dážď a prídu záplavy, a zadujú vetry, a udrú na neho, on padne a brány pekelné sú už otvorené, aby ho prijali."},{"vNo":"14 ","txt":"Takže požehnaní ste, ak budete zachovávať prikázania moje, ktoré mi Otec prikázal, aby som vám dal."},{"vNo":"15 ","txt":"Veru, veru hovorím vám, musíte bdieť a modliť sa vždy, aby vás diabol nepokúšal a neodviedol vás do zajatia."},{"vNo":"16 ","txt":"A ako ja som sa modlil medzi vami, práve tak sa budete vy modliť v cirkvi mojej, medzi ľudom mojím, ktorý činí pokánie a je pokrstený v mene mojom. Hľa, ja som svetlo; ja som vám dal príklad."},{"vNo":"17 ","txt":"A stalo sa, že keď Ježiš prehovoril slová tieto k učeníkom svojim, obrátil sa znova k zástupu a povedal im:"},{"vNo":"18 ","txt":"Hľa, veru, veru hovorím vám, musíte bdieť a modliť sa vždy, aby ste nevošli do pokušenia; lebo Satan si praje, aby vás mal, aby vás mohol preosievať ako pšenicu."},{"vNo":"19 ","txt":"Takže sa musíte vždy modliť k Otcovi v mene mojom;"},{"vNo":"20 ","txt":"A o čokoľvek, čo je správne, budete prosiť Otca v mene mojom veriac, že obdržíte, hľa, bude vám dané."},{"vNo":"21 ","txt":"Modlite sa k Otcovi v rodine svojej, vždy v mene mojom, aby manželkám vašim a deťom vašim mohlo byť požehnané."},{"vNo":"22 ","txt":"A hľa, budete sa často schádzať; a nebudete zakazovať žiadnemu človeku, aby prišiel medzi vás, keď sa budete schádzať, ale dovoľte mu, aby k vám prišiel, a nezakazujte mu to;"},{"vNo":"23 ","txt":"Ale budete sa za nich modliť a nevyvrhnete ich; a ak k vám budú prichádzať často, budete sa za nich modliť k Otcovi v mene mojom."},{"vNo":"24 ","txt":"Takže, pozdvihnite svetlo svoje, aby mohlo svietiť svetu. Hľa, ja som to svetlo, ktoré budete pozdvihovať – to, čo ste mňa videli činiť. Hľa, vidíte, že som sa modlil k Otcovi, a vy všetci ste to dosvedčili."},{"vNo":"25 ","txt":"A vidíte, že som nikomu neprikázal, aby odišiel, ale naopak, prikázal som, aby ste prišli ku mne, aby ste mohli pocítiť a vidieť; práve tak budete vy činiť svetu; a ktokoľvek porušuje prikázanie toto, strpí, aby bol vedený do pokušenia."},{"vNo":"26 ","txt":"A teraz, stalo sa, že keď Ježiš prehovoril slová tieto, obrátil znova oči svoje k učeníkom, ktorých vyvolil, a povedal im:"},{"vNo":"27 ","txt":"Hľa, veru, veru hovorím vám, dám vám ďalšie prikázanie, a potom musím ísť k Otcovi svojmu, aby som mohol naplniť ďalšie prikázania, ktoré mi dal."},{"vNo":"28 ","txt":"A teraz hľa, toto je prikázanie, ktoré vám dávam, že nebudete nikomu vedome trpieť, aby nehodne požíval z tela môjho a z krvi mojej, keď ich budete podávať;"},{"vNo":"29 ","txt":"Lebo ktokoľvek nehodne je a pije telo moje a krv moju, je a pije zatratenie duše svojej; takže, ak viete, že niekto nie je hodný jesť a piť z tela môjho a krvi mojej, zakážte mu to."},{"vNo":"30 ","txt":"A predsa, nezapudíte ho zo stredu svojho, ale budete mu slúžiť a budete sa modliť za neho k Otcovi, v mene mojom; a ak bude činiť pokánie a bude pokrstený v mene mojom, potom ho prijmete a budete mu podávať z tela môjho a z krvi mojej."},{"vNo":"31 ","txt":"Ale ak nebude činiť pokánie, nebude počítaný medzi ľud môj, aby nemohol ľud môj ničiť, lebo hľa, ja poznám ovce svoje, a sú spočítané."},{"vNo":"32 ","txt":"A predsa, nevyvrhnete ho zo synagóg svojich či zo svojich miest uctievania, lebo takému budete naďalej slúžiť; lebo neviete, či sa raz nevrátia a nebudú činiť pokánie, a nepôjdu ku mne s celým úmyslom srdca, a ja ich uzdravím; a vy budete prostriedkom k tomu, aby im bola prinesená spása."},{"vNo":"33 ","txt":"Takže, zachovávajte slová tieto, ktoré som vám prikázal, aby ste nedošli odsúdenia; lebo beda tomu, koho Otec odsudzuje."},{"vNo":"34 ","txt":"A dávam vám prikázania tieto kvôli sporom, ktoré boli medzi vami. A požehnaní ste, ak nemáte žiadne spory medzi sebou."},{"vNo":"35 ","txt":"A teraz idem k Otcovi, pretože je žiaduce, aby som šiel k Otcovi kvôli vám."},{"vNo":"36 ","txt":"A stalo sa, že keď Ježiš dokončil slová tieto, dotkol sa rukou svojou učeníkov, ktorých vyvolil, jedného po druhom, až sa ich dotkol všetkých, a ako sa ich dotýkal, hovoril k nim."},{"vNo":"37 ","txt":"A zástup nepočul slová, ktoré hovoril, takže o nich nevydali svedectvo; ale učeníci vydali svedectvo, že im dal moc udeľovať Ducha Svätého. A ja vám ukážem neskôr, že toto svedectvo je pravdivé."},{"vNo":"38 ","txt":"A stalo sa, že keď sa ich Ježiš všetkých dotkol, prišiel oblak a zatienil zástup, takže Ježiša nevideli."},{"vNo":"39 ","txt":"A zatiaľ čo boli zatienení, on od nich odišiel a vystúpil do neba. A učeníci videli a vydali svedectvo, že opäť vystúpil do neba."}]}