{"heading":"Dvanásť učeníkov slúži ľudu a modlí sa o Ducha Svätého – Učeníci sú pokrstení a obdržia Ducha Svätého a službu anjelov – Ježiš sa modlí používajúc slová, ktoré nemôžu byť napísané – Dosvedčuje nesmierne veľkú vieru týchto Nefitov. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3. Nefi 19","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že keď Ježiš vystúpil do neba, zástup sa rozišiel, a každý muž vzal manželku svoju a deti svoje a vrátil sa do vlastného domu svojho."},{"vNo":"2 ","txt":"A medzi ľudom sa ihneď roznieslo, ešte skôr ako sa zotmelo, že zástup videl Ježiša a že im slúžil a že sa zástupu ukáže aj napozajtre."},{"vNo":"3 ","txt":"Áno, a správa o Ježišovi sa dokonca niesla po celú noc; a natoľko to ľuďom rozhlasovali, že bolo mnoho, áno, nesmierne veľký počet tých, ktorí sa nesmierne namáhali po celú noc, aby mohli napozajtre byť na mieste, kde sa mal Ježiš zástupu ukázať."},{"vNo":"4 ","txt":"A stalo sa, že napozajtre, keď sa zástup zhromaždil, hľa, Nefi a brat jeho, ktorého vzkriesil z mŕtvych a ktorý sa volal Timoteos, a tiež syn jeho, ktorý sa volal Jonáš, a tiež Matoni a Matonia, brat jeho, a Kumen, a Kumenoni, a Jeremiáš, a Šemnon, a Jonáš, a Cidkija, a Izaiáš – teraz, takto sa volali učeníci, ktorých Ježiš vyvolil – a stalo sa, že predstúpili a stáli uprostred zástupu."},{"vNo":"5 ","txt":"A hľa, zástup bol tak veľký, že dali, aby bol rozdelený do dvanástich skupín."},{"vNo":"6 ","txt":"A oní dvanásti zástup učili; a hľa, dali, aby zástup pokľakol na tvár zeme a modlil sa k Otcovi v Ježišovom mene."},{"vNo":"7 ","txt":"A učeníci sa tiež modlili k Otcovi v Ježišovom mene. A stalo sa, že vstali a slúžili ľudu."},{"vNo":"8 ","txt":"A keď učili rovnaké slová, ktoré hovoril Ježiš – nič nemeniac na slovách, ktoré Ježiš hovoril – hľa, znova pokľakli a modlili sa k Otcovi v Ježišovom mene."},{"vNo":"9 ","txt":"A modlili sa o to, čo si najviac priali; a priali si, aby im bol daný Duch Svätý."},{"vNo":"10 ","txt":"A keď sa takto pomodlili, zišli na kraj vody, a zástup ich nasledoval."},{"vNo":"11 ","txt":"A stalo sa, že Nefi zostúpil do vody a bol pokrstený."},{"vNo":"12 ","txt":"A vyšiel z vody a začal krstiť. A pokrstil všetkých tých, ktorých Ježiš vyvolil."},{"vNo":"13 ","txt":"A stalo sa, že keď boli všetci pokrstení a vyšli z vody, zostúpil na nich Duch Svätý a boli naplnení Duchom Svätým a ohňom."},{"vNo":"14 ","txt":"A hľa, boli obklopení ako keby ohňom; a ten zostúpil z neba, a zástup to videl a vydal svedectvo; a anjeli zostúpili z neba a slúžili im."},{"vNo":"15 ","txt":"A stalo sa, že zatiaľ čo anjeli slúžili učeníkom, hľa, prišiel Ježiš a stál uprostred, a slúžil im."},{"vNo":"16 ","txt":"A stalo sa, že prehovoril k zástupu a prikázal im, aby opäť pokľakli na zem, a tiež aby pokľakli na zem učeníci jeho."},{"vNo":"17 ","txt":"A stalo sa, že keď všetci pokľakli na zem, prikázal učeníkom svojim, aby sa modlili."},{"vNo":"18 ","txt":"A hľa, začali sa modliť; a modlili sa k Ježišovi, nazývajúc ho Pánom svojím a Bohom svojím."},{"vNo":"19 ","txt":"A stalo sa, že Ježiš odišiel z ich stredu a vzdialil sa od nich, a sklonil sa k zemi, a povedal:"},{"vNo":"20 ","txt":"Otče, ďakujem ti, že si dal Ducha Svätého týmto, ktorých som vyvolil; a pre ich vieru vo mňa som ich zo sveta vyvolil."},{"vNo":"21 ","txt":"Otče, modlím sa o to, aby si dal Ducha Svätého všetkým tým, ktorí uveria v ich slová."},{"vNo":"22 ","txt":"Otče, ty si im dal Ducha Svätého, pretože veria vo mňa; a vidíš, že vo mňa veria, lebo ich počuješ, a oni sa modlia ku mne; a modlia sa ku mne, pretože ja som s nimi."},{"vNo":"23 ","txt":"A teraz, Otče, modlím sa k tebe za nich, a tiež za všetkých tých, ktorí uveria v ich slová, aby mohli veriť vo mňa, aby som mohol byť v nich ako ty, Otče, vo mne si, aby sme mohli byť jedno."},{"vNo":"24 ","txt":"A stalo sa, že keď sa Ježiš takto modlil k Otcovi, prišiel k učeníkom svojim a hľa, oni stále pokračovali, bez prestania, v modlitbe k nemu; a nehromadili mnoho slov, lebo im bolo dané, čo sa majú modliť, a boli naplnení túžbou."},{"vNo":"25 ","txt":"A stalo sa, že Ježiš im žehnal, keď sa k nemu modlili; a tvár jeho sa na nich usmiala a žiara tváre jeho ich ožiarila, a hľa, boli rovnako belostní ako tvár, a tiež odev Ježišov; a hľa, ich belosť presahovala všetku belosť, áno, dokonca nemohlo byť na zemi nič tak belostné ako ich belosť."},{"vNo":"26 ","txt":"A Ježiš im povedal: Modlite sa ďalej; a oni sa modliť neprestávali."},{"vNo":"27 ","txt":"A znova sa od nich odvrátil a vzdialil sa, a sklonil sa k zemi; a modlil sa znova k Otcovi, hovoriac:"},{"vNo":"28 ","txt":"Otče, ďakujem ti, že si očistil tých, ktorých som vyvolil pre ich vieru, a modlím sa za nich, a tiež za tých, ktorí uveria v ich slová, aby mohli byť očistení vo mne skrze vieru v ich slová, rovnako ako oni sú očistení vo mne."},{"vNo":"29 ","txt":"Otče, nemodlím sa za svet, ale za tých, ktorých si mi dal zo sveta pre ich vieru, aby mohli byť očistení vo mne, aby som ja mohol byť v nich, ako ty, Otče, vo mne si, aby sme mohli byť jedno, aby som v nich mohol byť oslávený."},{"vNo":"30 ","txt":"A keď Ježiš prehovoril slová tieto, prišiel znova k učeníkom svojim; a hľa, modlili sa k nemu neochvejne, bez prestania; a on sa na nich znova usmial; a hľa, boli belostní, rovnako ako Ježiš."},{"vNo":"31 ","txt":"A stalo sa, že sa znova vzdialil a modlil sa k Otcovi;"},{"vNo":"32 ","txt":"A jazyk nemôže vysloviť slová, ktorými sa modlil, ani nemôžu byť napísané človekom slová, ktorými sa modlil."},{"vNo":"33 ","txt":"A zástup počúval a vydáva svedectvo; a ich srdce bolo otvorené a v srdci svojom porozumeli slovám, ktorými sa modlil."},{"vNo":"34 ","txt":"A predsa, tak veľké a podivuhodné boli slová, ktorými sa modlil, že nemôžu byť napísané, ani nemôžu byť človekom vyslovené."},{"vNo":"35 ","txt":"A stalo sa, že keď sa Ježiš ustal modliť, prišiel znova k učeníkom a povedal im: Tak veľkú vieru som nikdy medzi všetkými Židmi nevidel; a preto som im nemohol ukázať tak veľké zázraky, pre ich nevieru."},{"vNo":"36 ","txt":"Veru hovorím vám, nikto medzi nimi nevidel tak veľké veci, ako ste videli vy; ani nepočul tak veľké veci, ako ste počuli vy."}]}