{"heading":"Medzi ľuďmi narastá zlovoľnosť a ohavnosti – Nefiti a Lámániti sa spájajú, aby sa bránili proti Gadiantonovým lupičom – Obrátení Lámániti sa stávajú bielymi a sú nazývaní Nefiti. Okolo roku 5 – 16 po Kr.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3. Nefi 2","verses":[{"vNo":"1 ","txt":"A stalo sa, že tak uplynul aj deväťdesiaty a piaty rok a ľudia začali zabúdať na oné znamenia a divy, ktoré počuli, a začali menej a menej žasnúť nad znamením, teda nad divom z neba, natoľko, že začali byť zatvrdení v srdci svojom a zaslepení v mysli svojej a prestávali veriť všetkému, čo počuli a videli –"},{"vNo":"2 ","txt":"Predstavujúc si v srdci svojom akúsi márnu vec, že to spôsobili ľudia a moc diablova, aby zviedli a oklamali srdcia ľudu; a tak sa Satan znova zmocnil sŕdc ľudu natoľko, že im zaslepil oči a zviedol ich k tomu, aby verili, že náuka Kristova je pochabosťou a márnou vecou."},{"vNo":"3 ","txt":"A stalo sa, že ľudia začali silnieť v zlovoľnosti a ohavnostiach; a neverili, že má byť daných viac znamení a divov; a Satan obchádzal, zvádzajúc srdcia ľudí, pokúšajúc ich a spôsobujúc, aby v krajine činili veľkú zlovoľnosť."},{"vNo":"4 ","txt":"A tak uplynul deväťdesiaty a šiesty rok; a tiež deväťdesiaty a siedmy rok; a tiež deväťdesiaty a ôsmy rok; a tiež deväťdesiaty a deviaty rok;"},{"vNo":"5 ","txt":"A tiež sto rokov uplynulo odo dní Mosiáša, ktorý bol kráľom nad ľudom Nefitov."},{"vNo":"6 ","txt":"A šesťsto a deväť rokov uplynulo od doby, kedy Lechí opustil Jeruzalem."},{"vNo":"7 ","txt":"A deväť rokov uplynulo od doby, kedy bolo dané znamenie, o ktorom hovorili proroci, že Kristus príde na svet."},{"vNo":"8 ","txt":"Teraz, Nefiti začali rátať čas od tej doby, kedy bolo dané znamenie, teda od príchodu Krista; takže uplynulo deväť rokov."},{"vNo":"9 ","txt":"A Nefi, ktorý bol otcom Nefiho, ktorý mal na starosti záznamy, sa do krajiny Zarahemla nevrátil a nebolo možné ho nikde po celej krajine nájsť."},{"vNo":"10 ","txt":"A stalo sa, že ľud naďalej zotrvával v zlovoľnosti, aj napriek mnohému kázaniu a prorokovaniu, ktoré boli medzi nimi vysielané; a tak uplynul aj desiaty rok; a jedenásty rok uplynul tiež v neprávosti."},{"vNo":"11 ","txt":"A stalo sa, že v trinástom roku začali po celej krajine vojny a sváry; lebo Gadiantonovi lupiči sa stali tak početnými a zabili tak mnohých z ľudu, a spustošili tak mnoho miest, a rozšírili toľko smrti a krviprelievania po celej krajine, že sa stalo nevyhnutným, aby všetok ľud, ako Nefiti, tak Lámániti, proti nim pozdvihli zbrane."},{"vNo":"12 ","txt":"Takže, všetci Lámániti, ktorí sa obrátili k Pánovi, sa pripojili k bratom svojim Nefitom a pre bezpečie života svojho a žien svojich, a detí svojich boli nútení pozdvihnúť zbrane proti oným Gadiantonovým lupičom, áno, a tiež, aby si uhájili práva svoje a výsady cirkvi svojej a uctievania svojho, a voľnosť svoju, a slobodu svoju."},{"vNo":"13 ","txt":"A stalo sa, že kým tento trinásty rok uplynul, Nefitom hrozilo úplné zničenie touto vojnou, ktorá sa stala nesmierne krutou."},{"vNo":"14 ","txt":"A stalo sa, že tí Lámániti, ktorí sa pripojili k Nefitom, boli počítaní medzi Nefitov;"},{"vNo":"15 ","txt":"A ich prekliate z nich bolo odňaté a ich koža sa stala bielou ako koža Nefitov;"},{"vNo":"16 ","txt":"A ich mladí muži a ich dcéry sa stali nesmierne krásnymi a boli počítaní medzi Nefitov, a boli nazývaní Nefitmi. A tak skončil trinásty rok."},{"vNo":"17 ","txt":"A stalo sa na počiatku štrnásteho roku, že vojna medzi lupičmi a ľudom Nefiho pokračovala a stala sa nesmierne krutou; a predsa ľud Nefiho získal nad lupičmi určitú prevahu, natoľko, že ich vyhnal z krajín svojich späť do hôr a do ich tajných miest."},{"vNo":"18 ","txt":"A tak skončil štrnásty rok. A v pätnástom roku vyšli proti ľudu Nefiho; a pre zlovoľnosť ľudu Nefiho a pre ich mnohé sváry a rozkoly získali Gadiantonovi lupiči nad nimi veľkú prevahu."},{"vNo":"19 ","txt":"A tak skončil pätnásty rok, a tak sa ľud nachádzal v stave mnohých strastí; a visel nad nimi meč zničenia, natoľko, že ním boli skoro zrazení, a to pre neprávosť svoju."}]}