{"heading":"Ježiš zázrakom zaobstaráva chlieb a víno a znova podáva ľuďom sviatosť – Zvyšok Jákobov dôjde k poznaniu Pána, svojho Boha, a zdedí Ameriky – Ježiš je prorok, rovnako ako Mojžiš, a Nefiti sú deti prorokov – Ďalší z Pánovho ľudu budú zhromaždení do Jeruzalema. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3. Nefi 20","verses":[{"vNo":"1 ","txt":"A stalo sa, že prikázal zástupu, aby sa prestali modliť, a tiež učeníkom svojim. A prikázal im, aby sa neprestávali modliť v srdci svojom."},{"vNo":"2 ","txt":"A prikázal im, aby vstali a stáli na nohách svojich. A vstali a stáli na nohách svojich."},{"vNo":"3 ","txt":"A stalo sa, že znova nalámal chlieb a požehnal ho, a dal učeníkom, aby jedli."},{"vNo":"4 ","txt":"A keď zjedli, prikázal im, aby nalámali chlieb a dali zástupu."},{"vNo":"5 ","txt":"A keď dali zástupu, dal im tiež piť víno a prikázal im, aby dali zástupu."},{"vNo":"6 ","txt":"Teraz, učeníci ani zástup chlieb ani víno nepriniesli;"},{"vNo":"7 ","txt":"Ale on im skutočne dal jesť chlieb, a tiež piť víno."},{"vNo":"8 ","txt":"A povedal im: Ten, kto je chlieb tento, je z tela môjho pre dušu svoju; a ten, kto pije z vína tohto, pije z krvi mojej pre dušu svoju; a duša jeho nebude nikdy hladovať ani žízniť, ale bude naplnená."},{"vNo":"9 ","txt":"Teraz, keď zástup zjedol a napil sa, hľa, boli naplnení Duchom; a zvolali jedným hlasom a vzdávali slávu Ježišovi, ktorého videli a počuli."},{"vNo":"10 ","txt":"A stalo sa, že keď všetci vzdali Ježišovi slávu, on im povedal: Hľa, teraz dokončím prikázanie, ktoré mi Otec prikázal ohľadom ľudu tohto, ktorý je zvyškom domu Izraela."},{"vNo":"11 ","txt":"Pamätáte, že som k vám hovoril a povedal som, že keď slová Izaiášove budú naplnené – hľa, sú napísané, máte ich pred sebou, takže ich skúmajte –"},{"vNo":"12 ","txt":"A veru, veru hovorím vám, že keď budú naplnené, potom bude naplnená zmluva, ktorú Otec učinil s ľudom svojím, ó dom Izraela."},{"vNo":"13 ","txt":"A potom zvyšky, ktoré budú rozptýlené do šírky po tvári zeme, budú zhromaždené z východu a zo západu, a z juhu, a zo severu; a budú privedené k poznaniu Pána, svojho Boha, ktorý ich vykúpil."},{"vNo":"14 ","txt":"A Otec mi prikázal, aby som vám dal krajinu túto ako dedičstvo vaše."},{"vNo":"15 ","txt":"A hovorím vám, ak pohania nebudú činiť pokánie po požehnaní, ktoré obdržia potom ako rozptýlia ľud môj –"},{"vNo":"16 ","txt":"Potom vy, ktorí ste zvyškom domu Jákobovho, vyjdete medzi nich; a budete uprostred tých, ktorých bude mnoho; a budete medzi nimi ako lev medzi lesnou zverou, a ako mladý lev medzi stádami oviec, ktorý, keď ide, šliape a trhá na kusy, a nikto ich nemôže zachrániť."},{"vNo":"17 ","txt":"Ruka tvoja sa pozdvihne nad protivníkov tvojich a všetci nepriatelia tvoji budú odrezaní."},{"vNo":"18 ","txt":"A ja zhromaždím ľud svoj, ako človek zhromažďuje snopy svoje na holohumnicu."},{"vNo":"19 ","txt":"Lebo učiním ľud svoj, s ktorým Otec učinil zmluvu, áno, učiním roh tvoj železným a kopytá tvoje učiním mosadzné. A pobiješ mnoho ľudí na kusy; a ja zasvätím ich zisk Pánovi, a majetok ich Pánovi celej zeme. A hľa, ja som ten, kto to činí."},{"vNo":"20 ","txt":"A stane sa, hovorí Otec, že meč spravodlivosti mojej bude visieť nad nimi oného dňa; a pokiaľ nebudú činiť pokánie, padne na nich, hovorí Otec, áno, dokonca na všetky národy pohanov."},{"vNo":"21 ","txt":"A stane sa, že založím ľud svoj, ó dom Izraela."},{"vNo":"22 ","txt":"A hľa, ľud tento založím v krajine tejto, aby bola naplnená zmluva, ktorú som učinil s otcom vaším Jákobom; a tá bude Novým Jeruzalemom. A moci nebeské budú uprostred ľudu tohto; áno, dokonca ja budem vo vašom strede."},{"vNo":"23 ","txt":"Hľa, ja som ten, o ktorom hovoril Mojžiš, hovoriac: Proroka vám vzbudí Pán, váš Boh, z bratov vašich, ako mňa; toho budete počúvať vo všetkých veciach, ktoré vám bude hovoriť. A stane sa, že každá duša, ktorá oného proroka počúvať nebude, bude sprostred ľudu odrezaná."},{"vNo":"24 ","txt":"Veru hovorím vám, áno, a všetci proroci od Samuela a tí, ktorí nasledovali, všetci, ktorí hovorili, svedčili o mne."},{"vNo":"25 ","txt":"A hľa, vy ste deti prorokov; a ste z domu Izraela; a ste zo zmluvy, ktorú Otec učinil s otcami vašimi, hovoriac Abrahámovi: A v semene tvojom budú všetky pokolenia zeme požehnané."},{"vNo":"26 ","txt":"Otec, pozdvihnúc mňa najskôr vám a pošlúc mňa, aby som vám požehnal v tom, že každého z vás odvrátim od neprávostí jeho; a to preto, že ste deťmi zmluvy –"},{"vNo":"27 ","txt":"A potom, čo ste boli požehnaní, naplní Otec zmluvu, ktorú učinil s Abrahámom, hovoriac: V semene tvojom budú všetky pokolenia zeme požehnané – vyliatím Ducha Svätého skrze mňa na pohanov, ktoré to požehnanie učiní pohanov mocných nad všetkými, až k rozptýleniu ľudu môjho, ó dom Izraela."},{"vNo":"28 ","txt":"A budú bičom ľudu krajiny tejto. A predsa, keď obdržia plnosť evanjelia môjho, ak budú potom zatvrdzovať srdce svoje proti mne, vrátim neprávosti ich na ich vlastnú hlavu, hovorí Otec."},{"vNo":"29 ","txt":"A rozpamätám sa na zmluvu, ktorú som učinil s ľudom svojím; a učinil som s nimi zmluvu, že ich zhromaždím vo vlastnom príhodnom čase svojom, a že im dám opäť krajinu ich otcov ako dedičstvo, čo je krajina Jeruzalem, ktorá je im zasľúbenou krajinou naveky, hovorí Otec."},{"vNo":"30 ","txt":"A stane sa, že príde čas, kedy im bude kázaná plnosť evanjelia môjho;"},{"vNo":"31 ","txt":"A oni uveria vo mňa, že ja som Ježiš Kristus, Syn Boží, a budú sa modliť k Otcovi v mene mojom."},{"vNo":"32 ","txt":"Potom strážcovia ich pozdvihnú hlas svoj a spoločným hlasom spievať budú; lebo zoči-voči uvidia."},{"vNo":"33 ","txt":"Potom ich Otec znova zhromaždí a dá im Jeruzalem ako krajinu ich dedičstva."},{"vNo":"34 ","txt":"Potom prepuknú v radosť – Spievajte spolu, vy pusté miesta Jeruzalema; lebo Otec utešil ľud svoj, vykúpil Jeruzalem."},{"vNo":"35 ","txt":"Otec obnažil sväté rameno svoje pred očami národov všetkých; a všetky končiny zeme uvidia spásu Otcovu; a Otec a ja jedno sme."},{"vNo":"36 ","txt":"A potom sa uskutoční to, čo je písané: Prebuď sa, prebuď sa opäť a obleč sa do sily svojej, ó Sion; obleč sa do krásneho šatu svojho, ó Jeruzalem, mesto sväté, lebo odo dneška už nikdy do teba nevojde neobrezaný a nečistý."},{"vNo":"37 ","txt":"Otras sa z prachu; povstaň, usadni, ó Jeruzalem; uvoľni sa z okov hrdla svojho, ó zajatá dcéra Sionu."},{"vNo":"38 ","txt":"Lebo tak hovorí Pán: Zadarmo ste sa predali a bez peňazí budete vykúpení."},{"vNo":"39 ","txt":"Veru, veru hovorím vám, že ľud môj pozná meno moje; áno, pozná v oný deň, že ja som ten, kto hovorí."},{"vNo":"40 ","txt":"A potom povedia: Aké krásne na horách sú nohy toho, kto im prináša dobré zvesti, ktorý zvestuje pokoj; ktorý im prináša dobré zvesti o dobre, ktorý zvestuje spásu; ktorý hovorí Sionu: Boh tvoj kraľuje!"},{"vNo":"41 ","txt":"A potom sa roznesie volanie: Odíďte, odíďte, vyjdite odtiaľ, nedotýkajte sa toho, čo je nečisté; vyjdite zo stredu jeho; buďte čistí, vy, ktorí nosíte nádoby Pánove."},{"vNo":"42 ","txt":"Lebo nevyjdete v chvate, ani nepôjdete s útekom; lebo Pán pôjde pred vami, a Boh Izraela bude zadným vojom vaším."},{"vNo":"43 ","txt":"Hľa, služobník môj bude konať rozvážne; bude povýšený a velebený, a vyvýšený."},{"vNo":"44 ","txt":"Ako mnohí užasli nad tebou – tvár jeho bola tak zohavená, viac než ktoréhokoľvek človeka, a telo jeho viac než synov ľudských –"},{"vNo":"45 ","txt":"Tak pokropí národy mnohé; králi pred ním zavrú ústa svoje, lebo to, čo im nebolo povedané, uvidia; a o tom, čo nepočuli, uvažovať budú."},{"vNo":"46 ","txt":"Veru, veru hovorím vám, všetky veci tieto určite prídu, tak ako mi Otec prikázal. Potom sa zmluva táto, ktorú učinil Otec s ľudom svojím, naplní; a potom bude Jeruzalem znova obývaný ľudom mojím a bude krajinou ich dedičstva."}]}