{"heading":"Ježiš potvrdzuje slová Izaiáša – Prikazuje ľuďom, aby hľadali v prorokoch – Slová Samuela, Lámánitu, o vzkriesení sú pridané k ich záznamom. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3. Nefi 23","verses":[{"vNo":"1 ","txt":"A teraz hľa, hovorím vám, že vo veciach týchto máte hľadať. Áno, prikázanie dávam vám, aby ste vo veciach týchto hľadali usilovne, lebo veľké sú slová Izaiáša."},{"vNo":"2 ","txt":"Lebo on určite hovoril o všetkých veciach týkajúcich sa ľudu môjho, ktorý je z domu Izraela; takže to musí nevyhnutne byť, že musí tiež hovoriť k pohanom."},{"vNo":"3 ","txt":"A všetky veci, ktoré hovoril, boli a budú, dokonca podľa slov, ktoré hovoril."},{"vNo":"4 ","txt":"Takže dbajte na slová moje; zapíšte veci, ktoré som vám povedal; a podľa času a vôle Otca dôjdu k pohanom."},{"vNo":"5 ","txt":"A každý, kto bude počúvať slová moje a bude činiť pokánie, a bude pokrstený, bude spasený. Hľadajte v prorokoch, lebo sú mnohí, ktorí svedčia o veciach týchto."},{"vNo":"6 ","txt":"A teraz, stalo sa, že keď Ježiš povedal slová tieto, znova k nim prehovoril potom, čo im vyložil všetky písma, ktoré obdržali, a povedal im: Hľa, ďalšie písma, ktoré ste nezapísali, by som chcel, aby ste zapísali."},{"vNo":"7 ","txt":"A stalo sa, že povedal Nefimu: Prines záznam, ktorý vediete."},{"vNo":"8 ","txt":"A keď Nefi priniesol záznamy a položil ich pred neho, on na ne pozrel a povedal:"},{"vNo":"9 ","txt":"Veru hovorím vám, prikázal som služobníkovi svojmu Samuelovi, Lámánitovi, aby svedčil ľudu tomuto, že oného dňa, kedy Otec vo mne oslávi meno moje, bude mnoho svätých, ktorí vstanú z mŕtvych a ukážu sa mnohým, a budú im slúžiť. A povedal im: A nestalo sa tak?"},{"vNo":"10 ","txt":"A učeníci jeho mu odpovedali a povedali: Áno, Pane, Samuel prorokoval podľa slov tvojich a všetky sa naplnili."},{"vNo":"11 ","txt":"A Ježiš im povedal: Prečo ste teda nezapísali vec túto, že mnoho svätých vstalo a ukázalo sa mnohým, a slúžilo im?"},{"vNo":"12 ","txt":"A stalo sa, že Nefi sa rozpamätal, že vec táto nebola zapísaná."},{"vNo":"13 ","txt":"A stalo sa, že Ježiš prikázal, aby zapísaná bola; takže bola zapísaná tak ako prikázal."},{"vNo":"14 ","txt":"A teraz, stalo sa, že keď Ježiš vyložil všetky písma vcelku, ktoré zapísali, prikázal im, aby učili veci, ktoré im vyložil."}]}