{"heading":"Ježiš vykladá všetky veci od počiatku do konca – Nemluvňatá a deti hovoria podivuhodné veci, ktoré nemôžu byť napísané – Tí, ktorí sú v Cirkvi Kristovej, majú všetky veci spoločné. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3. Nefi 26","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že keď Ježiš povedal veci tieto, vyložil ich zástupu; a vykladal im všetky veci, ako veľké, tak malé."},{"vNo":"2 ","txt":"A povedal: Otec prikázal, aby som vám dal tieto písma, ktoré ste so sebou nemali; lebo to bola múdrosť v ňom, aby boli odovzdané budúcim pokoleniam."},{"vNo":"3 ","txt":"A vykladal všetky veci, dokonca od počiatku až do doby, kedy príde v sláve svojej – áno, dokonca všetky veci, ktoré prídu na tvár zeme, dokonca až sa prvky budú taviť spaľujúcim žiarom a zem sa zvinie ako zvitok, a nebesia i zem sa pominú;"},{"vNo":"4 ","txt":"A až do oného veľkého a posledného dňa, kedy budú všetci ľudia a všetky pokolenia, a všetky národy a jazyky stáť pred Bohom, aby boli súdení za skutky svoje, či už boli dobré alebo zlé –"},{"vNo":"5 ","txt":"Ak boli dobré, k vzkrieseniu večného života; a ak boli zlé, k vzkrieseniu zatratenia; čo je náprotivkom, jedno na jednej strane a druhé na strane druhej, podľa milosrdenstva a spravodlivosti, a svätosti, ktorá je v Kristovi, ktorý bol skôr, než začal svet."},{"vNo":"6 ","txt":"A teraz, v tejto knihe nemôže byť napísaná ani stá časť vecí, ktoré Ježiš skutočne učil ľud;"},{"vNo":"7 ","txt":"Ale hľa, dosky Nefiho obsahujú väčšinu vecí, ktoré učil ľud."},{"vNo":"8 ","txt":"A napísal som veci tieto, ktoré sú menšou časťou vecí, ktoré on učil ľud; a napísal som ich s tým zámerom, aby mohli byť znova prinesené ľudu tomuto od pohanov podľa slov, ktoré Ježiš hovoril."},{"vNo":"9 ","txt":"A keď toto obdržia, a je nevyhnutné, aby toto mali najskôr, aby bola ich viera vyskúšaná, a ak potom uveria veciam týmto, potom im budú ukázané veci väčšie."},{"vNo":"10 ","txt":"A ak veciam týmto neuveria, potom pred nimi budú veci väčšie zadržané k ich odsúdeniu."},{"vNo":"11 ","txt":"Hľa, chystal som sa ich napísať, všetky, ktoré boli vyryté na doskách Nefiho, ale Pán to zakázal, hovoriac: Budem skúšať vieru ľudu svojho."},{"vNo":"12 ","txt":"Takže ja, Mormon, píšem veci, ktoré mi boli Pánom prikázané. A teraz ja, Mormon, končím slová svoje a pokračujem, aby som napísal oné veci, ktoré mi boli prikázané."},{"vNo":"13 ","txt":"Takže, chcel by som, aby ste videli, že Pán skutočne učil ľud po dobu troch dní; a potom sa im často ukazoval a často lámal chlieb, a žehnal ho, a dával im ho."},{"vNo":"14 ","txt":"A stalo sa, že učil deti zástupu, o ktorom bolo hovorené, a slúžil im a uvoľnil ich jazyk, a oni hovorili k otcom svojim veľké a podivuhodné veci, dokonca väčšie, než ľudu zjavil on; a uvoľnil ich jazyk, aby mohli prehovoriť."},{"vNo":"15 ","txt":"A stalo sa, že potom, čo vystúpil do neba – potom, čo sa im po druhýkrát ukázal a odišiel k Otcovi, uzdraviac všetkých ich chorých a ich chromých a otvoriac oči ich slepým a uši hluchým, a keď skutočne medzi nimi vykonal všelijaké uzdravenia a vzkriesil jedného muža z mŕtvych, a ukázal im moc svoju, a vystúpil k Otcovi –"},{"vNo":"16 ","txt":"Hľa, stalo sa, že napozajtre sa zástup zhromaždil, a videli a počuli deti tieto; áno, dokonca nemluvňatá otvorili ústa svoje a hovorili podivuhodné veci; a bolo zakázané, aby veci, ktoré hovorili, ktokoľvek napísal."},{"vNo":"17 ","txt":"A stalo sa, že oní učeníci, ktorých Ježiš vyvolil, začali od onej doby naďalej krstiť a učiť toľkých, koľkí k nim prichádzali; a toľkí, koľkí boli pokrstení v mene Ježišovom boli naplnení Duchom Svätým."},{"vNo":"18 ","txt":"A mnohí z nich videli a počuli nevysloviteľné veci, ktoré nie je dovolené napísať."},{"vNo":"19 ","txt":"A vzájomne sa učili a slúžili si; a mali všetky veci medzi sebou spoločné, každý človek jednal s tým druhým spravodlivo."},{"vNo":"20 ","txt":"A stalo sa, že činili všetky veci tak, ako im Ježiš prikázal."},{"vNo":"21 ","txt":"A tí, ktorí boli pokrstení v mene Ježišovom, boli nazývaní cirkvou Kristovou."}]}