{"heading":"Ježiš im prikazuje, aby Cirkev nazývali jeho menom – Jeho poslanie a zmierna obeť tvoria jeho evanjelium – Ľuďom je prikázané, aby činili pokánie a boli pokrstení, aby mohli byť posvätení Duchom Svätým – Majú byť dokonca takými, ako je Ježiš. Okolo roku 34 – 35 po Kr.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3. Nefi 27","verses":[{"vNo":"1 ","txt":"A stalo sa, že zatiaľ čo Ježišovi učeníci putovali a kázali veci, ktoré počuli a videli, a krstili v Ježišovom mene, stalo sa, že sa učeníci zhromaždili a spojili sa v mocnej modlitbe a pôste."},{"vNo":"2 ","txt":"A Ježiš sa im znova ukázal, lebo sa modlili k Otcovi v mene jeho; a Ježiš prišiel a postavil sa uprostred nich, a povedal im: Čo si prajete, aby som vám dal?"},{"vNo":"3 ","txt":"A oni mu povedali: Pane, prajeme si, aby si nám povedal meno, ktorým máme nazývať cirkev túto; lebo medzi ľudom sú ohľadom záležitosti tejto spory."},{"vNo":"4 ","txt":"A Pán im povedal: Veru, veru hovorím vám, prečo by mali ľudia reptať a hádať sa o vec túto?"},{"vNo":"5 ","txt":"Nečítali písma, ktoré hovoria, že musíte na seba vziať meno Kristovo, ktoré je mojím menom? Lebo týmto menom budete nazvaní posledného dňa;"},{"vNo":"6 ","txt":"A každý, kto na seba berie meno moje a vytrvá do konca, ten bude spasený posledného dňa."},{"vNo":"7 ","txt":"Takže, čokoľvek budete činiť, máte to činiť v mene mojom; takže máte cirkev nazývať menom mojím; a máte vzývať Otca v mene mojom, aby kvôli mne cirkvi žehnal."},{"vNo":"8 ","txt":"A ako by to mohla byť cirkev moja, keby nebola nazvaná menom mojím? Lebo keby bola cirkev nazývaná menom Mojžišovým, potom by to bola cirkev Mojžišova; alebo keby bola nazývaná menom človeka, potom by to bola cirkev oného človeka; ale ak je nazývaná menom mojím, potom je to cirkev moja, ak je tomu tak, že sú postavení na evanjeliu mojom."},{"vNo":"9 ","txt":"Veru hovorím vám, že vy ste postavení na evanjeliu mojom; takže budete nazývať akékoľvek veci, ktoré nazývate, v mene mojom; takže ak voláte k Otcovi pre cirkev, ak je to v mene mojom, Otec vás vypočuje;"},{"vNo":"10 ","txt":"A ak je tomu tak, že je cirkev postavená na evanjeliu mojom, potom v nej Otec ukáže vlastné skutky svoje."},{"vNo":"11 ","txt":"Ale ak nie je postavená na evanjeliu mojom, a je postavená na skutkoch ľudských či na skutkoch diablových, veru hovorím vám, na čas majú radosť zo skutkov svojich, a čoskoro príde koniec a oni budú vyťatí a uvrhnutí do ohňa, odkiaľ niet žiadneho návratu."},{"vNo":"12 ","txt":"Lebo ich skutky ich nasledujú, lebo práve pre skutky svoje sú porazení; takže pamätajte na veci, ktoré som vám povedal."},{"vNo":"13 ","txt":"Hľa, dal som vám evanjelium svoje, a toto je evanjelium, ktoré som vám dal – že som prišiel na svet, aby som vykonal vôľu Otca svojho, pretože Otec môj ma poslal."},{"vNo":"14 ","txt":"A Otec môj ma poslal, aby som mohol byť pozdvihnutý na kríž; a potom, čo som bol pozdvihnutý na kríž, aby som mohol pritiahnuť všetkých ľudí k sebe, aby ako ja som bol ľuďmi pozdvihnutý, práve tak boli ľudia pozdvihnutí Otcom, aby sa postavili predo mnou, boli súdení za skutky svoje, či už boli dobré alebo zlé –"},{"vNo":"15 ","txt":"A z tohto dôvodu som bol pozdvihnutý; takže podľa moci Otcovej pritiahnem si všetkých ľudí k sebe, aby mohli byť súdení podľa skutkov svojich."},{"vNo":"16 ","txt":"A stane sa, že každý, kto činí pokánie a je pokrstený v mene mojom, bude naplnený; a ak vytrvá do konca, hľa, toho budem považovať pred Otcom svojím za nevinného oného dňa, kedy sa postavím, aby som súdil svet."},{"vNo":"17 ","txt":"A ten, kto do konca nevytrvá, to je ten, kto bude tiež vyťatý a uvrhnutý do ohňa, odkiaľ sa už nemôže navrátiť, kvôli spravodlivosti Otcovej."},{"vNo":"18 ","txt":"A toto je slovo, ktoré on dal deťom ľudským. A z tohto dôvodu napĺňa slová, ktoré dal, a on neklame, ale napĺňa všetky slová svoje."},{"vNo":"19 ","txt":"A žiadna nečistá vec nemôže vojsť do kráľovstva jeho; takže nikto nevojde do odpočinutia jeho, iba ak to budú tí, ktorí si omyli odev svoj v krvi mojej pre vieru svoju a pokánie zo všetkých hriechov svojich, a pre vernosť svoju do konca."},{"vNo":"20 ","txt":"Teraz, toto je oné prikázanie: Čiňte pokánie, všetky končiny zeme, a poďte ku mne a buďte pokrstení v mene mojom, aby ste mohli byť posvätení prijatím Ducha Svätého, aby ste mohli posledného dňa stáť predo mnou bez poškvrny."},{"vNo":"21 ","txt":"Veru, veru hovorím vám, toto je evanjelium moje; a vy poznáte veci, ktoré musíte činiť v cirkvi mojej; lebo skutky, ktoré ste ma videli činiť, tiež máte činiť; lebo to, čo ste mňa videli činiť, dokonca to máte činiť;"},{"vNo":"22 ","txt":"Takže, ak činíte veci tieto, požehnaní ste, lebo budete pozdvihnutí posledného dňa."},{"vNo":"23 ","txt":"Zapíšte veci, ktoré ste videli a počuli, okrem tých, ktoré sú zakázané."},{"vNo":"24 ","txt":"Zapíšte skutky ľudu tohto, ktoré budú, rovnako ako bolo písané o tom, čo bolo."},{"vNo":"25 ","txt":"Lebo hľa, z kníh, ktoré boli napísané, a ktoré budú napísané, bude ľud tento súdený, lebo z nich budú skutky ich ľuďom oznámené."},{"vNo":"26 ","txt":"A hľa, všetky veci sú zapísané Otcom; takže z kníh, ktoré budú napísané, bude svet súdený."},{"vNo":"27 ","txt":"A vedzte, že vy budete sudcami ľudu tohto podľa súdu, ktorý vám ja dám, ktorý bude spravodlivý. Takže, akými ľuďmi máte byť? Veru hovorím vám, dokonca ako ja som."},{"vNo":"28 ","txt":"A teraz idem k Otcovi. A veru hovorím vám, o čokoľvek budete prosiť Otca v mene mojom, bude vám dané."},{"vNo":"29 ","txt":"Takže, proste, a obdržíte; klopte, a bude vám otvorené; lebo ten, kto prosí, dostáva; a tomu, kto klope, bude otvorené."},{"vNo":"30 ","txt":"A teraz, hľa, radosť moja je veľká, až k plnosti, z vás, a tiež z pokolenia tohto; áno, a dokonca aj Otec sa raduje, a tiež všetci svätí anjeli, z vás a z pokolenia tohto; lebo nikto z nich nie je stratený."},{"vNo":"31 ","txt":"Hľa, chcel by som, aby ste rozumeli; lebo mám na mysli tých, ktorí sú z pokolenia tohto teraz nažive; a nikto z nich nie je stratený; a z nich mám plnosť radosti."},{"vNo":"32 ","txt":"Ale hľa, žialim nad štvrtým pokolením od tohto pokolenia, lebo tí budú uvedení do zajatia ním, dokonca ako bol syn zatratenia; lebo ma predajú za striebro a za zlato, a za to, čo moľ ničí a čo zlodeji môžu prelomiť a kradnúť. A v oný deň ich navštívim, dokonca obrátim ich skutky na ich vlastné hlavy."},{"vNo":"33 ","txt":"A stalo sa, že keď Ježiš dokončil slová tieto, povedal učeníkom svojim: Vchádzajte tesnou bránou; lebo tesná je brána a úzka je cesta, ktorá vedie k životu, a málo je tých, ktorí ju nachádzajú; ale priestranná je brána a široká cesta, ktorá vedie k smrti, a mnoho je tých, ktorí po nej putujú, až príde noc, kedy nikto nebude môcť pracovať."}]}