{"heading":"Deväť z Dvanástich si praje dedičstvo v kráľovstve Kristovom, keď zomrú, a je im prisľúbené – Traja Nefiti si prajú moc nad smrťou, aby mohli zostať na zemi, pokiaľ Ježiš znova nepríde, a je im daná – Sú premenení a vidia veci, ktoré nie je dovolené vysloviť, a teraz slúžia medzi ľuďmi. Okolo roku 34 – 35 po Kr.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3. Nefi 28","verses":[{"vNo":"1 ","txt":"A stalo sa, že keď Ježiš povedal slová tieto, prehovoril k učeníkom svojim, k jednému po druhom, a povedal im: Čo si odo mňa prajete potom, čo odídem k Otcovi?"},{"vNo":"2 ","txt":"A oni všetci prehovorili, okrem troch, hovoriac: Prajeme si, aby potom, čo sa dožijeme veku človeka, služba naša, ku ktorej si nás povolal, mohla skončiť, aby sme mohli rýchlo prísť k tebe do kráľovstva tvojho."},{"vNo":"3 ","txt":"A on im povedal: Požehnaní ste, pretože ste ma o to požiadali; takže, potom, čo budete mať sedemdesiat a dva roky, prídete ku mne do kráľovstva môjho; a u mňa nájdete odpočinutie."},{"vNo":"4 ","txt":"A keď k nim prehovoril, obrátil sa k oným trom a povedal im: Čo chcete, aby som pre vás učinil, keď odídem k Otcovi?"},{"vNo":"5 ","txt":"A oni žialili v srdci svojom, lebo sa mu neodvažovali povedať, čo si prajú."},{"vNo":"6 ","txt":"A on im povedal: Hľa, poznám myšlienky vaše a vy si prajete to, čo si odo mňa prial Ján, môj milovaný, ktorý bol so mnou v službe mojej predtým, než ma Židia pozdvihli."},{"vNo":"7 ","txt":"Takže, vy ste ešte viac požehnaní, lebo nikdy nezakúsite smrť; ale budete žiť, aby ste uzreli všetky diela Otcove medzi deťmi ľudskými, dokonca pokiaľ sa nenaplnia všetky veci podľa vôle Otcovej, keď prídem v sláve svojej s mocami nebeskými."},{"vNo":"8 ","txt":"A nikdy nevytrpíte bolesti smrti; ale keď prídem v sláve svojej, budete v okamihu premenení zo smrteľnosti v nesmrteľnosť; a potom budete požehnaní v kráľovstve Otca môjho."},{"vNo":"9 ","txt":"A znova, nebudete mať bolesti, zatiaľ čo budete prebývať v tele, ani zármutok, iba ak pre hriechy sveta; a toto všetko učiním pre to, čo ste si odo mňa priali, lebo ste si priali, aby ste mohli privádzať duše ľudské ku mne, pokiaľ bude svet stáť."},{"vNo":"10 ","txt":"A z tohto dôvodu budete mať plnosť radosti; a zasadnete v kráľovstve Otca môjho; áno, radosť vaša bude plná, rovnako ako mne dal Otec plnosť radosti; a budete rovnako ako ja som, a ja som rovnako ako Otec; a Otec a ja jedno sme;"},{"vNo":"11 ","txt":"A Duch Svätý vydáva svedectvo o Otcovi a o mne; a Otec dáva Ducha Svätého deťom ľudským, kvôli mne."},{"vNo":"12 ","txt":"A stalo sa, že keď Ježiš prehovoril slová tieto, dotkol sa prstom svojím každého z nich, okrem oných troch, ktorí mali zostať, a potom odišiel."},{"vNo":"13 ","txt":"A hľa, nebesia sa otvorili a oni boli uchopení a vyzdvihnutí do neba a videli a počuli nevysloviteľné veci."},{"vNo":"14 ","txt":"A bolo im zakázané to vysloviť; ani im nebola daná moc, aby veci, ktoré videli a počuli, mohli vysloviť;"},{"vNo":"15 ","txt":"A či boli v tele alebo mimo tela, povedať nemohli; lebo im to pripadalo ako ich premenenie, že boli zmenení z tohto tela z mäsa do stavu nesmrteľného, takže mohli uzrieť veci Božie."},{"vNo":"16 ","txt":"Ale stalo sa, že opäť učili na tvári zeme; a predsa neučili o veciach, ktoré počuli a videli, pre oné prikázanie, ktoré im bolo dané v nebi."},{"vNo":"17 ","txt":"A teraz, či boli odo dňa premenenia svojho smrteľní či nesmrteľní, to neviem;"},{"vNo":"18 ","txt":"Ale toľko viem, podľa záznamu, ktorý bol daný – že chodili po tvári zeme a slúžili všetkým ľuďom, pripájajúc k cirkvi všetkých, ktorí verili ich kázaniu; krstiac ich, a všetci, ktorí boli pokrstení, obdržali Ducha Svätého."},{"vNo":"19 ","txt":"A tými, ktorí k cirkvi nepatrili, boli uvrhovaní do väzenia. A väzenia ich nemohli udržať, lebo sa rozpukli na dvoje."},{"vNo":"20 ","txt":"A boli uvrhovaní do zeme; ale udreli zem slovom Božím, natoľko, že mocou jeho boli z hlbín zeme vyslobodení; a takže nemohli vykopať dostatočné jamy, aby ich udržali."},{"vNo":"21 ","txt":"A trikrát boli uvrhnutí do pece, a nič sa im nestalo."},{"vNo":"22 ","txt":"A dvakrát boli uvrhnutí do nory divej zvere; a hľa, hrali sa so zverou ako dieťa s jahniatkom, a nič sa im nestalo."},{"vNo":"23 ","txt":"A stalo sa, že tak chodili medzi všetkým ľudom Nefiho a kázali evanjelium Kristovo všetkým ľuďom na tvári krajiny; a tí boli obrátení k Pánovi a pripojení k cirkvi Kristovej, a tak bol ľud oného pokolenia požehnaný, podľa slova Ježišovho."},{"vNo":"24 ","txt":"A teraz ja, Mormon, ustávam o veciach týchto na nejaký čas hovoriť."},{"vNo":"25 ","txt":"Hľa, chcel som napísať mená tých, ktorí nikdy nemajú zakúsiť smrť, ale Pán to zakázal; takže nepíšem ich, lebo sú skryté pred svetom."},{"vNo":"26 ","txt":"Ale hľa, ja som ich videl a oni mi slúžili."},{"vNo":"27 ","txt":"A hľa, budú medzi pohanmi, a pohania ich nepoznajú."},{"vNo":"28 ","txt":"Budú aj medzi Židmi, a Židia ich nepoznajú."},{"vNo":"29 ","txt":"A stane sa, keď to Pán v múdrosti svojej uzná za vhodné, že budú slúžiť všetkým rozptýleným kmeňom Izraela a všetkým národom, pokoleniam, jazykom a ľuďom a privedú z nich mnoho duší k Ježišovi, aby sa mohlo splniť ich želanie, a tiež vďaka presvedčujúcej moci Božej, ktorá je v nich."},{"vNo":"30 ","txt":"A sú ako anjeli Boží, a ak sa modlia k Otcovi v mene Ježišovom, môžu sa ukázať ktorémukoľvek človeku, ako sa im zdá dobré."},{"vNo":"31 ","txt":"Takže, vykonajú veľké a podivuhodné diela pred oným veľkým a prichádzajúcim dňom, kedy sa všetci ľudia musia určite postaviť pred sudcovskú stolicu Kristovu;"},{"vNo":"32 ","txt":"Áno, dokonca aj medzi pohanmi vykonajú pred oným súdnym dňom veľké a podivuhodné dielo."},{"vNo":"33 ","txt":"A keby ste mali všetky písma, ktoré podávajú správu o všetkých podivuhodných dielach Kristových, vedeli by ste, podľa slov Kristových, že veci tieto musia určite prísť."},{"vNo":"34 ","txt":"A beda tomu, kto nebude počúvať slová Ježišove a tiež tých, ktorých vyvolil a vyslal medzi nich; lebo ktokoľvek neprijíma slová Ježišove a slová tých, ktorých on poslal, neprijíma jeho; a takže on ich v posledný deň neprijme;"},{"vNo":"35 ","txt":"A bolo by pre nich lepšie, keby sa neboli narodili. Lebo myslíte si, že sa môžete vyhnúť spravodlivosti pohoršeného Boha, ktorý bol nohami ľudskými pošliapaný, aby ním mohla prísť spása?"},{"vNo":"36 ","txt":"A teraz hľa, ako som hovoril o tých, ktorých Pán vyvolil, áno, dokonca o oných troch, ktorí boli uchopení a vyzdvihnutí do nebies, že neviem, či boli očistení od smrteľnosti v nesmrteľnosť –"},{"vNo":"37 ","txt":"Ale hľa, od tej doby, čo som to napísal, pýtal som sa Pána a on mi vyjavil, že na ich telách musela nutne byť vykonaná premena, lebo inak by nevyhnutne museli zakúsiť smrť;"},{"vNo":"38 ","txt":"Takže, aby nemuseli zakúsiť smrť, bola na ich telách vykonaná premena, aby netrpeli bolesťou ani zármutkom, iba ak pre hriechy sveta."},{"vNo":"39 ","txt":"Teraz, táto premena nebola rovná tej, ktorá nastane posledného dňa; ale bola na nich vykonaná premena, natoľko, aby nad nimi Satan nemohol mať žiadnu moc, takže ich nemohol pokúšať; a oni boli v tele posvätení, takže sú svätí, a tak ich moci pozemské nemôžu zadržať."},{"vNo":"40 ","txt":"A v tomto stave majú zostať až do súdneho dňa Kristovho; a oného dňa majú obdržať väčšiu premenu a byť prijatí do kráľovstva Otcovho, z ktorého už nevyjdú, ale budú večne prebývať s Bohom v nebesiach."}]}