{"heading":"Príchod Knihy Mormonovej je znamením, že Pán započal zhromažďovať Izrael a napĺňať svoje zmluvy – Tí, ktorí zavrhujú jeho dary a zjavenia neskorších dní, budú prekliati. Okolo roku 34 – 35 po Kr.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3. Nefi 29","verses":[{"vNo":"1 ","txt":"A teraz hľa, hovorím vám, že keď Pán v múdrosti svojej uzná za vhodné, aby podľa slova jeho prišli slová tieto k pohanom, potom môžete vedieť, že zmluva, ktorú Otec učinil s deťmi Izraela o ich znovuzriadení do krajín ich dedičstva, sa už začína napĺňať."},{"vNo":"2 ","txt":"A môžete vedieť, že slová Pánove, ktoré hovorili svätí proroci, budú všetky naplnené; a nemáte hovoriť, že Pán odďaľuje príchod svoj k deťom Izraela."},{"vNo":"3 ","txt":"A nemáte si v srdci svojom predstavovať, že slová, ktoré boli hovorené, sú márne, lebo hľa, Pán sa rozpamätá na zmluvu svoju, ktorú učinil s ľudom svojím z domu Izraela."},{"vNo":"4 ","txt":"A keď uvidíte, že slová tieto prichádzajú medzi vás, potom nemáte už opovrhovať konaním Pánovým, lebo meč spravodlivosti jeho je v pravej ruke jeho; a hľa, oného dňa, ak budete opovrhovať konaním jeho, spôsobí, že vás zanedlho zasiahne."},{"vNo":"5 ","txt":"Beda tomu, kto opovrhuje konaním Pánovým; áno, beda tomu, kto bude popierať Krista a diela jeho!"},{"vNo":"6 ","txt":"Áno, beda tomu, kto bude popierať zjavenia Pánove a kto povie, že Pán už nepôsobí zjavením či proroctvom, či darmi, či jazykmi, či uzdravovaním, či mocou Ducha Svätého!"},{"vNo":"7 ","txt":"Áno, a beda tomu, kto oného dňa povie, aby dosiahol zisk, že skrze Ježiša Krista nemôže byť vykonaný žiadny zázrak; lebo ten, kto tak činí, bude ako syn zatratenia, pre ktorého nebolo žiadneho milosrdenstva, podľa slova Kristovho!"},{"vNo":"8 ","txt":"Áno, a nemáte viac nad Židmi mávať rukou ani nimi opovrhovať, ani sa im vysmievať, ani nikomu zo zvyšku domu Izraela; lebo hľa, Pán pamätá na zmluvu svoju s nimi a učiní im podľa toho, ako prisahal."},{"vNo":"9 ","txt":"Takže nemáte si myslieť, že môžete zvrátiť pravú ruku Pánovu naľavo, aby nemohol vykonať súd k naplneniu zmluvy, ktorú učinil s domom Izraela."}]}