{"heading":"Nefitom sa darí – Objavuje sa pýcha, bohatstvo a triedne rozdelenie – Cirkev je rozdelená rozkolmi – Satan vedie ľud v otvorenej vzbure – Mnohí proroci volajú k pokániu a sú zabití – Ich vrahovia kujú úklady ako sa zmocniť vlády. Okolo roku 26 – 30 po Kr.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3. Nefi 6","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že celý ľud Nefitov sa v dvadsiatom a šiestom roku vrátil do vlastných krajín svojich, každý muž s rodinou svojou, stádami svojimi a dobytkom svojím, koňmi svojimi a drobným statkom svojím, a so všetkými vecami, ktoré im patrili."},{"vNo":"2 ","txt":"A stalo sa, že všetky svoje zásoby nezjedli; takže vzali so sebou všetko, čo nespotrebovali, všetko obilie svoje všetkého druhu a zlato svoje, a striebro svoje, a všetky drahocenné veci svoje a vrátili sa do vlastných krajín svojich a k vlastníctvu svojmu, ako na sever, tak na juh, ako do krajiny severnej, tak do krajiny južnej."},{"vNo":"3 ","txt":"A oným lupičom, ktorí vstúpili do zmluvy, že budú v krajine zachovávať mier, a ktorí si priali zostať Lámánitmi, dali krajiny podľa ich počtu, aby si tak prácou svojou mohli získavať obživu; a tak nastolili v celej krajine mier."},{"vNo":"4 ","txt":"A znova sa im začalo dariť a začali silnieť; a uplynul dvadsiaty a šiesty aj siedmy rok a v krajine bol veľký poriadok; a vytvorili zákony svoje podľa nestrannosti a spravodlivosti."},{"vNo":"5 ","txt":"A teraz, v celej krajine nebolo nič, čo by ľuďom bránilo, aby sa im neustále darilo, iba ak by upadli do priestupku."},{"vNo":"6 ","txt":"A teraz, tento veľký mier v krajine nastolil Gidgidoni a sudca Lachoneus, a tí, ktorí boli určení za vodcov."},{"vNo":"7 ","txt":"A stalo sa, že mnoho miest bolo novo postavených a mnoho starých miest bolo opravených."},{"vNo":"8 ","txt":"A bolo postavených mnoho hradských a vytvorených mnoho ciest, ktoré viedli z mesta do mesta a z krajiny do krajiny, a z miesta na miesto."},{"vNo":"9 ","txt":"A tak uplynul dvadsiaty a ôsmy rok a ľud mal neustály mier."},{"vNo":"10 ","txt":"Ale stalo sa, že v dvadsiatom a deviatom roku začali medzi ľudom nejaké hádky; a niektorí boli povýšení v pýche a vo vychvaľovaní pre svoje nesmierne veľké bohatstvo, áno, až k veľkým prenasledovaniam;"},{"vNo":"11 ","txt":"Lebo v krajine bolo mnoho kupcov, a tiež mnoho zákonníkov a mnoho úradníkov."},{"vNo":"12 ","txt":"A ľudia sa začali rozlišovať podľa postavenia, podľa bohatstva svojho a príležitostí svojich k učeniu; áno, niektorí boli pre chudobu svoju nevzdelaní, a iní pre bohatstvo svoje získali veľkú učenosť."},{"vNo":"13 ","txt":"Niektorí boli povýšení v pýche, a iní boli nesmierne pokorní; niektorí podpichovaním oplácali za podpichovanie, zatiaľ čo iní prijímali podpichovanie a prenasledovanie, a všelijaké strasti a nepodpichovali naspäť, ale boli pokorní a kajúcni pred Bohom."},{"vNo":"14 ","txt":"A tak v celej krajine nastala veľká nerovnosť, natoľko, že cirkev začala byť roztrieštená; áno, natoľko, že v tridsiatom roku bola cirkev roztrieštená v celej krajine, až na niekoľko Lámánitov, ktorí boli obrátení na pravú vieru; a neodvrátili sa od nej, lebo boli pevní a stáli, a neochvejní, ochotní so všetkou usilovnosťou svojou zachovávať prikázania Pánove."},{"vNo":"15 ","txt":"Teraz, príčinou neprávosti ľudu bolo toto – Satan mal veľkú moc podnecovať ľud k tomu, aby činil všelijaké neprávosti a nadúval sa pýchou, pokúšajúc ich, aby usilovali o moc a právomoc, a bohatstvo, a márne veci sveta."},{"vNo":"16 ","txt":"A tak Satan zviedol srdcia ľudí k tomu, aby činili všelijaké neprávosti; takže sa tešili z mieru len niekoľko rokov."},{"vNo":"17 ","txt":"A tak na začiatku tridsiateho roku – ľudia, súc vyslobodení po obdobie dlhého času na to, aby boli unášaní pokušeniami diablovými, nech už ich chcel uniesť kamkoľvek, a aby činili akúkoľvek neprávosť, ktorú po nich chcel – a tak na počiatku tohto tridsiateho roku boli v stave strašnej zlovoľnosti."},{"vNo":"18 ","txt":"Teraz, oni nehrešili v nevedomosti, lebo poznali vôľu Božiu ohľadom seba samých, lebo o nej boli poučovaní; takže sa búrili proti Bohu zámerne."},{"vNo":"19 ","txt":"A teraz, bolo to za dní Lachonea, syna Lachoneovho, lebo Lachoneus toho roku zasadol na stolicu otca svojho a vládol ľudu."},{"vNo":"20 ","txt":"A objavili sa muži inšpirovaní z nebies a poslaní, ktorí stáli medzi ľudom v celej krajine, kážuc a svedčiac smelo o hriechoch a neprávostiach ľudí a svedčiac im o vykúpení, ktoré Pán učiní pre ľud svoj, teda inými slovami, o vzkriesení Kristovom; a smelo svedčili o jeho smrti a utrpení."},{"vNo":"21 ","txt":"Teraz, medzi ľudom boli mnohí, ktorí sa nesmierne hnevali na tých, ktorí svedčili o veciach týchto; a tí, ktorí sa hnevali, boli predovšetkým hlavní sudcovia a tí, ktorí bývali vysokými kňazmi a zákonníkmi; áno, všetci tí, ktorí boli zákonníkmi sa hnevali na tých, ktorí svedčili o týchto veciach."},{"vNo":"22 ","txt":"Teraz, nebolo žiadneho zákonníka ani sudcu, ani vysokého kňaza, ktorý by mal moc odsúdiť kohokoľvek k smrti, bez toho, aby ich odsúdenie bolo podpísané správcom krajiny."},{"vNo":"23 ","txt":"Teraz, bolo mnoho tých, ktorí svedčili o veciach týkajúcich sa Krista, ktorí svedčili smelo a ktorých sudcovia zajali a tajne usmrtili, takže sa známosť o ich smrti dostala ku správcovi krajiny až po ich smrti."},{"vNo":"24 ","txt":"Teraz hľa, bolo to v rozpore so zákonmi krajiny, aby bol ktokoľvek usmrtený, bez toho, aby mali moc od správcu krajiny –"},{"vNo":"25 ","txt":"Takže do krajiny Zarahemla prišla správcovi krajiny sťažnosť na týchto sudcov, ktorí odsudzovali prorokov Pána k smrti, nie podľa zákona."},{"vNo":"26 ","txt":"Teraz, stalo sa, že boli zajatí a predvedení pred sudcu, aby boli súdení za zločin, ktorého sa dopustili, podľa zákona, ktorý bol ľudom daný."},{"vNo":"27 ","txt":"Teraz, stalo sa, že títo sudcovia mali mnoho priateľov a príbuzných; a zvyšok, áno, dokonca skoro všetci zákonníci a vysokí kňazi sa zišli a pripojili sa k príbuzným oných sudcov, ktorí mali byť podľa zákona súdení."},{"vNo":"28 ","txt":"A vstúpili jeden s druhým do zmluvy, áno, dokonca do onej zmluvy, ktorú dali tí za stara, a zmluvu, ktorú dal a udelil diabol, aby sa spolčili proti všetkej spravodlivosti."},{"vNo":"29 ","txt":"Takže sa spolčili proti ľudu Pána a vstúpili do zmluvy, že ich zničia a oslobodia tých, ktorí boli vinní vraždou, zo zovretia spravodlivosti, ktorá už mala byť podľa zákona vykonaná."},{"vNo":"30 ","txt":"A postavili sa na odpor zákonu a právam vlasti svojej; a jeden s druhým učinili zmluvu, že zničia správcu a dosadia nad krajinou kráľa, aby už v krajine nebola sloboda, ale bola podrobená kráľom."}]}