{"heading":"Búrky, zemetrasenia, požiare, víchrice a rozruch prírody potvrdzujú ukrižovanie Kristove – Mnoho ľudí je zničených – Tri dni pokrýva krajinu temnota – Tí, ktorí zostávajú, nariekajú nad svojím osudom. Okolo roku 33 – 34 po Kr.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3. Nefi 8","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že podľa nášho záznamu, a my vieme, že náš záznam je pravdivý, lebo hľa, ten, kto záznam viedol, bol mužom spravodlivým – lebo skutočne učinil mnoho zázrakov v mene Ježišovom; a nikto nemohol učiniť zázrak v mene Ježišovom, ibaže by bol celý očistený od neprávosti svojej –"},{"vNo":"2 ","txt":"A teraz, stalo sa, ak tento muž neurobil chybu v počítaní nášho času, že uplynul tridsiaty a tretí rok;"},{"vNo":"3 ","txt":"A ľudia začali s veľkou usilovnosťou vyzerať znamenie, ktoré dal prorok Samuel, Lámánita, áno, dobu, kedy mala na tvári krajiny byť temnota po dobu troch dní."},{"vNo":"4 ","txt":"A medzi ľudom nastali veľké pochybnosti a spory aj napriek tomu, že bolo daných tak mnoho znamení."},{"vNo":"5 ","txt":"A stalo sa v tridsiatom a štvrtom roku, v prvom mesiaci, štvrtého dňa toho mesiaca, že sa zdvihla veľká búrka, akú ešte nikdy nikto v celej krajine nezažil."},{"vNo":"6 ","txt":"A tiež prišla obrovská a strašná víchrica; a prišlo hrozné hrmenie, natoľko, že to otriasalo celou krajinou, akoby sa mala rozštiepiť vo dvoje."},{"vNo":"7 ","txt":"A prišli nesmierne ostré blesky, aké ešte nikdy nikto v celej krajine nezažil."},{"vNo":"8 ","txt":"A mesto Zarahemla vzplanulo ohňom."},{"vNo":"9 ","txt":"A mesto Moroni sa potopilo do hlbín morských a obyvatelia jeho sa utopili."},{"vNo":"10 ","txt":"A na mesto Moronia bola prenesená zemina, takže tam povstala namiesto mesta veľká hora."},{"vNo":"11 ","txt":"A veľké a strašné zničenie nastalo v krajine južnej."},{"vNo":"12 ","txt":"Ale hľa, väčšie a strašnejšie zničenie nastalo v krajine severnej; lebo hľa, celá tvár krajiny bola zmenená búrkou a víchrami, a hromami, a bleskami, a nesmierne veľkým otriasaním celej zeme;"},{"vNo":"13 ","txt":"A hradské praskali a priame cesty boli zničené, a mnoho rovných miest sa stalo nerovnými."},{"vNo":"14 ","txt":"A mnohé veľké a významné mestá sa prepadli a mnohé boli spálené, a mnohé sa otriasali, až ich stavby popadali na zem a ich obyvatelia boli zabití a oné miesta spustli."},{"vNo":"15 ","txt":"A bolo niekoľko miest, ktoré zostali; ale ich poškodenie bolo nesmierne veľké a boli v nich mnohí ľudia, ktorí boli zabití."},{"vNo":"16 ","txt":"A boli niektorí, ktorí boli odnesení víchrom; a kam sa podeli, to nikto nevie, vie sa iba to, že boli odnesení."},{"vNo":"17 ","txt":"A tak bola tvár celej zeme znetvorená búrkami a hromami, a bleskami, a otriasaním zeme."},{"vNo":"18 ","txt":"A hľa, skaly sa rozpukli na dvoje; boli rozpukané po tvári celej zeme, natoľko, že sa nachádzali ako úlomky a ako rozsadliny, a ako trhliny po celej tvári krajiny."},{"vNo":"19 ","txt":"A stalo sa, že keď tieto hromy a blesky, a búrky, a víchrice, a otriasania zeme ustali – lebo hľa, trvali po dobu asi troch hodín; a niektorí hovorili, že oná doba bola dlhšia; a predsa, všetky tieto veľké a strašné veci boli učinené počas doby asi troch hodín – a potom hľa, na tvári krajiny nastala temnota."},{"vNo":"20 ","txt":"A stalo sa, že na celej tvári krajiny bola hustá temnota, natoľko, že jej obyvatelia, ktorí nepadli, mohli cítiť paru temnoty;"},{"vNo":"21 ","txt":"A pre onú temnotu nemohlo byť žiadneho svetla ani sviece, ani pochodne; ani nemohol byť založený oheň ich vybraným a neobyčajne suchým drevom, takže nemohlo byť vôbec žiadneho svetla;"},{"vNo":"22 ","txt":"A nebolo vidieť žiadne svetlo, ani oheň ani záblesk, ani slnko, ani mesiac, ani hviezdy, lebo tak veľké boli hmly temnoty, ktoré boli na tvári krajiny."},{"vNo":"23 ","txt":"A stalo sa, že po dobu troch dní nebolo vidieť žiadne svetlo; a medzi celým ľudom bolo neustále veľké žialenie a kvílenie, a plač; áno, preveľké bolo bedákanie ľudu pre onú temnotu a veľké zničenie, ktoré na nich prišlo."},{"vNo":"24 ","txt":"A na jednom mieste bolo počuť, ako volajú, hovoriac: Ó, kiež by sme boli činili pokánie pred týmto veľkým a hrozným dňom, a potom by naši bratia boli ušetrení a neboli by spálení v onom veľkom meste Zarahemla."},{"vNo":"25 ","txt":"A na inom mieste bolo počuť, ako volajú a žialia, hovoriac: Ó, kiež by sme boli činili pokánie pred týmto veľkým a hrozným dňom a kiež by sme nezabíjali a nekameňovali prorokov, a nevyvrhovali ich; potom by boli matky naše a krásne dcéry naše, a deti naše ušetrené a neboli by pochované v onom veľkom meste Moronia. A tak bolo kvílenie ľudu veľké a strašné."}]}