{"heading":"V temnote hlas Krista ohlasuje zničenie mnohých ľudí a miest pre ich zlovoľnosť – Tiež ohlasuje svoju božskosť, oznamuje, že zákon Mojžišov je naplnený, a vyzýva ľudí, aby prišli k nemu a boli spasení. Okolo roku 34 po Kr.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3. Nefi 9","verses":[{"vNo":"1 ","txt":"A stalo sa, že medzi všetkými obyvateľmi zeme bolo počuť hlas, po celej tvári tejto krajiny, volajúci:"},{"vNo":"2 ","txt":"Beda, beda, beda ľudu tomuto; beda obyvateľom celej zeme, ak nebudú činiť pokánie; lebo diabol sa smeje a anjeli jeho sa radujú zo zabitých krásnych synov a dcér ľudu môjho; a oni padli pre neprávosť svoju a ohavnosti svoje!"},{"vNo":"3 ","txt":"Hľa, oné veľké mesto Zarahemla som spálil ohňom, aj obyvateľov jeho."},{"vNo":"4 ","txt":"A hľa, oné veľké mesto Moroni, dal som, aby bolo potopené do hlbín mora a aby sa obyvatelia jeho utopili."},{"vNo":"5 ","txt":"A hľa, oné veľké mesto Moronia som prikryl zemou, aj obyvateľov jeho, aby som pred tvárou svojou skryl ich neprávosti a ich ohavnosti, aby krv prorokov a svätých už ku mne proti nim neprichádzala."},{"vNo":"6 ","txt":"A hľa, mesto Gilgál, dal som, aby sa prepadlo a aby obyvatelia jeho boli pochovaní v hlbinách zemských;"},{"vNo":"7 ","txt":"Áno, aj mesto Onia a obyvatelia jeho, aj mesto Mokum a obyvatelia jeho, aj mesto Jeruzalem a obyvatelia jeho; a dal som, aby vody prišli na ich miesto, aby pred tvárou mojou prikryli ich zlovoľnosť a ich ohavnosti, aby krv prorokov a svätých už ku mne proti nim nestúpala."},{"vNo":"8 ","txt":"A hľa, mesto Gadiandi a mesto Gadiomna, a mesto Jákob, a mesto Gimgimno, dal som, aby sa všetky tieto mestá prepadli, a učinil som na ich mieste vrchy a údolia a ich obyvateľov som pochoval v hlbinách zemských, aby som pred tvárou svojou skryl ich zlovoľnosť a ohavnosti, aby krv prorokov a svätých už ku mne proti nim nestúpala."},{"vNo":"9 ","txt":"A hľa, ono veľké mesto Jákobugat, ktoré bolo obývané ľudom kráľa Jákoba, dal som, aby bolo spálené ohňom pre ich hriechy a ich zlovoľnosť, ktorá bola nad všetku zlovoľnosť celej zeme, pre ich tajné vraždy a spolky; lebo to boli oni, kto zničil mier ľudu môjho a vládu krajiny; takže dal som, aby boli spálení, aby som ich vyhladil pred tvárou svojou, aby krv prorokov a svätých už ku mne proti nim nestúpala."},{"vNo":"10 ","txt":"A hľa, mesto Lámán a mesto Još, a mesto Gád, a mesto Kiškumen, dal som, aby boli spálené ohňom, aj ich obyvatelia, pre zlovoľnosť svoju ohľadom vyvrhovania prorokov a kameňovania tých, ktorých som poslal, aby im oznamovali ich zlovoľnosť a ich ohavnosti."},{"vNo":"11 ","txt":"A pretože ich všetkých vyvrhli, takže medzi nimi nebolo žiadnych spravodlivých, zoslal som oheň a zničil som ich, aby ich zlovoľnosť a ohavnosti mohli byť skryté pred tvárou mojou, aby krv prorokov a svätých, ktorých som poslal medzi nich, nemusela kričať ku mne zo zeme proti nim."},{"vNo":"12 ","txt":"A dal som, aby mnohé veľké zničenia prišli na krajinu túto a na ľud tento, pre zlovoľnosť jeho a ohavnosti jeho."},{"vNo":"13 ","txt":"Ó vy všetci, ktorí ste ušetrení, pretože ste boli spravodlivejší než oni, nenavrátite sa teraz ku mne a nebudete činiť pokánie z hriechov svojich, a neobrátite sa, aby som vás mohol uzdraviť?"},{"vNo":"14 ","txt":"Áno, skutočne vám hovorím, ak prídete ku mne, budete mať život večný. Hľa, rameno milosrdenstva môjho je k vám vztiahnuté a každý, kto príde, toho prijmem; a požehnaní sú tí, ktorí prídu ku mne."},{"vNo":"15 ","txt":"Hľa, som Ježiš Kristus, Syn Boží. Stvoril som nebesia a zem, a všetky veci, ktoré na nich sú. Bol som u Otca od počiatku. Ja som v Otcovi a Otec je vo mne; a vo mne Otec oslávil meno svoje."},{"vNo":"16 ","txt":"Prišiel som k vlastným, a moji vlastní ma neprijali. A písma ohľadom príchodu môjho sú naplnené."},{"vNo":"17 ","txt":"A všetkým tým, ktorí ma prijali, som dal, aby sa stali synmi Božími; a práve tak dám všetkým, ktorí uveria v meno moje, lebo hľa, mnou prichádza vykúpenie a vo mne je zákon Mojžišov naplnený."},{"vNo":"18 ","txt":"Ja som svetlo a život sveta. Ja som Alfa a Omega, počiatok i koniec."},{"vNo":"19 ","txt":"A nebudete mi už obetovať prelievaním krvi; áno, obete vaše a spaľované obete vaše skončia, lebo nebudem prijímať žiadnu z obetí vašich a zo spaľovaných obetí vašich."},{"vNo":"20 ","txt":"A budete mi prinášať ako obeť srdce zlomené a ducha skrúšeného. A kto ku mne príde so srdcom zlomeným a duchom skrúšeným, toho pokrstím ohňom a Duchom Svätým, rovnako ako boli Lámániti, pre vieru svoju vo mňa v dobe obrátenia svojho, pokrstení ohňom a Duchom Svätým, a nevedeli o tom."},{"vNo":"21 ","txt":"Hľa, prišiel som na svet, aby som priniesol svetu vykúpenie, aby som zachránil svet z hriechu."},{"vNo":"22 ","txt":"Takže, kto bude činiť pokánie a príde ku mne ako malé dieťa, toho prijmem, lebo takých je kráľovstvo Božie. Hľa, za takých som položil život svoj a znova ho vzal na seba; takže čiňte pokánie a poďte ku mne, vy končiny zeme, a buďte spasení."}]}