{"heading":"Jekọb na Josef wee chọọ ịtụgharị obi ndị mmadụ ịkwere na Kraịst na-idebe iwu-nsọ ya nile—Nifaị wee nwụọ—Ajọọ-omume wee jupụta n’etiti ndị Nifaị. Ihe dịka n’afọ 544 ruo 421 tutu amụọ Kraịst.","sectionHeading":"Okwu nile nke nkwusa ozi-ọma ya nye ụmụnne ya nwoke. O tinyere nwoke onye nke chọworo ịkwada ozizi nke Kraịst na mgbagwọjụ-anya. Mkpụrụ okwu ole na ole gbasara akụkọ nke ndị Nifaị.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jakọb 1","verses":[{"vNo":"1 ","txt":"N’ihi na lee, o wee ruo mgbe iri afọ ise na afọ ise gafeworo site n’oge ahụ Lihaị hapụrụ Jerusalem; ya mere, Nifaị nyere mụ Jekọb, iwu gbasara epekele ndị ntakịrị, ndị ọbụ n’elu ha ka a kanyere ihe ndị a."},{"vNo":"2 ","txt":"Ma o nyere mụ, Jekọb, iwu ka m dee n’elu epekele ndị a ihe ole na ole ndị m chere na ha kachasịrị dị mkpa; na mụ agaghị ebịtụ aka ma ọbụghị na ọbụ na nke-nke, gbasara akụkọ nke ndị a bụ ndị a na-akpọ ndị nke Nifaị."},{"vNo":"3 ","txt":"N’ihi na o kwuru na akụkọ nke ndị ya ka a ga-akanye n’elu epekele ya ndị ọzọ, ma na m ga-edokwa epekele ndị a ma nyefee ha na-agbada, nye mkpụrụ-afọ m, site n’ọgbọ ruo n’ọgbọ."},{"vNo":"4 ","txt":"Ma ọbụrụ na e nwere ikwusa ozi-ọma nke dị nsọ, ma-ọbụ mkpughe nke dị ukwuu, ma-ọbụ ibu-amụma, na m ga-akanye isi okwu ha nile n’elu epekele ndị a, ma rụtụ ha aka otu o si kwe omume, n’ihi Kraịst, na n’ihi ndị nke anyị."},{"vNo":"5 ","txt":"N’ihi na maka okwukwe na nnukwu nchekasị, e mewo n’ezi okwu ka anyị mata gbasara ndị nke anyị, ihe ndị ga-eme ha."},{"vNo":"6 ","txt":"Ma anyị nwetakwara ọtụtụ mkpughe, na mụọ nke nnukwu ibu-amụma; ya mere, anyị matara maka Kraịst na ala-eze ya, nke ga-abịa."},{"vNo":"7 ","txt":"Ya mere anyị rụsịrị ọrụ ike n’etiti ndị nke anyị, ka anyị wee tụgharịa obi ha ịbịakwute Kraịst, ma keta oke n’ịdị mma nke Chineke, ka ha wee baa n’ime izu-ike ya, na eleghị anya ọ ga-an̄ụ iyi n’oke iwe ya na ha agaghị aba n’ime, dịka n’ụdị mkpasu-iwe n’ụbọchị nile nke ọnwụnwa mgbe ụmụ nke Israel nọ n’ime ọzara."},{"vNo":"8 ","txt":"Ya mere, anyị ga-ekpere Chineke ka anyị wee nwe ike tụgharịa obi ndị mmadụ nile ka ha ghara inupu-isi megide Chineke, ịkpasu ya iwe, ma na ka ndị mmadụ nile wee kwere na Kraịst, ma lekwasị anya n’ọnwụ ya, ma taa ahụhụ nke obe ya ma buru ihere nke ụwa; ya mere, mụ, Jekọb, e werewo ya n’isi onwe m imezu iwu nke nwanne m nwoke Nifaị."},{"vNo":"9 ","txt":"Ugbua Nifaị malitere ime okenye ma ọ hụrụ na ya ga-anwụrịrị na nso; ya mere, o tere otu nwoke mmanụ ka ọ bụrụ eze na onye-ọchịchị n’etiti ndị ya ugbua, dịka ọchịchị nile nke ndị eze siri dị."},{"vNo":"10 ","txt":"Ndị mmadụ, ebe ha hụrụ Nifaị n’anya karịa, ya, ebe ọ bụworo oke onye-nchekwa nye ha, ebe o jiworo mma agha nke Leban mee ihe mgbochị nke ha, ma ebe ọrụsịworo ọrụ ike n’ụbọchị ya nile n’ihi ọdịmma nke ha—"},{"vNo":"11 ","txt":"Ya mere, ndị mmadụ chọsịrị ike idota aha ya na ncheta. Ma onye ọbụla nke ga-achị n’ọnọdụ ya ka ndị mmadụ kpọrọ, Nifaị nke abụọ, Nifaị nke atọ, ma otu ahụ gaa n’iru, dịka ọchịchị nile nke ndị eze siri dị; ma otu a ka ndị mmadụ siri na-akpọ ha, ha zaa aha ọbụla dị ha mma."},{"vNo":"12 ","txt":"Ma o wee ruo na Nifaị nwụrụ."},{"vNo":"13 ","txt":"Ugbua ndị mmadụ na-abụghị ndị Leman bụ ndị Nifaị; otu o sila dị, a na-akpọ ha ndị Nifaị, ndị Jekọb, ndị Josef, ndị Zorọm, ndị Leman, ndị Lemuel, na ndị Ịshmel."},{"vNo":"14 ","txt":"Mana mụ, Jekọb, site ugbua agaghị eji aha ndị a ekewa ha, ma na aga m akpọ ha ndị Leman ndị na-achọ ibibi ndị nke Nifaị, na ndị nke ha na ndị nke Nifaị dị na mma aga m akpọ ha ndị Nifaị, ma-ọbụ ndị nke Nifaị, dịka ọchịchị nile nke ndị eze siri dị."},{"vNo":"15 ","txt":"Ma ugbua o wee ruo na ndị nke Nifaị, n’okpuru ọchịchị nke eze nke abụọ, malitere ito n’imesi obi ha ike, ma tinye onwe ha n’ụdị ime ajọọ-omume dị iche iche dịka nke Devid nke mgbe ochie ịchọsi ọtụtụ ndịnyom ike na enyi ndịnyom, na kwa Solomon, nwa ya."},{"vNo":"16 ","txt":"E, ma ha malitekwara ịchọ nnukwu ọla-edo na ọla-ọcha, ma malite ibuli onwe ha elu n’ụdị mpako."},{"vNo":"17 ","txt":"Ya mere mụ, Jekọb, nyere ha okwu ndị a oge m na-akụziri ha ihe n’ime temple, ebe m nwetaworo ije-ozi m site n’aka Onye-nwe."},{"vNo":"18 ","txt":"N’ihi na mụ, Jekọb, na nwanne m nwoke Josef bụ ndị nchụ-aja na ndị nkuzi e dowororịị nsọ nke ndị a, site n’aka nke Nifaị."},{"vNo":"19 ","txt":"Ma anyị rụzuru ọkpụkpọ-oku nke anyị nye Onye-nwe, buru n’isi anyị ọrụ nile dị n’ime ya, na-aza mmehie nile nke ndị ahụ n’isi onwe anyị ma ọbụrụ na anyị akụzirighị ha okwu nke Chineke site n’ịrụsi ọrụ nile ike; ya mere, site n’iji ike anyị rụọ ọrụ anyị ọbara ha agaghị abịakwasị uwe anyị nile; ma ọbụghị otu a, ọbara ha ga-abịakwasị uwe anyị nile, ma agaghị enweta anyị na-enweghị ntụpọ n’ụbọchị ikpeazụ."}]}