{"heading":"Ndị dị ọcha n’obi na-anata okwu mmasị nke Chineke—Ezi-omume nke ndị Leman wee karịa nke ndị Nifaị—Jekọb wee baa mba megide ịkwa-iko, agụụ ịkwa iko, na mmehie nile. Ihe dịka n’afọ 544 ruo 421 tutu amụọ Kraịst.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Jakọb 3","verses":[{"vNo":"1 ","txt":"Mana lee, mụ Jekọb, ga-agwa unu okwu bụ ndị dị ọcha n’obi. Lekwasị Chineke anya n’ịkwụsike nke obi ma kpee ekpere nye ya n’okwukwe karịrị-akarị, ma ọ ga akasi unu obi na mkpagbu unu nile, ma ọ ga arịọchitere unu, ma zidata ikpe ziri-ezi n’arụ ndị na-achọ ibibi unu."},{"vNo":"2 ","txt":"O unu nile ndị dị ọcha n’obi, welite nụ isi unu ma nabata okwu mmasị nke Chineke, ma rie oriri n’elu ịhụ-n’anya ya; n’ihi na unu nwere ike, ma ọbụrụ na echiche unu kwusịrị ike, ruo mgbe nile."},{"vNo":"3 ","txt":"Ma ahụhụ, ahụhụ, na-adịrị unu ndị na adịghị ọcha n’obi, bụ ndị ruru inyi n’ụbọchị nke a n’iru Chineke; n’ihi na ma-ọbụghị na unu chegharịrị ala ahụ ka a bụrụ-ọnụ n’ihi unu nile; ma ndị Leman, bụ ndị na-erughị inyi dịka unu, otu o sila dị abụrụ ha ọnụ dị ike, ga akpagbụ unu ọbụna ruo mbibi."},{"vNo":"4 ","txt":"Ma oge ahụ na-abịa ọsọ-ọsọ, nke bụ na ma ọbụghị na unu chegharịrị ha ga-enwere ala nke nketa unu, ma Onye-nwe Chineke ga-edupu ndị ezi-omume site n’etiti unu."},{"vNo":"5 ","txt":"Lee, ndị Leman ụmụnne unu ndị nwoke, ndị unu kpọrọ asị n’ihi iru inyi ha na ọbụbụ-ọnụ nke bịakwasịrị akpụkpọ-arụ ha, bụ ndị ezi-omume karịa unu; n’ihi na ha echefubeghị iwu-nsọ nke Onye-nwe, nke e nyeworo nna anyị—na ha ga-enwe nanị otu nwunye, ma ndị enyị-nwanyị ha agaghị enwe ma ọlị, ma a gaghị enwe akwụnakwụna a ga-agba n’etiti ha."},{"vNo":"6 ","txt":"Ma ugbua, iwu-nsọ nke a ha na-eleru-anya idebe ya; ya mere, n’ihi ncheta nke a, n’idebe iwu-nsọ a, Onye-nwe Chineke agaghị ebibi ha, ma na ọ ga-emere ha ebere, na otu ụbọchị ha ga-aghọ ndị agọziri agọzi."},{"vNo":"7 ","txt":"Lee, ndị di ha hụrụ ndị nwunye ha n’anya ma ndị nwunye ha hụrụ ndị di ha n’anya; ma ndị di ha na ndị nwunye ha hụrụ ụmụ ha n’anya; ma ekweghị-ekwe ha na ịkpọ-asị ha n’ebe unu nọ bụ n’ihi ajọọ-omume nke ndị nna ha; ya mere olee otu unu siri kara ha mma, n’anya nnukwu Onye-okike unu?"},{"vNo":"8 ","txt":"O ụmụnne m nwoke, ana m atụ-egwu na, ma ọbụghị na unu ga-echegharị site na mmehie unu nile, na akpụkpọ-arụ ha ga-adị ọcha karịa nke unu, mgbe a ga-akpọta unu na ha n’iru oche-eze nke Chineke."},{"vNo":"9 ","txt":"Ya mere, iwu-nsọ ka m na enye unu, nke bụ okwu Chineke, ka unu ghara ịkwu okwu ọjọọ ọzọ megide ha n’ihi nji nke akpụkpọ-arụ ha; ọbụghị ma unu ga-ekwu okwu ọjọọ megide ha n’ihi iru inyi ha; ma na unu ga-echeta iru inyi nke onwe unu, ma cheta na iru inyi ha sitere n’ebe ndị nna ha nọ bịa."},{"vNo":"10 ","txt":"Ya mere unu ga-echeta ụmụ unu, otu o siri bụrụ na unu akpasuwo obi ha iwe n’ihi ịma-atụ nke unu tọworo n’iru ha; na kwa, cheta na unu nwere ike, n’ihi iru inyi unu, wetara ụmụ unu ịla n’ịyi, ma wụkwasa mmehie ha nile n’elu isi unu n’ụbọchị ikpeazụ."},{"vNo":"11 ","txt":"O ụmụnne m nwoke, n̄aa nụ ntị n’okwu m nile; kpọte nụ ike nile nke mkpuru-obi unu; megharịa ahụ unu ka unu wee teta n’oke ụra nke ọnwụ; ma tọpụ onwe unu site na ihe mgbu nile nke ala-mụọ ka unu ghara ịghọ ndị mụọ-ozi nye ekwensu, a ga-atụba n’ime ọdọ ọkụ na nkume ọkụ ahụ nke bụ ọnwụ nke ugboro abụọ."},{"vNo":"12 ","txt":"Ma ugbua mụ, Jekọb, kwuru ọtụtụ ihe ndị karịrị nye ndị nke Nifaị, na-adọ ha aka na ntị megide ịkwa iko na agụụ ịkwa iko, na ụdị mmehie nile, na-agwa ha ihe nile jọrọ njọ na-eso ha."},{"vNo":"13 ","txt":"Ma otu ụzọ n’ime otu narị ihe gbasara ndị a, ndị maliteworo ugbua ịdị ọtụtụ, a gaghị enwe ike ide ya n’elu epekele ndị a; ma na ọtụtụ n’ime ihe gbasara ha ka e dere n’elu epekele ndị ka ukwuu, ma agha ha nile, na ndọrọ-ndọrọ ha nile, na ọchịchị nile nke ndị eze ha nile."},{"vNo":"14 ","txt":"Epekele ndị a ka a na akpọ epekele nke Jekọb, ma e mere ha site n’aka nke Nifaị. Ma m na-eme nkwụsị nke okwu ndị a nile."}]}