{"heading":"Ndị-amụma nile fere Nna ahụ ofufe n’aha Kraịst—Onyinye Abraham nyere Aịsak bụ n’ụdị pụtara ìhè nke Chineke na Onye Ọ mụrụ nanị ya—Ndị mmadụ kwesịrị ime udo ha na Chineke site n’Aja mgbaghara mmehie ahụ—Ndị Juu ga ajụ okwute ntọ-ala ahụ. Ihe dịka n’afọ 544 ruo 421 tutu amụọ Kraịst.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jakọb 4","verses":[{"vNo":"1 ","txt":"Ugbua lee, o wee ruo na mụ, Jekọb, ebe m kwusaworo ozi-ọma nnukwu nye ndị m n’okwu, (ma enweghị m ike ide ma-ọbụghị nke ntakịrị nke okwu m nile, n’ihi isi-ike nke ịkanye okwu anyị n’elu epekele) ma anyị matara na ihe nile anyị na-ede n’elu epekele ga-adịgiderịrị;"},{"vNo":"2 ","txt":"Mana ihe ọbụla anyị dere n’elu ihe ọbụla ma ọbụghị n’elu epekele ga-alarịrị n’iyi ma pụọ n’anya; ma na anyị nwere ike ide okwu ole na ole n’elu epekele, nke ga-enye ụmụ anyị, na kwa ụmụnne anyị nwoke anyị hụrụ n’anya, nwantịntị ọmụma ihe gbasara anyị, ma-ọbụ gbasara ndị nna ha—"},{"vNo":"3 ","txt":"Ugbua n’ime ihe nke a anyị na-an̄ụrị ọn̄ụ; ma anyị na-arụsi ọrụ ike ịkanye okwu ndị a n’elu epekele, na-enwe olile-anya na ụmụnne anyị nwoke anyị hụrụ n’anya na ụmụ anyị ga-anata ha n’obi nke ekele, ma lekwasị ha anya ka ha wee mụta ihe n’obi ọn̄ụ na abụghị na mwute, ọbụghị ma-ọbụ na nlelị, gbasara nne na nna mbụ ha."},{"vNo":"4 ","txt":"N’ihi na ọ bụ maka nzube ndị a ka anyị deworo ihe ndị a, ka ha wee mata na anyị matara maka Kraịst, na anyị nwere olile-anya nke otuto ya ọtụtụ narị afọ tutu ọbịbịa ya; ma ọbụghị nanị anyị n’onwe anyị nwere olile-anya nke otuto ya, ma kwa ndị-amụma dị nsọ nile ndị nọ tutu anyị."},{"vNo":"5 ","txt":"Lee, ha kwere na Kraịst ma na-efe Nna ahụ ofufe n’aha ya, na anyị kwa na-efe Nna ahụ ofufe n’aha ya. Ma n’ihi nzube nke a anyị na-edebe iwu nke Moses, ebe ọ na arụtụrụ mkpụrụ obi anyị aka n’ebe ọ nọ; ma n’ihi nke a e doro ya nsọ nye anyị maka ezi-omume, ọbụna dịka esị gụkọrọ Abraham n’ime ọzara ka ọ na-erube-isi nye iwu nile nke Chineke n’inyepụ nwa ya nwoke Aịsak, nke bụ n’ụdị pụtara ìhè nke Chineke na otu Ọkpara Ọ Mụrụ Nanị Ya."},{"vNo":"6 ","txt":"Ya mere, anyị na-achọ ndị-amụma ahụ, ma anyị na-enwe ọtụtụ mkpughe na mụọ nke ibu-amụma; ma ebe anyị nwetaworo ịgba ama nile ndị a, anyị nwetara olile-anya, na okwukwe anyị aghọwo akwa akwụrụ, nke mere na anyị n’ezi okwu nwere ike inye iwu n’aha nke Jisus ma osisi ndị ahụ e wee mee ihe anyị kwuru, ma-ọbụ ugwu-ukwu nile, ma-ọbụ mfegharị mmiri nke oke osimiri ahụ."},{"vNo":"7 ","txt":"Otu o sila dị, Onye-nwe Chineke na-egosị anyị adịghị-ike anyị ka anyị wee mata na ọbụ site n’amara ya, na nnukwu mwedata-onwe nye ụmụ nke mmadụ, ka anyị jiri nwe ike ime ihe ndị a."},{"vNo":"8 ","txt":"Lee, nnukwu na ịdị ịtụ n’anya ka ọrụ nile nke Onye-nwe dị. O lee ekweghị-nchọta ka ịdị omimi nile nke ihe omimi nile nke ya dị; ma okweghị omume na mmadụ ga achọpụta ụzọ ya nile. Ma ọdịghị mmadụ matara maka ụzọ ya nile ma ọbụghị na e kpughere ya nye ya; ya mere, ụmụnne m nwoke, elelịkwala nkpughe nile nke Chineke."},{"vNo":"9 ","txt":"N’ihi na lee, site n’ike nke okwu ya, mmadụ pụtara n’elu iru nke ụwa ahụ, bụ ụwa nke e kere site n’ike nke okwu ya. Ya mere, ọbụrụ na Chineke ebe o nwere ike ikwu okwu ma ụwa adị, na ikwu okwu ma e kee mmadụ, O mgbe ahụ gịnị mere o nweghị ike inye ụwa iwu, ma-ọbụ ọrụ aka nke aka ya nile n’elu iru ya, dịka ọchịchọ na mmasị ya si dị?"},{"vNo":"10 ","txt":"Ya mere, ụmụnne m nwoke, achọla ka unu nye Onye-nwe ndụmọdụ, kama chọọ ịnata ndụmọdụ n’aka ya. N’ihi na lee, unu onwe unu matara na Ọ na-enye ndụmọdụ na amamihe, na n’ikpe zịrị ezi, na na nnukwu ebere, n’ebe ọrụ ya nile dị."},{"vNo":"11 ","txt":"Ya mere, ụmụnne m nwoke ndị m hụrụ n’anya, mee udo n’ebe ọ nọ site n’aja mgbaghara mmehie nke Kraịst, Ọkpara Ọ Mụrụ Nanị Ya, ma unu ga-enweta mbilite n’ọnwụ, dịka ike nke mbilite n’ọnwụ ahụ nke dị n’ime Kraịst siri dị, ma ka e gosị unu dịka mkpụrụ-mbụ nile nke Kraịst nye Chineke, n’inwe okwukwe, ma nweta ezigbo olile-anya nke otuto n’ime ya tutu o gosipụta onwe ya n’anụ-arụ."},{"vNo":"12 ","txt":"Ma ugbua, ndị m hụrụ n’anya, ya atụla unu n’anya na m na-agwa unu ihe ndị a; n’ihi na gịnị mere unu anaghị ekwu maka aja mgbaghara mmehie nke Kraịst ahụ, na rute n’ọmụma zuru oke maka ya, na kwa ka unu rute n’ọmụma nke mbilite-n’ọnwụ na ụwa nke na-abịa abịa?"},{"vNo":"13 ","txt":"Lee, ụmụnne m nwoke, onye nke na-ebu amụma, ka o buo amụma na nghọta nke ụmụ mmadụ; n’ihi na Mụọ ahụ na-ekwu ezi-okwu ma ọdịghị ekwu okwu ụgha. Ya mere, ọ na-ekwu maka ihe nile dịka ha dị n’ezie, na maka ihe nile dịka ha ga-adị n’ezie, ya mere, ihe ndị a ka a na-egosipụta nye anyị n’ụdị na-ekwe nghọta, maka nzọpụta nke mkpụrụ-obi anyị nile. Mana lee, anyị abụghị nanị ndị na-agba aka-ebe n’ihe ndị a; n’ihi na Chineke kwukwara ha nye ndị-amụma mgbe ochie."},{"vNo":"14 ","txt":"Mana lee, ndị Juu bụụrụ ndị na-akpọ-ekwe-nkụ; ma ha ledaworo okwu nile dị mfe nghọta anya, ma gbuo ndị-amụma nile, ma chọrọ ihe ndị ha na-enweghị ike ịghọta. Ya mere, n’ihi isi ha kpuru, bụ isi bịara site n’ilefe oke ihe nlekwasị anya, ha dịrịrị mkpa ịda; n’ihi na Chineke ewepụwo ịdị-mfe-nghọta ya site n’ebe ha nọ, ma nyefee n’aka ha ọtụtụ ihe ndị ha na-enweghị-ike ịghọta, n’ihi na ha chọrọ ya. Ma n’ihi na ha chọrọ ya Chineke emewo ya, ka ha wee kpọbie ụkwụ."},{"vNo":"15 ","txt":"Ma ugbua mụ, Jekọb, Mụọ na-edu m ruo n’ibu-amụma, n’ihi na a hụrụ m site n’ọrụ nile nke Mụọ nke dị n’ime m, na site na mkpọbi ụkwụ nke ndị Juu ha ga-ajụ okwute ahụ nke ha ga-ewukwasị n’elu ya ma nwe ntọ-ala na enweghị mmekpa arụ."},{"vNo":"16 ","txt":"Mana lee, dịka akwụkwọ-nsọ nile siri kwuo, okwute a ga-aghọ nke ukwu, na nke ikpe-azụ, na ntọ-ala nke nanị ya kwesịrị ntụkwasị-obi, nke ndị Juu nwere ike iwukwasị n’elu ya."},{"vNo":"17 ","txt":"Ma ugbua, ndị m hụrụ n’anya, olee otu ọ ga-esi kwe ọmume na ndị a, mgbe ha jụworo ntọ-ala ahụ kwesịrị ntụkwasị obi, ga-enwe ike iwukwasị n’elu ya mgbe ọbụla, ka o wee ghọọ isi njikọ ụlọ ha?"},{"vNo":"18 ","txt":"Lee, ụmụnne m nwoke ndị m hụrụ n’anya, a ga m akọwa ihe omimi a nye unu; ọbụrụ na mụ emeghị otu a, site n’ụzọ ọbụla, nọgharịa site n’ịkwụsị-ike m n’ime Mụọ, ma kpọbie ụkwụ n’ihi oke nchekasị arụ m maka unu."}]}