{"heading":"Jekọb wee n̄omie Zinọs n’ihe gbasara ogologo akụkọ ịtụ ilu nke osisi-olive ụlọ na nke ọhịa—Ha bụ ihe yiri Israel na ndị Jentaịlụ—Mkposasị na mkpọkọta nke Israel bụ ihe ngosi maka ọ dị n’iru—E kwuru n’ụdị aghụghọ gbasara ndị Nifaị na ndị Leman na ụlọ nke Israel nile—Ndị Jentaịlụ ka a ga-anyakụdo n’ime Israel—E mesịa ubi-vine ahụ ka a ga-akpọ ọkụ. Ihe dịka n’afọ 544 ruo 421 tutu amụọ Kraịst.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jakọb 5","verses":[{"vNo":"1 ","txt":"Lee, ụmụnne m nwoke, unu echetaghị na unu agụwo okwu nile nke onye-amụma Zinọs, nke ọ gwara ụlọ nke Israel, na-asị:"},{"vNo":"2 ","txt":"N̄aa nụ ntị, O unu ụlọ nke Israel, ma nụrụ okwu nke m, onye-amụma nke Onye-nwe."},{"vNo":"3 ","txt":"N’ihi na lee, otu a ka Onye-nwe kwuru, Aga m atụnyere unu, O ụlọ nke Israel, dịka osisi olive-ụlọ, nke mmadụ weere ma zụọ n’ubi-vine ya; ma o wee too, ma mee ochie, ma malite ire."},{"vNo":"4 ","txt":"Ma o wee ruo na onye nwe ubi-vine garuru ya nso, ma ọ hụrụ na osisi olive ya malitere ire; ma o wee si: Aga m abacha ya, ma gwuo gburu-gburu ya, ma zụọ ya, na eleghị anya o nwere ike ipupụta ụmụ ngalaba ndị dị nro, ma ọ gaghị ala n’iyi."},{"vNo":"5 ","txt":"Ma o wee ruo na ọ bachara ya, ma gwuo gburu-gburu ya, ma zụọ ya dịka okwu ya siri dị."},{"vNo":"6 ","txt":"Ma o wee ruo na mgbe ọtụtụ ụbọchị gasịrị ọ malite ipupụta ihe dịka ntakiri, ụmụ ngalaba ndị dị nro; mana lee, nke bụ ịsị elu ya malitere ịla n’iyi."},{"vNo":"7 ","txt":"Ma o wee ruo na onye nwe ubi-vine ahụ hụrụ ya, ma ọ sị nwa-oru ya: Ọ na-ewute m na m ga-atụfu osisi a; ya mere, gaa ma kụta ngalaba nile sitere n’osisi-olive ọhịa, ma wetere m ha; ma anyị ga akụpụ ngalaba ndị mbụ ahụ nke na-amalite ịkpọnwụ, ma anyị ga-atụba ha n’ime ọkụ ka ha wee repịa."},{"vNo":"8 ","txt":"Ma lee, ka Onye-nwe ubi-vine ahụ kwuru, aga m ewepụ ọtụtụ ụmụ ngalaba ndị a dị nro, ma a ga m anyakụdo ha ebe ọbụla ọ soro m, ma o nweghị ihe o mere ma a sị na mgborọgwụ nke osisi a ga-ala-n’iyi, e nwere m ike idokwa mkpụrụ osisi ahụ nye onwe m; ya mere, a ga m ewere ụmụ ngalaba ndị a dị nro, ma aga m anyakụdo ha ebe ọbụla ọ soro m."},{"vNo":"9 ","txt":"Were ngalaba nile nke osisi-olive ọhịa ahụ, ma nyakụdo ha, n’ọnọdụ ha; ma ndị a ndị m kupụtaworo aga m atụba ha n’ime ọkụ ahụ ma kpọọ ha ọkụ, ka ha ghara ịnọchi ala nke ubi-vine m."},{"vNo":"10 ","txt":"Ma o wee ruo na nwa-oru nke Onye-nwe ubi-vine ahụ mere dịka okwu nke Onye-nwe ubi-vine ahụ siri dị, ma nyakụdo ngalaba nile nke osisi-olive ọhịa ahụ."},{"vNo":"11 ","txt":"Ma Onye-nwe ubi-vine ahụ mere ka e gwuo gburu-gburu ya, ma bechaa, ma zụọ, na asị nwa-oru ya: Ọ na ewute m na m ga-atụfu osisi a; ya mere, ka m nwe ike eleghị anya chekwa mgbọrọgwụ ya ka ha ghara ila n’iyi, ka m wee chekwaa ha nye onwe m, e mewo m ihe nke a."},{"vNo":"12 ","txt":"Ya mere, gaa n’ụzọ nke onwe gị, na-eche osisi ahụ nche, ma na-azụ ya, dịka okwu m nile siri dị."},{"vNo":"13 ","txt":"Ma ihe ndị a ka m ga edebe n’ime ime akụkụ nke nsọtụ ubi vine m, ebe ọbụla sọrọ m, ọ gbasaghị gị; ma a na m eme ya ka m chekwaara onwe m ụdị akụkụ nke ngalaba nile nke osisi ahụ; na kwa, ka m wee debe mkpụrụ sitere na ya maka oge ọrụ, nye onwe m; n’ihi na ọ na-ewute m na m ga-atụfu osisi a, na mkpụrụ sitere na ya."},{"vNo":"14 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ gara, ma zoo ụdị akụkụ nke ngalaba nile nke osisi-olive ụlọ ahụ na nsọtụ nile nke ubi-vine ahụ, ụfọdụ n’otu ebe ma ụfọdụ n’ebe ọzọ, dịka ọchịchọ na mmasị Ya siri dị."},{"vNo":"15 ","txt":"Ma o wee ruo ka ogologo oge gafere, na Onye-nwe ubi-vine ahụ wee sị nwa-oru ya: Bịa, ka anyị gbada n’ime ubi-vine, ka anyị wee rụọ ọrụ n’ime ubi-vine ahụ."},{"vNo":"16 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ, na kwa nwa-oru ya, gbadara n’ime ubi-vine ahụ ịrụ ọrụ. Ma o wee ruo na nwa-oru ahụ sịrị nna ya ukwu: Lee, hụ ebe a; lee osisi ahụ."},{"vNo":"17 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ lere ma hụ osisi ahụ nke n’ime ya anyakụdoro ngalaba osisi-olive ọhịa ndị ahụ; ma o pupụtawo ma malite ịmị mkpụrụ. Ma o wee ruo hụ na ọ dị mma; ma mkpụrụ ya dị ka nke ụdị akụkụ mkpụrụ ahụ."},{"vNo":"18 ","txt":"Ma ọ gwara nwa-oru ahụ: Lee, ngalaba nile nke osisi ọhịa ahụ ejidewo ịdị mmiri mmiri nke mgbọrọgwụ ya, nke mere na mgborọgwụ ya ewepụtawo nnukwu ume; ma n’ihi nnukwu ume nke mgbọrọgwụ ya ahụ ngalaba osisi ọhịa ahụ ewepụtawo mkpụrụ ụlọ. Ugbua ọbụrụ na anyị anyakụdoghị ngalaba osisi ndị a, osisi ahụ gaara ala-n’iyi. Ma ugbua, lee, aga m enweta nnukwu mkpụrụ, nke osisi ahụ wepụtaworo; ma mkpụrụ osisi ahụ ka m ga-edebe maka oge ọrụ, nye mụ n’onwe m."},{"vNo":"19 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ahụ: Bịa, ka anyị ga na nsọtụ nile nke ubi-vine ahụ, ma lee ọbụrụ na ngalaba nke ụdị-akụkụ ahụ nile nke osisi ahụ ewepụtabeghị nnukwu mkpụrụ kwa, ka m wee debe mkpụrụ sitere na ya maka oge ọrụ, nye mụ n’onwe m."},{"vNo":"20 ","txt":"Ma o wee ruo na ha garuru ebe nna ya ukwu zoworo ụdị akụkụ ngalaba nile nke osisi ahụ, ma ọ sịrị nwa-oru ahụ: Lee ndị a; ma ọ hụrụ nke mbụ na o wepụtawo nnukwu mkpụrụ; ma ọ hụkwara na ọ dị mma. Ma ọ sịrị nwa-oru ahụ: Wepụta ụfọdu mkpụrụ osisi n’ebe ahụ, ma debe ha maka oge ọrụ, ka m wee chekwa ya nye mụ n’onwe m; n’ihi na lee, ka o kwuru, ogologo oge a ka m zụworo ya, ma o wepụtawo nnukwu mkpụrụ."},{"vNo":"21 ","txt":"Ma o wee ruo na nwa-oru ahụ sịrị nna ya ukwu: Olee otu i siri bịa n’ebe a ịkụ osisi a, ma-ọbụ ngalaba nke osisi a? N’ihi na lee, ọ bụụrụ ebe kachasị na-amịghị mkpụrụ n’ime ala nile nke ubi-vine gị."},{"vNo":"22 ","txt":"Ma Onye-nwe ubi-vine ahụ sịrị ya: Adụla m ọdụ; a matara m na ọ bu ebe ala na-anaghị ami mkpụrụ; ya mere, a sịrị m gị, a zụwo m ya ogologo oge a, ma ị hụwo na ọ mịtawo nnukwu mkpụrụ."},{"vNo":"23 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ya: Lee anya n’ebe a; lee na m akụwo ngalaba ọzọ nke osisi ahụ kwa, ma ị matara na ala ebe a kara na-amịghị mkpụrụ karịa nke mbụ. Ma na lee osisi ahụ. A zụwo m ya ogologo oge a, ma o wepụtawo nnukwu mkpụrụ; ya mere, tụtụkọta ya, ma debe ya maka oge ọrụ, ka m wee chekwaa ya nye mụ n’onwe m."},{"vNo":"24 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ya ọzọ: Lee anya n’ebe a, ma hụ ngalaba ọzọ kwa, nke m kụworo; lee na azụwo kwa m ya, na o wepụtawo mkpụrụ."},{"vNo":"25 ","txt":"Ma o wee sị nwa-oru ahụ: Lee n’ebe a ma hụrụ nke ikpe-azụ. Lee, nke a ka m kụworo n’ime ebe ala dị mma; ma a zụwo m ya ogologo oge a, ma nanị otu akụkụ nke osisi ahụ wepụtaworo mkpụrụ ụlọ, ma akụkụ nke ọzọ nke osisi ahụ ewepụtawo mkpụrụ ọhịa; lee, a zụwo m osisi nke a dịka ndị nke ọzọ nile."},{"vNo":"26 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ahụ: Kụpụ ngalaba nile ndị ahụ na-amịtaghị mkpụrụ ọma, ma tụba ha n’ime ọkụ."},{"vNo":"27 ","txt":"Mana lee, nwa-oru ahụ sịrị ya: Ka anyị bechapụ ya, ma gwuo gburu-gburu ya, ma zụọ ya nwa ogologo oge karịa, na eleghị anya o nwere ike wepụta mkpụrụ ọma nye gị, ka i nwe ike debe ya maka oge ọrụ."},{"vNo":"28 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ na nwa-oru nke Onye-nwe ubi-vine ahụ zụrụ mkpụrụ nile nke ubi-vine ahụ."},{"vNo":"29 ","txt":"Ma o wee ruo na ogologo oge agafewọrịị, ma Onye-nwe ubi-vine ahụ sịrị nwa-oru ya: Bịa, ka anyị gbadaa n’ime ubi-vine ahụ, ka anyị wee rụọ ọrụ ọzọ n’ime ubi-vine ahụ. N’ihi na lee, oge ahụ na-abịa nso, ma nsọtụ ya na-abịa ọsọ-ọsọ; ya mere, aga m edeberịrị mkpụrụ osisi maka oge ọrụ, nye mụ n’onwe m."},{"vNo":"30 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ na nwa-oru ahụ gbadara n’ime ubi-vine ahụ; ma ha bịaruru n’osisi ahụ nke a gbajipụworo ngalaba ụdị okike ya nile, ma ngalaba ọhịa nile ka a nyakụdoworo; ma lee ụdị mkpụrụ osisi nile kpugidere osisi ahụ."},{"vNo":"31 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ detụrụ mkpụrụ osisi ahụ ọnụ, ụdị nile dịka ọnụ-ọgụgụ ya siri dị, ma Onye-nwe ubi-vine ahụ sịrị: Lee, ogologo oge a ka anyị zụworo osisi a, ma e debeworo m onwe m maka oge ọrụ nnukwu mkpụrụ osisi."},{"vNo":"32 ","txt":"Mana lee, n’oge a o wepụtawo nnukwu mkpụrụ, ma onweghị nke ọbụla n’ime ya nke dị mma. Ma lee, e nwere ụdị mkpụrụ osisi ọjọọ nile; ma ọbaghịrị m uru ọbụla, na-agbanyeghị ọrụ anyị nile; ma ugbua ọ na-ewute m na osisi a ga-efunarị m."},{"vNo":"33 ","txt":"Ma Onye-nwe ubi-vine ahụ sịrị nwa-oru ahụ: Gịnị ka anyị ga-eme osisi ahụ, ka m nwe ike chekwaa ọzọ ezigbo mkpụrụ osisi sitere na ya nye mụ n’onwe m."},{"vNo":"34 ","txt":"Ma nwa-oru ahụ sịrị nna ya ukwu: Lee, n’ihi na ị nyakụdoro ngalaba nile nke osisi olive ọhịa ahụ, ha azụwo mgborọgwụ ha nile, nke mere na ha dị ndụ ma ha alabeghị n’iyi; ya mere ị hụrụ na ha ka dị mma."},{"vNo":"35 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ya: Osisi ahụ abaghịrị m uru ọbụla, ma mgbọrọgwụ si na ya abaghịrị m uru, ma ọbụrụra na ọ ga na-ewepụta mkpụrụ osisi ọjọọ."},{"vNo":"36 ","txt":"Otu o sila dị, ama m na mgbọrọgwụ ya nile dị mma, ma maka ebum-n’obi nke m echekwawo m ha; na n’ihi nnukwu ume ha nwere, ha ebuwo ụzọ wepụta, site na ngalaba ọhịa ahụ nile, mkpụrụ osisi ọma."},{"vNo":"37 ","txt":"Ma lee, ngalaba ọhịa nile ahụ etowo ma tokarịa mgbọrọgwụ nile dị ya; ma n’ihi na mgbọrọgwụ ọhịa ndị ahụ etokarịwo mgborọgwụ nile dị ya, o wepụtawo nnukwu ajọọ mkpụrụ; ma n’ihi na o wepụtawo nnukwu ajọọ mkpụrụ ị na-ahụ na ọ na-amalite ịla n’iyi; ma ọ ga acha na nso nso, ka e wee tụba ya n’ime ọkụ, nanị ma anyị ga-emere ya ihe iji chekwaa ya."},{"vNo":"38 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ya: Ka anyị gbada n’ime ime nsọtụ nile nke ubi-vine ahụ, ma lee ma ngalaba nile nke okike nile ewepụtawo kwa ajọọ mkpụrụ."},{"vNo":"39 ","txt":"Ma o wee ruo na ha gbadara n’ime ime nsọtụ nile nke ubi-vine ahụ. Ma o wee ruo na ha hụrụ na mkpụrụ nke okike ngalaba nile emebiwo kwa; e, nke mbụ na nke abụọ na kwa nke ikpe-azụ; na ha nile emebiwo."},{"vNo":"40 ","txt":"Ma mkpụrụ ọhịa nke ikpe-azụ etokarịwo akụkụ osisi ahụ nke wepụtara mkpụrụ ọma, nke mere na ngalaba ahụ akpọnwụwo ma nwụọ."},{"vNo":"41 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ bere akwa, ma sị nwa-oru ahụ: Gịnị ka m gaara eme karịa maka ubi-vine m?"},{"vNo":"42 ","txt":"Lee, ama m na mkpụrụ nile nke ubi-vine ahụ, ma ewezuga ndị a, emebiwo. Ma ugbua ndị a ndị wepụtaworo mkpụrụ ọma mbụ emebiwo kwa; ma ugbua osisi nile nke ubi-vine m adịghị ihe ha dị mma ya ma ọbụghị igbutu ha ma tụba ha n’ime ọkụ."},{"vNo":"43 ","txt":"Ma lee nke ikpe-azụ a, nke ngalaba ya kpọnwụworo, a kụrụ m ya n’ala ebe dị mma; e, ọbụna nke m họọrọ karịa akụkụ ọzọ nile nke ala ubi-vine m."},{"vNo":"44 ","txt":"Ma ị hụwo na m gbudakwara nke ahụ kpuchiri ala ebe a, ka m wee kụọ osisi nke a n’ọnọdụ ya."},{"vNo":"45 ","txt":"Ma ị hụrụ na otu akụkụ ya wepụtara mkpụrụ ọma, ma otu akụkụ ya wepụtara mkpụrụ ọhịa; ma n’ihi na akụpụghị m ngalaba ahụ nile ma tụba ha n’ime ọkụ, lee, ha etokarịwo ngalaba nke ọma nke mere na ọ kpọnwụwo."},{"vNo":"46 ","txt":"Ma ugbua, lee, na-agbanyeghị nlekọta anya nile nke anyị lekọtaworo ubi-vine m, osisi ya nile emebiwo, na ha ewepụtaghị mkpụrụ ọma ọbụla; ma ndị a ka m nweworo olile-anya ichekwa, m gaara eji debe mkpụrụ ya maka oge ọrụ, nye mụ n’onwe m. Ma, lee, ha adịwo ka osisi-olive ọhịa ahụ, ma, ha abaghị uru ma ọbụghị igbutu ha ma tụba ha n’ime ọkụ; ma ọ na-ewute m na ha ga-efunarị m."},{"vNo":"47 ","txt":"Ma gịnị ka m gaara eme ọzọ n’ime ubi-vine m? E welatara m aka m, nke mere na m azụghị ya? E-e, azụwo m ya, ma e gwuwo m gburu-gburu ya, ma e bechapụwo m ya, ma etinyewo m ya nsị anụ; ma e setịpụwo m aka m na ọfọtụrụ ka ọ bụrụ ogologo ụbọchị nile, ma ọgwụgwụ oge ahụ na-abịa nso. Ma ọ na-ewute m na m ga-egbutu osisi nile nke ubi-vine m, ma tụba ha n’ime ọkụ ka ha repịa. Onye ka ọbụ nke mebiworo ubi-vine m?"},{"vNo":"48 ","txt":"Ma o wee ruo na nwa-oru ahụ sịrị nna ya ukwu: Ọ bụghị oke mbuli-elu nke ubi-vine gị—ngalaba ha nile ha akabeghi mgbọrọgwụ nile ndị dị mma ike? Ma n’ihi na ngalaba nile ahụ akarawo mgborọgwụ nile di n’ebe ahụ ike, lee ha toro ọsọ-ọsọ karịa ume nke mgbọrọgwụ nile ahụ, na-enweta ume nye onwe ha. Lee, a sị m, ọbụghị ihe nke a kpatara osisi nke ubi-vine gị jiri mebie?"},{"vNo":"49 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ sịrị nwa-oru ya: Ka anyị gaa ma gbutuo osisi nile nke ubi-vine ahụ ma tụba ha n’ime ọkụ, ka ha ghara ikpuchi ala nke ubi-vine m, n’ihi na e mewo m ihe nile. Gịnị ọzọ ka m gaara emere ubi-vine m?"},{"vNo":"50 ","txt":"Ma, lee, nwa-oru ahụ sịrị Onye-nwe ubi-vine ahụ: Hapụ ya nwa ntịntị oge."},{"vNo":"51 ","txt":"Ma Onye-nwe ya wee sị: E, a ga m ahapụ ya nwantịntị oge, n’ihi na ọ na-ewute m na osisi nile nke ubi-vine m ga efunarị m."},{"vNo":"52 ","txt":"Ya mere, ka anyị were ụfọdụ ngalaba nke ndị a nke m kụworo n’ime ime nsọtụ nile nke ubi-vine m, ma ka anyị nyakụdo ha n’ime osisi ahụ bụ ebe ha siri bịa; ma ka anyị kụpụ site n’osisi ahụ ngalaba ndị ahụ nile nke mkpụrụ ha lukarịrị n’ilu, ma nyakụdo n’ime ngalaba nile nke akụkụ osisi ahụ n’ọnọdụ ya."},{"vNo":"53 ","txt":"Ma nke a ka m ga-eme ka osisi ahụ ghara ịla n’iyi, na, ma eleghị anya, e nwere m ike ichekwara onwe m mgborọgwụ ya nile maka ebum-n’uche nke mụ n’onwe m."},{"vNo":"54 ","txt":"Ma, lee, mgbọrọgwụ nile nke ngalaba udi-okike nile nke osisi ahụ nke m kụworo n’ebe nile ọ masịrị m ka dị ndụ; ya mere, ka m wee chekwa ha kwa maka ebum-n’obi m, aga m ewere ụfọdụ ngalaba nke osisi a, ma aga m anyakụdo ha n’ime ha. E, a ga m anyakụdo n’ime ha ngalaba nile nke nne osisi ha, ka m wee chekwa mgbọrọgwụ nile kwa nye mụ n’onwe m, ka mgbe ha ga esiworịị ike ka o siri kwesị eleghị anya ha ga-ewepụta mkpụrụ ọma nye m, ma aga m enwe otuto n’ime mkpụrụ nke ubi-vine m."},{"vNo":"55 ","txt":"Ma o wee ruo na ha webiri site n’osisi nke akụkụ ahụ nke ghọworo osisi ọhịa, ma nyakụdo ha n’ime nye osisi nke akụkụ nile, ndị ghọwokwara osisi ọhịa."},{"vNo":"56 ","txt":"Ma ha werekwara site n’osisi nke akụkụ nile ndị ghọworo osisi ọhịa, ma nyakụdo n’ime nne osisi ha."},{"vNo":"57 ","txt":"Ma Onye-nwe ubi-vine ahụ sịrị nwa-oru ya: Akụpụla ngalaba ọhịa nile site n’osisi nile ahụ, ma ọbụghị ndị ahụ kachasị ilu; ma n’ime ha ị ga-anyakụdo dịka ihe ahụ m kwuworo."},{"vNo":"58 ","txt":"Ma anyị ga azụkwa osisi nile nke ubi-vine ahụ, ma anyị ga-ebechapụ ngalaba nile ahụ dị ya; ma anyị ga akụpụ site n’osisi ndị ahụ ngalaba ha chaworo acha, nke ga-alarịrị n’iyi, ma tụba ha n’ime ọkụ."},{"vNo":"59 ","txt":"Ma nke a ka m na-eme ka, eleghị-anya, mgbọrọgwụ ahụ ga-eweta ume n’ihi ịdị mma ha; na n’ihi mgbanwe nke ngalaba nile ahụ, ka ndị dị mma wee ka ndị jọrọ njọ ike."},{"vNo":"60 ","txt":"Ma n’ihi na e chekwawo m ngalaba nile nke okike ahụ na mgbọrọgwụ ya nile, na n’ihi na anyakụdowo m ngalaba nke okike nile ọzọ n’ime nne osisi ha, na-echekwawo m mgbọrọgwụ nile nke nne osisi ha, na-eleghị-anya, osisi nile dị n’ubi-vine m ga-ewepụta ọzọ mkpụrụ ọma; na ka m wee nwe ọn̄ụ ọzọ n’ime mkpụrụ nke ubi vine m, na, eleghị anya, ka m wee n̄ụria ọn̄ụ karịa na mụ echekwawo mgbọrọgwụ nile na ngalaba nile nke mkpụrụ mbụ ahụ—"},{"vNo":"61 ","txt":"Ya mere, gaa, ma kpọọ ụmụ-oru, ka anyị wee rụsie ọrụ ike site n’ike anyị n’ime ubi-vine ahụ, ka anyị wee dozie ụzọ ahụ, ka m wee wepụta ọzọ mkpụrụ okike ahụ, bụ mkpụrụ okike nke dị mma na nke kachasị dị mkpa karịa mkpụrụ osisi ndị ọzọ."},{"vNo":"62 ","txt":"Ya mere, ka anyị gaa ma jiri ike anyị rụọ ọrụ nke ikpe-azụ a, n’ihi na lee ọgwụgwụ oge ahụ na-abịa nso, ma nke a bụ nke ikpe-azụ nke m ga-ebecha ubi-vine m."},{"vNo":"63 ","txt":"Nyakụdo ngalaba nile ahụ; malite na ndị ikpe-azụ ka ha wee bụrụ ndị mbụ, ma ka ndị mbụ wee bụrụ ndị ikpe-azụ, ma gwuo gburu-gburu osisi ndị ahụ, ma ndị nke kara aka ma ndị nke nta, ndị mbụ na ndị ikpe-azụ; ma ndị ikpe-azụ ma ndị mbụ, ka a zụọ ha nile otu ugbọrọ ọzọ nke ikpeazụ."},{"vNo":"64 ","txt":"Ya mere, gwuo gburu-gburu ha, ma becha ha, ma tinye ha nsị-anụ otu ugbọrọ ọzọ, nke ikpe-azụ, n’ihi na ọgwụgwụ oge ahụ na-abịa nso. Ma ọbụrụ na nnyakụdo ikpe-azụ ndị a ga-eto, ma wepụta mkpụrụ nke okike ahụ, mgbe ahụ ka ị ga-edoziri ha ụzọ, ka ha wee too."},{"vNo":"65 ","txt":"Ma mgbe ha malitere ito, unu ga-ewepụ ngalaba nile nke na-eweta mkpụrụ dị ilu, dịka ume nke ịdị mma na ibu ha siri dị; ma unu agaghị ewepụ ndị ọjọọ dị ya n’otu oge ahụ, ma ọdịghị otu a mgbọrọgwụ nile dị na ya ga-esi oke ike maka nnyakụdo ahụ, na nnyakụdo ahụ ga-ala-n’iyi, ma osisi nile nke ubi-vine m e wee funarị m."},{"vNo":"66 ","txt":"N’ihi na ọ na-ewute m na osisi nile ahụ nke ubi-vine m ga-efunarị m; ya mere unu ga na-ewepụ ndị ọjọọ dịka ndị ọma ga na-eto, ka mgborọgwụ ahụ na elu osisi ahụ wee hara ahara n’ume, ruo mgbe ndị ọma ga-akarị ndị ọjọọ, ma ndị ọjọọ e gbutuo ha ma tụba ha n’ime ọkụ, ka ha ghara ikpugide ala nke ubi-vine m; ma otu a ka m ga-azachapụ ndị ọjọọ site n’ubi-vine m."},{"vNo":"67 ","txt":"Ma ngalaba nile nke osisi okike ahụ ka m ga-anyakụdo ọzọ n’ime osisi okike ahụ;"},{"vNo":"68 ","txt":"Ma ngalaba nile nke osisi okike ahụ ka m ga-anyakụdo n’ime ngalaba nke osisi okike ahụ; ma otu a ka m ga-ewetakọta ha ọzọ, ka ha wee wepụta mkpụrụ okike ahụ, ma ha ga-abụ otu."},{"vNo":"69 ","txt":"Ma ndị ọjọọ ka a ga-etụfu, e, ọbụna site n’ala nile ahụ nke ubi-vine m; n’ihi na lee; nanị otu ugbọrọ a ka m ga-ebecha ubi-vine m."},{"vNo":"70 ","txt":"Ma o wee ruo na Onye-nwe ubi-vine ahụ zipụrụ nwa-oru ya; ma nwa-oru ahụ gara ma mee dịka Onye-nwe ya nyeworo ya iwu, ma kpọta ụmụ-oru ndị ọzọ; ma ha dị ole na ole."},{"vNo":"71 ","txt":"Ma Onye-nwe ubi-vine ahụ sịrị ha: Gaa nụ, ma rụọ ọrụ n’ime ubi-vine ahụ, site n’ume unu. N’ihi na lee, nke a bụ oge ikpe-azụ nke m ga azụ ubi-vine m; n’ihi na ọgwụgwụ oge ahụ dị nso, ma oge ahụ na-abịa ọsọ-ọsọ; ma o bụrụ na unu e soro m rụọ ọrụ site n’ike unu, unu ga-enwe ọn̄ụ na mkpụrụ ahụ nke m ga-edebere onwe m maka mgbe ahụ nke na-abịa nso-nso."},{"vNo":"72 ","txt":"Ma o wee ruo na ụmụ-oru ahụ gara ma rụọ ọrụ site n’ike ha nile; ma Onye-nwe ubi-vine ahụ rụkwara ọrụ, ya na ha; na ha rubere isi n’iwu nile nke Onye-nwe ubi-vine ahụ n’ihe nile."},{"vNo":"73 ","txt":"Ma e wee malite inwe mkpụrụ nke okike ọzọ n’ubi-vine ahụ; ma ngalaba nile nke okike ahụ malitere ito na ime nke ọma karịa; na a malitere ịkụpụ ngalaba nke ọhịa nile na ịtụfu ha; ma ha debere mgbọrọgwụ ahụ na elu ya ka ha hara n’otu, dịka ume ya siri dị."},{"vNo":"74 ","txt":"Ma otu a ka ha rụrụ ọrụ, site n’ike ha nile, dịka iwu nile nke Onye-nwe ubi-vine ahụ siri dị, ọbụna ruo mgbe e wepụsịworo ndị ọjọọ site n’ime ubi-vine ahụ, ma Onye-nwe ubi-vine ahụ chekwawooro nye onwe ya n’osisi nile aghọwokwa nke mkpụrụ okike; ma ha wee dị ka nke otu arụ; ma mkpụrụ osisi ahụ nile haara n’otu; ma Onye-nwe ubi-vine ahụ echekwaworo onwe ya mkpụrụ nke okike ahụ, nke dịkarịsịrị ya mkpa site na mmalite."},{"vNo":"75 ","txt":"Ma o wee ruo na mgbe Onye-nwe ubi-vine ahụ hụrụ na mkpụrụ-osisi ya dị mma, na n’ubi-vine ya abukwaghị ihe mebiri emebi, ọ kpọrọ ụmụ-oru ya nile, ma sị ha: Lee, n’ihi na oge ikpe-azụ a ka anyị zụworo ubi-vine m; ma unu hụrụ na e mewo m dịka ọchịchọ m si dị; ma e chekwawo m mkpụrụ osisi nke akụkụ ahụ, na ọ dị mma, ọbụna dịka otu ọ dịrị na mmalite. Ma ngọzi na-adịrị unu; n’ihi na maka na unu anọworịị na-eso m na-arụsi ọrụ ike n’ubi-vine m, ma debe iwu m nile, ma weghachitere m ọzọ mkpụrụ osisi nke okike ahụ, nke mere na ubi-vine m emebikwaghị emebi, ma ndị ọjọọ ka e wepụsịworo, lee unu ga e soro m nwe ọn̄ụ n’ihi mkpụrụ osisi nke ubi-vine m."},{"vNo":"76 ","txt":"N’ihi na lee, ogologo oge ka m ga-edebe mkpụrụ osisi nke ubi-vine m nye mụ n’onwe m maka oge ọrụ, nke na abịa ọsọ-ọsọ; na nke ikpe-azụ ka m zụworo ubi-vine m, ma bechaa ya, ma gwuo ya gburu-gburu, ma tinye ya nsị anụ; ya mere aga m edebere mụ n’onwe m site na mkpụrụ ahụ, ruo ogologo oge, dịka ihe nke m kwuworo."},{"vNo":"77 ","txt":"Ma mgbe oge ga-abịa na mkpụrụ ọjọọ ga-abịa ọzọ n’ime ubi-vine m, mgbe ahụ ka m ga-eme ka ekpokọta ndị ọma na ndị ọjọọ; ma ndị ọma ka m ga-echekwa nye mụ n’onwe m, ma ndị ọjọọ ka m ga atufusị n’ime ọnọdụ nke ya. Ma mgbe ahụ ka oge ọrụ na ọgwụgwụ oge ga-abịa, ma ubi m ka m ga-eme ka e jiri ọkụ repịa."}]}