{"heading":"Lehi profeterar om ett frihetens land — Hans avkomlingar skall bli skingrade och slagna om de förkastar Israels Helige — Han uppmanar sina söner att ta på sig rättfärdighetens rustning. Omkring 588–570 f Kr.","sectionHeading":"En berättelse om Lehis död. Nephis bröder gör uppror mot honom. Herren uppmanar Nephi att ge sig ut i vildmarken. Hans färder i vildmarken och så vidare.","prevAbbr":"1-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":2,"chapterTitle":"2 Nephi 1","prevTitle":"1 Nephi 22","nextTitle":"2 Nephi 2","verses":[{"vNo":1,"txt":" OCH nu hände det sig att sedan jag, Nephi, hade slutat undervisa mina bröder talade vår far Lehi också mycket till dem och förklarade för dem vilka stora ting Herren hade gjort för dem genom att föra dem ut ur Jerusalems land."},{"vNo":2,"txt":" Och han talade till dem om deras uppror på havet och om Guds barmhärtighet då han skonade deras liv så att de inte uppslukades av havet."},{"vNo":3,"txt":" Han talade även till dem om det löftets land som de hade fått — hur barmhärtig Herren hade varit som uppmanat oss att fly ut ur Jerusalems land."},{"vNo":4,"txt":" Ty se, sade han, jag har sett en syn varigenom jag vet att Jerusalem är förstört. Och hade vi stannat kvar i Jerusalem skulle även vi ha gått under."},{"vNo":5,"txt":" Men, sade han, trots våra lidanden har vi fått ett löftets land, ett land som är utvalt framför alla andra länder, ett land som Herren Gud har slutit förbund med mig om att det skall bli ett arveland för mina avkomlingar. Ja, Herren har genom förbund givit detta land åt mig och åt mina barn för evigt, och även åt alla dem som leds ut ur andra länder av Herrens hand."},{"vNo":6,"txt":" Därför profeterar jag, Lehi, enligt Andens maningar inom mig, att ingen skall komma in i detta land såvida de inte förs hit av Herrens hand."},{"vNo":7,"txt":" Därför är detta land helgat åt dem som han för hit. Och om så är att de tjänar honom enligt de befallningar han har givit, skall det bli ett frihetens land för dem varför de aldrig skall falla i fångenskap, men om så sker är det på grund av ondska. Ty om ondska råder skall landet bli förbannat för deras skull, men för de rättfärdiga skall det vara välsignat för evigt."},{"vNo":8,"txt":" Och se, det är visdom i att detta land ännu en tid förblir okänt för andra nationer. Ty se, många nationer skulle annars översvämma landet så att där inte skulle finnas plats för en arvedel."},{"vNo":9,"txt":" Därför har jag, Lehi, fått ett löfte att i den mån som de som Herren Gud för ut ur Jerusalems land lyder hans befallningar skall de få framgång i detta land. Och de skall bevaras från alla andra nationer så att de själva besitter detta land. Och om så är att de lyder hans befallningar skall de bli välsignade i detta land, och ingen skall ofreda dem eller ta ifrån dem deras arveland, utan de skall bo där i trygghet för evigt."},{"vNo":10,"txt":" Men se, när tiden kommer då de nedsjunker i otro efter att ha fått så stora välsignelser ur Herrens hand — och har kunskap om jordens och alla människors skapelse, känner till Herrens stora och förunderliga gärningar sedan världens skapelse, har fått sig makt given att göra allting genom tro, har alla befallningarna från begynnelsen och genom hans oändliga godhet har förts in i detta dyrbara löftets land — se, jag säger att om då den dag kommer när de förkastar Israels Helige, den sanne Messias, sin Återlösare och sin Gud, se, då skall den rättfärdiges domar drabba dem."},{"vNo":11,"txt":" Ja, han skall föra andra nationer till dem, och han skall ge dessa makt, och han skall ta ifrån dem deras egendomsländer, och han skall låta dem bli skingrade och slagna."},{"vNo":12,"txt":" Ja, allteftersom ett släktled går över i ett annat skall blodsutgjutelse och stora hemsökelser drabba dem. Därför, mina söner, vill jag att ni skall komma ihåg, ja, jag vill att ni skall hörsamma mina ord."},{"vNo":13,"txt":" O, att ni ville vakna, vakna från en djup sömn, ja, från helvetets sömn och skaka av de hemska kedjor varmed ni är bundna, vilka är de kedjor som binder människobarnen så att de förs fångna ned i eländets och lidandets eviga avgrund."},{"vNo":14,"txt":" Vakna upp! och res er ur stoftet och hör en skälvande förälders ord, vilkens lemmar ni snart måste lägga ned i den kalla och tysta grav varifrån ingen resande kan återvända. Några dagar till och jag går all världens väg."},{"vNo":15,"txt":" Men se, Herren har återlöst min själ från helvetet. Jag har sett hans härlighet och är för evigt omsluten av hans kärleksarmar."},{"vNo":16,"txt":" Och jag önskar att ni skall komma ihåg att iaktta Herrens stadgar och lagar. Se, detta har från början varit min själs ängslan."},{"vNo":17,"txt":" Mitt hjärta har tyngts ned av sorg tid efter annan, ty jag har fruktat att Herren er Gud på grund av era hjärtans hårdhet skulle låta sin vredes fullhet drabba er så att ni blir avskurna och förgjorda för evigt,"},{"vNo":18,"txt":" eller att en förbannelse skulle drabba er under en tid av många släktled och ni bli hemsökta av svärd och av hungersnöd och bli hatade och ledda enligt djävulens vilja och fångenskap."},{"vNo":19,"txt":" O mina söner, måtte inte detta drabba er, utan måtte ni bli ett folk som är utvalt och gynnat av Herren. Men se, må hans vilja ske, ty hans vägar är för evigt rättfärdiga."},{"vNo":20,"txt":" Och han har sagt: I den mån som ni håller mina bud skall ni få framgång i landet. Men i den mån som ni inte håller mina bud kommer ni att bli avskurna från min närhet."},{"vNo":21,"txt":" Och för att min själ skall kunna glädjas över er, och för att mitt hjärta skall kunna lämna denna värld med glädje över er, och för att jag inte skall föras ned i graven med grämelse och sorg: Stå upp ur stoftet mina söner och var män, och var beslutsamma, av ett sinne och ett hjärta, förenade i allt, så att ni inte faller i fångenskap,"},{"vNo":22,"txt":" så att ni inte förbannas med en svår förbannelse och likaså att ni inte ådrar er en rättvis Guds misshag till undergång, ja, både kroppens och själens eviga undergång."},{"vNo":23,"txt":" Vakna upp, mina söner! Sätt på er rättfärdighetens rustning. Skaka av de kedjor som ni är bundna med och kom fram ur dunklet och stå upp ur stoftet."},{"vNo":24,"txt":" Gör inte längre uppror mot er bror vars syner har varit härliga och som har lytt befallningarna alltsedan vi lämnade Jerusalem, och som har varit ett redskap i Guds händer att föra oss fram till löftets land. Ty om det inte hade varit för honom skulle vi ha förgåtts av hunger i vildmarken. Ändå traktade ni efter att beröva honom livet, ja, och han har lidit stor sorg för er skull."},{"vNo":25,"txt":" Och jag fruktar och bävar storligen för er skull av rädsla för att han åter skall få lida. Ty se, ni har anklagat honom för att söka makt och myndighet över er. Men jag vet att han inte har sökt vare sig makt eller myndighet över er, utan han har sökt Guds ära och er egen eviga välfärd."},{"vNo":26,"txt":" Och ni har knotat eftersom han har talat rättframt till er. Ni säger att han har talat med skärpa. Ni säger att han har vredgats på er. Men se, hans skärpa var skärpan i Guds ords kraft som var i honom. Och det ni kallar vrede var sanningen enligt det som hör Gud till och som han inte kunde hålla tillbaka, och han uppenbarade djärvt er ondska."},{"vNo":27,"txt":" Och det måste nödvändigtvis vara så att Guds kraft måste vara med honom, ja, till den grad att han befallde er så att ni måste lyda. Men se, det var inte han utan det var Herrens Ande som var i honom, som öppnade hans mun till att tala så att han inte kunde stänga den."},{"vNo":28,"txt":" Och nu min son Laman, och likaså Lemuel och Sam, och likaså mina söner som är Ismaels söner, se, om ni vill hörsamma Nephis röst skall ni inte förgås. Och om ni vill hörsamma honom ger jag er en välsignelse, ja, min första välsignelse."},{"vNo":29,"txt":" Men om ni inte vill hörsamma honom återtar jag min första välsignelse, ja, min välsignelse, och den skall vila på honom."},{"vNo":30,"txt":" Och nu, Zoram, talar jag till dig: Se, du är Labans tjänare. Ändå har du förts ut ur Jerusalems land, och jag vet att du är en sann vän till min son Nephi för evigt."},{"vNo":31,"txt":" Eftersom du har varit trofast skall dina avkomlingar välsignas tillsammans med hans avkomlingar så att de länge skall bo och ha framgång i detta land. Och ingenting utom ondska bland dem skall skada eller störa deras framgång för evigt i detta land."},{"vNo":32,"txt":" Om ni därför lyder Herrens befallningar har Herren helgat detta land till trygghet för dina avkomlingar tillsammans med min sons avkomlingar."}]}