{"heading":"Judarna kommer att korsfästa sin Gud — De skall förbli skingrade till dess de börjar tro på honom — Amerika skall bli ett frihetens land där ingen kung skall regera — Förlika er med Gud och vinn frälsning genom hans nåd. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":9,"nextNo":11,"chapterTitle":"2 Nephi 10","prevTitle":"2 Nephi 9","nextTitle":"2 Nephi 11","verses":[{"vNo":1,"txt":"               Och nu talar jag, Jakob, åter till er, mina älskade bröder, om denna rättfärdiga gren varom jag har talat."},{"vNo":2,"txt":" Ty se, de löften som vi har fått är löften till oss i köttet. Därför skall Gud, även om det har visats mig att många av våra barn kommer att förgås i köttet på grund av otro, ändå vara barmhärtig mot många, och våra barn kommer att föras tillbaka så att de kan få ta del av det som ger dem den sanna kunskapen om sin Återlösare."},{"vNo":3,"txt":" Därför, som jag sade till er, måste Kristus — ty i natt sade ängeln till mig att detta skulle bli hans namn — nödvändigtvis komma bland judarna, bland dem som utgör den mer ogudaktiga delen av världen, och de skall korsfästa honom — ty detta tillkommer vår Gud, och det finns ingen annan nation på jorden som skulle korsfästa sin Gud."},{"vNo":4,"txt":" Ty skulle de mäktiga underverken utföras bland andra nationer så skulle dessa omvända sig och veta att han är deras Gud."},{"vNo":5,"txt":" Men på grund av prästvälden och ondska skall de som bor i Jerusalem göra sig hårdnackade för honom så att han blir korsfäst."},{"vNo":6,"txt":" På grund av deras ondska skall därför förstörelse, hungersnöd, farsoter och blodsutgjutelse komma över dem. Och de som inte omkommer skall skingras bland alla nationer."},{"vNo":7,"txt":" Men se, så säger Herren Gud: När den dagen kommer då de tror på mig, att jag är Kristus, då har jag slutit förbund med deras fäder om att de i köttet på jorden skall föras tillbaka till sina arveländer."},{"vNo":8,"txt":" Och det skall ske att de skall insamlas från sin långa förskingring, från havets öar och från jordens fyra hörn. Och icke-judarnas nationer skall vara stora i mina ögon, säger Gud, i det att de för dem till deras arveländer."},{"vNo":9,"txt":"               Ja, icke-judarnas kungar skall vara deras fosterfäder, och deras drottningar skall bli fostermödrar. Därför är Herrens löften till icke-judarna stora, ty han har sagt det, och vem kan säga emot?"},{"vNo":10,"txt":" Men se, detta land, sade Gud, skall vara ett arveland för dig, och icke-judarna skall bli välsignade i landet."},{"vNo":11,"txt":" Och detta land skall bli ett frihetens land för icke-judarna, och det skall inte finnas några kungar i landet som upphöjer sig bland icke-judarna."},{"vNo":12,"txt":" Och jag skall befästa detta land mot alla andra nationer."},{"vNo":13,"txt":" Och den som strider mot Sion skall förgås, säger Gud."},{"vNo":14,"txt":" Ty den som uppreser en kung emot mig skall förgås, ty jag, Herren, himlens konung, skall vara deras kung, och jag skall för evigt vara ett ljus för dem som hör mina ord."},{"vNo":15,"txt":" Och för att mina förbund som jag har slutit med människobarnen skall kunna uppfyllas, det som jag skall göra för dem medan de är i köttet, måste jag nödvändigtvis omintetgöra de hemliga gärningar som tillhör mörker och mord och avskyvärdheter."},{"vNo":16,"txt":" Därför skall den som strider mot Sion, både jude och icke-jude, både träl och fri, både man och kvinna, förgås, ty det är dessa som är hela jordens sköka. Ty de som inte är med mig är emot mig, säger vår Gud."},{"vNo":17,"txt":" Ty jag skall uppfylla mina löften som jag har givit människobarnen, det som jag skall göra för dem medan de är i köttet."},{"vNo":18,"txt":" Därför, mina älskade bröder, så säger vår Gud: Jag skall hemsöka dina avkomlingar genom icke-judarnas hand. Ändå skall jag uppmjuka icke-judarnas hjärtan så att de blir som en far för dem. Därför skall icke-judarna bli välsignade och räknas till Israels hus."},{"vNo":19,"txt":" Därför skall jag helga detta land som ett arveland åt dina avkomlingar och åt dem som skall räknas bland dina avkomlingar för evigt, ty det är ett utvalt land framför alla andra länder, säger Gud till mig. Därför vill jag att alla människor som bor där skall tillbe mig, säger Gud."},{"vNo":20,"txt":" Och nu, mina älskade bröder, då vi ser att vår barmhärtige Gud har givit oss så stor kunskap om dessa ting, låt oss då komma ihåg honom och lägga av oss våra synder och inte hänga med huvudet, ty vi är inte förskjutna. Visserligen har vi drivits ut ur vårt arveland, men vi har letts till ett bättre land, ty Herren har gjort havet till en stig för oss och vi är på en ö i havet."},{"vNo":21,"txt":" Men stora är Herrens löften till dem som är på havets öar. Och eftersom det sägs öar måste det nödvändigtvis finnas fler än denna, och även dessa är bebodda av våra bröder."},{"vNo":22,"txt":" Ty se, Herren Gud har tid efter annan fört bort några från Israels hus enligt sin vilja och sitt behag. Och se, Herren kommer ihåg alla dem som har brutits av, varför han kommer ihåg även oss."},{"vNo":23,"txt":" Var därför vid gott mod och kom ihåg att ni är fria att handla av er själva — att välja vägen till evig död eller vägen till evigt liv."},{"vNo":24,"txt":" Mina älskade bröder, förlika er därför med Guds vilja och inte med djävulens och köttets vilja. Och kom ihåg att sedan ni har förlikat er med Gud är det endast i och genom Guds nåd som ni är frälsta."},{"vNo":25,"txt":" Må därför Gud uppresa er från döden genom uppståndelsens kraft, och även från den eviga döden genom försoningens kraft, så att ni kan tas emot i Guds eviga rike och så att ni må prisa honom genom gudomlig nåd. Amen."}]}