{"heading":"Jakob såg sin Återlösare — Moses lag symboliserar Kristus och bevisar att han skall komma. Omkring 559–545 f Kr.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nephi 11","verses":[{"vNo":"1 ","txt":"Och nu talade Jakob mycket mer till mitt folk vid det tillfället. Ändå har jag endast låtit skriva ned detta, ty det jag har skrivit räcker för mig."},{"vNo":"2 ","txt":"Och nu skriver jag, Nephi, mer av Jesajas ord, ty min själ gläds åt hans ord. Ty jag skall tillämpa hans ord på mitt folk, och jag skall sända ut dem till alla mina barn, ty han såg i sanning min Återlösare, alldeles som jag har sett honom."},{"vNo":"3 ","txt":"Och även min bror Jakob har sett honom som jag har sett honom, varför jag skall sända deras ord vidare till mina barn för att bevisa för dem att mina ord är sanna. Ty genom tre vittnens ord, har Gud sagt, skall jag stadfästa mitt ord. Ändå sänder Gud ytterligare vittnen, och han bevisar alla sina ord."},{"vNo":"4 ","txt":"Se, min själ gläds åt att bevisa för mitt folk sanningen om Kristi ankomst. Ty i denna avsikt har Moses lag blivit given, och allt som Gud ända från världens begynnelse givit till människan är sinnebilder för honom."},{"vNo":"5 ","txt":"Och min själ gläds även över Herrens förbund vilka han har slutit med våra fäder. Ja, min själ gläds åt hans nåd och åt hans rättvisa och makt och barmhärtighet i den stora och eviga planen för befrielse från döden."},{"vNo":"6 ","txt":"Och min själ gläds åt att bevisa för mitt folk att om Kristus inte skulle komma måste alla människor förgås."},{"vNo":"7 ","txt":"Ty om det inte finns någon Kristus finns det inte någon Gud. Och om det inte finns någon Gud finns inte vi, ty det kunde inte ha skett någon skapelse. Men det finns en Gud, och han är Kristus, och han kommer i sin egen tids fullbordan."},{"vNo":"8 ","txt":"Och nu skriver jag ned några av Jesajas ord så att var och en av mitt folk som ser dessa ord skall kunna lyfta sitt hjärta och glädjas för alla människors skull. Dessa är nu hans ord, och ni kan tillämpa dem på er själva och på alla människor."}]}