{"heading":"Jesaja ser Herren — Jesajas synder är förlåtna — Han kallas att profetera — Han profeterar att judarna skall förkasta Kristi lärdomar — En återstod skall återvända — Jämför Jesaja 6. Omkring 559–545 f Kr.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nephi 16","verses":[{"vNo":"1 ","txt":"I det år då kung Ussia dog såg jag även Herren sitta på en tron, hög och upphöjd, och hans släp uppfyllde templet."},{"vNo":"2 ","txt":"Ovanför den stod seraferna. Var och en av dem hade sex vingar: med två täckte han sitt ansikte och med två täckte han sina fötter, och med två flög han."},{"vNo":"3 ","txt":"Och den ene ropade till den andre och sade: Helig, helig, helig är Härskarornas Herre, hela jorden är full av hans härlighet."},{"vNo":"4 ","txt":"Och dörrposterna darrade vid ljudet av den ropandes röst, och huset fylldes av rök."},{"vNo":"5 ","txt":"Då sade jag: Ve mig, ty jag förgås eftersom jag är en man med orena läppar, och jag bor bland ett folk som har orena läppar, ty mina ögon har sett Konungen, Härskarornas Herre."},{"vNo":"6 ","txt":"Då flög en av seraferna fram till mig, och han hade i sin hand ett glödande kol, som han med en tång hade tagit från altaret."},{"vNo":"7 ","txt":"Och han lade det på min mun och sade: Se, detta har rört vid dina läppar och din ondska är borttagen och du är renad från din synd."},{"vNo":"8 ","txt":"Jag hörde även Herrens röst som sade: Vem skall jag sända, och vem vill företräda oss? Då sade jag: Här är jag, sänd mig."},{"vNo":"9 ","txt":"Och han sade: Gå och säg till detta folk: Hör noga, men de förstod inte, och se noga, men de uppfattade inte."},{"vNo":"10 ","txt":"Förstocka detta folks hjärta och stäng dess öron och tillslut dess ögon, så att de inte ser med sina ögon och hör med sina öron och förstår med sitt hjärta och omvänder sig och blir helade."},{"vNo":"11 ","txt":"Då sade jag: Hur länge, Herre? Och han sade: Till dess städerna blir öde utan invånare och husen utan folk och landet fullständigt ödelagt,"},{"vNo":"12 ","txt":"och till dess Herren har fört folket bort i fjärran, ty det skall bli stor ödslighet i landets mitt."},{"vNo":"13 ","txt":"Men likväl skall en tiondel finnas, och de skall återvända och skall förtäras som en lind och som en ek vilkas kärna består när de fäller sina löv. Så skall den heliga säden vara dess kärna."}]}