{"heading":"Efraim och Syrien för krig mot Juda — Kristus skall födas av en jungfru — Jämför Jesaja 7. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":16,"nextNo":18,"chapterTitle":"2 Nephi 17","prevTitle":"2 Nephi 16","nextTitle":"2 Nephi 18","verses":[{"vNo":1,"txt":"               Och det hände sig i de dagar då Ahas, son till Jotam, Ussias son, var Judas kung, att Resin, Syriens kung, och Peka, Remaljas son och Israels kung, drog upp mot Jerusalem för att strida mot det, men de kunde inte besegra det."},{"vNo":2,"txt":" Och det blev berättat för Davids hus: Syrien har slagit sig samman med Efraim. Och hans hjärta skälvde, likaså hans folks hjärtan, som skogens träd skälver för vinden."},{"vNo":3,"txt":" Då sade Herren till Jesaja: Gå nu ut och möt Ahas, du och din son Sear-Jasub, vid änden av övre dammens vattenledning, på vägen till Valkarfältet,"},{"vNo":4,"txt":" och säg till honom: Ta dig i akt och var lugn. Frukta inte och var inte heller räddhågad för dessa två stumpar av rykande brandfacklor, för Resin med Syrien och för Remaljas son i deras brinnande vrede."},{"vNo":5,"txt":" Eftersom Syrien, Efraim och Remaljas son har gjort upp onda planer mot dig och sagt:"},{"vNo":6,"txt":" Låt oss dra upp mot Juda och hemsöka det, och låt oss göra en bräsch för oss däri och insätta en kung där, ja, Tabals son."},{"vNo":7,"txt":" Så säger Herren Gud: Det skall inte lyckas, inte heller skall det ske."},{"vNo":8,"txt":" Ty Damaskus är Syriens huvud, och Resin är Damaskus huvud, och inom sextio och fem år skall Efraim vara krossat så att det inte längre är ett folk."},{"vNo":9,"txt":" Och Efraims huvud är Samaria, och Samarias huvud är Remaljas son. Om ni inte vill tro, skall ni förvisso inte bestå."},{"vNo":10,"txt":" Vidare talade Herren åter till Ahas och sade:"},{"vNo":11,"txt":" Begär ett tecken från Herren, din Gud, begär det antingen i djupen eller i höjderna därovan."},{"vNo":12,"txt":" Men Ahas sade: Jag begär inget, inte heller vill jag fresta Herren."},{"vNo":13,"txt":" Och han sade: Hör då, o Davids hus: Är det er inte nog att ni tröttar ut människor? Vill ni även trötta ut min Gud?"},{"vNo":14,"txt":" Därför skall Herren själv ge er ett tecken: Se, en jungfru skall bli med barn och skall föda en son och skall ge honom namnet Immanuel."},{"vNo":15,"txt":" Gräddmjölk och honung skall han äta så att han kan förstå att förkasta det onda och välja det goda."},{"vNo":16,"txt":" Ty innan barnet förstår att förkasta det onda och välja det goda, skall det land du avskyr vara övergivet av båda sina kungar."},{"vNo":17,"txt":" Över dig och över ditt folk och över din fars hus skall Herren genom kungen i Assyrien låta dagar komma, sådana som inte har kommit alltifrån den dag då Efraim skilde sig från Juda."},{"vNo":18,"txt":" Och det skall ske på den tiden att Herren skall locka på flugan längst borta i Egypten och på biet i Assyriens land,"},{"vNo":19,"txt":" och de skall komma och allesamman slå sig ned i de öde dalarna och i klippornas hålor och i alla törnsnår och på alla buskar."},{"vNo":20,"txt":" Samma dag skall Herren med en rakkniv som lånats av dem på andra sidan floden, av kungen i Assyrien, raka huvudet och håret på fötterna, ja, den skall även ta bort skägget."},{"vNo":21,"txt":" Och det skall ske på den dagen att en man skall föda upp en ung ko och två får."},{"vNo":22,"txt":" Och det skall ske att han till följd av den myckenhet mjölk de skall ge, skall leva av gräddmjölk, ty gräddmjölk och honung skall alla som finns kvar i landet leva av."},{"vNo":23,"txt":" Och det skall ske på den dagen att där tusen vinstockar stod, värda tusen siklar silver, där skall överallt växa tistlar och törnen."},{"vNo":24,"txt":" Med pilar och bågar skall människor komma dit, ty hela landet skall bli tistlar och törnen."},{"vNo":25,"txt":" Och till alla höjder som skall bearbetas med hackan skall inte komma fruktan för tistlar och törnen, utan de skall bli platser dit oxar drivs och som småboskap trampar på."}]}