{"heading":"Kristus skall bli en stötesten och en förargelsens klippa — Sök Herren och inte pipande häxmästare — Sök ledning i lagen och vittnesbördet — Jämför Jesaja 8. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2 Nephi 18","prevTitle":"2 Nephi 17","nextTitle":"2 Nephi 19","verses":[{"vNo":1,"txt":"               Vidare kom Herrens ord till mig: Ta dig en stor rulle och skriv i den med en människas penna om Maher-salal Has-bas."},{"vNo":2,"txt":" Och jag tog mig trovärdiga vittnen till att uppteckna: prästen Uria och Sakarja, Jeberekjas son."},{"vNo":3,"txt":" Och jag gick in till profetissan, och hon blev med barn och födde en son. Då sade Herren till mig: Ge honom namnet Maher-salal Has-bas."},{"vNo":4,"txt":" Ty se, barnet skall inte ha kunskap att ropa: Min far och min mor, innan Damaskus skatter och bytet från Samaria skall föras bort av kungen i Assyrien."},{"vNo":5,"txt":" Herren talade åter till mig och sade:"},{"vNo":6,"txt":" Eftersom detta folk förkastar Siloas vatten, som flyter så stilla, och gläder sig åt Resin och Remaljas son,"},{"vNo":7,"txt":" se, därför skall Herren låta flodens vatten komma över dem, väldiga och många, nämligen kungen i Assyrien med all hans härlighet. Och han skall stiga över alla sina bräddar och svämma över alla sina stränder."},{"vNo":8,"txt":" Och han skall tränga fram genom Juda, han skall utbreda sig och svämma över, och han skall räcka ända upp till halsen. Och hans utbredda vingar skall uppfylla hela vidden av ditt land, o Immanuel."},{"vNo":9,"txt":"               Förena er, o ni folk, och ni skall krossas. Och öppna ert öra, alla ni i fjärran länder. Rusta er, och ni skall krossas. Rusta er, och ni skall krossas."},{"vNo":10,"txt":" Rådgör tillsammans, och det skall gå om intet. Tala därom, och det skall inte lyckas, ty Gud är med oss."},{"vNo":11,"txt":" Ty så talade Herren till mig med stark hand och beordrade mig att inte vandra på detta folks väg, när han sade:"},{"vNo":12,"txt":" Säg inte sammansvärjning om allt som detta folk kallar sammansvärjning. Frukta inte heller vad de fruktar och var inte förskräckta."},{"vNo":13,"txt":" Härskarornas Herre själv skall ni hålla helig, och låt honom vara er fruktan, och låt honom vara er bävan."},{"vNo":14,"txt":" Och han skall vara som en helgedom, men som enstötesten och som en förargelsens klippa för Israels båda hus, en fälla och en snara för Jerusalems invånare."},{"vNo":15,"txt":" Och många av dem skall snubbla och falla och krossas och snärjas och infångas."},{"vNo":16,"txt":" Bind upp vittnesbördet och försegla lagen bland mina lärjungar."},{"vNo":17,"txt":" Och jag vill vänta på Herren som döljer sitt ansikte för Jakobs hus, och jag vill söka efter honom."},{"vNo":18,"txt":" Se, jag och barnen som Herren har givit mig är som tecken och under i Israel från Härskarornas Herre, som bor på Sions berg."},{"vNo":19,"txt":" Och när de säger till er: Sök er till andebesvärjarna och häxmästarna som piper och mumlar — borde inte ett folk då söka sig till sin Gud för levande för att höra från de döda?"},{"vNo":20,"txt":" Sök er till lagen och till vittnesbördet! Och om de inte talar enligt detta ord så beror det på att inget ljus finns i dem."},{"vNo":21,"txt":" Och de skall gå igenom det, hårt prövade och hungrande, och det skall ske att de i sin hunger skall gräma sig och förbanna sin konung och sin Gud och blicka uppåt."},{"vNo":22,"txt":" Och de skall skåda ned på jorden och se nöd och mörker, ångestens dunkel, och skall fördrivas till mörkret."}]}