{"heading":"Jesaja talar om Messias — Det folk som är i mörker skall se ett stort ljus — Ett barn blir oss fött — Han skall vara Fridsfursten och skall regera på Davids tron — Jämför Jesaja 9. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":18,"nextNo":20,"chapterTitle":"2 Nephi 19","prevTitle":"2 Nephi 18","nextTitle":"2 Nephi 20","verses":[{"vNo":1,"txt":"               Dock skall dunklet inte vara som under hennes lidande, då han först lätt ansatte Sebulons land och Naftalis land och senare mer smärtsamt hemsökte dem längs vägen till Röda havet, bortom Jordan i nationernas Galileen."},{"vNo":2,"txt":" Det folk som vandrat i mörker har sett ett stort ljus. Över dem som bor i dödsskuggans land har ljuset strålat."},{"vNo":3,"txt":" Du har gjort folket talrikt och ökat glädjen. De gläder sig inför dig som man gläds åt skörden och som män fröjdar sig när de utskiftar bytet."},{"vNo":4,"txt":" Ty du har brutit sönder hans bördors ok och hans axlars stav och hans plågares käpp."},{"vNo":5,"txt":" Ty alla krigarens drabbningar sker i förvirrat larm, och kläder sölas i blod. Men detta skall ske med brand och med eldens bränsle."},{"vNo":6,"txt":" Ty ett barn blir oss fött, en son blir oss given, och på hans axlar skall herradömet vila, och hans namn skall vara: Underbar, Rådgivare, Mäktig Gud, Evig Fader, Fridsfurste."},{"vNo":7,"txt":" På herradömets och fridens tillväxt finns det ingen ände över Davids tron och över hans rike när det gäller att sätta det i ordning och upprätta det med rättrådighet och med rättvisa, från nu och för evigt. Härskarornas Herres iver skall göra detta."},{"vNo":8,"txt":" Herren sände sitt ord till Jakob, och det har vilat över Israel."},{"vNo":9,"txt":" Och allt folket skall känna till det, ja, Efraim och Samarias invånare som i hjärtats högmod och hårdhet säger:"},{"vNo":10,"txt":" Tegelstenar har fallit, men vi skall bygga med huggen sten. Mullbärsfikonträden har huggits ned, men vi sätter cederträd i deras ställe."},{"vNo":11,"txt":" Därför skall Herren uppresa Resins motståndare mot honom och förena hans fiender,"},{"vNo":12,"txt":" syrierna framifrån och filisteerna bakifrån, och de skall sluka Israel med glupska gap. På grund av allt detta vänder han inte bort sin vrede, utan hans hand är ännu utsträckt."},{"vNo":13,"txt":" Ty folket vänder sig inte till honom som slår dem och inte heller söker de Härskarornas Herre."},{"vNo":14,"txt":" Därför skall Herren på en dag skära av huvud och svans, gren och sävstrå, på Israel."},{"vNo":15,"txt":" Den gamle han är huvudet, och profeten som lär lögner han är svansen."},{"vNo":16,"txt":" Ty detta folks ledare får dem att fela, och de som låter leda sig av dem går under."},{"vNo":17,"txt":" Därför skall Herren inte glädja sig över deras unga män, inte heller förbarma sig över deras faderlösa och änkor, ty de är allesammans hycklare och ogärningsmän, och var mun talar dårskap. På grund av allt detta vänder han inte bort sin vrede, utan hans hand är ännu utsträckt."},{"vNo":18,"txt":" Ty ogudaktigheten brinner som en eld, den förtär tistlar och törnen och antänder skogens snår så att de stiger upp som slingor av rök."},{"vNo":19,"txt":" Genom Härskarornas Herres vrede har landet förmörkats, och folket skall vara som bränsle för elden, ingen skall skona sin broder."},{"vNo":20,"txt":" Och han river åt sig till höger men förblir hungrig, han tar för sig till vänster, men de blir inte mätta. De skall alla äta köttet på sin egen arm:"},{"vNo":21,"txt":"               Manasse mot Efraim, och Efraim mot Manasse; båda tillsammans vänder sig mot Juda. På grund av allt detta vänder han inte bort sin vrede, utan hans hand är ännu utsträckt."}]}