{"heading":"Babylons förgörelse symboliserar förgörelsen vid Kristi andra ankomst — Det skall vara en vredens och hämndens dag — Babylon (världen) skall falla för evigt — Jämför Jesaja 13. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":24,"chapterTitle":"2 Nephi 23","prevTitle":"2 Nephi 22","nextTitle":"2 Nephi 24","verses":[{"vNo":1,"txt":"               Babylons               börda, som Jesaja, Amos’ son, såg."},{"vNo":2,"txt":" Res upp ett baner på det höga berget, ropa högt till dem, vinka med handen att de må dra in genom de ädlas portar."},{"vNo":3,"txt":" Jag har befallt mina heliggjorda, jag har även kallat mina mäktiga, ty min vrede är inte över dem som fröjdar sig åt mitt majestät."},{"vNo":4,"txt":" Mängdens larm på bergen är som från ett stort folk, ett våldsamt oljud från nationernassamlade riken. Härskarornas Herre mönstrar härskarorna för striden."},{"vNo":5,"txt":" De kommer från ett fjärran land, från himlens ände, ja, Herren och hans förbittrings vapen, för att fördärva hela landet."},{"vNo":6,"txt":" Jämra er, ty Herrens dag är nära. Den skall komma som en förgörelse från den Allsmäktige."},{"vNo":7,"txt":" Därför skall alla händer slappna, och alla människors hjärtan skall försmäkta."},{"vNo":8,"txt":" Och de skall förskräckas, kval och sorger skall gripa dem. De skall häpna över varandra, deras ansikten skall bli som flammor."},{"vNo":9,"txt":" Se, Herrens dag kommer, gruvlig med både förbittring och brinnande vrede för att lägga landet öde. Och han skall utrota dess syndare därur."},{"vNo":10,"txt":" Ty himlens stjärnor och dess stjärnbilder skall inte ge sitt ljus, soluppgången skall förmörkas och månen skall inte låta sitt ljus lysa."},{"vNo":11,"txt":" Och jag skall straffa världen för dess ondska och de ogudaktiga för deras ondska. Jag skall låta göra slut på de högmodigas övermod och slå ned de fruktansvärdas högmod."},{"vNo":12,"txt":" Jag skall göra en människa mer dyrbar än fint guld, ja, en människa mer än guldtackan från Ofir."},{"vNo":13,"txt":" Därför skall jag skaka himlarna, och jorden skall vika från sin plats genom Härskarornas Herres förbittring och på hans brinnande vredes dag."},{"vNo":14,"txt":" Och det skall vara som det jagade rådjuret och som ett får som ingen samlar in. Och de skall alla vända sig till sitt eget folk och fly, var och en till sitt eget land."},{"vNo":15,"txt":" Var och en som är högmodig skall genomborras, ja, och var och en som förenar sig med de ogudaktiga skall falla för svärdet."},{"vNo":16,"txt":" Även deras barn skall krossas inför deras ögon, deras hus skall plundras och deras hustrur skändas."},{"vNo":17,"txt":" Se, jag skall hetsa mot dem mederna, som inte skall akta silver och guld, inte heller skall de glädjas däråt."},{"vNo":18,"txt":" Deras bågar skall även krossa de unga männen, och de skall inte ha förbarmande med frukten i moderlivet, deras ögon skall inte skona barnen."},{"vNo":19,"txt":" Och med Babylon, rikenas krona, kaldeernas sköna majestät, skall det gå som när Gud omstörtade Sodom och Gomorra."},{"vNo":20,"txt":" Det skall aldrig bli befolkat, inte heller skall någon bo där från släktled till släktled. Inte heller skall araben där slå upp sitt tält, och inte heller skall herdarna där inrätta sin fålla."},{"vNo":21,"txt":" Men öknens vilda djur skall ligga där, och deras hus skall fyllas av klagande varelser. Och ugglor skall bo där, och satyrer skall dansa där."},{"vNo":22,"txt":" Och öarnas vilda djur skall tjuta i deras övergivna hus och drakar i deras vackra palats. Och snart kommer hennes tid, och hennes dag skall inte förlängas. Ty jag skall med hast förgöra henne, ja, jag skall vara barmhärtig mot mitt folk, men de ogudaktiga skall förgås."}]}