{"heading":"Nephi gläds åt tydlighet — Jesajas profetior kommer att förstås i de sista dagarna — Judarna kommer att återvända från Babylon, korsfästa Messias och skingras och gisslas — De kommer att återupprättas då de tror på Messias — Han skall komma första gången sex hundra år efter det att Lehi lämnat Jerusalem — Nephiterna håller Moses lag och tror på Kristus, som är Israels Helige. Omkring 559–545 f Kr.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nephi 25","verses":[{"vNo":"1 ","txt":"Nu säger jag, Nephi, något om de ord som jag har skrivit, vilka har talats genom Jesajas mun. Ty se, Jesaja sade mycket som var svårt för många bland mitt folk att förstå, ty de känner inte till judarnas sätt att profetera."},{"vNo":"2 ","txt":"Ty jag, Nephi, har inte lärt dem mycket om judarnas seder, ty deras gärningar var mörkrets gärningar, och deras handlingar var avskyvärda handlingar."},{"vNo":"3 ","txt":"Därför skriver jag till mitt folk, till alla dem som i framtiden får del av det jag skriver, så att de må känna till Guds straffdomar, att de drabbar alla nationer enligt det ord som han har talat."},{"vNo":"4 ","txt":"Lyssna därför, o mitt folk, vilka är av Israels hus, och öppna ert öra för mina ord. Ty även om Jesajas ord inte är tydliga för er är de ändå tydliga för alla dem som är fyllda av profetiansande. Men jag ger er en profetia enligt den ande som är i mig. Därför skall jag profetera lika tydligt som jag gjort sedan jag kom från Jerusalem med min far. Ty se, min själ gläds åt att tala tydligt till mitt folk så att de kan få kunskap."},{"vNo":"5 ","txt":"Ja, och min själ gläds åt Jesajas ord, ty jag kom från Jerusalem, och mina ögon har sett det som angår judarna, och jag vet att judarna förstår profeternas ord. Och det finns inget annat folk som förstår det som talats till judarna så som de, om de inte blir undervisade på samma sätt som judarna."},{"vNo":"6 ","txt":"Men se, jag, Nephi, har inte undervisat mina barn på judarnas sätt. Men se, jag har själv bott nära Jerusalem varför jag känner till områdena runtomkring, och jag har talat till mina barn om de Guds straffdomar som har drabbat judarna, ja, till mina barn, enligt allt det som Jesaja har talat, och jag skriver inte ned dem."},{"vNo":"7 ","txt":"Men se, jag fortsätter med min egen profetia på mitt tydliga sätt vilket jag vet att ingen kan missförstå. Dock skall människorna i de dagar då Jesajas ord skall gå i uppfyllelse med visshet känna till dem vid de tidpunkter då de äger rum."},{"vNo":"8 ","txt":"Därför är de av värde för människobarnen, och den som tror att de inte är det, till honom skall jag tala särskilt och begränsa mina ord till mitt eget folk. Ty jag vet att de skall bli av stort värde för dem i de sista dagarna, ty på den dagen skall de förstå dem. Därför, för deras bästa, har jag skrivit dem."},{"vNo":"9 ","txt":"Och liksom ett släktled bland judarna har förgjorts på grund av ondska så har de förgjorts från släktled till släktled för sin ondskas skull. Och aldrig har någon av dem förgjorts utan att det blivit dem förutsagt av Herrens profeter."},{"vNo":"10 ","txt":"Därför har det omtalats för dem vilken förstörelse som skulle komma över dem omedelbart efter det att min far lämnat Jerusalem. Ändå förhärdade de sina hjärtan, och i enlighet med min profetia har de förgjorts, utom de som förts bort som fångar till Babylon."},{"vNo":"11 ","txt":"Och detta säger jag nu på grund av den ande som är i mig. Och trots att de har förts bort skall de vända tillbaka igen och besitta Jerusalems land. Därför skall de på nytt återställas till sitt arveland."},{"vNo":"12 ","txt":"Men se, de skall uppleva krig och krigsrykten och när dagen kommer då Faderns Enfödde, ja, himlens och jordens Fader, skall uppenbara sig för dem i köttet, se, då skall de förkasta honom på grund av sin ondska och sina hjärtans hårdhet och sina nackars styvhet."},{"vNo":"13 ","txt":"Se, de skall korsfästa honom, och sedan han legat i en gravkammare i tre dagars tid skall han uppstå från de döda med läkedom i sina vingar, och alla de som tror på hans namn skall bli frälsta i Guds rike. Därför gläds min själ åt att profetera om honom, ty jag har sett hans dag, och mitt hjärta ärar hans heliga namn."},{"vNo":"14 ","txt":"Och se, det skall ske att sedan Messias uppstått från de döda och uppenbarat sig för sitt folk, för alla som tror på hans namn, skall Jerusalem åter förstöras. Ty ve dem som strider mot Gud och hans kyrkas folk."},{"vNo":"15 ","txt":"Därför skall judarnaskingras bland alla nationer, ja, och även Babylon skall förgöras varför judarna skall skingras av andra nationer."},{"vNo":"16 ","txt":"Och sedan de blivit skingrade och Herren Gud har gisslat dem genom andra nationer under en tid av många släktled, ja, från släktled till släktled till dess de övertygats om att tro på Kristus, Guds Son, och på försoningen, vilken är obegränsad för hela människosläktet — och när dagen kommer då de tror på Kristus och tillber Fadern i hans namn med oskyldiga hjärtan och rena händer och inte längre förväntar en annan Messias, då, vid den tiden, skall dagen komma när de ovillkorligen måste tro på detta."},{"vNo":"17 ","txt":"Och Herren skall åter, för andra gången, sträcka ut handen för att återställa sitt folk från dess förlorade och fallna tillstånd. Därför skall han påbörja ett underbart och förunderligt verk bland människobarnen."},{"vNo":"18 ","txt":"Därför skall han föra fram sina ord till dem, de ord som skall döma dem på den yttersta dagen, ty de skall ges dem i avsikt att övertyga dem om den sanne Messias som förkastades av dem, och för att övertyga dem om att de inte längre behöver se fram emot att en Messias skall komma, ty det kommer inte någon, utom möjligen en falsk Messias som bedrar folket. Ty det finns endast en Messias som profeterna har talat om, och den Messias är han som skulle förkastas av judarna."},{"vNo":"19 ","txt":"Ty enligt profeternas ord kommer Messiassex hundra år från den tid då min far lämnade Jerusalem. Och enligt profeternas ord och likaså Guds ängels ord skall hans namn vara Jesus Kristus, Guds Son."},{"vNo":"20 ","txt":"Och nu, mina bröder, har jag talat tydligt så att ni inte kan missförstå. Och så sant Herren Gud lever som förde Israel ut ur Egyptens land och gav Mose makt att hela nationerna sedan de blivit bitna av de giftiga ormarna, om de blickade upp mot ormen som han lyfte upp framför dem, och även gav honom makt att slå på klippan så att vatten kom fram, ja, jag säger er att liksom allt detta är sant, och så sant Herren Gud lever, finns det inget annat namn givet under himlen utom denne Jesus Kristus, om vilken jag har talat, varigenom människan kan bli frälst."},{"vNo":"21 ","txt":"Och av den anledningen har Herren Gud lovat mig att de ting som jag skriver skall förvaras och bevaras och överlämnas till mina avkomlingar från släktled till släktled, för att löftet till Josef skall kunna uppfyllas om att hans avkomlingar aldrig skall förgås så länge jorden består."},{"vNo":"22 ","txt":"Därför skall dessa ting överlämnas från släktled till släktled så länge jorden består. Och de skall överlämnas enligt Guds vilja och behag. Och de nationer som innehar dem skall dömas efter dem enligt de ord som är skrivna."},{"vNo":"23 ","txt":"Ty vi arbetar flitigt med att skriva för att förmå våra barn, och likaså våra bröder, att tro på Kristus och att förlikas med Gud. Ty vi vet att det är genom nåd vi blir frälsta, sedan vi har gjort allt vi kan göra."},{"vNo":"24 ","txt":"Och trots att vi tror på Kristus håller vi Moses lag och ser ståndaktigt framåt mot Kristus, till dess lagen skall fullbordas."},{"vNo":"25 ","txt":"Ty i denna avsikt blev ju lagen given, och därför har lagen blivit död för oss, och vi blir levandegjorda i Kristus på grund av vår tro. Ändå håller vi lagen för befallningarnas skull."},{"vNo":"26 ","txt":"Och vi talar om Kristus, vi gläds i Kristus, vi predikar om Kristus, vi profeterar om Kristus, och vi skriver i enlighet med våra profetior så att våra barn skall kunna veta till vilken källa de kan se för att få förlåtelse för sina synder."},{"vNo":"27 ","txt":"Därför talar vi om lagen för att våra barn skall kunna känna till lagens livlöshet. Och för att de, genom att de känner till att lagen är livlös, skall kunna se framåt mot det liv som är i Kristus och veta i vilken avsikt lagen har givits. Och så att de, sedan lagen uppfyllts i Kristus, inte behöver förhärda sina hjärtan mot honom, när lagen borde vara upphävd."},{"vNo":"28 ","txt":"Och se, mitt folk, ni är ett styvnackat folk! Därför har jag talat tydligt till er så att ni inte kan missförstå det. Och de ord som jag har talat skall stå som ett vittnesbörd mot er, ty de räcker till att lära var och en den rätta vägen. Ty den rätta vägen är att tro på Kristus och inte förneka honom, ty genom att förneka honom förnekar ni även profeterna och lagen."},{"vNo":"29 ","txt":"Och se, jag säger er att den rätta vägen är att tro på Kristus och inte förneka honom. Och Kristus är Israels Helige varför ni måste böja er inför honom och tillbe honom av all er förmåga, allt ert förstånd och all er styrka samt av hela er själ. Och om ni gör detta skall ni på intet sätt drivas ut."},{"vNo":"30 ","txt":"Och i den mån som det är nödvändigt måste ni utföra Guds förrättningar och förordningar till dess lagen som gavs till Mose fullbordas."}]}