{"heading":"Kristus kommer att betjäna nephiterna — Nephi förutser sitt folks undergång — De kommer att tala ur stoftet — Icke-judarna skall bygga upp falska kyrkor och hemliga sammansvärjningar — Herren förbjuder människorna att utöva prästvälde. Omkring 559–545 f Kr.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nephi 26","verses":[{"vNo":"1 ","txt":"Och sedan Kristus har uppstått från de döda skall han visa sig för er, mina barn och mina älskade bröder. Och de ord han talar till er skall vara den lag som ni skall följa."},{"vNo":"2 ","txt":"Ty se, jag säger er att jag har sett att många släktled skall gå bort, och det skall förekomma stora krig och stridigheter bland mitt folk."},{"vNo":"3 ","txt":"Och efter att Messias har kommit skall tecken ges till mitt folk om hans födelse och likaså om hans död och uppståndelse. Och stor och fruktansvärd blir den dagen för de ogudaktiga, ty de skall förgås. Och de förgås eftersom de driver ut profeterna och de heliga och stenar dem och dräper dem. Därför skall ropet från de heligas blod stiga upp till Gud från marken mot dem."},{"vNo":"4 ","txt":"Dagen som kommer skall därför bränna upp alla dem som är högmodiga och handlar ogudaktigt, säger Härskarornas Herre, ty de skall vara som stubb."},{"vNo":"5 ","txt":"Och de som dödar profeterna och de heliga skall uppslukas av jordens djup, säger Härskarornas Herre. Och berg skall täcka dem och virvelvindar skall föra bort dem och byggnader skall falla över dem och krossa dem och mala dem till stoft."},{"vNo":"6 ","txt":"Och de skall hemsökas av åska och blixtar och jordskalv och all slags förgörelse, ty Herrens vredes eld skall upptändas mot dem och de skall vara som stubb, och dagen som kommer skall förtära dem, säger Härskarornas Herre."},{"vNo":"7 ","txt":"O, vilken smärta och ångest i min själ över förlusten av dem bland mitt folk som dräpts! Ty jag, Nephi, har sett det, och det var nära att förtära mig i Herrens närhet. Men jag måste ropa till min Gud: Dina vägar är rättfärdiga!"},{"vNo":"8 ","txt":"Men se, de rättfärdiga som hörsammar profeternas ord och inte förgör dem utan ståndaktigt ser fram emot Kristus och de tecken som är givna, trots all förföljelse — se, det är de som inte skall förgås."},{"vNo":"9 ","txt":"Men Rättfärdighetens Son skall visa sig för dem. Och han skall hela dem, och de skall ha frid i honom till dess tre släktled har gått bort och många av fjärde släktledet har gått bort i rättfärdighet."},{"vNo":"10 ","txt":"Och när detta har skett drabbas mitt folk av en snar undergång, ty trots min själs smärta har jag sett det. Därför vet jag att detta skall hända, och de säljer sig för intet, ty som belöning för sitt högmod och sin dårskap skall de skörda undergång. Ty eftersom de ger efter för djävulen och väljer mörkrets gärningar hellre än ljuset måste de fara ned till helvetet."},{"vNo":"11 ","txt":"Ty Herrens Ande kommer inte alltid att sträva med människan. Och när Anden slutar sträva med människan kommer snar undergång, och detta bedrövar min själ."},{"vNo":"12 ","txt":"Och liksom jag talade om att övertygajudarna om att Jesus är Kristus själv, måste icke-judarna nödvändigtvis bli övertygade om att Jesus är Kristus, den evige Guden,"},{"vNo":"13 ","txt":"och att han genom den Helige Andens kraft uppenbarar sig för alla dem som tror på honom, ja, för varje nation, släkte, tungomål och folk genom mäktiga underverk, tecken och under bland människobarnen, alltefter deras tro."},{"vNo":"14 ","txt":"Men se, jag profeterar för er om de sista dagarna, om de dagar när Herren Gud skall frambringa dessa ting till människobarnen."},{"vNo":"15 ","txt":"Sedan mina avkomlingar och mina bröders avkomlingar nedsjunkit i otro och blivit slagna av icke-judarna, ja, sedan Herren Gud slagit läger runt omkring dem och belägrat dem med en jordvall och uppfört befästningsverk mot dem, och sedan de har lagts ned i jorden så djupt att de inte finns till, skall ändå de rättfärdigas ord bli skrivna och de trofastas böner bli hörda, och ingen av dem som har nedsjunkit i otro skall bli bortglömd."},{"vNo":"16 ","txt":"Ty de som skall förgöras skall tala till dem ur jorden och deras ord skall komma dämpade ur stoftet, och deras röst skall vara som en andebesvärjares. Ty Herren Gud skall ge honom kraft så att han kan viska om dem, ja, som om det kom ut ur jorden, och deras tal skall viska ut ur stoftet."},{"vNo":"17 ","txt":"Ty så säger Herren Gud: De skall skriva om det som sker bland dem, och det skall skrivas ned och förseglas i en bok, och de som nedsjunkit i otro skall inte få del av det, ty de försöker förgöra det som hör Gud till."},{"vNo":"18 ","txt":"Ty se, liksom de som har förgjorts har förgjorts hastigt, och deras fruktansvärdas skaror skall bli som agnar som sprids — ja, så säger Herren Gud: Det skall ske på ett ögonblick, plötsligt."},{"vNo":"19 ","txt":"Och det skall ske att de som har nedsjunkit i otro skall bli slagna av icke-judarnas hand."},{"vNo":"20 ","txt":"Och icke-judarna har förhävt sig med högmod i blicken och har snavat på grund av att deras stötesten är så stor att de har bildat många kyrkor. Ändå föraktar de Guds makt och underverk och prisar sin egen visdom och sin egen lärdom för att kunna skaffa sig vinning och mala sönder de fattigas ansikten."},{"vNo":"21 ","txt":"Och många kyrkor har bildats som orsakar avund och stridigheter och illvilja."},{"vNo":"22 ","txt":"Och där finns även hemliga sammansvärjningar precis som i forna tider, i likhet med djävulens sammansvärjningar, ty han är grundaren av allt detta, ja, grundaren till mord och mörkrets gärningar. Ja, och han leder dem vid halsen med ett rep av lin till dess han binder dem med sina starka rep för evigt."},{"vNo":"23 ","txt":"Ty se, mina älskade bröder, jag säger er att Herren Gud inte verkar i mörker."},{"vNo":"24 ","txt":"Han gör ingenting utom det som är till nytta för världen, ty han älskar världen så högt att han lägger ned sitt eget liv för att kunna dra alla människor till sig. Därför befaller han ingen att inte ta del av hans frälsning."},{"vNo":"25 ","txt":"Se, ropar han väl till någon och säger: Gå bort från mig? Se, jag säger er: Nej. I stället säger han: Kom till mig, ni alla jordens ändar, köp mjölk och honung utan pengar och för intet."},{"vNo":"26 ","txt":"Se, har han befallt någon att gå bort från synagogorna eller bort från bönehusen? Se, jag säger er: Nej."},{"vNo":"27 ","txt":"Har han befallt någon att inte ta del av hans frälsning? Se, jag säger er: Nej. I stället har han givit den fritt åt alla människor. Och han har befallt sitt folk att de skall förmå alla människor att omvända sig."},{"vNo":"28 ","txt":"Se, har Herren befallt någon att inte ta del av hans godhet? Se, jag säger er: Nej. I stället har alla människor samma förmån, den ene som den andre, och ingen förmenas."},{"vNo":"29 ","txt":"Han befaller att det inte skall finnas några prästvälden, ty se, prästvälden innebär att människor predikar och sätter upp sig själva som ljus för världen så att de kan skaffa sig vinning och få världens beröm, men de söker inte Sions välfärd."},{"vNo":"30 ","txt":"Se, Herren har förbjudit sådant. Därför har Herren Gud givit befallning att alla människor skall ha kärlek, vilken kärlek är kristlig kärlek. Och om de inte har denna kärlek så är de ingenting. Om de nu har denna kärlek så låter de inte arbetaren i Sion förgås."},{"vNo":"31 ","txt":"Men arbetaren i Sion skall arbeta för Sion, ty om de arbetar för pengar skall de förgås."},{"vNo":"32 ","txt":"Och vidare: Herren Gud har befallt människorna att de inte skall mörda, att de inte skall ljuga, att de inte skall stjäla, att de inte skall missbruka Herrens, sin Guds, namn, att de inte skall avundas, att de inte skall hysa illvilja, att de inte skall strida med varandra, att de inte skall bedriva hor och att de inte skall göra något av allt detta. Ty den som gör sådant skall förgås."},{"vNo":"33 ","txt":"Ty inget av denna ondska kommer från Herren, ty han gör det som är gott bland människobarnen. Och han gör inget som inte är tydligt för människobarnen. Och han inbjuder dem alla att komma till honom och ta del av hans godhet. Och han avvisar ingen som kommer till honom, varken svart eller vit, träl eller fri, man eller kvinna. Och han kommer ihåg hedningen, och alla är lika inför Gud, både jude och icke-jude."}]}