{"heading":"Josef i Egypten såg nephiterna i en syn — Han profeterade om Joseph Smith, siaren i de sista dagarna, om Mose som skulle befria Israel och om Mormons boks framkomst. Omkring 588–570 f Kr.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nephi 3","verses":[{"vNo":"1 ","txt":"Och nu talar jag till dig, Josef, min sistfödde. Du föddes i mina lidandens vildmark, ja, i de dagar då jag upplevde min största sorg födde din mor dig."},{"vNo":"2 ","txt":"Och må Herren även åt dig helga detta land som är ett högst dyrbart land, till arvedel åt dig och till arvedel åt dina avkomlingar tillsammans med dina bröder, till ditt beskydd för evigt, om så är att ni lyder Israels Heliges befallningar."},{"vNo":"3 ","txt":"Och nu, Josef, min sistfödde som jag har fört ut ur mina bedrövelsers vildmark, må Herren välsigna dig för evigt, ty dina avkomlingar skall inte fullständigt förgöras."},{"vNo":"4 ","txt":"Ty se, du är min livsfrukt, och jag är en ättling till Josef som fördes som fånge till Egypten. Och stora var de förbund som Herren slöt med Josef."},{"vNo":"5 ","txt":"Ja, Josef såg i sanning vår tid. Och han fick ett löfte av Herren att Herren Gud av hans livsfrukt skulle uppresa en rättfärdiggren åt Israels hus, inte Messias, utan en gren som skulle brytas av men ändå ihågkommas i Herrens förbund, genom att Messias skulle uppenbaras för dem i de sista dagarna i kraftens ande för att föra dem ut ur mörker till ljus, ja, ur fördolt mörker, och ut ur fångenskap till frihet."},{"vNo":"6 ","txt":"Ty Josef vittnade i sanning och sade: En siare skall Herren Gud uppresa som skall vara en utvald siare för min livsfrukt."},{"vNo":"7 ","txt":"Ja, Josef sade i sanning: Så säger Herren till mig: En utvald siare skall jag uppresa ur din livsfrukt, och han skall vara högt aktad bland dina länders frukt. Och honom skall jag ge befallningen att utföra ett verk för din livsfrukt, hans bröder, vilket skall vara av stort värde för dem, ja, det skall bringa dem till kunskapen om de förbund som jag har slutit med dina fäder."},{"vNo":"8 ","txt":"Och jag skall ge honom en befallning att han inte skall utföra något annat än det verk som jag befaller honom att utföra. Och jag skall göra honom stor i mina ögon, ty han skall utföra mitt verk."},{"vNo":"9 ","txt":"Och han skall vara stor liksom Mose, som jag har sagt att jag skall uppresa åt er för att befria mitt folk, o Israels hus."},{"vNo":"10 ","txt":"Och Mose skall jag uppresa för att befria ditt folk ur Egyptens land."},{"vNo":"11 ","txt":"Men en siare skall jag uppresa av din livsfrukt, och honom skall jag ge makt att föra fram mitt ord till din livsfrukts avkomma — och inte endast till att föra fram mitt ord, säger Herren, utan till att övertyga dem om mitt ord som redan har gått ut bland dem."},{"vNo":"12 ","txt":"Därför skall din livsfrukt skriva, och Judas livsfrukt skall skriva, och det din livsfrukt skall skriva och även det som skall skrivas av Judas livsfrukt skall växa samman för att vederlägga falska läror, bilägga stridigheter och upprätta fred bland din livsfrukt och i de sista dagarna bringa dem till kunskapen om deras fäder och även till kunskapen om mina förbund, säger Herren."},{"vNo":"13 ","txt":"Och från svaghet skall han göras stark den dag då mitt verk skall påbörjas bland hela mitt folk så att du kan återställas, o Israels hus, säger Herren."},{"vNo":"14 ","txt":"Och så profeterade Josef och sade: Se, den siaren skall Herren välsigna. Och de som söker förgöra honom skall tillintetgöras, ty detta löfte som jag har fått av Herren om min livsfrukt skall uppfyllas. Se, jag är säker på detta löftes uppfyllelse."},{"vNo":"15 ","txt":"Och han skall få sitt namn efter mig, och det skall vara efter hans fars namn. Och han skall vara mig lik ty det Herren skall åstadkomma genom hans hand skall genom Herrens makt föra mitt folk till frälsning."},{"vNo":"16 ","txt":"Ja, så profeterade Josef: Jag är säker på detta, alldeles som jag är säker på löftet om Mose, ty Herren har sagt till mig: Jag skall bevara dina avkomlingar för evigt."},{"vNo":"17 ","txt":"Och Herren har sagt: Jag skall uppresa en Mose, och jag skall ge honom kraft i en stav, och jag skall ge honom förmåga att skriva. Ändå vill jag inte lossa hans tunga så att han skall kunna tala mycket, ty jag skall inte göra honom mäktig i ord. Men jag skall skriva min lag åt honom med min egen hands finger, och jag skall ge honom en talesman."},{"vNo":"18 ","txt":"Och Herren sade också till mig: Jag skall uppresa en siare åt din livsfrukt, och jag skall ge honom en talesman. Och se, jag skall utse honom till att skriva din livsfrukts skrifter åt din livsfrukt. Och din livsfrukts talesman skall förkunna det."},{"vNo":"19 ","txt":"Och de ord han skall skriva skall vara de ord som enligt min visdom är lämpliga att ges till din livsfrukt. Och det skall vara som om din livsfrukt hade ropat till dem ur stoftet, ty jag känner deras tro."},{"vNo":"20 ","txt":"Och de skall ropa ur stoftet, ja, omvändelse till sina bröder, ännu sedan många släktled gått bort. Och det skall ske att deras rop skall ljuda, ja, med enkla ord."},{"vNo":"21 ","txt":"Tack vare deras tro skall deras ord gå ut från min mun till deras bröder som är din livsfrukt. Och deras ords svaghet skall jag göra till styrka genom deras tro så att de kommer ihåg mitt förbund som jag slöt med dina fäder."},{"vNo":"22 ","txt":"Och se, min son Josef, på det sättet profeterade min förfader."},{"vNo":"23 ","txt":"Genom detta förbund är du således välsignad. Ty dina avkomlingar skall inte förgöras eftersom de skall hörsamma bokens ord."},{"vNo":"24 ","txt":"Och en som är mäktig skall uppresas bland dem som skall göra mycket gott i såväl ord som handling, och han skall vara ett redskap i Guds händer med mycket stor tro till att utföra mäktiga under och uträtta det som är stort i Guds ögon, så att mycket blir återställt åt Israels hus och åt dina bröders avkomlingar."},{"vNo":"25 ","txt":"Och välsignad är du Josef. Se, du är liten. Lyssna därför till din bror Nephis ord så skall det ske dig enligt de ord som jag har talat. Kom ihåg din döende fars ord. Amen."}]}