{"heading":"Nephi berättar varför Kristus döptes — Människan måste följa Kristus, bli döpt, ta emot den Helige Anden och hålla ut intill änden för att bli frälst — Omvändelse och dop är porten till den trånga och smala stigen — Evigt liv väntar dem som lyder befallningarna efter dopet. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":30,"nextNo":32,"chapterTitle":"2 Nephi 31","prevTitle":"2 Nephi 30","nextTitle":"2 Nephi 32","verses":[{"vNo":1,"txt":"               Och nu slutar jag, Nephi, profetera för er, mina älskade bröder. Och jag kan inte skriva om mer än några få saker som jag förvisso vet kommer att ske. Inte heller kan jag skriva mer än några få av min bror Jakobs ord."},{"vNo":2,"txt":" Därför är det jag skrivit tillräckligt för mig, förutom några få ord som jag måste tala rörande Kristi lära. Därför skall jag tala tydligt till er i enlighet med mitt tydliga sätt att profetera."},{"vNo":3,"txt":" Ja, min själ gläds åt tydlighet, ty på det sättet verkar Herren Gud bland människobarnen. Ty Herren Gud ger förståndet ljus eftersom han talar till människorna på deras språk så att de förstår."},{"vNo":4,"txt":" Därför vill jag att ni skall komma ihåg att jag har talat till er om den profet som Herren visade mig, han som skall döpa Guds Lamm som skall ta bort världens synder."},{"vNo":5,"txt":" Och om nu Guds Lamm, han som är helig, behöver döpas i vatten för att uppfylla all rättfärdighet, o, hur mycket mer behöver då inte vi som är oheliga döpas, ja, i vatten!"},{"vNo":6,"txt":" Och nu vill jag fråga er, mina älskade bröder: På vilket sätt uppfyllde Guds Lamm all rättfärdighet genom att döpas i vatten?"},{"vNo":7,"txt":" Vet ni inte att han var helig? Men trots att han är helig visar han människobarnen att han i köttet ödmjukar sig inför Fadern och betygar för Fadern att han vill vara honom lydig genom att hålla hans bud."},{"vNo":8,"txt":" Sedan han döpts med vatten sänkte sig därför den Helige Anden över honom i form av en duva."},{"vNo":9,"txt":" Och vidare: Detta visar människobarnen hur smal stigen och hur trång porten är genom vilken de måste gå in, enligt den förebild han givit dem."},{"vNo":10,"txt":" Och han sade till människobarnen: Följ mig. Kan vi då, mina älskade bröder, följa Jesus om vi inte är villiga att lyda Faderns befallningar?"},{"vNo":11,"txt":" Och Fadern sade: Omvänd er, omvänd er och låt döpa er i min älskade Sons namn."},{"vNo":12,"txt":" Och likaså kom Sonens röst till mig och sade: Till den som döps i mitt namn skall Fadern ge den Helige Anden, liksom till mig. Följ därför mig och gör det som ni har sett mig göra."},{"vNo":13,"txt":" Därför vet jag, mina älskade bröder, att om ni följer Sonen helhjärtat, utan hyckleri eller förställning inför Gud, men med ärligt uppsåt och omvänder er från era synder och vittnar för Fadern att ni är villiga att ta på er Kristi namn genom dopet — ja, genom att följa er Herre och er Frälsare ned i vattnet enligt hans ord, se, då skall ni ta emot den Helige Anden. Ja, sedan kommer dopet med eld och med den Helige Anden, och då kan ni tala med änglars tunga och högt lovprisa Israels Helige."},{"vNo":14,"txt":" Men se, mina älskade bröder, sålunda kom Sonens röst till mig och sade: Sedan ni omvänt er från era synder och vittnat inför Fadern att ni är villiga att hålla mina bud genom dopet med vatten, och har tagit emot dopet med eld och med den Helige Anden och kan tala med en ny tunga, ja, med änglars tunga, och därefter förnekar mig, skulle det ha varit bättre för er om ni inte hade känt mig."},{"vNo":15,"txt":" Och jag hörde en röst från Fadern säga: Ja, min Älskades ord är sanna och trovärdiga. Den som håller ut intill änden han skall bli frälst."},{"vNo":16,"txt":" Och, mina älskade bröder, jag vet härigenom att om en människa inte håller ut intill änden genom att följa den levande Gudens Sons exempel, så kan hon inte bli frälst."},{"vNo":17,"txt":" Gör därför det som jag har berättat för er att jag har sett er Herre och Återlösare göra, ty detta har visats för mig av det skälet att ni skall kunna veta genom vilken port ni måste gå in. Ty porten genom vilken ni måste gå in är omvändelse och dop med vatten, och sedan kommer era synders förlåtelse genom eld och genom den Helige Anden."},{"vNo":18,"txt":" Och då är ni inne på den trånga och smala stigen som leder till evigt liv. Ja, ni har gått in genom porten, ni har handlat enligt Faderns och Sonens befallningar och ni har tagit emot den Helige Anden vilken vittnar om Fadern och Sonen, varför löftet som han har givit, att om ni går in på den vägen skall ni få den Helige Anden, har blivit uppfyllt."},{"vNo":19,"txt":" Och nu, mina älskade bröder, sedan ni kommit in på den trånga och smala stigen vill jag fråga er om allt är gjort. Se, jag säger er: Nej, för ni hade inte kommit så långt utom genom Kristi ord, med orubblig tro på honom och med fullkomlig förtröstan på hans förtjänster som är mäktig att frälsa."},{"vNo":20,"txt":" Därför måste ni sträva framåt med ståndaktighet i Kristus, med fullkomligt klart hopp och kärlek till Gud och till alla människor. Om ni alltså strävar framåt, mättar er med Kristi ord och håller ut intill änden, se, så säger Fadern: Ni skall få evigt liv."},{"vNo":21,"txt":" Och se nu, mina älskade bröder, detta är vägen, och det finns ingen annan väg, och inte heller något annat namn givet under himlen varigenom människan kan bli frälst i Guds rike. Och se, detta är Kristi lära och den enda och sanna läran från Fadern och från Sonen och från den Helige Anden, vilka är en enda Gud utan ände. Amen."}]}