{"heading":"Nephis ord är sanna — De vittnar om Kristus — De som tror på Kristus skall tro Nephis ord, vilka skall stå som ett vittne inför domarskranket. Omkring 559–545 f Kr.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nephi 33","verses":[{"vNo":"1 ","txt":"Och nu kan jag, Nephi, inte skriva allt det som förkunnades bland mitt folk. Inte heller är jag lika mäktig i skrift som i tal. Ty när en människa talar genom den Helige Andens kraft överför den Helige Andens kraft ordet till människobarnens hjärtan."},{"vNo":"2 ","txt":"Men se, det finns många som förhärdar sina hjärtan mot den Helige Anden så att han inte får någon plats hos dem. Därför förkastar de mycket som är skrivet och anser det vara utan värde."},{"vNo":"3 ","txt":"Men jag, Nephi, har skrivit det jag har skrivit, och jag anser det vara av stort värde, och särskilt för mitt folk. Ty jag ber ständigt för dem om dagen, och mina ögon väter min kudde om natten för deras skull. Och jag ropar till min Gud i tro, och jag vet att han skall höra mitt rop."},{"vNo":"4 ","txt":"Och jag vet att Herren Gud skall helga mina böner för mitt folks bästa. Och de ord som jag har skrivit i svaghet skall göras starka för dem, ty de förmår dem att göra gott. De berättar för dem om deras fäder, och de talar om Jesus och förmår dem att tro på honom och att hålla ut intill änden, vilket är evigt liv."},{"vNo":"5 ","txt":"Och de talar strängt mot synden i överensstämmelse med sanningens tydlighet. Därför skall ingen människa vredgas över de ord som jag har skrivit, utom den som har djävulens ande i sig."},{"vNo":"6 ","txt":"Jag gläds åt tydlighet, jag gläds åt sanning, jag gläds i min Jesus, ty han har återlöst min själ från helvetet."},{"vNo":"7 ","txt":"Jag hyser kärlek till mitt folk och stor tro på Kristus och på att jag skall möta många själar obefläckade inför hans domarsäte."},{"vNo":"8 ","txt":"Jag hyser kärlek till juden — jag säger juden eftersom jag menar dem från vilka jag har kommit."},{"vNo":"9 ","txt":"Jag hyser även kärlek till icke-judarna. Men se, för ingen av dessa kan jag hoppas, såvida de inte förlikas med Kristus och går in genom den trånga porten och vandrar på den smala stigen som leder till livet, och fortsätter på den stigen ända till slutet av prövotidens dag."},{"vNo":"10 ","txt":"Och nu, mina älskade bröder, och även judarna och alla ni jordens ändar: Hörsamma dessa ord och tro på Kristus. Och om ni inte tror på dessa ord så tro på Kristus. Och om ni tror på Kristus kommer ni att tro på dessa ord, ty de är Kristi ord, och han har givit dem till mig, och de lär alla människor att de skall göra gott."},{"vNo":"11 ","txt":"Och om de inte är Kristi ord så döm själva — ty Kristus skall visa er med makt och stor härlighet att de är hans ord, på den yttersta dagen. Och ni och jag skall stå ansikte mot ansikte inför hans skrank, och ni skall veta att jag har fått befallning av honom att skriva detta, trots min svaghet."},{"vNo":"12 ","txt":"Och jag ber Fadern i Kristi namn att många av oss, om inte alla, må bli frälsta i hans rike på den stora och yttersta dagen."},{"vNo":"13 ","txt":"Och nu, mina älskade bröder, alla de som är av Israels hus, och alla ni jordens ändar, talar jag till er så som rösten av en som ropar ur stoftet: Farväl, till dess den stora dagen kommer."},{"vNo":"14 ","txt":"Och ni som inte vill ta del av Guds godhet och ge akt på judarnas ord och även på mina ord och på de ord som skall gå ut ur Guds Lamms mun: Se, jag bjuder er ett evigt farväl, ty dessa ord skall fördöma er på den yttersta dagen."},{"vNo":"15 ","txt":"Ty det jag förseglar på jorden skall anföras mot er inför domarskranket, ty så har Herren befallt mig, och jag måste lyda. Amen."}]}