{"heading":"Lehi ger råd till och välsignar sina efterkommande — Han dör och begravs — Nephi gläds över Guds godhet — Nephi sätter sin lit till Herren för evigt. Omkring 588–570 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"2 Nephi 4","prevTitle":"2 Nephi 3","nextTitle":"2 Nephi 5","verses":[{"vNo":1,"txt":"               Och nu talar jag, Nephi, om de profetior om vilka min far har talat rörande den Josef som blev bortförd till Egypten."},{"vNo":2,"txt":" Ty se, han profeterade i sanning om alla sina avkomlingar. Och det finns inte många profetior som är större än de han skrev. Och han profeterade om oss och våra framtida släktled, och detta är skrivet på plåtarna av mässing."},{"vNo":3,"txt":" När därför min far hade slutat att tala om Josefs profetior kallade han på Lamans barn, hans söner och döttrar, och sade till dem: Se, mina söner och mina döttrar som är min förstföddes söner och döttrar, jag vill att ni öppnar ert öra för mina ord."},{"vNo":4,"txt":" Ty Herren Gud har sagt: I den mån som ni håller mina bud skall ni få framgång i landet, men i den mån som ni inte håller mina bud skall ni bli avskurna från min närhet."},{"vNo":5,"txt":" Men se, mina söner och döttrar, jag kan inte gå ned i min grav utan att ha uttalat en välsignelse över er, ty se, jag vet att om ni fostras att gå den väg ni bör gå så viker ni inte av därifrån."},{"vNo":6,"txt":" Se, om ni förbannas ger jag er min välsignelse så att förbannelsen kan tas bort från er och komma över era föräldrars huvuden."},{"vNo":7,"txt":" Tack vare min välsignelse skall Herren Gud därför inte tillåta att ni förgås, ty han skall vara barmhärtig mot er och mot era avkomlingar för evigt."},{"vNo":8,"txt":" Och det hände sig att sedan min far hade slutat tala till Lamans söner och döttrar lät han föra Lemuels söner och döttrar fram till sig."},{"vNo":9,"txt":" Och han talade till dem och sade: Se, mina söner och mina döttrar som är min andre sons söner och döttrar, jag ger er samma välsignelse som jag har givit Lamans söner och döttrar. Därför skall ni inte bli helt förgjorda, utan till sist skall era avkomlingar bli välsignade."},{"vNo":10,"txt":" Och det hände sig att när min far hade slutat att tala till dem, se, då talade han till Ismaels söner, ja, och till hela hans hushåll."},{"vNo":11,"txt":" Och sedan han slutat att tala till dem talade han till Sam och sade: Välsignad är du och dina avkomlingar, ty du skall ärva landet liksom din bror Nephi. Och dina avkomlingar skall räknas bland hans avkomlingar, och du skall bli lik din bror, och dina avkomlingar skall bli lika hans avkomlingar. Och du skall bli välsignad i alla dina dagar."},{"vNo":12,"txt":" Och det hände sig att sedan min far Lehi talat till hela sitt hushåll, enligt sitt hjärtats känslor och Herrens Ande som var i honom, blev han gammal. Och det hände sig att han dog och begravdes."},{"vNo":13,"txt":" Och det hände sig inte långt efter hans död att Laman och Lemuel och Ismaels söner vredgades på mig på grund av Herrens förmaningar."},{"vNo":14,"txt":" Ty jag, Nephi, kände mig nödgad att tala till dem enligt hans ord. Ty jag hade talat mycket till dem, och det hade även min far gjort före sin död. Mycket av det som talades finns på mina andra plåtar, ty en mer historisk del är skriven på mina andra plåtar."},{"vNo":15,"txt":" Och på dessa skriver jag det som rör sig i min själ och mycket av den heliga skrift som är inristad på plåtarna av mässing. Ty min själ gläds åt skrifterna, och mitt hjärta begrundar dem, och jag skriver dem till lärdom och nytta för mina barn."},{"vNo":16,"txt":" Se, min själ gläds åt det som hör Herren till, och mitt hjärta begrundar ständigt det som jag har sett och hört."},{"vNo":17,"txt":" Ändå, trots Herrens stora godhet i det att han visat mig sina stora och förunderliga gärningar, utropar mitt hjärta: O, jag arma människa! Ja, mitt hjärta sörjer för mitt kötts skull. Min själ bedrövas för min ondskas skull."},{"vNo":18,"txt":" Jag är omringad av de frestelser och de synder som så lätt ansätter mig."},{"vNo":19,"txt":" Och när jag vill glädjas suckar mitt hjärta för mina synders skull. Dock vet jag vem jag har anförtrott mig åt."},{"vNo":20,"txt":" Min Gud har varit mitt stöd. Han har lett mig genom mina lidanden i vildmarken, och han har bevarat mig på det stora djupets vatten."},{"vNo":21,"txt":" Han har fyllt mig med sin kärlek till dess mitt kött var nära att förtäras."},{"vNo":22,"txt":" Han har bringat mina fiender på skam och fått dem att bäva inför mig."},{"vNo":23,"txt":" Se, han har hört mitt rop om dagen, och han har givit mig kunskap genom syner om natten."},{"vNo":24,"txt":" Och om dagen har jag blivit frimodig i mäktig bön inför honom. Ja, min röst har jag uppsänt till höjden, och änglar kom ned och betjänade mig."},{"vNo":25,"txt":" Och på hans Andes vingar har min kropp förts upp på mycket höga berg, och mina ögon har skådat stora ting, ja, alltför stora för människan. Jag blev därför befalld att jag inte skulle skriva om dem."},{"vNo":26,"txt":" O, om jag nu har sett så stora ting, och om Herren i sin nedlåtelse mot människobarnen har besökt människorna i så stor barmhärtighet, varför skulle då mitt hjärta gråta och min själ försmäkta i sorgens dal och mitt kött tyna bort och min styrka avta för mina lidandens skull?"},{"vNo":27,"txt":" Och varför skulle jag ge efter för synden för mitt kötts skull? Ja, varför skulle jag utsätta mig för frestelser så att den onde får rum i mitt hjärta för att förgöra min frid och plåga min själ? Varför vredgas jag för min fiendes skull?"},{"vNo":28,"txt":" Vakna upp, min själ! Tyngs inte längre av synden! Gläds, o mitt hjärta, och ge inte längre rum för min själs fiende."},{"vNo":29,"txt":" Vredgas inte åter för mina fienders skull. Låt inte min styrka avta för mina lidandens skull."},{"vNo":30,"txt":" Gläds, o mitt hjärta, och ropa till Herren och säg: O Herre, jag skall prisa dig för evigt. Ja, min själ skall glädjas i dig, min Gud och min frälsnings klippa."},{"vNo":31,"txt":" O Herre, vill du återlösa min själ? Vill du befria mig ur mina fienders händer? Vill du påverka mig så att jag skälver vid åsynen av synd?"},{"vNo":32,"txt":" Må helvetets portar ständigt vara stängda för mig eftersom mitt hjärta är förkrossat och min ande botfärdig! O Herre, stäng inte din rättfärdighets portar för mig, utan låt mig vandra den djupa dalens stig så att jag samvetsgrant kan vandra den jämna vägen!"},{"vNo":33,"txt":" O Herre, vill du omsluta mig med din rättfärdighets mantel! O Herre, vill du bereda mig en väg att undfly mina fiender! Vill du göra stigen rak framför mig! Lägg ingen stötesten i min väg — utan röj vägen framför mig och spärra inte min väg, utan min fiendes vägar."},{"vNo":34,"txt":" O Herre, jag har förtröstat på dig och skall för evigt förtrösta på dig. Jag skall inte sätta min lit till köttslig arm, ty jag vet att förbannad är den som sätter sin lit till köttslig arm. Ja, förbannad är den som sätter sin lit till människor eller sätter kött till arm åt sig."},{"vNo":35,"txt":" Ja, jag vet att Gud ger frikostigt åt den som ber. Ja, min Gud skall ge mig, om jag inte berorätt. Därför vill jag upplyfta min röst till dig, ja, jag vill ropa till dig, min Gud, min rättfärdighets klippa. Se, min röst skall för evigt uppstiga till dig, min klippa och min evige Gud. Amen."}]}