{"heading":"Nephiterna skiljer sig från lamaniterna, håller Moses lag och bygger ett tempel — På grund av sin otro blir lamaniterna avskurna från Herrens närhet, förbannas och blir ett gissel för nephiterna. Omkring 588–559 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Nephi 5","prevTitle":"2 Nephi 4","nextTitle":"2 Nephi 6","verses":[{"vNo":1,"txt":"               Se, det hände sig att jag, Nephi, ofta ropade till Herren min Gud för mina bröders vredes skull."},{"vNo":2,"txt":" Men se, deras vrede mot mig tilltog så att de traktade efter att beröva mig livet."},{"vNo":3,"txt":" Ja, de knotade över mig och sade: Vår yngre bror tänker råda över oss, och vi har haft stora prövningar för hans skull. Så låt oss nu dräpa honom så att vi slipper plågas mer av hans ord. Ty se, vi vill inte ha honom som styresman över oss, ty det tillkommer oss som är äldre bröder att råda över detta folk."},{"vNo":4,"txt":" Nu skriver jag på dessa plåtar inte alla de ord varmed de knotade över mig, utan det räcker för mig att säga att de traktade efter att beröva mig livet."},{"vNo":5,"txt":" Och det hände sig att Herren varnade mig och sade att jag, Nephi, och alla de som ville följa mig skulle lämna dem och fly ut i vildmarken."},{"vNo":6,"txt":" Därför hände det sig att jag, Nephi, tog med mig min familj och även Zoram och hans familj och Sam, min äldre bror, och hans familj och Jakob och Josef, mina yngre bröder, och även mina systrar och alla dem som ville följa med mig. Och alla de som ville följa med mig var de som trodde på Guds varningar och uppenbarelser varför de hörsammade mina ord."},{"vNo":7,"txt":" Och vi tog våra tält och vadhelst vi kunde ta med och färdades i vildmarken under många dagars tid. Och sedan vi hade färdats under många dagars tid slog vi upp våra tält."},{"vNo":8,"txt":" Och mitt folk ville att vi skulle ge platsen namnet Nephi. Därför kallade vi den Nephi."},{"vNo":9,"txt":" Och alla de som var med mig beslöt att kalla sig Nephis folk."},{"vNo":10,"txt":" Och vi vinnlade oss om att hålla Herrens lagar och stadgar och befallningar i allt enligt Moses lag."},{"vNo":11,"txt":" Och Herren var med oss och vi hade mycket stor framgång, ty vi sådde frön och vi fick i gengäld rika skördar. Och vi började föda upp flockar och hjordar och djur av alla slag."},{"vNo":12,"txt":" Och jag, Nephi, hade också tagit med mig de uppteckningar som var inristade på plåtarna av mässing, och likaså klotet eller kompassen som bereddes åt min far av Herrens hand enligt det som är skrivet."},{"vNo":13,"txt":" Och det hände sig att vi började få mycket stor framgång och föröka oss i landet."},{"vNo":14,"txt":" Och jag, Nephi, tog Labans svärd och gjorde med det som förebild många svärd för att inte det folk som nu kallades lamaniter på något sätt skulle kunna överfalla oss och förgöra oss. Ty jag kände till deras hat mot mig och mina barn och dem som kallades mitt folk."},{"vNo":15,"txt":" Och jag lärde mitt folk att bygga byggnader och att arbeta i allt slags trä och järn och koppar och mässing och stål och guld och silver och dyrbar malm som fanns i riklig mängd."},{"vNo":16,"txt":" Och jag, Nephi, byggde ett tempel, och jag uppförde det med Salomos tempel som förebild, förutom att det inte byggdes av så många dyrbara ting, ty de fanns inte i landet. Därför kunde det inte byggas likt Salomos tempel. Men byggnadssättet var detsamma som för Salomos tempel, och arbetet utfördes med mycket stor konstfärdighet."},{"vNo":17,"txt":" Och det hände sig att jag, Nephi, förmådde mitt folk att vara flitiga och att arbeta med sina händer."},{"vNo":18,"txt":" Och det hände sig att de ville att jag skulle bli deras kung. Men jag, Nephi, ville inte att de skulle ha någon kung. Dock gjorde jag allt som stod i min makt för dem."},{"vNo":19,"txt":" Och se, Herrens ord som han talat angående mina bröder, att jag skulle vara deras styresman och lärare, hade uppfyllts för dem. Ty jag  hade varit deras styresman och lärare enligt Herrens befallningar ända till dess de traktade efter att beröva mig livet."},{"vNo":20,"txt":" Därför uppfylldes Herrens ord till mig då han sade: Eftersom de inte vill hörsamma dina ord skall de bli avskurna från Herrens närhet. Och se, de blev avskurna från hans närhet."},{"vNo":21,"txt":" Och han hade låtit förbannelsen komma över dem, ja, en svår förbannelse för deras ondskas skull. Ty se, de hade förhärdat sina hjärtan mot honom så att de hade blivit som flinta. Och eftersom de var vita och mycket fagra och behagfulla lät Herren Gud dem få en mörk hud, för att de inte skulle vara tilltalande för mitt folk."},{"vNo":22,"txt":" Och så säger Herren Gud: Jag skall göra så att de blir motbjudande för ditt folk om de inte omvänder sig från sin ondska."},{"vNo":23,"txt":" Och förbannad vare hans avkomlingar som beblandar sig med deras avkomlingar, ty de skall förbannas med samma förbannelse. Och Herren sade det, och det blev så."},{"vNo":24,"txt":" Och på grund av den förbannelse som vilade på dem blev de ett lättjefullt folk fulla av svek och förslagenhet, och de jagade rovdjur i vildmarken."},{"vNo":25,"txt":" Och Herren Gud sade till mig: De skall vara ett gissel för dina avkomlingar för att väcka dem till hågkomst om mig. Och om de inte kommer ihåg mig och hörsammar mina ord, skall de gissla dem ända till deras undergång."},{"vNo":26,"txt":" Och det hände sig att jag, Nephi, invigde Jakob och Josef till att vara präster och lärare över mitt folks land."},{"vNo":27,"txt":" Och det hände sig att vi levde på ett sätt som bringade lycka."},{"vNo":28,"txt":" Och trettio år hade förflutit sedan den tid då vi lämnade Jerusalem."},{"vNo":29,"txt":" Och jag, Nephi, hade hittills fört uppteckningarna över mitt folk på mina plåtar, som jag hade gjort."},{"vNo":30,"txt":" Och det hände sig att Herren Gud sade till mig: Gör andra plåtar. Och du skall på dem inrista mycket som är gott i mina ögon, till ditt folks nytta."},{"vNo":31,"txt":" För att lyda Herrens befallning gick därför jag, Nephi, och gjorde dessa plåtar på vilka jag har inristat detta."},{"vNo":32,"txt":" Och jag inristade det som är behagligt för Gud. Och om mitt folk finner behag i de ting som hör Gud till skall de även finna behag i mina inristningar som finns på dessa plåtar."},{"vNo":33,"txt":" Och om mitt folk önskar utförligare kännedom om mitt folks historia måste de utforska mina andra plåtar."},{"vNo":34,"txt":" Och det räcker för mig att säga att fyrtio år hade förflutit, och vi hade redan haft krig och stridigheter med våra bröder."}]}