{"heading":"Jakob återger judarnas historia: Den babyloniska fångenskapen och återkomsten; Israels Heliges verksamhet och korsfästelse; hjälpen från icke-judarna; Judarnas återupprättelse i de sista dagarna då de tror på Messias. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":5,"nextNo":7,"chapterTitle":"2 Nephi 6","prevTitle":"2 Nephi 5","nextTitle":"2 Nephi 7","verses":[{"vNo":1,"txt":"               De ord som Jakob, Nephis bror, talade till Nephis folk:"},{"vNo":2,"txt":" Se, mina älskade bröder, jag, Jakob, som har kallats av Gud och ordinerats enligt hans heliga orden och har invigts av min bror Nephi som ni ser som er kung eller beskyddare, och som ni är beroende av för er trygghet, se, ni vet att jag har talat till er om åtskilliga ting."},{"vNo":3,"txt":" Ändå talar jag åter till er, ty jag är angelägen om era själars välfärd. Ja, min ängslan för er är stor, och ni vet själva att det har den alltid varit. Ty jag har förmanat er med all iver, och jag har lärt er min fars ord. Och jag har talat till er om allt som är skrivet från världens skapelse."},{"vNo":4,"txt":" Och se, nu vill jag tala till er om de ting som är och som skall komma. Därför skall jag läsa Jesajas ord för er. Och dessa är de ord som min bror har önskat att jag skall tala till er. Och jag talar till er för er egen skull så att ni kan lära och prisa er Guds namn."},{"vNo":5,"txt":" Och de ord som jag nu skall läsa är de som Jesaja talade rörande hela Israels hus. Därför kan de tillämpas på er, ty ni är av Israels hus. Och det finns mycket som Jesaja har talat som kan tillämpas på er, eftersom ni är av Israels hus."},{"vNo":6,"txt":" Och se, detta är orden: Så säger Herren Gud: Se, jag skall lyfta upp min hand inför icke-judarna och resa upp mitt baner för folket. Och de skall komma med dina söner i sina armar, och dina döttrar skall bli burna på deras axlar."},{"vNo":7,"txt":" Och kungar skall vara dina fosterfäder och deras drottningar dina fostermödrar. De skall falla ned inför dig med ansiktet mot jorden och slicka upp dina fötters stoft. Och du skall veta att jag är Herren, ty de som väntar på mig skall inte bringas på skam."},{"vNo":8,"txt":" Och nu vill jag, Jakob, tala något om dessa ord. Ty se, Herren har visat mig att de som fanns i Jerusalem, varifrån vi kom, har blivit dräpta eller bortförda som fångar."},{"vNo":9,"txt":" Men Herren har visat mig att de skall återvända. Och han har även visat mig att Herren Gud, Israels Helige, skall uppenbara sig för dem i köttet. Och sedan han uppenbarat sig skall de gissla honom och korsfästa honom enligt den ängels ord som sade detta till mig."},{"vNo":10,"txt":" Och sedan de förhärdat sina hjärtan och gjort sina nackar styva mot Israels Helige, se, då skall Israels Heliges domar drabba dem. Och dagen kommer då de skall bli slagna och hemsökta."},{"vNo":11,"txt":" Sedan de sålunda drivits hit och dit, ty så säger ängeln, skall många bli hemsökta i köttet men skall inte tillåtas att förgås tack vare de trofastas böner. De skall bli skingrade och slagna och hatade. Ändå skall Herren vara barmhärtig mot dem så att när de kommer till kunskap om sin Återlösare skall de åter insamlas till sina arveländer."},{"vNo":12,"txt":" Och välsignade är icke-judarna, de som profeten har skrivit om, ty se, om så är att de omvänder sig och inte kämpar mot Sion och inte förenar sig med den stora och avskyvärda kyrkan skall de bli frälsta. Ty Herren Gud skall uppfylla sina förbund som han har slutit med sina barn. Och därför har profeten skrivit detta."},{"vNo":13,"txt":" Därför skall de som strider mot Sion och Herrens förbundsfolk slicka upp deras fötters stoft, och Herrens folk skall inte bringas på skam. Ty Herrens folk är de som väntar på honom, ja, de väntar ännu på Messias ankomst."},{"vNo":14,"txt":" Och se, enligt profetens ord skall Messias åter, för andra gången, börja vinna dem tillbaka. Därför skall han uppenbara sig för dem i makt och stor härlighet till deras fienders undergång när den dag kommer då de tror på honom. Och ingen som tror på honom skall han förgöra."},{"vNo":15,"txt":" Men de som inte tror på honom skall förgöras, både med eld och med stormar och med jordskalv och med blodsutgjutelse och med farsot och med hungersnöd. Och de skall veta att Herren är Gud, Israels Helige."},{"vNo":16,"txt":"               Ty skall bytet tas ifrån den mäktige eller den rättmätigt fängslade befrias?"},{"vNo":17,"txt":" Men så säger Herren: Också den mäktiges fångar skall släppas lösa och den fruktansvärdes byte skall befrias, ty den mäktige Guden skall befria sitt förbundsfolk. Ty så säger Herren: Jag skall strida mot dem som strider mot dig —"},{"vNo":18,"txt":" och jag skall mata dem som förtrycker dig med deras eget kött, och av sitt eget blod skall de bli druckna som av sött vin. Och allt kött skall veta att jag, Herren, är din Frälsare och din Återlösare, Jakobs Mäktige."}]}