{"heading":"I de sista dagarna skall Herren trösta Sion och samla in Israel — De återlösta skall komma till Sion i stor glädje — Jämför Jesaja 51 och 52:1–2. Omkring 559–545 f Kr.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"2 Nephi 8","prevTitle":"2 Nephi 7","nextTitle":"2 Nephi 9","verses":[{"vNo":1,"txt":"               Hörsamma mig, ni som far efter rättfärdighet. Se på klippan ur vilken ni är uthuggna, och på gropen i stenbrottet ur vilken ni har grävts fram."},{"vNo":2,"txt":" Se på Abraham, er fader, och på Sara, hon som födde er. Ty jag kallade endast honom och välsignade honom."},{"vNo":3,"txt":" Ty Herren skall trösta Sion, och han skall trösta alla hennes öde platser. Och han skall göra hennes vildmark lik Eden och hennes öken lik Herrens lustgård. Glädje och fröjd skall finnas därinne, tacksägelse och lovsångs ljud."},{"vNo":4,"txt":" Lyssna till mig, mitt folk, och låna mig ditt öra, o min nation. Ty en lag skall utgå från mig, och jag skall sätta min rätt till ett ljus för folket."},{"vNo":5,"txt":" Min rättfärdighet är nära, min frälsning har gått fram och min arm skall döma folket. Öarna skall vänta på mig, och på min arm skall de förtrösta."},{"vNo":6,"txt":" Upplyft era ögon till himlarna och skåda på jorden där under. Ty himlarna skall försvinna som rök och jorden åldras som en klädnad, och de som bor därpå skall dö på samma sätt. Men min frälsning förblir för evigt, och min rättfärdighet skall inte upphävas."},{"vNo":7,"txt":" Lyssna till mig, ni som känner rättfärdigheten, du folk i vars hjärta jag har skrivit min lag: Frukta inte för människors klander, var inte heller rädda för deras smädelser."},{"vNo":8,"txt":" Ty mal skall förtära dem som en klädnad, och mask skall förtära dem som ull. Men min rättfärdighet skall bestå för evigt, och min frälsning från släktled till släktled."},{"vNo":9,"txt":" Vakna upp, vakna upp! Kläd dig i styrka, du Herrens arm. Vakna upp som i forna dagar. Är inte du den som högg Rahab i bitar och sårade draken?"},{"vNo":10,"txt":" Är inte du den som uttorkade havet, det stora djupets vatten, och som gjorde havsdjupen till en väg där de friköpta kunde gå över?"},{"vNo":11,"txt":" Därför skall Herrens återlösta vända tillbaka och komma till Sion med sång. Och evig glädje och helighet skall kröna deras huvuden, och de skall få fröjd och glädje. Sorg och klagan skall fly bort."},{"vNo":12,"txt":"               Jag är han. Ja, jag är den som tröstar er. Se, vem är du, att du skulle frukta för människor som skall dö och för en människoson som skall bli som gräs,"},{"vNo":13,"txt":" och glömmer Herren din skapare som har spänt ut himlarna och lagt jordens grund, och ständigt, varje dag, har fruktat förtryckarens raseri som om han stod redo att fördärva? Och var är förtryckarens raseri?"},{"vNo":14,"txt":" Den i fjärran land fångne hastar för att han skall kunna släppas fri och för att han inte skall dö i fängelsehålan, och för att han inte skall lida brist på bröd."},{"vNo":15,"txt":" Men jag är Herren din Gud, vars vågor dånade. Härskarornas Herre är mitt namn."},{"vNo":16,"txt":" Och jag har lagt mina ord i din mun och har skyddat dig i min hands skugga så att jag kan plantera himlarna och lägga grunden till jorden och säga till Sion: Se, du är mitt folk."},{"vNo":17,"txt":" Vakna upp, vakna upp, stå upp, o Jerusalem, du som av Herrens hand har fått att dricka hans vredesbägare — du har druckit bottensatsen ur fruktans bägare till sista droppen —"},{"vNo":18,"txt":" och ingen fanns att leda henne bland alla de söner som hon har fött, och ingen att fatta henne vid handen bland alla de söner som hon har fostrat."},{"vNo":19,"txt":" Dessa två söner har kommit till dig, och vem skall sörja över dig — din förödelse och förstöring och hungersnöden och svärdet — och genom vem skall jag trösta dig?"},{"vNo":20,"txt":" Dina söner har svimmat, utom dessa två. De ligger vid alla gathörn som en vild tjur i ett nät, de är fulla av Herrens vrede, av din Guds tillrättavisning."},{"vNo":21,"txt":" Därför skall du nu höra detta, du hemsökta och druckna, dock inte av vin:"},{"vNo":22,"txt":" Så säger din Herre: Herren och din Gud för sitt folks talan. Se, jag har tagit bort fruktans bägare ur din hand, bottensatsen i min vredes bägare. Du skall inte åter dricka därav."},{"vNo":23,"txt":" I stället sätter jag den i händerna på dem som plågar dig, de som sade till din själ: Fall ned, så att vi kan gå fram över dig — och så lade du din kropp som en mark och som en gata för dem som gick fram över dig."},{"vNo":24,"txt":"               Vakna upp, vakna upp, kläd dig i styrka, o Sion. Kläd dig i vackra kläder, o Jerusalem, du heliga stad, ty hädanefter skall ingen oomskuren eller oren komma in i dig."},{"vNo":25,"txt":" Skaka stoftet av dig, stå upp, inta din plats, o Jerusalem. Frigör dig från banden runt din hals, o fångna dotter Sion."}]}