{"heading":"Mormoni udhëheq ushtritë e Nefitëve—Gjak dhe kërdi mbulojnë tokën—Nefitët ankohen dhe vajtojnë me dhembjen e të mallkuarve—Dita e tyre e mëshirës ka kaluar—Mormoni merr fletët e Nefit—Vazhdojnë luftërat. Rreth 327–350 pas K.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormoni 2","verses":[{"vNo":"1 ","txt":"Dhe ndodhi që në po atë vit filloi të bëhej një luftë mes Nefitëve dhe Lamanitëve. Dhe megjithëse unë isha i ri, isha i bëshëm nga trupi; kështu që populli i Nefit më caktoi të isha udhëheqësi i tyre ose udhëheqësi i ushtrive të tyre."},{"vNo":"2 ","txt":"Prandaj ndodhi që në vitin tim të gjashtëmbëdhjetë unë u nisa në krye të një ushtrie të Nefitëve kundër Lamanitëve; kështu, kishin kaluar treqind e njëzet e gjashtë vjet."},{"vNo":"3 ","txt":"Dhe ndodhi që në vitin e treqindenjëzeteshtatë, Lamanitët na ranë me fuqi jashtëzakonisht të madhe, kaq sa i frikësuan ushtritë e mia; prandaj ata nuk deshën të luftonin dhe filluan të tërhiqeshin drejt vendeve në veri."},{"vNo":"4 ","txt":"Dhe ndodhi që ne arritëm në qytetin e Angolës dhe morëm qytetin në zotërim dhe bëmë përgatitje që të mbroheshim nga Lamanitët. Dhe ndodhi që ne fortifikuam qytetin me fuqinë tonë; por, me gjithë tërë fortifikimet tona, Lamanitët na ranë dhe na nxorën nga qyteti."},{"vNo":"5 ","txt":"Dhe ata na nxorën gjithashtu nga toka e Davidit."},{"vNo":"6 ","txt":"Dhe ne marshuam drejt dhe arritëm në tokën e Jozueut, që ishte në kufijtë perëndimorë në breg të detit."},{"vNo":"7 ","txt":"Dhe ndodhi që ne mblodhëm njerëzit tanë sa më shpejt që qe e mundur, që të mund t'i mblidhnim në një trup të vetëm."},{"vNo":"8 ","txt":"Por vini re, vendi qe plot hajdutë dhe Lamanitë; dhe me gjithë shkatërrimin e madh që varej mbi popullin tim, ata nuk u penduan për veprat e tyre të liga; prandaj mbi tërë faqen e dheut u përhap gjaku dhe kërdia, si nga ana e Nefitëve, ashtu dhe nga ana e Lamanitëve; dhe ishte një kryengritje e plotë mbi gjithë faqen e dheut."},{"vNo":"9 ","txt":"Dhe tani, Lamanitët kishin një mbret dhe emri i tij ishte Aaron; dhe ai erdhi kundër nesh me një ushtri prej dyzet e katër mijë vetash. Dhe vini re, unë i bëra ballë me dyzet e dy mijë veta. Dhe ndodhi që unë e munda atë me ushtrinë time, aq sa ai u vu në ikje para meje. Dhe vini re, e gjithë kjo u bë dhe treqind e tridhjetë vjet kishin kaluar."},{"vNo":"10 ","txt":"Dhe ndodhi që Nefitët filluan të pendoheshin për paudhësinë e tyre dhe filluan madje të thërrisnin ashtu siç ishte profetizuar nga profeti Samuel; pasi vini re, askush nuk mund të mbante atë që ishte e vetja, për shkak të hajdutëve dhe të grabitësve dhe të vrasësve, dhe të magjive, dhe të shtrigërive që ishin në tokë."},{"vNo":"11 ","txt":"Kështu filloi të ngrihej një vajtim dhe kujë në të gjithë vendin për shkak të këtyre gjërave dhe më veçanërisht mes popullit të Nefit."},{"vNo":"12 ","txt":"Dhe ndodhi që kur unë, Mormoni, pashë vajtimin e tyre dhe kujën e tyre dhe keqardhjen e tyre para Zotit, zemra ime filloi të gëzohej përbrenda meje, duke ditur mëshirën dhe durimin e Zotit, pasi mendoja se ai do të ishte i mëshirshëm me ta dhe se ata do të bëheshin përsëri një popull i drejtë."},{"vNo":"13 ","txt":"Por vini re, ky gëzimi im qe i kotë, pasi keqardhja e tyre nuk i çonte në pendim, për shkak të mirësisë së Perëndisë; por ishte më shumë dhimbja e të mallkuarve, sepse Zoti nuk do të lejonte përherë që të ishin të lumtur në mëkat."},{"vNo":"14 ","txt":"Dhe ata nuk erdhën te Jezusi me zemra të thyera dhe me shpirtra të penduar, por ata mallkonin Perëndinë dhe dëshironin të vdisnin. Megjithatë, ata luftonin me shpatë për jetën e tyre."},{"vNo":"15 ","txt":"Dhe ndodhi që hidhërimi im m'u kthye përsëri dhe unë pashë se dita e hirit kishte kaluar për ta, si fizikisht ashtu dhe shpirtërisht; pasi unë pashë mijëra prej tyre që ishin kositur e kishin rënë përdhe në kryengritje të hapur kundër Perëndisë së tyre dhe të mbledhur grumbull si plehra mbi faqen e dheut. Dhe kështu kishin kaluar treqind e dyzet e katër vjet."},{"vNo":"16 ","txt":"Dhe ndodhi që në vitin e treqindedyzetepestë, Nefitët filluan t'ia mbathnin para Lamanitëve; dhe ata u ndoqën nga pas derisa arritën në tokën e Jashonit, para se të ishte e mundur t'i ndalonin në tërheqjen e tyre."},{"vNo":"17 ","txt":"Dhe tani, qyteti Jashon ishte afër vendit ku Amaroni kishte vendosur analet për Zotin, që ato të mos mund të shkatërroheshin. Dhe vini re, unë shkova aty sipas fjalës së Amaronit dhe mora fletët e Nefit dhe bëra një anal sipas fjalëve të Amaronit."},{"vNo":"18 ","txt":"Dhe mbi fletët e Nefit unë bëra një rrëfim të plotë të të gjitha ligësive dhe neverive; por mbi këto fletë unë u përmbajta që të rrëfeja me plotësi ligësitë dhe neveritë e tyre, pasi vini re, një seri e vazhdueshme ligësish dhe neverish ka qenë para syve të mi, që kur isha mjaft i rritur për të vërejtur zakonet e njerëzve."},{"vNo":"19 ","txt":"Dhe i mjeri unë për shkak të ligësisë së tyre; pasi zemra ime është mbushur me hidhërim në gjithë ditët e mia, për shkak të ligësisë së tyre; megjithatë, unë e di se do të ngrihem lart në ditën e fundit."},{"vNo":"20 ","txt":"Dhe ndodhi që në këtë vit, populli i Nefit u ndoq dhe u dëbua prapë. Dhe ndodhi që ne u dëbuam derisa arritëm në veri në tokën e quajtur Shem."},{"vNo":"21 ","txt":"Dhe ndodhi që ne fortifikuam qytetin e Shemit dhe mblodhëm aty prej njerëzve tanë aq sa ishte e mundur, që të mund t'i shpëtonim ndoshta nga shkatërrimi."},{"vNo":"22 ","txt":"Dhe ndodhi që në vitin e treqindedyzetegjashtë ata filluan të vinin mbi ne përsëri."},{"vNo":"23 ","txt":"Dhe ndodhi që unë i fola popullit tim dhe i nxita me gjithë energjinë time të qëndronin me guxim para Lamanitëve dhe të luftonin për bashkëshortet e tyre dhe për fëmijët e tyre, dhe për shtëpitë e tyre, dhe vatrat e tyre."},{"vNo":"24 ","txt":"Dhe fjalët e mia ua ngritën pak kurajon, kaq sa ata nuk ikën nga prania e Lamanitëve, por qëndruan me guxim kundër tyre."},{"vNo":"25 ","txt":"Dhe ndodhi që ne, një ushtri prej tridhjetë mijë vetash, luftuam kundër një ushtrie prej pesëdhjetë mijë vetash. Dhe ndodhi që ne qëndruam përballë tyre me një vendosmëri të tillë, saqë ata ikën prej nesh."},{"vNo":"26 ","txt":"Dhe ndodhi që kur ata ikën, ne i ndoqëm nga pas me ushtritë tona dhe i luftuam përsëri, dhe i mundëm; megjithëqë fuqia e Zotit nuk ishte me ne; po, ne qemë lënë me fuqinë tonë, që Shpirti i Zotit nuk qëndronte mbi ne; prandaj qemë dobësuar, sikurse vëllezërit tanë."},{"vNo":"27 ","txt":"Dhe zemra ime u pikëllua për shkak të kësaj fatkeqësie të madhe të popullit tim, për shkak të ligësisë së tyre dhe të neverive të tyre. Por vini re, ne shkuam kundër Lamanitëve dhe hajdutëve të Gadiantonit, derisa morëm përsëri në zotërim tokat e trashëgimit tonë."},{"vNo":"28 ","txt":"Dhe kaloi viti i treqindedyzetenëntë. Dhe në vitin e treqindepesëdhjetë ne bëmë me Lamanitët dhe me hajdutët e Gadiantonit një marrëveshje me të cilën ne morëm tokat e trashëgimit tonë, që t'i ndanim."},{"vNo":"29 ","txt":"Dhe Lamanitët na dhanë tokën në veri, po, madje gjer te ngushtica që të çonte në tokën në jug. Dhe ne u dhamë Lamanitëve të gjithë tokën në jug."}]}