{"heading":"Vazhdon lufta dhe kërdia—Të ligjtë ndëshkojnë të ligjtë—Ligësi më e madhe mbretëron në të gjithë Izraelin si kurrë më parë—Gra dhe fëmijë u bëhen fli idhujve—Lamanitët fillojnë t'i fshijnë Nefitët që gjejnë para tyre. Rreth 363–375 pas K.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormoni 4","verses":[{"vNo":"1 ","txt":"Dhe tani ndodhi që në vitin e treqindegjashtëdhjetetretë, Nefitët dolën me ushtritë e tyre përjashta vendit Shkretim, të luftonin kundër Lamanitëve."},{"vNo":"2 ","txt":"Dhe ndodhi që ushtritë e Nefitëve u dëbuan përsëri në vendin Shkretim. Dhe ndërsa ata ishin akoma të lodhur, një ushtri e re Lamanitësh ra mbi ta; dhe ata patën një luftë të rreptë, kaq sa Lamanitët zotëruan qytetin Shkretim dhe vranë shumë prej Nefitëve dhe zunë shumë robër lufte."},{"vNo":"3 ","txt":"Dhe të mbeturit e tyre ia mbathën dhe u bashkuan me banorët e qytetit Teankum. Tani, qyteti Teankum shtrihej në kufijtë e bregdetit dhe ishte afër qytetit Shkretim."},{"vNo":"4 ","txt":"Dhe kjo ishte për shkak se ushtritë e Nefitëve shkuan kundër Lamanitëve dhe ata filluan të mundeshin; pasi po të mos ishte për këtë gjë, Lamanitët nuk do të kishin pasur fuqi mbi ta."},{"vNo":"5 ","txt":"Por vini re, gjykimet e Perëndisë do t'u bien mbi kokë të ligjve; dhe nëpërmjet të ligjve, ndëshkohen të ligjtë; pasi janë të ligjtë që nxitin gjakderdhjen në zemrat e fëmijëve të njerëzve."},{"vNo":"6 ","txt":"Dhe ndodhi që Lamanitët bënë përgatitje për të sulmuar qytetin e Teankumit."},{"vNo":"7 ","txt":"Dhe ndodhi që në vitin e treqindegjashtëdhjetekatërt, Lamanitët i ranë qytetit Teankum, kështu që të mund të merrnin në zotërim edhe qytetin e Teankumit."},{"vNo":"8 ","txt":"Dhe ndodhi që ata u zmbrapsën dhe u dëbuan së andejmi nga Nefitët. Dhe kur Nefitët panë se i dëbuan Lamanitët, ata filluan përsëri të mburren për fuqinë e tyre; dhe ata u nisën me forcat e tyre dhe morën përsëri në zotërim qytetin Shkretim."},{"vNo":"9 ","txt":"Dhe tani, të gjitha këto gjëra u bënë dhe pati me mijëra të vrarë nga të dyja palët, si nga Nefitët, ashtu dhe nga Lamanitët."},{"vNo":"10 ","txt":"Dhe ndodhi që kaloi viti i treqindegjashtëdhjetegjashtë dhe Lamanitët erdhën përsëri mbi Nefitët për të luftuar; por akoma Nefitët nuk u penduan për të këqijat që kishin bërë, por vazhdonin me këmbëngulje në ligësinë e tyre pa pushim."},{"vNo":"11 ","txt":"Dhe është e pamundur për gjuhën të përshkruajë ose për një njeri të shkruajë një përshkrim të përkryer të pamjes së tmerrshme të gjakut dhe të kërdisë që po bëhej mes njerëzve, si mes Nefitëve, ashtu dhe mes Lamanitëve; dhe çdo zemër u ngurtësua, kështu që ata kënaqeshin me gjakderdhjen e vazhdueshme."},{"vNo":"12 ","txt":"Dhe kurrë nuk kishte pasur, sipas fjalëve të Zotit, një ligësi kaq të madhe mes gjithë fëmijëve të Lehit, as madje mes gjithë shtëpisë së Izraelit, sikurse kishte mes këtij populli."},{"vNo":"13 ","txt":"Dhe ndodhi që Lamanitët morën në zotërim qytetin Shkretim dhe kjo gjë u bë për shkak se numri i tyre ia kalonte numrit të Nefitëve."},{"vNo":"14 ","txt":"Dhe ata u drejtuan edhe kundër qytetit Teankum dhe nxorën banorët prej andej, dhe zunë shumë robër, gra dhe fëmijë, dhe ua ofruan si fli idhujve, zotave të tyre."},{"vNo":"15 ","txt":"Dhe ndodhi që në vitin e treqindegjashtëdhjeteshtatë, Nefitët, duke qenë të zemëruar se Lamanitët kishin bërë fli gratë e tyre dhe fëmijët e tyre, u lëshuan kundër Lamanitëve me zemërim jashtëzakonisht të madh, kaq sa i mundën përsëri Lamanitët dhe i nxorën nga tokat e tyre."},{"vNo":"16 ","txt":"Dhe Lamanitët nuk erdhën të luftonin më kundër Nefitëve deri në vitin e treqindeshtatëdhjetepestë."},{"vNo":"17 ","txt":"Dhe këtë vit ata zbritën kundër Nefitëve me të gjitha forcat e tyre; dhe ata nuk numëroheshin për shkak të numrit të madh të tyre."},{"vNo":"18 ","txt":"Dhe që atëherë e tutje Nefitët nuk fituan dot pushtet mbi Lamanitët, por filluan të zhdukeshin nga ata, madje porsi vesa para diellit."},{"vNo":"19 ","txt":"Dhe ndodhi që Lamanitët sulmuan qytetin Shkretim; dhe në tokën Shkretim u zhvillua një luftë jashtëzakonisht e rreptë, në të cilën ata mundën Nefitët."},{"vNo":"20 ","txt":"Dhe ata ia mbathën përsëri para tyre dhe erdhën në qytetin e Boazit; dhe aty ata u bënë ballë Lamanitëve me guxim të jashtëzakonshëm, kaq sa Lamanitët nuk i mundën dot, derisa erdhën për të dytën herë."},{"vNo":"21 ","txt":"Dhe kur ata erdhën për të dytën herë, Nefitët u dëbuan dhe u masakruan në një masakër jashtëzakonisht të madhe; gratë e tyre dhe fëmijët e tyre iu bënë përsëri fli idhujve."},{"vNo":"22 ","txt":"Dhe ndodhi që Nefitët përsëri ikën me vrap para tyre, duke marrë me vete të gjithë banorët si në qytete ashtu dhe në fshatra."},{"vNo":"23 ","txt":"Dhe tani unë, Mormoni, duke parë se Lamanitët ishin gati të shkatërronin tërë vendin, prandaj vajta në kodrën e Shimit dhe mora të gjitha analet që Amaroni kishte fshehur për Zotin."}]}