{"heading":"Nefitët mblidhen në tokën Kumorah për betejat e fundit—Mormoni i fsheh analet e shenjta në kodrën Kumorah—Lamanitët dalin ngadhënjyes dhe kombi i Nefitëve shkatërrohet—Qindra mijëra vriten nga shpata. Rreth 385 pas K.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormoni 6","verses":[{"vNo":"1 ","txt":"Dhe tani, unë mbaroj analin tim në lidhje me shkatërrimin e popullit tim, Nefitëve. Dhe ndodhi që ne marshuam para Lamanitëve."},{"vNo":"2 ","txt":"Dhe unë, Mormoni, i shkrova një letër mbretit të Lamanitëve dhe i kërkova që të na lejonte të mblidhnim tok të gjithë popullin tonë në tokën Kumorah, pranë një kodre të quajtur Kumorah dhe se aty mund të luftonim me ta."},{"vNo":"3 ","txt":"Dhe ndodhi që mbreti i Lamanitëve e pranoi atë që dëshirova."},{"vNo":"4 ","txt":"Dhe ndodhi që ne shkuam për në tokën Kumorah dhe ngritëm çadrat tona rreth e përqark kodrës Kumorah; dhe ai ishte një vend me shumë ujëra, lumenj dhe burime; dhe këtu ne shpresonim të fitonim epërsi mbi Lamanitët."},{"vNo":"5 ","txt":"Dhe kur kaluan treqind e tetëdhjetë e katër vjet, ne kishim mbledhur gjithë të mbeturit e popullit tonë në tokën Kumorah."},{"vNo":"6 ","txt":"Dhe ndodhi që pasi ne mblodhëm të gjithë popullin tonë së bashku në tokën Kumorah, vini re, unë, Mormoni, kisha filluar të plakem; dhe duke ditur që ajo do të ishte beteja e fundit e popullit tim dhe pasi kisha marrë urdhër nga Zoti të mos lejoja që analet të cilat ishin të shenjta, që kishin ardhur brez pas brezi nga etërit tanë, të binin në duart e Lamanitëve (pasi Lamanitët do t'i shkatërronin), prandaj unë bëra këtë anal nga fletët e Nefit dhe i fsheha në kodrën Kumorah të gjitha analet që më ishin besuar nga dora e Zotit, me përjashtim të këtyre pak fletëve, të cilat ia dhashë birit tim, Moronit."},{"vNo":"7 ","txt":"Dhe ndodhi që populli im, me bashkëshortet e tyre dhe me fëmijët e tyre, panë tani ushtritë e Lamanitëve, duke vajtur drejt tyre; dhe me atë frikë të tmerrshme nga vdekja që mbush kraharorët e të gjithë të ligjve, ata u përgatitën t'i përballonin."},{"vNo":"8 ","txt":"Dhe ndodhi që ata erdhën për të luftuar kundër nesh dhe çdo shpirt qe mbushur me tmerr për shkak të numrit të tyre të madh."},{"vNo":"9 ","txt":"Dhe ndodhi që ata ranë mbi popullin tim me shpatë dhe me hark, me shigjetë dhe me sëpatë dhe me të gjitha llojet e armëve të luftës."},{"vNo":"10 ","txt":"Dhe ndodhi që ushtarët e mi u kositën, po, madje edhe të dhjetëmijtë që ishin me mua dhe unë rashë i plagosur mes tyre; dhe ata më kaluan pranë dhe nuk i dhanë fund jetës sime."},{"vNo":"11 ","txt":"Dhe pasi ata kaluan dhe kositën të gjithë popullin tim, me përjashtim të njëzet e katër prej nesh (mes të cilëve ishte biri im, Moroni) dhe pasi ne mbijetuam vdekjen e popullit tonë, pamë të nesërmen, kur Lamanitët u kthyen në kampet e tyre, nga maja e kodrës Kumorah, të kositur përdhe të dhjetëmijët e popullit tim që ishin udhëhequr nga unë."},{"vNo":"12 ","txt":"Dhe ne pamë gjithashtu, të dhjetë mijët e popullit tim që ishin udhëhequr nga biri im, Moroni."},{"vNo":"13 ","txt":"Dhe vini re, të dhjetë mijët e Gidgidonit që kishin rënë dhe ai gjithashtu në mesin e tyre."},{"vNo":"14 ","txt":"Dhe Lamau kishte rënë me dhjetë mijët e tij; dhe Gilgali kishte rënë me dhjetë mijët e tij; dhe Limhau kishte rënë me dhjetë mijët e tij; dhe Jeneumi kishte rënë me dhjetë mijët e tij; dhe Kumenihau dhe Moronihau, dhe Antoniumi, dhe Shibloni, dhe Shemi, dhe Joshi kishin rënë, secili me dhjetë mijët e tyre."},{"vNo":"15 ","txt":"Dhe ndodhi që kishte edhe dhjetë të tjerë që kishin rënë nga shpata, secili me dhjetë mijët e tij; po, madje i gjithë populli im, përveç atyre të njëzetekatërve që ishin me mua, si dhe disa të paktë që ikën në vendet në jug dhe të disave që dezertuan dhe shkuan me Lamanitët, kishte rënë; dhe mishi dhe kockat, dhe gjaku i tyre ishin mbi faqe të dheut, që ishin lënë nga duart e atyre që i vranë për t'u kalbur përmbi dhé dhe për t'u prishur, që të kthehen te nëna e tyre tokë."},{"vNo":"16 ","txt":"Dhe shpirti im u copëtua nga pikëllimi, për vrasjen e popullit tim dhe unë thirra:"},{"vNo":"17 ","txt":"O, ju krijesa të këndshme, si mundët të largoheshit nga udhët e Zotit? O ju të këndshëm, si mundët të hidhni poshtë atë Jezus që qëndroi krahëhapur për t'ju pranuar ju"},{"vNo":"18 ","txt":"Vini re, po të mos e kishit bërë këtë gjë, ju nuk do të kishit rënë. Por, vini re, ju keni rënë dhe unë vajtoj humbjen tuaj."},{"vNo":"19 ","txt":"Oh, ju djem dhe vajza të këndshme, ju nëna dhe etër, ju bashkëshortë dhe bashkëshorte, ju njerëz të këndshëm, si është e mundur të keni rënë"},{"vNo":"20 ","txt":"Por vini re, ju keni shkuar dhe pikëllimi im nuk ju sjell dot prapa."},{"vNo":"21 ","txt":"Dhe shpejt vjen dita që vdekshmëria juaj vesh pavdekshmëri dhe këta trupa që tani po kalben në prishje, do të bëhen së shpejti trupa të paprishur; dhe atëherë ju duhet të qëndroni para fronit të gjykimit të Krishtit për t'u gjykuar sipas veprave tuaja; dhe në qoftë se është që jeni të drejtë, atëherë ju jeni të bekuar me etërit tuaj që shkuan para jush."},{"vNo":"22 ","txt":"O, sikur të ishit penduar, para se ky shkatërrim i madh të binte mbi ju. Por vini re, ju keni shkuar dhe Ati, po, Ati i Amshuar i qiellit e di gjendjen tuaj; dhe ai bën me ju sipas drejtësisë dhe mëshirës së tij."}]}