{"heading":"Mormoni fton Lamanitët e ditëve të mëvonshme të besojnë në Krisht, të pranojnë ungjillin e tij dhe të shpëtohen—Të gjithë ata që besojnë në Biblën, do të besojnë gjithashtu në Librin e Mormonit. Rreth 385 pas K.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormoni 7","verses":[{"vNo":"1 ","txt":"Dhe tani vini re, unë do të doja t'i flisja diçka mbetjes së këtij populli që janë kursyer, në qoftë se Perëndia do t'u sjellë atyre fjalët e mia, që ata të mund të dinë mbi gjërat e etërve të tyre; po, unë ju flas juve, mbetjes së shtëpisë së Izraelit dhe këto janë fjalët që po ju them:"},{"vNo":"2 ","txt":"Dijeni se ju jeni nga shtëpia e Izraelit."},{"vNo":"3 ","txt":"Dijeni se ju duhet të vini në pendim ose nuk mund të shpëtoheni."},{"vNo":"4 ","txt":"Dijeni se duhet të ulni armët tuaja të luftës dhe të mos gjeni më kënaqësi në gjakderdhje, dhe të mos i merrni më ato në dorë, veçse në qoftë se ju urdhëron Perëndia."},{"vNo":"5 ","txt":"Dijeni se ju duhet të vini në njohurinë e etërve tuaj dhe të pendoheni për të gjitha mëkatet dhe paudhësitë tuaja dhe të besoni në Jezu Krishtin, se ai është Biri i Perëndisë dhe se ai u vra nga Judenjtë; dhe se nga fuqia e Atit ai u ngrit përsëri me anë të së cilës ai mori fitoren mbi varrin; dhe gjithashtu në të u gëlltit gjembi i vdekjes."},{"vNo":"6 ","txt":"Dhe ai vërteton ringjalljen e të vdekurve, nëpërmjet së cilës njeriu duhet të ngrihet për të qëndruar para fronit të tij të gjykimit."},{"vNo":"7 ","txt":"Dhe ai solli shëlbimin e botës, me anë të të cilit ai që gjendet i pafajshëm para tij, ditën e gjykimit, do të lejohet të banojë në prani të Perëndisë në mbretërinë e tij, për t'u kënduar me koret qiellore në një gjendje lumturie që nuk ka fund, lavdërime pa mbarim Atit dhe Birit dhe Frymës së Shenjtë që janë një Perëndi."},{"vNo":"8 ","txt":"Prandaj pendohuni dhe pagëzohuni në emrin e Jezusit dhe mbahuni në ungjillin e Krishtit, që do t'ju nxirret para, jo vetëm në këtë anal, por edhe në analin që do t'u vijë Johebrenjve nga Judenjtë, anal që do t'ju vijë juve nga Johebrenjtë."},{"vNo":"9 ","txt":"Pasi vini re, ky është shkruar me qëllim që ju të mund të besoni në të; dhe në qoftë se besoni në të, ju do besoni këtë gjithashtu; dhe në qoftë se besoni këtë, ju do të dini në lidhje me etërit tuaj dhe gjithashtu veprat e mrekullueshme që u bënë nëpërmjet fuqisë së Perëndisë mes tyre."},{"vNo":"10 ","txt":"Dhe ju do të dini gjithashtu, se jeni një mbetje e farës së Jakobit; prandaj numëroheni mes njerëzve të besëlidhjes së parë; dhe në qoftë se është që ju besoni në Krisht dhe jeni pagëzuar, së pari me ujë dhe pastaj me zjarr dhe me Frymën e Shenjtë, duke ndjekur shembullin e Shpëtimtarit tonë, sipas asaj që ai na ka urdhëruar, do të jetë mirë për ju, ditën e gjykimit. Amen."}]}