{"heading":"Moroni u thërret atyre që nuk besojnë në Krisht, të pendohen—Ai shpall një Perëndi të mrekullive, që jep zbulesa dhe derdh dhurata dhe shenja mbi besnikët—Mrekullitë pushojnë për shkak të mosbesimit—Shenjat ndjekin ata që besojnë—Njerëzit këshillohen të jenë të urtë dhe të zbatojnë urdhërimet. Rreth 401–421 pas K.","prevAbbr":"morm","prevNo":8,"nextAbbr":"ether","nextNo":1,"chapterTitle":"Mormoni 9","verses":[{"vNo":"1 ","txt":"Dhe tani, unë flas gjithashtu në lidhje me ata që nuk besojnë në Krisht."},{"vNo":"2 ","txt":"Vini re, a do të besoni ju në ditën e ndëshkimit tuaj—vini re, kur të vijë Zoti, po, madje, atë ditë të madhe kur toka do të mbështillet në vetvete si një pergamenë dhe elementet do të shkrihen me nxehtësi të zjarrtë, po, në atë ditë të madhe kur ju do të silleni që të qëndroni para Qengjit të Perëndisë—atëherë, a do të thoni se nuk ka Perëndi"},{"vNo":"3 ","txt":"Atëherë, a do ta mohoni më Krishtin ose do të mund ta vini re Qengjin e Perëndisë? A besoni se do të mund të banoni me të, të vetëdijshëm për fajin tuaj? A mendoni se do të mund të ishit të lumtur të banonit me atë Qenie të shenjtë, kur shpirtrat tuaj janë të torturuar nga vetëdija e fajit se keni shpërdoruar ligjet e tij"},{"vNo":"4 ","txt":"Vini re, unë ju them, se do të ishit më të mjeruar po të banonit me një Perëndi të shenjtë dhe të drejtë, duke qenë të vetëdijshëm për fëlliqësinë tuaj para tij, sesa po të banonit me shpirtrat e mallkuar në ferr."},{"vNo":"5 ","txt":"Pasi vini re, kur ju do të silleni të shihni lakuriqësinë tuaj para Perëndisë dhe gjithashtu lavdinë e Perëndisë dhe shenjtërinë e Jezu Krishtit, brenda jush do të ndizet një flakë zjarri të pashueshëm."},{"vNo":"6 ","txt":"O atëherë, ju që nuk besoni, kthehuni te Zoti, përgjërojuni gjithë fuqi Atit në emrin e Jezusit, që ndoshta mund të gjendeni të panjollë, të kulluar, të çiltër dhe të bardhë, duke qenë pastruar nga gjaku i Qengjit, në atë ditë të madhe dhe të fundit."},{"vNo":"7 ","txt":"Dhe përsëri unë ju flas juve që mohoni zbulesat e Perëndisë dhe thoni se ato nuk ndodhin më, se nuk ka më zbulesa, as profeci, as dhurata, as shërim, as të folur në gjuhë dhe interpretim gjuhësh;"},{"vNo":"8 ","txt":"Vini re, unë ju them juve se ai që i mohon këto gjëra, nuk e njeh ungjillin e Krishtit; po, ai nuk i ka lexuar shkrimet e shenjta; në qoftë se i ka lexuar, nuk i kupton."},{"vNo":"9 ","txt":"Pasi, a nuk lexojmë ne se Perëndia është i njëjtë dje, sot dhe përgjithmonë dhe në të nuk ka ndryshueshmëri as hije ndërrimi"},{"vNo":"10 ","txt":"Dhe tani, në qoftë se keni imagjinuar në mendjen tuaj një zot që ndryshon dhe në të cilin ka hije ndërrimi, atëherë ju keni imagjinuar në mendjen tuaj një zot që nuk është një Perëndi mrekullish."},{"vNo":"11 ","txt":"Por, vini re, unë do t'ju tregoj një Perëndi mrekullish, madje Perëndinë e Abrahamit dhe Perëndinë e Isakut dhe Perëndinë e Jakobit, dhe është i njëjti Perëndi që krijoi qiejt dhe tokën dhe të gjitha gjërat që gjenden në to."},{"vNo":"12 ","txt":"Vini re, ai krijoi Adamin dhe nga Adami erdhi rënia e njeriut. Dhe për shkak të rënies së njeriut, erdhi Jezu Krishti, madje Ati dhe Biri; dhe për shkak të Jezu Krishtit, erdhi shëlbimi i njeriut."},{"vNo":"13 ","txt":"Dhe për shkak të shëlbimit të njeriut, që erdhi nëpërmjet Jezu Krishtit, ata kthehen në praninë e Zotit; po, dhe është me anë të tij që të gjithë njerëzit shëlbohen, sepse vdekja e Krishtit sjell ringjalljen e cila sjell një shëlbim nga një gjumë i pafund, gjumë nga i cili të gjithë njerëzit do të zgjohen nga fuqia e Perëndisë, kur të bjerë boria; dhe të gjithë do të dalin, si të vegjël dhe të mëdhenj, dhe të gjithë do të qëndrojnë para shufrës së tij, pasi të jenë shëlbuar dhe të jenë çliruar nga ky rrip i përjetshëm vdekjeje, vdekje e cila është një vdekje fizike."},{"vNo":"14 ","txt":"Dhe atëherë vjen mbi ta gjykimi i të Shenjtit; dhe atëherë vjen koha që ai që është i fëlliqur, do të mbetet akoma i fëlliqur; dhe ai që është i drejtë do të mbetet akoma i drejtë; ai që është i lumtur, do të mbetet akoma i lumtur; dhe ai që është i palumtur do të mbetet akoma i palumtur."},{"vNo":"15 ","txt":"Dhe tani, O ju të gjithë që keni imagjinuar në vetvete një perëndi që nuk mund të bëjë mrekulli, unë do t'ju pyesja, a kanë kaluar të gjitha gjërat për të cilat ju fola? A ka ardhur ende mbarimi? Vini re, unë ju them juve: Jo; dhe Perëndia nuk ka pushuar së qeni një Perëndi mrekullish."},{"vNo":"16 ","txt":"Vini re, a nuk janë të mrekullueshme në sytë tanë gjërat që ka bërë Perëndia? Po, e kush mund t'i kuptojë veprat e mrekullueshme të Perëndisë"},{"vNo":"17 ","txt":"Kush mund të thotë se nuk qe një mrekulli që nga fjala e tij qielli dhe toka të ishin; dhe nga fuqia e fjalës së tij njeriu u krijua nga pluhuri i tokës; dhe nga fuqia e fjalës së tij u bënë mrekulli"},{"vNo":"18 ","txt":"Dhe kush do të thotë se Jezu Krishti nuk bëri shumë mrekulli të mëdha? Dhe u bënë shumë mrekulli të mëdha nga duart e apostujve."},{"vNo":"19 ","txt":"Dhe në qoftë se u bënë atëherë mrekulli, pse Perëndia ka pushuar së qeni një Perëndi mrekullish dhe megjithatë të jetë një Qenie e pandryshueshme? Dhe vini re, unë ju them juve se ai nuk ndryshon; se po të ndryshonte, ai nuk do të ishte më Perëndi; dhe, ai nuk pushon së qeni Perëndi dhe është një Perëndi mrekullish."},{"vNo":"20 ","txt":"Dhe shkaku që ai pushon së bëri mrekulli mes fëmijëve të njerëzve, është se ata bien në mosbesim dhe largohen nga udha e drejtë dhe nuk njohin Perëndinë në të cilin duhet të besojnë."},{"vNo":"21 ","txt":"Vini re, unë ju them juve se kush beson në Krisht pa dyshuar asgjë, çdo gjë që i kërkon Atit në emrin e Krishtit do t'i jepet atij; dhe ky premtim është për të gjithë, madje deri në skajet e tokës."},{"vNo":"22 ","txt":"Pasi vini re, kështu u tha Jezu Krishti, Biri i Perëndisë, dishepujve të tij që do të rrinin, po, si dhe të gjithë dishepujve të tij që mund të dëgjonin në turmë: Shkoni në tërë botën dhe i predikoni ungjillin çdo krijese;"},{"vNo":"23 ","txt":"Dhe ai që beson dhe pagëzohet do të shpëtohet, por ai që nuk beson do të mallkohet."},{"vNo":"24 ","txt":"Dhe këto shenja do të ndjekin ata që besojnë—në emrin tim ata do të përzënë djajtë, ata do të flasin me gjuhë të reja; ata do të kapin gjarpërinj; dhe ata nuk do të pësojnë gjë, në qoftë se pinë ndonjë gjë helmuese; ata do të vënë duart mbi të sëmurët dhe ata do të shërohen;"},{"vNo":"25 ","txt":"Dhe kushdo që beson në emrin tim, duke mos dyshuar asgjë, atij do t'ia vërtetoj të gjitha fjalët e mia, madje deri në skajet e tokës;"},{"vNo":"26 ","txt":"Dhe tani vini re, kush mund të qëndrojë kundër veprave të Zotit? Kush mund t'i mohojë fjalët e tij? Kush do të ngrihet kundër pushtetit të plotfuqishëm të Zotit? Kush do të përçmojë veprat e Zotit? Kush do të përçmojë fëmijët e Krishtit? Vini re, të gjithë ju që jeni përçmues të veprave të Zotit, pasi ju do të mrekulloheni dhe do të mbaroni."},{"vNo":"27 ","txt":"O, prandaj, mos përçmoni dhe mos u mrekulloni, por dëgjoni fjalët e Zotit dhe i kërkoni Atit, në emrin e Jezusit për çdo gjë që do të keni nevojë. Mos dyshoni, por jini besues dhe filloni sikurse në kohët e vjetra të vini te Zoti me gjithë zemrën tuaj; dhe punoni për shpëtimin tuaj me frikë dhe duke u dridhur para tij."},{"vNo":"28 ","txt":"Jini të urtë në ditët e provës suaj; qërohuni nga çdo fëlliqësi; mos kërkoni që të mund ta shpenzoni atë mbi epshet tuaja, por kërkoni me besim të patundur, se nuk do të bini në tundim, por, se do t'i shërbeni Perëndisë së vërtetë dhe të gjallë."},{"vNo":"29 ","txt":"Shikoni që të mos pagëzoheni padenjësisht; shikoni që të mos merrni sakramentin e Krishtit padenjësisht; por shikoni që të bëni të gjitha gjërat në mënyrë të denjë dhe t'i bëni në emrin e Jezu Krishtit, Birit të Perëndisë së gjallë; dhe në qoftë se ju bëni këtë dhe duroni deri në fund, ju nuk do të dëboheni në asnjë mënyrë."},{"vNo":"30 ","txt":"Vini re, unë ju flas juve, sikurse t'ju flisja së vdekuri; pasi unë e di se ju do t'i keni fjalët e mia."},{"vNo":"31 ","txt":"Mos më dënoni për papërsosmërinë time dhe as atin tim për shkak të papërsosmërisë së tij, as ata që kanë shkruar para tij; por më mirë jepini falënderime Perëndisë që vuri në dukje papërsosmëritë tona, kështu që ju të mësoni dhe të jeni më të urtë sesa qemë ne."},{"vNo":"32 ","txt":"Dhe tani vini re, ne e shkruam këtë anal sipas njohurisë sonë, me hieroglife që quhen mes nesh, egjiptiane të reformuara që u pasuan dhe u ndryshuan nga ne sipas mënyrës sonë të të folurit."},{"vNo":"33 ","txt":"Dhe po të kishin qenë fletët tona mjaft të mëdha, ne do të kishim shkruar në hebraisht; por ne kemi ndryshuar edhe hebraishten; dhe, sikur ne të kishim shkruar në hebraisht, vini re, ju nuk do të gjenit papërsosmëri në analin tonë."},{"vNo":"34 ","txt":"Por, Zoti i di gjërat që kemi shkruar dhe gjithashtu asnjë popull tjetër nuk e di gjuhën tonë; dhe sepse asnjë popull tjetër nuk e di gjuhën tonë, prandaj ai ka përgatitur mjetet për interpretimin e saj."},{"vNo":"35 ","txt":"Dhe këto gjëra janë shkruar, që ne të mund të çlirojmë rrobat tona nga gjaku i vëllezërve tanë që kanë rënë në mosbesim."},{"vNo":"36 ","txt":"Dhe vini re, këto gjëra që ne kemi dëshiruar në lidhje me vëllezërit tanë, po, madje, edhe kthimin e tyre në njohurinë e Krishtit, janë sipas lutjeve të të gjithë shenjtorëve që kanë banuar në tokë."},{"vNo":"37 ","txt":"Dhe dhëntë Zoti Jezu Krisht, që lutjet e tyre të përmbushen sipas besimit të tyre; dhe që Perëndia, Ati, të kujtojë besëlidhjen që ai ka bërë me shtëpinë e Izraelit; dhe ai i bekoftë përgjithmonë, me anë të besimit në emrin e Jezu Krishtit. Amen."}]}