{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Tlhaloso E Khutshwane Ka Ga Buka ya ga Momone","verses":[{"txt":"Buka ya ga Momone ke pego e e kwadilweng e e boitshepho ka ga batho ba Amerika wa bogologolo tala, mme e ne e gabilwe mo dikapetlaneng tsa tshipi. Go buiwa ka mefuta e mene ya dipapetlana tsa tshipi mo bukeng ka boyone:"},{"txt":"Dipapetlana tsa ga Nifae, tse di neng di le mefuta e mebedi: Dipapetlana tse di Potlana le Dipapetlana tse di Kgolwane. Tsa pele di ne di lebagane thata le dilo tsa semoa le tirelo le dithuto tsa baporofiti, fa tsa morago go ne go le mo go tsone bogolo ditso tsa lefatshe tsa batho ba go buiwang ka bone (1 Nifae 9: 2–4). Go tloga ka nako ya ga Mosaeya, legale, dipapetlana tse dikgolwane le tsone di ne tsa akaretsa dintlha tsa botlhokwa jo bogolo jwa semowa."},{"txt":"Dipapetlana tsa ga Momone, tse di tshotseng khutshwafatso ka Momone go tswa mo Dipapetlaneng tse di Kgolwane tsa ga Nifae, go na le dikakgelo tse dintsi. Dipapetlana tse gape di ne di tshotse tswelelo ya ditso ka Momone le ditlaleletso ka morwawe Moronae."},{"txt":"Dipapetlana tsa ga Ethere, tse di nayang ditso tsa Bajarete. Pego e e kwadilweng e e ne ya khutshwafadiwa ke Moronae, yo o neng a tsenya dikakgelo tsa gagwe, a ba a kopanya pego e e kwadilweng le ditso ka kakaretso mo leineng la \"Buka ya ga Ethere.\""},{"txt":"Dipapetlana tsa Borase tse di neng tsa tlisiwa ke batho ba ga Lihae go tswa kwa Jerusalema ka ngwaga wa makgolo a marataro pele ga ga Keresete (600 B.C.). Tse di ne di na le \"dibuka tse tlhano tsa ga Moše…. Ga mmogo le pego e e kwadilweng ka Bajuta go tswa kwa tshimologong….go tla mo tshimologong ya puso ya ga Setekia, kgosi ya Juta; ga mmogo le diporofito tsa baporofiti ba ba boitshepho\" (1 Nifae 5: 11–13). Mafoko a mantsi a a inotsweng mo dipapetlaneng tse, a etsa Isaia le baporofiti ba bangwe ba baebele le ba e seng ba baebele, a bonala mo Bukeng ya ga Momone."},{"txt":"Buka ya ga Momone e akaretsa dikarolo kgotsa dikgaogano di le lesome le metso e metlhano, di itsege, kwa ntle ga e le nngwe, e le dibuka, nngwe le nngwe e kgethetswe leina la mokwadi yo mogolo wa yone. Karolo ya ntlha (dibuka tsa ntlha tse thataro, go felela ka Omonae) ke thanolo e e tswang mo Dipapetlaneng tse di potlana tsa ga Nifae. Fa gare ga dibuka tsa ga Omonae le Mosaeya go tsenelela e e bidiwang Mafoko a ga Momone. Tsenelela e e golaganya pego e e gabilweng mo Dipapetlaneng tse di Potlana le khutshwafatso ya ga Momone ya Dipapetlana tse di Kgolwane."},{"txt":"Karolo e telele, go tloga go Mosaeya go ya go Momone, kgaolo 7, e le mo teng, ke thanolo ya khutshwafatso ya ga Momone ya Dipapetlana tse di Kgolwane tsa ga Nifae. Karolo ya bokhutlo, go tloga go Momone, kgaolo 8, go ya kwa bofelelong jwa buka, e gabilwe ke morwa Momone Moronae, yo, e neng ya re a sena go fetsa pego e e kwadilweng ka ga botshelo jwa ga rraagwe, a dira khutshwafatso ya tiragalo ka Bajarete (e le Buka ya ga Ethere) mme morago a oketsa ka dikarolo tse di itsegeng e le Buka ya ga Moronae."},{"txt":"Mo kgotsa e ka nna ngwaga wa makgolo a mane, masome a mabedi le motso morago ga ga Keresete (421A. D.), Moronae, wa bofelo wa baporofiti le baitse-ditso ba Banifae, o ne a kana pego e e kwadilweng e e boitshepho, mme a e fitlha go Morena, go tla go tlisiwa pele mo malatsing a bofelo, jaaka go boletswe pele ke lentswe la Modimo ka baporofiti ba gagwe ba bogologolo tala. Ka 1823 A. D., ene Moronae yo, jaanong e le motho yo o tsositsweng, o ne a etela moporofiti Joseph Smith, mme morago a mo naya dipapetlana tse di gabilweng."}]}