{"heading":"Nephi påbörjar uppteckningen om sitt folk — Lehi ser i en syn en pelare av eld och läser ur en bok med profetior — Han prisar Gud, förutsäger Messias ankomst och profeterar om Jerusalems förstörelse. Han förföljs av judarna. Omkring 600 f Kr.","sectionHeading":"En berättelse om Lehi och hans hustru Sariah och hans fyra söner som hette (med början från den äldste) Laman, Lemuel, Sam och Nephi. Herren uppmanar Lehi att dra ut ur Jerusalems land, eftersom han profeterar för folket om deras ondska och de traktar efter hans liv. Han färdas tre dagsresor ut i vildmarken med sin familj. Nephi tar med sig sina bröder och återvänder till Jerusalems land för att hämta judarnas uppteckning. Berättelsen om deras lidanden. De tar Ismaels döttrar till hustru. De tar med sig sina familjer och drar ut i vildmarken. Deras lidanden och bedrövelser i vildmarken. Deras färdväg. De kommer till de stora vattnen. Nephis bröder sätter sig upp emot honom. Han tystar dem och bygger ett fartyg. De ger platsen namnet Ymnighet. De far över de stora vattnen till det utlovade landet, och så vidare. Detta är enligt Nephis berättelse, eller med andra ord: Jag, Nephi, skrev denna uppteckning.","prevAbbr":"explanation","nextAbbr":"1-ne","prevNo":1,"nextNo":2,"chapterTitle":"1 Nephi 1","prevTitle":"En kortfattad beskrivning av Mormons bok ","nextTitle":"1 Nephi 2","verses":[{"vNo":1,"txt":" DÅ jag, Nephi, är född av godaföräldrar har jag fått en del undervisning i all min fars lärdom. Och fastän jag har erfarit många lidanden under min levnads lopp, har jag ändå storligen gynnats av Herren i alla mina dagar. Ja, och då jag har fått stor kunskap om Guds godhet och hemligheter, gör jag en uppteckning om vad jag har förehaft mig i mina dagar."},{"vNo":2,"txt":" Ja, jag gör en uppteckning på min fars språk, som består av judarnas lärdom och egyptiernas språk."},{"vNo":3,"txt":" Och jag vet att den uppteckning som jag gör är sann, och jag gör den med min egen hand, och jag gör den enligt min kunskap."},{"vNo":4,"txt":" Ty det hände sig i början av det första året av Sidkias, Juda kungs, regering (min far Lehi hade bott nära Jerusalem i alla sina dagar) att det samma år kom många profeter som profeterade för folket att de måste omvända sig, annars skulle den stora staden Jerusalem förstöras."},{"vNo":5,"txt":" Därför hände det sig att medan min far Lehi gick åstad bad han till Herren, ja, av hela sitt hjärta, för sitt folk."},{"vNo":6,"txt":" Och det hände sig medan han bad till Herren, att en pelare av eld kom och vilade på en klippa framför honom. Och han såg och hörde mycket, och på grund av det han såg och hörde bävade och darrade han storligen."},{"vNo":7,"txt":" Och det hände sig att han återvände till sitt eget hus nära Jerusalem. Och han kastade sig på sin säng, överväldigad av Anden och av det han hade sett."},{"vNo":8,"txt":" Och medan han så var överväldigad av Anden fördes han bort i en syn, ja, så att han såg himlarna öppna, och han tyckte sig se Gud sitta på sin tron, omgiven av otaliga skaror av änglar som föreföll sjunga och prisa sin Gud."},{"vNo":9,"txt":" Och det hände sig att han såg En nedstiga ur himlens mitt, och han såg att dennes glans överträffade solens vid middagstid."},{"vNo":10,"txt":" Och han såg även tolv andra som följde honom, och deras klarhet överträffade stjärnornas på himlavalvet."},{"vNo":11,"txt":" Och de kom ned och gick fram över jordens yta. Och den förste kom och ställde sig framför min far och gav honom en bok och sade till honom att han skulle läsa."},{"vNo":12,"txt":" Och det hände sig att han, medan han läste, fylldes av Herrens Ande."},{"vNo":13,"txt":" Och han läste och sade: Ve, ve Jerusalem, ty jag har sett dina avskyvärdheter! Ja, och min far läste mycket om Jerusalem — att det skulle förstöras med sina invånare. Många skulle förgås genom svärd och många skulle bortföras som fångar till Babylon."},{"vNo":14,"txt":" Och det hände sig att när min far hade läst och sett många stora och förunderliga ting, utropade han många ord till Herren, så som: Stora och förunderliga är dina verk, o Herre Gud Allsmäktig! Din tron är hög i himlarna och din makt och godhet och barmhärtighet är över alla jordens invånare. Och eftersom du är barmhärtig tillåter du inte att de som kommer till dig skall förgås!"},{"vNo":15,"txt":" Och med sådana ord talade min far då han prisade sin Gud, ty hans själ fröjdades och hela hans hjärta var fyllt på grund av det som han hade sett, ja, det som Herren hade visat honom."},{"vNo":16,"txt":" Och nu ger jag, Nephi, inte en fullständig redogörelse för det som min far har skrivit, ty han har skrivit mycket som han såg i syner och i drömmar. Och han har även skrivit mycket som han profeterade och talade till sina barn, för vilket jag inte skall ge en fullständig redogörelse."},{"vNo":17,"txt":" Men jag skall ge en redogörelse för vad jag har förehaft mig i mina dagar. Se, jag gör en förkortning av min fars uppteckning på plåtar som jag har gjort med mina egna händer. Sedan jag har förkortat min fars uppteckning skall jag därefter ge en redogörelse för mitt eget liv."},{"vNo":18,"txt":" Därför vill jag att ni skall veta, att sedan Herren hade visat min far Lehi så många förunderliga ting, ja, om Jerusalems förstörelse, gick han ut bland folket och började profetera och förkunna för dem det som han hade både sett och hört."},{"vNo":19,"txt":" Och det hände sig att judarna hånade honom på grund av det han vittnade om dem, ty han vittnade i sanning om deras ogudaktighet och deras avskyvärdheter. Och han vittnade om att det han såg och hörde, och även om att det han läste i boken, tydligt tillkännagav en Messias ankomst och likaså världens återlösning."},{"vNo":20,"txt":" Och när judarna hörde detta vredgades de på honom, ja, liksom på de forna profeterna som de hade drivit ut och stenat och dräpt. Och de traktade även efter att beröva honom livet. Men se, jag, Nephi, skall visa er att Herrens ömma barmhärtighet är över alla dem som han har utvalt på grund av deras tro, så att han gör dem mäktiga, ja, ger dem kraft till befrielse."}]}