{"heading":"Nephi ser Herrens Ande och visas i en syn livets träd — Han ser Guds Sons mor och undervisas om Guds nedlåtelse — Han ser Guds Lamms dop, tjänande och korsfästelse — Han ser även Lammets tolv apostlars kallelse och tjänande. Omkring 600–592 f Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":10,"nextNo":12,"chapterTitle":"1 Nephi 11","prevTitle":"1 Nephi 10","nextTitle":"1 Nephi 12","verses":[{"vNo":1,"txt":"               Ty det hände sig att sedan jag önskat få kunskap om det som min far hade sett, och då jag trodde att Herren kunde visa det för mig, fördes jag, medan jag satt och begrundade det i mitt hjärta, bort av Herrens Ande, ja, upp på ett mycket högt berg som jag aldrig tidigare hade sett och på vilket jag aldrig tidigare hade satt min fot."},{"vNo":2,"txt":" Och Anden sade till mig: Se, vad önskar du?"},{"vNo":3,"txt":" Och jag sade: Jag önskar se det som min far såg."},{"vNo":4,"txt":" Och Anden sade till mig: Tror du att din far såg det träd som han har talat om?"},{"vNo":5,"txt":" Och jag sade: Ja, du vet att jag tror alla min fars ord."},{"vNo":6,"txt":" Och när jag hade talat dessa ord ropade Anden med hög röst och sade: Hosianna till Herren, den allrahögste Guden, ty han är Gud över hela jorden, ja, över allt. Och välsignad är du, Nephi, eftersom du tror på den allrahögste Gudens Son. Därför skall du få se det som du har begärt."},{"vNo":7,"txt":" Och se, detta skall ges dig som ett tecken: Sedan du har sett trädet som bar den frukt som din far smakade, skall du även se en man stiga ned från himlen, och honom skall du skåda. Och när du har skådat honom skall du vittna om att han är Guds Son."},{"vNo":8,"txt":" Och det hände sig att Anden sade till mig: Se! Och jag såg och fick se ett träd, och det liknade det träd som min far hade sett. Och dess skönhet var långt större än, ja, den överträffade all annan skönhet, och dess vithet överträffade den nyfallna snöns vithet."},{"vNo":9,"txt":" Och det hände sig att sedan jag hade sett trädet sade jag till Anden: Jag ser att du har visat mig det träd som är dyrbarare än allt annat."},{"vNo":10,"txt":" Och han sade till mig: Vad önskar du?"},{"vNo":11,"txt":" Och jag sade till honom: Att få veta uttydningen därav — jag talade nämligen till honom som en människa talar, ty jag såg att han var i en människas gestalt. Ändå visste jag att det var Herrens Ande, och han talade till mig som en människa talar med en annan."},{"vNo":12,"txt":" Och det hände sig att han sade till mig: Se! Och jag såg mig om för att se på honom, men jag såg honom inte, ty han hade försvunnit ur min åsyn."},{"vNo":13,"txt":" Och det hände sig att jag såg och fick se den stora staden Jerusalem och likaså andra städer. Och jag såg staden Nasaret, och i staden Nasaret såg jag en jungfru, och hon var enastående vacker och vit."},{"vNo":14,"txt":" Och det hände sig att jag såg himlarna öppna. Och en ängel kom ned och ställde sig framför mig, och han sade till mig: Nephi, vad ser du?"},{"vNo":15,"txt":" Och jag sade till honom: En jungfru, vackrare och skönare än alla andra jungfrur."},{"vNo":16,"txt":" Och han sade till mig: Förstår du Guds nedlåtelse?"},{"vNo":17,"txt":" Och jag sade till honom: Jag vet att han älskar sina barn, men jag vet inte vad allting betyder."},{"vNo":18,"txt":" Och han sade till mig: Se, jungfrun som du ser är Guds Sons mor i köttet."},{"vNo":19,"txt":" Och det hände sig att jag såg att hon fördes bort i Anden. Och sedan hon varit bortförd i Anden under en tid, talade ängeln till mig och sade: Se!"},{"vNo":20,"txt":" Och jag såg och fick åter se jungfrun, och hon bar ett barn i sina armar."},{"vNo":21,"txt":" Och ängeln sade till mig: Se Guds Lamm, ja, den evige FadernsSon! Förstår du vad trädet betyder som din far såg?"},{"vNo":22,"txt":" Och jag svarade honom och sade: Ja, det är Guds kärlek som utgjuts i människobarnens hjärtan. Därför är den det mest begärliga av allt."},{"vNo":23,"txt":" Och han talade till mig och sade: Ja, och det mest glädjande för själen."},{"vNo":24,"txt":" Och sedan han hade sagt dessa ord sade han till mig: Se! Och jag såg, och jag fick se Guds Son gå ut bland människobarnen. Och jag såg många falla ned för hans fötter och tillbe honom."},{"vNo":25,"txt":" Och det hände sig att jag såg att ledstången av järn som min far hade sett var Guds ord som ledde till källan med levande vatten, eller till livets träd. Dessa vatten är en sinnebild för Guds kärlek, och jag såg även att livets träd var en sinnebild för Guds kärlek."},{"vNo":26,"txt":" Och återigen sade ängeln till mig: Se, och betrakta Guds nedlåtelse!"},{"vNo":27,"txt":" Och jag såg och fick se världens Återlösare som min far hade talat om. Och jag såg även den profet som skulle bereda vägen för honom. Och Guds Lamm gick ut och döptes av honom, och sedan han blivit döpt såg jag himlarna öppna och såg den Helige Anden komma ned från himlen och vila på honom i form av en duva."},{"vNo":28,"txt":" Och jag såg att han gick ut och betjänade folket med makt och stor härlighet. Och folkskaror samlades för att höra honom, och jag såg att de drev honom bort från sig."},{"vNo":29,"txt":" Och jag såg även tolv andra följa honom. Och det hände sig att de i Anden fördes bort ur min åsyn, och jag såg dem inte mera."},{"vNo":30,"txt":" Och det hände sig att ängeln åter talade till mig och sade: Se! Och jag såg, och jag fick se himlarna åter öppna sig, och jag såg änglar nedstiga bland människobarnen, och de betjänade dem."},{"vNo":31,"txt":" Och han talade åter till mig och sade: Se! Och jag såg, och jag fick se Guds Lamm gå ut bland människobarnen. Och jag såg skaror av människor som var sjuka och som var hemsökta av alla slags sjukdomar och av djävlar och orena andar, och ängeln talade och visade mig allt detta. Och de helades genom Guds Lamms kraft, och djävlarna och de orena andarna drevs ut."},{"vNo":32,"txt":" Och det hände sig att ängeln åter talade till mig och sade: Se! Och jag såg och fick se Guds Lamm, att han greps av folket, ja, den evige Gudens Son dömdes av världen, och jag såg och vittnar härom."},{"vNo":33,"txt":" Och jag, Nephi, såg att han lyftes upp på korset och dödades för världens synder."},{"vNo":34,"txt":" Och sedan han dödats såg jag att jordens folkskaror samlades för att strida mot Lammets apostlar, ty så kallades de tolv av Herrens ängel."},{"vNo":35,"txt":" Och jordens skaror var samlade, och jag såg att de var i en stor och rymlig byggnad, liknande den byggnad som min far såg. Och Herrens ängel talade åter till mig och sade: Se världen och dess visdom, ja, se att Israels hus har samlat sig för att strida mot Lammets tolv apostlar."},{"vNo":36,"txt":" Och det hände sig att jag såg och vittnar om att den stora och rymliga byggnaden var världens högmod, och den föll, och dess fall var mycket stort. Och Herrens ängel talade åter till mig och sade: Så skall alla nationer, släkter, tungomål och folk förgöras som kämpar mot Lammets tolv apostlar."}]}