{"heading":"Nephi ser i en syn löftets land; invånarnas rättfärdighet, ondska och fall; Guds Lamms ankomst bland dem; hur de tolv lärjungarna och de tolv apostlarna skall döma Israel; deras motbjudande och orena tillstånd vilka nedsjunker i otro. Omkring 600–592 f Kr.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nephi 12","verses":[{"vNo":"1 ","txt":"Och det hände sig att ängeln sade till mig: Se och betrakta dina avkomlingar och även dina bröders avkomlingar. Och jag såg och fick se löftets land, och jag såg skaror av människor, ja, de tycktes till antalet vara lika många som havets sand."},{"vNo":"2 ","txt":"Och det hände sig att jag såg stora skaror som hade samlat sig för att strida mot varandra, och jag såg krig och krigsrykten och väldiga blodbad med svärd bland mitt folk."},{"vNo":"3 ","txt":"Och det hände sig att jag såg många släktled dö bort till följd av krig och stridigheter i landet, och jag såg många städer, ja, så många att jag inte räknade dem."},{"vNo":"4 ","txt":"Och det hände sig att jag såg en mörkretsdimma över löftets lands yta, och jag såg blixtar och jag hörde åska och jordskalv och alla slags våldsamma oljud. Och jag såg jorden och klipporna rämna, och jag såg berg falla sönder, och jag såg jordens slätter brytas upp, och jag såg många städer sjunka, och jag såg många brännas upp av eld, och jag såg många som föll till marken på grund av jordskalven."},{"vNo":"5 ","txt":"Och det hände sig sedan jag sett detta, att jag såg mörkrets töcken försvinna från jordens yta, och se, jag såg skaror som inte hade fallit som följd av Herrens stora och fruktansvärda domar."},{"vNo":"6 ","txt":"Och jag såg himlarna öppna och Guds Lamm stiga ned från himlen, och han kom ned och visade sig för dem."},{"vNo":"7 ","txt":"Jag såg även och vittnar om att den Helige Anden föll på tolv andra, och de blev ordinerade av Gud och utvalda."},{"vNo":"8 ","txt":"Och ängeln talade till mig och sade: Se Lammets tolv lärjungar som är utvalda att betjäna dina avkomlingar."},{"vNo":"9 ","txt":"Och han sade till mig: Du kommer ihåg Lammets tolv apostlar? Se, det är de som skall döma Israels tolv stammar. Därför skall de tolv tjänarna bland dina avkomlingar dömas av dem, ty ni är av Israels hus."},{"vNo":"10 ","txt":"Och dessa tolv tjänare som du ser skall döma dina avkomlingar. Och se, de är rättfärdiga för evigt, ty tack vare deras tro på Guds Lamm görs deras kläder vita i hans blod."},{"vNo":"11 ","txt":"Och ängeln sade till mig: Se! Och jag såg och fick se tre släktled gå bort i rättfärdighet, och deras kläder var vita, ja, liksom Guds Lamm. Och ängeln sade till mig: Dessa har gjorts vita i Lammets blod tack vare sin tro på honom."},{"vNo":"12 ","txt":"Och jag, Nephi, såg även många ur det fjärde släktledet som gick bort i rättfärdighet."},{"vNo":"13 ","txt":"Och det hände sig att jag såg att jordens folkskaror var samlade."},{"vNo":"14 ","txt":"Och ängeln sade till mig: Se dina avkomlingar och likaså dina bröders avkomlingar."},{"vNo":"15 ","txt":"Och det hände sig att jag såg och fick se mina avkomlingar samlade i stora skaror mot mina bröders avkomlingar. Och de var samlade till strid."},{"vNo":"16 ","txt":"Och ängeln talade till mig och sade: Se källan med orent vatten som din far såg, ja, den flod han talade om, och dess djup är helvetets djup."},{"vNo":"17 ","txt":"Och mörkrets dimmor är djävulens frestelser som förblindar ögonen och förhärdar människobarnens hjärtan och leder dem bort på breda vägar så att de förgås och går förlorade."},{"vNo":"18 ","txt":"Och den stora och rymliga byggnad som din far såg är fåfängliga inbillningar och människobarnens högmod. Och en stor och fruktansvärd avgrund skiljer dem åt, ja, rättvisans ord från den evige Guden och Messias, vilken är Guds Lamm, som den Helige Anden har vittnat om från världens begynnelse till denna tid, och från denna stund och för evigt."},{"vNo":"19 ","txt":"Och medan ängeln talade dessa ord såg jag och fick se att mina bröders avkomlingar stred mot mina avkomlingar enligt ängelns ord. Och jag såg att på grund av mina avkomlingars högmod och djävulens frestelserövervann mina bröders avkomlingar mina avkomlingars folk."},{"vNo":"20 ","txt":"Och det hände sig att jag såg och fick se att mina bröders avkomlingars folk hade besegrat mina avkomlingar. Och de gick i stora skaror ut över landets yta."},{"vNo":"21 ","txt":"Och jag såg dem samlade i stora skaror, och jag såg krig och krigsrykten bland dem. Och i krig och krigsrykten såg jag många släktled gå bort."},{"vNo":"22 ","txt":"Och ängeln sade till mig: Se, dessa kommer att nedsjunka i otro."},{"vNo":"23 ","txt":"Och det hände sig att jag såg att de, sedan de nedsjunkit i otro, blev ett mörkt och motbjudande och orent folk, fullt av lättja och alla slags avskyvärdheter."}]}