{"heading":"Nephi ser i en syn djävulens kyrka grundlagd bland icke-judarna, Amerikas upptäckt och kolonisation, förlusten av många tydliga och dyrbara stycken ur Bibeln, det härav följande avfallna tillståndet bland icke-judarna, evangeliets återställelse, framkomsten av helig skrift i de sista dagarna och uppbyggandet av Sion. Omkring 600–592 f Kr.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nephi 13","verses":[{"vNo":"1 ","txt":"Och det hände sig att ängeln talade till mig och sade: Se! Och jag såg och fick se många nationer och riken."},{"vNo":"2 ","txt":"Och ängeln sade till mig: Vad ser du? Och jag sade: Jag ser många nationer och riken."},{"vNo":"3 ","txt":"Och han sade till mig: Detta är icke-judarnas nationer och riken."},{"vNo":"4 ","txt":"Och det hände sig att jag bland icke-judarnas nationer såg grundläggningen av en stor kyrka."},{"vNo":"5 ","txt":"Och ängeln sade till mig: Se grundläggningen av en kyrka som är den mest avskyvärda av alla kyrkor, och som dräper Guds heliga, ja, och plågar dem och trycker ned dem och lägger på dem ett ok av järn och leder dem ned i fångenskap."},{"vNo":"6 ","txt":"Och det hände sig att jag såg denna stora och avskyvärda kyrka, och jag såg att djävulen var dess grundläggare."},{"vNo":"7 ","txt":"Och jag såg även guld och silver och siden och scharlakan och fint tvinnat linne och alla slags dyrbara kläder, och jag såg många skökor."},{"vNo":"8 ","txt":"Och ängeln talade till mig och sade: Se, guldet och silvret och sidenet och scharlakanet och det fint tvinnade linnet och de dyrbara kläderna och skökorna är vad denna stora och avskyvärda kyrka eftertraktar."},{"vNo":"9 ","txt":"Och för att vinna världens beröm förgör de även Guds heliga och försätter dem i fångenskap."},{"vNo":"10 ","txt":"Och det hände sig att jag såg och fick se många vatten, och de skilde icke-judarna från mina bröders avkomlingar."},{"vNo":"11 ","txt":"Och det hände sig att ängeln sade till mig: Se, Guds vrede är över dina bröders avkomlingar."},{"vNo":"12 ","txt":"Och jag såg och fick se en man bland icke-judarna som var skild från mina bröders avkomlingar av de många vattnen. Och jag såg att Guds Ande kom ned och påverkade mannen, och han for på de många vattnen ända till mina bröders avkomlingar som var i det utlovade landet."},{"vNo":"13 ","txt":"Och det hände sig att jag såg att Guds Ande påverkade andra icke-judar, och de kom ut ur fångenskapen över de många vattnen."},{"vNo":"14 ","txt":"Och det hände sig att jag såg många skaror av icke-judarna i löftets land. Och jag såg att Guds vrede var över mina bröders avkomlingar, och de blev skingrade av icke-judarna och blev slagna."},{"vNo":"15 ","txt":"Och jag såg att Herrens Ande var över icke-judarna, och de hade framgång och fick landet som arvedel, och jag såg att de var vita och mycket behagliga och vackra liksom mitt folk innan de blev dräpta."},{"vNo":"16 ","txt":"Och det hände sig att jag, Nephi, såg att icke-judarna som kommit ut ur fångenskapen ödmjukade sig inför Herren. Och Herrens kraft var med dem."},{"vNo":"17 ","txt":"Och jag såg att icke-judarnas fädernesnationer var samlade på vattnen och även på land för att strida mot dem."},{"vNo":"18 ","txt":"Och jag såg att Guds kraft var med dem och likaså att Guds vrede var över alla dem som var samlade till strid mot dem."},{"vNo":"19 ","txt":"Och jag, Nephi, såg att de icke-judar som kommit ut ur fångenskapen befriades genom Guds makt ur alla andra nationers händer."},{"vNo":"20 ","txt":"Och det hände sig att jag, Nephi, såg att de hade framgång i landet, och jag såg en bok som spreds bland dem."},{"vNo":"21 ","txt":"Och ängeln sade till mig: Vet du vad boken betyder?"},{"vNo":"22 ","txt":"Och jag sade till honom: Det vet jag inte."},{"vNo":"23 ","txt":"Och han sade: Se, den utgår ur en judes mun. Och jag, Nephi, såg det. Och han sade till mig: Boken som du ser är en uppteckning av judarna som innehåller Herrens förbund som han har slutit med Israels hus. Och den innehåller även många av de heliga profeternas profetior, och den är en uppteckning som liknar den som är inristad på plåtarna av mässing, men det finns inte lika många i den. Ändå innehåller den Herrens förbund som han har slutit med Israels hus, varför den är av stort värde för icke-judarna."},{"vNo":"24 ","txt":"Och Herrens ängel sade till mig: Du har sett att boken utgick ur en judes mun, och när den utgick ur en judes mun innehöll den Herrens evangeliums fullhet om vilken de tolv apostlarna vittnar, och de vittnar enligt den sanning som är i Guds Lamm."},{"vNo":"25 ","txt":"Därför går dessa ting i renhet från judarna till icke-judarna enligt den sanning som är i Gud."},{"vNo":"26 ","txt":"Och sedan de genom Lammets tolv apostlars händer har gått ut från judarna till icke-judarna, ser du grundläggningen av den stora och avskyvärda kyrka som är den mest avskyvärda av alla kyrkor. Ty se, de har från Lammets evangelium tagit bort många stycken som är tydliga och högst dyrbara, och även många av Herrens förbund har de tagit bort."},{"vNo":"27 ","txt":"Och allt detta har de gjort för att de skall kunna förvränga Herrens rätta vägar, och för att de skall kunna förblinda människobarnens ögon och förhärda deras hjärtan."},{"vNo":"28 ","txt":"Således ser du att sedan boken kommit fram genom den stora och avskyvärda kyrkans hand är många tydliga och dyrbara stycken borttagna ur boken som är Guds Lamms bok."},{"vNo":"29 ","txt":"Och sedan dessa tydliga och dyrbara stycken tagits bort går den ut till icke-judarnas alla nationer. Och sedan den gått ut till icke-judarnas alla nationer, ja, med icke-judarna som har dragit ut ur fångenskapen över de många vattnen som du har sett, ser du att — på grund av de många tydliga och dyrbara stycken som tagits bort ur boken, vilka var tydliga för människobarnens förstånd enligt den tydlighet som är i Guds Lamm — på grund av att dessa stycken är borttagna från Lammets evangelium är det många som snavar, ja, till den grad att Satan får stor makt över dem."},{"vNo":"30 ","txt":"Likväl ser du att icke-judarna som har dragit ut ur fångenskapen och har blivit upphöjda genom Guds makt över alla andra nationer i det land som är utvalt framför alla andra länder, vilket är det land som Herren Gud har slutit förbund med din far om att hans avkomlingar skall besitta som sitt arveland, ja, du ser att Herren Gud inte skall tillåta att icke-judarna fullständigt skall förgöra den blandning av dina avkomlingar som finns bland dina bröder."},{"vNo":"31 ","txt":"Inte heller skall han tillåta att icke-judarna förgör dina bröders avkomlingar."},{"vNo":"32 ","txt":"Inte heller skall Herren Gud tillåta att icke-judarna för evigt blir kvar i det hemska tillstånd av blindhet som du ser att de befinner sig i på grund av de tydliga och högst dyrbara delarna av Lammets evangelium som har hållits tillbaka av den avskyvärda kyrka som du har sett grundläggningen av."},{"vNo":"33 ","txt":"Därför säger Guds Lamm: Jag skall vara barmhärtig mot icke-judarna genom att hemsöka återstoden av Israels hus med svåra straffdomar."},{"vNo":"34 ","txt":"Och det hände sig att Herrens ängel talade till mig och sade: Se, säger Guds Lamm, sedan jag har hemsökt återstoden av Israels hus — och den återstod om vilken jag talar är din fars avkomlingar — ja, sedan jag har hemsökt dem med straffdomar och slagit dem med icke-judarnas hand, och sedan icke-judarna storligen har snavat på grund av att de mycket tydliga och dyrbara delarna av Lammets evangelium har hållits tillbaka av den avskyvärda kyrka som är skökornas moder, säger Lammet, skall jag vara så barmhärtig mot icke-judarna på den dagen att jag genom min egen kraft till dem skall föra fram mycket av mitt evangelium som skall vara tydligt och dyrbart, säger Lammet."},{"vNo":"35 ","txt":"Ty se, säger Lammet: Jag skall uppenbara mig för dina avkomlingar, så att de skall skriva mycket som jag skall tillkännage för dem som skall vara tydligt och dyrbart. Och sedan dina avkomlingar förgjorts och nedsjunkit i otro liksom dina bröders avkomlingar skall dessa ting bli gömda för att komma fram till icke-judarna genom Lammets gåva och kraft."},{"vNo":"36 ","txt":"Och i dem skall mitt evangelium vara skrivet, säger Lammet, och min klippa och min frälsning."},{"vNo":"37 ","txt":"Och välsignade är de som på den dagen söker frambringa mitt Sion, ty de skall ha den Helige Andens gåva och kraft. Och om de håller ut intill änden skall de upphöjas på den yttersta dagen och skall bli frälsta i Lammets eviga rike. Och de som förkunnar frid, ja, budskap om stor glädje, hur ljuvliga är inte de på bergen!"},{"vNo":"38 ","txt":"Och det hände sig att jag såg återstoden av mina bröders avkomlingar och även Guds Lamms bok som utgått ur judens mun, och att den kom från icke-judarna till återstoden av mina bröders avkomlingar."},{"vNo":"39 ","txt":"Och sedan den kommit ut till dem såg jag andra böcker som genom Lammets kraft kom ut från icke-judarna till dem för att övertyga icke-judarna och återstoden av mina bröders avkomlingar, och även de judar som var spridda över hela jordens yta, om att profeternas och Lammets tolv apostlars uppteckningar är sanna."},{"vNo":"40 ","txt":"Och ängeln talade till mig och sade: Dessa sista uppteckningar som du har sett bland icke-judarna skall fastslå sanningen hos de första, vilka kommer från Lammets tolv apostlar, och skall tillkännage de tydliga och dyrbara stycken som har tagits bort från dem, och skall tillkännage för alla släkter, tungomål och folk att Guds Lamm är den evige Faderns Son och världens Frälsare och att alla människor måste komma till honom, annars kan de inte bli frälsta."},{"vNo":"41 ","txt":"Och de måste komma enligt de ord som skall stadfästas genom Lammets mun, och Lammets ord skall tillkännages i dina avkomlingars uppteckningar liksom i Lammets tolv apostlars uppteckningar. Därför skall de båda förenas till ett, ty det finns en Gud och en Herde över hela jorden."},{"vNo":"42 ","txt":"Och tiden kommer då han skall uppenbara sig för alla nationer, både för judarna och för icke-judarna. Och sedan han uppenbarat sig för judarna och likaså för icke-judarna, då skall han uppenbara sig för icke-judarna och likaså för judarna, och de sista skall bli de första och de första skall bli de sista."}]}