{"heading":"En ängel berättar för Nephi om de välsignelser och förbannelser som skall drabba icke-judarna — Det finns bara två kyrkor: Guds Lamms kyrka och djävulens kyrka — Guds heliga i alla nationer förföljs av den stora och avskyvärda kyrkan — Aposteln Johannes skall skriva om världens ände. Omkring 600–592 f Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":13,"nextNo":15,"chapterTitle":"1 Nephi 14","prevTitle":"1 Nephi 13","nextTitle":"1 Nephi 15","verses":[{"vNo":1,"txt":"               Och det skall ske att om icke-judarna hörsammar Guds Lamm på den dag då han uppenbarar sig för dem i ord och även i mäktiga gärningar för att undanröja deras stötestenar —"},{"vNo":2,"txt":" och inte förhärdar sina hjärtan mot Guds Lamm, skall de räknas bland din fars avkomlingar, ja, de skall räknas bland Israels hus. Och de skall vara ett välsignat folk i det utlovade landet för evigt. De skall aldrig mer försättas i fångenskap och Israels hus skall aldrig mer bringas på skam."},{"vNo":3,"txt":" Och den stora grop som har grävts åt dem av den stora och avskyvärda kyrka som grundlades av djävulen och hans barn så att han kan leda människornas själar ned till helvetet — ja, den stora grop som har grävts för människornas undergång skall fyllas av dem som har grävt den till deras fullständiga undergång, säger Guds Lamm. Inte till själens undergång, såvida den inte kastas i det helvete som inte har något slut."},{"vNo":4,"txt":" Ty se, detta är enligt djävulens fångenskap och även enligt Guds rättvisa mot alla dem som utövar ogudaktighet och avskyvärdheter inför honom."},{"vNo":5,"txt":" Och det hände sig att ängeln talade till mig, Nephi, och sade: Du har sett att om icke-judarna omvänder sig går det dem väl. Du känner även till Herrens förbund med Israels hus. Du har även hört att den som inte omvänder sig skall förgås."},{"vNo":6,"txt":" Därför, ve icke-judarna om så är att de förhärdar sina hjärtan mot Guds Lamm."},{"vNo":7,"txt":" Ty tiden kommer, säger Guds Lamm, då jag skall utföra ett stort och förunderligt verk bland människobarnen, ett verk som skall bli evigt bestående på det ena eller det andra sättet — antingen till att övertyga dem så att de kan få frid och evigt liv, eller också till att överlämna dem åt sina hjärtans hårdhet och sina sinnens blindhet så att de försätts i fångenskap, och också till undergång både timligt och andligt, enligt den djävulens fångenskap som jag har talat om."},{"vNo":8,"txt":" Och det hände sig att när ängeln hade talat dessa ord sade han till mig: Kommer du ihåg Faderns förbund med Israels hus? Jag sade till honom: Ja."},{"vNo":9,"txt":" Och det hände sig att han sade till mig: Se, och skåda den stora och avskyvärda kyrkan som är avskyvärdheternas moder och vars grundläggare är djävulen."},{"vNo":10,"txt":" Och han sade till mig: Se, det finns bara två kyrkor. Den ena är Guds Lamms kyrka och den andra är djävulens kyrka. Den som inte tillhör Guds Lamms kyrka tillhör därför den stora kyrka som är avskyvärdheternas moder. Och hon är hela jordens sköka."},{"vNo":11,"txt":" Och det hände sig att jag såg och fick se hela jordens sköka, och hon satt på många vatten. Och hon hade herravälde över hela jorden bland alla nationer, släkter, tungomål och folk."},{"vNo":12,"txt":" Och det hände sig att jag såg Guds Lamms kyrka, och dess medlemmar var få på grund av den skökas ogudaktighet och avskyvärdheter som satt på de många vattnen. Ändå såg jag att även Lammets kyrka, som var Guds heliga, fanns över hela jordens yta. Och deras besittningar på jordens yta var små på grund av den ogudaktigheten hos den stora sköka som jag såg."},{"vNo":13,"txt":" Och det hände sig att jag såg att avskyvärdheternas stora moder samlade ihop stora skaror på hela jordens yta bland icke-judarnas alla nationer för att strida mot Guds Lamm."},{"vNo":14,"txt":" Och det hände sig att jag, Nephi, såg att Guds Lamms kraft föll över de heliga i Lammets kyrka och över Herrens förbundsfolk som var spritt över hela jordens yta, och de var beväpnade med rättfärdighet och med Guds kraft i stor härlighet."},{"vNo":15,"txt":" Och det hände sig att jag såg att Guds vrede utgöts över den stora och avskyvärda kyrkan så att krig och krigsrykten uppstod bland alla jordens nationer och släkter."},{"vNo":16,"txt":" Och då krig och krigsrykten uppstod bland alla de nationer som tillhörde avskyvärdheternas moder talade ängeln till mig och sade: Se, Guds vrede är över skökornas moder, och se, du ser allt detta —"},{"vNo":17,"txt":" och när dagen kommer då Guds vrede utgjuts över skökornas moder, som är hela jordens stora och avskyvärda kyrka, vars grundläggare är djävulen, då, på den dagen, skall Faderns verk påbörjas genom att han bereder vägen för uppfyllelsen av de förbund som han har slutit med sitt folk som är av Israels hus."},{"vNo":18,"txt":" Och det hände sig att ängeln talade till mig och sade: Se!"},{"vNo":19,"txt":" Och jag såg och fick se en man, och han var klädd i en vit mantel."},{"vNo":20,"txt":" Och ängeln sade till mig: Se en av Lammets tolv apostlar."},{"vNo":21,"txt":" Se, han skall se och skriva återstoden av detta, ja, och även mycket annat som har hänt."},{"vNo":22,"txt":" Och han skall även skriva om världens ände."},{"vNo":23,"txt":" Därför är det han skall skriva rätt och sant, och se, det är skrivet i den bok som du såg utgå ur judens mun. Och då det utgick ur judens mun, eller då boken utgick ur judens mun, var det som skrivits tydligt och rent och högst dyrbart och lättfattligt för alla människor."},{"vNo":24,"txt":" Och se, det som denne Lammets apostel skall skriva är mycket av det som du har sett, och se, återstoden skall du få se."},{"vNo":25,"txt":" Men det som du hädanefter får se skall du inte skriva, ty Herren Gud har utsett Guds Lamms apostel till att skriva det."},{"vNo":26,"txt":" Och även för andra som har funnits till har han visat allt, och de har skrivit det. Och detta är förseglat för att i Herrens egen rätta tid komma fram i sin renhet till Israels hus enligt den sanning som är i Lammet."},{"vNo":27,"txt":" Och jag, Nephi, hörde och vittnar om att namnet på Lammets apostel var Johannes enligt ängelns ord."},{"vNo":28,"txt":" Och se, jag, Nephi, är förbjuden att skriva återstoden av det jag såg och hörde. Därför är det jag har skrivit tillräckligt för mig, och jag har skrivit endast en liten del av det jag såg."},{"vNo":29,"txt":" Och jag vittnar om att jag såg det som min far såg, och Herrens ängel tillkännagav det för mig."},{"vNo":30,"txt":" Och nu slutar jag tala om det jag såg medan jag var bortförd i Anden. Och även om allt det jag såg inte har skrivits ned är det jag har skrivit sant. Och så är det. Amen."}]}