{"heading":"Nephi får befallning att bygga ett fartyg — Hans bröder sätter sig upp emot honom — Han förmanar dem genom att återge berättelsen om hur Gud handlat mot Israel — Nephi fylls av Guds kraft — Hans bröder förbjuds att röra vid honom för att de inte skall förtvina som ett torrt strå. Omkring 592–591 f Kr.","prevAbbr":"1-ne","prevNo":16,"nextAbbr":"1-ne","nextNo":18,"chapterTitle":"1 Nephi 17","verses":[{"vNo":"1 ","txt":"Och det hände sig att vi återtog vår färd i vildmarken, och alltifrån den stunden färdades vi nästan österut. Och vi färdades och kämpade oss igenom många svårigheter i vildmarken, och våra kvinnor födde barn i vildmarken."},{"vNo":"2 ","txt":"Och så stora var Herrens välsignelser över oss att fastän vi levde på rått kött i vildmarken hade våra kvinnor gott om mjölk åt sina barn och var starka, ja, liksom männen, och de började uthärda färden utan knot."},{"vNo":"3 ","txt":"Och sålunda ser vi att Guds befallningar måste uppfyllas. Och om så är att människobarnen lyder Guds befallningar ger han dem näring och stärker dem och förser dem med medel varmed de kan utföra det som han har befallt dem. Sålunda försåg han oss med medel medan vi vistades i vildmarken."},{"vNo":"4 ","txt":"Och vi vistades där under en tid av många år, ja, hela åtta år i vildmarken."},{"vNo":"5 ","txt":"Och vi kom till det land som vi kallade Ymnighet på grund av dess myckna frukt och även vildhonung. Och allt detta hade beretts av Herren för att vi inte skulle förgås. Och vi såg havet som vi kallade Irreantum, som i översättning betyder många vatten."},{"vNo":"6 ","txt":"Och det hände sig att vi slog upp våra tält på stranden. Och trots att vi utstått många lidanden och stora svårigheter, ja, så många att vi inte kan skriva om dem alla, var vi mycket glada då vi kom fram till havet. Och vi kallade platsen Ymnighet på grund av dess myckna frukt."},{"vNo":"7 ","txt":"Och det hände sig att sedan jag, Nephi, hade varit i landet Ymnighet under många dagars tid kom Herrens röst till mig och sade: Stå upp och bege dig upp på berget. Och det hände sig att jag stod upp och gick upp på berget och ropade till Herren."},{"vNo":"8 ","txt":"Och det hände sig att Herren talade till mig och sade: Du skall bygga ett fartyg på det sätt som jag skall visa dig så att jag kan föra ditt folk över dessa vatten."},{"vNo":"9 ","txt":"Och jag sade: Herre, vart skall jag gå för att finna malm att smälta så att jag kan göra verktyg till att bygga fartyget på det sätt som du har visat mig?"},{"vNo":"10 ","txt":"Och det hände sig att Herren sade mig vart jag skulle gå för att finna malm så att jag kunde göra verktyg."},{"vNo":"11 ","txt":"Och det hände sig att jag, Nephi, gjorde en bälg av djurhudar att blåsa under elden med. Och sedan jag gjort en bälg så att jag kunde ha något att blåsa under elden med, slog jag två stenar mot varandra för att göra upp eld."},{"vNo":"12 ","txt":"Ty Herren hade hittills inte låtit oss göra upp mycket eld medan vi färdades i vildmarken, ty han sade: Jag skall göra er föda välsmakande så att ni inte behöver tillaga den."},{"vNo":"13 ","txt":"Och jag skall även vara ert ljus i vildmarken, och jag skall bereda vägen framför er i den mån som ni håller mina bud. Om ni således håller mina bud skall ni bli ledda till det utlovade landet, och ni skall veta att det är jag som leder er."},{"vNo":"14 ","txt":"Ja, Herren sade också: Sedan ni anlänt till det utlovade landet skall ni veta att jag, Herren, är Gud och att jag, Herren, räddade er från undergång, ja, att jag förde er ut ur Jerusalems land."},{"vNo":"15 ","txt":"Därför strävade jag, Nephi, att lyda Herrens befallningar, och jag uppmanade mina bröder till trofasthet och flit."},{"vNo":"16 ","txt":"Och det hände sig att jag tillverkade verktyg av den malm som jag smälte ut ur klippan."},{"vNo":"17 ","txt":"Och när mina bröder såg att jag stod i begrepp att bygga ett fartyg började de knota över mig och säga: Vår bror är en dåre, ty han tror att han kan bygga ett fartyg, ja, och han tror också att han kan fara över dessa stora vatten."},{"vNo":"18 ","txt":"Och på så sätt knotade mina bröder över mig och ville inte arbeta, ty de trodde inte att jag kunde bygga ett fartyg. Inte heller ville de tro att jag undervisades av Herren."},{"vNo":"19 ","txt":"Och nu hände det sig att jag, Nephi, var djupt bedrövad på grund av deras hjärtans hårdhet. Och när de nu såg att jag började bli bedrövad gladdes de så i sina hjärtan att de fröjdade sig över mig och sade: Vi visste att du inte kunde bygga ett fartyg, ty vi visste att du saknade förmågan. Därför kan du inte utföra ett så stort verk."},{"vNo":"20 ","txt":"Och du är lik vår far som förleds av sitt hjärtas dåraktiga inbillningar. Ja, han har lett oss ut ur Jerusalems land och vi har vandrat omkring i vildmarken i alla dessa år, och våra kvinnor har slitit hårt fastän de har varit höggravida. Och de har fött barn i vildmarken och utstått allt utom döden, och det skulle ha varit bättre för dem om de hade dött innan de lämnade Jerusalem än att utstå dessa lidanden."},{"vNo":"21 ","txt":"Se, i alla dessa år har vi lidit i vildmarken medan vi kunde ha njutit av våra ägodelar och vårt arveland. Ja, vi kunde ha varit lyckliga."},{"vNo":"22 ","txt":"Och vi vet att folket som bodde i Jerusalems land var ett rättfärdigt folk, för de rättade sig efter Herrens stadgar och lagar och alla hans befallningar enligt Moses lag. Därför vet vi att de är ett rättfärdigt folk, och vår far har dömt dem och har lett oss bort eftersom vi hörsammade hans ord, och vår bror är likadan som han. Med sådana ord knotade mina bröder över oss och klandrade oss."},{"vNo":"23 ","txt":"Och det hände sig att jag, Nephi, talade till dem och sade: Tror ni att våra fäder, som var Israels barn, skulle ha letts ut ur egyptiernas händer om de inte hade hörsammat Herrens ord?"},{"vNo":"24 ","txt":"Ja, tror ni att de skulle ha letts ut ur träldomen om inte Herren hade befallt Mose att leda dem ut ur träldomen?"},{"vNo":"25 ","txt":"Ni vet ju att Israels barn var i träldom, och ni vet att de var tyngda av bördor som var svåra att bära. Därför vet ni att det nödvändigtvis måste ha varit gott för dem att föras ut ur träldomen."},{"vNo":"26 ","txt":"Ni vet ju att Mose befalldes av Herren att utföra detta stora verk, och ni vet även att Röda havets vatten på hans ord delades åt båda sidor och att de gick igenom på torr mark."},{"vNo":"27 ","txt":"Men ni vet att egyptierna, vilka utgjorde Faraos härar, dränktes i Röda havet."},{"vNo":"28 ","txt":"Och ni vet även att de mättades med manna i vildmarken."},{"vNo":"29 ","txt":"Ja, och ni vet även att Mose med sitt ord, enligt Guds kraft som var i honom, slog på klippan så att det kom fram vatten så att Israels barn kunde släcka sin törst."},{"vNo":"30 ","txt":"Och trots att de leddes av Herren sin Gud och sin Återlösare som gick framför dem och ledde dem om dagen och gav dem ljus om natten och gjorde allt för dem som var lämpligt för människan att få, förhärdade de sina hjärtan och förblindade sina sinnen och smädade Mose och den sanne och levande Guden."},{"vNo":"31 ","txt":"Och det hände sig att han enligt sitt ord förgjorde dem. Och enligt sitt ord ledde han dem, och enligt sitt ord gjorde han allt för dem, och ingenting gjordes utom genom hans ord."},{"vNo":"32 ","txt":"Och sedan de hade gått över Jordanfloden gjorde han dem så mäktiga att de kunde driva ut landets barn, ja, skingra dem till deras undergång."},{"vNo":"33 ","txt":"Och tror ni nu att detta lands barn som befann sig i löftets land och som drevs ut av våra fäder, tror ni att de var rättfärdiga? Se, jag säger er: Nej."},{"vNo":"34 ","txt":"Tror ni att våra fäder hade varit mer gynnade än de, om de hade varit rättfärdiga? Jag säger er: Nej."},{"vNo":"35 ","txt":"Se, Herren aktar allt kött lika. Den som är rättfärdiggynnas av Gud. Men se, detta folk hade förkastat varje Guds ord och de var mogna i ondska, och Guds vredes fullhet var över dem. Och Herren förbannade landet för dem och välsignade det för våra fäder, ja, han förbannade det för dem till deras undergång, och han välsignade det för våra fäder så att de fick makt över det."},{"vNo":"36 ","txt":"Se, Herren har skapatjorden för att den skulle vara bebodd, och han har skapat sina barn för att de skulle besitta den."},{"vNo":"37 ","txt":"Och han uppreser en rättfärdig nation och förgör de ogudaktigas nationer."},{"vNo":"38 ","txt":"Och han leder de rättfärdiga till utvalda länder, och de ogudaktiga förgör han och förbannar landet för deras skull."},{"vNo":"39 ","txt":"Han härskar högt i himlen, ty den är hans tron, och denna jord är hans fotpall."},{"vNo":"40 ","txt":"Och han älskar dem som vill ha honom till sin Gud. Se, han älskade våra fäder och han slöt förbund med dem, ja, med Abraham, Isak och Jakob. Och han kom ihåg de förbund han hade slutit och förde dem därför ut ur Egyptens land."},{"vNo":"41 ","txt":"Och han tillrättavisade dem i vildmarken med sin stav, ty de förhärdade sina hjärtan, ja, alldeles som ni har gjort. Och Herren tillrättavisade dem för deras ondskas skull. Han sände brinnande flygande ormar bland dem, och sedan de blivit bitna beredde han ett sätt för dem att bli helade. Och den enda ansträngning de behövde göra var att titta, och eftersom detta sätt var så enkelt eller så lätt, var det många som omkom."},{"vNo":"42 ","txt":"Och de förhärdade sina hjärtan tid efter annan, och de smädadeMose och likaså sin Gud. Ändå vet ni att de av hans ojämförliga makt leddes in i löftets land."},{"vNo":"43 ","txt":"Och se, efter allt detta har tiden nu kommit då de har blivit ogudaktiga, ja, nästan mogna, och såvitt jag förstår är de denna dag nära att förgås. Ty jag vet att dagen förvisso måste komma då de alla måste förgås, förutom några få som skall bli bortförda i fångenskap."},{"vNo":"44 ","txt":"Därför befallde Herren min far att han skulle dra ut i vildmarken, och judarna traktade även efter att beröva honom livet, ja, och även ni har traktat efter att beröva honom livet. Således är ni mördare i hjärtat, och ni är likadana som de."},{"vNo":"45 ","txt":"Ni är snara att göra ont, men sena att komma ihåg Herren er Gud. Ni har sett en ängel, och han talade till er. Ja, ni har hört hans röst tid efter annan, och han har talat till er med mild och stilla röst, men ni var så känslolösa att ni inte kunde förnimma hans ord. Därför talade han till er liksom med åskans röst som fick jorden att skaka som om den skulle rämna."},{"vNo":"46 ","txt":"Och ni vet även att han genom kraften i sitt allsmäktiga ord kan få jorden att försvinna. Ja, och ni vet att han genom sitt ord kan göra de ojämna markerna jämna och göra så att de jämna markerna bryts upp. O, hur kan ni då vara så hårda i era hjärtan?"},{"vNo":"47 ","txt":"Se, min själ slits sönder av ångest för er skull, och mitt hjärta plågas. Jag fruktar att ni skall förskjutas för evigt. Se, jag är så fylld av Guds Ande att min kropp är kraftlös."},{"vNo":"48 ","txt":"Och nu hände det sig att när jag hade talat dessa ord vredgades de på mig och ville kasta mig i havets djup. Och då de kom fram för att bära hand på mig talade jag till dem och sade: I den allsmäktige Gudens namn befaller jag er att inte röra mig, ty jag är så fylld av Guds kraft att mitt kött är nära att förtäras. Och den som bär hand på mig skall förtvina som ett torrt strå, och han skall bli till intet inför Guds kraft, ty Gud skall slå honom."},{"vNo":"49 ","txt":"Och det hände sig att jag, Nephi, sade till dem att de inte längre skulle knota över sin far. Inte heller skulle de vägra arbeta med mig, ty Gud hade befallt mig att bygga ett fartyg."},{"vNo":"50 ","txt":"Och jag sade till dem: Om Gud hade befallt mig att göra allt, så skulle jag kunna jag göra det. Om han skulle befalla mig att säga till detta vatten: Bli jord, så skulle det bli jord. Och om jag sade det skulle det ske."},{"vNo":"51 ","txt":"Och om nu Herren har så stor makt och har utfört så många underverk bland människobarnen, varför skulle han då inte kunna undervisa mig så att jag kan bygga ett fartyg?"},{"vNo":"52 ","txt":"Och det hände sig att jag, Nephi, sade mycket till mina bröder så att de tystades och inte kunde tvista med mig. Inte heller vågade de bära hand på mig eller röra mig med fingrarna under många dagars tid. Det vågade de inte av fruktan för att de skulle förtvina inför mig. Så mäktig var Guds Ande, och så hade den påverkat dem."},{"vNo":"53 ","txt":"Och det hände sig att Herren sade till mig: Räck åter ut din hand mot dina bröder så skall de inte förtvina inför dig, men jag skall skaka om dem, säger Herren, och detta skall jag göra så att de kan veta att jag är Herren deras Gud."},{"vNo":"54 ","txt":"Och det hände sig att jag räckte ut handen mot mina bröder och de förtvinade inte inför mig, men Herren skakade om dem, ja, enligt det ord som han hade talat."},{"vNo":"55 ","txt":"Och då sade de: Vi vet med säkerhet att Herren är med dig, ty vi vet att det är Herrens makt som har skakat oss. Och de föll ned inför mig och stod i begrepp att tillbe mig, men det tillät jag dem inte utan sade: Jag är er bror, ja, er yngre bror. Tillbe därför Herren er Gud och hedra er far och er mor så att ni må leva länge i det land som Herren er Gud skall ge er."}]}