{"heading":"Fartyget färdigställs — Jakobs och Josefs födelse omnämns — Sällskapet går ombord för färden till det utlovade landet — Ismaels söner och deras hustrur förenar sig i uppsluppenhet och uppror — Nephi binds och fartyget drivs tillbaka av ett fruktansvärt oväder — Nephi befrias och genom hans bön upphör stormen — Folket anländer till det utlovade landet. Omkring 591–589 f Kr.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nephi 18","verses":[{"vNo":"1 ","txt":"Och det hände sig att de tillbad Herren och följde med mig, och vi bearbetade virket med utsökt konstfärdighet. Och Herren visade mig tid efter annan på vad sätt jag skulle bearbeta fartygsvirket."},{"vNo":"2 ","txt":"Nu bearbetade inte jag, Nephi, virket på det sätt som lärts av människor, inte heller byggde jag fartyget på människors sätt, utan jag byggde det på det sätt som Herren hade visat mig. Därför var det inte byggt på människors sätt."},{"vNo":"3 ","txt":"Och jag, Nephi, gick ofta upp på berget, och jag bad ofta till Herren, varför Herren visade mig stora ting."},{"vNo":"4 ","txt":"Och det hände sig att sedan jag färdigställt fartyget enligt Herrens ord såg mina bröder att det var gott och att arbetet på det var utomordentligt välgjort. Därför ödmjukade de sig åter inför Herren."},{"vNo":"5 ","txt":"Och det hände sig att Herrens röst kom till min far och sade att vi skulle bryta upp och gå ned i fartyget."},{"vNo":"6 ","txt":"Och det hände sig att nästa dag, sedan vi gjort i ordning allt, mycket frukt och kött från vildmarken och rikligt med honung och förnödenheter enligt det som Herren hade befallt oss, gick vi ned i fartyget med all vår last och vårt utsäde och allt vi hade tagit med oss, var och en efter sin ålder. Således gick vi alla ned i fartyget med våra hustrur och våra barn."},{"vNo":"7 ","txt":"Och min far hade nu fött två söner i vildmarken. Den äldre hette Jakob och den yngre Josef."},{"vNo":"8 ","txt":"Och det hände sig att sedan vi alla hade gått ned i fartyget och hade tagit med oss våra förnödenheter och det vi fått befallning om gick vi till havs och drevs framåt av vinden mot det utlovade landet."},{"vNo":"9 ","txt":"Och sedan vi drivits framåt av vinden under många dagars tid, se, då började mina bröder och Ismaels söner och även deras hustrur att förlusta sig så att de började dansa och sjunga och tala med stor råhet, ja, så att de glömde genom vilken makt de hade förts dit, ja, de uppträdde med mycken råhet."},{"vNo":"10 ","txt":"Och jag, Nephi, började storligen frukta att Herren skulle vredgas på oss och slå oss för vår ondskas skull så att vi skulle uppslukas av havets djup. Därför började jag, Nephi, tala till dem med stort allvar. Men se, de vredgades på mig och sade: Vi vill inte att vår yngre bror skall vara styresman över oss."},{"vNo":"11 ","txt":"Och det hände sig att Laman och Lemuel tog mig och band mig med rep, och de behandlade mig mycket hårdhänt. Ändå tillät Herren det för att han skulle kunna visa sin makt att uppfylla de ord han talat om de ogudaktiga."},{"vNo":"12 ","txt":"Och det hände sig att sedan de bundit mig så att jag inte kunde röra mig upphörde den kompass som beretts av Herren att fungera."},{"vNo":"13 ","txt":"Därför visste de inte vart de skulle styra fartyget, ty en stor storm blåste upp, ja, ett stort och fruktansvärt oväder, och vi drevs tillbaka på vattnen under tre dagars tid. Och de började bli mycket rädda för att de skulle drunkna i havet. Ändå lösgjorde de mig inte."},{"vNo":"14 ","txt":"Och på fjärde dagen som vi drivits tillbaka började ovädret bli mycket våldsamt."},{"vNo":"15 ","txt":"Och det hände sig att vi var nära att uppslukas av havets djup. Och sedan vi drivits bakåt på vattnen under fyra dagars tid började mina bröder inse att Guds straffdomar var över dem och att de skulle omkomma såvida de inte omvände sig från sin ondska. Därför kom de till mig och lossade repen från mina handleder, och se, dessa hade svullnat kraftigt, och även mina vrister var mycket svullna, och smärtan därav var mycket svår."},{"vNo":"16 ","txt":"Ändå vände jag mig till Gud, och jag prisade honom hela dagen lång, och jag knotade inte över Herren för mina bedrövelsers skull."},{"vNo":"17 ","txt":"Se, min far Lehi hade sagt mycket till dem och likaså till Ismaels söner. Men se, de uttalade många hotelser mot var och en som försvarade mig, och då mina föräldrar var till åren komna och hade lidit stor sorg för sina barns skull, blev de bedrövade, ja, till den grad att de låg på sin sjukbädd."},{"vNo":"18 ","txt":"På grund av sin bedrövelse och stora sorg och mina bröders ondska var de nära att lämna denna tillvaro för att möta sin Gud. Ja, deras gråa hår var nära att läggas i jorden, ja, sorgen var nära att kasta dem i en våt grav."},{"vNo":"19 ","txt":"Och Jakob och likaså Josef, som var unga och behövde mycken omvårdnad, sörjde på grund av sin mors lidanden. Och varken min hustru med sina tårar och böner eller mina barn kunde beveka mina bröders hjärtan så att de lösgjorde mig."},{"vNo":"20 ","txt":"Och det fanns ingenting utom Guds makt, vilken hotade dem med undergång, som kunde beveka deras hjärtan. När de därför såg att de var nära att uppslukas av havets djup ångrade de det som de hade gjort så att de lösgjorde mig."},{"vNo":"21 ","txt":"Och det hände sig att sedan de lösgjort mig, se, då tog jag kompassen, och den fungerade som jag önskade. Och det hände sig att jag bad till Herren, och sedan jag bett lade sig vinden och stormen upphörde, och det blev mycket lugnt."},{"vNo":"22 ","txt":"Och det hände sig att jag, Nephi, styrde fartyget så att vi åter seglade mot det utlovade landet."},{"vNo":"23 ","txt":"Och det hände sig att sedan vi seglat under många dagars tid anlände vi till det utlovade landet. Och vi gick i land och slog upp våra tält, och vi kallade det för det utlovade landet."},{"vNo":"24 ","txt":"Och det hände sig att vi började bruka jorden, och vi började plantera frön. Ja, vi satte alla våra frön i jorden vilka vi hade tagit med från Jerusalems land. Och det hände sig att det växte utomordentligt varför vi blev rikligen välsignade."},{"vNo":"25 ","txt":"Och det hände sig att när vi färdades i vildmarken i löftets land fann vi alla slags djur i skogarna: både kon och oxen, och åsnan och hästen, och geten och vildgeten och alla slags vilda djur som var till nytta för människor. Och vi fann även all slags malm, både av guld och av silver och av koppar."}]}