{"heading":"Nephi gör plåtar av metall och upptecknar sitt folks historia — Israels Gud skall komma sex hundra år från det att Lehi lämnade Jerusalem — Nephi berättar om hans lidande och korsfästelse — Judarna skall bli föraktade och kringspridda ända till de sista dagarna, då de skall återvända till Herren. Omkring 588–570 f Kr.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nephi 19","verses":[{"vNo":"1 ","txt":"Och det hände sig att Herren befallde mig, och därför jag gjorde plåtar av metall så att jag kunde inrista uppteckningen om mitt folk på dem. Och på de plåtar som jag gjorde inristade jag min fars uppteckning och skildringar från våra färder i vildmarken och likaså min fars profetior. Och även många av mina egna profetior har jag inristat på dem."},{"vNo":"2 ","txt":"Och jag visste inte då jag gjorde dem, att jag skulle få befallning av Herren att göra dessa plåtar. Därför är min fars uppteckning och hans fäders släktlinjer och större delen av alla våra förehavanden i vildmarken inristade på dessa första plåtar som jag har talat om. Därför är det som hände innan jag gjorde dessa plåtar i sanning mer ingående omnämnt på de första plåtarna."},{"vNo":"3 ","txt":"Och sedan jag på befallning gjort dessa plåtar fick jag, Nephi, befallningen att den andliga verksamheten och profetiorna — de tydligare och värdefullare delarna av dem — skulle nedtecknas på dessa plåtar, och att det skrivna skulle bevaras för undervisningen av mitt folk som skulle besitta landet, och likaså för andra visa avsikter vilka avsikter Herren känner."},{"vNo":"4 ","txt":"Därför gjorde jag, Nephi, en uppteckning på de andra plåtarna som ger en redogörelse, eller som ger en mer omfattande redogörelse, för mitt folks krig och stridigheter och undergång. Och detta har jag gjort, och jag har givit mitt folk befallning om vad de skall göra sedan jag har gått bort, och om att dessa plåtar skall överlämnas från ett släktled till ett annat eller från en profet till en annan, tills Herren ger ytterligare befallningar."},{"vNo":"5 ","txt":"Och en beskrivning av hur jag har gjort dessa plåtar skall ges senare. Och se, därefter fortsätter jag enligt vad jag har talat, och detta gör jag för att det som är mer heligt skall bevaras till lärdom för mitt folk."},{"vNo":"6 ","txt":"Ändå skriver jag ingenting på plåtar utom det jag anser vara heligt. Och om jag nu misstar mig så misstog sig också de som levde förr. Inte så att jag ursäktar mig på grund av det som andra människor har gjort, utan det är på grund av den svaghet som finns i mig enligt köttet som jag ursäktar mig."},{"vNo":"7 ","txt":"Ty det som vissa människor anser vara av stort värde för både kropp och själ det ringaktar andra och trampar under fötterna. Ja, människorna trampar till och med Israels Gud själv under fötterna. Jag säger trampar under fötterna, men jag vill med andra ord säga: De aktar honom för intet och hörsammar inte hans råds röst."},{"vNo":"8 ","txt":"Och se, han kommer, enligt ängelns ord, sex hundra år från den tid då min far lämnade Jerusalem."},{"vNo":"9 ","txt":"Och världen skall på grund av sin ondska akta honom för intet. Därför gisslar de honom, och han låter det ske. Och de slår honom, och han låter det ske. Ja, de spottar på honom, och han låter det ske på grund av sin kärleksfulla godhet och sitt tålamod med människobarnen."},{"vNo":"10 ","txt":"Och våra fäders Gud som förde dem ut ur Egypten, ut ur träldomen, och även bevarade dem i vildmarken, ja, Abrahams och Isaks Gud och Jakobs Gud, överlämnar sig enligt ängelns ord som en människa i händerna på ogudaktiga människor för att upplyftas enligt Zenocks ord och för att korsfästas enligt Neums ord och för att begravas i en gravkammare enligt Zenos ord, vilka denne talade rörande de tre dagarnas mörker som skulle vara ett tecken på hans död, givet till dem som bor på havets öar och i synnerhet givet till dem som är av Israels hus."},{"vNo":"11 ","txt":"Ty så talade profeten: Herren Gud skall förvisso besöka hela Israels hus på den dagen, en del med sin röst för deras rättfärdighets skull till deras stora glädje och frälsning, och andra med sin makts åska och blixtar, med storm, med eld och med rök och ett mörkrets töcken och genom att jorden öppnar sig och genom att berg höjer sig."},{"vNo":"12 ","txt":"Och allt detta måste förvisso ske, säger profeten Zenos. Och jordens klippor måste rämna, och på grund av jordens jämmer skall många av kungarna på havets öar påverkas av Guds Ande och utropa: Naturens Gud lider!"},{"vNo":"13 ","txt":"Och om dem som är i Jerusalem säger profeten: De skall bli gisslade av alla folk eftersom de korsfäster Israels Gud och vänder bort sina hjärtan och förkastar tecken och under och Israels Guds makt och härlighet."},{"vNo":"14 ","txt":"Och eftersom de vänder bort sina hjärtan, säger profeten, och har föraktat Israels Helige skall de vandra i köttet och förgås och bli föremål för löje och förakt och bli hatade bland alla nationer."},{"vNo":"15 ","txt":"Men när dagen kommer, säger profeten, då de inte längre vänder bort sina hjärtan från Israels Helige, då skall han komma ihåg de förbund som han slöt med deras fäder."},{"vNo":"16 ","txt":"Ja, då skall han komma ihåg havets öar. Ja, och alla de folk som är av Israels hus skall jag samla in, säger Herren, från jordens fyra hörn enligt profeten Zenos ord."},{"vNo":"17 ","txt":"Ja, och hela jorden skall se Herrens frälsning, säger profeten. Varje nation, släkte, tungomål och folk skall välsignas."},{"vNo":"18 ","txt":"Och jag, Nephi, har skrivit detta till mitt folk för att om möjligt kunna förmå dem att komma ihåg Herren, sin Återlösare."},{"vNo":"19 ","txt":"Därför talar jag till hela Israels hus, om så sker att de får dessa ord."},{"vNo":"20 ","txt":"Ty se, jag är upprörd i anden över dem som är i Jerusalem, och det tröttar mig till den grad att jag är svag i alla leder. Ty om Herren inte hade varit barmhärtig och visat mig vad som skulle hända dem, liksom han gjorde för de forna profeterna, skulle även jag ha omkommit."},{"vNo":"21 ","txt":"Och han visade förvisso de forna profeterna allt som angick dem. Och han visade också många av dem det som angår oss, varför vi nödvändigtvis måste känna till det som angår dem, ty det är skrivet på plåtarna av mässing."},{"vNo":"22 ","txt":"Nu hände det sig att jag, Nephi, undervisade mina bröder om detta. Och det hände sig att jag läste mycket för dem som var inristat på plåtarna av mässing, så att de skulle kunna veta något om vad Herren hade gjort i andra länder bland forna folk."},{"vNo":"23 ","txt":"Och jag läste mycket för dem av det som stod skrivet i Moseböckerna. Men för att än mer kunna förmå dem att tro på Herren sin Återlösare läste jag för dem det som skrivits av profeten Jesaja. Ty jag tillämpade all helig skrift på oss för att det skulle kunna vara oss till nytta och lärdom."},{"vNo":"24 ","txt":"Därför talade jag till dem och sade: Hör profetens ord, ni som är en återstod av Israels hus, en gren som har brutits av. Hör profetens ord som skrevs för hela Israels hus, och tillämpa dem på er själva så att ni kan få hopp liksom era bröder från vilka ni har brutits av. Ty på detta sätt har profeten skrivit."}]}