{"heading":"Lehi tar med sig sin familj ut i vildmarken vid Röda havet — De lämnar sina ägodelar — Lehi frambär ett offer åt Herren och lär sina söner att lyda befallningarna — Laman och Lemuel knotar över sin far — Nephi är lydig och ber i tro. Herren talar till honom, och han utses att råda över sina bröder. Omkring 600 f Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":1,"nextNo":3,"chapterTitle":"1 Nephi 2","prevTitle":"1 Nephi 1","nextTitle":"1 Nephi 3","verses":[{"vNo":1,"txt":"               Ty se, det hände sig att Herren talade till min far, ja, i en dröm, och sade till honom: Välsignad är du Lehi på grund av det du har gjort. Och eftersom du har varit trofast och förkunnat för detta folk det som jag befallde dig, traktar de efter att beröva dig livet."},{"vNo":2,"txt":" Och det hände sig att Herren i en drömbefallde min far att han skulle ta med sig sin familj och bege sig ut i vildmarken."},{"vNo":3,"txt":" Och det hände sig att han var lydig mot Herrens ord. Därför gjorde han som Herren befallde honom."},{"vNo":4,"txt":" Och det hände sig att han begav sig ut i vildmarken. Och han lämnade sitt hus och sitt arveland och sitt guld och sitt silver och sina dyrbarheter och tog ingenting med sig utom sin familj och sina förnödenheter och tält och drog ut i vildmarken."},{"vNo":5,"txt":" Och han kom ned till gränstrakterna nära Röda havets strand. Och han färdades i vildmarken i de gränstrakter som ligger närmare Röda havet. Och han färdades i vildmarken med sin familj som bestod av min mor Sariah och mina äldre bröder vilka var Laman, Lemuel och Sam."},{"vNo":6,"txt":" Och det hände sig att när han färdats tre dagar i vildmarken slog han upp sitt tält i en dal bredvid en flod med vatten."},{"vNo":7,"txt":" Och det hände sig att han byggde ett altare av stenar och frambar ett offer till Herren och gav tack till Herren vår Gud."},{"vNo":8,"txt":" Och det hände sig att han gav floden namnet Laman. Och den mynnade ut i Röda havet, och dalen låg i gränstrakterna nära dess mynning."},{"vNo":9,"txt":" Och när min far såg att flodens vatten mynnade ut i Röda havets källa, talade han till Laman och sade: O, att du måtte bli lik denna flod och ständigt rinna in i all rättfärdighets källa!"},{"vNo":10,"txt":" Och han talade även till Lemuel: O, att du måtte bli lik denna dal, fast och ståndaktig och orubblig i att lyda Herrens befallningar!"},{"vNo":11,"txt":" Så talade han eftersom Laman och Lemuel var så styvnackade. Ty se, de knotade över sin far i många stycken eftersom han var en man som såg syner och hade lämnat deras arveland och deras guld och deras silver och deras dyrbarheter och hade lett dem ut ur Jerusalems land för att förgås i vildmarken. Och detta sade de att han hade gjort på grund av sitt hjärtas dåraktiga inbillningar."},{"vNo":12,"txt":" Och så knotade Laman och Lemuel, som var de äldsta, över sin far. Och de knotade eftersom de inte förstod den Guds handlingssätt som hade skapat dem."},{"vNo":13,"txt":" Inte heller trodde de att Jerusalem, den stora staden, kunde förstöras enligt profeternas ord. Ja, de liknade de judar som fanns i Jerusalem och som traktade efter att beröva min far livet."},{"vNo":14,"txt":" Och det hände sig att min far talade till dem med kraft i Lemuels dal, eftersom han var fylld av Anden, till dess deras kroppar skakade inför honom. Och han tystade dem så att de inte vågade säga emot honom, varför de gjorde som han befallde dem."},{"vNo":15,"txt":" Och min far bodde i ett tält."},{"vNo":16,"txt":" Och det hände sig att jag, Nephi, som var mycket ung, men likväl stor till växten, även hade stor önskan att känna till Guds hemligheter. Därför ropade jag till Herren, och se, han besökte mig och uppmjukade mitt hjärta så att jag trodde alla de ord som hade talats av min far. Därför gjorde jag inte uppror emot honom så som mina bröder."},{"vNo":17,"txt":" Och jag talade till Sam och lät honom veta vad Herren hade uppenbarat för mig genom sin Helige Ande. Och det hände sig att han trodde på mina ord."},{"vNo":18,"txt":" Men se, Laman och Lemuel ville inte hörsamma mina ord. Och då jag sörjde över deras hjärtans hårdhet ropade jag till Herren för deras skull."},{"vNo":19,"txt":" Och det hände sig att Herren talade till mig och sade: Välsignad är du Nephi för din tros skull, ty du har sökt mig flitigt med ödmjukt hjärta."},{"vNo":20,"txt":" Och i den mån som ni håller mina bud skall ni få framgång och ledas till ett löftets land, ja, ett land som jag har berett åt er, ja, ett land som är utvalt framför alla andra länder."},{"vNo":21,"txt":" Och i den mån som dina bröder gör uppror emot dig, skall de bli avskurna från Herrens närhet."},{"vNo":22,"txt":" Och i den mån som du håller mina bud, skall du bli en styresman och lärare över dina bröder."},{"vNo":23,"txt":" Ty se, på den dag då de gör uppror emot mig skall jag förbanna dem, ja, med en svår förbannelse, och de skall inte ha någon makt över dina avkomlingar, såvida inte även de gör uppror emot mig."},{"vNo":24,"txt":" Och om så sker att de gör uppror emot mig, skall de bli ett gissel för dina avkomlingar för att väcka dem till hågkomst."}]}