{"heading":"Herren uppenbarar sina avsikter för Israel — Israel har utvalts i lidandets ugn och skall gå ut från Babylon — Jämför Jesaja 48. Omkring 588–570 f Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":19,"nextNo":21,"chapterTitle":"1 Nephi 20","prevTitle":"1 Nephi 19","nextTitle":"1 Nephi 21","verses":[{"vNo":1,"txt":"               Lyssna och hör detta, o Jakobs hus, ni som är uppkallade efter Israels namn och är framkomna ur Judas vatten, eller ur dopets vatten, vilka svär vid Herrens namn och talar om Israels Gud, men de svär varken i sanning eller i rättfärdighet."},{"vNo":2,"txt":" Ändå kallar de sig efter den heliga staden, men de stöder sig inte på Israels Gud som är Härskarornas Herre, ja, Härskarornas Herre är hans namn."},{"vNo":3,"txt":" Se, jag har förkunnat det som har hänt från begynnelsen. Och ur min mun utgick det, och jag visade det. Jag visade det plötsligt."},{"vNo":4,"txt":" Och jag gjorde det eftersom jag visste att du är styvsint, och att din nacke är en järnsena och din panna av mässing."},{"vNo":5,"txt":" Och ända från begynnelsen har jag förkunnat det för dig. Innan det skedde visade jag dig det, och jag visade det då jag fruktade att du skulle säga: Min avgud har gjort det, och min skurna gudabild och min gjutna gudabild har befallt det."},{"vNo":6,"txt":" Du har sett och hört allt detta, och vill du inte förkunna det? Och att jag från denna stund har visat dig nya ting, ja, fördolda ting, som du inte kände till."},{"vNo":7,"txt":" De är skapade nu och inte från begynnelsen, ja, före den dag du inte hörde dem förkunnades de för dig, för att du inte skulle kunna säga: Se, jag kände till dem."},{"vNo":8,"txt":" Ja, och du hörde inte, ja, du visste inte. Ja, från den tiden öppnades inte ditt öra, ty jag visste att du skulle handla mycket trolöst, och att du skulle kallas överträdare alltifrån moderlivet."},{"vNo":9,"txt":" Dock håller jag för mitt namns skull tillbaka min vrede, och för min äras skull låter jag dig vara så att jag inte avskär dig."},{"vNo":10,"txt":" Ty se, jag har förädlat dig, jag har utvalt dig i lidandets ugn."},{"vNo":11,"txt":" För min egen skull, ja, för min egen skull skall jag göra detta, ty jag skall inte låta mitt namn bli vanhelgat, och jag ger inte min ära åt någon annan."},{"vNo":12,"txt":" Hör mig o Jakob, och Israel min kallade, ty jag är han. Jag är den förste, och jag är också den siste."},{"vNo":13,"txt":" Min hand har även lagt jordens grund, och min högra hand har spänt ut himlarna. Jag kallar på dem och de står upp tillsammans."},{"vNo":14,"txt":" Ni alla, församla er och hör: Vem bland dem har förkunnat detta för dem? Herren har älskat honom, ja, och han skall uppfylla sitt ord som han har förkunnat genom dem, och han skall handla mot Babylon efter sitt behag, och hans arm skall drabba kaldeerna."},{"vNo":15,"txt":" Likaså säger Herren: Jag Herren, ja, jag har talat. Ja, jag har kallat honom att förkunna, jag har lett honom och han skall göra sin väg lyckosam."},{"vNo":16,"txt":" Kom nära mig. Jag har inte talat i hemlighet. Från begynnelsen, från den tid då det förkunnades har jag talat, och Herren Gud och hans Ande har sänt mig."},{"vNo":17,"txt":" Och så säger Herren din Återlösare, Israels Helige: Jag har sänt honom, Herren din Gud, som lär dig vad nyttigt är, som leder dig längs den väg du bör gå, har gjort det."},{"vNo":18,"txt":" O, att du hade hörsammat mina befallningar! Då hade din frid varit som en flod och din rättfärdighet som havets vågor."},{"vNo":19,"txt":" Även dina avkomlingar hade då varit som sanden och din livsfrukt som dess sandkorn. Hans namn skulle inte ha blivit utrotat eller utplånat ur min åsyn."},{"vNo":20,"txt":"               Dra ut från Babylon, fly från kaldeerna, förkunna det med sångens röst, berätta det, låt höra det till jordens ändar och säg: Herren har återlöst sin tjänare Jakob."},{"vNo":21,"txt":" Och de törstade inte. Han ledde dem genom öknarna. Han lät vattnen flöda ur klippan åt dem. Han klöv även klippan och vattnen vällde fram."},{"vNo":22,"txt":" Men trots att han har gjort allt detta och även större ting finns det ingen frid för de ogudaktiga, säger Herren."}]}