{"heading":"Lehis söner återvänder till Jerusalem för att hämta plåtarna av mässing — Laban vägrar lämna ut plåtarna — Nephi uppmanar och uppmuntrar sina bröder — Laban tar deras ägodelar och försöker döda dem — Laman och Lemuel slår Nephi och Sam, och tillrättavisas av en ängel. Omkring 600–592 f Kr.","prevAbbr":"1-ne","nextAbbr":"1-ne","prevNo":2,"nextNo":4,"chapterTitle":"1 Nephi 3","prevTitle":"1 Nephi 2","nextTitle":"1 Nephi 4","verses":[{"vNo":1,"txt":"               Och det hände sig att jag, Nephi, återvände till min fars tält efter att ha talat med Herren."},{"vNo":2,"txt":" Och det hände sig att han talade till mig och sade: Se, jag har drömt en dröm i vilken Herren befallde mig att du och dina bröder skall återvända till Jerusalem."},{"vNo":3,"txt":" Ty se, Laban har judarnas uppteckning och likaså mina fäders släktlinjer, och de är inristade på plåtar av mässing."},{"vNo":4,"txt":" Därför har Herren befallt mig att du och dina bröder skall bege er till Labans hus och söka efter uppteckningarna och föra dem hit ned till vildmarken."},{"vNo":5,"txt":" Och se, nu knotar dina bröder och säger att det är något svårt jag har begärt av dem. Men se, jag har inte begärt det av dem, utan det är en Herrens befallning."},{"vNo":6,"txt":" Gå därför, min son, så skall du gynnas av Herren eftersom du inte har knotat."},{"vNo":7,"txt":" Och det hände sig att jag, Nephi, sade till min far: Jag skall gå och göra det som Herren har befallt, ty jag vet att Herren inte ger människobarnen några befallningar utan att bereda en utväg för dem att utföra det som han befaller dem."},{"vNo":8,"txt":" Och det hände sig att när min far hade hört dessa ord blev han mycket glad, ty han förstod att jag hade välsignats av Herren."},{"vNo":9,"txt":" Och jag, Nephi, och mina bröder färdades i vildmarken med våra tält för att bege oss upp till Jerusalems land."},{"vNo":10,"txt":" Och det hände sig att när vi hade kommit upp till Jerusalems land rådgjorde jag och mina bröder med varandra."},{"vNo":11,"txt":" Och vi kastade lott om vem av oss som skulle gå in i Labans hus. Och det hände sig att lotten föll på Laman. Och Laman gick in i Labans hus, och han talade med honom där han satt i sitt hus."},{"vNo":12,"txt":" Och han begärde av Laban de uppteckningar som var inristade på plåtarna av mässing, vilka innehöll min fars släktlinje."},{"vNo":13,"txt":" Och se, det hände sig att Laban blev vred och kastade ut honom ur sin åsyn. Och han ville inte låta honom få uppteckningarna. Därför sade han till honom: Se, du är en rövare, och jag skall döda dig."},{"vNo":14,"txt":" Men Laman flydde från honom och berättade för oss vad Laban hade gjort. Och vi började bli djupt bedrövade, och mina bröder stod i begrepp att återvända till min far i vildmarken."},{"vNo":15,"txt":" Men se, jag sade till dem: Så sant Herren lever, och så sant vi lever, skall vi inte gå ned till vår far i vildmarken förrän vi har utfört det som Herren har befallt oss."},{"vNo":16,"txt":" Låt oss därför vara trofasta i att lyda Herrens befallningar. Låt oss således gå ned till vår fars arveland, ty se, han lämnade kvar guld och silver och alla slags rikedomar. Och allt detta har han gjort på grund av Herrens befallningar."},{"vNo":17,"txt":" Ty han visste att Jerusalem måste förstöras på grund av folkets ogudaktighet."},{"vNo":18,"txt":" Ty se, de har förkastat profeternas ord. Om därför min far skulle ha stannat kvar i landet sedan han befallts att fly ut ur landet, se, då skulle även han ha förgåtts. Därför måste han nödvändigtvis fly ut ur landet."},{"vNo":19,"txt":" Och se, det är enligt Guds visdom att vi skall hämta dessa uppteckningar så att vi åt våra barn kan bevara våra fäders språk,"},{"vNo":20,"txt":" och likaså att vi åt dem kan bevara de ord som har talats genom alla de heliga profeternas mun, och som har överlämnats till dem genom Guds Ande och kraft från världens begynnelse ända tills nuvarande tid."},{"vNo":21,"txt":" Och det hände sig att jag med sådana ord förmådde mina bröder att vara trofasta i att lyda Guds befallningar."},{"vNo":22,"txt":" Och det hände sig att vi gick ned till vårt arveland, och vi samlade ihop vårt guld och vårt silver och våra dyrbarheter."},{"vNo":23,"txt":" Och sedan vi hade samlat ihop detta gick vi åter upp till Labans hus."},{"vNo":24,"txt":" Och det hände sig att vi gick in till Laban och begärde att han skulle ge oss de uppteckningar som var inristade på plåtarna av mässing, för vilka vi skulle ge honom vårt guld och vårt silver och alla våra dyrbarheter."},{"vNo":25,"txt":" Och det hände sig att när Laban såg våra ägodelar och att de var utomordentligt många, eftertraktade han dem till den grad att han kastade ut oss och sände sina tjänare att döda oss så att han skulle kunna få våra ägodelar."},{"vNo":26,"txt":" Och det hände sig att vi flydde från Labans tjänare, och vi tvingades lämna kvar våra ägodelar, och de föll i Labans händer."},{"vNo":27,"txt":" Och det hände sig att vi flydde ut i vildmarken, och Labans tjänare hann inte upp oss, och vi gömde oss i en håla i en klippa."},{"vNo":28,"txt":" Och det hände sig att Laman blev vred på mig och även på min far, och likaså var Lemuel, ty han lyssnade till Lamans ord. Därför talade Laman och Lemuel många hårda ord till oss, sina yngre bröder, och de slog oss till och med med en käpp."},{"vNo":29,"txt":" Och då de slog oss med en käpp, se, då hände det sig att en Herrens ängel kom och stod framför dem. Och han talade till dem och sade: Varför slår ni er yngre bror med en käpp? Vet ni inte att Herren har utvalt honom till att vara en styresman över er, och detta för er ondskas skull? Se, ni skall gå upp till Jerusalem igen, och Herren skall överlämna Laban i era händer."},{"vNo":30,"txt":" Och sedan ängeln hade talat till oss avlägsnade han sig."},{"vNo":31,"txt":" Och sedan ängeln hade avlägsnat sig började Laman och Lemuel återigen att knota och sade: Hur är det möjligt att Herren skall överlämna Laban i våra händer? Se, han är en mäktig man, och han kan befalla över femtio, ja, han kan till och med döda femtio, så varför då inte oss?"}]}