{"heading":"Nephi dräpte Laban på Herrens befallning och kommer över plåtarna av mässing genom list — Zoram väljer att förena sig med Lehis familj i vildmarken. Omkring 600–592 f Kr.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nephi 4","verses":[{"vNo":"1 ","txt":"Och det hände sig att jag talade till mina bröder och sade: Låt oss åter gå upp till Jerusalem, och låt oss trofast lyda Herrens befallningar. Ty se, han är mäktigare än hela jorden och varför då inte mäktigare än Laban och hans femtio, ja, eller till och med än hans tiotusental?"},{"vNo":"2 ","txt":"Låt oss därför gå upp. Låt oss vara starka som Mose. Ty han talade i sanning till Röda havets vatten, och det delade sig åt båda sidor, och våra fäder gick igenom på torr mark, ut ur fångenskapen, och Faraos härar följde efter och dränktes i Röda havets vatten."},{"vNo":"3 ","txt":"Se, ni vet att detta är sant. Och ni vet också att en ängel har talat till er. Hur kan ni då tvivla? Låt oss gå upp! Herren kan befria oss liksom våra fäder och förgöra Laban liksom egyptierna."},{"vNo":"4 ","txt":"När jag nu hade talat dessa ord var de fortfarande vreda och fortsatte att knota. Ändå följde de mig upp tills vi kom utanför Jerusalems murar."},{"vNo":"5 ","txt":"Och det var natt, och jag fick dem att gömma sig utanför murarna. Och när de hade gömt sig smög jag, Nephi, in i staden och gick fram mot Labans hus."},{"vNo":"6 ","txt":"Och jag leddes av Anden utan att på förhand veta vad jag skulle göra."},{"vNo":"7 ","txt":"Ändå gick jag framåt, och då jag kom nära Labans hus såg jag en man, och han hade fallit till marken framför mig, ty han var drucken av vin."},{"vNo":"8 ","txt":"Och när jag kom fram till honom fann jag att det var Laban."},{"vNo":"9 ","txt":"Och jag såg hans svärd och jag drog det ur dess skida. Och dess fäste var av rent guld, och arbetet var utfört med stor konstfärdighet, och jag såg att dess klinga var av allra finaste stål."},{"vNo":"10 ","txt":"Och det hände sig att jag nödgades av Anden att döda Laban, men jag sade i mitt hjärta: Aldrig någonsin har jag utgjutit människoblod. Och jag ryggade och önskade att jag skulle slippa dräpa honom."},{"vNo":"11 ","txt":"Och Anden sade åter till mig: Se, Herren har överlämnat honom i dina händer. Ja, och jag visste även att han hade traktat efter att beröva mig livet. Ja, och han ville inte hörsamma Herrens befallningar, och han hade också tagit våra ägodelar."},{"vNo":"12 ","txt":"Och det hände sig att Anden åter sade till mig: Dräp honom, ty Herren har överlämnat honom i dina händer."},{"vNo":"13 ","txt":"Se, Herren dödar de ogudaktiga för att främja sina rättfärdiga avsikter. Det är bättre att en människa förgås än att en nation nedsjunker och förgås i otro."},{"vNo":"14 ","txt":"Och när nu jag, Nephi, hade hört dessa ord kom jag ihåg Herrens ord när han talade till mig i vildmarken och sade: I den mån som dina avkomlingar håller mina bud skall de få framgång i löftets land."},{"vNo":"15 ","txt":"Ja, och jag tänkte även på att de inte skulle kunna lyda Herrens befallningar enligt Moses lag om de inte hade lagen."},{"vNo":"16 ","txt":"Och jag visste även att lagen var inristad på plåtarna av mässing."},{"vNo":"17 ","txt":"Och vidare visste jag att Herren hade överlämnat Laban i mina händer i den avsikten att jag skulle kunna komma över i uppteckningarna enligt hans befallningar."},{"vNo":"18 ","txt":"Därför lydde jag Andens röst och grep Laban i huvudhåret, och jag högg huvudet av honom med hans eget svärd."},{"vNo":"19 ","txt":"Och sedan jag hade huggit av Laban huvudet med hans eget svärd, tog jag hans kläder och satte dem på mig själv, ja, vartenda plagg. Och jag fäste hans rustning om mina höfter."},{"vNo":"20 ","txt":"Och sedan jag hade gjort detta gick jag till Labans skattkammare. Och medan jag gick mot Labans skattkammare, se, då såg jag den av Labans tjänare som hade nycklarna till skattkammaren. Och jag befallde honom med Labans röst att han skulle följa med mig in i skattkammaren."},{"vNo":"21 ","txt":"Och han antog att jag var hans herre Laban, ty han såg kläderna och även svärdet som var fäst om mina höfter."},{"vNo":"22 ","txt":"Och han talade med mig om judarnas äldste, eftersom han visste att hans herre Laban hade varit ute tillsammans med dem den kvällen."},{"vNo":"23 ","txt":"Och jag talade med honom som om jag hade varit Laban."},{"vNo":"24 ","txt":"Och jag sade även till honom att jag skulle föra inristningarna som fanns på plåtarna av mässing till mina äldre bröder som var utanför murarna."},{"vNo":"25 ","txt":"Och jag sade även till honom att han skulle följa med mig."},{"vNo":"26 ","txt":"Och då han antog att jag talade om bröderna i kyrkan och att jag verkligen var den Laban som jag hade dräpt följde han med mig."},{"vNo":"27 ","txt":"Och han talade många gånger till mig om judarnas äldste medan jag gick till mina bröder som var utanför murarna."},{"vNo":"28 ","txt":"Och det hände sig att när Laman såg mig blev han mycket förskräckt liksom Lemuel och Sam. Och de flydde för mig eftersom de antog att jag var Laban, och att han hade dräpt mig och hade traktat efter att även beröva dem livet."},{"vNo":"29 ","txt":"Och det hände sig att jag ropade på dem, och de hörde mig, varför de slutade fly för mig."},{"vNo":"30 ","txt":"Och det hände sig att när Labans tjänare såg mina bröder började han darra och stod i begrepp att fly för mig och återvända till staden Jerusalem."},{"vNo":"31 ","txt":"Och då jag, Nephi, var en man som var stor till växten och som likaså hade fått stor styrka av Herren, grep jag Labans tjänare och höll fast honom så att han inte skulle kunna fly."},{"vNo":"32 ","txt":"Och det hände sig att jag sade till honom att om han hörsammade mina ord skulle vi, så sant Herren lever och så sant jag lever, skona hans liv, ja, om han hörsammade våra ord."},{"vNo":"33 ","txt":"Och jag sade till honom, ja, med en ed, att han inte behövde frukta och att han skulle bli en fri man liksom vi om han gick med oss ned i vildmarken."},{"vNo":"34 ","txt":"Och jag talade även till honom och sade: Förvisso har Herren befallt oss att göra detta. Och skall vi då inte vara noga med att lyda Herrens befallningar? Så om du vill gå ned till vår far i vildmarken skall du få en plats bland oss."},{"vNo":"35 ","txt":"Och det hände sig att Zoram fattade mod genom de ord jag talade. Zoram var tjänarens namn, och han lovade att han skulle gå ned i vildmarken till vår far. Ja, och han svor oss även en ed att han alltifrån den stunden skulle stanna hos oss."},{"vNo":"36 ","txt":"Vi ville att han skulle stanna hos oss av den anledningen att judarna inte skulle få kännedom om vår flykt ut i vildmarken, ty då skulle de förfölja oss och förgöra oss."},{"vNo":"37 ","txt":"Och det hände sig att när Zoram hade svurit oss en ed, upphörde vår fruktan vad gäller honom."},{"vNo":"38 ","txt":"Och det hände sig att vi tog plåtarna av mässing och Labans tjänare och begav oss ut i vildmarken och färdades till vår fars tält."}]}