{"heading":"Liudijimas apie Mormono Knygą ateina Šventosios Dvasios galia. Dvasios dovanos suteikiamos ištikimiesiems. Tikėjimą visada lydi dvasinės dovanos. Moronio žodžiai kalba iš dulkių. Ateikite pas Kristų, tobulėkite jame ir šventinkite savo sielas. Apie 421 m. po Kristaus gim.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moronio knyga 10","verses":[{"vNo":"1 ","txt":"Dabar aš, Moronis, rašau šį tą, kas man atrodo tinkama; ir aš rašau savo broliams lamanitams; ir norėčiau, jog jie žinotų, kad praėjo daugiau kaip keturi šimtai dvidešimt metų nuo tada, kai buvo duotas ženklas apie Kristaus atėjimą."},{"vNo":"2 ","txt":"Ir po to, kai jums pasakysiu keletą raginimo žodžių, aš užantspauduosiu šituos metraščius."},{"vNo":"3 ","txt":"Štai norėčiau paraginti jus, kad juos skaitydami, – jei tokia bus Dievo išmintis, kad juos skaitytumėt, – prisimintumėte, koks gailestingas buvo Viešpats žmonių vaikams nuo Adomo sukūrimo net iki pat to laiko, kada gausite juos, ir apmąstytumėte tai savo širdyse."},{"vNo":"4 ","txt":"Ir norėčiau jus paraginti, kad gavę juos, paklaustumėte Dievą, Amžinąjį Tėvą, Kristaus vardu, argi jie nėra tikri; ir jei paklausite nuoširdžiai, su tikru ketinimu, tikėdami Kristų, jis apreikš jums apie jų tiesą Šventosios Dvasios galia."},{"vNo":"5 ","txt":"Ir Šventosios Dvasios galia jūs galite pažinti tiesą apie viską."},{"vNo":"6 ","txt":"Ir viskas, kas gera, yra teisinga ir tikra; todėl niekas, kas gera, neneigia Kristaus, bet patvirtina, jog jis yra."},{"vNo":"7 ","txt":"O kad jis yra, jūs galite sužinoti Šventosios Dvasios galia; todėl aš raginčiau jus neneigti Dievo galios; nes jis veikia galia, pagal žmonių vaikų tikėjimą, taip pat šiandien, rytoj ir per amžius."},{"vNo":"8 ","txt":"Ir dar aš raginu jus, mano broliai, kad neneigtumėte Dievo dovanų, nes jų daug; ir jos ateina iš to paties Dievo. Ir yra skirtingi būdai, kuriais šios dovanos suteikiamos; bet tai tas pats Dievas, kuris veikia visa visame; ir jos suteikiamos Dievo Dvasios pasireiškimais žmonėms, jų labui."},{"vNo":"9 ","txt":"Nes štai, vienam Dievo Dvasia suteikiama, kad jis galėtų mokyti išminties žodžio;"},{"vNo":"10 ","txt":"kitam – kad jis galėtų mokyti pažinimo žodžio ta pačia Dvasia;"},{"vNo":"11 ","txt":"o kitam – nepaprastai didelis tikėjimas; ir kitam – išgydymo dovanos ta pačia Dvasia;"},{"vNo":"12 ","txt":"ir dar kitam – kad galėtų daryti galingus stebuklus;"},{"vNo":"13 ","txt":"ir dar kitam – kad galėtų apie viską pranašauti;"},{"vNo":"14 ","txt":"ir dar kitam – matyti angelus ir tarnaujančias dvasias;"},{"vNo":"15 ","txt":"ir dar kitam – visokie liežuviai;"},{"vNo":"16 ","txt":"ir dar kitam – kalbų ir įvairių rūšių liežuvių aiškinimas."},{"vNo":"17 ","txt":"Ir visos šitos dovanos ateina Kristaus Dvasia; ir pagal jo valią jos ateina atskirai kiekvienam žmogui."},{"vNo":"18 ","txt":"Ir aš raginčiau jus, mano broliai, kad prisimintumėt, jog kiekviena gera dovana ateina iš Kristaus."},{"vNo":"19 ","txt":"Ir aš raginčiau jus, mano mylimi broliai, atminti, kad jis yra tas pats vakar, šiandien ir per amžius ir kad visos šitos dovanos, apie kurias kalbėjau ir kurios yra dvasinės, niekuomet nepranyks, kol bus pasaulis, – tik pagal žmonių vaikų netikėjimą."},{"vNo":"20 ","txt":"Todėl turi būti tikėjimas; o jeigu turi būti tikėjimas, taip pat turi būti ir viltis; o jeigu turi būti viltis, taip pat turi būti ir tikroji meilė."},{"vNo":"21 ","txt":"Ir jeigu neturite tikrosios meilės, jūs jokiu būdu negalite būti išgelbėti Dievo karalystėje; nė negalite būti išgelbėti Dievo karalystėje, neturėdami tikėjimo; nė negalite, neturėdami vilties."},{"vNo":"22 ","txt":"O jeigu neturite vilties, jūs turite būti nevilty; o neviltis ateina dėl nedorybės."},{"vNo":"23 ","txt":"Ir Kristus tikrai sakė mūsų tėvams: Jeigu turite tikėjimą, galite daryti viską, kas man reikalinga."},{"vNo":"24 ","txt":"Ir dabar aš kalbu visiems žemės pakraščiams: jei ateis tokia diena, kada Dievo galia ir dovanos pasibaigs tarp jūsų, tai bus dėl netikėjimo."},{"vNo":"25 ","txt":"Ir vargas žmonių vaikams tokiu atveju; nes tarp jūsų nebus nė vieno, kuris daro gera, nė vienintelio. Nes jei tarp jūsų bus bent vienas, darantis gera, jis tai darys Dievo galia ir dovanomis."},{"vNo":"26 ","txt":"Ir vargas tiems, kurie tai atmes ir numirs, nes jie mirs savo nuodėmėse ir negalės būti išgelbėti Dievo karalystėje; ir aš tai kalbu pagal Kristaus žodžius; ir nemeluoju."},{"vNo":"27 ","txt":"Ir aš raginu jus atminti tai; nes greitai ateis laikas, kada sužinosite, jog nemeluoju, nes išvysite mane prie Dievo teismo pertvaros; ir Viešpats Dievas tars jums: Argi aš nepaskelbiau jums savo žodžių, kuriuos užrašė šis vyras, kaip tas, kuris šaukia iš mirusiųjų, taip, kaip tas, kuris kalba iš dulkių?"},{"vNo":"28 ","txt":"Aš skelbiu tai, kad išsipildytų pranašystės. Ir štai, jos išeis iš nesibaigiančio Dievo burnos; ir šitas žodis šnypš iš kartos į kartą."},{"vNo":"29 ","txt":"Ir Dievas parodys jums, kad tai, ką parašiau, yra tiesa."},{"vNo":"30 ","txt":"Ir dar aš paraginčiau jus, kad ateitumėt pas Kristų ir laikytumėtės kiekvienos geros dovanos, ir neliestumėte piktos dovanos nė to, kas nešvaru."},{"vNo":"31 ","txt":"Ir pabusk ir kelkis iš dulkių, o Jeruzale; taip, ir apsirenk savo gražiuosius apdarus, o Sionės dukra; ir sustiprink savo kuolus ir išplėsk savo ribas amžiams, tad daugiau nebebūsi sumaišyta ir Amžinojo Tėvo sandoros, kurias jis sudarė jums, o Izraelio namai, bus įvykdytos."},{"vNo":"32 ","txt":"Taip, ateikite pas Kristų ir tobulėkite jame, ir atsisakykite visokios bedievystės; ir jeigu atsisakysite visokios bedievystės ir mylėsite Dievą visa savo galia, protu ir stiprybe, tada jums pakaks jo malonės, tad per jo malonę būsite tobuli Kristuje; ir jeigu per Dievo malonę esate tobuli Kristuje, jūs jokiu būdu negalite neigti Dievo galios."},{"vNo":"33 ","txt":"Ir dar, jeigu per Dievo malonę esate tobuli Kristuje ir neneigiate jo galios, tada per Dievo malonę esate pašventinti Kristuje, per praliejimą Kristaus kraujo, kuris yra Tėvo sandoroje, jūsų nuodėmėms atleisti, tad tampate šventi, be dėmės."},{"vNo":"34 ","txt":"O dabar aš su visais atsisveikinu. Netrukus aš eisiu ilsėtis Dievo rojuje, kol mano dvasia ir kūnas vėl susijungs ir aš būsiu oru pergalingai atvestas susitikti su jumis prieš maloningąją didžiojo Jehovos, Amžinojo tiek gyvųjų, tiek ir mirusiųjų Teisėjo pertvarą. Amen."}]}