{"heading":"Atgailaujantieji pakrikštijami ir globojami. Atgailaujantiems bažnyčios nariams atleidžiama. Susirinkimai vedami Šventosios Dvasios galia. Apie 401–421 m. po Kristaus gim.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Moronio knyga 6","verses":[{"vNo":"1 ","txt":"Ir dabar, aš kalbu apie krikštą. Štai vyresnieji, kunigai ir mokytojai buvo pakrikštyti; ir jie nebuvo krikštijami, jeigu nenešdavo vaisių, rodančių, kad jie to verti."},{"vNo":"2 ","txt":"Ir jie nepriimdavo krikštytis nieko kito, kaip tik tuos, kurie ateidavo su sudužusia širdimi ir atgailaujančia dvasia ir liudydavo bažnyčiai, kad jie iš tikrųjų atgailavo dėl visų savo nuodėmių."},{"vNo":"3 ","txt":"Ir krikštytis nepriimdavo nieko kito, kaip tik tuos, kurie priėmė Kristaus vardą, būdami pasiryžę tarnauti jam iki galo."},{"vNo":"4 ","txt":"Ir po to, kai būdavo priimti krikštytis ir paveikti bei išvalyti Šventosios Dvasios galia, jie būdavo priskaičiuojami prie Kristaus bažnyčios žmonių; ir jų vardai būdavo užrašomi, idant juos atsimintų ir maitintų geruoju Dievo žodžiu, kad išlaikytų juos teisingame kelyje, išlaikytų nuolat dėmesingus maldai, pasikliaujančius vien Kristaus, jų tikėjimo kūrėjo ir išbaigėjo, nuopelnais."},{"vNo":"5 ","txt":"Ir bažnyčia dažnai susirinkdavo pasninkauti ir melstis, ir kalbėtis vienas su kitu apie jų sielų gerovę."},{"vNo":"6 ","txt":"Ir jie dažnai susirinkdavo valgyti duonos ir gerti vyno Viešpačiui Jėzui atminti."},{"vNo":"7 ","txt":"Ir jie griežtai stebėjo, kad tarp jų nebūtų jokios nedorybės; ir visi, kurie būdavo pastebėti darant nedorybę ir trys bažnyčios liudytojai pasmerkdavo juos prieš vyresniuosius, ir jeigu jie neatgailaudavo ir neišpažindavo, jų vardai būdavo ištrinami, ir jų jau nebelaikė Kristaus žmonėmis."},{"vNo":"8 ","txt":"Bet kiekvieną kartą, kai tik jie su tikru ketinimu atgailaudavo ir siekdavo atleidimo, jiems būdavo atleidžiama."},{"vNo":"9 ","txt":"Ir jų susirinkimus vesdavo bažnyčia pagal Dvasios poveikius ir Šventosios Dvasios galia; nes kaip Šventoji Dvasia vesdavo juos pamokslauti ar raginti, ar melstis, ar maldauti, ar giedoti, būtent taip būdavo ir daroma."}]}