{"heading":"Skelbiamas kvietimas įeiti į Viešpaties atilsį. Melskitės su tikru ketinimu. Kristaus Dvasia įgalina žmones žinoti, kas gera ir kas pikta. Šėtonas įtikinėja žmones neigti Kristų ir daryti pikta. Pranašai paskelbia apie Kristaus atėjimą. Stebuklai daromi ir angelai tarnauja dėl tikėjimo. Žmonės turi tikėtis amžinojo gyvenimo ir laikytis tikrosios meilės. Apie 401–421 m. po Kristaus gim.","prevAbbr":"moro","prevNo":6,"nextAbbr":"moro","nextNo":8,"chapterTitle":"Moronio knyga 7","verses":[{"vNo":"1 ","txt":"Ir dabar, aš, Moronis, rašau keletą savo tėvo Mormono žodžių, kuriuos jis pasakė apie tikėjimą, viltį ir tikrąją meilę; nes štai taip jis kalbėjo žmonėms, mokydamas juos sinagogoje, kurią jie pastatė kaip garbinimo vietą:"},{"vNo":"2 ","txt":"Ir dabar, aš, Mormonas, kalbu jums, mano mylimi broliai; ir būtent dėl Dievo Tėvo ir mūsų Viešpaties, Jėzaus Kristaus, malonės ir jo šventos valios man leista kalbėti jums šiuo metu, nes turiu šį pašaukimą kaip dovaną iš Dievo."},{"vNo":"3 ","txt":"Todėl norėčiau kalbėti jums, kurie esate bažnyčios, kurie esate taikingi Kristaus sekėjai ir kurie įgijote viltį, pakankamą, kad galėtumėte įeiti į Viešpaties atilsį, kurios užteks nuo šiol iki pat kol ilsėsitės su juo danguje."},{"vNo":"4 ","txt":"Ir dabar, mano broliai, aš taip manau apie jus dėl jūsų taikingo elgesio su žmonių vaikais."},{"vNo":"5 ","txt":"Nes aš prisimenu Dievo žodį, kuris sako, kad pagal jų darbus juos pažinsite; nes jeigu jų darbai bus geri, tai ir jie geri."},{"vNo":"6 ","txt":"Nes štai, Dievas pasakė, kad žmogus, būdamas piktas, negali daryti to, kas gera; nes jeigu jis atnašauja dovaną arba meldžiasi Dievui, jeigu jis tai daro be tikro ketinimo, iš to jam jokios naudos."},{"vNo":"7 ","txt":"Nes štai, tai neįskaitoma jam teisumu."},{"vNo":"8 ","txt":"Nes štai, jeigu žmogus, būdamas piktas, duoda dovaną, jis tai daro nenorom; todėl tai įskaitoma jam taip, tarsi jis pasilaikytų dovaną; todėl Dievo akyse jis laikomas piktu."},{"vNo":"9 ","txt":"Ir lygiai taip pat žmogui įskaitoma blogiu, jeigu jis meldžiasi be tikro ketinimo; taip, ir iš to jam jokios naudos, nes Dievas nepriima nė vieno tokio."},{"vNo":"10 ","txt":"Taigi žmogus, būdamas piktas, negali daryti to, kas gera; nė neduos jis geros dovanos."},{"vNo":"11 ","txt":"Nes štai, kartus šaltinis negali atnešti gero vandens; kaip ir geras šaltinis negali atnešti kartaus vandens; todėl žmogus, būdamas velnio tarnas, negali sekti Kristų; o jeigu seka Kristų, jis negali būti velnio tarnas."},{"vNo":"12 ","txt":"Taigi viskas, kas gera, ateina iš Dievo; o tai, kas pikta, ateina iš velnio; nes velnias yra Dievo priešas ir nuolat kovoja prieš jį, ir nuolat kviečia ir vilioja nusidėti bei daryti tai, kas pikta."},{"vNo":"13 ","txt":"Bet štai, kas yra iš Dievo, nuolat kviečia ir vilioja daryti gera; todėl viskas, kas kviečia ir vilioja daryti gera ir mylėti Dievą, ir tarnauti jam, yra įkvėpta Dievo."},{"vNo":"14 ","txt":"Todėl žiūrėkite, mano mylimi broliai, kad to, kas pikta, nepriskirtumėte Dievui arba to, kas gera ir iš Dievo, nepriskirtumėte velniui."},{"vNo":"15 ","txt":"Nes štai, mano broliai, jums duota spręsti, idant galėtumėte pažinti, kas gera ir kas pikta; ir, kad galėtumėte tobulai pažinti, sprendimo būdas yra toks aiškus, kaip dienos šviesa skiriasi nuo tamsios nakties."},{"vNo":"16 ","txt":"Nes štai, Kristaus Dvasia duodama kiekvienam žmogui, kad jis galėtų pažinti, kas gera ir kas pikta; todėl rodau jums būdą nuspręsti: viskas, kas kviečia daryti gera ir įtikinėja tikėti Kristų, siunčiama Kristaus galia ir dovana; todėl galite tobulai pažinti, kad tai iš Dievo."},{"vNo":"17 ","txt":"Bet jeigu kas įtikinėja žmones daryti pikta ir netikėti Kristų, ir neigti jį, ir netarnauti Dievui, – tada galite tobulai pažinti, kad tai iš velnio; nes taip dirba velnias; nes jis nė vieno neįtikinėja daryti gera; ne, nė vieno; nei jo angelai; nei tie, kurie jam pasiduoda."},{"vNo":"18 ","txt":"Ir dabar, mano broliai, žinant, kad pažįstate tą šviesą, kurios dėka galite nuspręsti, kuri šviesa yra Kristaus, žiūrėkite, kad nenuteistumėte neteisingai; nes tokiu teismu, kokiu teisiate, taip pat ir jūs būsite teisiami."},{"vNo":"19 ","txt":"Todėl aš maldauju jus, broliai, kad stropiai ištirtumėte Kristaus šviesoje ir todėl galėtumėte pažinti, kas gera ir kas pikta; ir jeigu laikysitės visko, kas gera, ir to nesmerksite, tikrai būsite Kristaus vaikas."},{"vNo":"20 ","txt":"Ir dabar, mano broliai, kaip galite laikytis visko, kas gera?"},{"vNo":"21 ","txt":"Ir dabar, aš ateinu prie to tikėjimo, apie kurį sakiau kalbėsiąs; ir aš jums nurodysiu būdą, kuriuo galite laikytis visko, kas gera."},{"vNo":"22 ","txt":"Nes štai, Dievas, žinantis viską, esantis nuo amžinybės iki amžinybės, štai jis pasiuntė angelus tarnauti žmonių vaikams, kad paskelbtų apie Kristaus atėjimą; ir Kristuje ateis viskas, kas gera."},{"vNo":"23 ","txt":"Ir taip pat Dievas paskelbė pranašams savo paties burna, kad Kristus ateis."},{"vNo":"24 ","txt":"Ir štai, įvairiais būdais jis apreikšdavo žmonių vaikams tai, kas buvo gera; ir viskas, kas gera, ateina iš Kristaus; antraip žmonės būtų puolę, ir nieko, kas gera, jiems negalėtų ateiti."},{"vNo":"25 ","txt":"Todėl angelų tarnavimo ir kiekvieno žodžio, išeinančio iš Dievo burnos, dėka žmonės pradėjo naudoti tikėjimą Kristumi; ir taip tikėjimu jie laikėsi visko, kas gera; ir taip buvo iki Kristaus atėjimo."},{"vNo":"26 ","txt":"Ir jam atėjus, žmonės taip pat buvo išgelbėti tikėjimu jo vardu; ir tikėjimu jie tampa Dievo sūnumis. Ir taip tikrai, kaip Kristus gyvas, jis kalbėjo šiuos žodžius mūsų tėvams, sakydamas: Ko tik prašysite Tėvą mano vardu, kas gera, tikrai tikėdami, kad gausite, štai tai bus jums padaryta."},{"vNo":"27 ","txt":"Todėl, mano mylimi broliai, argi stebuklai liovėsi dėl to, kad Kristus pakilo į dangų ir atsisėdo Dievo dešinėje, kad pareikštų Tėvui savo teises taikyti gailestingumą žmonių vaikams?"},{"vNo":"28 ","txt":"Nes jis įvykdė įstatymo tikslus ir turi teisę į visus tuos, kurie tiki jį; ir tie, kas tiki jį, glausis prie visko, kas gera; todėl jis užtaria žmonių vaikų bylą; ir jis amžinai gyvena danguose."},{"vNo":"29 ","txt":"Ir argi dėl to, kad jis tai padarė, mano mylimi broliai, liovėsi stebuklai? Štai sakau jums: ne; ir angelai nesiliovė tarnauti žmonių vaikams."},{"vNo":"30 ","txt":"Nes štai jie yra pavaldūs jam, kad tarnautų pagal jo įsakymo žodį, parodydami save tiems, kieno tikėjimas stiprus ir protas tvirtas visais dievotumo atžvilgiais."},{"vNo":"31 ","txt":"Ir jų tarnystės pareigos yra šaukti žmones į atgailą, vykdyti ir daryti Tėvo sandorų, kurias jis sudarė žmonių vaikams, darbą, paruošti kelią tarp žmonių vaikų, skelbiant Kristaus žodį išrinktiems Viešpaties indams, kad šie galėtų liudyti apie jį."},{"vNo":"32 ","txt":"Ir tai darydamas, Viešpats Dievas ruošia kelią, idant likusieji žmonės tikėtų Kristų ir dėl to Šventoji Dvasia turėtų vietos jų širdyse pagal jo galią; ir taip Tėvas vykdo sandoras, kurias jis sudarė žmonių vaikams."},{"vNo":"33 ","txt":"Ir Kristus yra pasakęs: Jei tikėsite mane, turėsite galios daryti viską, kas tik man reikalinga."},{"vNo":"34 ","txt":"Ir jis yra pasakęs: Atgailaukite visi jūs, žemės pakraščiai, ateikite pas mane ir priimkite krikštą mano vardu, ir tikėkite mane, kad būtumėt išgelbėti."},{"vNo":"35 ","txt":"Ir dabar, mano mylimi broliai, tuo atveju, jei tai, ką jums kalbėjau, yra tiesa, o paskutiniąją dieną Dievas parodys jums su galia ir didžia šlove, kad tai tiesa, ir jeigu tai tiesa, tai argi stebuklų diena pasibaigė?"},{"vNo":"36 ","txt":"Arba argi angelai daugiau nebepasirodo žmonių vaikams? Arba argi jis nebeduoda jiems Šventosios Dvasios galios? Arba argi nebeduos, kol egzistuos laikas arba žemė, arba ant jos veido bus bent vienas žmogus, kad būtų išgelbėtas?"},{"vNo":"37 ","txt":"Štai sakau jums: ne; nes stebuklai daromi dėl tikėjimo; ir būtent dėl tikėjimo angelai pasirodo ir tarnauja žmonėms; todėl, jeigu tai pasibaigė, vargas žmonių vaikams, nes tai dėl netikėjimo, ir viskas – bergždžiai."},{"vNo":"38 ","txt":"Nes pagal Kristaus žodžius, negali būti išgelbėtas nė vienas, kuris neįtikės jo vardą; todėl jeigu tai pasibaigė, tada pasibaigė ir tikėjimas; ir žmogaus padėtis yra siaubinga, nes jis yra lyg nebūtų atliktas išpirkimas."},{"vNo":"39 ","txt":"Bet štai, mano mylimi broliai, aš esu geresnės nuomonės apie jus, nes dėl jūsų romumo manau, jog tikite Kristų; nes jeigu netikite jį, tuomet netinkate būti priskaičiuoti prie jo bažnyčios žmonių."},{"vNo":"40 ","txt":"Ir dar, mano mylimi broliai, aš norėčiau pakalbėti jums apie viltį. Kaipgi jūs galite įgyti tikėjimą, jeigu neturėsite vilties?"},{"vNo":"41 ","txt":"Ir ko gi jūs vilsitės? Štai sakau jums, kad per Kristaus apmokėjimą ir jo prikėlimo galią jūs vilsitės būti prikelti amžinajam gyvenimui; ir tai dėl jūsų tikėjimo juo, pagal pažadą."},{"vNo":"42 ","txt":"Todėl, jeigu žmogus turi tikėjimą, jis turi turėti viltį; nes be tikėjimo negali būti jokios vilties."},{"vNo":"43 ","txt":"Ir vėl, štai sakau jums, jog jis negali turėti tikėjimo ir vilties, jeigu nebus romus ir nusižeminęs širdimi."},{"vNo":"44 ","txt":"O jei taip būtų, tai jo tikėjimas ir viltis yra tušti, nes niekas kitas nėra priimtinas Dievui, kaip tik romus ir nusižeminęs širdimi; o jeigu žmogus romus ir nusižeminęs širdimi, ir Šventosios Dvasios galia išpažįsta, kad Jėzus yra Kristus, jis būtinai turi turėti tikrąją meilę; nes jeigu jis neturi tikrosios meilės, jis yra niekas; taigi jam būtinai reikia turėti tikrąją meilę."},{"vNo":"45 ","txt":"O tikroji meilė nepaprastai kantri ir maloni, ir nepavydi, ir nepasipūtusi, neieško sau naudos, ją nelengva supykdyti, ji nemąsto pikta ir nesidžiaugia nedorybe, bet džiaugiasi tiesa, visa pakelia, visa tiki, viskuo viliasi, visa ištveria."},{"vNo":"46 ","txt":"Todėl, mano mylimi broliai, jeigu neturite tikrosios meilės, esate niekas, nes tikroji meilė niekada nesibaigia. Todėl glauskitės prie tikrosios meilės, kuri yra didesnė už viską, nes visa kita turi baigtis,"},{"vNo":"47 ","txt":"bet tikroji meilė yra tyra Kristaus meilė ir išlieka per amžius; ir viskas bus gerai tam, kas bus pripažintas jos turįs paskutiniąją dieną."},{"vNo":"48 ","txt":"Todėl, mano mylimi broliai, melskitės savo Tėvui iš visų širdies jėgų, kad būtumėt pripildyti šitos meilės, kurios jis suteikė visiems, kurie yra tikri jo Sūnaus Jėzaus Kristaus pasekėjai; kad taptumėte Dievo sūnumis; idant kada jis pasirodys, būtume tokie kaip jis, kadangi matysime jį tokį, koks jis yra; idant turėtume šitą viltį; idant būtume išskaistinti, kaip jis skaistus. Amen."}]}