{"heading":"Mažų vaikų krikštas yra piktas bjaurumas. Maži vaikai yra gyvi Kristuje dėl apmokėjimo. Tikėjimas, atgaila, romumas ir širdies nusižeminimas, Šventosios Dvasios priėmimas ir ištvėrimas iki galo veda į išgelbėjimą. Apie 401–421 m. po Kristaus gim.","prevAbbr":"moro","prevNo":7,"nextAbbr":"moro","nextNo":9,"chapterTitle":"Moronio knyga 8","verses":[{"vNo":"1 ","txt":"Štai mano tėvo Mormono laiškas, parašytas man, Moroniui; ir jis buvo man parašytas netrukus po mano pašaukimo tarnystėn. Ir štai taip jis rašė man, sakydamas:"},{"vNo":"2 ","txt":"Mano mylimas sūnau Moroni, aš nepaprastai džiaugiuosi, kad tavo Viešpats Jėzus Kristus atsiminė tave ir pašaukė savo tarnystėn ir šventan darban."},{"vNo":"3 ","txt":"Aš visuomet prisimenu tave savo maldose, nuolat melsdamas Dievą Tėvą jo šventojo vaiko Jėzaus vardu, kad jis iš savo beribio gerumo ir malonės išsaugotų tave, jeigu iki galo ištversi, tikėdamas jo vardą."},{"vNo":"4 ","txt":"Ir dabar, mano sūnau, aš kalbu tau apie tai, kas mane nepaprastai liūdina; nes mane liūdina tai, kad tarp jūsų kyla ginčai."},{"vNo":"5 ","txt":"Nes, jeigu aš sužinojau tiesą, pas jus iškilo ginčai dėl mažų vaikų krikšto."},{"vNo":"6 ","txt":"Ir dabar, mano sūnau, aš noriu, jog tu stropiai darbuotumeis, kad šita grubi klaida tarp jūsų būtų pašalinta; nes būtent dėl to aš ir rašau šį laišką."},{"vNo":"7 ","txt":"Nes kai tik iš tavęs sužinojau apie tai, nedelsdamas pasiteiravau Viešpaties dėl šito. Ir Šventosios Dvasios galia man atėjo Viešpaties žodis, sakantis:"},{"vNo":"8 ","txt":"Klausykis Kristaus, tavo Išpirkėjo, tavo Viešpaties ir tavo Dievo, žodžių. Štai aš atėjau į pasaulį šaukti į atgailą ne teisiųjų, bet nusidėjėlių; ne sveikiesiems reikia gydytojo, bet ligoniams; taigi maži vaikai yra sveiki, nes jie negali nusidėti; taigi Adomo prakeiksmas nuimtas nuo jų manyje, tad jis neturi galios jiems; ir apipjaustymo įstatymas panaikintas manyje."},{"vNo":"9 ","txt":"Ir šitaip Šventoji Dvasia apreiškė man Dievo žodį; todėl, mylimas mano sūnau, aš žinau, kad jeigu krikštytumėte mažus vaikus, tai būtų rimtas pasityčiojimas priešais Dievą."},{"vNo":"10 ","txt":"Štai sakau tau, kad jūs mokysite šito – atgailos ir krikšto tuos, kurie yra atsakingi už savo veiksmus ir gali nusidėti; taip, mokykite gimdytojus, kad jie turi atgailauti ir priimti krikštą, ir nusižeminti kaip jų maži vaikai, ir jie visi bus išgelbėti su savo mažais vaikais."},{"vNo":"11 ","txt":"O jų mažiems vaikams nereikia nei atgailos, nei krikšto. Štai krikštas yra dėl atgailos, kad būtų įvykdyti įsakymai nuodėmių atleidimui gauti."},{"vNo":"12 ","txt":"Bet maži vaikai gyvi Kristuje net nuo pasaulio įkūrimo; antraip Dievas – šališkas Dievas ir permainingas Dievas, paisantis asmens; nes kiek daug mažų vaikų numirė be krikšto!"},{"vNo":"13 ","txt":"Todėl, jeigu maži vaikai negalėtų būti išgelbėti be krikšto, jie turėtų patekti į begalinį pragarą."},{"vNo":"14 ","txt":"Štai, sakau jums, kad tas, kuris mano, jog mažiems vaikams reikia krikšto, yra karčiojoje tulžyje ir nedorybės pančiuose; nes jis neturi nei tikėjimo, nei vilties, nei tikrosios meilės; todėl, jei taip galvojantis žmogus būtų iškirstas, jis turėtų eiti į pragarą."},{"vNo":"15 ","txt":"Nes siaubingas nelabumas yra manyti, kad Dievas vieną vaiką išgelbėja dėl krikšto, o kitas turi pražūti dėl to, kad nėra pakrikštytas."},{"vNo":"16 ","txt":"Vargas tiems, kurie taip iškraipys Viešpaties kelius, nes jie pražus, jeigu neatgailaus. Štai aš kalbu drąsiai, būdamas Dievo įgaliotas; ir aš nebijau to, ką gali padaryti žmogus; nes tobula meilė išveja visą baimę."},{"vNo":"17 ","txt":"O aš esu pripildytas tikrosios meilės, kuri yra nesibaigianti meilė; todėl visi vaikai man yra lygūs; todėl aš myliu mažus vaikus tobula meile; ir jie visi yra lygūs ir išgelbėjimo dalininkai."},{"vNo":"18 ","txt":"Nes žinau, kad Dievas nėra nei šališkas Dievas, nei besikeičianti esybė; bet jis yra nesikeičiantis nuo visos amžinybės iki visos amžinybės."},{"vNo":"19 ","txt":"Maži vaikai negali atgailauti; todėl tai siaubingas nelabumas – neigti tyrus Dievo pasigailėjimus jiems, nes visi jie gyvi jame dėl jo gailestingumo."},{"vNo":"20 ","txt":"Ir tas, kuris sako, kad mažiems vaikams reikia krikšto, neigia Kristaus pasigailėjimus ir laiko už nieką jo apmokėjimą ir jo išpirkimo galią."},{"vNo":"21 ","txt":"Vargas tokiems, nes jiems gresia mirtis, pragaras ir begalinė kankynė. Sakau tai drąsiai; Dievas įsakė man. Įsiklausykite ir skirkite dėmesį šiems žodžiams arba jie stovės prieš jus prie Kristaus teismo krasės."},{"vNo":"22 ","txt":"Nes žinokite, kad visi maži vaikai yra gyvi Kristuje, ir taip pat visi tie, kurie yra be įstatymo. Nes išpirkimo galia taikoma visiems tiems, kurie yra be įstatymo; todėl tas, kuris nekaltinamas, arba kurio neslegia joks kaltinimas, negali atgailauti; ir tokiam krikštas nieko nepadeda –"},{"vNo":"23 ","txt":"bet tai pasityčiojimas iš Dievo, paneigiant Kristaus pasigailėjimus ir jo Šventosios Dvasios galią ir sudedant viltis į negyvus darbus."},{"vNo":"24 ","txt":"Štai, mano sūnau, to neturi būti; nes atgaila yra tiems, kuriuos slegia kaltinimas ir pažeisto įstatymo prakeiksmas."},{"vNo":"25 ","txt":"Ir pirmieji atgailos vaisiai yra krikštas; ir krikštas ateina per tikėjimą, kad būtų įvykdyti įsakymai; o įsakymų įvykdymas atneša nuodėmių atleidimą;"},{"vNo":"26 ","txt":"o nuodėmių atleidimas atneša romumą ir širdies nusižeminimą; o dėl romumo ir širdies nusižeminimo ima lankytis Šventoji Dvasia – Guodėjas, kuris pripildo vilties ir tobulos meilės, meilės, kuri išlieka per stropumą maldai, kol ateis pabaiga, kada visi šventieji gyvens su Dievu."},{"vNo":"27 ","txt":"Štai, mano sūnau, aš tau dar parašysiu, jei netrukus neišeisiu prieš lamanitus. Štai šitos tautos, arba nefitų liaudies, išdidumas jau užtikrino jiems sunaikinimą, jeigu jie neatgailaus."},{"vNo":"28 ","txt":"Melskis už juos, mano sūnau, kad atgaila ateitų jiems. Bet štai, bijau, kad Dvasia liovėsi plūktis su jais; ir šitoje žemės dalyje jie taip pat siekia nuversti bet kokią galią ar valdžią, ateinančią nuo Dievo; ir jie neigia Šventąją Dvasią."},{"vNo":"29 ","txt":"Ir atmetę tokį didelį pažinimą, mano sūnau, jie turi netrukus pražūti, kad išsipildytų pranašų ištartos pranašystės, kaip ir paties mūsų Viešpaties žodžiai."},{"vNo":"30 ","txt":"Viso labo, mano sūnau, kol tau parašysiu arba vėl susitiksime. Amen."}]}