{"heading":"Алма Зиезромтой маргалдав—Бурханы нууцууд зөвхөн итгэлтнүүдэд л өгөгдөж болно—Хүмүүн нь өөрсдийн бодол, бишрэл, үгс мөн үйлүүдээрээ шүүгддэг—Ёс бусыг үйлдэгчид сүнсний үхлийг амсах болно—Зуурдын энэ амьдрал бол сорилтын нөхцөл юм—Гэтэлгэлийн төлөвлөгөө нь Амилуулалтыг мөн итгэлээр дамжуулан нүглүүдийн ангижралыг улируулан тохиох болгодог—Наманчлагчид Төрсөн Ганц Хүүгээр дамжуулан нигүүлслийг авах эрхтэй. Ойролцоогоор мэө 82 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":11,"nextNo":13,"chapterTitle":"Алма 12","prevTitle":"Алма 11","nextTitle":"Алма 13","verses":[{"vNo":1,"txt":"Эдүгээ Амюлекийн үгс Зиезромыг чимээгүй болгосныг Алма хараад, Амюлек түүнийг худал хэлж мөн өөрийг нь сүйрүүлэхээр мэхэлж байгааг илчилснийг нь тэр мэдсэний учир, мөн өөрийн зөрчлийг ухамсарласнаас түүний салгалж эхлэхийг Алма хараад, тэрээр амаа нээж мөн түүнд ярьж, мөн Амюлекийн үгсийг батлан, мөн юмсыг илүүгээр тайлбарлан, өөрөөр хэлбэл Амюлекийн хийснээс илүүгээр судруудыг дэлгэн тайлбарлаж эхлэв."},{"vNo":2,"txt":"Эдүгээ Зиезромд ярьсан Алмагийн үгс эргэн тойронд нь байсан хүмүүст дуулдав; учир нь түмэн олон агуу олон тоотой байв, мөн тэрээр ийм маягаар ярив:"},{"vNo":3,"txt":"Эдүгээ Зиезром, таны худал хэлж мөн залилсан тань баригдсаныг харлаа, учир нь та зөвхөн хүмүүнд худал хэлсэн бус, харин та Бурханд худал хэллээ; учир нь болгоогтун, тэр таны бүх бодлуудыг мэддэг, мөн таны бодлууд түүний Сүнсээр бидэнд мэдүүлэгдсэнийг та харж байна;"},{"vNo":4,"txt":"Мөн биднийг гадуурхан мөн биднийг зайлуулахаар, энэ хүмүүсийг бидний эсрэг болгож болохын тулд тэднийг та хуурч мөн худал хэлэхийн тулд таны төлөвлөгөө чөтгөрийн зальт аргын дагуу машид зальт төлөвлөгөө байсныг бид мэдсэнийг та харж байна—"},{"vNo":5,"txt":"Эдүгээ энэ нь таны дайсны төлөвлөгөө байсан, мөн тэрээр өөрийн хүчийг танаар дамжуулан үзүүлсэн бөлгөө. Эдүгээ би танд хэлснийг бүгдэд хэлж буйг та нар санаасай хэмээнэ."},{"vNo":6,"txt":"Мөн болгоогтун, тэр та нарыг боолчлох хүчнийхээ дагуу үүрдийн устгалд доош гинжилж болохын тулд, тэр та нарыг гинжээрээ ороож болохын тулд, тэр та нарыг эрхшээлдээ авчрахын тулд, энэ бол дайсны, тэрбээр энэ хүмүүсийг барихаар тавьсан урхи байсныг би та бүгдэд хэлнэ."},{"vNo":7,"txt":"Эдүгээ Алма эдгээр үгсийг ярихад Зиезром үлэмж ихээр салгалж эхлэв, учир нь тэрээр Бурханы хүчинд улам улам бүр үнэмшүүлэгдэж байв; мөн түүнчлэн Алма Амюлек нарт өөрийнх нь тухай мэдлэг буй гэдэгт тэрээр үнэмшүүлэгдэв, учир нь түүний зүрхний бодлууд болоод санаануудыг тэд мэдсэнд тэрээр үнэмшүүлэгдэв; учир нь бошиглолын суу билгийн дагуу тэд эдгээр зүйлийг мэдэж болохын тулд тэдэнд хүч өгөгдсөн байв."},{"vNo":8,"txt":"Мөн Зиезром Бурханы хаант улсын талаар илүүг мэдэж болохын тулд тэрээр тэднээс шаргуугаар лавлаж эхлэв. Мөн тэр Алмад хэлэв: нас барагсдын амилуулалтын талаар Амюлекийн ярьсан тэр, шударга, шударга бус аль аль нь бүгд нас барагсдын дундаас босох болно, мөн өөрсдийн хийсэн үйлүүдийнхээ дагуу шүүгдэхээр Бурханы өмнө зогсохоор авчрагдана гэдэг нь юу гэсэн утгатай билээ"},{"vNo":9,"txt":"Мөн эдүгээ Алма эдгээр зүйлийг түүнд тайлбарлаж эхлэв, өгүүлсэн нь: Бурханы нууцуудыг мэдэх нь олонд өгөгдсөн юм; гэсэн хэдий ч тэдний түүнд хандуулах тэрхүү анхаарал мөн шаргуу байдлын хэрээр хүмүүний үрсэд соёрхдог үгсийн зөвхөн тэр хэсгийн дагуу л бус аваас хуваалцаж үл болно гэсэн чанд хатуу зарлигийг тэд хүлээсэн байдаг."},{"vNo":10,"txt":"Мөн тиймийн тул, зүрх сэтгэлээ хатууруулах тэр нь, мөнхүү тэр нь үгийн багахан хувийг хүлээж авдаг; мөн зүрх сэтгэлээ хатууруулахгүй, түүнд тэдгээрийг бүрэн дүүрэн мэдэх хүртэл нь Бурханы нууцуудыг түүнд мэдүүлэх хүртэл үгийн илүү их хэсэг өгөгддөг болой."},{"vNo":11,"txt":"Мөн зүрх сэтгэлээ хатууруулах, тэдэнд нууцуудын талаар юу ч мэдэхгүй болох хүртэл нь үгийн илүү бага хэсэг өгөгддөг; мөн тэгээд тэд чөтгөрийн боолчлолд автагдаж, мөн түүний тааллаар доош устгал уруу удирдагддаг. Эдүгээ тамын гинж гэдэг нь ийм учиртай ажгуу."},{"vNo":12,"txt":"Мөн үхэл хийгээд энэхүү зуурдын байдлаас үхэшгүй байдалд босгогдохоор, мөн өөрсдийн үйлүүдийн дагуу шүүгдэхээр, Бурханы тавцангийн өмнө авчрагдах талаар Амюлек тодорхой ярьсан ажгуу."},{"vNo":13,"txt":"Тэгээд хэрэв бидний зүрх сэтгэл хатуурсан бол, тийм ээ, хэрэв бид үгний эсрэг зүрх сэтгэлээ хатууруулсан бол, үүний хэрээр энэ нь бидний дотор олдоогүй аваас, тэгвэл бидний нөхцөл аймшигтай байх болно, учир нь бид буруутгагдах болно."},{"vNo":14,"txt":"Учир нь бидний үгс биднийг буруутгах болно, тийм ээ, бүх үйлс маань биднийг буруутгах болно; бид толбогүйгээр эс тогтоогдох болно; мөн түүнчлэн бодлууд маань ч биднийг буруутгах болно; мөн энэ аймшигт нөхцөлд бид өөрсдийн Бурхан өөд маань харж үл зүрхлэх болно; мөн түүний оршихуйгаас биднийг нуухын тулд, өөрсөд дээрээ нуран унахыг хад уулсад бид тушааж чаддаг сан бол сэтгэл маань ихэд баяртай байх сан биз ээ."},{"vNo":15,"txt":"Гэвч ийм байх аргагүй юм; бид урагшлан мөн түүний өмнө, түүний алдар суугийн дор, мөн түүний хүчний дор, мөн түүний чадал, сүр жавхлангийн хийгээд эзэгнэлийн дор зогсон, түүний бүхий л шүүлтүүд шударга, тэрээр бүхий л үйлстээ шударга, мөн тэрээр хүмүүний үрсэд нигүүлсэнгүй, мөн тэрээр түүний нэрэнд итгэн мөн наманчлалд нийцэх үр жимсийг авчрах хүн бүрийг аврах бүх хүчийг эзэмддэг болохыг үүрдийн ичгүүртээ хүлээн зөвшөөрөх ёстой."},{"vNo":16,"txt":"Мөн эдүгээ болгоогтун, би та нарт хэлнэ, тэгээд үхэл, бүр сүнсний үхэл болох хоёр дахь үхэл ирэх болно; тэгээд зуурдын үхлээр нүгэлдээ нөгчсөн хэн боловч, сүнсний үхлээр үхэх цаг болно; тийм ээ, зөв шударгад хамаарах зүйлүүдийн хувьд тэрээр үхэх болно."},{"vNo":17,"txt":"Тэгээд тэдний тарчлалууд дөл нь үүрд мөн үргэлж дүрэлзэх галт мөн хүхэрт чулуун нуур лугаа адил байх цаг болно; мөн тэгээд өөрийн тааллын дагуу эзэгнэн захирах Сатаны хүч хийгээд боолчлолын дор тэд үүрдийн устгалд гинжлэгдэх болно."},{"vNo":18,"txt":"Тиймээс, би та нарт хэлнэ, тэд гэтэлгэл огт хийгдээгүй мэт байх болно; учир нь тэд Бурханы шударга ёсны дагуу гэтэлгэгдэж чадахгүй; мөн ялзрал гэж үгүйн учир тэд үхэж ч чадахгүй болно."},{"vNo":19,"txt":"Эдүгээ улиран тохиох дор Алма эдгээр үгсийг ярихаа төгсгөл болгоход, хүмүүс илүү ихээр гайхан цочирдож эхлэв;"},{"vNo":20,"txt":"Гэвч тэдний дундах ерөнхий захирагч болох Антиана гэгч нэгэн, урагшилж мөн түүнд хэлэв: Хүмүүс нас барагсдын дундаас босон мөн энэ зуурдын байдлаас үхэшгүй байдалд өөрчлөгдөнө, тиймээс, сүнс хэзээ ч үхэж чадахгүй хэмээн таны хэлсэн тэр чинь юу вэ"},{"vNo":21,"txt":"Анхны эцэг эхийг маань Еденийн цэцэрлэгт орон, амьдралын модны жимснээс хүртэн үүрд амьдрах вий хэмээн, Бурхан дорно хэсэгт нь херубим болон галт илд байрлуулсан хэмээн өгүүлэх судар ямар утгыг агуулна вэ? Мөн ийн тэд үүрд амьдрах боломж огт байгаагүйг бид харж байна."},{"vNo":22,"txt":"Эдүгээ Алма түүнд хэлсэн нь: Энэ бол миний тайлбарлах гэж байсан зүйл. Эдүгээ Адам хориглогдсон жимснээс хүртсэнээр Бурханы үгийн дагуу унасныг бид харж байна; мөн тийн, түүний уналтаар, бүх хүн төрөлхтөн төөрөлдсөн мөн унасан хүмүүс болсныг бид харж байна."},{"vNo":23,"txt":"Мөн эдүгээ болгоогтун, би та нарт хэлнэ, тэр цагт хэрэв Адам амьдралын модны жимснээс хүртэх боломжтой байсан бол, үхэл гэж үгүй байх сан, мөн Бурханыг худалч болгох үг хүчингүй болох сон, учир нь тэрээр: Хэрэв чи идэх аваас, чи гарцаагүй үхэх болно хэмээн хэлсэн билээ."},{"vNo":24,"txt":"Мөн үхэл, тийм ээ, Амюлекээр яригдсан зуурдын үхэл гэгдэх тэрхүү үхэл хүмүүн төрөлхтний дээр ирдгийг бид харж байна; гэсэн хэдий ч хүмүүн наманчилж болно хэмээн түүнд хугацаа өгөгдсөн юм; тиймийн тул энэ амьдрал нь сорилтын нөхцөл; Бурхантай уулзахаар бэлтгэх цаг; нас барагсдын амилуулалтын дараа ирэх, биднээр хэлэгдсэн тэрхүү төгсгөлгүй байдалд бэлтгэх цаг болсон ажгуу."},{"vNo":25,"txt":"Эдүгээ, хэрэв дэлхийн үүслээс зэхэгдсэн гэтэлгэлийн төлөвлөгөө байгаагүй сэн бол, нас барагсдын амилуулалт гэж үгүй байх сан; гэвч яригдсан үхэгсдийн амилуулалтыг улиран тохиохоор болгох, гэтэлгэлийн төлөвлөгөө бэлтгэгдсэн билээ."},{"vNo":26,"txt":"Мөн эдүгээ болгоогтун, бидний анхны эцэг эх явж мөн амьдралын модны жимснээс хүртэх боломжтой байсан бол, бэлтгэх нөхцөл гэж үгүй, тэд үүрд зовлонд байх байсан; мөн тийн гэтэлгэлийн төлөвлөгөө саатуулагдаж, мөн ямар ч үр дүнгүйн улмаас Бурханы үг хүчингүй байх байсан."},{"vNo":27,"txt":"Гэвч болгоогтун, энэ нь тийм байсангүй; гэвч хүмүүнд, тэд үхэх ёстой нь тогтоогдов; мөн үхлийн дараа, тэд шүүлтэд, бүр бидний ярьсан төгсгөл болох тэрхүү шүүлтэнд ирэх ёстой."},{"vNo":28,"txt":"Мөн Бурхан эдгээр зүйлийг хүмүүнд ирэхийг нь тогтоосны дараа, болгоогтун, тэгээд тэрээр тэдэнд өөрийн тогтоосон эдгээр зүйлүүдийн талаар хүмүүн мэдэх нь зайлшгүй байсныг харав;"},{"vNo":29,"txt":"Тиймийн тул тэдэнтэй ярилцуулахаар түүний сүр жавхланг хүмүүнд харуулах тэнгэр элчүүдийг тэрээр илгээсэн ажгуу."},{"vNo":30,"txt":"Мөн тэд тэр цагаас хойшид түүний нэрийг дуудаж эхэлсэн билээ; тиймийн тул Бурхан хүмүүнтэй ярилцаж, мөн тэдэнд дэлхийн үүслээс бэлтгэгдсэн байсан гэтэлгэлийн төлөвлөгөөг мэдүүлсэн юм; мөн тэр үүнийг тэдний итгэл хийгээд наманчлал мөн тэдний ариун үйлүүдийнх нь дагуу тэдэнд мэдүүлсэн болой."},{"vNo":31,"txt":"Иймийн тул, тэрээр хүмүүнд зарлигуудыг өгсөн бөлгөө, зуурдын болох зүйлүүдийн талаарх эхний зарлигуудыг тэд анх зөрчсөн учраас, мөн бурхдын адил хилэнцээс сайныг ялгаж мэдэх болж, тэд өөрсдийгөө үйлдэх байдалд тавьж, өөрөөр хэлбэл өөрсдийн таалал хийгээд хүслийн дагуу хилэнцийг эсвээс сайныг үйлдэх байдалд тавигдсан буюу—"},{"vNo":32,"txt":"Тиймийн тул Бурхан тэдэнд гэтэлгэлийн төлөвлөгөөг мэдүүлсний дараа тэдэнд зарлигуудыг өгсөн билээ, тэд хилэнцийг хийх ёсгүй, түүний шийтгэл нь хоёр дахь үхэл юм, зөв шударгад хамаарах зүйлүүдийн хувьд үүрдийнх болох тэрхүү үхэл; учир нь ийм нэгэнд гэтэлгэлийн төлөвлөгөө хүчгүй, өөрөөр хэлбэл Бурханы туйлын сайн сайхны дагуу шударга ёсны үйлүүд устгагдах боломжгүй юм."},{"vNo":33,"txt":"Гэвч Бурхан өөрийн Хүүгийн нэрэнд хүмүүнийг дуудсан юм, (бэлтгэгдсэн тэр гэтэлгэлийн төлөвлөгөө нь ийм) хэлрүүн: Хэрэв та нар наманчилж мөн зүрх сэтгэлээ эс хатууруулах аваас би та нарт өөрийн Төрсөн Ганц Хүүгээр дамжуулан нигүүлсэнгүй хандах болно;"},{"vNo":34,"txt":"Тиймийн тул, наманчлах мөн зүрх сэтгэлээ эс хатууруулах хэн боловч, тэрээр нүглүүдийнхээ ангижралын төлөө, миний Төрсөн Ганц Хүүгээр дамжуулан нигүүлслийг хүртэх эрхтэй болно; мөн эдгээр нь миний амралтад орох болно."},{"vNo":35,"txt":"Мөн зүрх сэтгэлээ хатууруулах мөн алдсыг үйлдэх хэн боловч, болгоогтун, тэрээр миний амралтад орохгүйг бибээр уур хилэндээ андгайлна."},{"vNo":36,"txt":"Мөн эдүгээ, ах дүүс минь, болгоогтун хэрэв та нар зүрх сэтгэлээ хатууруулах аваас та нар Их Эзэний амралтад орохгүйг би та нарт хэлнэ; тиймийн тул та нарын алдас, тэрээр анхны өдөөн хатгалт лугаа адил уур хилэнгээ та нарын дээр илгээх болгон түүнийг өдөөн хатгана, тийм ээ, түүний үгийн дагуу эцсийн өдөөн хатгалт эхнийх адилаар, бодгалиудын тань үүрдийн устгалд; тиймийн тул, түүний үгийн дагуу, эцсийн үхэлд эхний адилаар хүргэх буюу."},{"vNo":37,"txt":"Мөн эдүгээ, ах дүүс минь, нэгэнт бид эдгээр зүйлийг мэддэг, мөн эдгээр нь үнэн учир, бид Их Эзэн Бурханаа уцаарлуулж, түүний бидэнд өгсөн эдгээр хоёр дахь зарлигуудын хувьд хилэгнэлээ бидний дээр доош илгээхгүйн тулд наманчилцгаая мөн зүрх сэтгэлээ үл хатууруулцгаая; харин түүний үгийн дагуу бэлтгэгдсэн Бурханы амралтад орцгооё."}]}