{"heading":"Эрчүүд өөрсдийн үлэмж итгэл мөн сайн үйлүүдийнхээ учир дээд санваартан болж дуудагддаг—Тэд зарлигуудыг заах ёстой—Тэд зөв шударга байдлаар дамжин ариусгагдаж мөн Их Эзэний амралтад орох бөлгөө—Мелкизедек нь тэдний нэг байв—Тэнгэр элчүүд уг нутаг даяар баярт мэдээг зарлаж байв—Тэд Христийн бодит ирэлтийг илчлэх болно. Ойролцоогоор мэө 82 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Алма 13","prevTitle":"Алма 12","nextTitle":"Алма 14","verses":[{"vNo":1,"txt":"Мөн түүнчлэн, ах дүүс минь, Их Эзэн Бурхан өөрийн хүүхдүүдэд эдгээр зарлигийг өгсөн тэр цаг тийш би та нарын оюун санааг хандуулмаар байна; мөн Их Эзэн Бурхан өөрийн Хүүгийн жаягийн дагуух ариун жаягийнхаа дагуу хүмүүст эдгээр зүйлийг заах санваартнуудыг томилсныг та нар санаасай хэмээнэ би."},{"vNo":2,"txt":"Мөн тэдгээр санваартнууд, хүмүүс түүний Хүүгийн гэтэлгэлийг ямар маягаар хүсэн хүлээхийг мэдэж болох тийм маягаар түүний Хүүгийн жаягийн дагуу томилогдсон билээ."},{"vNo":3,"txt":"Мөн тэдний томилогдсон тэр маяг нь энэ буюу—Бурханы зөгнөх мэдлэгийн дагуу тэдний үлэмжийн итгэл хийгээд сайн үйлүүдээс үндэслэн дэлхийн үүслээс дуудагдсан мөн бэлтгэгдсэн билээ; эхнээсээ сайныг эсвээс хилэнцийг сонгохоор үлдээгдсэн ажгуу; тиймийн тул тэд сайныг сонгосны учир, мөн үлэмж агуу итгэлийг бодитой болгосон учир, тэд ариун дуудлагад, тийм ээ, ийм хүмүүсийн тул гэтэлгэл бэлтгэгдсэний дагуу мөн түүнтэй нэгэн цагт бэлтгэгдсэн тэрхүү ариун дуудлагуудаар дуудагдсан ажээ."},{"vNo":4,"txt":"Мөн тийн тэд итгэлийнхээ учир энэ ариун дуудлагад дуудагдсан билээ, гэтэл бусад зарим нь зүрх сэтгэл нь хатуугийн мөн оюун нь харалганы учир Бурханы Сүнсийг эсэргүүцдэг, харин хэрэв ийм байгаагүй аваас өөрсдийнх нь ах дүүсийн адил тэдэнд агуу боломж байж болох байсан."},{"vNo":5,"txt":"Өөрөөр хэлбэл эцэст нь, эхнээсээ тэд ах дүүстэйгээ хамт адил байдалд байв; тийн энэ ариун дуудлага дэлхийн үүслээс зүрх сэтгэлээ үл хатууруулах иймүүдэд зориулан бэлтгэгдсэн нь, бэлтгэгдсэн тэр болох Төрсөн Ганц Хүүгийн цагаатгал үүнд мөн үүгээр байх бөлгөө—"},{"vNo":6,"txt":"Мөн тийн тэд ч бас түүний амралтад орж болохын тулд хүмүүний үрсэд түүний зарлигуудыг заахаар энэхүү ариун дуудлагаар дуудагдаж, мөн Бурханы ариун жаягийн дээд санваарт томилогдсон буюу—"},{"vNo":7,"txt":"Энэхүү дээд санваар нь дэлхийн үүслээс байсан жаяг болох түүний Хүүгийн жаягийн дагуу билээ; эсвээс өөр үгсээр бол, өдрүүдийн эхлэл буюу жилүүдийн төгсгөлгүйгээр бүх зүйлийг зөгнөх мэдлэгийнх нь дагуу, үүрд мөнхөөс бүх үүрд мөнхөд бэлтгэгдсэн билээ—"},{"vNo":8,"txt":"Эдүгээ тэд энэ маягаар томилогдсон ажгуу—ариун дуудлагаар дуудагдаж, мөн ариун ёслолоор томилогдож, мөн ариун жаягийн дээд санваарыг тэд өөрсдийнхөө дээр авах, энэхүү дуудлага хийгээд ёслол, мөн дээд санваар нь эхлэл бас төгсгөлгүй болой—"},{"vNo":9,"txt":"Ач ивээл, тэгш байдал, мөн үнэн байдлаар дүүрэн, өдрүүдийн эхлэл буюу жилүүдийн төгсгөлгүй, Эцэгийн Төрсөн Ганц болох, Хүүгийн жаягийн дагуу тэд тийн үүрд дээд санваартнууд болдог. Мөн тийн байх болой. Амен."},{"vNo":10,"txt":"Эдүгээ, ариун жаяг, өөрөөр хэлбэл энэхүү дээд санваарын талаар миний хэлснээр, томилогдож мөн Бурханы дээд санваартан болсон нь олон байв; мөн энэ нь тэдний үлэмж итгэл хийгээд наманчлал, мөн Бурханы өмнөх тэдний зөв шударга байдлаас нь үндэслэсэн байв, мөхөхийн оронд наманчлан мөн зөв шударгыг үйлдэхийг тэд сонгосны учир буюу;"},{"vNo":11,"txt":"Тиймийн тул тэд энэ ариун жаягийн дагуу дуудагдаж мөн ариусгагдан, мөн тэдний өмсгөлүүд Хурганы цусаар угаагдан цагаан болсон юм."},{"vNo":12,"txt":"Эдүгээ тэд, Ариун Сүнсээр ариусгагдсаны дараа, тэдний өмсгөлүүд цагаан болгогдсон учир, тэд Бурханы өмнө цэвэр мөн толбогүй байсан учир, жигшлээс өөрөөр нүглийг үзэж эс чадна; мөн цэвэршигдэж мөн Их Эзэн Бурханыхаа амралтад орсон нь олон, үлэмж олон байв."},{"vNo":13,"txt":"Мөн эдүгээ, ах дүүс минь, та нар өөрсдийгөө Бурханы өмнө даруусгаж, мөн та нар түүнчлэн уг амралтад орж болохын тулд наманчлалд нийцэх үр жимсийг та нар гаргаасай хэмээнэ би."},{"vNo":14,"txt":"Тийм ээ, бүр миний ярьсан жаягийн дагуу дээд санваартан асан, түүнчлэн өөр дээрээ дээд санваарыг үүрд авсан Мелкизедекийн өдрүүд дэх хүмүүсийн адил өөрсдийгөө даруусга."},{"vNo":15,"txt":"Мөн энэ нь Абрахам түүнд аравны нэгийг төлдөг асан Мелкизедек байв; тийм ээ, бүр бидний эцэг Абрахам өөрийн бүх эзэмшсэний аравны нэгийг төлдөг байсан билээ."},{"vNo":16,"txt":"Эдүгээ эдгээр ёслолууд, үүгээр хүмүүс Бурханы Хүүг хүсэн хүлээж болохын тулд энэ маягаар өгөгдсөн аж, мөн энэ нь түүний жаягийн дүрслэл, өөрөөр хэлбэл энэ нь түүний жаяг, мөн энэ нь тэд нүглүүдийнхээ ангижралын тулд түүнийг харуулдан хүлээж болохын тулд, тэд Их Эзэний амралтад орж болохын тулд хийгдсэн билээ."},{"vNo":17,"txt":"Эдүгээ энэхүү Мелкизедек нь Салем нутгийн хаан байв; мөн түүний хүмүүс алдас мөн жигшүүрт хэргүүдийн хувьд хүчирхэгжсэн байв; тийм ээ, тэд бүгд төөрч одсон байв; тэд бүх төрлийн ёсон бусаар дүүрэн байв;"},{"vNo":18,"txt":"Гэвч Мелкизедек хүчит итгэлийг бодитой болгож, мөн Бурханы ариун жаягийн дагуу дээд санваарын албан тушаалыг хүлээн авсны учир, өөрийн хүмүүст наманчлалыг номлосон ажгуу. Мөн болгоогтун, тэд наманчилжээ; мөн Мелкизедек өөрийн өдрүүдэд уг нутагт амар амгаланг тогтоов; тиймийн тул тэрээр энх амгалангийн ханхүү гэж нэрлэгдсэн бөлгөө, учир нь тэр Салемын хаан байв; мөн тэрээр эцгийнхээ захиргаан дор засаглаж байв."},{"vNo":19,"txt":"Эдүгээ, түүнээс өмнө олон нь байж, мөн түүнчлэн дараа нь ч олон байв, гэвч илүү агуу нь үгүй байлаа; тиймийн тул, тэд түүний тухай илүү чухалчлан дурдсан бөлгөө."},{"vNo":20,"txt":"Эдүгээ би энэ хэргийг нарийвчлан ярих хэрэггүй; миний хэлсэн нь хангалттай. Болгоогтун, судрууд та нарын өмнө байна; хэрэв та нар тэдгээрийг мушгин гуйвуулах аваас энэ нь та нарыг устгалд тань хүргэх болно."},{"vNo":21,"txt":"Мөн эдүгээ улиран тохиох дор Алма эдгээр үгсийг тэдэнд хэлээд, тэрээр тэдний зүг гараа сунган мөн хүчирхэг хоолойгоор хашгирч, хэлрүүн: Наманчлах цаг нь одоо болой, учир нь авралын өдөр ойртож байна;"},{"vNo":22,"txt":"Тийм ээ, мөн Их Эзэний дуу хоолой, тэнгэр элчүүдийн амаар, үүнийг бүх үндэстнүүдэд тунхагладаг; тийм ээ, тэд агуу их баяслын баярт мэдээг мэдэж болохын тулд үүнийг тунхагладаг; тийм ээ, мөн тэрээр эдгээр баярт мэдээг өөрийн бүх хүмүүсийн дунд, тийм ээ, бүр газрын гадаргуугаар тарсан тэдэнд сонсгодог; иймийн тул тэдгээр нь бидэнд ирсэн бөлгөө."},{"vNo":23,"txt":"Мөн тэдгээр нь бид ойлгож болохын тулд, бид алдаж чадахгүйгээр тодорхой үгээр бидэнд мэдүүлэгдсэн билээ; мөн энэ нь бид харь нутагт хэсэн бэдрэгчид болохын учир юм; тиймийн тул, бид тийн өндрөөр үнэлэгдсэн, учир нь өөрсдийн маань талбайн бүх хэсгүүдэд эдгээр баярт мэдээ бидэнд тунхаглагдан өгөгдсөн юм."},{"vNo":24,"txt":"Учир нь болгоогтун, тэнгэр элчүүд манай нутагт энэ цагт үүнийг олонд тунхаглаж байна; мөн энэ нь тэрээр өөрийн алдар суугаар ирэх тэр цагт түүний үгийг хүлээн авахад хүмүүний үрсийн зүрх сэтгэлийг бэлтгэх зорилготой ажгуу."},{"vNo":25,"txt":"Мөн эдүгээ түүний ирэх тухай тэнгэр элчүүдийн амаар бидэнд зарлагдах баярт мэдээг зөвхөн сонсохыг бид хүлээсэн бөлгөө; учир нь тэр цаг ирнэ, хэр ойрхон болохыг нь бид мэдэхгүй. Энэ нь миний өдрүүдэд байх болоосой хэмээн Бурханд хандана; гэсэн ч энэ нь даруйхан эсвэл хожим ч бай, би үүнд баясах болно."},{"vNo":26,"txt":"Мөн энэ нь түүний ирэлтийн цагт тэнгэр элчүүдийн амаар шударга бөгөөд ариун хүмүүст мэдүүлэгдэх болно, тэдэнд байсан бошиглолын суу билгийн дагуу, түүний талаар тэдний ярьсны дагуу, бидний эцэг өвгөдийн үгс гүйцэлдэж болохын тулд болой."},{"vNo":27,"txt":"Мөн эдүгээ, ах дүүс минь, зүрхнийхээ угаас, тийм ээ, бүр өвдөлтийг мэдрэх агуу зовнилоор, та нар миний үгсийг сонсоосой, мөн нүглүүдээсээ салаасай, мөн наманчлалынхаа өдрийг бүү хойшлуулаасай хэмээн хүснэ би;"},{"vNo":28,"txt":"Харин та нар Их Эзэний өмнө өөрсдийгөө даруусган, түүний ариун нэрийг дуудаж, мөн та нар өөрсдийн үүрч чадахаас илүүгээр уруу таталтанд автагдахгүйн тулд үргэлж сэрэмжилж мөн залбираасай, тэгснээр Ариун Сүнсээр удирдуулан, даруухан, дөлгөөн, хүлцэнгүй, тэвчээртэй, хайр хийгээд бүхий л тэсвэрээр дүүрэн болоосой;"},{"vNo":29,"txt":"Их Эзэнд итгэх итгэлтэй байгаасай; та нар мөнх амьдралыг хүлээн авах болно гэсэн найдварыг агуулаасай; та нар эцсийн өдөр өргөгдөн мөн түүний амралтад орж болохын тул зүрх сэтгэлдээ Бурханы хайрыг үргэлж тээгээсэй хэмээнэ."},{"vNo":30,"txt":"Мөн та нар түүний хилэнг өөрсдийн дээр доош авчрахгүй байж болохын тулд, та нар тамын гинжээр хүлэгдэхгүй байж болохын тулд, та нар хоёр дахь үхлийг амсахгүй байж болохын тулд Их Эзэн та нарт наманчлалыг соёрхох болтугай."},{"vNo":31,"txt":"Мөн Алма энэ номонд бичигдээгүй өөр олон үгсийг хүмүүст ярьсан билээ."}]}