{"heading":"Алма, Амюлек хоёр шоронд хоригдож мөн занчигдав—Итгэгчид болон тэдний ариун судрууд галд шатаагдав—Эдгээр алагдагсад алдар суутайгаар Их Эзэнээр хүлээн авагджээ—Шоронгийн хана цуурч мөн нурав—Алма, Амюлек хоёр чөлөөлөгдөж, мөн тэднийг хавчигчид алагдав. Ойролцоогоор мэө 82–81 он.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Алма 14","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор тэрээр хүмүүст ярихаа төгсгөл болгосны дараа тэдний олон нь түүний үгсэд итгэсэн болой, мөн наманчилж, мөн судруудыг судалж эхлэв."},{"vNo":"2 ","txt":"Гэвч тэдний ихэнх хэсэг нь Алма Амюлек хоёрыг тэд устгаж болно хэмээх хүсэлтэй байв; учир нь Зиезромд хандсан түүний үгс тодорхойн учир тэд Алмад уурлаж байв; мөн түүнчлэн Амюлек тэдэнд худал хэлж, мөн тэдний хуулийг мөн түүнчлэн тэдний хуульчид болоод шүүгчдийг эсэргүүцэн доромжилсон хэмээн тэд хэлж байв."},{"vNo":"3 ","txt":"Мөн түүнчлэн Алма Амюлек хоёрт тэд уурлаж байв; мөн тэд өөрсдийнх нь ёс бусын эсрэг тийм тодорхойгоор гэрчилсэн учир, тэднийг нууцаар үгүй хийхийг тэд эрэлхийлж байв."},{"vNo":"4 ","txt":"Гэвч улиран тохиох дор тэд тэгсэнгүй; гэвч тэд тэднийг баривчлан мөн тэднийг бөх олсоор хүлж, мөн нутгийн ерөнхий шүүгчийн өмнө тэднийг аваачив."},{"vNo":"5 ","txt":"Мөн хүмүүс урагшилж мөн тэдний эсрэг гэрчлэв—тэд хуулийг, мөн нутгийн хуульчид хийгээд шүүгчдийг, мөн түүнчлэн уг нутагт байсан бүх хүмүүсийг доромжилсныг мэдүүлэв; мөн түүнчлэн ганцхан Бурхан буй, мөн тэрээр өөрийн Хүүг хүмүүсийн дунд илгээх боловч, тэр нь тэднийг үл аврах болно хэмээн гэрчилснийг; мөн олон иймэрхүү зүйлийг Алма Амюлек хоёрын эсрэг хүмүүс гэрчлэв. Эдүгээ энэ нь уг нутгийн ерөнхий шүүгчийн өмнө болов."},{"vNo":"6 ","txt":"Мөнхүү улиран тохиох дор Зиезром яригдсан тэр үгсэд гайхсан ажгуу; мөн тэрээр түүнчлэн худал үгсээрээ хүмүүсийн дунд өөрийн бий болгосон оюун санааных нь харалган байдлын талаар мэджээ; мөн тэрээр өөрийн гэмийг ухамсарласнаар түүний бодгаль тарчилж эхлэв; тийм ээ, тэрээр тамын шаналлаар хүрээлэгдэж эхлэв."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор тэрээр хүмүүст хашгирч эхлэн, хэлсэн нь: Болгоогтун, би бол гэмтэй, мөн эдгээр хүмүүс Бурханы өмнө толбогүй. Мөн тэрээр тэр цагаас хойш тэдний өмнөөс гуйж эхлэв; гэвч тэд түүнийг доромжилж хэлсэн нь: Та түүнчлэн чөтгөрт эзлэгдчихэв үү? Мөн тэд түүн дээр нулимж, мөн түүнийг, мөн түүнчлэн Алма, Амюлек нараар яригдсан үгсэд итгэсэн тэд бүгдийг өөрсдийнхөө дундаас зайлуулав; мөн тэд тэднийг зайлуулж, мөн тэдний зүг чулуу шидүүлэхээр хүмүүсийг илгээв."},{"vNo":"8 ","txt":"Мөн тэд эхнэр болон хүүхдүүдийг нь хамтад нь авчирч, мөн Бурханы үгэнд итгэсэн эсвэл итгэхээр заалгасан хэнийг боловч тэднийг галд хаягдахаар болгов; мөн түүнчлэн тэд ариун судруудыг тээсэн цэдгүүдийг авчирч, тэдгээр нь галд шатаагдаж мөн устгагдаж болохын тулд тэдгээрийг түүнчлэн галд хаяв."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор тэд Алма, Амюлек хоёрыг барьж, мөн тэд галд үрэгдсэн тэдний устгалыг үзэж болохын тулд тэднийг цаазын газарт аваачив."},{"vNo":"10 ","txt":"Мөн галд үрэгдэж буй эмэгтэйчүүд мөн хүүхдүүдийн зовлонг Амюлек хараад, тэрээр түүнчлэн шаналав; мөн тэр Алмад хэлэв: Бид энэ аймшигт явдлыг харж яахан чадах билээ? Тиймийн тул гараа сунгацгаая, мөн бидэнд буй Бурханы хүчийг үзүүлж, мөн тэднийг дөлнөөс аварцгаая."},{"vNo":"11 ","txt":"Гэвч Алма түүнд хэлэв: Сүнс намайг гараа сунгах ёсгүй хэмээн албадаж байна; учир нь болгоогтун Их Эзэн тэднийг өөртөө алдар суугаар хүлээн авах болно; өөрийн хилэгнэлд тэдний дээр үзүүлэх шүүлтүүд шударга байж болохын тулд, хүмүүс зүрх сэтгэлийнхээ хатуу байдлын дагуу тэдэнд энэ зүйлийг хийж болохыг, өөрөөр хэлбэл тэд энэ зүйлийг хийж болохыг тэрээр зөвшөөрөх болно; мөн гэм зэмгүй хүмүүсийн цус тэдний эсрэг гэрч болон зогсох болно, тийм ээ, мөн эцсийн өдөр тэдний эсрэг хүчтэйгээр хашгирах болно."},{"vNo":"12 ","txt":"Эдүгээ Амюлек Алмад хэлэв: Болгоогтун, магадгүй тэд түүнчлэн биднийг ч шатаах болно."},{"vNo":"13 ","txt":"Мөн Алма хэлэв: Энэ нь Их Эзэний тааллын дагуу байг. Гэвч, болгоогтун, бидний ажил дуусаагүй байна; тиймийн тул тэд биднийг шатаахгүй."},{"vNo":"14 ","txt":"Эдүгээ улиран тохиох дор галд хаягдсан тэдний биес үрэгдэв, мөн түүнчлэн тэдэнтэй хаягдсан цэдгүүд ч бас үрэгдсэний дараа, нутгийн ерөнхий шүүгч ирж, мөн тэднийг хүлээстэй байхад нь Алма, Амюлек хоёрын өмнө зогсов; мөн тэр тэднийг гараараа хацар дээр нь цохиж, мөн тэдэнд хэлэв: Та нар үзсэн үүнийхээ дараа, галан мөн хүхэрт чулуун нууранд хаягдах болно хэмээн энэ хүмүүст дахин номлох уу"},{"vNo":"15 ","txt":"Болгоогтун, та нар галд хаягдсан тэднийг аврах хүчгүй байснаа харж байна; бас та нарын бишрэлд нэгдлээ гээд Бурхан ч тэднийг аварсангүй. Мөнхүү шүүгч тэднийг дахин хацар дээр нь цохиж, мөн асуув: Та нар өөрсдийнхөө төлөө юу хэлэх вэ"},{"vNo":"16 ","txt":"Эдүгээ энэ шүүгч, Гидеоныг алсан Нихорын жаяг мөн бишрэлийн дагуу байв."},{"vNo":"17 ","txt":"Мөнхүү улиран тохиох дор Алма Амюлек хоёр түүнд юу ч хариулсангүй; мөн тэр тэднийг дахин цохиж, мөн тэднийг шоронд хийлгэхээр албатуудад шилжүүлэв."},{"vNo":"18 ","txt":"Мөн тэд шоронд гурав хоног хоригдсоны дараа, Нихорын адил бодолтой байсан олон хуульчид хийгээд шүүгчид мөн санваартнууд мөн багш нар ирэв; мөн тэд шоронд тэднийг харахаар ирж мөн олон үгсийн талаар тэднийг шалгаав; гэвч тэд тэдэнд юу ч хариулсангүй."},{"vNo":"19 ","txt":"Мөнхүү улиран тохиох дор уг шүүгч тэдний өмнө зогсоод, мөн хэлэв: Та нар яагаад энэ хүмүүсийн үгсэд хариулахгүй байна? Та нарыг дөлөнд илгээх хүч надад буйг та нар мэдэхгүй гэж үү? Мөн тэрээр тэдэнд ярихыг зарлиглав; гэвч тэд юу ч хариулсангүй."},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор тэд одож мөн өөрсдийнхөө замаар явцгаав, гэвч маргааш нь дахин ирэв; мөн шүүгч түүнчлэн тэднийг хацар дээр нь дахин цохив. Мөн түүнчлэн олон нь дөхөн очиж, мөн тэднийг цохиж, хэлрүүн: Та нар дахин босож мөн энэ хүмүүсийг шүүж, мөн хуулийг маань буруушаах уу? Хэрэв та нарт тийм их хүч буй аваас та нар өөрсдийгөө яагаад чөлөөлөхгүй байна"},{"vNo":"21 ","txt":"Мөн тэд олон тийм зүйлийг тэдэнд хэлж, шүдээ хавирцгааж, мөн тэдний дээр нулимж, мөн хэлрүүн: Бид яллагдсан үедээ ямар харагдах бол"},{"vNo":"22 ","txt":"Мөн олон тийм зүйл, тийм ээ, тэд бүх л төрлийн ийм зүйлийг тэдэнд хэлсэн болой; мөн тийн тэд олон хоногийн турш тэднийг дооглов. Мөн тэд өлсөж болохын тулд тэдэнд хүнс, мөн тэд цангаж болохын тулд ус өгөхөөс татгалзсан болой; мөн түүнчлэн хувцсыг нь тэднээс авсан учир тэд нүцгэн байв; мөн тийн тэд бөх олсоор хүлүүлж, мөн шоронд хоригдов."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор тэд олон хоногийн турш тийн зовсны дараа, (мөн энэ нь Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арав дахь онд, аравдугаар сарын, арванхоёр дахь өдөр байв) олсоор хүлэгдсэн Алма, Амюлек нарын байгаа шоронд, Аммонайхагийн нутгийн ерөнхий шүүгч мөн тэдний багш нарын мөн тэдний хуульчдын олон нь очив."},{"vNo":"24 ","txt":"Мөн ерөнхий шүүгч тэдний өмнө зогсоод, мөн тэднийг дахин цохиж, мөн тэдэнд хэлэв: Хэрэв Бурханы хүч та нарт байвал энэ хүлээснээс өөрсдийгөө чөлөөлөөч, мөн тэгвэл та нарын үгсийн дагуу Их Эзэн энэ хүмүүсийг устгах болно гэдэгт бид итгэх болно."},{"vNo":"25 ","txt":"Мөнхүү улиран тохиох дор бүр сүүлчийнх нь хүртэл, тэд бүгд урагш дөхөн мөн тэднийг цохиж, нэгэн адил үгсийг хэлэв; мөн сүүлчийнх нь тэдэнд ярьсны дараа Бурханы хүч Алма Амюлек хоёр дээр байж, мөн тэд босож мөн хөл дээрээ зогсоцгоов."},{"vNo":"26 ","txt":"Мөн Алма хашгирч, хэлрүүн: Бид энэ аймшигт зүдрэлүүдийг хэр удаан хүлцэх билээ, Ай Их Эзэн? Ай Их Эзэн, Христэд итгэх бидний итгэлийн дагуу, бүр чөлөөлөгдөх хүртэл бидэнд хүчийг өгөөч. Мөн тэд хүлэгдсэн олсоо тасчив; мөн хүмүүс үүнийг хараад, устгалаас айх айдас тэдэн дээр ирсэн учир зугтаж эхлэв."},{"vNo":"27 ","txt":"Мөнхүү улиран тохиох дор тэдний айдас агуу байсан учир тэд хөсөр унаж, мөн шоронгийн гадаах хаалганд хүрсэнгүй; мөн газар хүчтэйгээр чичирч, мөн шоронгийн хана хоёр хэсэгт хуваагдан цуурч, иймээс тэд газарт унав; мөн Алма Амюлек хоёрыг цохиж байсан ерөнхий шүүгч, мөн хуульчид, мөн санваартнууд, мөн багш нар үүний нурангид алагдав."},{"vNo":"28 ","txt":"Мөн Алма, Амюлек хоёр шоронгоос гарч ирэв, мөн тэд гэмтээгүй байв; учир нь Христэд итгэх итгэлийнх нь дагуу Их Эзэн тэдэнд хүчийг соёрхсон ажээ. Мөн тэд тэр даруй шоронгоос гарч ирэв; мөн тэд хүлээснээсээ мултарсан байв; мөн шорон газарт нуран унасан байв, мөн дотор нь байсан бодгаль бүр, Алма, Амюлек хоёроос бусад нь алагдав; мөн тэд тэр даруй хотод ирэв."},{"vNo":"29 ","txt":"Эдүгээ их чимээг сонсоод хүмүүс хэсэг хэсгээрээ хамтдаа үүний шалтгааныг мэдэхээр гүйлдэж ирэв; мөн тэд Алма Амюлек хоёр шоронгоос гарч ирж буйг, мөн үүний хана газарт нурсныг хараад, тэд ихэд айж цочин, мөн Алма Амюлек хоёрын дэргэдээс бүр ямаа төлөө аван хоёр арслангаас зугтах лугаа адил зугтав; мөн тийн тэд Алма Амюлек хоёрын дэргэдээс зугтсан болой."}]}