{"heading":"Леменчүүд Аммонайхагийн хүмүүсийг устгав—Зорам леменчүүдийг ялсан ялалтанд нифайчуудыг удирдав—Алма Амюлек хоёр мөн бусад олон нь үгийг номлов—Христ амилалтынхаа дараа нифайчуудад үзэгдэх болно хэмээн тэд заав. Ойролцоогоор мэө 81–77 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":15,"nextNo":17,"chapterTitle":"Алма 16","prevTitle":"Алма 15","nextTitle":"Алма 17","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арваннэг дэх онд, хоёрдугаар сарын тав дахь өдөр, Зарахемлагийн нутагт ихэд амгалан байсны дараа, бүр арваннэгдүгээр оны хоёрдугаар сарын тав дахь өдрийг хүртэл тодорхой хэдэн жилийн турш дайнууд бас тэмцлүүд үгүй байсны дараа, уг нутаг даяар дайны зар дуулдав."},{"vNo":2,"txt":"Учир нь болгоогтун, леменчүүдийн их цэрэг аглаг буйдын зүгээс, нутгийн хилийг даван, бүр Аммонайхагийн хотод ирж, мөн хүмүүсийг алж мөн хотыг устгаж эхэлсэн аж."},{"vNo":3,"txt":"Мөн эдүгээ улиран тохиох дор, нифайчууд тэднийг нутгаасаа туун гаргах хангалттай их цэргийг цуглуулж чадахаас өмнө тэд Аммонайха хотод байсан хүмүүсийг мөн түүнчлэн Ноагийн хилийн ойролцоох заримыг ч устгаж, мөн бусад заримыг олзлон аглаг буйд тийш авч явсан байв."},{"vNo":4,"txt":"Эдүгээ улиран тохиох дор нифайчууд аглаг буйд тийш олзлогдон аваачигдсан тэднийг буцаан авахыг хүсч байв."},{"vNo":5,"txt":"Тиймийн тул, нифайчуудын их цэргийг захирах ерөнхий ахмадаар томилогдсон, (мөн түүний нэр Зорам, мөн тэрээр Лихай, Эйха гэсэн хоёр хүүтэй байв)—эдүгээ Зорам мөн түүний хоёр хүү, Алма сүмийн дээрх дээд санваартан болохыг мэдсэн учир, мөн түүнд бошиглолын суу билэг байгааг дуулсан учир, тиймийн тул тэд түүнд очиж мөн тэднийг леменчүүдэд олзлогдсон өөрсдийн ах дүүсийг хайхаар аглаг буйд тийш хааш явахыг Их Эзэн хүсч байгааг түүнээс мэдэхийг хүсэв."},{"vNo":6,"txt":"Мөнхүү улиран тохиох дор Алма Их Эзэнээс уг хэргийн талаар лавлав. Мөн Алма эргэж ирээд мөн тэдэнд хэлсэн нь: Болгоогтун, леменчүүд Мантай нутгийн хилийн цаадах, өмнөдийн аглаг буйд дахь хэсгээр Сидон голыг гатлах болно. Мөн болгоогтун Сидон голын зүүн эрэгт, тэнд та нар тэдэнтэй тулгарч, мөн тэнд Их Эзэн леменчүүдээр боолчлолд аваачигдсан ах дүүсийг тань та нарт чөлөөлж өгөх болно."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор Зорам мөн түүний хөвгүүд, их цэрэгтэйгээ Сидон голыг гаталж, мөн Мантайн хилийн цаана Сидон голын зүүн эрэг дэх, өмнөдийн аглаг буйд тийш жагсан очив."},{"vNo":8,"txt":"Мөн тэд леменчүүдийн их цэргийн дээр ирж, мөн леменчүүд тараагдаж мөн аглаг буйд тийш туугдав; мөн тэд леменчүүдээр олзлогдсон ах дүүсээ авч мөн олзлогдсон тэднээс нэг ч бодгаль алдагдсан нь үгүй. Мөн тэд өөрсдийн нутгуудыг эзэмшихээр ах дүүсээрээ авчрагдав."},{"vNo":9,"txt":"Мөн леменчүүд уг нутгаас туугдаж, мөн аммонайхагийн хүмүүс устгагдан, шүүгчдийн арван нэгдэх он тийн төгсөв; тийм ээ, Аммонайхачуудын амьд бодгаль бүхэн, мөн түүнчлэн тэдний агуу ихийнх нь учир Бурхан ч устгаж чадахгүй гэсэн агуу хот нь устгагдав."},{"vNo":10,"txt":"Гэвч болгоогтун, нэг өдрийн дотор энэ нь эзгүйрч үлдэв; мөн үхдэл хүүрүүд нь ноход мөн аглаг буйдын зэрлэг араатнуудад урж тасчуулагдав."},{"vNo":11,"txt":"Гэсэн хэдий ч, олон хоногийн дараа тэдний цогцос нь газрын гадаргуу дээр овоологдож, мөн тэдгээр нь өнгөцхөн хучилтаар хучигдав. Мөн эдүгээ түүний үнэр хүмүүс олон жилийн турш Аммонайхагийн нутгийг эзэмшихээр явахааргүй тийм их байв. Мөн энэ нь Нихоруудын Эзгүйрэл гэж нэрлэгдэв; учир нь алагдсан тэд Нихорын адил бодолтой байжээ; мөн тэдний нутаг эзгүйрч үлдэв."},{"vNo":12,"txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арвандөрөв дэх он болтол леменчүүд нифайчуудын эсрэг дайтахаар дахин ирсэнгүй. Мөн Нифайн хүмүүс гурван жилийн турш бүх нутаг даяар тийн үргэлжийн амар амгаланг эдлэв."},{"vNo":13,"txt":"Мөн Алма Амюлек хоёр хүмүүст өөрсдийнх нь ариун сүмүүд, мөн өөрсдийнх нь дуганууд, мөн түүнчлэн өөрсдийн нь синагогуудад иудейчүүдийн маягаар баригдсан тэдгээрт наманчлалыг номлосоор явав."},{"vNo":14,"txt":"Мөн тэдний үгсийг сонсох тэр болгонд, үргэлж, ямар хүн байхаас нь эс хамааран тэдэнд Бурханы үгийг тэд түгээж байв."},{"vNo":15,"txt":"Мөн тийн Алма Амюлек хоёр, мөн түүнчлэн уг ажилд сонгогдсон өөр олон нь, бүх нутаг даяар үгийг номлохоор явав. Мөн сүмийн байгуулалт уг нутаг даяар эргэн тойрны газар болгонд нифайчуудын бүх хүмүүсийн дунд өргөн тархсан байлаа."},{"vNo":16,"txt":"Мөн тэдний дунд тэгш бус байдал байсангүй; түүний ирэлтийн үед тэдний дунд заагдах үгийг хүлээн авахад хүмүүний үрсийн оюуныг бэлтгэхээр, өөрөөр хэлбэл тэдний зүрх сэтгэлийг бэлтгэхээр Их Эзэн өөрийн Сүнсийг уг нутгийн бүх гадаргуу дээр юүлсэн болой—"},{"vNo":17,"txt":"Тэд үгийн эсрэг хатуурхахгүй байж болохын тулд, тэд итгэлгүйгээр үл байж, мөн устгал тийш одохгүй байж болохын тулд, харин тэд үгийг баяртайгаар хүлээн авч, мөн мөчир адил үнэн ороонгод залгагдаж болохын тулд, тэд Их Эзэн Бурханыхаа амралтад орж болохын тулд болой."},{"vNo":18,"txt":"Эдүгээ хүмүүсийн дунд одсон санваартнууд бүх худал, мөн заль мэхүүд, мөн атаа жөтөө, мөн маргаан мэтгэлцээн, мөн өс хонзон, мөн доромжлолууд, мөн хулгай, дээрэм, тонуул, аллага, садар самууныг үйлдэх хийгээд бүхэл төрлийн шунаг тачаангуй байдлын эсрэг, эдгээр зүйл ийм байх ёсгүй хэмээн хашгиран номлов—"},{"vNo":19,"txt":"Удахгүй ирэх ёстой тэр зүйлийг номлож, тийм ээ, Бурханы Хүүгийн ирэлтийг, түүний зүдгүүрүүд хийгээд үхлийг мөн түүнчлэн нас барагсдын амилуулалтыг номлов."},{"vNo":20,"txt":"Мөн хүмүүсийн олон нь Бурханы Хүүгийн ирэх ёстой тэр газар нь хаана болохыг лавлав; мөн тэрээр өөрийн амилалтын дараа тэдэн дээр хүрч ирэх болно хэмээн тэд заалгасан ажгуу; мөн үүнийг хүмүүс агуу их баясал мөн баяртайгаар сонссон болой."},{"vNo":21,"txt":"Мөн эдүгээ уг сүм нутаг даяар байгуулагдсаны дараа—чөтгөрийг ялах ялалтыг үзсэн байв, мөн Бурханы үг цэвэр ариун байдлаараа бүх нутагт номлогдож, мөн Их Эзэн адислалуудаа хүмүүсийн дээр юүлсээр байв—Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арвандөрөв дэх он тийн төгсөв."}]}