{"heading":"Мозаягийн хөвгүүдэд бошиглолын хийгээд илчлэлтийн суу билэг байв—Тэд леменчүүдэд үгийг тунхаглахаар өөр өөрсдийн замаар одов—Аммон Ишмэилийн нутагт очиж мөн хаан Лемонайн зарц болов—Аммон хааны сүргийг аварч мөн Себасын усны дэргэд түүний дайснуудыг хөнөөв. 1–3 дугаар хэсэг, ойролцоогоор мэө 77 он; 4 дүгээр хэсэг, ойролцоогоор мэө 91–77 он; мөн 5–39 дүгээр хэсэг, ойролцоогоор мэө 91 он.","sectionHeading":"Бурханы үгийн төлөө хаант улсыг захирах эрхээсээ татгалзаж, мөн леменчүүдэд номлохоор Нифайн нутаг өөд одсон Мозаягийн хөвгүүдийн шастир; тэдний зүдгүүрүүд мөн чөлөөлөлт—Алмагийн цэдгийн дагуу оршвой.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Алма 17","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ улиран тохиох дор Алма Гидеоны нутгаас урагш Мантайн нутгийн зүг аялж байх зуураа, болгоогтун, түүний гайхашралыг төрүүлсэн нь, тэрээр Зарахемлагийн нутгийн зүг аялан яваа Мозаягийн хөвгүүдтэй дайралдав."},{"vNo":"2 ","txt":"Эдүгээ тэнгэр элч түүнд анх үзэгдсэн тэр цагт Мозаягийн энэ хөвгүүд Алматай хамт байжээ; тиймийн тул Алма ах дүүсээ хараад үлэмж баярлав; мөн түүний баяр хөөрийг илүүгээр нэмсэн нь, тэд Их Эзэний хувьд түүний ах дүүс хэвээрээ байсны учир болой; тийм ээ, мөн тэд үнэний мэдлэгт хүчтэй болсон байв; учир нь тэд зөв ойлголттой хүмүүс мөн тэд Бурханы үгийг мэдэж болохын тулд судруудыг хичээнгүйлэн судалсан байв."},{"vNo":"3 ","txt":"Гэвч энэ нь бүгд бус; тэд өөрсдийгөө их залбирал, мөн мацаг барилтанд зориулсан байв; тиймийн тул тэдэнд бошиглолын суу билэг, мөн илчлэлтийн суу билэг байлаа, мөн тэд зааж байхдаа Бурханаас хүлээн авсан хүч мөн эрх мэдэлтэйгээр тэд зааж байв."},{"vNo":"4 ","txt":"Мөн тэд леменчүүдийн дунд арван дөрвөн жилийн турш Бурханы үгийг зааж, олныг үнэний мэдлэгт авчрахдаа их амжилттай байв; тийм ээ, тэдний үгсийн хүчээр Бурханы тахилын ширээний өмнө, түүний нэрийг дуудаж мөн түүний өмнө нүглүүдээ хүлээхээр олон нь авчрагдсан бөлгөө."},{"vNo":"5 ","txt":"Эдүгээ тэдний аяллын үед тэдэнд тохиолдсон нөхцөл нь эдгээр болой, учир нь, тэдэнд олон зүдрэл байв; тэд өлсөж, цанган мөн ядрах мэтээр биеэрээ ч мөн оюунаараа ч аль алинаар нь ихэд зовж, мөн түүнчлэн сүнсээрээ ихэд хөдөлмөрлөв."},{"vNo":"6 ","txt":"Эдүгээ эдгээр нь тэдний аянууд байв: Шүүгчдийн эхний жилд, өөрсдийн эцэг, Мозаятай, тэд салах ёс гүйцэтгэсний дараа; эцэг нь тэдний дээр шилжүүлэхийг хүссэн хаант улсаас татгалзсаны дараа, мөн түүнчлэн энэ нь хүмүүсийн бодол байв;"},{"vNo":"7 ","txt":"Гэсэн хэдий ч тэд Зарахемлагийн нутгаас одож, мөн өөрсдийн илд, мөн өөрсдийн жад, мөн өөрсдийн нум, мөн өөрсдийн сум, мөн өөрсдийн дүүгүүрүүдийг авчээ; мөн аглаг буйдад байх зуураа өөрсөддөө хүнс залгуулж болохын тулд тэд үүнийг хийсэн болой."},{"vNo":"8 ","txt":"Мөн тийн тэд өөрсдийн сонгосон хэдтэйгээ Нифайн нутаг өөд явж, Бурханы үгийг леменчүүдэд номлохоор аглаг буйд тийш одов."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор тэд аглаг буйдад олон хоног аялж, мөн хэрэв энэ нь боломжтой аваас өөрсдийн ах дүүс, леменчүүдийг үнэний мэдлэгт, зөв бус байсан тэр эцэг өвгөдийнх нь уламжлалуудын дорд байдлын тухай мэдлэгт авчрахад Бурханы мутарт зэмсэг болж болохын тулд, тэдэнтэй хамт явж, мөн тэдэнтэй оршин байх өөрийн Сүнсний хэсгийг Их Эзэн тэдэнд соёрхоосой хэмээн тэд ихэд мацаг барьж мөн ихэд залбирав."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор Их Эзэн өөрийн Сүнсээр тэдэнд зочилж, мөн тэдэнд: Тайтгарагтун хэмээв. Мөн тэд тайтгарцгаав."},{"vNo":"11 ","txt":"Мөн Их Эзэн тэдэнд түүнчлэн хэлсэн нь: Өөрсдийн ах дүүс леменчүүдийн дунд явж, мөн миний үгийг тогтоо; хэдий тийм ч та нар зовлонгууд мөн зүдрэлүүддээ тэвчээртэй байх болно, та нар надаар дамжуулж сайн үлгэр жишээг тэдэнд үзүүлж болохын тул болой, мөн олон бодгалийн авралын төлөө би та нарыг өөрийн мутар дахь зэмсэг болгох болно."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Мозаягийн хөвгүүдийн, мөн түүнчлэн тэдэнтэй байсан тэдний зүрх сэтгэл ч бас, Бурханы үгийг тэдэнд тунхаглахаар леменчүүдэд очих зоригийг олов."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор тэд леменчүүдийн нутгийн хилд хүрч ирээд, тэд өөрсдөө хуваагдаж мөн тэд ургацаа хураасны эцэст дахин уулзах болно хэмээн Их Эзэнд итгэн нэг нэгнээсээ салцгаав; учир нь тэдний хүлээсэн ажил агууг ухаарсан ажгуу."},{"vNo":"14 ","txt":"Мөн энэ нь лавтайяа агуу их зүйл байв, учир нь тэд Бурханы үгийг зэрлэг мөн хатуу сэтгэлт мөн харгис хүмүүст; нифайчуудыг хөнөөхдөө, мөн тэднийг дээрэмдэж мөн тонохдоо баясдаг хүмүүст номлох үүргийг хүлээн авчээ; мөн тэдний зүрх сэтгэл баялгууд, өөрөөр хэлбэл алт мөн мөнгөн дээр мөн үнэт чулуунууд дээр байрласан байлаа; хэдий тийм ч тэд өөрсдийнхөө төлөө өөрсдийн гараар хөдөлмөрлөхгүй байж болохын тулд тэд эдгээр зүйлийг аллагаар мөн тонуулаар олж авахыг эрэлхийлдэг байв."},{"vNo":"15 ","txt":"Наманчлалын нөхцөл дор Их Эзэний амлалтууд тэдэнд боломжтой болсон хэдий ч тэд тийн маш залхаг хүмүүс байв, олон нь хиймэл шүтээнүүдийг биширч, мөн тэдний эцэг өвгөдийн уламжлалуудын учир Бурханы зүхэл тэдний дээр буусан ажээ."},{"vNo":"16 ","txt":"Тиймийн тул, энэ нь тэднийг наманчлалд авчирч магад хэмээн, Мозаягийн хөвгүүд уг ажлыг хийхээр хүлээсний шалтгаан байв; тэд гэтэлгэлийн төлөвлөгөөний талаар тэдэнд мэдүүлж болох магад хэмээсний учир бөлгөө."},{"vNo":"17 ","txt":"Тиймийн тул тэд өөрсдөө нэг нэгнээсээ салцгааж, мөн хүн бүр ганцаараа түүнд өгөгдсөн Бурханы үг болон хүчний дагуу тэдний дунд одов."},{"vNo":"18 ","txt":"Эдүгээ Аммон тэдний дунд ахлагч нь байв, өөрөөр хэлбэл тэдэнд зааварладаг байжээ, мөн тэрээр тэдний хэд хэдэн албан тушаалынх нь дагуу тэднийг адисалсны дараа, Бурханы үгийг тэдэнд хэлснийхээ дараа, өөрөөр хэлбэл явахынхаа өмнө тэдэнд зааварласныхаа дараа тэднээс салж одов; мөн тийн тэд уг нутаг даяар тус тусын аяныг хөөв."},{"vNo":"19 ","txt":"Мөн Аммон, түүнчлэн леменчүүд болсон Ишмэилийн хөвгүүдийн нэрээр нэрлэгдсэн нутаг болох Ишмэилийн нутагт очив."},{"vNo":"20 ","txt":"Мөн Аммон Ишмэилийн нутагт ормогц, түүнийг, тэдний гарт орсон нифайчуудыг хүлж, мөн хааны өмнө тэднийг аваачдаг заншлаараа леменчүүд түүнийг баривчилж мөн түүнийг хүлэв; мөн тийн тэднийг алах, эсвээс тэднийг боолчлолд байлгах, эсвээс тэднийг шоронд хорих, эсвээс тэднийг нутгаасаа гарган хаях нь хааны таалалд, түүний хүсэл мөн тааллын дагуу үлддэг байв."},{"vNo":"21 ","txt":"Мөн тийн Аммон Ишмэилийн нутгийг захирсан хааны өмнө хүргэгдэв; мөн түүний нэр Лемонай байв; мөн тэрээр Ишмэилийн удмынх байжээ."},{"vNo":"22 ","txt":"Мөн хаан Аммоноос тэрээр уг нутагт леменчүүдийн дунд, өөрөөр хэлбэл түүний хүмүүсийн дунд орших хүсэлтэй эсэхийг лавласан ажгуу."},{"vNo":"23 ","txt":"Мөн Аммон түүнд хэлэв: Тийм ээ, би хэсэг хугацаанд; магадгүй үхэх өдрөө хүртэл энэ хүмүүсийн дунд орших хүсэлтэй хэмээв."},{"vNo":"24 ","txt":"Мөнхүү улиран тохиох дор Лемонай хаан Аммоныг таалан үзэж, мөн түүний хүлээсийг тайлах болгов; мөн тэрээр Аммон өөрийнх нь охидоос нэгийг нь эхнэр болгон аваасай хэмээн хүсэв."},{"vNo":"25 ","txt":"Харин Аммон түүнд хэлэв: Үгүй, харин би таны зарц байх болно. Тиймийн тул Аммон, Лемонай хааны зарц болов. Мөнхүү улиран тохиох дор тэрээр леменчүүдийн заншлын дагуу Лемонайн сүргийг хариулахаар бусад зарим зарц нарын дунд байрлуулагдав."},{"vNo":"26 ","txt":"Мөн тэрээр хааны үйлчлэлд гурав хоног байсны дараа, тэрээр лемен үндэсний зарц нартай хамт сүргийг авч Себасын ус гэж нэрлэгдсэн устай газарт очиход нь, мөн бүх леменчүүд тэдгээр нь ус ууж болно хэмээн сүргээ тийш туун очжээ—"},{"vNo":"27 ","txt":"Тиймийн тул, Аммон болон хааны зарц нар сүргээ энэ устай газрын зүг тууж явтал, болгоогтун, малаа усалж байсан тодорхой тооны леменчүүд босож мөн Аммоны болон хааны зарц нарын сүргийг тарааж, мөн тэдгээр нь тал тал тийш зугтах хүртэл нь тэдгээрийг тараав."},{"vNo":"28 ","txt":"Эдүгээ хааны зарц нар бувтналдаж эхлэв, хэлсэн нь: Эдүгээ сүрэг нь эдгээр эрчүүдээр ёс бусаар тараагдсан учир бидний ах дүүсийг тэгсэн шигээ, хаан биднийг алах болно. Мөн тэд үлэмж ихээр уйлж эхлэн, өгүүлсэн нь: Болгоогтун, бидний сүрэг аль хэдийн тараагдсан."},{"vNo":"29 ","txt":"Эдүгээ тэд алагдахаас айсны учир уйлжээ. Эдүгээ Аммон үүнийг хараад дотроо зүрх сэтгэл нь баяраар бялхав; учир нь, тэр хэлэв, энэ сүргийг хаанд эргүүлэн өгснөөр би өөрийн хүчийг, өөрөөр хэлбэл надад буй тэр хүчийг, эдгээр бусад зарц нарт үзүүлэх болно, би эдгээр бусад зарц нарын сэтгэлийг татаж болохын тулд, тэднийг үгсэд минь итгэхэд би удирдаж болохын тулд буюу."},{"vNo":"30 ","txt":"Мөн эдүгээ, тэрээр өөрийн ах дүүс гэж нэрлэсэн тэдний зовлонг хараад бодсон Аммоны бодол нь эдгээр байв."},{"vNo":"31 ","txt":"Мөнхүү улиран тохиох дор тэрээр өөрийн үгсээр тэднийг зоригжуулж, хэлсэн нь: Ах дүүс минь, урамтай байцгаа мөн сүргийг эрэхээр явцгаая, мөн бид тэдгээрийг цуглуулж бас тэдгээрийг устай газар буцаан авчрах болно; мөн тийн бид хаанд сүргийг нь хадгалан хамгаалж тэгснээр тэр биднийг алахгүй байх болно."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор тэд сүргийг хайн явж, мөн тэд Аммоныг даган, мөн тэд их хурднаар яаран явж мөн хааны сүргийг тогтоож, мөн тэдгээрийг дахин устай газар нэгтгэн цуглуулав."},{"vNo":"33 ","txt":"Мөн сайхь эрчүүд тэдний сүргийг тараахаар дахин босож ирэв; гэвч Аммон ах дүүстээ хэлсэн нь: Зугтаалгахгүйн тул сүргийг тойрон хүрээл; мөн би явж мөн бидний сүргийг тараасан эдгээр эрчүүдтэй тэмцэлдье."},{"vNo":"34 ","txt":"Тиймийн тул, тэд Аммон өөрсдөд нь зарлигласныг хийж, мөн тэрээр урагш одож мөн Себасын усны дэргэд зогсоцгоож байсан тэдэнтэй тэмцэлдэхээр зогсов; мөн тэд тоогоороо цөөн байсангүй."},{"vNo":"35 ","txt":"Тиймийн тул тэд Аммонаас айсангүй, учир нь эрчүүдийн нэг нь тэдний хүслийн дагуу түүнийг алж чадна хэмээн тэд боджээ, учир нь тэрээр хөвгүүдийг нь тэдний гараас чөлөөлнө хэмээн Их Эзэн Мозаяд амласныг тэд мэдсэнгүй; бас Их Эзэний талаар юу ч эс мэдэх ажээ; тиймийн тул тэд ах дүүсийнхээ устгалд баясдаг байв; мөн үүнийхээ улмаас тэд хааны сүргийг тараахаар босоцгоосон аж."},{"vNo":"36 ","txt":"Гэвч Аммон босож мөн дүүгүүрээрээ тэдэн рүү чулуу нүүлгэж эхлэв; тийм ээ, их хүчтэйгээр чулууг тэдний дунд тэр дүүгүүрдэж байв; мөн тийн тэрээр тэдний хэд хэдийг алсан учир, үүний хэрээр тэд түүний хүчийг гайхан бахдаж эхлэв; гэсэн хэдий ч тэд ах дүүс нь алуулсан учир ууртай байв, мөн тэд түүнийг унах ёстой хэмээн хатуу шийдсэн байв; тиймийн тул, тэд түүнийг чулуугаар онож чадахгүй байгаагаа хараад, бороохой шийдэмтэйгээр түүнийг алахаар тэд давшин ирэв."},{"vNo":"37 ","txt":"Гэвч болгоогтун, Аммоныг цохихоор шийдмээ өргөсөн хүн бүрийг, тэрээр илдээрээ гарыг нь тас цавчив; тодруулбал тэр илднийхээ ирээр тэдний гарыг цавчин тэдний дайралтуудыг эсэргүүцэж, үүний хэрээр тэд гайхан цочирдож эхлэв, мөн түүнээс зугтаж эхлэв; тийм ээ, мөн тэд цөөн тоотой байсангүй; мөн тэрээр гарынхаа хүчээр тэднийг зугтахад хүргэв."},{"vNo":"38 ","txt":"Эдүгээ тэдний зургаа нь дүүгүүрт унасан байлаа, харин тэр тэдний удирдагчаас нь өөр хэнийг ч илдээрээ алсан нь үгүй; мөн тэр түүний эсрэг далайсан тэр болгоны гарыг тас цавчсан аж, мөн тэд цөөн байгаагүй билээ."},{"vNo":"39 ","txt":"Мөн тэрээр тэднийг хол хөөгөөд, тэр эргэж ирэв, мөн тэд сүргээ усалж мөн тэдгээрийг хааны бэлчээрт эргүүлж аваачаад, тэгээд хаанд очиж, түүнийг хөнөөхийг эрэлхийлсэн тэдний, Аммоны илдээр тас цавчигдсан, гаруудыг үзүүлэв; мөн тэдний хийсэн зүйлүүдийн гэрч болгон хаанд тэдгээр нь авчрагдав."}]}