{"heading":"Амлисай хаан байхыг эрэлхийлж мөн хүмүүсийн саналаар эсэргүүцэгдэв—Түүний дагалдагчид түүнийг хаан болгов–-Амлисайчууд нифайчуудтай дайтаж мөн ялагдав—Леменчүүд мөн амлисайчууд хүчээ нэгтгэн мөн ялагдав—Алма Амлисайг хөнөөв. Ойролцоогоор мэө 87 он.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Алма 2","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор тэдний засаглалын тав дахь жилийн эхэнд хүмүүсийн дунд нэгэн зөрчилдөөн гарч эхлэв; учир нь, Амлисай гэж нэрлэгдсэн нэгэн хүн, тэрээр машид зальжин эр байж, тийм ээ, энэ дэлхийн мэргэн ухааны хувьд ухаалаг хүн буюу, тэр Гидеоныг илдээр алж, хуульд заасны дагуу цаазлагдсан хүний жаягийн дагуу байв—"},{"vNo":"2 ","txt":"Эдүгээ сайхь Амлисай заль мэхээрээ тийм олон хүнийг, бүр тэд ихэд хүчтэй болж эхэлсэн; олон хүнийг өөрийн араас дагуулав; мөн тэд Амлисайг уг хүмүүсийг захирах хаан болгохыг оролдож эхлэв."},{"vNo":"3 ","txt":"Эдүгээ энэ нь сүмийн хүмүүсийг, мөн түүнчлэн Амлисайн ятгалганд автаагүй тэдгээр бүх хүмүүсийг цочирдуулав; учир нь ийм зүйлүүд тэдний хуулийн дагуу хүмүүсийн саналаар тогтоогдох ёстойг тэд мэдэж байв."},{"vNo":"4 ","txt":"Тиймийн тул, хэрэв Амлисай хүмүүсийн саналыг авах нь боломжтой байсан бол, тэрээр, ёс бус хүмүүн байсан учир, сүмийнх нь эрх хийгээд боломжуудыг тэднээс булааж авах буйза; учир нь Бурханы сүмийг устгах нь түүний санаа байв."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор хүмүүс бүх нутаг даяар, Амлисайг дэмжсэн эсэргүүцсэн алин боловч хүн бүр өөрийн бодлын дагуу тус тусдаа цуглан чуулж, мөн тэд нэг нэгэнтэйгээ ширүүн маргаан болон их зөрчилдөөнтэй байв."},{"vNo":"6 ","txt":"Мөн тийн уг хэргийн талаар саналаа өгөхөөр тэд өөрсдөө нэгдэн цугларцгаав; мөн тэдгээр нь шүүгчдийн өмнө толилуулагдав."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор хүмүүсийн санал Амлисайн эсрэг ирсэн учир тэрээр хүмүүсийн дээрх хаанаар тохоогдсонгүй."},{"vNo":"8 ","txt":"Эдүгээ энэ нь түүний эсрэг байсан тэдний зүрх сэтгэлд маш их баяр хөөр авчрав; харин Амлисай өөрийнх нь талд байсан тэднийг түүний талд байгаагүй тэдний эсрэг уурлуулахаар өдөөн хатгав."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор тэд өөрсдөө цугларцгааж, мөн Амлисайг хаанаа болгохоор томилон адислав."},{"vNo":"10 ","txt":"Эдүгээ Амлисай тэдний дээрх хаанаар тохоогдмогцоо тэрээр тэднийг ах дүүсийнхээ эсрэг зэвсгээ агсахыг тэдэнд зарлиглав; мөн тэрээр тэднийг өөртөө харьяалуулж болохын тулд үүнийг хийсэн болой."},{"vNo":"11 ","txt":"Эдүгээ Амлисайн хүмүүс амлисайчууд гэж нэрлэгдэн, Амлисайн нэрээр ялгагдах болов; мөн үлдсэн нь нифайчууд буюу Бурханы хүмүүс хэмээн нэрлэгдэж асан бөлгөө."},{"vNo":"12 ","txt":"Тиймийн тул Нифайн хүмүүс амлисайчуудын зорилтын талаар мэдэж байв, мөн тиймийн тул тэдэнтэй тулгарахаар тэд бэлтгэл хийв; тийм ээ, тэд өөрсдийгөө сэлэм, мөн илд, мөн нум, мөн сум, мөн чулуу, мөн дүүгүүр, мөн зүйл бүрийн дайны зэвсгээр, төрөл бүрээр нь зэвсэглэв."},{"vNo":"13 ","txt":"Мөн тэднийг ирэх үед нь амлисайчуудтай тулгарахаар тэд тийн бэлтгэсэн байв. Мөн ахлагчид, мөн дээд ахлагчид, мөн ерөнхий ахлагчид зохих тоогоороо томилогдсон байв."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор Амлисай өөрийн эрчүүдийг олон зүйлийн төрөл бүрийн дайны зэвсгээр зэвсэглэв; мөн хүмүүсийнхээ дээр тэднийг ах дүүсийнх нь эсрэг дайнд удирдах захирагч мөн толгойлогчдыг тэр түүнчлэн томилов."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор амлисайчууд Зарахемла нутгийн дэргэдүүр урсдаг, Сидон голын дорнод тэр Амнайхү толгой дээр ирж, мөн тэнд тэд нифайчуудтай дайтаж эхлэв."},{"vNo":"16 ","txt":"Эдүгээ Алма, Нифайн хүмүүсийн ерөнхий шүүгч мөн засаглагч байв, тиймийн тул тэрээр өөрийн хүмүүстэй, тийм ээ, ахлагч нартайгаа, мөн ерөнхий ахлагч нартайгаа, тийм ээ, амлисайчуудын эсрэг дайтахаар их цэргийнхээ тэргүүнд явав."},{"vNo":"17 ","txt":"Мөн тэд Сидоны зүүн талын толгой дээр амлисайчуудыг хөнөөж эхлэв. Мөн амлисайчууд агуу хүчээр нифайчуудтай тэмцэж, үүний хэрээр нифайчуудын олон нь амлисайчуудын өмнө унасан болой."},{"vNo":"18 ","txt":"Гэсэн хэдий ч нифайчуудын гарыг Их Эзэн хүчирхэгжүүлснээр тэд их хөнөөлөөр амлисайчуудыг хөнөөж, тэдний өмнө тэд зугтаж эхэлсэн болой."},{"vNo":"19 ","txt":"Мөнхүү улиран тохиох дор нифайчууд бүхэл өдөр амлисайчуудыг мөшгөн, мөн их хөнөөлөөр тэднийг хөнөөв, үүний хэрээр амлисайчуудаас арван хоёр мянга таван зуун гучин хоёр бодгаль алагдав; мөн нифайчуудын зургаан мянга таван зуун жаран хоёр бодгаль алагдсан байв."},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор амлисайчуудыг дахин цааш мөшгөх боломжгүй болоод Алма өөрийн хүмүүсийг Нихорын гараар илдэнд алагдсан Гидеоны нэрээр нэрлэгдсэн нэгэн хөндий, Гидеоны хөндийд майхнуудаа босгохоор болгов; мөн энэ хөндийд нифайчууд шөнө хоноглохоор майхнуудаа босгосон ажээ."},{"vNo":"21 ","txt":"Мөн тэгснээр өөрийгөө тэднээс хамгаалж болохын тулд, өөрийн хүмүүсийг устгагдахаас хамгаалан үлдэж болохын тулд, тэдний төлөвлөгөөнүүд хийгээд тэдний санааг мэдэхийн тулд амлисайчуудын үлдэгдлийг дагах туршуулуудыг Алма илгээв."},{"vNo":"22 ","txt":"Эдүгээ амлисайчуудын буудлыг ажиглахаар түүний гадагш илгээсэн тэднийг Зерам, Амнор, Мантай, Лимхер гэж нэрлэдэг байв; эдгээр нь амлисайчуудын буудлыг харахаар эрчүүдтэйгээ явсан тэд байв."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор маргааш нь тэд ихэд гайхан цочирдон, мөн үлэмж айснаас балмагдан, нифайчуудын буудалд ихэд яаравчлан тэд эргэж ирээд, хэлрүүн:"},{"vNo":"24 ","txt":"Болгоогтун, бид амлисайчуудын буудлыг дагалаа, мөн бидний гайхлыг ихэд төрүүлсэн нь юув гэвэл, Зарахемла нутгийн дээрх Минон нутагт, Нифайн нутагт очих замд, бид леменчүүдийн олон тооны их цэргийг харлаа; мөн болгоогтун, амлисайчууд тэдэнтэй нэгдсэн бөлгөө;"},{"vNo":"25 ","txt":"Мөн тэд уг нутаг дахь ах дүүсийн маань дээр байна, мөн тэд мал сүрэг, мөн эхнэр, мөн хүүхдүүдтэйгээ манай хотын зүг тэдний өмнө зугтаж явна; мөн хэрэв бид яарахгүй аваас тэд хотыг маань эзэмшилдээ авч, мөн бидний эцэг, мөн эхнэрүүд маань, мөн хүүхдүүд маань алагдах болно."},{"vNo":"26 ","txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүс майхнуудаа авч, мөн Гидеоны хөндийгөөс гарч Зарахемлагийн хот болох тэр хотынхоо зүг одов."},{"vNo":"27 ","txt":"Мөн болгоогтун, тэднийг Сидоны голыг гаталж байх зуур, тоо тоолшгүй олон леменчүүд болоод амлисайчууд, тэнгисийн элсний ширхэг мэт олноор, тэднийг устгахаар тэдний дээр ирэв."},{"vNo":"28 ","txt":"Гэсэн хэдий ч, нифайчууд Их Эзэний мутраар хүчирхэгжиж, тэрээр тэднийг дайснуудынх нь гараас чөлөөлөөсэй хэмээн түүнд хүчтэйгээр залбирч байв, тиймийн тул Их Эзэн тэдний гуйлтыг сонсож, мөн тэднийг хүчирхэгжүүлэн, мөн леменчүүд болон амлисайчууд тэдний өмнө унасан болой."},{"vNo":"29 ","txt":"Мөнхүү улиран тохиох дор Алма илдээр Амлисайтай халз тулалдав; мөн тэд өөр хоорондоо хүчтэйгээр тэмцэлдэв."},{"vNo":"30 ","txt":"Мөнхүү улиран тохиох дор Алма, Бурханы хүн байж, их итгэлээ бодит болгосон байсны учир, гуйж, хэлрүүн: Ай Их Эзэн, би таны мутарт зэмсэг байж энэ хүмүүсийг аварч мөн хамгаалан үлдэж болохын тулд нигүүлсэж мөн амийг минь хэлтрүүлээч."},{"vNo":"31 ","txt":"Эдүгээ Алма эдгээр үгсийг хэлээд тэрээр Амлисайтай дахин тэмцэлдэв; мөн тэрээр хүчирхэгжсэн байв, үүний хэрээр тэр Амлисайг илдээр хөнөөв."},{"vNo":"32 ","txt":"Мөн түүнчлэн тэр леменчүүдийн хаантай тулалдав; гэвч леменчүүдийн хаан Алмагаас ухран зугтаж мөн харуулуудаа Алматай тэмцэлдүүлэхээр илгээв."},{"vNo":"33 ","txt":"Харин Алма, харуулуудынхаа хамт, тэднийг хөнөөж мөн буцаан ухраатал леменчүүдийн хааны харуулуудтай тэрээр тэмцэлдсэн бөлгөө."},{"vNo":"34 ","txt":"Мөн тийн тэр уг газрыг өөрөөр хэлбэл Сидон голын баруунтаах эргийг түүний хүмүүс голыг гатлан мөн леменчүүд болон амлисайчуудтай Сидон голын баруун эрэг дээр тэмцэлдэж болохын тулд алагдсан леменчүүдийн цогцсыг Сидоны усанд хаяж цэвэрлэв."},{"vNo":"35 ","txt":"Мөнхүү улиран тохиох дор тэд бүгд Сидон голыг гаталсны дараа леменчүүд хийгээд амлисайчууд тоологдсон байхын аргагүй тийм олон тоотой байсан хэдий ч тэдний өмнө зугтаж эхлэв."},{"vNo":"36 ","txt":"Мөн тэд баруун хойд зүгт, уг нутгийн хилийн чанад дахь аглаг буйдын зүг чиглэн нифайчуудын өмнө зугтав; мөн нифайчууд тэднийг чадлаараа мөшгөж, мөн тэднийг хөнөөв."},{"vNo":"37 ","txt":"Тийм ээ, тэд өрнөдөд, мөн умардад тараагдах хүртлээ, тэд Хермаунтс гэж нэрлэгдсэн аглаг буйдад хүрэх хүртлээ, зүг бүрээсээ тэд тулгагдаж, мөн алуулж, туугдаж байв; мөн энэ нь зэрлэг хийгээд өлсгөлөн араатнуудаар эзлэгдсэн аглаг буйдын тэр хэсэг байсан болой."},{"vNo":"38 ","txt":"Мөнхүү улиран тохиох дор тэдний олон нь шархнаасаа болж аглаг буйдад үхээд, мөн тэдгээр араатнууд мөн түүнчлэн тэнгэрт эргэлдэх тас шувуудад цөлмүүлсэн болой; мөн тэдний яс нь олдож, мөн газар овоологдсон байв."}]}