{"heading":"Христ болон түүний цагаатгалын тухай Аарон амалекайчуудад заав—Аарон болон түүний ах дүүс Миддони дахь шоронд хоригдов—Тэд чөлөөлөгдсөний дараа, тэд синагогуудад зааж мөн олныг элсүүлэв—Лемонай Ишмэил нутаг дахь хүмүүст шашны эрх чөлөөг зөвшөөрөв. Ойролцоогоор мэө 90–77 он.","sectionHeading":"Аарон, мөн Мулокай мөн тэдний ах дүүс леменчүүдэд номлосон тухай шастир оршвой.","prevAbbr":"alma","nextAbbr":"alma","prevNo":20,"nextNo":22,"chapterTitle":"Алма 21","prevTitle":"Алма 20","nextTitle":"Алма 22","verses":[{"vNo":1,"txt":"Эдүгээ Аммон мөн түүний ах дүүс леменчүүдийн нутгийн хил дээр салцгаахад, болгоогтун, Аарон леменчүүдээр эцэг өвгөдийнхөө унасан нутгийн нэрээр Иерусалим гэж нэрлэгдсэн нутгийн зүг аянаа хөөв; мөн энэ нь Мормоны хилийн ойролцоо зайдуу оршиж байв."},{"vNo":2,"txt":"Эдүгээ леменчүүд мөн амалекайчууд мөн Амюлоны хүмүүс Иерусалим гэж нэрлэгдсэн их хотыг барьсан байв."},{"vNo":3,"txt":"Эдүгээ леменчүүд өөрсдөө хангалттай хатуу, гэвч амалекайчууд мөн амюлончууд бүр илүү хатуу байв; тиймийн тул леменчүүдийг тэд зүрх сэтгэлээ хатууруулж, тэд ёс бусад мөн өөрсдийнх нь жигшүүрт хэргүүдэд тэд илүү хүчтэй болгож байв."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор Аарон Иерусалим хотод ирж, мөн эхлээд амалекайчуудад номлож эхлэв. Мөн тэрээр өөрсдийнх нь синагогуудад тэдэнд номлож эхлэв, учир нь тэд нихоруудын жаягийн дагуу синагогуудыг барьсан байв; учир нь амалекайчууд мөн амюлончуудын олон нь нихоруудын жаягийн дагуу байв."},{"vNo":5,"txt":"Тиймийн тул, Аарон тэдний синагогуудын нэгэнд нь хүмүүст номлохоор ороход, мөн тэдэнд ярьж байхад, болгоогтун нэг амалекай үндэсний хүн босож мөн түүнтэй маргаж эхлэв, хэлрүүн: Таны гэрчилсэн чинь юу билээ? Та тэнгэр элчийг харсан гэж үү? Тэнгэр элчүүд яагаад бидэнд үзэгддэггүй вэ? Болгоогтун энэ хүмүүс таны хүмүүс шиг сайн биш хэрэг үү"},{"vNo":6,"txt":"Түүнчлэн, бид наманчлахгүй аваас бид эрсдэх болно хэмээн та хэллээ. Та яаж бидний зүрхэн дэх бодол хийгээд зорилгыг мэдэв? Бидэнд наманчлах шалтгаан буйг та яаж мэдэв? Та яаж бид зөв шударга хүмүүс бус гэдгийг мэдэв? Болгоогтун, бид дуганууд барьж, мөн бид Бурханыг бишрэн сүсэглэхээр өөрсдөө цугларцгаадаг. Бурхан бүх хүмүүнийг аврах болно гэдэгт бид итгэдэг."},{"vNo":7,"txt":"Эдүгээ Аарон түүнд хэлэв: Бурханы Хүү хүн төрөлхтнийг нүглүүдээс нь гэтэлгэхээр ирэх болно гэдэгт та итгэдэг үү"},{"vNo":8,"txt":"Мөн нөгөөх хүн түүнд хэлэв: Бид таныг нэг ч ийм зүйл мэддэг гэдэгт итгэхгүй байна. Бид эдгээр мунхаг уламжлалд итгэхгүй байна. Ирэх зүйлүүдийн тухай мэддэг, бас таны эцэг өвгөд мөн түүнчлэн бидний эцэг өвгөд өөрсдийнхөө ярьдаг байсан зүйлийн талаар, ирэх түүний талаар мэддэг байсан гэдэгт бид итгэдэггүй."},{"vNo":9,"txt":"Эдүгээ Аарон тэдэнд Христийн ирэлтийн талаар, мөн түүнчлэн нас барагсдын амилуулалтын талаарх судруудыг, мөн Христийн зовлон хийгээд үхэл, мөн түүний цусны цагаатгалаар бус аваас хүн төрөлхтний төлөө гэтэлгэл байж чадахгүй байсан тухай тэдэнд дэлгэж эхлэв."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор тэр эдгээр зүйлийг тэдэнд тайлбарлаж эхлэхэд тэд түүнд уурлаж, мөн түүнийг дооглож эхлэв; мөн тэд түүний ярьсан үгсийг сонсохоос татгалзсан ажээ."},{"vNo":11,"txt":"Тиймийн тул, тэрээр тэд түүний үгсийг сонсохоос татгалзсаныг хараад, тэр тэдний синагогоос гарч одов, мөн Анай-Антай гэж нэрлэгдсэн тосгонд ирж, мөн тэнд Мулокай тэдэнд номлож байхыг мөн түүнчлэн Амма мөн түүний ах дүүсийг тэр олов. Мөн тэд үгийн тухай олон хүмүүстэй маргалдав."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор тэд зүрх сэтгэлээ хатууруулах хүмүүс гэдгийг харж, тиймийн тул тэд одож мөн Миддони нутагт хүрч ирэв. Мөн тэд үгийг олонд номлов, мөн тэдний заасан үгсэд итгэсэн нь цөөн байв."},{"vNo":13,"txt":"Гэсэн хэдий ч, Аарон мөн хэдэн тооны түүний ах дүүс баривчлагдаж мөн шоронд хаягдав, мөн тэднээс үлдсэн нь Миддони нутгаас гарч эргэн тойрны газруудад зугтан гарав."},{"vNo":14,"txt":"Мөн шоронд хаягдсан тэд олон зүйлийг тэвчиж, мөн тэд Лемонай Аммон хоёрын гараар чөлөөлөгдөж, мөн тэднийг хооллож мөн хувцаслав."},{"vNo":15,"txt":"Мөн тэд дахин үгийг тунхаглахаар явж мөн тийн тэд эхнийхээ удаа шоронгоос чөлөөлөгдөв; мөн тийн тэд зовсон байв."},{"vNo":16,"txt":"Мөн тэд Их Эзэний Сүнсээр удирдагдсан зүг рүү хааш боловч явж, амалекайчуудын синагог бүрд, эсвээс тэд орох зөвшөөрлийг олж чадах леменчүүдийн цуглаан бүр дээр Бурханы үгийг номлов."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор Их Эзэн тэднийг адисалж эхлэв, үүний хэрээр тэд олныг үнэний мэдлэгт авчирсан бөлгөө; тийм ээ, тэд олонд өөрсдийнх нь нүглүүдийн, мөн эцэг өвгөдийнх нь зөв бус уламжлалуудын талаар итгүүлжээ."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор Аммон Лемонай хоёр Миддони нутгаас тэдний өвлөж авсан нутаг асан Ишмэилийн нутагт эргэж ирэв."},{"vNo":19,"txt":"Мөн Лемонай хаан Аммон өөрт нь үйлчлэхийг, өөрөөр хэлбэл түүний зарц байхыг зөвшөөрөхгүй байлаа."},{"vNo":20,"txt":"Харин тэрээр Ишмэилийн нутагт синагогууд баригдах болгов; мөн тэрээр энэ хүмүүсийг, өөрөөр хэлбэл түүний засаглалд байсан хүмүүсийг нэгдэн цугларцгаах болгов."},{"vNo":21,"txt":"Мөн тэрээр тэдний тул баясаж, мөн тэрээр тэдэнд олон зүйлийг заав. Мөн түүнчлэн түүний захиргаан дахь хүмүүс гэдгийг, мөн тэд чөлөөт хүмүүс байсныг, тэд түүний эцэг болох хааны дарлалаас чөлөөлөгдсөнийг тэдэнд тунхаглав; учир нь түүний эцэг тэрээр Ишмэилийн нутагт мөн эргэн тойрных нь бүх нутагт байсан хүмүүсийн дээр түүнийг засаглаж болохыг зөвшөөрсөн байв."},{"vNo":22,"txt":"Мөн түүнчлэн тэр тэдэнд Их Эзэн өөрсдийн Бурханыг хүслийнхээ дагуу ямар ч газар байсан, хэрэв энэ нь Лемонай хааны засаглалын доорх нутаг аваас чөлөөтэй шүтэн бишрэх эрхийг эдэлж болохыг тунхаглав."},{"vNo":23,"txt":"Мөн Аммон Лемонай хааны хүмүүст номлов; мөнхүү улиран тохиох дор тэрээр тэдэнд зөв шударгад хамаарах бүх зүйлүүдийн талаар заасан болой. Мөн тэр байдгаараа хичээнгүйлэн өдөр бүр тэдэнд ухуулж байв; мөн тэд түүний үгсэд анхааран хандаж, мөн тэд Бурханы зарлигуудыг дагахдаа мэриймтгий байв."}]}