{"heading":"Шашны эрх чөлөө тунхаглагдав—Долоон нутаг мөн хотод леменчүүд хөрвүүлэгдэв—Тэд өөрсдийгөө Антай-Нифай-Лихайчууд хэмээн нэрлэж мөн зүхлээс чөлөөлөгдөв—Амалекайчууд мөн амюлончууд үнэнийг эсэргүүцэв. Ойролцоогоор мэө 90–77 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":22,"nextNo":24,"chapterTitle":"Алма 23","prevTitle":"Алма 22","nextTitle":"Алма 24","verses":[{"vNo":1,"txt":"Болгоогтун, эдүгээ улиран тохиох дор леменчүүдийн хаан өөрийн бүх хүмүүсийн дунд тунхаг илгээж, тэдний нутгийн аль ч хэсэгт, тэд ямар ч газар байсан тэд Аммон, эсвээс Аарон, эсвээс Омнер, эсвээс Химнай, мөн Бурханы үгийг номлож яваа тэдний ах дүүсийн хэнд ч гар хүрэх ёсгүй хэмээв."},{"vNo":2,"txt":"Тийм ээ, тэднийг хүлэхээр, эсвээс тэднийг шоронд хорихоор тэд гараа хүргэх ёсгүй; бас тэд тэдэн дээр нулимж, бас тэднийг цохиж, бас тэднийг синагогуудаасаа хөөж, мөн тэднийг шилбүүрдэх ёсгүй; бас тэд тэдний зүг чулуу шидэх ёсгүй, харин тэд тэдний байшингуудад мөн түүнчлэн тэдний ариун сүмүүд, мөн дугануудад чөлөөтэй нэвтрэх боломжтой хэмээх тогтоолыг тэрээр тэдний дунд илгээсэн бөлгөө."},{"vNo":3,"txt":"Мөн тийн тэд хүссэнийхээ дагуу явж мөн үгийг номлож болно, учир нь хаан, мөн бүх гэрийнхэн нь Их Эзэнд хөрвүүлэгдсэн байв; тиймийн тул тэрээр өөрийн тунхаглалыг өөрийн хүмүүст уг нутаг даяар, Бурханы үг ямар ч саадгүй байж болохын тулд, харин энэ нь бүх нутаг даяар түгэж, түүний хүмүүс эцэг өвгөдийнхөө ёс бус уламжлалуудын талаар ойлгож болохын тулд, мөн тэд бүгд ах дүүс учир, мөн тэд алах, бас тонох, бас хулгайлах, бас садар самууныг үйлдэх, бас ямар ч төрлийн ёс бусыг үйлдэх ёсгүйг ойлгож болохын тулд тунхаглал илгээсэн буюу."},{"vNo":4,"txt":"Мөн эдүгээ улиран тохиох дор хаан энэ тунхаглалыг илгээхэд, Аарон болон түүний ах дүүс хотоос хотод, мөн шүтлэгийн нэг өргөөнөөс нөгөөд явж, сүмүүд байгуулан, мөн леменчүүдийн дунд уг нутаг даяар, тэдний дунд Бурханы үгийг номлуулж мөн заалгахаар санваартнууд хийгээд багш нарыг томилж байв; мөн тийн тэд агуу амжилттай байж эхлэв."},{"vNo":5,"txt":"Мөн мянга мянга нь Их Эзэний мэдлэгт авчрагдав, тийм ээ, мянга мянга нь Нифайчуудын уламжлалд итгэх итгэлд авчрагдсан бөлгөө; мөн тэд одоо цагийг хүртэл доош гардуулагдаж ирсэн тэрхүү цэдгүүд хийгээд бошиглолуудад сургагдав."},{"vNo":6,"txt":"Мөн итгэсэн болгон нь, өөрөөр хэлбэл Аммон болон түүний ах дүүсийн номлолоор, илчлэлт хийгээд бошиглолын суу билгийн, мөн тэднээр дамжуулан гайхамшгуудыг үйлдэх Бурханы хүчний дагуу үнэний мэдлэгт авчрагдсан болгон нь—тийм ээ, би та нарт хэлнэ, Их Эзэн амьдын адил, тэдний номлолд итгэн мөн Их Эзэнд хөрвүүлэгдсэн леменчүүд болгон, Их Эзэн амьд нь гарцаагүйн адил хэзээ ч итгэл алдраагүй нь гарцаагүй."},{"vNo":7,"txt":"Учир нь тэд зөв шударга хүмүүс болсон билээ; тэд Бурханы эсрэг бас ах дүүсийнхээ хэнийх нь ч эсрэг дахин тулалдахгүйн тулд тэд эсэргүүцлийн зэр зэвсгээ доош тавьсан билээ."},{"vNo":8,"txt":"Эдүгээ, Их Эзэнд хөрвүүлэгдсэн нь тэд юм:"},{"vNo":9,"txt":"Ишмэил нутагт байсан леменчүүдийн хүмүүс;"},{"vNo":10,"txt":"Мөн түүнчлэн Миддони нутагт байсан леменчүүдийн хүмүүсээс;"},{"vNo":11,"txt":"Мөн түүнчлэн Нифайн хотод байсан леменчүүдийн хүмүүсээс;"},{"vNo":12,"txt":"Мөн түүнчлэн Шиломын нутагт байсан, Шимлоны нутагт байсан, мөн Лемүелийн хотод, мөн Шимнеломын хот дахь тэр леменчүүдийн хүмүүсээс болой."},{"vNo":13,"txt":"Мөн тэд бол Их Эзэнд хөрвүүлэгдсэн леменчүүдийн хотуудын нэрс болой; мөн тэд эсэргүүцлийн зэр зэвсгээ, тийм ээ, бүх дайны зэр зэвсгээ доош тавьсан тэд, ажээ; мөн тэд бүгдээрээ леменчүүд байв."},{"vNo":14,"txt":"Мөн амалекайчууд нэгээс бусад нь, бас амюлончуудаас нэг нь ч хөрвүүлэгдсэнгүй; харин тэд, өөрсдийн оршдог нутгийн энэ хэсэгт хаа боловч, тийм ээ, мөн тэдний бүх тосгод мөн тэдний бүх хотуудад өөрсдийн зүрх сэтгэлийг, мөн түүнчлэн леменчүүдийн зүрх сэтгэлийг хатууруулсан ажээ."},{"vNo":15,"txt":"Тиймийн тул, тэд наманчилж мөн үнэний мэдлэгт ирж, мөн хөрвүүлэгдсэн леменчүүдийн бүх хотыг бид дурдав."},{"vNo":16,"txt":"Мөн эдүгээ улиран тохиох дор хаан мөн хөрвүүлэгдсэн тэд түүгээр ах дүүсээсээ ялгагдаж болохын тулд нэртэй байх хүсэлтэй байв; тиймийн тул хаан Ааронтай болон тэдний санваартнуудын олонтой нь, тэд ялгагдаж болохын тулд тэд өөрсдийн дээр авах ёстой нэрийн талаар зөвлөлдөв."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор тэд өөрсдийн нэрсийг Антай-нифай-лихайчууд хэмээв; мөн тэд энэ нэрээр нэрлэгдэж мөн цаашид леменчүүд гэж нэрлэгдсэнгүй."},{"vNo":18,"txt":"Мөн тэд маш их ажилсаг хүмүүс болж эхлэв; тийм ээ, мөн тэд нифайчуудтай нөхөрсөг байв; тиймийн тул, тэд тэдэнтэй харилцааг нээж, мөн Бурханы зүхэл тэднийг цаашид дагасангүй."}]}