{"heading":"Аммон Их Эзэнийг бахархан магтав—Итгэлтнүүд Их Эзэнээр хүчирхэгжүүлэгдэж мөн мэдлэг өгөгддөг—Хүмүүн итгэлээр мянга мянган бодгалийг наманчлалд авчирч болно—Бурхан бүх хүч чадлыг эзэмшиж мөн бүх зүйлийг ухаардаг. Ойролцоогоор мэө 90–77 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":25,"nextNo":27,"chapterTitle":"Алма 26","prevTitle":"Алма 25","nextTitle":"Алма 27","verses":[{"vNo":1,"txt":"Мөн эдүгээ, эдгээр нь ах дүүсдээ хандсан Аммоны үгс болой, ийн хэлэв: Ах дүүс минь мөн нөхөд минь, болгоогтун би та нарт хэлнэ, бидэнд баясаж болох ямар агуу шалтгаан байнав; учир нь бид Зарахемла нутгаас эхлэхдээ Бурхан бидэнд ийм их адислалуудыг өгөх болно гэдгийг бодож чадаж байсан гэж үү"},{"vNo":2,"txt":"Мөн эдүгээ, би асууна, бидний дээр ямар агуу адислалуудыг тэр соёрхсон билээ? Та нар хэлж чадах уу"},{"vNo":3,"txt":"Болгоогтун, би та нарт хариулна; тухайлбал бидний ах дүүс, леменчүүд, харанхуйд, тийм ээ, бүр хамгийн харанхуй ангалд байсан, гэвч болгоогтун, тэднээс хичнээн олон нь Бурханы гайхамшигт гэрлийг болгоохоор авчрагдсан билээ! Мөн бид энэ агуу ажлыг гүйцэлдүүлэхэд Бурханы мутар дахь зэмсгүүд болгогдсон нь, бидний дээр бэлэглэгдсэн адислал болой."},{"vNo":4,"txt":"Болгоогтун, тэдний мянга мянга нь баясна, мөн Бурханы сүрэгт авчрагдсан болой."},{"vNo":5,"txt":"Болгоогтун, талбай боловсорч гүйцсэн байв, мөн адислагдсан болой та нар, учир нь та нар хадуураа барьж, мөн чадлаараа хадсан, тийм ээ, бүхэл өдрийн турш та нар хөдөлмөрлөсөн; мөн боодлуудынхаа тоог болгоогтун! Мөн тэдгээр нь үрэгдэхгүйн тулд тариа хадгалах газруудад хураагдах болно."},{"vNo":6,"txt":"Тийм ээ, тэд эцсийн өдөр шуурганд цохигдохгүй; тийм ээ, тэдгээр нь салхин хүрдэнд ч автагдахгүй; харин шуурга ирэхэд, шуурга тэднийг нэвтэлж чадахгүйн тул тэдгээр нь байрандаа нэгдэн цуглуулагдах болно; тийм ээ, бас тэд дайсны хүссэн хаана боловч тэдгээрийг аваачих догшин салхинд туугдахгүй бөлгөө."},{"vNo":7,"txt":"Гэвч болгоогтун, тэд ургацын Их Эзэний мутарт байна, мөн тэд түүнийх билээ; мөн тэрээр эцсийн өдөр тэднийг босгох болно."},{"vNo":8,"txt":"Бурханы минь нэр алдаршиг; түүнийг магтахад дуугаа өргөцгөөе, тийм ээ, түүний ариун нэрэнд талархал өргөе, учир нь тэр зөв шударгын ажлыг үүрд үйлддэг билээ."},{"vNo":9,"txt":"Тухайлбал хэрэв бид Зарахемла нутгаас ирээгүй бол, биднийг ийм эрхмээр хайрласан, эдгээр эрхэм хайрт ах дүүс маань бидний эсрэг үзэн ядалтандаа тарчилсаар байх байсан, тийм ээ, мөн тэд түүнчлэн Бурханы хувьд танихгүй хүмүүс байх сан билээ."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор Аммон эдгээр үгсийг хэлэхэд, түүний ах Аарон түүнийг зэмлэн, хэлэв: Аммон, баясал чинь чамайг бардамнан сагсуурахад хүргэлээ хэмээн би айх юм."},{"vNo":11,"txt":"Гэвч Аммон түүнд хэлрүүн: Би өөрийн хүч чадалд, бас өөрийн мэргэн ухаанд ч бардамнан сагсуураагүй байна; гэвч болгоогтун, миний баясал дүүрч, тийм ээ, зүрх сэтгэл минь баяслаар халгинам, мөн би Бурхандаа баярлах болно."},{"vNo":12,"txt":"Тийм ээ, би юу ч биш гэдгээ мэднэ; чадлынхаа хувьд би сул дорой; тиймийн тул би өөрөөрөө бардамнахгүй, харин би Бурханаараа бардамнах болно, учир нь түүний хүч чадалд би бүх зүйлийг хийж чадна; тийм ээ, болгоогтун, олон хүчит гайхамшгийг бид энэ нутагт гүйцээсэн, үүнийхээ учир би түүний нэрийг үүрд алдаршуулах болно."},{"vNo":13,"txt":"Болгоогтун, тэрээр хичнээн мянган ах дүүсийг минь тамын шаналлаас сулласан билээ; мөн тэд гэтэлгэлийн хайрыг дуулахад хүргэгддэг, мөн энэ нь бидэнд байдаг түүний үгийн хүчний учир юм, тиймийн тул баясах агуу шалтгаан бидэнд байхгүй гэж үү"},{"vNo":14,"txt":"Тийм ээ, бидэнд түүнийг үүрд алдаршуулах шалтгаан буй, учир нь тэр бол Бүхний Дээд Бурхан, мөн ах дүүсийг маань тамын гинжнээс сулласан болой."},{"vNo":15,"txt":"Тийм ээ, тэд үүрдийн харанхуй мөн устгалаар хүрээлэгдсэн байлаа; гэвч болгоогтун, тэрээр өөрийн үүрдийн гэрэлд, тийм ээ, үүрдийн авралд тэднийг авчирсан; мөн тэд түүний зүйрлэшгүй өгөөмөр хайраар хүрээлэгдсэн билээ; тийм ээ, мөн бид энэ агуу хийгээд гайхамшигт ажлыг хийхэд түүний мутар дахь зэмсгүүд байсан билээ."},{"vNo":16,"txt":"Тиймийн тул, бахархацгаая, тийм ээ, бид Их Эзэнээр бахархах болно; тийм ээ, бид баясах болно, учир нь бидний баясал дүүрэн байна; тийм ээ, бид Бурханаа үүрд магтан дуулах болно. Болгоогтун, хэн Их Эзэнд хэтэрхий их алдрыг өргөж чадах билээ? Тийм ээ, түүний агуу их хүчний тухай, мөн түүний нигүүлслийн тухай, мөн хүмүүний үрсэд хандах түүний тэсвэрийн тухай хэн хэтэрхий ихийг хэлж чадах билээ? Болгоогтун, би та нарт хэлнэ, би өөрийн мэдэрч байгаагийнхаа хамгийн бага хэсгийг ч хэлж чадахгүй."},{"vNo":17,"txt":"Бурхан маань биднийг өөрсдийн маань аймшигт, нүгэлт мөн бузартсан байдлаас шүүрч авахаар тийм нигүүлсэнгүй хэмээн хэн бодох билээ"},{"vNo":18,"txt":"Болгоогтун, бид бүр уур хилэгнэлтэйгээр, түүний сүмийг устгах гэсэн хүчит заналхийлэлтэйгээр урагшлан явсан билээ."},{"vNo":19,"txt":"Ай тэгээд, яагаад тэрээр биднийг аймшигт устгалд оногдуулсангүй вэ, тийм ээ, яагаад тэрээр өөрийн шударга ёсны илдийг бидний дээр буулгасангүй вэ, мөн биднийг мөнхийн цөхрөлд ялласангүй вэ"},{"vNo":20,"txt":"Ай, сүнс минь, бараг л ингэж бодохоос зайлсхиймээр байна. Болгоогтун, тэрээр өөрийн шударга ёсыг бидний дээр эс хэрэгжүүлэн, харин агуу их нигүүлсэлдээ биднийг тэр үүрдийн үхлийн мөн аймшгийн ангалаас хэлтрүүлж, бүр бидний сүнсний авралд авчирсан билээ."},{"vNo":21,"txt":"Мөн эдүгээ болгоогтун, ах дүүс минь, эдгээр зүйлийг мэддэг ямар эгэл хүн байдаг билээ? Би та нарт хэлнэ, нүглээ наманчлагч байхаас бусдаар, эдгээр зүйлийг мэддэг нэгээхэн ч үгүй бөлгөө."},{"vNo":22,"txt":"Тийм ээ, наманчилдаг мөн итгэлээ бодитой болгодог, мөн сайн үйлүүдийг авчирдаг, мөн үргэлж тасралтгүйгээр залбирдаг түүнд—ийм нэгэнд Бурханы нууцууд мэдэгдэхээр өгөгдсөн байдаг; тийм ээ, хэзээ ч илчлэгдэж байгаагүй зүйлүүд илчлэгдэхээр ийм нэгэнд өгөгдөх болно; тийм ээ, мөн мянга мянган бодгалийг наманчлалд авчрах нь, бүр өөрсдийн эдгээр ах дүүсийг наманчлалд авчрах нь бидэнд өгөгдсөний адилаар ийм нэгэнд өгөгдөх болно."},{"vNo":23,"txt":"Эдүгээ ах дүүс минь, бид Зарахемла нутагт ах дүүстээ, бид Нифайн нутагт ах дүүс леменчүүддээ номлохоор очихыг хэлэхэд, мөн тэд биднийг элэглэн дооглож инээлдсэнийг та нар санаж байна уу"},{"vNo":24,"txt":"Учир нь тэд бидэнд хэлэв: Та нар леменчүүдийг үнэний мэдлэгт авчирч чадна хэмээн бодно уу? Та нар цус урсгахдаа зүрх нь баясах тэднийг; өдрүүд нь хамгийн бузар алдсуудад өнгөрсөн тэднийг; зам нь эхлэлээс л зөрчигчийн зам байсан тэднийг, тэр чигээрээ зөрүүд хүмүүс, леменчүүдэд эцэг өвгөдийнх нь заншил зөв бус гэдэгт тэднийг үнэмшүүлэн ухааруулж чадна хэмээн бодно уу? Эдүгээ ах дүүс минь, энэ нь тэдний үгс байсныг та нар санаж байгаа."},{"vNo":25,"txt":"Мөн үүнээс гадна тэд хэлэв: Тэдний эсрэг зэвсэглэцгээе, тэд биднийг дийлж мөн биднийг устгахгүйн тулд бид тэднийг мөн тэдний алдсуудыг уг нутгаас устгах болно."},{"vNo":26,"txt":"Гэвч болгоогтун, хайрт ах дүүс минь, бид аглаг буйдад ах дүүсээ устгах зорилготойгоор бус харин тэдний бодгалиудаас цөөн хэдийг боловч аварч болох магад хэмээх зорилготойгоор ирсэн билээ."},{"vNo":27,"txt":"Эдүгээ бидний зүрх шантарч, мөн бараг л буцах гэж байхад, болгоогтун, Их Эзэн биднийг тайтгаруулан, мөн хэлэв: Өөрсдийн ах дүүс, леменчүүдийн дунд явагтун, мөн зовлонгуудаа тэвчээртэйгээр туул, мөн би та нарт амжилтыг өгөх болно гэсэн бөлгөө."},{"vNo":28,"txt":"Мөн эдүгээ болгоогтун, бид ирж, мөн тэдний дунд орсон; мөн бид зовлонгууддаа тэвчээртэй байв, мөн бид гачигдал бүрийг туулсан бөлгөө; тийм ээ, дэлхийн нигүүлсэл дээр—зөвхөн дэлхийн нигүүлсэл дээр ч бус харин түүнчлэн Бурханы нигүүлсэл дээр тулгуурлан бид байшингаас байшин хүртэл аялсан."},{"vNo":29,"txt":"Мөн бид тэдний гэрт орж мөн тэдэнд зааж, мөн тэдэнд гудамжинд нь сургаж байв; тийм ээ; мөн бид толгод дээр тэдэнд зааж байв; мөн түүнчлэн бид тэдний ариун сүмүүдэд мөн тэдний синагогуудад орж мөн тэдэнд заасан; мөн бид хөөгдөж, мөн элэглэгдэж, мөн нулимуулж, мөн хацар дээрээ цохиулж байлаа; мөн бид чулуугаар шидүүлж, мөн баривчлагдаж мөн бөх олсоор хүлэгдэж, шоронд хаягдаж байв; мөн Бурханы хүч мөн мэргэн ухаанаар бид дахин чөлөөлөгдөж байсан болой."},{"vNo":30,"txt":"Мөн бид бүх л төрлийн зовлонгуудыг, мөн энэ бүгдийг, бид зарим нэг бодгалийг аврах хэрэгсэл байж болох магад хэмээн туулсан билээ; мөн хэрэв бид магад зарим хэдийг аврах хэрэгсэл байж чадвал бидний баясал дүүрэн байна хэмээн бодсон буюу."},{"vNo":31,"txt":"Эдүгээ болгоогтун, бид урагш харж мөн хөдөлмөрийнхөө үр жимсийг харж чадна; мөн тэдгээр нь цөөхөн гэж үү? Би та нарт хэлнэ, Үгүй, тэдгээр нь олон; тийм ээ, мөн бид тэдний чинхүү сэтгэлийг харж чадна, ах дүүстээ хандсан, мөн түүнчлэн бидэнд хандсан тэдний хайрын учир болой."},{"vNo":32,"txt":"Учир нь болгоогтун, тэд бүр дайсныхаа амийг авснаас өөрсдийн амийг золиосолсон нь дээр хэмээсэн болой; мөн тэд дайны зэр зэвсгүүдээ газрын гүнд булшилсан, ах дүүстээ хандсан тэдний хайрын учир болой."},{"vNo":33,"txt":"Мөн эдүгээ болгоогтун би та нарт хэлнэ, бүх нутагт ийм агуу их хайр байсан уу? Болгоогтун, би та нарт хэлнэ, Үгүй, байгаагүй, бүр нифайчуудын дунд ч гэсэн тэр."},{"vNo":34,"txt":"Учир нь болгоогтун, тэд ах дүүсийнхээ эсрэг зэвсгээ агсахад бэлэн байсан; тэд өөрсдийгөө алуулахыг тэвчээгүй. Гэвч болгоогтун тэдний хичнээн олон нь амиа өгсөн билээ; мөн өөрсдийн хайр мөн нүгэлд хандах хонзогнолынхоо учир тэд өөрсдийн Бурханд одсоныг бид мэднэ."},{"vNo":35,"txt":"Эдүгээ бидэнд баясах шалтгаан үгүй гэж үү? Тийм ээ, би та нарт хэлнэ, дэлхий эхэлснээс хойш бидний адил ийм агуу баясах шалтгаантай хүмүүн хэзээ ч байгаагүй; тийм ээ, мөн баясал минь бүр Бурханаараа бардамнах бардамналд хүргэв; учир нь түүнд бүх хүч чадал, бүх мэргэн ухаан, мөн бүх ойлголт байдаг; тэрээр бүх зүйлийг ухаардаг мөн наманчлах мөн түүний нэрэнд итгэдэг тэднийг бүр авралд хүргэх тэрээр нигүүлсэнгүй Нэгэн бөлгөө."},{"vNo":36,"txt":"Эдүгээ хэрэв энэ нь бардамнал аваас, тэрчлэн би бардамнах болно; учир нь энэ бол миний амьдрал мөн миний гэрэл, миний баясал бөгөөд миний аврал, мөн үүрдийн халгаас гэтэлгэх миний гэтэлгэл. Тийм ээ, мөн харь нутагт биеэсээ гээгдсэн Израилын модны мөчир болох энэ хүмүүст анхааран хандсан Бурханы минь нэр алдаршсан болой; тийм ээ, би хэлнэ, Бурханы минь, харь газар бэдрэх биднийг анхаарч үзсэн, түүний нэр алдаршиг."},{"vNo":37,"txt":"Эдүгээ ах дүүс минь, тэд аль ч нутагт байсан хүмүүс болгоныг Бурхан анхааран үздэгийг бид харлаа; тийм ээ, тэрээр өөрийн хүмүүсийг тоолж, мөн нигүүлслийнх нь зүрх сэтгэл бүх дэлхийг бүрхдэг билээ. Эдүгээ энэ нь миний баясал, мөн миний агуу талархал; тийм ээ, мөн Бурхандаа би үүрд талархах болно. Амен."}]}