{"heading":"Хүмүүн залбирч мөн газар бүхэнд шүтэн бишрэх ёстойг, мөн Хүүгийн учир шүүлтүүд зайлуулагдахыг зинос заав—Нигүүлсэл Хүүгийн учир бэлэглэгдсэнийг зинок заав—Бурханы Хүүгийн хэв шинжийг Мосе аглаг буйдад өргөв. Ойролцоогоор мэө 74 он.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Алма 33","verses":[{"vNo":"1 ","txt":"Эдүгээ Алма эдгээр үгсийг ярьсны дараа, тэд түүний ярьсан жимсийг хүртэж болохын тулд нэг Бурханд итгэх ёстой эсэхээ, эсвээс тэдний зүрх сэтгэлд суулгагдах ёстой хэмээн түүний хэлсэн тэрхүү үгийг, өөрөөр хэлбэл үрийг тэд хэрхэн тарих ёстойг; эсвээс ямар маягаар тэд итгэлээ хөгжүүлж эхэлбэл зохихыг мэдэхийг хүсч түүнд илгээв."},{"vNo":"2 ","txt":"Мөн Алма тэдэнд хэлэв: Болгоогтун, та нар синагогуудаасаа хөөгдсөн учир Бурханаа шүтэн биширч чаддаггүй хэмээн хэлэв. Гэвч болгоогтун, би та нарт хэлнэ, хэрэв та нар Бурханыг шүтэн биширч чаддаггүй хэмээн бодвол, та нар маш ихээр алдаж байна, мөн та нар судруудыг судалбал зохино; хэрэв та нар тэдгээр нь та нарт үүнийг заасан гэвэл, та нар тэдгээрийг ойлгодоггүй аж."},{"vNo":"3 ","txt":"Хуучны бошиглогч Зинос залбирал эсвээс шүтлэгийн талаар юу хэлснийг уншсанаа санаж байна уу"},{"vNo":"4 ","txt":"Учир нь тэр хэлсэн нь: Та нигүүлсэнгүй билээ, Ай Бурхан, учир нь та намайг бүр аглаг буйдад байхад ч залбирлыг минь сонссон; тийм ээ, дайснууд минь байсан тэдний талаар намайг залбирахад та нигүүлсэнгүй байж, мөн та тэднийг миний зүг эргүүлсэн билээ."},{"vNo":"5 ","txt":"Тийм ээ, Ай Бурхан, мөн намайг талбайдаа танд хандан залбирч байхад та надад нигүүлсэнгүй байсан; намайг залбиралдаа гуйж байхад, мөн та намайг сонссон болой."},{"vNo":"6 ","txt":"Мөн үүнчлэн, Ай Бурхан, намайг гэрийнхээ зүг эргэхэд ч та намайг залбиралд минь сонссон болой."},{"vNo":"7 ","txt":"Мөн би гонхондоо орон, Ай Их Эзэн, мөн танд залбирахад, та намайг сонссон болой."},{"vNo":"8 ","txt":"Тийм ээ, хүмүүнд бус харин танд сонсгохоор залбиран гуйхад нь та хүүхдүүддээ нигүүлсэнгүй байдаг, мөн та тэднийг сонсох болно."},{"vNo":"9 ","txt":"Тийм ээ, Ай Бурхан, та надад нигүүлсэнгүй байж, мөн гуйлтуудыг минь өөрийн цугласан олны дундаас сонссон билээ."},{"vNo":"10 ","txt":"Тийм ээ, мөн та намайг зайлуулагдаж мөн дайснуудаараа үзэн ядагдаж байхад та түүнчлэн намайг сонссон; тийм ээ, та гуйлтуудыг минь сонссон, мөн дайснуудад маань уурласан, мөн та тэдэнд уур хилэндээ хурдан устгалаар зочилсон болой."},{"vNo":"11 ","txt":"Мөн та зовлонгуудын минь мөн чин сэтгэлийн минь учир намайг сонссон; мөн таны Хүүгийн учир та надад ийн нигүүлсэнгүй байсан, тиймийн тул би өөрийн бүх зовлон дунд танаас гуйх болно, учир нь танд миний баясал буй; учир нь та өөрийн Хүүгийн учир шүүлтүүдээ надаас зайлуулан буцаасан ажгуу."},{"vNo":"12 ","txt":"Мөн эдүгээ Алма тэдэнд хэлэв: Та нар хуучны болох тэднээр бичигдсэн судруудад итгэдэг үү"},{"vNo":"13 ","txt":"Болгоогтун, хэрэв тийм бол, та нар Зиносын хэлсэнд итгэх ёстой; учир нь, болгоогтун тэрээр хэлсэн нь: Та өөрийн Хүүгийн учир шүүлтүүдээ зайлуулан буцаасан ажгуу."},{"vNo":"14 ","txt":"Эдүгээ болгоогтун, ах дүүс минь, та нар судруудыг уншсан эсэхийг би асууя? Хэрэв та нар тэгсэн бол, та нар яахан Бурханы Хүүд итгэлгүй байж чадах билээ"},{"vNo":"15 ","txt":"Учир нь Зинос ганцаараа эдгээр зүйлийг ярьсан гэж бичиглэгдээгүй, харин Зинок түүнчлэн эдгээр зүйлийн талаар ярьсан билээ—"},{"vNo":"16 ","txt":"Учир нь болгоогтун, тэрээр хэлсэн нь: Өөрийн Хүүгийн учир тэдний дээр бэлэглэсэн тэрхүү нигүүлслүүдийг тань ойлгохгүйн учир энэ хүмүүст та ууртай байна, Ай Их Эзэн."},{"vNo":"17 ","txt":"Мөн эдүгээ, ах дүүс минь, та нар хуучны хоёр дахь бошиглогч Бурханы Хүүгийн талаар гэрчилснийг харлаа, мөн уг хүмүүс түүний үгсийг ойлгоогүйн учир түүнийг үхтэл нь чулуугаар шидсэн ажгуу."},{"vNo":"18 ","txt":"Гэвч болгоогтун, энэ нь бүгд бус; зөвхөн эдгээр нь Бурханы Хүүгийн талаар ярьсан тэд биш авай."},{"vNo":"19 ","txt":"Болгоогтун, тэрээр Мосегоор яригдсан бөлгөө; тийм ээ, мөн болгоогтун аглаг буйдад хэв шинж өргөгдсөн, үүнийг харсан хэн боловч амьдарч болохын тулд юм. Мөн олон нь харж мөн амьдрав."},{"vNo":"20 ","txt":"Гэвч тэдгээр зүйлийн утгыг ойлгосон нь цөөн, мөн энэ нь тэдний зүрх сэтгэл хатуугийн учир болой. Харин хатуурсан байснаас харахыг хүсээгүй нь олон байв, тиймийн тул тэд мөхсөн юм. Эдүгээ тэд харахгүй байсны шалтгаан нь, энэ нь тэднийг эдгээнэ гэдэгт тэд итгээгүйгээс юм."},{"vNo":"21 ","txt":"Өө ах дүүс минь, хэрэв та нар эдгээгдэж болохын тулд зөвхөн харц чулуудсанаар эдгээгдэж болдог бол, та нар хурдхан болгоохгүй гэж үү, эсвээс та нар мөхөж болохын тулд та нар харцаа эс чулуудан залхаг байж, итгэлгүй байдалд зүрх сэтгэлээ хатууруулах нь дээр хэмээн үзнэ гэж үү"},{"vNo":"22 ","txt":"Хэрэв тийм аваас, та нарын дээр халаг байх болно; гэвч хэрэв тийм бус аваас, тэгвэл харц чулуудан мөн Бурханы Хүүд, тэрээр өөрийн хүмүүсийг гэтэлгэхээр ирэх болно гэдэгт, мөн тэрээр тэдний нүглүүдийг цагаатгахаар зовж мөн егүүтгэгдэх болно гэдэгт, бүх хүмүүн эцсийн хийгээд шүүлтийн өдөр үйлүүдийнхээ дагуу шүүгдэхээр түүний өмнө зогсохын тулд тэрээр амилуулалтыг улируулан тохиолгохоор нас барагсдын дундаас босно гэдэгт итгэж эхлэгтүн."},{"vNo":"23 ","txt":"Мөн эдүгээ, ах дүүс минь, та нар энэ үгийг зүрх сэтгэлдээ тариасай, мөн энэ нь ургаж эхлэхэд та нар итгэлээрээ арчлаасай хэмээн би хүснэ. Мөн болгоогтун, энэ нь танд үүрдийн амьдралд нахиалах нэгэн мод болно. Мөн тэгээд түүний Хүүгийн баяслаар танд үүрэг чинь хөнгөн байж болохыг Бурхан соёрхох болтугай. Мөн хэрэв та нар хүсвэл бүр энэ бүгдийг та нар хийж чадах нь тэр бөлгөө. Амен."}]}