{"heading":"Алма тэнгэр элчийг харсныхаа дараах өөрийн хөрвүүлгийн тухай Хиламанд гэрчлэв—Тэрээр яллагдсан бодгалийн шаналлыг амссан болой; тэрээр Есүсийн нэрийг дуудаж, мөн тэгээд Бурханаар төрөв—Амтат баясал түүний бодгалийг дүүргэв—Тэрээр тоолшгүй олон тэнгэр элч Бурханыг магтан дуулж байхыг харав—Олон хөрвөгчид түүний үзэж мөн амссаны адилыг үзэж мөн амсав. Ойролцоогоор мэө 74 он.","sectionHeading":"Хүү Хиламандаа өгсөн Алмагийн зарлигууд оршвой.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Алма 36","prevTitle":"Алма 35","nextTitle":"Алма 37","verses":[{"vNo":1,"txt":"Хүү минь, миний үгсэд чих тавин сонс; учир нь та нар Бурханы зарлигуудыг дагахын хэрээр та нар уг нутагт дэгжих болно хэмээн би чамд тангараглаж байна."},{"vNo":2,"txt":"Эцэг өвгөдийнхөө боолчлолыг санахдаа миний хийснийг чамайг хийгээсэй хэмээнэ би, учир нь тэд дарангуйлалд байлаа, мөн Абрахамын Бурхан, мөн Исаакийн Бурхан, мөн Иаковын Бурханаас өөр хэн ч тэднийг чөлөөлж чадахгүй байв; мөн тэрээр тэднийг зовлонгуудаас нь лавтайяа чөлөөлсөн бөлгөө."},{"vNo":3,"txt":"Мөн эдүгээ, Ай Хиламан хүү минь, болгоогтун, чи залуугаараа байна, мөн тиймийн тул, би чамайг үгсийг минь сонсож мөн надаас сураасай хэмээн чамаас хүсэж байна; учир нь Бурханд найдлага тавьсан хэн боловч өөрсдийн зүдгүүрүүдэд, мөн өөрсдийн бэрхшээлүүдэд хийгээд өөрсдийн зовлонгуудад дэмжигдэх болно, мөн эцсийн өдөр өргөгдөх болно гэдгийг би мэднэ."},{"vNo":4,"txt":"Мөн би өөрөөрөө мэднэ гэж чамайг бүү бодоосой хэмээнэ би—биеийнхээр бус харин сүнснийхээр, эгэл оюунаар бус харин Бурханаар бөлгөө."},{"vNo":5,"txt":"Эдүгээ, болгоогтун, би чамд хэлнэ, хэрэв би Бурханаар төрөөгүй сэн бол би эдгээр зүйлийг мэдэхгүй байсан; гэвч Бурхан ариун тэнгэр элчийнхээ амаар эдгээр зүйлийг надад мэдүүлсэн юм, өөрийн минь зохистойн учир бус болой;"},{"vNo":6,"txt":"Учир нь би Мозаягийн хөвгүүдтэй, Бурханы сүмийг устгахыг эрэлхийлсээр явж байсан; гэвч болгоогтун, Бурхан биднийг замд нь зогсоохоор ариун тэнгэр элчээ илгээсэн юм."},{"vNo":7,"txt":"Мөн болгоогтун, тэрээр бидэнд аянгын дуу хоолойгоор мэт ярьж, мөн бидний хөл доорх бүх л дэлхий чичирсэн билээ; мөн бид бүгд газарт унав, учир нь Их Эзэнээс айх айдас бидний дээр ирэв."},{"vNo":8,"txt":"Гэвч болгоогтун, уг дуу хоолой надад хэлэв: Босогтун. Мөн би босож мөн зогсоод, мөн нэгэн тэнгэр элчийг болгоов."},{"vNo":9,"txt":"Мөн тэрээр надад хэлэв: Та өөрийгөө устгуулахыг хүслээ ч, Бурханы сүмийн устгалыг цаашид бүү эрэлхийл."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор би газарт унав; мөн гурван өдөр бас гурван шөнийн турш би амаа нээж ч, бас үе мөчөө хөдөлгөж ч чадсангүй."},{"vNo":11,"txt":"Мөн уг тэнгэр элч надад ах дүүсийн минь сонссон тэрхүү илүү зүйлийг ярив, гэвч би тэдгээрийг сонссонгүй; учир нь би—та өөрийгөө устгуулахыг хүслээ ч Бурханы сүмийн устгалыг цаашид бүү эрэлхийл—гэсэн үгсийг дуулаад би магад устгагдах болов уу хэмээн, бүр тийм их айдас мөн гайхашралдаа цочирдсоноос би газарт унаж мөн цаашид юу ч сонссонгүй."},{"vNo":12,"txt":"Гэвч би мөнхийн зовлонд тамлагдаж байлаа, учир нь бодгаль минь хамгийн их хэмжээгээр тарчлагдаж мөн өөрийн бүх нүглүүдээр тамлагдав."},{"vNo":13,"txt":"Тийм ээ, би өөрийн бүх нүглүүд мөн алдсуудыг санаж байв, үүний учир би тамын өвдөлтөөр тарчлагдаж байлаа; тийм ээ, би Бурханыхаа эсрэг тэмцсэнээ, мөн би түүний ариун зарлигуудыг дагаагүйгээ ойлгосон юм."},{"vNo":14,"txt":"Тийм ээ, мөн би түүний хүүхдүүдээс олныг нь хөнөөсөн, өөрөөр хэлбэл устгал уруу тэднийг удирдсан болой; тийм ээ, мөн эцэст нь, Бурханыхаа дэргэд ирнэ гэдэг тэр л бодол бодгалийг минь илэрхийлэхийн аргагүй аймшигтайгаар тарчилгахаар миний алдсууд ийм агуу байв."},{"vNo":15,"txt":"Ай, би бодов, би цөлөгдөж мөн сүнсээр мөн биеэрээ ч үл орших болж чаддаг болоосой, би үйлсээрээ шүүгдэхээр, Бурханыхаа дэргэд зогсохоор аваачигдахгүй байж болохын тулд."},{"vNo":16,"txt":"Мөн эдүгээ, гурван өдөр мөн гурван шөнийн турш, бүр яллагдсан бодгалийн өвдөлтөөр би тарчлав."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор би тийн зовлонд тамлагдаж, өөрийн олон нүглийн дурсамжиндаа тарчлагдаж байхдаа би, болгоогтун, би түүнчлэн дэлхийн нүглүүдийг цагаатгахаар, Бурханы Хүү, Есүс Христ гэгч нэгний ирэлтийн талаар хүмүүст эцгийнхээ бошиглохыг дуулснаа санав."},{"vNo":18,"txt":"Эдүгээ, миний оюун энэ бодол дээр тогтож тунгаах зуур, би зүрх сэтгэлдээ хашгирч: Ай Есүс, Бурханы Хүү та, шаналлын гүнд буй, мөн үүрдийн үхлийн гинжээр ороогдсон намайг нигүүлсээч гэв."},{"vNo":19,"txt":"Мөн эдүгээ, болгоогтун, би үүнийг бодмогц, би өвчнөө цаашид санаж чадсангүй; тийм ээ, би нүглүүдийнхээ санамжинд цаашид тарчлагдахгүй болов."},{"vNo":20,"txt":"Мөн ай ямар баясал, мөн ямар гайхамшигт гэрлийг болгоосон билээ би; тийм ээ, бодгаль минь ямархуу шаналалд байсан лугаа адил тийм үлэмжийн баяслаар дүүргэгдсэн байв!"},{"vNo":21,"txt":"Тийм ээ, би чамд хэлнэ, хүү минь, миний шаналал шиг тийм хурц мөн ийм гашуун нь байх аргагүй биз ээ. Тийм ээ, мөн дахин би чамд хэлнэ, хүү минь, нөгөө талаасаа бол миний баясал шиг ийм хурц бас амтлаг юм юу ч байж чадахгүй биз ээ."},{"vNo":22,"txt":"Тийм ээ, Бурхан сэнтий дээрээ Бурханаа магтан дуулах байдалтай тоо томшгүй олон тэнгэр элчээр хүрээлүүлэн сууж байхыг бүр бидний эцэг Лихай үзсэний адил би харсан хэмээн бодсон; тийм ээ, мөн бодгаль минь тэнд байхаар тэмүүлсэн бөлгөө."},{"vNo":23,"txt":"Гэвч болгоогтун, миний үе мөчүүд дахин хүчээ олж, мөн би хөл дээрээ босож, мөн би Бурханаар төрлөө гэдгээ хүмүүст мэдүүлэв."},{"vNo":24,"txt":"Тийм ээ, мөн тэр цагаас бүр одоог хүртэл, би бодгалиудыг наманчлалд авчирч болохын тул; өөрийн амталсан тэр үлэмжийн баяслаас амтлахад тэднийг авчирч болохын тул; тэд түүнчлэн Бурханаар төрж, мөн Ариун Сүнсээр дүүргэгдэж болохын тул зогсолтгүйгээр хөдөлмөрлөсөөр ирсэн билээ."},{"vNo":25,"txt":"Тийм ээ, мөн эдүгээ болгоогтун, Ай хүү минь, Их Эзэн хөдөлмөрийн минь үр шимд үлэмжийн агуу баяслыг надад өгдөг билээ;"},{"vNo":26,"txt":"Учир нь түүний надад мэдүүлсэн тэрхүү үгийн учир, болгоогтун, олон нь Бурханаар төрж, мөн миний амталсныг амталсан, мөн миний үзсэнийг нүдээрээ үзэв; тиймийн тул тэд миний ярьсан эдгээр зүйлийг миний мэддэгийн адил мэддэг бөлгөө; мөн надад буй мэдлэг бол Бурханаас юм."},{"vNo":27,"txt":"Мөн би зүйл бүрийн зүдгүүр хийгээд бэрхшээлүүдийн доор, тийм ээ, мөн төрөл бүрийн зовлонгуудад дэмжигдсэн буюу; тийм ээ, Бурхан намайг шоронгоос, мөн хүлээснээс, мөн үхлээс чөлөөлсөн бөлгөө; тийм ээ, мөн би түүнд найдлага тавьдаг, мөн тэрээр намайг чөлөөлсөөр байх болно."},{"vNo":28,"txt":"Мөн тэр эцсийн өдөр намайг өөртэйгөө хамт алдар сууд оршихоор өргөх болно гэдгийг би мэднэ; тийм ээ, мөн би түүнийг үүрд магтах болно, учир нь тэрээр бидний эцэг өвгөдийг Египетээс гарган авчирч, мөн тэрээр египетчүүдийг Улаан Тэнгист залгиулсан билээ; мөн тэрээр тэднийг өөрийн хүчээр амлагдсан нутагт орох хүртэл удирдсан билээ; тийм ээ, мөн тэрээр тэднийг цагаас цагт дарангуйллаас мөн боолчлолоос чөлөөлөн гаргасаар байсан шүү дээ."},{"vNo":29,"txt":"Тийм ээ, мөн түүнчлэн тэрээр бидний эцэг өвгөдийг Иерусалим нутгаас гарган авчирсан; мөн түүнчлэн тэрээр, өөрийн үүрдийн хүчээр, тэднийг дарангуйллаас мөн боолчлолоос цагаас цагт бүр эдүгээ өдрийг хүртэл чөлөөлсөөр ирсэн; мөн би тэдний боолчлолыг санаандаа үргэлж хадгалсаар байдаг; тийм ээ, мөн түүнчлэн та нар миний адилаар, тэдний боолчлолыг санаандаа хадгалж байвал зохино."},{"vNo":30,"txt":"Гэвч болгоогтун, хүү минь, энэ нь бүгд бус; учир нь та нар миний мэдэж байгааг, Бурханы зарлигуудыг дагахын хэрээр та нар нутагтаа дэгжих болно гэдгийг мэдвэл зохино; мөн та нар түүнчлэн, та нар Бурханы зарлигуудыг дагахгүй байхын хэрээр та нар түүний дэргэдээс тусгаарлагдах болно гэдгийг мэдвэл зохино. Эдүгээ энэ нь түүний үгийн дагуу билээ."}]}