{"heading":"Гуулин ялтсууд хийгээд бусад судрууд бодгалиудыг авралд авчрахаар хадгалагдан үлдсэн бөлгөө—Жаредчууд өөрсдийн ёс бусын улмаас устгагдав—Тэдний нууц ам тангаргууд мөн гэрээнүүд хүмүүсээс нууцлагдах ёстой—Өөрийн бүх үйлүүддээ Их Эзэнтэй зөвлө—Лиахона нифайчуудыг удирдсаны адилаар, тийн Христийн үг хүмүүсийг мөнх амьдрал тийш удирддаг. Ойролцоогоор мэө 74 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":36,"nextNo":38,"chapterTitle":"Алма 37","prevTitle":"Алма 36","nextTitle":"Алма 38","verses":[{"vNo":1,"txt":"Мөн эдүгээ, Хиламан хүү минь, надад итгэмжлэгдсэн цэдгүүдийг чамайг авахыг би чамд тушааж байна;"},{"vNo":2,"txt":"Мөн түүнчлэн энэ хүмүүсийн цэдгийг миний хийсний адилаар, Нифайн ялтсууд дээр хөтлөхийг, бүр би тэдгээрийг хадгалсны адил мөн миний хадгалсан эдгээр бүх зүйлийг эрхэмлэн хадгалахыг би чамд тушааж байна; учир нь тэдгээрийн хадгалагддаг нь мэргэн зорилгын тулд болой."},{"vNo":3,"txt":"Мөн бүр эхлэлээс бидний өвөг дээдсийн удмын бичгийг агуулдаг, дээр нь ариун судруудын цэдгүүд байдаг, эдгээр сийлбэрүүдийг тээдэг эдгээр гуулин ялтсуудыг—"},{"vNo":4,"txt":"Болгоогтун, тэдгээр нь хадгалагдаж мөн нэг үеэс нөгөөд гардуулагдан, тэдгээрт тээгдсэн нууцуудыг тэд мэдэж болохын тулд, тэдгээр нь үндэстэн, ястан, хэлтэн, мөн хүмүүс болгонд очих хүртэл Их Эзэний мутраар хадгалагдаж мөн хамгаалагдах нь бидний эцэг өвгөдөөр бошиглогдсон буюу."},{"vNo":5,"txt":"Мөн эдүгээ болгоогтун, хэрэв тэдгээр нь хадгалагдах аваас гялалзсан өнгөтэй хэвээр байх ёстой; тийм ээ, мөн тэдгээр нь гялалзсан өнгөтэй хэвээр байх болно; тийм ээ, мөн ариун бичиг болох түүнийг тээсэн тэр бүх ялтсууд түүнчлэн тийм байх болно."},{"vNo":6,"txt":"Эдүгээ энэ нь миний хувьд мунхаглал хэмээн чи бодож болно; гэвч болгоогтун, өчүүхэн мөн энгийн зүйлүүдээр агуу их зүйлүүд улиран авчрагддагийг би чамд хэлнэ; мөн өчүүхэн зүйлүүд олон тохиолдолд мэргэдийг гутаадаг бөлгөө."},{"vNo":7,"txt":"Мөн Их Эзэн Бурхан өөрийн агуу хийгээд мөнхийн зорилгуудыг тохиолдуулах аргаар ажилладаг; мөн маш өчүүхэн аргаар Их Эзэн мэргэдийг ичээж мөн олон бодгалийн авралыг авчирдаг."},{"vNo":8,"txt":"Мөн эдүгээ, эдгээр зүйл одоог хүртэл хамгаалагдан үлдсэн байх нь Бурханы мэргэн ухаан билээ; учир нь болгоогтун, тэдгээр нь энэ хүмүүсийн ой ухааныг тэлж, тийм ээ, мөн тэдний олонд замуудынх нь алдааг ойлгуулж; мөн тэднийг бодгалийнх нь авралд хүргэхээр Бурханых нь мэдлэгт авчирсаар ирсэн юм."},{"vNo":9,"txt":"Тийм ээ, би чамд хэлнэ, эдгээр ялтсууд дээрх, эдгээр цэдгүүдийг тээсэн, энэ зүйлүүд үгүй аваас, Аммон болон түүний ах дүүс тийм олон мянган леменчүүдэд тэдний эцэг өвгөдийн зөв бус уламжлалын талаар үнэмшүүлж чадахгүй байсан; тийм ээ, эдгээр цэдгүүд мөн үгс нь тэднийг наманчлалд авчирсан ажгуу; тэдгээр нь тэднийг Их Эзэн Бурханых нь мэдлэгт мөн Есүс Христ өөрсдийн Гэтэлгэгчдээ баясахад тэднийг хүргэсэн болой."},{"vNo":10,"txt":"Мөн тэдний олон мянгыг нь, тийм ээ, мөн зүрх сэтгэлээ нүгэлд мөн алдсуудад эдүгээ хатууруулаад буй тэд бидний зөрүүд ах дүүс нифайчуудаас түүнчлэн олон мянгыг нь тэдний Гэтэлгэгчийн тухай мэдлэгт авчрахад тэдгээр нь хэрэгсэл болох эсэхийг хэн мэдэх билээ"},{"vNo":11,"txt":"Эдүгээ эдгээр нууцууд надад хараахан бүрэн дүүрэн мэдүүлэгдээгүй байна; тиймийн тул би түдгэлзэх болно."},{"vNo":12,"txt":"Мөн хэрэв тэдгээр нь Бурханы мэдэх тэрхүү зорилго болох мэргэн зорилгын тулд хадгалагдан үлдсэнийг би хэлбэл хангалттай байх; учир нь тэрээр өөрийн бүх бүтээлүүддээ мэргэн ухаанаар зөвлөдөг, мөн түүний замууд шулуун, мөн түүний замнал нь нэгэн мөнхийн эргэлт авай."},{"vNo":13,"txt":"Ай Хиламан хүү минь, Бурханы зарлигууд ямар чанд болохыг санагтун, санагтун. Мөн тэрээр хэлсэн нь: Хэрэв та нар миний зарлигуудыг дагавал та нар уг нутагт дэгжих болно—харин хэрэв та нар түүний зарлигуудыг дагахгүй аваас та нар түүний дэргэдээс тусгаарлагдах болно."},{"vNo":14,"txt":"Мөн эдүгээ, ариун нандин агаад, түүний нандигнан хадгалсаар ирсэн, мөн түүнчлэн тэрээр ирээдүйн үеийнхэнд өөрийнхөө хүчийг үзүүлж болохын тулд, тэрээр өөрийн мэргэн зорилгын тулд хадгалж мөн хамгаалсаар байх эдгээр зүйлийг Бурхан чамд даатгасныг санагтун, хүү минь."},{"vNo":15,"txt":"Мөн эдүгээ болгоогтун, хэрэв чи Бурханы зарлигийг зөрчих аваас, болгоогтун, ариун нандин эдгээр зүйл чамаас Бурханы хүчээр хураагдаж, мөн Сатан чамайг будааны хальс мэт салхинд хийсгэж болохын тулд чи түүнд хүргэгдэх болно гэдгийг бошиглолын суу билгээр би чамд хэлнэ."},{"vNo":16,"txt":"Гэвч хэрэв чи Бурханы зарлигуудыг дагаж, мөн ариун нандин эдгээр зүйлүүдээр Их Эзэн чамд зарлигласны дагуу хийх аваас, (учир нь чи тэдгээрээр юу хийх ёстой тэр бүх зүйлийн төлөө Их Эзэнд хандах ёстой) болгоогтун, газрын эсвээс тамын ямар ч хүч тэднийг чамаас салган авч чадахгүй, учир нь Бурхан өөрийн бүх үгсийг гүйцэлдүүлэхээр хүчирхэг бөлгөө."},{"vNo":17,"txt":"Учир нь тэрээр чамд өгөх тэр бүх амлалтуудаа гүйцэлдүүлэх болно, учир нь тэрээр бидний эцэг өвгөдөд өгсөн амлалтуудаа гүйцэлдүүлсэн билээ."},{"vNo":18,"txt":"Учир нь тэрээр өөрийн хүчийг ирээдүйн үеийнхэнд үзүүлж болохын тулд, өөрт буй мэргэн зорилгын улмаас эдгээр зүйлийг хадгалан үлдээнэ гэдгийг тэдэнд амласан болой."},{"vNo":19,"txt":"Мөн эдүгээ болгоогтун, бүр леменчүүдээс олон мянгыг нь үнэний мэдлэгт сэргээхэд тэрбээр нэгэн зорилгоо гүйцэлдүүлсэн билээ; мөн тэрээр тэднээр өөрийн хүчийг үзүүлж, мөн түүнчлэн тэрээр тэднээр өөрийн хүчийг ирээдүйн үеийнхэнд ч бас үзүүлэх болно; тиймийн тул тэдгээр нь хадгалагдан үлдэх болно."},{"vNo":20,"txt":"Тиймийн тул би чамд зарлиглана, Хиламан хүү минь, миний бүх үгсийг гүйцэлдүүлэхдээ хичээнгүй бай, мөн тэдгээрийн бичигдсэний дагуу Бурханы зарлигуудыг дагахдаа чи хичээнгүй бай."},{"vNo":21,"txt":"Мөн эдүгээ, би чамд тэдгээр хорин дөрвөн ялтсын талаар ярья, нууцууд хийгээд харанхуйн ажлууд, мөн тэдний нууц ажлууд, өөрөөр хэлбэл устгагдсан тэдгээр хүмүүсийн нууц ажлуудыг энэ хүмүүст мэдүүлж болохын тулд чи тэдгээрийг хадгалах болно; тийм ээ, тэдний бүх аллага, мөн дээрэм, мөн тонуулууд хийгээд тэдний бүх ёсон бус мөн жигшүүрт хэргүүд энэ хүмүүст мэдүүлэгдэж болохын учир; тийм ээ, мөн чи эдгээр хөрвүүлэгчдийг хадгалан үлдээж болохын тулд бөлгөө."},{"vNo":22,"txt":"Учир нь болгоогтун, Их Эзэн өөрийнх нь хүмүүс харанхуйд үйлдэхийг, тийм ээ, нууц аллага, мөн жигшүүрт хэргүүдийг үйлдэж эхлэхийг харсан билээ; тиймийн тул, хэрэв тэд наманчлахгүй аваас тэд газрын гадаргуугаас устгагдах болно хэмээн Их Эзэн хэлсэн юм."},{"vNo":23,"txt":"Мөн Их Эзэн хэлсэн нь: Надад үйлчлэх өөрийн хүмүүстээ мэдүүлж болохын тулд, би тэдэнд ах дүүсийнх нь үйлүүдийг, тийм ээ, тэдний нууц үйлийг, мөн тэдний харанхуйн үйлүүдийг, мөн тэдний ёс бус жигшүүрт хэргүүдийг мэдүүлж болохын тулд би өөрийн зарц Газелемд, харанхуйг гэрлээр гийгүүлэх чулууг бэлтгэн өгөх болно."},{"vNo":24,"txt":"Мөн эдүгээ, хүү минь, эдгээр хөрвүүлэгчид нь Бурханы ийн хэлсэн үг гүйцэлдэж болохын тул бэлтгэгдсэн юм, хэлрүүн:"},{"vNo":25,"txt":"Би тэдний бүх нууц үйл мөн жигшүүрт хэргүүдийг харанхуйгаас гэрэлд гарган авчрах болно; мөн тэд наманчлахгүй аваас би тэднийг газрын гадаргуугаас устгах болно; мөн хойшид уг нутгийг эзэмших үндэстэн бүрд, тэдний бүх нууц мөн жигшүүрт хэргүүдийг би гэрэлд гарган мэдүүлэх болно."},{"vNo":26,"txt":"Мөн эдүгээ, хүү минь, тэд наманчлаагүйг бид харж байна; тиймийн тул тэд устгагдсан ажгуу, мөн одоог хүртэл Бурханы үг гүйцэлдсээр ирсэн билээ; тийм ээ, тэдний нууц жигшүүрт хэргүүд харанхуйгаас авчрагдаж мөн бидэнд мэдүүлэгдсэн бөлгөө."},{"vNo":27,"txt":"Мөн эдүгээ, хүү минь, чи тэдний бүх тангараг, мөн тэдний гэрээ, мөн тэдний нууц жигшүүрт хэргүүд дэх хэлэлцээрүүдийг нууцал хэмээн би чамд зарлиглаж байна, тийм ээ, тэд тэдгээрийг мэдэхгүй байхын тулд, тэд харанхуйд унаж түүнчлэн мөн устгагдах вий хэмээхийн учир тэдний бүх дохио хийгээд гайхашралуудыг энэ хүмүүсээс чи нуух болно."},{"vNo":28,"txt":"Учир нь болгоогтун, тэд үйлдээ бүрэн боловсрох үед харанхуйг үйлдэгч тэд бүгдийн дээр Бурханы хүчний дагуу устгал ирнэ гэсэн зүхэл энэ бүх нутгийн дээр буй; тиймийн тул энэ хүмүүс устгагдахгүй байгаасай хэмээн би хүсч байна."},{"vNo":29,"txt":"Тиймийн тул чи тэдний эдгээр гэрээ хийгээд тангаргийнх нь нууц төлөвлөгөөнүүдийг энэ хүмүүсээс далдал, мөн зөвхөн тэдний ёс бус байдал хийгээд тэдний аллагууд мөн тэдний жигшүүрт хэргүүдийг л чи тэдэнд мэдүүлэх болно; мөн чи тэдэнд тийм ёс бус мөн жигшүүрт хэргүүд хийгээд аллагуудыг жигшин зэвүүцэхийг заах болно; мөн түүнчлэн эдгээр хүмүүс өөрсдийн ёс байдал бус мөн жигшүүрт хэргүүд мөн өөрсдийн аллагуудын улмаас устгагдсан хэмээн чи тэдэнд заах болно."},{"vNo":30,"txt":"Учир нь болгоогтун, тэд өөрсдийнх нь дунд тэдний алдсуудынх нь талаар тэдэнд тунхаглахаар ирсэн Их Эзэний бүх бошиглогчдыг хөнөөсөн юм; мөн тэдний хөнөөсөн тэдний цус өөрсдийнх нь алуурчдын дээр өс хонзон авчрахын тулд Их Эзэн Бурхандаа хандан хашгирсан болой; мөн тийн Бурханы шүүлт эдгээр харанхуйг мөн нууц хуйвалдааныг үйлдэгсдийн дээр ирсэн юм."},{"vNo":31,"txt":"Тийм ээ, мөн тэд үйлдээ боловсорч гүйцэхээсээ өмнө наманчлахгүй аваас, тэдгээр харанхуйг хийгээд нууц хуйвалдааныг үйлдэгсдэд, бүр устгагдах болтол нь уг нутаг үеийн үед мөн үүрд зүхэгдэг."},{"vNo":32,"txt":"Мөн эдүгээ, хүү минь, чамд миний ярьсан үгсийг санагтун; тэдгээр нууц төлөвлөгөөнүүдийг энэ хүмүүст бүү даатга, харин тэдэнд нүглийн хийгээд алдсын эсрэг үүрдийн үзэн ядалтыг сурга."},{"vNo":33,"txt":"Наманчлал, мөн Их Эзэн Есүс Христэд итгэх итгэлийг тэдэнд номло; өөрсдийгөө даруусгаж мөн зүрх сэтгэлдээ даруу мөн номхон байхыг тэдэнд заа; чөтгөрийн уруу таталт болгоныг, Их Эзэн Есүс Христэд итгэх өөрсдийн итгэлээр сөрөн зогсохыг тэдэнд заа."},{"vNo":34,"txt":"Сайн үйлүүдээс хэзээ ч үл залхаж, харин зүрх сэтгэлдээ даруу, номхон дөлгөөн байхыг тэдэнд заа; тиймүүд нь өөрсдийн бодгальд амар амгаланг олохын учир болой."},{"vNo":35,"txt":"Ай, санагтун, хүү минь, мөн насны залууд мэргэн ухаанд суралц; тийм ээ, насны залууд Бурханы зарлигуудыг дагаж сурагтун."},{"vNo":36,"txt":"Тийм ээ, мөн өөрт хэрэгтэй бүх дэмжлэгийн тулд Бурханаас гуй; тийм ээ, бүхий л үйлүүд тань Их Эзэний төлөө байг, мөн чи хаана ч явсан Их Эзэнтэй нэгдмэл юм; тийм ээ, бүх бодол санаа чинь Их Эзэнд чиглэсэн байг; тийм ээ, зүрх сэтгэлийн тань хайр Их Эзэн дээр үүрд байрлаг."},{"vNo":37,"txt":"Бүх үйлүүдээ Их Эзэнтэй зөвлөгтүн, мөн тэрээр чамайг сайны төлөө чиглүүлэх болно; тийм ээ, чи үдэш унтахаар хэвтэхдээ, тэрээр нойронд чинь чамайг манаж болохын тулд Их Эзэний төлөө хэвт; мөн өглөө босохдоо зүрх сэтгэл чинь Бурханд хандах талархлаар дүүрэн байг; мөн хэрэв чи эдгээр зүйлийг хийх аваас эцсийн өдөр өргөгдөх болно."},{"vNo":38,"txt":"Мөн эдүгээ, хүү минь, бидний эцэг өвгөдийн бөмбөрцөг эсвээс чиглүүлэгч гэж нэрлэсэн тэр зүйлийн талаар хэлэх зарим зүйл надад буй—өөрөөр хэлбэл бидний эцэг өвгөд үүнийг Лиахона, хөрвүүлбээс луужин гэж нэрлэсэн юм; мөн Их Эзэн үүнийг бэлтгэсэн бөлгөө."},{"vNo":39,"txt":"Мөн болгоогтун, иймэрхүү маягийн нарийн урыг ямар ч хүн бүтээж чадахгүй. Мөн болгоогтун, энэ нь аглаг буйдад аялах тэдний замыг бидний эцэг өвгөдөд үзүүлэхийн тулд бэлтгэгдсэн ажгуу."},{"vNo":40,"txt":"Мөн энэ нь тэдний төлөө Бурханд итгэх итгэлийнх нь дагуу ажилладаг байжээ; тиймийн тул, хэрэв тэд Бурхан тэр зүүнүүдээр тэдний явах ёстой замыг заалгаж чадна гэсэн итгэлтэй байвал, болгоогтун, энэ нь хийгддэг байжээ; тиймийн тул тэдэнд энэхүү гайхамшиг, мөн түүнчлэн бусад олон гайхамшиг Бурханы хүчээр өдөр өдрөөр авчрагдсан бөлгөө."},{"vNo":41,"txt":"Гэсэн хэдий ч, тэдгээр гайхамшгууд өчүүхэн арга хэрэгслүүдээр гүйцэлдсэн учир энэ нь тэдэнд ер бусын ажлуудыг үзүүлсэн бөлгөө. Тэд хойрго байж, мөн итгэлээ бас хичээнгүй байдлаа бодитой болгохоо мартсан юм, мөн тэгээд тэдгээр ер бусын ажлууд зогссон билээ, мөн тэд аян замдаа урагшилсангүй;"},{"vNo":42,"txt":"Тиймийн тул, тэд өөрсдийн зөрчлүүдийн учир тэд аглаг буйдад саатаж, өөрөөр хэлбэл чиг замаа шууд хөөсөнгүй, мөн өлссөнөөс бас цангаснаас зовоогдож байв."},{"vNo":43,"txt":"Мөн эдүгээ, хүү минь, би чамайг эдгээр зүйл далд утгагүй бус хэмээн ойлгоосой хэмээнэ; учир нь бидний эцэг өвгөд энэ луужинд анхаарлаа хандуулахдаа хойрго байснаас, (эдүгээ эдгээр зүйл нь зуурдынх байв) тэд дэгжээгүй юм; бүр тэрчлэн сүнслэг зүйлүүдийн хувьд ч тийм болой."},{"vNo":44,"txt":"Учир нь болгоогтун, мөнхийн жаргалд хүрэх шулуун замыг та нарт заах Христийн үгэнд анхаарлаа хандуулах нь амлагдсан нутагт хүрэх шулуун замыг тэдэнд заах уг луужинд эцэг өвгөд маань анхаарлаа хандуулахад байсны адил амархан болой."},{"vNo":45,"txt":"Мөн эдүгээ би хэлнэ, энэ зүйлд хэв шинж үгүй гэж үү? Учир нь үүний чигийг дагаснаар, бидний эцэг өвгөдийг амлагдсан нутагт энэ чиглүүлэгч авчирсан нь гарцаагүйн адил, хэрэв бид тэдгээрийн чигийг нь дагавал Христийн үгс биднийг энэ харамслын хөндийн цаад талын илүү дээр амлалтын нутагт аваачих болно."},{"vNo":46,"txt":"Ай хүү минь, уг замын амархны учир хойргошихгүй байцгаая; учир нь бидний эцэг өвгөдөд ийм байлаа; учир нь, хэрэв тэд харсан бол тэд амьдарч болохуйцаар тэдэнд бэлтгэгдсэн байв; бүр энэ нь бидний хувьд ч ийм билээ. Зам нь бэлтгэгдсэн, мөн хэрэв бид харвал бид үүрд амьдарч болох болно."},{"vNo":47,"txt":"Мөн эдүгээ, хүү минь, чи эдгээр ариун нандин зүйлүүдэд санаа тавихыг мэд, тийм ээ, чи Бурханд найдан амьдрахаа мэдтүгэй. Энэ хүмүүст оч мөн үгийг тунхагла, мөн чанд бай. Хүү минь, сайныг ерөөе."}]}