{"heading":"Алма мянга мянган хөрвөгчид баптисм хүртээв—Алдас Сүмд нэвтэрч, мөн Сүмийн дэвшил саатуулагдав—Нифайха ерөнхий шүүгчээр томилогдов—Алма, дээд санваартны хувьд, өөрийгөө тохинуулалд зориулав. Ойролцоогоор мэө 86–83 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":3,"nextNo":5,"chapterTitle":"Алма 4","prevTitle":"Алма 3","nextTitle":"Алма 5","verses":[{"vNo":1,"txt":"Эдүгээ улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын зургадугаар онд, Зарахемлагийн нутагт тэмцлүүд ч мөн дайнууд ч байсангүй;"},{"vNo":2,"txt":"Гэвч хүмүүс зүдэрч байв, тийм ээ, ах дүүсээ алдсаны учир, мөн түүнчлэн бог мөн бод малаа алдсаны учир, мөн түүнчлэн леменчүүдийн хөл дор гишгэгдэж мөн устгагдсан үр тарианы талбайнуудаа алдсан учир маш ихээр зүдэрч байсан бөлгөө."},{"vNo":3,"txt":"Мөн тэдний зүдгүүрүүд тийм агуу их байсны улмаас бодгаль бүхэнд гашуудах шалтгаан болов; мөн энэ нь тэдний ёс бус хийгээд мөн тэдний жигшүүрт хэргүүдийн учир тэдэн дээр илгээгдсэн Бурханы шүүлтүүд байсан гэдэгт тэд итгэжээ; тиймийн тул тэд үүргийнхээ санамжинд сэрээгдсэн болой."},{"vNo":4,"txt":"Мөн тэд сүмийг илүү бүрнээр нь байгуулж эхлэв; тийм ээ, мөн Сидоны усанд олон нь баптисм хүртэж мөн Бурханы сүмд нэгдэв; тийм ээ, эцэг Алмагийнхаа гараар, сүмийн хүмүүсийн дээр дээд санваартнаар ариулан адислагдсан Алмагийн гараар тэд баптисм хүртсэн ажээ."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын долоо дахь жилд өөрсдийгөө Бурханы сүмд нэгтгэж мөн баптисм хүртсэн гурван мянга таван зуу орчим бодгаль байв. Мөн тийн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын долоо дахь он төгсөв; мөн тэр бүх үед үргэлжийн амгалан байв."},{"vNo":6,"txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын найм дахь онд, өөрсдийн хөдөлмөрөөр олж авсан тэр үлэмжийн их баялаг, мөн сайн чанарын торгонууд, мөн нарийн нэхээст эдийнхээ учир, мөн олон бог мөн бод мал, мөн алт болон мөнгөнийхөө, мөн төрөл бүрийн үнэт зүйлүүдийнхээ учир сүмийн хүмүүс бардам сэхүүн болж эхлэв; мөн эдгээр бүх зүйлийн учир тэд нүдэн дэх бардамналдаа хөөрсөн байв, учир нь тэд үлэмж үнэтэй хувцас өмсөж эхлэв."},{"vNo":7,"txt":"Эдүгээ энэ нь Алмад, тийм ээ, мөн сүмийн багш нар, мөн санваартнууд, мөн ахлагчид байхаар Алмагийн томилсон тэдгээр хүмүүсийн олонд нь их зүдгүүрийн шалтгаан байв; тийм ээ, тэдний олон нь өөрсдийн хүмүүсийн дунд эхэлсэн ёс бусыг харсан учир ихээр шаналж байв."},{"vNo":8,"txt":"Учир нь сүмийн хүмүүс өөрсдийн нүдэн дэх бардамналдаа хөөрцөглөж, мөн зүрх сэтгэлээ баялаг дээр мөн дэлхийн дэмий хоосон зүйлүүд дээр суурилуулж эхэлсэн аж, тиймээс тэд бие биенээ тохуурхах болов, мөн тэдний хүсэл мөн тааллын дагуу сүсэглээгүй тэднийг хавчиж эхэлснийг их харамсалтайгаар тэд харж бас болгоов."},{"vNo":9,"txt":"Мөн тийн, шүүгчдийн засаглалын энэ найм дахь онд, сүмийн хүмүүсийн дунд их тэмцлүүд гарч эхлэв; тийм ээ, атаа жөтөө мөн маргаан мэтгэлцээн, мөн өс хонзон, мөн хавчлага, мөн бардамнал, бүр Бурханы сүмд харьяалагдаагүй тэднийхээс илүү бардамнал байлаа."},{"vNo":10,"txt":"Мөн тийн шүүгчдийн засаглалын найм дахь он төгсөв; мөн сүмийн ёс бус сүмд харьяалагдаагүй тэдэнд агуу тээглэх чулуу болж байв; мөн тийн сүм дэвшилдээ удааширч эхлэв."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор ес дэх жилийн эхлэлд, Алма сүмийн ёс бус байдлыг харав, мөн түүнчлэн сүмийн тэр үлгэр жишээ нь үл итгэгчдийг нэг алдсаас нөгөөд удирдаж эхлэн, тийн хүмүүсийн устгалыг ойртуулж буйг тэрээр үзэв."},{"vNo":12,"txt":"Тийм ээ, тэрээр хүмүүсийн дундах агуу тэгш бус байдлыг, зарим нь өөрсдийн нүдэн дэх бардамналдаа хөөрч, бусдыг гадуурхаж, гачигдсан мөн нүцгэн мөн өлсгөлөн тэдэнд, мөн цангасан тэдэнд, мөн өвдөж зовсон тэдэнд араа харуулахыг харав."},{"vNo":13,"txt":"Эдүгээ энэ нь хүмүүсийн дунд агуу харамсал гашуудлын шалтгаан болж байв, бусад зарим нь өөрсдийгөө даруухнаар үзэж, өөрсдийн хөрөнгийг ядуус хийгээд гачигдагсдад хүртээн, өлссөнийг хооллох зэргээр, тэдний халамжаар гачигдах тэднийг халамжилж, мөн бүх төрлийн зүдрэлийг бошиглолын суу билгийн дагуу ирэх ёстой тэр, Христийн төлөө тэсвэрлэсэн буюу;"},{"vNo":14,"txt":"Тэр өдрийг харуулдан хүлээж; Есүс Христ үхлийн хүлээснээс чөлөөлөх явдал мөн хүч чадал мөн тааллын дагуу, үхэгсдийн амилуулалтын учир агуу их баяслаар дүүргэгдэж байх зуур, тийн нүглүүдийнхээ ангижралыг хадгалсан ажгуу."},{"vNo":15,"txt":"Мөн эдүгээ улиран тохиох дор Алма, Бурханы даруухан дагалдагчдын зовлонгуудыг мөн бусад хүмүүсийнхээ тэдний дээр овоолсон тэр хавчлагуудыг харж, мөн тэдний бүх тэгш бус байдлыг харсан учир, маш их харамсаж эхлэв; гэсэн хэдий ч Их Эзэний Сүнс түүнийг орхисонгүй."},{"vNo":16,"txt":"Мөн тэрээр сүмийн ахлагчдын дунд байсан мэргэн нэгнийг сонгон авч, мөн өгөгдсөн хуулиудын дагуу тэрээр хуулиудыг тогтоож, мөн тэдгээрийг хүмүүсийн ёс бус байдал хийгээд гэмт хэргүүдийн дагуу хэрэгжүүлэх хүчтэй байж болохын тулд хүмүүсийн саналын дагуу түүнд хүчийг өгөв."},{"vNo":17,"txt":"Эдүгээ энэ хүний нэр Нифайха байв, мөн тэрээр ерөнхий шүүгчээр томилогдов; мөн тэр хүмүүсийг шүүж мөн засаглахаар шүүгчийн суудалд суув."},{"vNo":18,"txt":"Эдүгээ Алма сүмийн дээрх дээд санваартны албыг түүнд өгсөнгүй, харин тэр дээд санваартны албыг өөртөө хадгалж үлдээв; гэвч тэр шүүгчийн суудлыг Нифайхад өгсөн бөлгөө."},{"vNo":19,"txt":"Мөн тэр өөрөө хүмүүсийнхээ дунд, өөрөөр хэлбэл Нифайн хүмүүсийн дунд одож болохын тулд, тэдэнд үүргийг нь сануулахаар өдөөж, тэдэнд Бурханы үгийг номлож болохын тулд, мөн түүний хүмүүсийн дунд байсан бүх бардамнал мөн башир арга хийгээд бүх тэмцлүүдийг Бурханы үгээр намжааж болохын тулд тэрээр үүнийг хийсэн болой, учир нь тэдний эсрэг шударга гэрчлэлийг үзүүлэхээс бусдаар тэднийг буцааж авах өөр замыг тэр харсангүй."},{"vNo":20,"txt":"Мөн тийн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын ес дэх жилийн эхлэлд, Алма шүүгчийн суудлыг Нифайхад дамжуулж, мөн өөрийгөө тэр чигээр нь Бурханы ариун жаягийн дээд санваарт, илчлэлтийн мөн бошиглолын суу билгийн дагуу, үгийн гэрчлэлд зориулав."}]}