{"heading":"Зуурдын байдал нь наманчилж мөн Бурханд үйлчлэх боломжийг хүмүүнд олгодог сорилтын цаг юм—Уналт нь биеийн мөн сүнсний үхлийг бүх хүн төрөлхтөний дээр авчирсан бөлгөө—Гэтэлгэл наманчлалаар ирдэг—Бурхан өөрөө дэлхийн нүглийг цагаатгана—Нигүүлсэл нь наманчлах тэдэнд зориулагдсан болой—Бусад бүгд нь Бурханы шударга ёсонд харьяалагдах бөлгөө—Цагаатгалын улмаас нигүүлсэл ирдэг—Зөвхөн үнэнээр гэмшигчид аврагддаг. Ойролцоогоор мэө 74 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Алма 42","prevTitle":"Алма 41","nextTitle":"Алма 43","verses":[{"vNo":1,"txt":"Мөн эдүгээ, хүү минь, чиний санааг зовоож буй зарим нэг илүү зүйл байгааг би ухаарч байна, чиний ойлгохгүй байгаа тэр нь—нүгэлтнийг шийтгэхэд Бурханы шударга ёсны талаар юм; учир нь нүгэлтэн зовлонгийн байдалд хуваарилагдах нь шударга бус хэмээн бодохыг чи оролдож байна."},{"vNo":2,"txt":"Эдүгээ болгоогтун, хүү минь, би энэ зүйлийг чамд тайлбарлах болно. Учир нь болгоогтун, Их Эзэн Бурхан өөрсдийг нь гарган авсан газрыг хагалуулахаар бидний анхны эцэг эхийг Еденийн цэцэрлэгээс хөөсний дараа—тийм ээ, тэрээр хүмүүнийг татан гаргаж, мөн тэрээр Еденийн цэцэрлэгийн дорнод талд херубим, мөн зүг бүрд эргэх галт илдийг, амьдралын модыг хамгаалуулахаар байрлуулжээ—"},{"vNo":3,"txt":"Эдүгээ, хүмүүн Бурханы адил сайн ба мууг мэддэг болсныг бид харав; мөн тэрээр гараа сунган, мөн түүнчлэн амьдралын модноос авч, мөн идээд мөн үүрд амьдрах вий хэмээн, Их Эзэн Бурхан херубимыг мөн галт илдийг, тэрээр уг жимсийг хүртэхгүй байхын тулд байрлуулжээ—"},{"vNo":4,"txt":"Мөн тийн хүмүүнд наманчлах цаг, тийм ээ, сорилтын цаг, наманчлах хийгээд Бурханд үйлчлэх цаг олгогдсоныг бид харав."},{"vNo":5,"txt":"Учир нь болгоогтун, хэрэв Адам тэр даруй гараа сунган, мөн амьдралын модныхоос хүртсэн бол, Бурханы үгийн дагуу тэр, наманчлах хугацаагүйгээр үүрд амьдрах байсан; тийм ээ, мөн түүнчлэн Бурханы үг хүчингүй болж, мөн авралын агуу төлөвлөгөө бүтэхгүй байсан билээ."},{"vNo":6,"txt":"Гэвч болгоогтун, үхэх нь хүмүүнд тохоогдсон юм—тиймийн тул, тэд амьдралын модноос тусгаарлагдсанчлан тэд газрын гадаргуугаас тусгаарлагдах болно—мөн хүмүүн үүрд төөрөлдөж, тийм ээ, тэд унасан хүмүүн болжээ."},{"vNo":7,"txt":"Мөн эдүгээ, чи үүгээр бидний анхны эцэг эх биеийн хийгээд сүнслэг байдлын аль алинаар нь Их Эзэний дэргэдээс тусгаарлагдсаныг харав; мөн тийн тэд, өөрсдийн хүсэл тааллын эрхшээлийг дагагчид болсныг бид харав."},{"vNo":8,"txt":"Эдүгээ болгоогтун, хүмүүн энэ биеийн үхлээс буцаагдах нь зохистой байсангүй, учир нь тэгэх нь аз жаргалын агуу төлөвлөгөөг устгах байв."},{"vNo":9,"txt":"Тиймийн тул, сүнс хэзээ ч үхэж болдоггүйн учир, мөн уналт нь бүх хүн төрөлхтний дээр биеийнхтэй нэгэн адил сүнсний үхлийг ч авчирсан буюу, тэгснээр тэд Их Эзэний дэргэдээс тусгаарлагдсан билээ, хүн төрөлхтөн энэхүү сүнсний үхлээс буцаагдах шаардлагатай байв."},{"vNo":10,"txt":"Тиймийн тул, тэд төрөлхөөсөө эгэл, тачаангуй, чөтгөр мэт болж, энэхүү сорилтын байдал нь тэдний хувьд бэлтгэх байдал болсон ажгуу; энэ нь бэлтгэлийн байдал болсон билээ."},{"vNo":11,"txt":"Мөн эдүгээ санагтун, хүү минь, хэрэв гэтэлгэлийн энэ төлөвлөгөө байгаагүй аваас (үүнийг эс тооцвол) үхсэн даруйдаа тэдний сүнс, Их Эзэний дэргэдээс тусгаарлагдсан учир зовлонт байх байсан."},{"vNo":12,"txt":"Мөн эдүгээ, хүмүүн өөрийнхөө дуулгаваргүйн учир өөрийнхөө дээр авчирсан тэрхүү уналтын байдлаас хүмүүсийг буцаах ямар ч арга байхгүй байв;"},{"vNo":13,"txt":"Тиймийн тул, шударга ёсны дагуу, гэтэлгэлийн төлөвлөгөө нь энэхүү сорилтын байдал тийм ээ, энэ бэлтгэлийн байдал дахь хүмүүний наманчлалын нөхцөлөөс бусдаар бол үйлчилж чадахгүй; учир нь эдгээр нөхцөлүүдийг хангахаас бусдаар, шударга ёсны ажлыг устгахгүйгээр нигүүлсэл үйлчилж чадахгүй. Эдүгээ шударга ёсны ажил устгагдах учиргүй; хэрэв тэгвэл, Бурхан нь Бурхан байхаа болих сон."},{"vNo":14,"txt":"Мөн бүх хүн төрөлхтөн унасныг, мөн тэд шударга ёсны хяналтан дор байсныг бид ийн харав; тийм ээ, тэднийг үүрд түүний дэргэдээс тусгаарлагдахаар хуваарилагдсан Бурханы шударга ёсных буюу."},{"vNo":15,"txt":"Мөн эдүгээ, нигүүлслийн төлөвлөгөө нь цагаатгал хийгдэхгүйгээр улиран тохиогдох боломжгүй; тиймийн тул Бурхан нь төгс, шударга Бурхан, мөн түүнчлэн нигүүлсэнгүй Бурхан байж болохын тулд нигүүлслийн төлөвлөгөөг гүйцэлдүүлэхээр, шударга ёсны шаардлагыг хангахаар Бурхан өөрөө дэлхийн нүглийн төлөө цагаатгалыг нөхөн төлдөг."},{"vNo":16,"txt":"Эдүгээ, түүнчлэн сүнсний амьдралын адил мөнхийн байх аз жаргалын төлөвлөгөөний эсрэг тавигдсан, сүнсний амьдралын адил мөнхийн байх шийтгэлгүй аваас наманчлал ирж чадахгүй."},{"vNo":17,"txt":"Эдүгээ, нүгэл үйлддэггүй аваас хүмүүн яаж наманчлах билээ? Хууль үгүй бол тэр яаж нүгэл үйлдэж чадах сан билээ? Шийтгэл үгүй бол хууль хэрхэн байж чадах билээ"},{"vNo":18,"txt":"Эдүгээ, шийтгэл нь тогтоогдсон, мөн хүмүүнд ухамсрын гэмшлийг авчирсан тэрхүү шударга хууль өгөгдсөн билээ."},{"vNo":19,"txt":"Эдүгээ, хэрэв хууль өгөгдөөгүй бол—хэрэв хүмүүн аллага үйлдсэн бол үхэх ёстой хэмээн—тэрээр хэрэв тэр аллага үйлдвэл үхнэ хэмээн айх гэж үү"},{"vNo":20,"txt":"Мөн түүнчлэн, хэрэв нүглийн эсрэг хууль өгөгдөөгүй сэн бол хүмүүн нь нүгэл үйлдэхээс айхгүй байх сан."},{"vNo":21,"txt":"Мөн хэрэв хууль өгөгдөөгүй сэн бол, хэрэв хүмүүн нь нүгэл үйлдсэн бол шударга ёс эсвээс нигүүлсэл юу хийж чадах вэ? Учир нь тэдгээр нь тэр хүний дээр эрхгүй байх болно."},{"vNo":22,"txt":"Гэвч хууль өгөгдсөн, мөн шийтгэл нь тогтоогдсон, мөн наманчлал олгогдсон юм; нигүүлсэл нь наманчлалыг шаардана; өөрөөр бол, шударга ёс нь уг хүнийг шаардаж, мөн шударга ёс хуулийг хэрэгжүүлж, мөн хууль нь шийтгэлийг оноодог; хэрвээ тийм бус аваас, шударга ёсны ажлууд устгагдаж, мөн Бурхан нь Бурхан байхаа болих сон."},{"vNo":23,"txt":"Гэвч Бурхан Бурхан байхаа болихгүй, мөн нигүүлсэл нь гэмшигчийг шаарддаг, мөн нигүүлсэл нь цагаатгалын учир ирдэг; мөн цагаатгал нь нас барагсдын амилуулалтыг улируулан тохиолгодог; мөн нас барагсдын амилуулалт нь хүмүүнийг Бурханы дэргэд буцаан авчирдаг; мөн ийн тэд, өөрсдийн хийсний дагуу, хууль болоод шударга ёсны дагуу шүүгдэхийн тулд түүний дэргэд байхаар сэргээгддэг."},{"vNo":24,"txt":"Учир нь болгоогтун, шударга ёс нь өөрийн бүх шаардлагуудыг гүйцээж, мөн түүнчлэн нигүүлсэл нь өөрийн болох бүгдийг өөртөө харьяалуулдаг; мөн тийн, үнэнээр гэмшигчээс өөр хэн ч аврагдахгүй."},{"vNo":25,"txt":"Юу, чи нигүүлсэл нь шударга ёсыг дээрэмдэж болно хэмээн бодно уу? Би чамд хэлнэ, Үгүй; огтхон ч тийм бус. Хэрэв тийм аваас, Бурхан нь Бурхан байхаа болих сон."},{"vNo":26,"txt":"Мөн тийн Бурхан дэлхийн үүслээс бэлтгэгдсэн өөрийн тэр агуу их хийгээд мөнхийн зорилгуудыг авчирдаг. Мөн тийн хүмүүний аврал хийгээд гэтэлгэл нь, мөн түүнчлэн тэдний устгал мөн зовлон нь ирдэг."},{"vNo":27,"txt":"Тиймийн тул, ай хүү минь, ирэх хэн боловч ирж мөн амьдралын уснаас чөлөөтэйгөөр хүртэж болно; мөн ирэхгүй хэн боловч мөнхүү тэр нь ирэхээр үл албадуулагддаг; гэвч эцсийн өдөр хийснийхээ дагуу түүнд сэргээгдэх болно."},{"vNo":28,"txt":"Хэрэв тэр хилэнц үйлдэхийг хүссэн, мөн өөрийн өдрүүдэд наманчлаагүй аваас, болгоогтун, хилэнц нь Бурханы сэргээлтийн дагуу түүнд хийгдэх болно."},{"vNo":29,"txt":"Мөн эдүгээ, хүү минь, чамайг эдгээр зүйл дахин бүү зовоогоосой, мөн зөвхөн доош наманчлалд авчрах зовлонгоор нүглүүд чинь чамайг зовоогоосой хэмээн би хүснэ."},{"vNo":30,"txt":"Ай хүү минь, чамайг Бурханы шударга ёсыг дахин бүү үгүйсгээсэй хэмээн би хүснэ. Бурханы шударга ёсыг үгүйсгээд нүглүүдээ хаацайлахыг огтхон ч бүү хичээ; харин Бурханы шударга ёс, мөн түүний нигүүлсэл хийгээд тэсвэр нь зүрх сэтгэлд чинь бүрэн дүүрнээр нөлөөлөхийг зөвшөөр чи; мөн энэ нь чамайг доош тоос шороо лугаа адил даруу байдалд авчрахыг зөвшөөр."},{"vNo":31,"txt":"Мөн эдүгээ, Ай хүү минь, чи энэ хүмүүст үгийг номлохоор Бурханаар дуудагдсан билээ. Мөн эдүгээ, хүү минь, чи өөрийн замаар явж, бодгалиудыг наманчлалд авчирч болохын тулд, нигүүлслийн агуу төлөвлөгөөнд тэд харьяалагдаж болохын тулд үгийг үнэнээр мөн чандаар тунхагла. Мөн бүр миний үгсийн дагуу Бурхан чамд соёрхох болтугай. Амен."}]}