{"heading":"Энхийн хэлэлцээр хийхийг Моронай леменчүүдэд зарлиг болов, эс тэгвээс тэд устгагдах болно—Зерахемна саналыг эсэргүүцэж мөн тулаан үргэлжлэв—Моронайн их цэрэг леменчүүдийг дийлэв. Ойролцоогоор мэө 74–73 он.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Алма 44","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор тэд зогсож мөн тэднээс алхам хойш ухарцгаав. Мөн Моронай Зерахемнад: Болгоогтун, Зерахемна, бид хүмүүний цусанд шунасан хүмүүс байхыг хүсдэггүй. Та нар бидний гарт байгаагаа мэднэ, гэсэн ч бид та нарыг алахыг хүсэхгүй байна гэж хэлэв."},{"vNo":"2 ","txt":"Болгоогтун, бид эзэрхийллийн төлөө та нарын цусыг урсгаж болохын тулд та нарын эсрэг тулалдах гэж ирсэнгүй; бас бид хэнийг ч боолчлолын буулганд оруулахыг хүсэхгүй байна. Гэвч бидний эсрэг ирсэн та нарын чухамхүү шалтгаан нь энэ билээ; тийм ээ, та нар манай шашны учир бидэнд ууртай байна."},{"vNo":"3 ","txt":"Гэвч эдүгээ, Их Эзэн бидэнтэй хамт гэдгийг та нар болгоогтун; мөн тэрээр та нарыг бидний гарт оруулсныг та нар болгоогтун. Мөн эдүгээ бидний шашин мөн Христэд итгэх итгэлийн маань учир энэ нь бидэнд хийгдсэн гэдгийг ойлгоосой хэмээнэ би. Мөн эдүгээ та нар бидний энэ итгэлийг устгаж чадахгүйгээ харлаа."},{"vNo":"4 ","txt":"Эдүгээ та нар энэ бол Бурханы үнэн шашин гэдгийг харлаа; тийм ээ, бид түүнд, мөн өөрсдийн бишрэл, мөн өөрсдийн шашинд үнэнч байсан цагт, Бурхан биднийг дэмжиж, мөн хамгаалан мөн хадгалан үлдээнэ гэдгийг та нар харлаа; мөн бид зөрчилд унаж мөн сүсэг бишрэлээ үгүйсгэхгүй аваас Их Эзэн хэзээ ч биднийг устгагдахыг тэвчих нь үгүй."},{"vNo":"5 ","txt":"Мөн эдүгээ, Зерахемна, та нарыг дийлэх хүчийг олоход бидний гарыг хүчирхэгжүүлсэн бүхнээс хүчит Бурханы нэрээр, бид өөрсдийн итгэлээр, шашин шүтлэгээрээ, мөн шүтэн бишрэх ёсоороо, мөн сүмээрээ, мөн өөрсдийн эхнэр мөн хүүхдүүддээ өгөх ёстой эрхэм нандин дэмжлэгээр, газар нутагт минь мөн улс оронд минь биднийг нэгтгэдэг эрх чөлөөгөөр; тийм ээ, мөн түүнчлэн бидний бүх аз жаргалын эх үүсвэр болох, Бурханы нандин үгийг хадгалан үлдээснээр; мөн бидэнд хамгийн эрхэм болох тэр бүгдээр би чамд зарлиглаж байна—"},{"vNo":"6 ","txt":"Тийм ээ, мөн энэ бол бүгд бус; амь насныхаа төлөө та нарт байгаа бүх хүслүүдээр тань, дайны зэр зэвсгээ бидэнд өгөхийг би та нарт зарлиглана, мөн бид та нарын цусыг эрэлхийлэхгүй, харин та нар замаараа явж мөн бидний эсрэг дайтахаар дахин ирэхгүй аваас амийг тань бид хэлтрүүлэх болно."},{"vNo":"7 ","txt":"Мөн эдүгээ, хэрэв та нар ийнхүү үйлдэхгүй аваас, болгоогтун, та нар бидний гарт байна, мөн та нарыг дайрахыг, мөн та нар бүрмөсөн үгүй болж болохын тул, биед чинь үхлийн шарх учруулахыг би өөрийн хүмүүст тушаах болно; мөн тэгээд бид энэ хүмүүсийн дээр хэн нь хүчтэй байхыг харах болно; тийм ээ, хэн боолчлолд авчрагдахыг бид үзэх болно."},{"vNo":"8 ","txt":"Мөн эдүгээ улиран тохиох дор Зерахемна эдгээр хэлснийг нь сонсоод тэрээр урагшилж мөн сэлэм мөн илдээ, бас нумаа Моронайн гарт өгч, мөн түүнд хэлэв: Болгоогтун, бидний дайны зэр зэвсэг энэ байна; бид тэдгээрийг та нарт өгье, гэвч бид мөн түүнчлэн бидний хүүхдүүд зөрчинө гэдгийг мэдсээр байж та нарт тангараглахыг тэвчихгүй; харин дайны зэр зэвсгийг маань ав, мөн биднийг аглаг буйд тийш зайлан одохыг зөвшөөр; үгүй бол бид илдээ авч үлдээд, мөн мөхөх эсвэл ялан дийлэх болно."},{"vNo":"9 ","txt":"Болгоогтун, бид танай сүсэг бишрэлийнхэн бус; биднийг та нарын гарт оруулсан нь Бурхан гэдэгт бид үл итгэнэ; харин та нарыг бидний илднүүдээс хамгаалсан нь та нарын башир арга гэдэгт итгэнэ. Болгоогтун, та нарыг хамгаалсан нь та нарын цээжний хуяг мөн бамбайнууд чинь юм."},{"vNo":"10 ","txt":"Мөн эдүгээ Зерахемна эдгээр үгийг ярьснаа төгсгөл болгоход, Моронай өөрт хүлээн авсан илд мөн дайны зэвсгүүдийг нь Зерахемнад буцааж өгөөд, хэлсэн нь: Болгоогтун, бид зөрчилдөөнийг төгсгөнө."},{"vNo":"11 ","txt":"Эдүгээ би ярьсан үгээ буцааж чадахгүй, тиймийн тул Их Эзэн амьдын адил, та нар бидний эсрэг дайтахаар эргэж ирэхгүй гэсэн тангарагтайгаар явахгүй бол та нар явахгүй. Эдүгээ та нар бидний гарт байгаа учир цусыг чинь газарт асгах болно, эсвээс та нар миний санал болгосон нөхцлүүдэд захирагдах болно."},{"vNo":"12 ","txt":"Мөн эдүгээ Моронай эдгээр үгийг хэлсний дараа, Зерахемна илдээ буцаан авч, мөн тэрээр Моронайд уурлаж, мөн Моронайг алж болохын тулд урагш ухасхийв; гэвч түүнийг илдээ өргөмөгц, болгоогтун Моронайн цэргүүдээс нэг нь илдийг нь газар унатал цохиж, мөн энэ нь бариулаараа хугарав; мөн түүнчлэн тэрээр Зерахемнаг цохиж ингэснээр түүний хуйхыг тас цавчсанд мөн энэ нь хөсөр унав. Мөн Зерахемна тэдний өмнөөс ухран цэргүүдийнхээ дунд хүрэв."},{"vNo":"13 ","txt":"Мөнхүү улиран тохиох дор хажууд нь зогсож байсан, Зерахемнагийн хуйхыг тас цохисон тэр цэрэг, мөнөө хуйхыг үснээс нь барьж газраас аваад, мөн илднийхээ үзүүр дээр тавьж, мөн тэдний зүг сунгаж, чанга дуугаар тэдэнд хэлсэн нь:"},{"vNo":"14 ","txt":"Та нар зэр зэвсгээ өгч мөн энхийн гэрээтэйгээр явахгүй бол бүр удирдагчийн чинь хуйх болох, энэ хуйх газарт унасанчлан, та нар ч газарт унах болно."},{"vNo":"15 ","txt":"Эдүгээ тэд эдгээр үгийг сонсож мөн илдэн дээрх хуйхыг хараад айж балмагдсан нь олон байв; мөн олон нь урагшилж мөн дайны зэвсгүүдээ Моронайн хөлд хаяж, мөн энхийн гэрээнд оров. Мөн гэрээнд орсон болгонд аглаг буйд тийш одохыг зөвшөөрөв."},{"vNo":"16 ","txt":"Эдүгээ улиран тохиох дор Зерахемна үлэмж ихээр хилэгнэн, мөн тэрээр цэргүүдийнхээ үлдсэнийг нь нифайчуудын эсрэг илүү хүчтэйгээр тэмцэлдүүлэхээр уурлуулахад өдөөн хатгав."},{"vNo":"17 ","txt":"Мөн эдүгээ Моронай леменчүүдийн зөрүүдийн учир уурлав; тиймийн тул тэрээр тэдний зүг довтолж мөн тэднийг алахыг өөрийн хүмүүст зарлиглав. Мөнхүү улиран тохиох дор тэд тэднийг алж эхлэв; тийм ээ, мөн леменчүүд илдээрээ бас чадлаараа тэмцэлдэв."},{"vNo":"18 ","txt":"Гэвч болгоогтун тэдний нүцгэн арьс мөн тэдний нүцгэн толгой нифайчуудын хурц илдэнд эрсэдсэн байв; тийм ээ болгоогтун тэд цоо хатгагдаж мөн цавчигдав, тийм ээ, мөн нифайчуудын илдний өмнө үлэмж хурдан унаж байв; мөн бүр Моронайн цэргийн бошиглон хэлсэнчлэн тэд хиарч эхлэв."},{"vNo":"19 ","txt":"Эдүгээ Зерахемна, тэрээр тэд бараг бүгд устгагдах гэж байгаагаа хараад, Моронайд, хэрэв тэд үлдсэн тэдний амийг хэлтрүүлэх аваас, тэр мөн түүнчлэн түүний хүмүүс хэзээ ч тэдний эсрэг дайтахаар ирэхгүй хэмээн тэдэнтэй гэрээ хийхийг тэнхээгээрээ хашгирч амлав."},{"vNo":"20 ","txt":"Мөнхүү улиран тохиох дор Моронай хүмүүсийн дундах аллагыг болиулахаар болгов. Мөн тэрээр леменчүүдээс дайны зэвсгийг нь авчээ; мөн тэд түүнтэй энхийн гэрээ хийснийхээ дараа аглаг буйд тийш одох нь зөвшөөрөгдөв."},{"vNo":"21 ","txt":"Эдүгээ үхэгсдийн тоо нь тооны ихийн улмаас тоологдсонгүй; тийм ээ, нифайчуудаас мөн леменчүүдээс аль алинаас нь үхэгсдийн тоо үлэмж их байв."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор тэд үхэгсдээ Сидон голын усанд хаяж, мөн тэдгээр нь урсаж тэнгисийн гүнд булшлагдав."},{"vNo":"23 ","txt":"Мөн нифайчуудын, өөрөөр хэлбэл Моронайн их цэрэг, эргэж мөн өөрсдийн гэр орон мөн нутагтаа ирэв."},{"vNo":"24 ","txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арван найм дахь он тийн төгсөв. Мөн Нифайн ялтсууд дээр бичигдсэн, Алмагийн цэдэг ийн төгсөв."}]}