{"heading":"Хиламан Алмагийн үгсэд итгэв—Алма нифайчуудын устгалыг бошиглов—Тэрээр уг нутгийг адисалж мөн зүхэв—Алма бүр Мосегийн адил Сүнсээр дээш аваачигдсан байж магадгүй—Сүмд зөрөлдөөнүүд ихсэв. Ойролцоогоор мэө 73 он.","sectionHeading":"Хиламаны өдрүүд дэх Нифайн хүмүүсийн мөн тэдний дайнууд мөн зөрөлдөөнүүдийн шастир, тэрээр өөрийн өдрүүдэд хөтөлсөн тэрхүү, Хиламаны цэдгийн дагуу оршвой.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Алма 45","verses":[{"vNo":"1 ","txt":"Болгоогтун, эдүгээ улиран тохиох дор Нифайн хүмүүс үлэмж баясав, учир нь Их Эзэн тэднийг дайснуудынх нь гараас дахин чөлөөлжээ; тиймийн тул тэд Их Эзэн Бурхандаа талархал мэдүүлэв; тийм ээ, мөн тэд ихэд мацаг барьж мөн ихэд залбирч, мөн үлэмж агуу баяраар тэд Бурханаа шүтэн бишрэв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арван ес дэх онд, Алма өөрийн хүү Хиламанд ирж мөн түүнд хэлэв: Хадгалагдсан цэдгүүдийн талаар чамд миний ярьсан тэдгээр үгсэд чи итгэдэг үү"},{"vNo":"3 ","txt":"Мөн Хиламан түүнд хэлэв: Тийм ээ, би итгэдэг."},{"vNo":"4 ","txt":"Мөн Алма үүнчлэн хэлэв: Ирэх Есүс Христэд чи итгэдэг үү"},{"vNo":"5 ","txt":"Мөн тэрээр хэлсэн нь: Тийм ээ, би таны ярьсан бүх үгэнд итгэдэг."},{"vNo":"6 ","txt":"Мөн Алма түүнд үүнчлэн хэлэв: Чи миний зарлигуудыг дагах уу"},{"vNo":"7 ","txt":"Мөн тэрээр хэлэв: Тийм ээ, би таны зарлигуудыг бүх сэтгэл зүрхээрээ дагах болно."},{"vNo":"8 ","txt":"Тэгэхэд нь Алма түүнд хэлэв: Адислагдсан болой чи; мөн Их Эзэн чамайг энэ нутагт дэгжээх болно."},{"vNo":"9 ","txt":"Гэвч болгоогтун, чамд бошиглох зарим зүйл надад байна; гэвч чамд миний бошиглохыг чи мэдүүлэхгүй; тийм ээ, миний чамд бошиглох нь мэдүүлэгдэх ёсгүй, бүр бошиглол нь гүйцэлдэх хүртэл; тиймийн тул миний хэлэх үгсийг бичигтүн."},{"vNo":"10 ","txt":"Мөн үгс нь эдгээр буюу: Болгоогтун, Есүс Христ өөрийгөө тэдэнд үзүүлэх тэр цагаас дөрвөн зуун жилийн хойно чухам энэ хүмүүс, нифайчууд, итгэлгүйдээ бууран доройтох болно гэдгийг би өөрт буй илчлэлтийн суу билгийн дагуу ойлгон ухаарч байна."},{"vNo":"11 ","txt":"Тийм ээ, мөн тэгээд тэд дайнууд мөн тахлуудыг, тийм ээ, өлсгөлөнгүүд мөн цус урсалтыг, бүр Нифайн хүмүүс бүрмөсөн үгүй болтол үзэх болно—"},{"vNo":"12 ","txt":"Тийм ээ, мөн тэд итгэлгүйдээ бууран доройтож мөн харанхуйн мөн шунаг тачаангуйн ажилд мөн бүх төрлийн алдаст унах учир энэ болой; тийм ээ, би чамд хэлнэ, тэд ийм агуу гэрэл мөн мэдлэгийн эсрэг нүгэл үйлдэх учир, тийм ээ, би чамд хэлнэ, тэр өдрөөс, энэхүү агуу алдас ирэхээс өмнө дөрөв дэх үеийнхэн бүгд улиран одоогүй байх болно."},{"vNo":"13 ","txt":"Мөн тэр агуу өдрийг ирэхэд, болгоогтун одоо тоологдсон тэд өөрөөр хэлбэл эдүгээ Нифайн хүмүүсийн дунд тоологдсон тэдний үр удам, цаашид Нифайн хүмүүсийн дунд тоологдохгүй тэр цаг тун удахгүй ирэх болно."},{"vNo":"14 ","txt":"Харин үлдэх мөн агуу мөн аймшигт өдөр устгагдаагүй хэн боловч, леменчүүдийн дунд тоологдож мөн тэдэнтэй адил болох болно, Их Эзэний шавь нар гэж нэрлэгдэх цөөн хэдээс бусад нь бүгд; мөн тэднийг леменчүүд бүрмөсөн үгүй болох хүртэл нь мөрдөн мөшгөх болно. Мөн эдүгээ, алдсын учир, энэ бошиглол гүйцэлдэх болно."},{"vNo":"15 ","txt":"Мөн эдүгээ улиран тохиох дор Алма эдгээр зүйлийг Хиламанд хэлсний дараа тэрээр түүнийг, мөн түүнчлэн өөрийн бусад хөвгүүдийг адислав; мөн түүнчлэн тэр газар дэлхийг зөв шударгыг үйлдэгсдийн төлөө адислав."},{"vNo":"16 ","txt":"Мөн тэрээр хэлсэн нь: Их Эзэн Бурхан ийн хэлэв—Ёс бусыг үйлдэх үндэстэн, ястан, хэлтэн мөн хүмүүс болгонд, тэд боловсорч гүйцэх үед, уг нутаг, тийм ээ, энэ нутаг, устгалдаа хүртэл зүхэгдэх болно; мөн миний хэлсэнчлэн энэ нь ийм байх болно; учир нь энэ бол уг нутаг дээрх Бурханы зүхэл мөн адислал юм, учир нь нүглийг Их Эзэн хамгийн бага хэмжээгээр байлаа ч гэсэн хүлээн зөвшөөрч чаддаггүй."},{"vNo":"17 ","txt":"Мөн эдүгээ Алма эдгээр үгийг хэлээд тэрээр сүмийг, тийм ээ, тэр цагаас хойш сүсэг бишрэлдээ тууштай зогсох тэд бүгдийг адислав."},{"vNo":"18 ","txt":"Мөн Алма үүнийг хийгээд тэрээр Зерахемлагийн нутгаас гарч, Мелекийн нутагт одох мэтээр явсан бөлгөө. Мөнхүү улиран тохиох дор тэрээр хэзээ ч дахин сонсогдсонгүй; түүний үхэл эсвээс оршуулгын тухай бид мэдэх нь үгүй."},{"vNo":"19 ","txt":"Болгоогтун, бид үүнийг, тэрээр зөв шударга хүн байсныг мэднэ; мөн бүр Мосе лугаа адил, тэрээр Сүнсээр дээш аваачигдсан, өөрөөр хэлбэл Их Эзэний мутраар оршуулагдсан гэдэг яриа сүмд тархжээ. Гэвч болгоогтун, Их Эзэн Мосег өөртөө авсан хэмээн судрууд өгүүлдэг; мөн түүнчлэн Алмаг сүнсээр өөртөө хүлээн авсан хэмээн бид боддог; тиймийн тул, энэ шалтгааны учир түүний үхэл мөн оршуулгын талаар бид юу ч мэддэггүй."},{"vNo":"20 ","txt":"Мөн эдүгээ улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арван ес дэх оны эхэнд, Хиламан тэдэнд үгийг тунхаглахаар хүмүүсийн дунд одов."},{"vNo":"21 ","txt":"Учир нь болгоогтун, леменчүүдтэй хийсэн тэдний дайнууд мөн хүмүүсийн дунд байсан олон жижиг зөрөлдөөнүүд хийгээд үймээнүүдийн учир тэдний дунд Бурханы үг тунхаглагдах нь, тийм ээ, мөн сүм даяар зохицуулалт хийгдэх нь зайлшгүй болов."},{"vNo":"22 ","txt":"Тиймийн тул, Хиламан болон түүний ах дүүс бүх нутагт сүмийг дахин тохинуулахаар, тийм ээ, Нифайн хүмүүсээр эзэмшигдсэн тэр бүх нутаг даяарх хот болгонд одов. Мөнхүү улиран тохиох дор тэд бүх сүмүүдийн дээрх санваартнууд болон багш нарыг бүх нутаг даяар томилов."},{"vNo":"23 ","txt":"Мөн эдүгээ улиран тохиох дор Хиламан болон түүний ах дүүс сүмүүдийн дээрх санваартнууд хийгээд багш нарыг томилсны дараа тэдний дунд зөрөлдөөн гарч, мөн тэдний Хиламан болон түүний ах дүүсийн үгсэд анхаарал тавихгүй байв;"},{"vNo":"24 ","txt":"Харин өөрсдийн агуу баялгуудын улмаас сэтгэлдээ хөөрсний учир тэд бардам болжээ; тиймийн тул өөрсдийн нүдэнд тэд баян болж, мөн Бурханы өмнө зөв шударгаар алхуулах тэдний үгсэд анхаарал тавихгүй байлаа."}]}