{"heading":"Амаликая хаан байхаар хуйвалдав—Моронай эрх чөлөөний туг өргөв—Тэр шашнаа хамгаалахад хүмүүсийг уриалав—Үнэнээр итгэгчид Христийнх хэмээн нэрлэгдэв—Иосефынхны үлдэгдэл хадгалагдан үлдэх болно—Амаликая болон тэрслэгчид Нифайн нутаг тийш зугтав—Эрх чөлөөний төлөө хөдөлгөөнийг үл дэмжсэн тэд үхэлд хүргэгдэв. Ойролцоогоор мэө 73–72 он.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Алма 46","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор Хиламан мөн түүний ах дүүсийн үгийг дуулаагүй болгон нь бүгд ах дүүсийнхээ эсрэг нэгдэн цугларав."},{"vNo":"2 ","txt":"Мөн эдүгээ болгоогтун, тэд үлэмж хилэгнэж, үүнийхээ хэрээр тэднийг хөнөөхөөр шийдсэн байв."},{"vNo":"3 ","txt":"Эдүгээ ах дүүсийнхээ эсрэг хилэгнэсэн тэдний удирдагч нь том биетэй мөн хүчирхэг эр байв; мөн түүний нэрийг Амаликая гэдэг байв."},{"vNo":"4 ","txt":"Мөн Амаликая хаан болох хүсэлтэй байв; мөн хилэгнэсэн тэдгээр хүмүүс түүнийг хаанаа байгаасай хэмээн хүсэв; мөн тэдний ихэнх хэсэг нь нутгийн бага эрх мэдэлтэй шүүгчид байв, мөн тэд хүчийг эрэлхийлж байв."},{"vNo":"5 ","txt":"Мөн хэрэв тэд түүнийг дэмжиж мөн түүнийг хаанаа болговол тэр тэднийг хүмүүсийн дээрх захирагч болгоно хэмээх Амаликаягийн зусардалтанд тэд удирдагдсан байв."},{"vNo":"6 ","txt":"Тэд сүмийн дээрх дээд санваартнууд байсны учир, Хиламан мөн түүний ах дүүсийн номлолыг үл ойшоон, тийм ээ, сүмийн дээрх тэдний агуу халамжийг үл ойшоон, тэд Амаликаягаар тийн тэрсэлдээнд удирдагдсан болой."},{"vNo":"7 ","txt":"Мөн Амаликаягийн зусар үгсэд итгэсэн нь сүмийн дотор олон байв, тиймийн тул тэд бүр сүмээс ч тэрслэв; мөн леменчүүдийг давсан тэдний тэрхүү агуу ялалт, мөн Их Эзэний мутраар чөлөөлөгдсөний учир тэдэнд тэр агуу баясал байсан хэдий ч, Нифайн хүмүүсийн байдал ийн үлэмж найдваргүй мөн аюултай байв."},{"vNo":"8 ","txt":"Хүмүүний үрс Их Эзэн Бурханаа хичнээн хурдан мартдагийг, тийм ээ, алдсыг үйлдэхэд, мөн хилэнцэт нэгнээр удирдагдахдаа хичнээн хурдныг бид ийн харлаа."},{"vNo":"9 ","txt":"Тийм ээ, мөн түүнчлэн нэгэн ихэд ёс бус хүн, хүмүүний үрсийн дунд ямар агуу ёс бусыг үйлдүүлж чаддагийг бид харлаа."},{"vNo":"10 ","txt":"Тийм ээ, Амаликаяг, тэрээр башир аргатай мөн олон зусар үгтэй хүн байсан учир, олон хүмүүний зүрх сэтгэлийг ёс бусыг хийхэд; тийм ээ, мөн Бурханы сүмийг устгахыг, мөн Бурханы тэдэнд соёрхсон, өөрөөр хэлбэл зөв шударгыг үйлдэгсдийн төлөө бүх нутгийн гадаргуу дээр адислал болгон Бурханы илгээсэн тэрхүү эрх чөлөөний үндэс суурийг устгахыг эрэлхийлэхэд тэр удирдсаныг бид харлаа."},{"vNo":"11 ","txt":"Мөн эдүгээ улиран тохиох дор нифайчуудын их цэргийн ерөнхий захирагч, Моронай эдгээр тэрслэлүүдийг сонсоод, тэрээр Амаликаяд ууртай байв."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор тэр нөмрөгөө урж; мөн үүнийхээ нэг хэсгийг нь авч, мөн үүн дээрээ—Бурханы минь, бидний шашин шүтлэгийн, мөн эрх чөлөөний, мөн бидний энх амгалангийн, эхнэр, мөн хүүхдийн минь тухай санамж болгоё—хэмээн бичиж, мөн тэрээр үүнийг савааны үзүүрт тогтоов."},{"vNo":"13 ","txt":"Мөн тэрээр дуулга, мөн цээжний хуяг, мөн бамбай халхавчнуудаа зүүгээд, мөн хуягаа хэвлийн тус газраа агсав; мөн үзүүрт нь түүний урагдсан нөмрөг байлаа, (мөн тэр үүнийг эрх чөлөөний туг гэж нэрлэжээ) тэр савааг аваад мөн тэрээр газарт бөхийн сууж, мөн ах дүүсийнхээ дээр эрх чөлөөний адислалууд байгаасай хэмээн Бурхандаа хүчтэйгээр залбирав, Христийнх хэмээгдэх хэсэг уг нутгийг эзэмшихээр үлдсэн цагт буюу—"},{"vNo":"14 ","txt":"Учир нь Бурханы сүмд харьяалагдсан, Христийн жинхэнэ итгэгчид бүгдээрээ сүмд харьяалагдаагүй тэднээр тийн нэрлэгдсэн байв."},{"vNo":"15 ","txt":"Мөн сүмд харьяалагдсан тэд итгэлтэй байв; тийм ээ, Христэд жинхэнэ итгэгчид болох тэд, ирэх тэрхүү Христэд итгэх итгэлийнхээ учир бүгд, Христийн нэрийг эсвээс нэрлэгдсэнээрээ Христийнх гэгдэхийг өөрсдийн дээр дуртайяа хүлээн авчээ."},{"vNo":"16 ","txt":"Мөн тиймийн тул, энэ үед, Христийнхний хөдөлгөөн мөн уг нутгийн эрх чөлөө тааллыг олж болохын төлөө Моронай залбирав."},{"vNo":"17 ","txt":"Мөнхүү улиран тохиох дор тэрээр өөрийн сэтгэлийг Бурханд юүлсний дараа, тэр Эзгүйрлийн нутгаас өмнөд дэх бүх нутгийг, тийм ээ, мөн дүгнэж хэлэхэд, бүх нутгийг умард ба өмнөдөд аль алинд нь байх—сонгомол нутаг, мөн эрх чөлөөний нутаг хэмээн нэрлэв."},{"vNo":"18 ","txt":"Мөн тэрээр хэлэв: Бид Христийн нэрийг өөрсдийн дээр авсан учир гадуурхагдсан биднийг доор дэвслэгдэхийг мөн устгагдахыг, бид үүнийг өөрсдийнхөө дээр зөрчлүүдээрээ авчрах хүртэл Бурхан тэвчихгүй нь лавтай."},{"vNo":"19 ","txt":"Мөн Моронай эдгээр үгсийг хэлээд, тэр хүмүүсийн дунд явж, нөгөөх урагдсан хэсэг дээрх өөрийнх нь бичсэнийг бүгд харж болохын тулд, өмсгөлийнхөө урагдсан хэсгээр агаарт даллан, мөн чанга дуугаар хашгирч, хэлсэн нь:"},{"vNo":"20 ","txt":"Болгоогтун, уг нутагт энэ тугийг хадгалахаар сонгосон хэн боловч, тэд Их Эзэний хүчинд нааш ирж, мөн Их Эзэн Бурхан тэднийг адисалж болохын тулд эрхээ, мөн шашин шүтлэгээ хадгалах болно гэсэн гэрээнд нэгдэгтүн."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор Моронай эдгээр үгийг тунхаглахад, болгоогтун, уг хүмүүс хуягаа хэвлийн тус газраа бүслээд, тэд Их Эзэн Бурханаа орхихгүй эсвээс өөр үгээр хэлбэл, хэрэв тэд Бурханы зарлигуудыг зөрчих, эсвээс зөрчилд унаж, мөн Христийн нэрийг өөрсдийн дээр авахаас ичих аваас, тэд хувцсаа урж тасдсан шиг Их Эзэн тэднийг урвал зохино гэсний тэмдэг буюу гэрээ болгон өмсгөлүүдээ урж гүйлдэн ирцгээв."},{"vNo":"22 ","txt":"Эдүгээ энэ нь тэдний хийсэн гэрээ байв. Мөн тэд өмсгөлүүдээ Моронайн хөлд хаяж, хэлсэн нь: Хэрэв бид зөрчилд унах аваас, уг нутгийн умард хэсэгт байсан ах дүүсийнхээ адил устгагдах болно хэмээн бид Бурхантайгаа гэрээлэв; тийм ээ, бүр бид өмсгөлүүдээ хөл доор дэвслэгдсэн байхаар таны хөлд хаясны адилаар, хэрэв бид зөрчилд унах аваас тэр биднийг дайснуудын минь хөлд хаяж болно."},{"vNo":"23 ","txt":"Моронай тэдэнд хэлэв: Болгоогтун, бид Иаковын үр удмын үлдэгдэл билээ; тийм ээ, түүний дээл ах нараар нь олон хэсэг тасчуулсан Иосефын үр удмын үлдэгдэл билээ бид; тийм ээ, мөн эдүгээ болгоогтун, Бурханы зарлигуудыг дагахаа санацгаая, эс бөгөөс бидний өмсгөлүүд ах дүүсээр маань тасчигдан, мөн бид гянданд хаягдан, эсвээс худалдагдаж, эсвээс алагдах болно."},{"vNo":"24 ","txt":"Тийм ээ, Иосефын үлдэгдлийн хувьд эрх чөлөөгөө хадгалан хамгаалцгаая, тийм ээ, Иаков үхлийнхээ өмнө хэлсэн үгийг санацгаая, учир нь болгоогтун, тэрээр Иосефын дээлний үлдэгдлийн нэг хэсэг нь хадгалагдаж мөн үжирч муудаагүйг харсан бөлгөө. Мөн тэр хэлсэн нь—Миний хүүгийн хувцасны энэ үлдэгдэл хадгалагдан үлдсэний адил, тэрчлэн хүүгийн минь үр удмын нэгэн үлдэгдэл Бурханы мутраар хадгалагдан үлдсэн байжээ, мөн түүнд өөрт нь хүлээн авагдах болно, Иосефын үр удмын бусад үлдэгдэл яг түүний өмсгөлийн үлдэгдэл мэт мөхөж байхад буюу."},{"vNo":"25 ","txt":"Эдүгээ болгоогтун, энэ нь бодгальд минь харууслыг өгдөг; гэсэн хэдий ч, бодгаль минь хүүдээ баясдаг, Бурханд авагдах түүний үр удмын нэг хэсгийн учир бөлгөө."},{"vNo":"26 ","txt":"Эдүгээ болгоогтун, энэ бол Иаковын үг яриа байжээ."},{"vNo":"27 ","txt":"Мөн эдүгээ түүний өмсгөл лугаа адил мөхөх Иосефын үр удмын үлдэгдэл нь, биднээс тэрсэлсэн тэд байхыг хэн мэдэх билээ? Тийм ээ, мөн хэрэв бид Христэд итгэх итгэлдээ гуйвшгүйгээр зогсохгүй аваас бүр энэ нь бид өөрсдөө байх болно."},{"vNo":"28 ","txt":"Мөн эдүгээ улиран тохиох дор Моронай эдгээр үгсийг хэлээд, тэрээр урагш алхаж, мөн түүнчлэн нутгийн тэрсэлдээн байсан тэр бүх хэсгүүдэд үг илгээж, мөн эрх чөлөөгөө хадгалах хүсэлтэй бүх хүмүүсийг, амаликаячууд гэж нэрлэн Амаликая мөн тэрсэлсэн тэдний эсрэг зогсоохоор нэгтгэн цуглуулав."},{"vNo":"29 ","txt":"Мөнхүү улиран тохиох дор Амаликая Моронайн хүмүүсийг амаликаячуудаас илүү олон тоотойг хараад—мөн өөрийнх нь хүмүүс эхлүүлсэн хөдөлгөөнийхөө шударга эсэх талаар эргэлзэж буйг тэрээр түүнчлэн үзэв—тиймийн тул, зорьсондоо хүрэхгүй байх хэмээн айсны учир, тэрээр өөрийн хүмүүсээс өөртэй нь хамт явах тэднийг авч мөн Нифайн нутаг тийш одов."},{"vNo":"30 ","txt":"Эдүгээ Моронай леменчүүд илүү хүчийг авах нь зохистой бус хэмээн боджээ; тиймийн тул тэрээр Амаликаягийн хүмүүсийг зогсоох, эсвээс тэднийг гүйцэж мөн буцаан авчрах, мөн Амаликаяг үхэлд хүргэхээр бодсон ажээ; тийм ээ, учир нь өөрсдийнх нь эсрэг уурлуулахаар леменчүүдийг Амаликая өдөөн хатгаж, мөн өөрсдийнх нь эсрэг тулалдахаар ирэхэд тэднийг хүргэнэ гэдгийг тэр мэдэж байв; мөн Амаликая зорилгодоо хүрч болохын тулд үүнийг хийнэ гэдгийг тэр мэдэж байв."},{"vNo":"31 ","txt":"Тиймийн тул Моронай нэгдэн цугларсан, мөн өөрсдийгөө зэвсэглэж энхийг сахих гэрээнд орсон их цэргээ авбал зохино хэмээн бодсон ажээ—мөн улиран тохиох дор тэрээр их цэргээ авч мөн майхнуудтайгаа аглаг буйд дахь Амаликаягийн замыг хааж зогсоохоор аглаг буйд тийш жагсан одов."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор тэрээр хүслийнхээ дагуу хийж, мөн аглаг буйдад жагсан алхсаар, мөн Амаликаягийн их цэргийг гүйцэв."},{"vNo":"33 ","txt":"Мөн улиран тохиох дор Амаликая өөрийн хүмүүсээс цөөн хэдтэй нь зугтаж мөн үлдсэн нь Моронайн гарт орж мөн Зарахемла нутагт буцаан хүргэгдэв."},{"vNo":"34 ","txt":"Эдүгээ, Моронай ерөнхий шүүгчдээр мөн хүмүүсийн дуу хоолойгоор томилогдсон хүн байсан учир, тиймийн тул тааллынхаа дагуу нифайчуудын их цэргийн дээр эрх мэдлээ зарлаж мөн үзүүлэх хүч түүнд байв."},{"vNo":"35 ","txt":"Мөнхүү улиран тохиох дор амаликаячуудаас тэд чөлөөт засаглалыг дэмжиж болохын тулд, эрх чөлөөний хөдөлгөөнийг дэмжих гэрээнд орохгүй байсан хэнийг боловч, үхэлд хүргэгдэх болгов; мөн эрх чөлөөний гэрээнээс татгалзсан нь цөөн хэдхэн байв."},{"vNo":"36 ","txt":"Мөнхүү улиран тохиох дор, түүнчлэн тэр нифайчуудаар эзэмшигдэж байсан тэр бүх нутаг даяар цамхаг болгон дээр эрх чөлөөний туг өргөгдөх болгов; мөн ийн Моронай эрх чөлөөний далбааг нифайчуудын дунд босгов."},{"vNo":"37 ","txt":"Мөн уг нутагт тэд дахин энх амгалан байж эхлэв; мөн тийн тэд бараг шүүгчдийн засаглалын арван есдүгээр оны эцсийг хүртэл уг нутагт энх амгаланг хадгалав."},{"vNo":"38 ","txt":"Мөн Хиламан болон дээд санваартнууд түүнчлэн сүм дэх журмыг хадгалав; тийм ээ, бүр дөрвөн жилийн турш сүмийн дотор тэдэнд их амгалан мөн баясал байв."},{"vNo":"39 ","txt":"Мөнхүү улиран тохиох дор тэдний сүнснүүд Их Эзэн Есүс Христээр гэтэлгэгдсэн хэмээн хатуу итгэсээр үхсэн нь олон байв; тийн тэд баяссаар дэлхийгээс одов."},{"vNo":"40 ","txt":"Мөн зарим нь, жилийн зарим улиралд уг нутагт маш ойр ойрхон тохиолддог халуунаас үхэв—гэвч төдий олон нь халуунаас болсонгүй, учир нь цаг агаарын учир хүмүүний тусах өвчний эх үүсвэрийг зайлуулахаар Бурханы бэлтгэсэн олон ургамал мөн үндсүүдийн онц сайн чанартайгаас буюу—"},{"vNo":"41 ","txt":"Харин насны өндрөөс үхсэн нь олон байв; мөн Христэд итгэсээр наснаас хальсан тэд түүнтэй хамт аз жаргалтай байгаа, бид тийн бодох ёстой."}]}