{"heading":"Амаликая леменчүүдийн хаан болохын тулд итгэл эвдэх урвалт, аллага мөн нууц явуулга хэрэглэв—Нифай үндэсний тэрслэгчид леменчүүдээс илүү ёс бус мөн хэрцгий догшин байв. Ойролцоогоор мэө 72 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":46,"nextNo":48,"chapterTitle":"Алма 47","prevTitle":"Алма 46","nextTitle":"Алма 48","verses":[{"vNo":1,"txt":"Эдүгээ бид Амаликая болон түүнтэй хамт аглаг буйд тийш зугтсан тэдний цэдэгт эргэн орцгооё; учир нь, болгоогтун, тэрээр өөртэйгөө явсан тэднийг авч, мөн Нифайн нутагт леменчүүдийн дунд одсон байв, мөн Нифайн хүмүүсийн эсрэг уурлуулахаар леменчүүдийг өдөөн хатгав, үүний хэрээр леменчүүдийн хаан өөрийн бүх нутаг даяар, өөрийн бүх хүмүүсийн дунд, тэд нифайчуудын эсрэг тулалдахаар явахын тулд дахин нэгдэн цугларцгаа хэмээн зар илгээв."},{"vNo":2,"txt":"Мөнхүү улиран тохиох дор тэдний дунд зар түгэхэд тэд үлэмж айв; тийм ээ, тэд хааны дургүйцлийг хүргэхээс айв, мөн түүнчлэн тэд амиа алдах болов хэмээн Нифайчуудын эсрэг тулалдахаар явахаасаа айсан ажээ. Мөнхүү улиран тохиох дор тэд, эсвээс тэдний ихэнх хэсэг нь хааны зарлигуудыг дагах хүсэлгүй байв."},{"vNo":3,"txt":"Мөн эдүгээ улиран тохиох дор тэдний дуулгаваргүй байдлын учир хаан хилэгнэв; тиймийн тул тэрээр өөрийн зарлигуудад дуулгавартай байсан их цэргийнхээ тэр хэсгийн удирдлагыг Амаликаяд өгч, мөн явж мөн тэднийг зэвсэглэхийг албадахыг түүнд зарлиглав."},{"vNo":4,"txt":"Эдүгээ болгоогтун, энэ нь Амаликаягийн хүсэл байв; учир нь тэр хилэнцийг хийхдээ маш зальтай хүн байсан учир, тиймийн тул леменчүүдийн хааныг сэнтийнээс нь буулгах төлөвлөгөөг тэр зүрх сэтгэлдээ агуулж байв."},{"vNo":5,"txt":"Мөн эдүгээ тэрээр хааны талд байсан леменчүүдийн тэдгээр хэсгүүдийн удирдлагыг авав; мөн тэр дуулгаваргүй байсан тэдний тааллыг олохыг эрэлхийлж байв; тиймийн тул бүх леменчүүд тийшээ зугтсан учир, Онида гэж нэрлэгдсэн газар тэрээр очив; тэд их цэрэг ирж явааг олж мэдсэний учир, мөн өөрсдийг нь устгахаар тэд ирж буй хэмээн бодоод, тиймийн тул тэд Онидагийн зүг, зэвсэглэх газрынхаа зүг зугтсан ажээ."},{"vNo":6,"txt":"Мөн тэд өөрсдийн дээр хаан мөн удирдагч байх хүнийг томилсон байв, тэд нифайчуудын эсрэг явахад хамрагдахгүй хэмээн хатуу шийдэмгийгээр сэтгэл оюунаа хандуулсан байсны учир болой."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор тэд тулалдахаар бэлтгэж, Антипас гэж нэрлэгдсэн уулын орой дээр өөрсдөө цугларцгаасан байв."},{"vNo":8,"txt":"Эдүгээ хааны зарлигуудын дагуу тэдэнтэй тулалдах нь Амаликаягийн санаа биш байв; гэвч болгоогтун, тэрээр өөрийгөө тэдний толгойлогч болгож мөн хааныг сэнтийнээс нь буулгаж бас хаант улсын эзэмшлийг авахын тулд леменчүүдийн их цэргийн тааллыг олох нь түүний санаа байжээ."},{"vNo":9,"txt":"Мөн болгоогтун, улиран тохиох дор тэрээр өөрийн их цэргийг Антипас уулын дэргэдэх хөндийд майхнуудаа босгох болгов."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор тэрбээр нууц элчийг шөнөөр Антипас ууланд илгээж, уулан дээр байсан тэдний удирдагч, Лихонти гэгчээс тэр түүнтэй ярихыг хүссэн тул доош бууж уулын бэлд ирэхийг хүсэв."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор Лихонти мэдээг хүлээж аваад тэрээр уулын бэл уруу бууж зүрхэлсэнгүй. Мөнхүү улиран тохиох дор Амаликая хоёр дахь удаагаа хүн илгээж, түүнийг доош бууж ирэхийг хүсэв. Мөнхүү улиран тохиох дор Лихонти тэгсэнгүй; мөн тэрээр дахин гурав дахь удаагаа илгээв."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор Лихонтиг уулнаас буулган ирж чадахгүйгээ Амаликая мэдээд, тэрээр уул өөд гарч, Лихонтийн бараг л буудалд нь очив; мөн түүнийг бууж ирэхийг хүсэн тэрээр мэдээгээ Лихонтид дахин дөрөв дэх удаагаа илгээж, харуулуудаа өөртэйгөө хамт авч ирэхийг түүнээс хүсэв."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор Лихонти харуулуудтайгаа хамт бууж Амаликаяд ирэхэд, Амаликая түүнээс шөнийн цагаар их цэргээ аван бууж ирээд, мөн буудалд байгаа хааны түүнд захиргааг нь өгсөн тэднийг бүслэн авахыг хүсч, мөн хэрэв тэр түүнийг (Амаликаяг) бүх цэргийн дээр хоёр дахь удирдагч болговол тэр тэднийг Лихонтийн гарт оруулна хэмээв."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор Лихонти эрчүүдтэйгээ бууж ирээд мөн Амаликаягийн эрчүүдийг бүслэв, иймээс үүрээр сэрэхээсээ өмнө тэд Лихонтийн их цэрэгт бүслэгдсэн байв."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор бүслэгдсэнээ тэд хараад, тэд устгагдахгүйн тулд ах дүүстэйгээ нэгдэхийг зөвшөөрөхийг тэд Амаликаягаас гуйв. Эдүгээ энэ нь Амаликаягийн хүссэн чухам тэр зүйл байв."},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор тэр хааны зарлигуудын эсрэгээр өөрийн хүмүүсийг мэдэлд нь өгөв. Эдүгээ хааныг сэнтийнээс нь буулгах аргаа тэрээр хэрэгжүүлж болохын тулд, Амаликаягийн хүссэн тэр зүйл нь энэ байв."},{"vNo":17,"txt":"Эдүгээ хэрэв тэдний ерөнхий удирдагч нь алагдвал, хоёр дахь удирдагчийг өөрсдийн ерөнхий удирдагчаар томилох нь леменчүүдийн дундах заншил байв."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор Амаликая өөрийн зарц нарын нэгээр Лихонтид бага багаар хор өгүүлж, ингээд тэр үхэв."},{"vNo":19,"txt":"Эдүгээ, Лихонтиг үхсэний дараа, леменчүүд Амаликаяг өөрсдийн удирдагч бөгөөд ерөнхий захирагчаа байхаар томилов."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор Амаликая их цэрэгтэйгээ (учир нь тэр хүслээ гүйцээсэн бөлгөө) Нифайн нутаг тийш, гол хот асан тэр Нифай хотын зүг хөдлөв."},{"vNo":21,"txt":"Мөн хаан түүнтэй уулзахаар харуулуудтайгаа гарч ирэв, учир нь тэр Амаликаяг өөрийнх нь зарлигуудыг биелүүлсэн, мөн Амаликая Нифайчуудын эсрэг тулалдахаар явах ийм агуу олноор их цэргийг нэгтгэн цуглуулсан хэмээн боджээ."},{"vNo":22,"txt":"Гэвч болгоогтун, хаан түүнтэй уулзахаар гарч ирэхэд Амаликая зарц нараа хаантай уулзуулахаар явуулав. Мөн тэд очиж мөн хааны өмнө түүний агуу ихийн учир түүнийг бишрэн хүндэтгэх мэт бөхийв."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор тэдний нифайчуудаас авсан тэдний заншил болох леменчүүдийн заншлаар, амар амгалангийн тэмдэг болгож тэднийг босгохоор хаан гараа урагш сунгав."},{"vNo":24,"txt":"Мөнхүү улиран тохиох дор тэрээр эхний хүнийг газраас босгомогц, болгоогтун тэрээр хааны зүрхэнд хутгалав; мөн тэрээр хөсөр ойчив."},{"vNo":25,"txt":"Эдүгээ хааны зарц нар зугтав; мөн Амаликаягийн зарц нар дуугаа өргөн хашгирч, хэлсэн нь:"},{"vNo":26,"txt":"Болгоогтун, хааны зарц нар түүнийг зүрхэнд хутгалав, мөн тэр унаж мөн тэд зугтав; болгоогтун, ирж мөн хар."},{"vNo":27,"txt":"Мөнхүү улиран тохиох дор Амаликая өөрийн цэргийг урагш алхалж мөн хаанд юу тохиолдсоныг хар хэмээн зарлиглав; мөн тэд уг газар ирэхэд, мөн хаан цусандаа хутгалдан хэвтэж буйг олоход, Амаликая хилэгнэж буй дүр үзүүлж, мөн хэлэв: Хаанд хайртай байсан хэн боловч, явж мөн түүний зарц нарыг тэд алагдахын тулд мөрдөн хөөг."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор хааныг хайрладаг байсан тэд эдгээр үгийг сонсоод урагш одож мөн хааны зарц нарын араас мөшгөн хөөв."},{"vNo":29,"txt":"Эдүгээ хааны зарц нар их цэрэг тэдний араас мөрдөн айсуйг хараад, тэд дахин айж, мөн аглаг буйд тийш зугтав, мөн Зарахемла нутагт ирж мөн Аммоны хүмүүстэй нэгдэв."},{"vNo":30,"txt":"Мөн тэдний араас мөрдсөн их цэрэг, тэдний араас хоосон мөрдөөд буцаж ирэв; мөн тийн Амаликая, заль мэхээрээ хүмүүсийн зүрх сэтгэлийг эзэмдэв."},{"vNo":31,"txt":"Мөнхүү улиран тохиох дор маргааш нь тэр Нифайн хотод их цэргийнхээ хамт орж, мөн хотын эзэмшлийг авав."},{"vNo":32,"txt":"Мөн эдүгээ улиран тохиох дор хатан, хаан алагдсаныг сонсоод—учир нь хаан зарц нартаа алагдаж, Амаликая тэднийг их цэрэгтэйгээ мөрдсөн боловч энэ нь хоосон байж мөн тэд оргон зайлж амжсаныг түүнд мэдээлэн тэрээр хатанд элч илгээсэн ажээ—"},{"vNo":33,"txt":"Тиймийн тул, хатан энэ мэдээг хүлээн аваад Амаликаяд илгээж, хотын хүмүүсийг өршөөн хэлтрүүлэхийг түүнээс хүсэв; мөн түүнчлэн тэр эмэгтэй өөр дээрээ ирэхийг хүсэв; мөн түүнчлэн тэр эмэгтэй хааны үхлийн талаар гэрчлэх гэрчүүдийг өөртэйгөө хамт авчрахыг түүнээс хүсэв."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор Амаликая хааныг алсан тэрхүү зарцыг, мөн түүнтэй хамт байсан тэд бүгдийг авч, мөн хатанд, түүний сууж байсан газар очив; мөн тэд бүгд хаан зарц нартаа алагдсаныг түүнд гэрчлэв; мөн түүнчлэн тэд хэлэв: Тэд зугтсан; энэ нь тэдний эсрэг гэрчлэхгүй байна гэж үү? Мөн тийн хааны үхлийн талаарх хатны эргэлзээг тэд арилгав."},{"vNo":35,"txt":"Мөнхүү улиран тохиох дор Амаликая хатны тааллыг эрэлхийлж, мөн түүнийг өөртөө эхнэр болгон авав; мөн тийн заль мэхээрээ, мөн башир аргат зарц нарынхаа туслалцаатайгаар, тэр хаант улсыг эзлэв; тийм ээ, тэр бүх нутаг даяар, леменчүүд мөн лемүелчүүд мөн ишмэилчүүдээс мөн Нифайн засаглалаас одоог хүртэлх нифайчуудын бүх тэрслэгчдээс бүрдсэн тэр бүх леменчүүдийн ард түмний дунд хаан хэмээн хүлээн зөвшөөрөгдөв."},{"vNo":36,"txt":"Эдүгээ эдгээр тэрслэгчид нь, нифайчуудын нэгэн адил заавар мөн нэгэн адил мэдээллийг авсан байв, тийм ээ, Их Эзэний тухай нэг адил мэдлэгт сургагдсан байлаа, гэсэн хэдий ч тэрсэлснийхээ дараа тэд тун удалгүй леменчүүдээс ч илүү хатуу мөн гэмшдэггүй, мөн илүү зэрлэг, ёс бус мөн догшин хэрцгий болцгоосон байсныг дурдах нь хачирхалтай юм—леменчүүдийн зан заншилд уусаж; залхуу байдалдаа мөн бүх төрлийн тачаангуйлалд автагдсан байв; тийм ээ, Их Эзэн Бурханаа бүрмөсөн мартсан байв."}]}