{"heading":"Амаликая леменчүүдийг нифайчуудын эсрэг турхирав—Моронай өөрийн хүмүүсийг Христийнхний хөдөлгөөнийг дэмжихэд бэлтгэв—Тэрээр эрх чөлөө хийгээд чөлөөт байдалд баяссан мөн Бурханы хувьд хүчит хүмүүн байв. Ойролцоогоор мэө 72 он.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Алма 48","verses":[{"vNo":"1 ","txt":"Мөнхүү эдүгээ улиран тохиох дор, Амаликая хаант улсыг авмагцаа леменчүүдийн зүрх сэтгэлийг Нифайн хүмүүсийн эсрэг дэвэргэж эхлэв; тийм ээ, цамхгууд дээрээсээ нифайчуудын эсрэг ярих хүмүүсийг тэр леменчүүдэд томилсон болой."},{"vNo":"2 ","txt":"Мөн тийн тэр тэдний зүрх сэтгэлийг нифайчуудын эсрэг дэвэргэж, үүний хэрээр шүүгчдийн засаглалын арван ес дэх оны төгсгөлд, тэрээр өдийг хүртэл өөрийн төлөвлөгөөнүүдийг гүйцэлдүүлсэн учир, тийм ээ, леменчүүдийн дээр хаан болгогдсон учир, тэр бүх нутгийн дээр, тийм ээ, мөн уг нутагт байсан бүх хүмүүсийн дээр, леменчүүдийн нэг адил нифайчуудын дээр түүнчлэн засаглахыг эрэлхийлсэн бөлгөө."},{"vNo":"3 ","txt":"Тиймийн тул тэр санаагаа гүйцээсэн аж, учир нь тэр леменчүүдийн зүрхийг хатууруулж мөн оюуныг нь харалган болгож, мөн уурлуулахаар тэднийг өдөөн хатгаж, үүний хэрээр тэр нифайчуудын эсрэг тулалдахаар явах олон тооны дайчдыг нэгтгэн цуглуулсан байв"},{"vNo":"4 ","txt":"Учир нь тэр, өөрийн хүмүүсийн тооны ихийн учир, нифайчуудыг давамгайлж мөн тэднийг дарангуйлалд авчрахаар шийдсэн байлаа."},{"vNo":"5 ","txt":"Мөн тийн тэрээр зорамчуудаас ерөнхий ахмадуудыг томилов, учир нь нифайчуудын хүч чадал, мөн тэдний хоргодох газрууд, мөн хотуудынх нь хамгийн хүч султай хэсгүүдийг сайн мэддэг байсан нь тэд байв; тиймийн тул тэрээр тэднийг их цэргийнхээ дээр ерөнхий ахмадууд байхаар томилов."},{"vNo":"6 ","txt":"Мөнхүү улиран тохиох дор тэд өөрсдийн буудлыг авч, мөн Зарахемла нутгийн зүг аглаг буйдад нүүдэллэв."},{"vNo":"7 ","txt":"Эдүгээ улиран тохиох дор Амаликая ийн заль мэх мөн луйвраар хүчийг олж байхад, нөгөө талд, Моронай хүмүүсийн оюуныг Их Эзэн Бурхандаа итгэлтэй байхад бэлтгэж байв."},{"vNo":"8 ","txt":"Тийм ээ, тэр нифайчуудын их цэргийг хүчирхэгжүүлж, мөн жижиг бэхлэлтүүдийг, эсвээс хоргодох газруудыг босгож байв; их цэргээ халхлахаар газрын эргийг өндөрлөж, мөн түүнчлэн тэднийг тойруулан, хотуудынхаа мөн нутгийнхаа хилийг хүрээлүүлэн; тийм ээ, нутгийг бүхэлд нь хүрээлүүлэн чулуун хэрэм босгов."},{"vNo":"9 ","txt":"Мөн өөрсдийн хамгийн хүч султай бэхлэлтэнд илүү олон тооны эрчүүдийг тэрээр байрлуулжээ; мөн тийн тэрээр нифайчуудаар эзэмшигдэж асан тэр нутгаа бэхэлж мөн хүчирхэгжүүлжээ."},{"vNo":"10 ","txt":"Мөн тийн тэрээр тэд Их Эзэн Бурханыхаа төлөө амьдарч болохын тулд, мөн тэд дайснуудаар нь Христийнхний хөдөлгөөн гэж нэрлэгдсэн түүнийгээ хадгалж болохын тулд чөлөөт байдлаа, газар нутгаа, эхнэр, мөн хүүхдүүдээ, мөн өөрсдийн амар амгаланг хамгаалахаар бэлтгэж байв."},{"vNo":"11 ","txt":"Мөн Моронай хүчтэй мөн чадалтай хүн байв; тэр төгс ойлголттой хүн байв; тийм ээ, цус урсалтанд баясдаггүй нэгэн байв; ах дүүс нь дарангуйлал мөн боолчлолоос чөлөөтэй байхад мөн төрөлх орныхоо чөлөөт байдал хийгээд эрх чөлөөнд бодгаль нь баясдаг хүн байв;"},{"vNo":"12 ","txt":"Тийм ээ, Бурхандаа талархах талархлаар зүрх сэтгэл нь тэлдэг хүн байв, хүмүүсийнх нь дээр түүний цутгасан олон боломжууд хийгээд адислалуудын учир болой; өөрийн хүмүүсийн аз жаргал болоод аюулгүй байдлын төлөө үлэмж хөдөлмөрлөдөг хүн байв."},{"vNo":"13 ","txt":"Тийм ээ, мөн тэрээр Христийн итгэлд гуйвшгүй хүн байв; мөн тэрээр ард түмнээ, эрхүүдээ, мөн төрөлх орноо, мөн шашин шүтлэгээ, бүр өөрийн цусыг шавхах хүртлээ өмгөөлөхөөр тангараг тавьсан байв."},{"vNo":"14 ","txt":"Эдүгээ нифайчууд дайснуудынхаа эсрэг, бүр хэрэв зайлшгүй шаардагдах аваас цус урсгах хүртлээ өөрсдийгөө хамгаалах ёстой хэмээн сургагдсан байв; тийм ээ, мөн түүнчлэн тэд хэзээ ч хэрэг төвөг өдөөхгүй, тийм ээ, мөн дайснуудынхаа эсрэг бус аваас, амиа хамгаалахаас өөрөөр хэзээ ч илд далайхгүй байх ёстой хэмээн сургагдсан байлаа."},{"vNo":"15 ","txt":"Мөн тэдний итгэл ийм байв; үүнчлэн үйлдсэнээр Бурхан тэднийг уг нутагт дэгжүүлнэ эсвээс өөрөөр хэлбэл, хэрэв тэд Бурханы зарлигуудыг дагахдаа итгэлтэй байвал, тэрээр уг нутагт тэднийг дэгжүүлэх болно; тийм ээ, тэдэнд аюултайнх нь дагуу, тэдэнд зугтахыг, эсвээс дайнд бэлтгэхийг сэрэмжлүүлэх бөлгөө;"},{"vNo":"16 ","txt":"Мөн түүнчлэн, дайснуудынхаа эсрэг өөрсдийгөө хамгаалахаар тэдний хааш одох ёстойг Бурхан тэдэнд мэдүүлнэ, мөн ингэснээр, Их Эзэн тэднийг чөлөөлөх буюу; мөн энэ нь Моронайн итгэл байв, мөн зүрх сэтгэл нь үүнд баясдаг байв; цус урсгахад бус харин сайныг үйлдэхэд, өөрийн хүмүүсийг хадгалан хамгаалахад, тийм ээ, Бурханы зарлигуудыг дагахад, тийм ээ, мөн алдсыг эсэргүүцэхэд болой."},{"vNo":"17 ","txt":"Тийм ээ, үнэнээр, үнэнээр би та нарт хэлнэ, хэрэв бүх хүмүүн Моронайн адил байсан мөн байдаг, мөн байх аваас, болгоогтун, тамын чухамхүү хүчин чадал үүрд сэгсрэгдэн сулруулагдахсан; тийм ээ, хүмүүний үрсийн зүрх сэтгэлийг давах хүч чөтгөрт хэзээ ч байхгүй байхсан."},{"vNo":"18 ","txt":"Болгоогтун, Мозаягийн хүү, Аммоны адил хүн, тийм ээ, бүр Мозаягийн бусад хөвгүүдийн адил, тийм ээ, мөн түүнчлэн Алма болон түүний хөвгүүдийн адил байв, учир нь тэд бүгд Бурханы хүмүүс байв."},{"vNo":"19 ","txt":"Эдүгээ болгоогтун, Хиламан мөн түүний ах дүүс хүмүүст Моронайгаас дутуугүй үйлчилдэг байв; учир нь тэд Бурханы үгийг номлож, мөн тэд үгсийг нь сонсох хэнийг боловч бүх хүмүүсийг наманчлалд хүргэн баптисм хүртээж байлаа."},{"vNo":"20 ","txt":"Мөн тийн тэд урагшлан явж, мөн тэдний үгсийн учир хүмүүс өөрсдийгөө даруусгаж, үүний хэрээр тэд Их Эзэний өндөр ээл хишгийг хүртэж мөн тийн өөр хоорондоо; тийм ээ, бүр дөрвөн жилийн турш дайнууд мөн зөрчлүүдээс чөлөөтэй байв."},{"vNo":"21 ","txt":"Гэвч миний хэлсэнчлэн, арван есдүгээр оны төгсгөлд, тийм ээ, тэдний дунд энх амгалан байсан хэдий ч, тэд өөрсдийн ах дүүс, леменчүүдтэй тэмцэлдэхэд дургүй ч гэсэн албадуулагдсан болой."},{"vNo":"22 ","txt":"Тийм ээ, мөн эцэст нь, тэд маш их дургүй байсан хэдий ч, леменчүүдтэй хийсэн тэдний дайнууд олон жилийн турш огт зогссонгүй."},{"vNo":"23 ","txt":"Эдүгээ, тэд леменчүүдийн эсрэг зэвсэглэхэд харамсаж байв, учир юун гэвэл цус урсахад тэд баясдаг байсангүй; тийм ээ, мөн энэ нь бүгд бус—тэд ах дүүсээсээ тийм олныг нь Бурхантай уулзах бэлтгэлгүйгээр, энэ дэлхийгээс мөнхийн оронд илгээх хэрэгсэл болж байгаадаа харамсаж байлаа."},{"vNo":"24 ","txt":"Гэсэн хэдий ч, тэд амиа тавьж өгөхийг хүлцэж чадсангүй, нэгэн цагт ах дүүс нь байсан, тийм ээ, мөн өөрсдийн сүмээс тэрсэлсэн, мөн тэднийг орхиж мөн леменчүүдтэй нэгдсэнээр тэднийг устгахаар одсон тэдний харгис хэрцгийлэлд эхнэр хүүхдүүд нь хядагдах байсны учир буюу."},{"vNo":"25 ","txt":"Тийм ээ, Бурханы зарлигуудыг дагадаг хэн нэгэн байх цагт, ах дүүс нь нифайчуудын цусыг шавхахдаа баясахыг тэд тэвчиж чадсангүй, учир нь, хэрэв тэд түүний зарлигуудыг дагах аваас тэд уг нутагт дэгжих болно хэмээх Их Эзэний амлалт байв."}]}