{"heading":"Халдан довтлох леменчүүд Аммонайха болон Ноагийн бэхлэгдсэн хотуудыг авах боломжгүй байв—Амаликая Бурханыг зүхэж мөн Моронайн цусыг уухаар тангараг тавив—Хиламан болон түүний ах дүүс Сүмийг хүчирхэгжүүлэхээ үргэлжлүүлэв. Ойролцоогоор мэө 72 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Алма 49","prevTitle":"Алма 48","nextTitle":"Алма 50","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор арван есдүгээр оны арван нэгдүгээр сард, уг сарын арав дахь өдөр, леменчүүдийн их цэрэг Аммонайха нутгийн зүг ойртож буй нь харагдав."},{"vNo":2,"txt":"Мөн болгоогтун, уг хот сэргээн босгогдсон байв, мөн Моронай хотын хилийн дагуу их цэргийг байрлуулсан ажгуу, мөн тэд леменчүүдийн сум мөн чулуунаас өөрсдийгөө халхлах гэж шороогоор тойруулан хаалт болгосон байв; учир нь болгоогтун тэд чулуугаар мөн нум сумаар байлддаг байжээ."},{"vNo":3,"txt":"Болгоогтун би Аммонайха хот сэргээн босгогдсоныг хэлэв. Би та нарт хэлнэ, тийм ээ, энэ нь хэсэгчлэн сэргээн босгогдсон байлаа; мөн хүмүүсийнх нь алдсын учир леменчүүд үүнийг нэгэнтээ устгасан учир, энэ нь тэдний хувьд дахин амархан олз болно хэмээн тэд бодсон ажгуу."},{"vNo":4,"txt":"Гэвч болгоогтун тэдний гутрал хичнээн агуу байв; учир нь болгоогтун, леменчүүд өөрсдийн чулууг мөн сумнуудаа үр дүнтэйгээр тэдний дээр буулгаж, бас орц газраар бус аваас тэдэн дээр ирж чадахааргүй тийм өндөрт нифайчууд өөрсдийгөө тойруулан шороогоор далан босгожээ."},{"vNo":5,"txt":"Эдүгээ энэ үед хориглох газруудаа бэлтгэхэд гаргасан нифайчуудын мэргэн ухааны учир леменчүүдийн ерөнхий ахмадууд үлэмж гайхан цочирдсон аж."},{"vNo":6,"txt":"Эдүгээ леменчүүдийн удирдагчид өөрсдийнх нь тоо агуу олны учир ийн бодсон байв, тийм ээ, тэд урьд нь тэгж байсныхаа адил тэднийг даван ирэх боломжтой байх болно хэмээн бодсон ажгуу; тийм ээ, мөн түүнчлэн тэд өөрсдийгөө бамбай мөн цээжний хуягуудтайгаар бэлтгэсэн байв; мөн түүнчлэн тэд өөрсдийгөө арьсан өмсгөлүүдтэйгээр, тийм ээ, нүцгэнийг нь халхалсан маш зузаан өмсгөлүүд тэйгээр бэлтгэсэн байв."},{"vNo":7,"txt":"Мөн тийн бэлтгэснээс өөрсдийн тааллын дагуу тэд ах дүүсээ амархан давамгайлж мөн дарангуйллын буулганд харьяалуулж, эсвээс тэднийг алж мөн хядах болно хэмээн боджээ."},{"vNo":8,"txt":"Гэвч болгоогтун, тэднийг бүрмөсөн гайхан цочирдуулсан нь, тэднийг ирэхэд тэд Лихайн үрсийн дунд хэзээ ч мэдэгдээгүй тийм маягаар бэлтгэчихсэн байв. Эдүгээ тэд леменчүүдийг ирэхэд Моронайн заавруудын дагуу тулалдахаар бэлтгэсэн байв."},{"vNo":9,"txt":"Мөнхүү улиран тохиох дор леменчүүд, өөрөөр хэлбэл амаликаячууд, тэдний дайнд бэлтгэсэн маягийг хараад үлэмж гайхан цочирдов."},{"vNo":10,"txt":"Эдүгээ хэрэв Нифайн нутгаас, их цэргээ толгойлон хаан Амаликая ирсэн бол, тэрээр магад леменчүүдийг Аммонайха хот дахь нифайчуудыг довтлохыг албадах байсан буйза; учир нь болгоогтун, тэр өөрийн хүмүүсийн цусыг ч үл хайхрах ажээ."},{"vNo":11,"txt":"Гэвч болгоогтун, Амаликая өөрөө тулалдахаар ирээгүй байжээ. Мөн болгоогтун, түүний ерөнхий ахмад Аммонайха хот дахь нифайчуудыг довтолж зүрхэлсэнгүй, учир нь Моронай нифайчуудын дундах үйл хэргүүдийг удирдах аргыг өөрчилж, үүний хэрээр леменчүүд тэдний хориглох газруудынх нь учир гутарч мөн тэр тэдний дээр ирж эс чадав."},{"vNo":12,"txt":"Тиймийн тул тэд аглаг буйд тийш ухарч, мөн буудлаа авч мөн тэдний хувьд нифайчуудын эсрэг дайрах дараагийн хамгийн тохиромжтой газар байна хэмээн бодож Ноа нутгийн зүг жагсан одов."},{"vNo":13,"txt":"Учир нь бүх нутгийн эргэн тойрон хот болгонд Моронай бэхэлснийг, өөрөөр хэлбэл хамгаалах бэхлэлтүүд барьсныг тэд мэдсэнгүй; тиймийн тул, тэд зориг шийдэмгийгээр Ноа нутгийн зүг жагсан явцгаав; тийм ээ, тэдний ерөнхий ахмадууд урагшилж мөн тэд уг хотын хүмүүсийг устгах болно хэмээн тангараг тавив."},{"vNo":14,"txt":"Гэвч болгоогтун, тэдний гайхшралыг төрүүлсэн нь, Ноагийн хот, урьд нь хүчээр дорой газар байсан тэр нь, эдүгээ Моронайн тусламжтайгаар, хүчирхэг болсон байв, тийм ээ, бүр Аммонайха хотын хүчирхгээс давуу хүчирхэг болсон байв."},{"vNo":15,"txt":"Мөн эдүгээ, болгоогтун, ингэсэн нь Моронайн мэргэн ухаан байв; учир нь, тэд Аммонайха хотын дэргэд сүрдсэн аж; мөн Ноа хот одоог хүртэл нутгийн хамгийн сул дорой хэсэг байснаас, тиймийн тул тэд тулалдахаар тийш жагсан хөдлөх байх хэмээн тэр боджээ; мөн тийн энэ нь түүний хүслийн дагуу болов."},{"vNo":16,"txt":"Мөн болгоогтун, Моронай уг хотын эрчүүдийн дээр ерөнхий ахмад болгохоор Лихайг томилсон байв; мөн энэ нь Сидон голын зүүн хөндийд леменчүүдтэй байлдсан тэрхүү Лихай байв."},{"vNo":17,"txt":"Мөн эдүгээ болгоогтун улиран тохиох дор, Лихай уг хотыг захирч буйг леменчүүд олж мэдээд тэд дахин гутарцгаав, учир нь тэд Лихайгаас үлэмж айдаг ажээ; гэсэн хэдий ч тэдний ерөнхий ахмадууд уг хотыг довтлохоор тангараг тавьцгаасан байв; тиймийн тул тэд их цэргээ авчрав."},{"vNo":18,"txt":"Эдүгээ болгоогтун, леменчүүд тэдний хамгаалалтын бэхлэлтүүдэд орцноос бусад газраар нэвтэрч чадсангүй, учир нь орцноос бусад газар хүрээлэн овоологдсон далангийн өндрөөс мөн ухагдсан шуудууных нь гүнээс буюу."},{"vNo":19,"txt":"Мөн тийн нифайчууд өөр ямар нэгэн замаар бэхлэлтэнд орох гэж авирахаар завдсан бүгдийг, чулуугаар мөн сумаар харван устгахад бэлтгэсэн байв."},{"vNo":20,"txt":"Тэд тийн бэлтгэсэн байв, тийм ээ, орц газраар хориглох байранд нь орж ирэхээр завдсан бүгдийг цохож унагахаар тэдний хамгийн хүчтэй эрчүүдийн хэсэг нь илднүүд мөн дүүгүүрүүдтэйгээ; мөн тийн тэд леменчүүдийн эсрэг өөрсдийгөө хамгаалахаар бэлтгэсэн байв."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор леменчүүдийн ахмадууд их цэргээ орц газрын өмнө авчирч, мөн нифайчуудтай тэдний хориглох газарт нь орохоор тулалдаж эхлэв; гэвч болгоогтун, тэд цагаас цагт буцаан туугдаж, үүний хэрээр тэд асар их аллагаар хөнөөгдөв."},{"vNo":22,"txt":"Эдүгээ тэд уг орц газраар нифайчуудыг давамгайлах хүчийг олж чадахгүйгээ мэдээд, тэд их цэрэгтээ гарц гаргаж болохын тулд, тэд тулалдах адил тэгш боломжтой байж болохын тулд шороон даланг нь ухаж эхлэв; гэвч болгоогтун, эдгээр завдлагадаа тэд өөрсдийнх нь дээр буулгасан чулуу мөн сумнуудаар хиар цохигдох нь тэр; мөн шуудуунуудыг нь шороон даланг буулгаж дүүргэхийн оронд, тэдгээр нь тэдний үхэгсэд мөн шархадсан биесээр тодорхой хэмжээгээр дүүргэгдсэн байв."},{"vNo":23,"txt":"Тийнхүү дайснуудаа давах бүх хүчин нифайчуудад байв; мөн тийн леменчүүд өөрсдийн бүх ерөнхий ахмадуудыг алагдах хүртэл нифайчуудыг устгахаар оролджээ; тийм ээ, мөн леменчүүдийн мянгаас илүү нь алагдав; гэтэл, нөгөөтэйгүүр, нифайчуудаас алагдсан нэг ч бодгаль байсангүй."},{"vNo":24,"txt":"Орц газраар леменчүүдийн суманд ил байснаас өртөж шархадсан нь тавь орчим байв, гэвч тэд бамбайнуудаараа, мөн цээжний хуяг мөн дуулгаараа халхлагдсан байлаа, үүний хэрээр тэдний шархнууд хөлөнд нь байв, тэдгээрийн олон нь маш ноцтой байжээ."},{"vNo":25,"txt":"Мөнхүү улиран тохиох дор, леменчүүд өөрсдийн ерөнхий ахмадууд бүгд алагдсаныг хараад тэд аглаг буйд тийш зугтав. Мөнхүү улиран тохиох дор тэд Нифайн нутагт, уг гарал нь нифай үндэстэн болох тэрхүү өөрсдийн хаан, Амаликаяд их алдагдлынхаа талаар мэдээлэхээр буцаж ирэв."},{"vNo":26,"txt":"Мөнхүү улиран тохиох дор тэр, өөрийн хүмүүст үлэмж уурлаж байв нифайчуудын тухайд хүслээ гүйцээгээгүй учир; тэр тэднийг дарангуйллын буулганд харьяалуулсангүй."},{"vNo":27,"txt":"Тийм ээ, тэр үлэмж хилэгнэж, мөн Моронайн цусыг уух болно хэмээн тангараг тавьж түүнийг мөн түүнчлэн Бурханыг зүхэв; мөн энэ нь Моронай өөрийн хүмүүсийг аюулгүй байдалд бэлтгэхдээ Бурханы зарлигуудыг дагасны учир болой."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор, нөгөөтэйгүүр, Нифайн хүмүүс Их Эзэн Бурхандаа, тэднийг дайснуудынх нь гараас чөлөөлсөн түүний зүйрлэшгүй хүчний учир талархал илэрхийлэв."},{"vNo":29,"txt":"Мөн тийн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын арван ес дэх он төгсөв."},{"vNo":30,"txt":"Тийм ээ, мөн тэдний дунд үргэлжийн амгалан байв, мөн Хиламан, мөн Шиблон, мөн Кориантон, бас Аммон болон түүний ах дүүсээр, тийм ээ, мөн Бурханы ариун жаягаар томилогдсон, наманчлалд хүргэн баптисм хүртэж, мөн номлохоор хүмүүсийн дунд илгээгдсэн тэд бүгдээр тэдэнд тунхаглагдсан Бурханы үгэнд хандах тэдний анхаарал мөн хичээнгүй байдлын учир сүмд үлэмж агуу дэгжилт байв."}]}