{"heading":"Авралыг олохын тулд, хүмүүс наманчилж мөн зарлигуудыг дагах, дахин төрөх, өмсгөлүүдээ Христийн цусаар цэвэрлэх, даруу байж мөн өөрсдийгөө бардамнал мөн атаа жөтөөнөөс ангижруулах, зөв шударгын ажлуудыг хийх ёстой—Сайн Хоньчин өөрийн хүмүүсийг дууддаг—Хилэнцэт үйлүүдийг үйлдэх тэд чөтгөрийн хүүхдүүд болой—Алма сургаалынхаа үнэнийг гэрчилж мөн хүмүүнд наманчлахыг зарлиглав—Зөв шударгыг үйлдэгчдийн нэрс амьдралын номонд бичигдэх болно. Ойролцоогоор мэө 83 он.","sectionHeading":"Бурханы ариун жаягийн дагуу Дээд санваартан болох Алмагийн уг нутаг даяар тэдний хотууд мөн тосгодын хүмүүст хүргэсэн үгс оршвой.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Алма 5","verses":[{"vNo":"1 ","txt":"Эдүгээ улиран тохиох дор Алма хүмүүст Бурханы үгийг, эхлээд Зарахэмлагийн нутагт, мөн тэндээсээ бүх нутаг даяар хүргэж эхлэв."},{"vNo":"2 ","txt":"Мөн Зарахемла хотод байгуулагдсан сүмийн хүмүүст түүний ярьсан үгс нь эдгээр бөлгөө, түүний өөрийнх нь цэдгийн дагуу, өгүүлсэн нь:"},{"vNo":"3 ","txt":"Би, Алма, өөрийн эцэг Алмагаар Бурханы сүмийн дээрх дээд санваартан байхаар томилогдон адислагдсан билээ, учир нь түүнд эдгээр зүйлийг хийх хүч чадал мөн эрх мэдэл Бурханаас өгөгдсөн юм, болгоогтун, тэр Нифайн хилийн дотор байсан нутагт тэрээр сүм байгуулж эхэлснийг би та нарт хэлнэ; тийм ээ, Мормоны нутаг гэж нэрлэгдсэн тэрхүү нутагт; тийм ээ, мөн тэрээр ах дүүстээ Мормоны Усанд баптисм хүртээсэн болой."},{"vNo":"4 ","txt":"Мөн болгоогтун, би та нарт хэлнэ, тэд Бурханы нигүүлсэл мөн хүчээр, хаан Ноагийн хүмүүсийн гараас чөлөөлөгдсөн билээ."},{"vNo":"5 ","txt":"Мөн болгоогтун, түүний дараа, тэд аглаг буйдад леменчүүдийн гараар дарангуйлалд авчрагдсан юм; тийм ээ, би та нарт хэлнэ, тэд боолчлолд байв, мөн Их Эзэн тэднийг өөрийн үгний хүчээр дарангуйллаас дахин чөлөөлсөн болой; мөн бид энэ нутагт авчрагдаж, мөн энд бид Бурханы сүмийг түүнчлэн энэ бүх нутаг даяар байгуулж эхэлсэн билээ."},{"vNo":"6 ","txt":"Мөн эдүгээ болгоогтун, би та нарт хэлнэ, ах дүүс минь, энэ сүмд харъяалагддаг та нар, та нар эцэг өвгөдийнхөө боолчлолыг хангалттайгаар санасаар байдаг уу? Тийм ээ, мөн тэдэнд хандсан түүний нигүүлсэл хийгээд тэсвэрийг та нар хангалттайгаар санасаар байдаг уу? Мөн үүнээс гадна, та нар тэдний бодгалиудыг тэрээр тамаас чөлөөлснийг хангалттай санасаар байдаг уу"},{"vNo":"7 ","txt":"Болгоогтун, тэрээр тэдний зүрх сэтгэлийг өөрчилсөн, тийм ээ, тэр тэднийг гүн нойрноос сэрээсэн, мөн тэд Бурханы хувьд сэрсэн. Болгоогтун, тэд харанхуйн дунд байсан; гэсэн хэдий ч, тэдний бодгалиуд үүрдийн үгийн гэрлээр гэрэлтүүлэгдсэн билээ; тийм ээ, тэд үхлийн хүлээсээр, мөн тамын гинжээр ороогдсон байж, мөн үүрдийн устгал тэднийг хүлээж байв."},{"vNo":"8 ","txt":"Мөн эдүгээ би та нараас асууя, ах дүүс минь, тэд устгагдсан уу? Болгоогтун, би та нарт хэлнэ, Үгүй, тэд устгагдаагүй."},{"vNo":"9 ","txt":"Мөн үүнчлэн би асууна, үхлийн хүлээс таслагдаж мөн тэднийг ороосон тамын гинжүүд, тэдгээр нь тайлагдсан уу? Би та нарт хэлнэ, Тийм ээ, тэдгээр нь тайлагдсан, мөн тэдний бодгалиуд баясалд тэлж, мөн тэд гэтэлгэх хайрыг дуулах болов. Мөн тэд аврагдсаныг би та нарт хэлнэ."},{"vNo":"10 ","txt":"Мөн эдүгээ тэд ямар нөхцөлийн дор аврагдсаныг би та нараас асууя? Тийм ээ, авралын төлөө найдах ямар үндэслэл тэдэнд байгаа билээ? Тэднийг үхлийн хүлээснээс, тийм ээ, мөн түүнчлэн тамын гинжнээс сулласан шалтгаан нь юу билээ"},{"vNo":"11 ","txt":"Болгоогтун, би та нарт хэлж чадна—Абинадайн амаар яригдсан үгсэд миний эцэг Алма итгээгүй гэж үү? Мөн тэрээр ариун бошиглогч байгаагүй гэж үү? Тэрээр Бурханы үгсийг ярьж, тэгээд миний эцэг Алма тэдгээрт итгээгүй гэж үү"},{"vNo":"12 ","txt":"Мөн өөрийнх нь итгэлийн дагуу түүний зүрх сэтгэлд хүчит өөрчлөлт бий болгогдсон бөлгөө. Болгоогтун, энэ бүгд үнэнийг би та нарт хэлнэ."},{"vNo":"13 ","txt":"Мөн болгоогтун, тэрээр та нарын эцэг өвгөдөд үгийг номлож, мөн түүнчлэн тэдний зүрх сэтгэлд ч хүчит өөрчлөлт бий болгогдож, мөн тэд өөрсдийгөө даруусган мөн үнэн болоод амьд Бурханд найдлагаа тавьсан бөлгөө. Мөн болгоогтун, тэд эцсийг хүртэл итгэлтэй байсан; тиймийн тул тэд аврагдав."},{"vNo":"14 ","txt":"Мөн эдүгээ болгоогтун, би та нараас асууя, сүмийн ах дүүс минь, та нар сүнслэг байдлаараа Бурханаас төрсөн үү? Та нар түүний дүр төрхийг царай төрхөндөө хүлээж авсан уу? Та нар энэ хүчит өөрчлөлтийг зүрх сэтгэлээрээ эдэлсэн үү"},{"vNo":"15 ","txt":"Та нарыг бүтээсэн түүний гэтэлгэлд та нар итгэлийг хөгжүүлдэг үү? Та нар итгэлийн нүдээр урьдаас харж энэ зуурдын бие үхэшгүй байдалд босгогдохыг, мөн энэ ялзрал муудашгүй болохыг, Бурханы өмнө зуурдын биед байхдаа хийсэн үйлүүдийнхээ дагуу шүүгдэхээр зогсохыг төсөөлдөг үү"},{"vNo":"16 ","txt":"Би та нарт хэлнэ, та нар тэр өдөр: Адислагдсан та нар надад ирэгтүн, учир нь болгоогтун, газар дэлхийн гадаргуу дээрх та нарын үйлүүд зөв шударгын үйлс байлаа хэмээн та нарт хэлэх Их Эзэний дуу хоолойг сонсоно хэмээн өөрсдөдөө төсөөлж чадах уу"},{"vNo":"17 ","txt":"Эсвээс та нар тэр өдөр—Их Эзээн, бидний үйлс газар дэлхийн гадаргуу дээр зөв шударга байсан шүү дээ хэмээн Их Эзэнд худал хэлэхэд—мөн тэр та нарыг аврах болно хэмээн өөрсдөдөө төсөөлдөг үү"},{"vNo":"18 ","txt":"Эсвээс өөрөөр, та нарын бодгаль гэм болоод харамслаар дүүргэгдэж, өөрсдийн бүх гэмийн санамж, тийм ээ, өөрсдийн бүх ёс бусын төгс санамж, тийм ээ, Бурханы зарлигуудыг дагахаас татгалзсаныхаа санамжтайгаар Бурханы индрийн өмнө аваачигдаж буйгаар та нар өөрсдийгөө төсөөлж чадах уу"},{"vNo":"19 ","txt":"Би та нарт хэлнэ, тэр өдөр та нар ариун зүрх мөн цэвэр гартайгаар Бурхан өөд харж чадах уу? Би та нарт хэлнэ, Бурханы дүр төрхийг царай төрхөндөө шингээгээд өөд харж чадах уу"},{"vNo":"20 ","txt":"Би та нарт хэлнэ, та нар өөрсдийгөө чөтгөрийн хараат болгохоор бууж өгчихөөд аврагдах талаар бодож чадах уу"},{"vNo":"21 ","txt":"Би та нарт хэлнэ, та нар аврагдаж чадахгүйгээ тэр өдөр мэдэх болно; учир нь өмсгөлүүд нь цагаан болгож угаагдахаас бусдаар нэгээхэн ч хүмүүн аврагдаж чадахгүй; тийм ээ, өөрийн хүмүүсийг нүглүүдээс нь гэтэлгэхээр ирэх, бидний эцэг өвгөдөөр яригдсан түүний цусаар бүх толбоноос цэвэршигдэх хүртлээ өмсгөлүүд ариутгагдах ёстой."},{"vNo":"22 ","txt":"Мөн эдүгээ би та нараас асууя, ах дүүс минь, өмсгөлүүд тань цусаар мөн бүх төрлийн бузар муухайгаар толботуулагдсан байдалтайгаар та нар Бурханы тавцангийн өмнө зогсох болбол та нарын хэнд чинь ч гэсэн ямар санагдах билээ? Болгоогтун, эдгээр зүйлүүд та нарын эсрэг юуг гэрчлэх билээ"},{"vNo":"23 ","txt":"Болгоогтун тэдгээр нь та нарыг алуурчид хэмээн, тийм ээ, мөн түүнчлэн та нарыг зүйл бүрийн ёсон бусын гэмтэй хэмээн гэрчлэхгүй гэж үү"},{"vNo":"24 ","txt":"Болгоогтун, ах дүүс минь, өмсгөлүүд нь цэвэрлэгдсэн мөн ямар ч толбогүй, цэвэр мөн цагаан болох Абрахамтай, Исаактай, мөн Иаковтай хамт мөн түүнчлэн бүх ариун бошиглогчидтой хамт, Бурханы хаант улсад суух газар тийм нэгэнд байж чадна гэж та нар боддог"},{"vNo":"25 ","txt":"Би та нарт хэлнэ, Үгүй; Бүтээгчийг минь эхлэлээс худалч болгохоос, эсвэл эхлэлээс худалч байсан гэж бодохоос бусдаар, тиймүүд нь тэнгэрийн хаант улсад байрлаж чадна хэмээн та нар бодож болохгүй; харин тэд хөөгдөх болно, учир нь тэд чөтгөрийн хаант улсын хүүхдүүд бөлгөө."},{"vNo":"26 ","txt":"Мөн эдүгээ болгоогтун, би та нарт хэлнэ, ах дүүс минь, хэрэв та нар зүрх сэтгэлийн өөрчлөлтийг эдэлсэн бол, мөн хэрэв та нар гэтэлгэх хайрын дууг дуулмаар санагдсан бол, би асууя, та нар одоо тийн мэдэрч чадна уу"},{"vNo":"27 ","txt":"Та нар Бурханы өмнө өөрсдийгөө өө сэвгүй байлган, алхалсан уу? Хэрэв та нар энэ цагт үхэхээр дуудагдвал, та нар хангалттай даруухан байсан хэмээн өөрсдөдөө хэлж чадах сан болов уу? Өөрийн хүмүүсийг нүглүүдээс нь гэтэлгэхээр ирэх Христийн цусаар өмсгөлүүд тань цэвэршигдэж, цагаан болгогдсон гэх үү"},{"vNo":"28 ","txt":"Болгоогтун, та нар бардамналаасаа ангижирсан уу? Би та нарт хэлнэ, хэрэв та нар тэгээгүй бол та нар Бурхантай уулзахад бэлтгэгдээгүй байна. Болгоогтун, та нар хурдхан бэлтгэх ёстой; учир нь тэнгэрийн хаант улс удахгүй ирнэ, мөн тийм нэгэн нь мөнх амьдралыг авахгүй бөлгөө."},{"vNo":"29 ","txt":"Болгоогтун, би хэлнэ, та нарын дунд атаа жөтөөнөөсөө ангижраагүй нэгэн байна уу? Тийм нэгэн нь бэлтгэгдээгүй хэмээн би та нарт хэлнэ; мөн би түүнийг хурдхан бэлтгээсэй хэмээнэ, учир нь цаг ойрхон болж, мөн тэрээр цаг нь хэзээ ирэхийг мэдэхгүй байгаа; учир нь тийм нэг нь гэмгүй хэмээн тогтоогдохгүй."},{"vNo":"30 ","txt":"Мөн түүнчлэн би та нарт хэлнэ, та нарын дунд ах дүүсээрээ доог хийдэг, эсвээс түүний дээр хавчлага овоолдог нэгэн нь байна уу"},{"vNo":"31 ","txt":"Тийм нэгэнд халаг, учир нь тэр бэлтгэгдээгүй, мөн тэрээр наманчлах ёстой эс бөгөөс тэр аврагдаж чадахгүй тэр цаг ойрхон болжээ!"},{"vNo":"32 ","txt":"Тийм ээ, бүр алдсыг үйлдэгчид та нарт бүгдэд нь халаг; наманчлагтун, наманчлагтун, учир нь Их Эзэн Бурхан үүнийг ярьсан билээ!"},{"vNo":"33 ","txt":"Болгоогтун, тэрээр бүх хүмүүнд урилга илгээдэг, учир нь нигүүлслийн мутар тэдний зүг сунгагдаж, мөн тэрээр: Наманчлагтун, мөн би та нарыг хүлээн авах болно хэмээн хэлэх болно."},{"vNo":"34 ","txt":"Тийм ээ, тэрээр хэлэв: Надад ирэгтүн мөн та нар амьдралын модны үр жимснээс хүртэх болно; тийм ээ, та нар үнэгүйгээр амьдралын талх мөн уснаас идэж мөн уух болно;"},{"vNo":"35 ","txt":"Тийм ээ, надад ирэгтүн мөн зөв шударгын үйлүүдийг авчрагтун, мөн та нар цавчигдаж мөн галд хаягдахгүй байх болно—"},{"vNo":"36 ","txt":"Учир нь болгоогтун, сайн үр жимсийг авчирдаггүй хэн боловч, өөрөөр хэлбэл зөв шударгын үйлүүдийг хийдэггүй хэн боловч, мөнхүү тэр нь орь дуу тавих мөн гашуудах шалтгаан бүхий байх тэр цаг ойрхон байнам."},{"vNo":"37 ","txt":"Ай алдсыг үйлдэгчид та нар; дэлхийн хоосон зүйлүүдээр ааглагдсан та нар, зөв шударгын замуудыг мэдсэн дүр эсгэдэг хэдий ч хоньчингүй хонь мэт төөрч одсон, үнэн хэрэгтээ хоньчин та нарын араас дуудаж байсан мөн та нарын араас дуудсаар л буй, гэвч та нар түүний дуу хоолойг сонсохгүй шүү дээ!"},{"vNo":"38 ","txt":"Болгоогтун, би та нарт хэлнэ, сайн хоньчин та нарыг дууддаг; тийм ээ, мөн Христийн нэр болох өөрийнхөө нэрээр та нарыг тэр дууддаг; мөн хэрэв та нар сайн хоньчны дуу хоолойг, та нарын дуудагдах тэрхүү нэрийг сонсохгүй бол, болгоогтун, та нар сайн хоньчны хонь биш."},{"vNo":"39 ","txt":"Мөн эдүгээ хэрэв та нар сайн хоньчны хонь бус аваас, та нар аль сүргийнх вэ? Болгоогтун, би та нарт хэлнэ, чөтгөр бол та нарын хоньчин, мөн та нар түүний сүргийнх; мөн эдүгээ, үүнийг хэн үгүйсгэж чадах билээ? Болгоогтун, би та нарт хэлнэ, үүнийг үгүйсгэгч хэн боловч худалч мөн чөтгөрийн хүүхэд болой."},{"vNo":"40 ","txt":"Учир нь сайн бүхэн Бурханаас ирдэг, мөн хилэнцэт болох юу боловч чөтгөрөөс ирдгийг би та нарт хэлнэ."},{"vNo":"41 ","txt":"Тиймийн тул, хэрэв хүмүүн нь сайн ажлуудыг авчирваас тэрээр сайн хоньчны дуу хоолойг сонсож, мөн тэрээр түүнийг дагадаг; харин хилэнцэт үйлүүдийг авчрах хэн боловч, мөнхүү тэр нь чөтгөрийн хүүхэд болдог, учир нь тэрээр түүний дуу хоолойг сонсож, мөн түүнийг дагадаг."},{"vNo":"42 ","txt":"Мөн үүнийг үйлдэгч хэн боловч шан хөлсөө түүнээс хүлээн авах ёстой; тиймийн тул, бүх сайн үйлүүдийн хувьд үхмэл байдаг учир тэрээр зөв шударгад хамаарагдах зүйлүүдийн хувьд хөлсөндөө үхлийг хүлээн авдаг, бөлгөө."},{"vNo":"43 ","txt":"Мөн эдүгээ, ах дүүс минь, та нар намайг сонсоосой хэмээнэ би, учир нь би бодгалийнхаа эрч хүчээр ярьж байна; учир нь болгоогтун, та нар алдах боломжгүйгээр би та нарт тодорхой ярьсан, өөрөөр хэлбэл Бурханы зарлигуудын дагуу ярьсан."},{"vNo":"44 ","txt":"Учир нь би энэ маягаар, Христ Есүс дэх тэр Бурханы ариун жаягийн дагуу ярихаар дуудагдсан; тийм ээ, би босч мөн энэ хүмүүст ирэх тэр зүйлүүдийн талаар бидний эцэг өвгөдөөр яригдсан тэр зүйлийг гэрчлэхээр зарлигдуулсан юм."},{"vNo":"45 ","txt":"Мөн энэ нь бүгд биш. Би эдгээр зүйлүүдийн тухай өөрөө мэддэг хэмээн та нар бодохгүй байна гэж үү? Болгоогтун, миний ярьсан эдгээр зүйлүүд үнэнийг би мэднэ хэмээн би та нарт гэрчилж байна. Мөн би тэдгээрийн гарцаагүйг яахан мэдэх билээ хэмээн та нар бодож байна уу"},{"vNo":"46 ","txt":"Болгоогтун, би та нарт хэлнэ тэдгээр нь Бурханы Ариун Сүнсээр надад мэдүүлэгдсэн билээ. Болгоогтун, би өөрөө эдгээр зүйлийг мэдэж болохын тулд олон хоног мацаг барьж бас залбирсан. Мөн эдүгээ би өөрөө тэдгээр нь үнэнийг мэднэ; учир нь Их Эзэн Бурхан өөрийн Ариун Сүнсээр надад тэдгээрийг үзүүлсэн юм; мөн энэ нь надад байгаа тэрхүү илчлэлтийн суу билэг бөлгөө."},{"vNo":"47 ","txt":"Мөн үүнээс гадна, энэ нь тийн надад илчлэгдсэнийг, бидний эцэг өвгөдөөр яригдсан тэрхүү үгс үнэн гэдгийг, бүр надад буй бошиглолын суу билгийн дагуу, түүнчлэн Бурханы Сүнсний илэрхийлэлтээр гэдгийг би та нарт хэлнэ."},{"vNo":"48 ","txt":"Би та нарт хэлнэ, та нарт миний хэлэх юу боловч, ирэх тэрний тухайд тэр бүгд үнэн гэдгийг би өөрөө мэднэ; мөн би та нарт хэлнэ, Есүс Христ, тийм ээ, Хүү, Эцэгийн Төрсөн Ганц, ач ивээл, нигүүлсэл, мөн үнэнээр дүүрэн тэрбээр ирэх болно гэдгийг мэднэ буюу. Мөн болгоогтун, дэлхийн нүглүүдийг, тийм ээ, түүний нэрэнд гуйвшгүйгээр итгэх хүн бүрийн нүглийг зайлуулан авахаар ирэх нь тэр бөлгөө."},{"vNo":"49 ","txt":"Мөн эдүгээ энэ бол, тийм ээ, хайрт ах дүүстээ номлохоор, тийм ээ, энэ нутагт орших хүн бүрд; тийм ээ, настай болон залуу аль алинд нь, боол болон чөлөөт аль алинд нь бүгдэд номлохоор; тийм ээ, би та нарт хэлнэ, настан, мөн түүнчлэн дунд насныханд, мөн өсөх залуу үеийнхэнд, тийм ээ, тэд наманчилж мөн дахин төрөх ёстой хэмээн тэдэнд тунхаглахаар үүний дагуу дуудагдсан тэрхүү жаяг гэдгийг би та нарт хэлье."},{"vNo":"50 ","txt":"Тийм ээ: Наманчлагтун, газар дэлхийн бүх хязгаарууд та нар, учир нь тэнгэрийн хаант улс удахгүй ирнэ; тийм ээ, Бурханы Хүү өөрийн алдар суу, чадал, сүр жавхлан, хүч мөн эрх мэдэлтэйгээр ирэх болно хэмээн Сүнс хэлдэг. Тийм ээ, хайрт ах дүүс минь, би та нарт хэлнэ: Бүх газар дэлхийн Хааны алдар сууг болгоогтун; мөн түүнчлэн тэнгэрийн Хаан тун удахгүй хүмүүний бүх үрсийн дунд гэрэлтэх болно хэмээн Сүнс хэлдэг."},{"vNo":"51 ","txt":"Мөн түүнчлэн Сүнс надад хэлэв, тийм ээ, надад хүчит дуугаар хашгирч өгүүлсэн нь: Явагтун мөн энэ хүмүүст хэл—Наманчлагтун, учир нь та нар наманчлахгүй аваас та нар тэнгэрийн хаант улсыг өвлөж яавч чадахгүй."},{"vNo":"52 ","txt":"Мөн үүнчлэн би та нарт хэлнэ: Болгоогтун, модны ёзоорт сүх тавигдсан; тиймийн тул сайн үр жимс авчирдаггүй мод бүхэн цавчигдаж мөн галд хаягдах болно, тийм ээ, шатаж үл дуусах тэр галд, бүр унтраагдашгүй галд хэмээн Сүнс хэлдэг. Болгоогтун, мөн санагтун, Ариун Нэгэн үүнийг ярьсан бөлгөө."},{"vNo":"53 ","txt":"Мөн эдүгээ хайрт ах дүүс минь, би та нарт хэлнэ, та нар эдгээр хэлэгдсэнийг сөрж чадна гэж үү; тийм ээ, та нар эдгээр зүйлийг хойш тавьж, мөн Ариун Нэгэнийг хөл доороо дэвсэлж чадна гэж үү; тийм ээ, та нар зүрх сэтгэл дэх бардамналдаа хөөрч чадна гэж үү; тийм ээ, та нар цаашид үнэт хувцас хунар өмсөж мөн зүрх сэтгэлээ дэлхийн хоосон зүйлүүд дээр, баялгууд дээрээ тавьсаар л байх гэж үү"},{"vNo":"54 ","txt":"Тийм ээ, та нар цаашид ч өөрсдийгөө нэг нь нөгөөгөөс илүү дээр хэмээн бодсоор л байх уу; тийм ээ, өөрсдийгөө даруусган мөн түүгээр тэд энэ сүмд авчрагдсан Бурханы ариун жаягийн дагуу алхалж, Ариун Сүнсээр ариусгагдаж, мөн наманчлалд нийцэх үйлүүдийг хийх ах дүүсээ та нар хавчин гадуурхсаар л байх уу—"},{"vNo":"55 ","txt":"Тийм ээ, мөн та нар ядууст хийгээд гачигдагсдад араа харуулан эргэж, тэднээс хөрөнгөө харамласаар л байх гэж үү"},{"vNo":"56 ","txt":"Мөн эцэст нь, ёс бус байдалдаа үлдэх та нар бүгд, эдгээр нь хурдхан наманчлахгүй аваас тас цавчигдаж мөн галд хаягдах тэдгээр юм гэдгийг би та нарт хэлье."},{"vNo":"57 ","txt":"Мөн эдүгээ би та нарт хэлнэ, сайн хоньчны дуу хоолойг дагахыг хүсэх та нар бүгд, ёс бусыг үйлдэгчдийн дундаас гарч ирцгээ, мөн та нар тусдаа байгтун, мөн тэдний цэвэр бус зүйлүүдэд бүү хүрэгтүн; мөн болгоогтун, тэдний нэрс арилгагдах болно, ёс бусыг үйлдэгчдийн нэрс зөв шударгыг үйлдэгчдийн нэрсийн дунд тоологдохгүйн тулд, Бурханы үг гүйцэлдэж болохын тулд бөлгөө: Ёс бусыг үйлдэгчдийн нэрс миний хүмүүсийн нэрстэй холилдохгүй байх болно хэмээн хэлсэнчлэнгээр буюу;"},{"vNo":"58 ","txt":"Учир нь зөв шударгыг үйлдэгчдийн нэрс амьдралын номонд бичигдэх болно, мөн би тэдэнд өөрийн баруун гар дахь өвийг хайрлах болно. Мөн эдүгээ, ах дүүс минь, үүний эсрэг хэлэх юу та нарт буй билээ? Би та нарт хэлнэ, хэрэв та нар үүний эсрэг ярих аваас, тэр нь хамаагүй, учир нь Бурханы үг гүйцэлдэх ёстой."},{"vNo":"59 ","txt":"Учир нь та нарын дунд чононууд орж мөн сүргийг нь цөлмөхгүйн тулд олон хоньтой ч тэднийгээ хариулдаггүй ямар хоньчин байх билээ? Мөн болгоогтун, хэрэв чоно сүрэгт нь орвол тэрээр түүнийг хөөхгүй гэж үү? Тийм ээ, мөн эцэст нь хэрэв тэр чадвал, тэрээр түүнийг устгах болно."},{"vNo":"60 ","txt":"Мөн эдүгээ сайн хоньчин та нарын араас дууддагийг би та нарт хэлнэ; мөн хэрэв та нар түүний дуу хоолойг сонсвол тэрээр та нарыг сүрэгтээ авчрах болно мөн та нар түүний хонь бигээ; мөн та нар устгаглахгүй байж болохын тулд та нар өөрсдийнхөө дунд араатан чоно орохыг үл зөвшөөр хэмээн тэрээр та нарт зарлигласан билээ."},{"vNo":"61 ","txt":"Мөн эдүгээ би, Алма, надад зарлигласан түүний хэлээр, та нарт миний ярьсан үгсийг мөрдөхийг та нарт зарлиглаж байна."},{"vNo":"62 ","txt":"Сүмд харьяалагдах та нарт би зарлигийн замаар ярина; мөн сүмд харьяалагдаагүй тэдэнд би урилгын замаар ярина, хэлрүүн: Та нар түүнчлэн амьдралын модны жимснээс хүртэгсэд байж болохын тулд ирэгтүн мөн наманчлалд баптисм хүртэгтүн."}]}