{"heading":"Моронай нифайчуудын нутгуудыг бэхлэв—Тэд олон шинэ хот босгов— Тэдний ёс бус мөн жигшүүрт хэргүүдийнх нь өдрүүдэд дайнууд болон устгалууд нифайчуудад тохиов—Мориантон болон тэрслэгчид Тианкомд ялагдав—Нифайха нас барж, мөн түүний хүү Пахоран шүүлтийн суудлыг эзлэв. Ойролцоогоор мэө 72–67 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":49,"nextNo":51,"chapterTitle":"Алма 50","prevTitle":"Алма 49","nextTitle":"Алма 51","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор Моронай дайны, эсвээс леменчүүдээс өөрийн хүмүүсийг өмгөөлөхөөр бэлтгэлүүдийг хийхээ зогссонгүй; учир нь, шүүгчдийн засаглалын хорьдугаар оны эхэнд тэрээр өөрийнх нь их цэрэг, Нифайчуудаар эзэмшигдэж асан тэр бүх нутаг даяар, бүх хотуудыг хүрээлүүлэн тэд шороон далангууд ухаж эхлэх болгов."},{"vNo":2,"txt":"Мөн эдгээр шороон далан дээгүүр нь гуалингууд байв, тийм ээ, хотуудыг хүрээлүүлэн, хүнийхтэй адил өндөртэй гуалин тулгууруудыг босгох болгов."},{"vNo":3,"txt":"Мөн тэрээр тэдгээр тулгууруудын оройгоор үзүүрт шонгуудыг хүрээлэн байрлуулах болгов; мөн тэдгээр нь бат бэх бөгөөд өндөр байв."},{"vNo":4,"txt":"Мөн тэр тэдгээр шонгуудын дээрээс ажиглах цамхгуудыг баригдах болгож, мөн леменчүүдийн чулуу мөн сумнууд тэднийг гэмтээж чадахгүйн тулд тэрээр хориглох байруудыг тэдгээр цамхгууд дээр бариулах болгов."},{"vNo":5,"txt":"Мөн тэдгээр нь тэд өөрсдийн хүслийн мөн өөрсдийн хүчний дагуу дээрээс нь чулуу хаяж, мөн хотын хананы дэргэд ойртохоор завдсан түүнийг алж болохуйцаар бэлтгэгдсэн байв."},{"vNo":6,"txt":"Тийн бүх нутгийн хот болгоныг хүрээлүүлэн, дайснуудынхаа халдлагын эсрэг хориглолтуудыг Моронай бэлтгэсэн байлаа."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор Моронай их цэргээ дорнодын аглаг буйд тийш одох болгов; тийм ээ, мөн тэд явж мөн дорнодын аглаг буйдад байсан бүх леменчүүдийг, Зарахемла нутгийн өмнөд дэх өөрсдийнх нь нутагт хөөв."},{"vNo":8,"txt":"Мөн Нифайн нутаг дорнодын тэнгисээс өрнөдийг хүртэл чигээрээ шулуун үргэлжилж байв."},{"vNo":9,"txt":"Мөнхүү улиран тохиох дор Моронай бүх леменчүүдийг өөрсдийнх нь эзэмшил нутгуудын умард дахь, дорнод аглаг буйдаас зайлуулсны дараа, тэрээр Зарахемла нутаг дахь мөн эргэн тойрных нь нутгийн оршин суугчдыг дорнын аглаг буйд тийш бүр тэнгисийн эргийг хүртэл явуулж, мөн уг нутгийг эзэмших болгов."},{"vNo":10,"txt":"Мөн түүнчлэн тэрээр өөрсдийн эзэмшлүүдийн хил дээр өмнөдөд их цэргийг байрлуулж, мөн их цэрэг мөн ард түмнээ дайснуудынхаа гараас хамгаалж болохын тулд бэхлэлт босгох болгов."},{"vNo":11,"txt":"Мөн тийн тэрээр леменчүүдийн дорнын аглаг буйдад, тийм ээ, мөн түүнчлэн өрнөдөд байх тэр бүх бэхлэлтийг тусгаарлаж, нифайчууд мөн леменчүүдийн хооронд, Зарахемла нутаг мөн Нифайн нутгийн хооронд, өрнийн тэнгисээс Сидон голын эхийн дэргэдүүр орших хилийн бэхлэлтийг барив—нифайчууд умардын бүх нутгийг, тийм ээ, бүр Өгөөмөр нутгийн умардад байсан бүх нутгийг тааллынхаа дагуу эзэмшсэн бөлгөө."},{"vNo":12,"txt":"Тийн Моронай, өөрийнх нь ажлын тэдэнд авчрах хамгаалалтын баталгаатайн учир өдөр бүр өсөн нэмэгдэх их цэрэгтэйгээ, тэд эзэмшлийн нутгууд дээр нь хүч нөлөөгүй байхын тулд леменчүүдийн хүч болоод чадлыг эзэмшлийнхээ нутгуудаас тусгаарлахыг эрэлхийлсэн аж."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор нифайчууд нэгэн хотын суурийг эхлэв, мөн тэд хотын нэрийг Моронай хэмээв; мөн энэ нь дорнын тэнгисийн эрэгт байв; мөн энэ нь леменчүүдийн эзэмшлүүдийн хилийн шугамын ойролцоо өмнөдөд байлаа."},{"vNo":14,"txt":"Мөн түүнчлэн тэд Моронай хот мөн Аарон хот хоёрын хооронд Аарон мөн Моронайн хилүүдийг нэгтгэн нэгэн хотын суурийг эхлэв; мөн тэд уг хотын, өөрөөр хэлбэл уг нутгийн нэрийг Нифайха хэмээв."},{"vNo":15,"txt":"Мөн түүнчлэн тэд мөнхүү онд умардад олон хот, умардад тэнгисийн хөвөөнд байсан тэр, нэг хотыг нэгэн тодорхой маягаар барьж Лихай гэж тэд нэрлэв."},{"vNo":16,"txt":"Мөн тийн хорьдугаар он төгсөв."},{"vNo":17,"txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин нэгдүгээр оны эхэнд Нифайн хүмүүс эдгээр хөгжингүй нөхцөлд байв."},{"vNo":18,"txt":"Мөн тэд үлэмж дэгжин, мөн тэд үлэмж баян болов; тийм ээ, мөн тэд уг нутагт өнөржиж мөн хүчирхэг болов."},{"vNo":19,"txt":"Мөн хүмүүний үрсэд өөрийн бүх үгсийг гүйцэлдүүлэхдээ Их Эзэний бүх хэргүүд хичнээн нигүүлсэнгүй хийгээд шударга болохыг бид тийн харлаа; тийм ээ, Лихайд түүний ярьсан үгс батлагдсаныг бүр энэ цагт бид болгоож чадна, өгүүлсэн нь:"},{"vNo":20,"txt":"Чи болон чиний үрс адислагдсан болой; мөн тэд адислагдах болно, тэд миний зарлигуудыг дагахын хэрээр уг нутагт дэгжих болно. Гэвч санагтун, тэд миний зарлигуудыг дагахгүй байхын хэрээр тэд Их Эзэний дэргэдээс тусгаарлагдах болно."},{"vNo":21,"txt":"Мөн эдгээр амлалтууд Нифайн хүмүүст батлагдсаар байсныг бид харав; учир нь тэдний дээрх өөрсдийнх нь дайнууд хийгээд устгалуудыг авчирсан нь тэдний дунд байсан тэрхүү хэрүүлүүд мөн зөрчлүүд, тийм ээ, тэдний аллагууд, мөн тэдний тонуулууд, тэд хуурамч шүтээнийг шутдэг байсан нь, тэдний садар самуун, мөн жигшүүрт хэргүүд юм."},{"vNo":22,"txt":"Мөн Их Эзэний зарлигуудыг дагахад итгэлтэй байсан тэд, өөрсдийнх нь мянга мянган ёс бус ах дүүс боолчлолд байхад, эсвээс илдэнд эрсдэхэд, эсвээс итгэлгүйдээ бууран доройтож, мөн леменчүүдтэй хутгалдсан үед цаг үргэлж чөлөөлөгдөж байв."},{"vNo":23,"txt":"Гэвч болгоогтун Нифайн хүмүүсийн дунд, Нифайн өдрүүдээс, тийм ээ, энэ цаг үеэс хойш, шүүгчдийн засаглалын хориннэгдүгээр онд Моронайн өдрүүдээс илүү аз жаргалтай үе хэзээ ч байсангүй."},{"vNo":24,"txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын хорин хоёрдугаар он; тийм ээ, мөн хорин гуравдугаар он ч түүнчлэн амар амгаланд төгсөв."},{"vNo":25,"txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын хорин дөрөвдүгээр оны эхэнд ч, хэрэв тэдний дунд Лихайн хилтэй нийлсэн, хоёул тэнгисийн хөвөөнд байсан Лихайн нутгийн мөн Мориантоны нутгийн талаарх зөрчилдөөн байгаагүй сэн бол, Нифайн хүмүүсийн дунд түүнчлэн амар амгалан байх байв."},{"vNo":26,"txt":"Учир нь болгоогтун, Мориантон нутгийг эзэмшсэн хүмүүс Лихай нутгийн хэсгийг нэхэмжлэв; тиймийн тул тэдний хооронд ширүүн зөрчилдөөн болж эхлэв, үүний хэрээр Мориантоны хүмүүс ах дүүсийнхээ эсрэг зэвсэг агсан, мөн тэднийг илдээр хөнөөхөөр тэд шийдэмгий байв."},{"vNo":27,"txt":"Гэвч болгоогтун, Лихай нутгийг эзэмшсэн хүмүүс Моронайн буудалд зугтан очиж, мөн түүнээс тусламж хүсэв; учир нь болгоогтун тэдний буруу биш байлаа."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор Мориантон гэдэг хүнээр удирдуулж асан Морионтоны хүмүүс, Лихайн хүмүүс Моронайн буудалд зугтаж очсоныг олж мэдээд, тэд Моронайн их цэрэг өөрсөд дээр нь ирэн мөн өөрсдийг нь устгах вий хэмээн үлэмж айж байв."},{"vNo":29,"txt":"Тиймийн тул Мориантон тэд их нуурууд олонтой, умард хэсгийн нутагт зугтан очиж, мөн умард хэсэгт байсан нутгийг эзэмшилдээ авна хэмээх бодлыг тэдний зүрх сэтгэлд төрүүлэв."},{"vNo":30,"txt":"Мөн болгоогтун, тэд энэ төлөвлөгөөг ажил болгох бай, (харамслын шалтгаан болох байсан үүнийг) гэвч болгоогтун, Мориантон омог ихтэй хүн байсан учир, тиймийн тул тэрээр шивэгчингүүдийнхээ нэгэнд уурлаж, мөн тэр түүнийг дайрч мөн түүнийг ихэд зодов."},{"vNo":31,"txt":"Мөнхүү улиран тохиох дор сайхь бүсгүй зугтаж, мөн Моронайн буудалд ирж, мөн Моронайд уг хэргийн талаар, мөн түүнчлэн умард нутагт зугтах гэсэн тэдний санааны талаар бүх зүйлийг Моронайд хэлэв."},{"vNo":32,"txt":"Эдүгээ болгоогтун, тэд Мориантоны үгсийг дуулж мөн түүний хүмүүстэй нэгдэж, мөн тийн тэрээр уг нутгийн тэдгээр хэсгүүдийг эзэмшилдээ авах вий хэмээн Өгөөмөр нутагт байсан хүмүүс, чухамдаа бол Моронай айж байлаа, тэгвээс Нифайн хүмүүсийн дундах их уршгийн, тийм ээ, тэдний эрх чөлөөг унагахад хүргэх уршгийн суурь тавигдах байсан бөлгөө."},{"vNo":33,"txt":"Тиймийн тул Моронай их цэргийг, буудлынх нь хамт, тэд умард нутаг тийш зугтахыг зогсоохоор Мориантоны хүмүүсийг амдуулахаар илгээв."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор тэднийг Эзгүйрлийн нутгийн хилд ирэх хүртэл тэд тэднийг гүйцсэнгүй; мөн тэд умард нутагт хүргэх, тийм ээ, тэнгисийн дэргэдүүр, дорнодод мөн өрнөдөд тэнгисийн дэргэдүүрх нарийн гарцын тэнд тэднийг амдсан ажээ."},{"vNo":35,"txt":"Мөнхүү улиран тохиох дор Моронайгаар илгээгдсэн, Тианкам гэдэг нэртэй хүнээр удирдагдсан тэрхүү их цэрэг Мориантоны хүмүүстэй тулгарав; мөн Мориантоны хүмүүс маш их зөрүүд байв, (түүний ёс бус мөн түүний зусар үгсээр тэд өдөөгдсөн учир) ийнхүү тэдний дунд Тианкам Мориантоныг алж мөн их цэргийг нь ялж, мөн тэднийг хоригдлууд болгон баривчилж, мөн Моронайн буудалд эргэж ирсэн тэрхүү тулаан эхэлсэн бөлгөө. Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин дөрөв дэх он тийн төгсөв."},{"vNo":36,"txt":"Мөн Мориантоны хүмүүс тийн буцаан авчрагдав. Мөн тэд энхийг сахих гэрээ хиймэгц, тэд Мориантоны нутагт дахин суурьшуулагдаж, мөн Лихайн хүмүүс болон тэдний дунд эвлэрэх ёс гүйцэтгэгдэв; мөн тэд түүнчлэн нутагтаа дахин суурьшуулагдав."},{"vNo":37,"txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүст тэдний энх амгалан сэргээгдсэн тус онд, Бурханы өмнө төгс зөв шударгаар шүүлтийн суудлыг эзэлсэн тэр хоёр дахь ерөнхий шүүгч Нифайха нас барав."},{"vNo":38,"txt":"Гэсэн хэдий ч, Алма болон түүний эцэг өвгөдөөр хамгийн ариун нандин хэмээн үнэлэгдсэн тэдгээр цэдгүүд мөн тэдгээр зүйлүүдийг эзэмшүүлэх Алмагийн хүслээс тэрээр татгалзсан ажээ; тиймийн тул Алма тэдгээрийг өөрийн хүү, Хиламаны дээр шилжүүлэв"},{"vNo":39,"txt":"Болгоогтун, улиран тохиох дор Нифайхагийн хүү эцгийнхээ оронд шүүлтийн суудлыг эзлэхээр томилогдов; тийм ээ, зөв шударгаар шүүх, мөн ард олны энх амгалан хийгээд эрх чөлөөг сахин хамгаалах, мөн Их Эзэн Бурханаа шүтэн бишрэх ариун нандин боломжийг нь тэдэнд олгох, тийм ээ, өөрийн бүх өдрүүдэд Бурханы зорилгыг дэмжиж, хадгалахаар, тэрчлэн ёс бусыг үйлдэгчдийг гэмт хэргүүдийнх нь дагуу шударга ёсонд авчрах тангараг өргөн мөн ариун ёслолыг үйлдэж тэрээр ерөнхий шүүгч бөгөөд ард олны дээрх захирагчаар томилогдов."},{"vNo":40,"txt":"Эдүгээ болгоогтун, түүний нэр Пахоран байв. Мөн Пахоран эцгийнхээ суудлыг эзэлж, мөн Нифайн хүмүүсийн дээрх өөрийн засаглалыг хорин дөрөвдүгээр оны төгсгөлд эхлүүлэв."}]}