{"heading":"Хааныг хүсэгч хүмүүс хуулийг өөрчлөхөөр мөн хаантай байхаар эрэлхийлэв—Пахоран болон чөлөөт байдлыг хүсэгч хүмүүс ард түмний саналаар дэмжигдэв—Улс орноо дэмжихийг эсвээс үхэлд хүргэгдэхийг хааныг хүсэгч хүмүүст Моронай албадав—Амаликая болон леменчүүд бэхлэгдсэн олон хотыг эзлэв—Тианкам леменчүүдийн дайралтыг няцааж, Амаликаяг майханд нь алав. Ойролцоогоор мэө 67–66 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Алма 51","prevTitle":"Алма 50","nextTitle":"Алма 52","verses":[{"vNo":1,"txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин тав дахь оны эхэнд, тэд Лихайн хүмүүс мөн Мориантоны хүмүүсийн хооронд нутгийнх нь талаар амгаланг тогтоогоод, мөн хорин тав дахь он энх амгаланд эхэлсний дараа;"},{"vNo":2,"txt":"Гэсэн хэдий ч, тэд уг нутаг дахь нийт энх амгаланг удаан сахьсангүй, учир нь ерөнхий шүүгч Пахораны талаар хүмүүсийн дунд зөрчилдөөн байж эхлэв; учир нь болгоогтун, хуулийн цөөн тодорхой зүйлүүд өөрчлөгдөх ёстой хэмээн хүссэн хэсэг хүмүүс байв."},{"vNo":3,"txt":"Гэвч болгоогтун, Пахоран хуулийг өөрчлөх бас өөрчлөгдөхыг ч зөвшөөрсөнгүй; тиймийн тул, тэрээр хуулийг өөрчлөх тухай өөрсдийн саналыг айлтгалтайгаа илгээсэн тэднийг сонссонгүй."},{"vNo":4,"txt":"Тиймийн тул, хуулийг өөрчлүүлэх хүсэлтэй тэд түүнд уурлаж, мөн түүнийг уг нутаг даяарх ерөнхий шүүгч байхыг болиулахыг хүсэв; тиймийн тул уг хэргийн талаар халуухан тэмцэл өрнөв, гэвч цус урсгахад хүрсэнгүй."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор Пахораныг шүүгчийн суудлаас унагаах хүсэлтэй байсан тэд хааныг хүсэгч хүмүүс хэмээн нэрлэгдсэн ажгуу, учир нь тэд чөлөөт засгийг түлхэн унагаж мөн уг нутаг даяар хааныг тогтоох байдлаар хууль өөрчлөгдөхийг хүсч байв."},{"vNo":6,"txt":"Мөн Пахораныг уг нутгийн дээрх ерөнхий шүүгчээр үлдээхийг хүссэн тэд өөрсдийн дээр чөлөөт байдлыг хүсэгч хүмүүс хэмээх нэр авчээ; мөн тэдний дунд хагарал ийм байв, учир нь чөлөөт байдлыг хүсэгч хүмүүс өөрсдийн эрхүүд хийгээд өөрсдийн шашин шүтлэгийн боломжуудаа чөлөөт засгаар батлан хамгаалуулахаар тангараглаж өөрөөр хэлбэл гэрээлсэн байв."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор тэдний зөрчилдөөний энэхүү хэрэг хүмүүсийн саналаар таслагдсан ажээ. Мөнхүү улиран тохиох дор хүмүүсийн санал чөлөөт байдлыг хүсэгч хүмүүсийн талд болж, мөн Пахоран шүүлтийн суудалд хэвээр үлдсэн нь Пахораны ах дүүс хийгээд түүнчлэн эрх чөлөөг хүсэгч хүмүүсийн олных нь дунд их баярыг авчирч, мөн тэд түүнчлэн хааныг хүсэгч хүмүүсийг дуугүй болгов, тиймээс тэд эсэргүүцэж зүрхэлсэнгүй харин эрх чөлөөний хөдөлгөөнийг хадгалан хамгаалахаас аргагүй болов."},{"vNo":8,"txt":"Эдүгээ тэдгээр хаадыг таалагсад дээд зиндааныхан байв, мөн тэд хаад байхыг эрэлхийлэв; мөн хүмүүсийг захирах хүч чадал, эрх мэдлийг эрэлхийлэх тэднээр тэд дэмжигдэв."},{"vNo":9,"txt":"Гэвч болгоогтун энэ нь Нифайн хүмүүсийн дунд тиймэрхүү зөрчилдөөн байхад аюултай үе байв; учир нь болгоогтун, нифайчуудын хүмүүсийн эсрэг, леменчүүдийн хүмүүсийн зүрх сэтгэлийг Амаликая дахин өдөөн хатгасан ажгуу, мөн тэрээр нутгийнхаа бүх хэсгээс цэргүүдийг нэгтгэн цуглуулж, мөн тэднийг зэвсэглэн, мөн дайнд байдгаараа хичээнгүйлэн бэлтгэж байв; учир нь тэр Моронайн цусыг уухаар ам алдсан бөлгөө."},{"vNo":10,"txt":"Гэвч болгоогтун, бид түүний амлалт яаруу хийгдсэнийг харах болно; гэсэн хэдий ч, тэрбээр өөрийгөө мөн их цэргээ нифайчуудын эсрэг тулалдаанд орохоор бэлтгэжээ."},{"vNo":11,"txt":"Эдүгээ түүний их цэрэг, нифайчуудын гараар алагдсан олон мянгын учир урьд байсан шигээ тийм агуу байсангүй; гэвч тэдний их хохирол байсан хэдий ч, Амаликая их цэргийг гайхалтай олноор нэгтгэн цуглуулсан байв, үүний хэрээр тэр Зарахемла нутаг уруу очихоос айсангүй."},{"vNo":12,"txt":"Тийм ээ, бүр Амаликая өөрөө леменчүүдийн тэргүүнд уруудан ирэв. Мөн энэ нь шүүгчдийн засаглалын хорин тав дахь онд байв; мөн энэ нь тэд өөрсдийн ерөнхий шүүгч Пахораны талаарх зөрчилдөөний хэргийг шийдэж эхэлсэнтэй нэгэн үед тохиов."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор хааныг хүсэгч хүмүүс гэж нэрлэгдсэн тэдгээр хүмүүс леменчүүд тэдний эсрэг тулалдахаар ирж явааг сонсоод, тэд зүрх сэтгэлдээ баяртай байв; мөн зэвсэг барихаас татгалзав, учир нь тэд ерөнхий шүүгчид, мөн түүнчлэн эрх чөлөөний хүмүүст, тэд улс орноо өмгөөлөхөөр зэвсэг барихааргүй тийм ихээр хилэгнэсэн байв."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор Моронай үүнийг хараад, мөн түүнчлэн леменчүүд нутгийн хилд орж буйг хараад, хамгаалж үлдэхийн тулд тийм ихээр хөдөлмөрлөсөн тэдгээр хүмүүсийнхээ зөрүүдийн учир тэрээр үлэмж хилэгнэж байв; тийм ээ, тэрээр үлэмж хилэгнэж байв, түүний бодгаль тэдний эсрэг уурандаа багтарч байв."},{"vNo":15,"txt":"Мөнхүү улиран тохиох дор тэр түүнээс үүнийг уншихыг, мөн тэдгээр тэрслэгчдийг улс орноо өмгөөлөхийг албадан эс бөгөөс үхэлд хүргэх мэдэл хүчийг өөрт нь (Моронайд) өгөхийг хүсэн, хүмүүсийн саналыг тээсэн айлтгалыг уг нутгийн эрх баригчид илгээв."},{"vNo":16,"txt":"Учир нь хүмүүсийн дундах зөрчилдөөнүүд хийгээд тэрслэлүүдийг төгсгөх нь түүний анхны ажил байв; учир нь болгоогтун, энэ нь одоо хүртэл тэдний бүх устгалын шалтгаан байлаа. Мөнхүү улиран тохиох дор энэ нь хүмүүсийн саналын дагуу зөвшөөрөгдөв."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор, хааныг хүсэгч хүмүүсийн эсрэг явж, тэдний бардамналыг мөн сурвалжит байдлыг унаган мөн тэднийг газартай тэгшлэх, эсвээс тэд зэвсэг барьж мөн эрх чөлөөний хөдөлгөөнийг дэмжихийг албадахыг Моронай их цэрэгтээ зарлиглав."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор их цэрэг тэдний эсрэг давшин оржээ; мөн тэдний бардамналыг хийгээд сурвалжит байдлыг унагаж, үүний хэрээр тэд Моронайн хүмүүсийн эсрэг тулалдахаар дайны зэр зэвсгээ өргөмөгц тэд хиаран унаж, газартай тэгшлэгдсэн байв."},{"vNo":19,"txt":"Мөнхүү улиран тохиох дор тэдгээр тэрслэгсдээс илдээр хиар цохиулсан нь дөрвөн мянга байв; мөн тэдний удирдагчдаас тулалдаанд алагдаагүй нь баривчлагдаж мөн шоронд хаягдав, учир нь энэ үед тэдний шүүлтэд зориулах цаг байсангүй."},{"vNo":20,"txt":"Мөн тэдгээр тэрслэгсдийн үлдсэн нь, илдээр доош газар цохигдохын оронд, эрх чөлөөний туган дор бууж өгөөд, мөн эрх чөлөөний далбааг цамхгууд дээрээ мөн хотууддаа өргөхөөр, мөн улс орноо өмгөөлөхийн төлөө зэвсэг агсахаар албадуулагдав."},{"vNo":21,"txt":"Мөн тийн Моронай хааныг хүсэгч хүмүүсийн төгсгөлийг тавьж, тиймээс хааныг хүсэгч хэмээх нэрээр нэрлэгдэх хэн ч үгүй болов; мөн тийн тэрээр сурвалжит цустай хэмээсэн тэдгээр хүмүүсийн зөрүүд хийгээд бардам занг төгсгөл болгов; харин тэд ах дүүсийнхээ адил өөрсдийгөө доош даруусгаж, мөн боолчлолоос эрх чөлөөтэй байхын тулд эрэлхэг зоригтойгоор тулалдахад албадуулагдав."},{"vNo":22,"txt":"Болгоогтун, улиран тохиох дор Моронай тийн өөрийнхөө хүмүүсийн дундах дайнууд хийгээд зөрчилдөөнүүдийг зогсоож, мөн тэднийг амар амгалан болон соёл иргэншилд харьяалуулж, мөн леменчүүдийн эсрэг дайнд бэлтгэхээр журмуудыг бий болгож байх зуур, болгоогтун, леменчүүд тэнгисийн эргээр хиллэдэг байсан Моронайн нутагт орж ирсэн байв."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор нифайчууд Моронай хотод хангалттай хүчирхэг байсангүй; тиймийн тул Амаликая олныг алснаар тэднийг хөөв. Мөнхүү улиран тохиох дор Амаликая хотын эзэмшлийг, тийм ээ, тэдний бүх бэхлэлт хамгаалалтын эзэмшлийг авчээ."},{"vNo":24,"txt":"Мөн Моронай хотоос гарч зугтсан тэд Нифайха хотод ирэв; мөн түүнчлэн Лихай хотын хүмүүс нэгдэн цугларцгааж, мөн бэлтгэлийг базаан тэгээд леменчүүдийг тулалдаанд хүлээн авахад бэлэн болов."},{"vNo":25,"txt":"Гэвч улиран тохиох дор Амаликая Нифайха хотын эсрэг тулалдахаар леменчүүдийг явахыг зөвшөөрсөнгүй, харин тэднийг тэнгисийн эрэгт байлгаж, хот болгонд сахиж мөн өмгөөлүүлэхээр эрчүүдийг үлдээж байв."},{"vNo":26,"txt":"Мөн тийн тэрээр одож, олон хот, Нифайха хотыг, мөн Лихай хот, мөн Мориантон хот, мөн Омнер хот, мөн Гид хот, мөн Мюлек хотыг, тэнгисийн эрэгт, дорнодод байсан бүгдийг эзэмшилдээ авсаар цаашлав."},{"vNo":27,"txt":"Мөн тийн леменчүүд Амаликаягийн башир аргаар, ийм тоо томшгүй ийм олон цэргээрээ олон хотыг эзэлж авав, тэр бүгд нь Моронайн бэхлэлтүүдийн маягаар бат бэхээр бэхлэгдсэн байв; тэр бүгд леменчүүдэд хориглолт болов."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор тэд нифайчуудыг өмнөө тууж мөн олныг нь алсаар Өгөөмөр нутгийн хилд жагсан очив."},{"vNo":29,"txt":"Гэвч улиран тохиох дор Мориантоныг алж мөн түүний хүмүүсийг зугтаж байхад нь амдсан Тианкамтай тэд тулгарав."},{"vNo":30,"txt":"Мөнхүү улиран тохиох дор тэрээр, олон тооны их цэрэгтэйгээ хамт Өгөөмөр нутгийг, мөн түүнчлэн умард нутгийг эзэмшилдээ авч болно хэмээн жагсаж явахад нь түүнчлэн Амаликаяг амдав."},{"vNo":31,"txt":"Гэвч болгоогтун тэрээр Тианкам болон түүний хүмүүсээр буцаагдсанаар амжилтанд хүрсэнгүй, учир нь тэд агуу дайчид байв; учир нь Тианкамын хүн бүр нь леменчүүдээс хүч чадал хийгээд дайтах чадвараараа давуу байв, үүний хэрээр тэд леменчүүдийг давамгайлсан бөлгөө."},{"vNo":32,"txt":"Мөнхүү улиран тохиох дор тэд тэднийг зовоож, үүний хэрээр тэд тэднийг бүр харанхуй болтол алав. Мөнхүү улиран тохиох дор Тианкам болон түүний хүмүүс Өгөөмөр нутгийн хилийн тэнд майхнуудаа босгов; мөн Амаликая майхнуудаа тэнгисийн эргийн дэвсэг дээрх хилийн тэнд босгож, мөн энэ маягаар тэд туугдсан ажээ."},{"vNo":33,"txt":"Мөнхүү улиран тохиох дор шөнө ирэхэд, Тианкам болон түүний зарц сэмхэн гарч мөн шөнөөр явж, бас Амаликаягийн буудалд очив; мөн болгоогтун, тэд өдрийн хөдөлмөр бас халуунаас болж машид ядарснаас тэд нойрондоо дийлдсэн байв."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор Тианкам нууцаар хааны майханд сэмхэн орж, мөн зүрхэнд нь жад зоов; мөн тэрээр тэр даруй хааныг үхүүлсэн учир, тэрээр зарц нарыг нь сэрээсэнгүй."},{"vNo":35,"txt":"Мөн тэрээр буудалдаа нууцаар буцаж ирэхэд, мөн болгоогтун, хүмүүс нь унтаж байв, мөн тэрбээр тэднийг сэрээж мөн хийсэн бүх зүйлээ тэдэнд хэлэв."},{"vNo":36,"txt":"Мөн тэрбээр леменчүүд сэрж мөн тэдний зүг ирэхвий хэмээн их цэргээ бэлэн байлдалд оруулав."},{"vNo":37,"txt":"Мөн тийн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин тавдугаар он төгсөв; мөн тийн Амаликаягийн өдрүүд төгсөв."}]}