{"heading":"Амморон леменчүүдийн хаан болж Амаликаяг залгамжлав—Моронай, Тианкам, мөн Лихай нар леменчүүдийн эсрэг ялгуусан дайнд нифайчуудыг удирдав—Мюлек хот буцаан авагдаж, мөн зорам үндэстэн Иаков алагдав. Ойролцоогоор мэө 66–64 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":51,"nextNo":53,"chapterTitle":"Алма 52","prevTitle":"Алма 51","nextTitle":"Алма 53","verses":[{"vNo":1,"txt":"Мөн эдүгээ, улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин зургадугаар онд, болгоогтун, эхний сарын эхний өдөр леменчүүд сэрээд, болгоогтун, Амаликая майхандаа үхсэнийг олов; мөн түүнчлэн тэд Тианкам тэр өдөртөө тэднийг дайлаар мордоход бэлэн буйг тэд үзэв."},{"vNo":2,"txt":"Мөн эдүгээ, леменчүүд үүнийг үзээд айв; мөн тэд уг нутгийн умард тийш жагсан очих тухай бодлоо орхиж, мөн бүх их цэрэгтэйгээ Мюлек хотод ухарч, мөн бэхлэлтэндээ хамгааллыг эрэлхийлэв."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор Амаликаягийн дүү уг хүмүүсийн дээр хаанаар тохоогдов; мөн түүний нэр Амморон байв; тийн хаан Амморон, Амаликая хааны дүү, түүний оронд засаглахаар тохоогдов."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор тэрээр хүмүүс цус урсгаснаар авсан хотуудаа хамгаалан хадгалахыг зарлиглав; учир нь тэд их цус алдалгүйгээр тэд ямар ч хотыг аваагүй билээ."},{"vNo":5,"txt":"Мөн эдүгээ, леменчүүд өөрсдийн авсан хотуудыг мөн эзэмшилдээ олж авсан уг нутгийн тэдгээр хэсгүүдийг хадгалан хамгаалахаар шийдсэнийг Тианкам харав; мөн түүнчлэн тэдний тооны асар олныг хараад, Тианкам бэхлэлтүүдэд нь тэднийг довтлохыг оролдох нь зүйд нийцэхгүй хэмээн боджээ."},{"vNo":6,"txt":"Гэвч тэрээр өөрийн хүмүүсийг эргэн тойронд нь, дайны тулд бэлтгэлүүдийг базааж буй мэтээр байлгаж байв; тийм ээ, мөн үнэндээ тэрээр хүрээлэн байх хэрмүүдийг босгож мөн хориглох байруудыг бэлтгэснээр өөрийгөө тэднээс хамгаалахаар бэлтгэж байв."},{"vNo":7,"txt":"Мөнхүү улиран тохиох дор Моронай олон тооны хүмүүсийг их цэргийг нь хүчирхэгжүүлэхээр илгээх хүртэл тэрээр тийн дайнд бэлтгэж байв."},{"vNo":8,"txt":"Мөн түүнчлэн, тэрбээр гарт нь орсон бүх олзлогдогсдыг хадгалах ёстой хэмээх тушаалуудыг Моронай түүнд илгээв; учир нь леменчүүд олныг олзлон авсны хэрээр, тэрбээр леменчүүдэд олзлогдсон тэдний золиосонд леменчүүдээс олзлогдсон бүгдийг хадгалах ёстой хэмээсэн ажгуу."},{"vNo":9,"txt":"Мөн леменчүүд уг газрыг эзэлж аваад тал бүрээс нь зовоох хүчийг олох вий хэмээн тэрээр түүнчлэн Өгөөмөр нутгийг бэхэлж, мөн умард нутаг тийш удирддаг нарийн гарцыг хамгаалах ёстой хэмээх тушаалуудыг илгээжээ."},{"vNo":10,"txt":"Мөн түүнчлэн тэрээр нутгийн уг хэсгийг хадгалан хамгаалахдаа итгэлтэй байж, мөн тэрээр гараас нь булаагдсан тэдгээр хотуудыг заль мэхээр эсвээс ямар нэгэн өөр аргаар буцаан авч магадын тулд, уг хэсэгт леменчүүдийг цээрлүүлэх өөрийн хүч хүрэх боломж бүрийг эрэлхийлэхийг; мөн тэрбээр түүнчлэн леменчүүдийн гарт ороогүй байгаа тэдгээр эргэн тойрныхоо хотуудыг бэхлэн, хүчирхэгжүүлэхийг хүсэн Моронай түүнд илгээжээ."},{"vNo":11,"txt":"Мөн тэрбээр түүнчлэн түүнд хэлэв, би чам дээр очмоор байна, гэвч болгоогтун, леменчүүд өрнийн тэнгисийн тэнд нутгийн хилд бидний дээр ирлээ; мөн болгоогтун, би тэдний эсрэг явна, тиймийн тул би чам дээр очиж чадахгүй нь."},{"vNo":12,"txt":"Эдүгээ хаан (Амморон) Зарахемла нутгаас гарч одоод, мөн ахынхаа үхлийн талаар хатанд мэдүүлж, мөн маш олон тооны эрсийг нэгтгэн цуглуулж, нифайчуудын эсрэг өрнөд тэнгисийн дэргэдэх хил дээр давшин очсон байв."},{"vNo":13,"txt":"Мөн тийн тэрээр нифайчуудыг зовоохыг, мөн тэдний хүчний нэг хэсгийг нутгийн уг хэсэг тийш дагуулахыг хичээж байв, тэгэхдээ түүнчлэн тэд ч нифайчуудыг дорнод тэнгисийн дэргэдэх хил дээр зовоохыг, мөн их цэргийнхээ хүчний дагуу хүч хүрэхийнхээ хэрээр нутгуудыг нь эзэмшилдээ авахыг тэрээр эзэлсэн хотуудаа захируулахаар үлдээсэн хүмүүстээ зарлиглажээ."},{"vNo":14,"txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин зургадугаар оны төгсгөлд, тийн нифайчууд тэдгээр аюултай нөхцөлд байв."},{"vNo":15,"txt":"Гэвч болгоогтун, улиран тохиох дор шүүгчдийн засаглалын хорин долдугаар онд, Тианкам, Моронайн тушаалаар—нутгийн өмнөд болон өрнөд хилийг хамгаалах их цэргийг байгуулж, мөн алдсан хотуудаа буцаан авахад Тианкамыг тэрээр өөрийн хүмүүсээр дэмжиж болохын тулд Өгөөмөр нутгийн зүг жагсан явж эхэлсэн буюу—"},{"vNo":16,"txt":"Мөнхүү улиран тохиох дор Тианкам Мюлек хотод дайралт хийж, мөн хэрэв энэ нь боломжтой байваас үүнийг буцаан авах тушаал хүлээн авчээ."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор Тианкам Мюлек хотод дайралт хийх, мөн их цэргийнхээ хамт леменчүүдийн эсрэг давшин очих бэлтгэлүүдийг базаав; гэвч тэднийг бэхлэлтэндээ байхад нь дийлэх боломжгүйг тэр ойлгов; тиймийн тул тэрээр төлөвлөгөөгөө орхиж мөн Өгөөмөр хотод, тэрээр их цэрэгтээ хүч нэмж болно хэмээн, Моронайн ирэлтийг хүлээхээр буцаж ирэв."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор Моронай их цэргийнхээ хамт Өгөөмөр нутагт, Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын хорин долдугаар оны эцэст хүрч ирэв."},{"vNo":19,"txt":"Мөн хорин наймдугаар оны эхэнд—леменчүүдийг тэдний эсрэг тулалдахаар гарч ирэхэд хүргэхийн тулд; эсвээс тэд тэднээс давуу талыг олж мөн Мюлек хотыг дахин авч болно хэмээн тэднийг хориглолтоос нь ямар нэгэн аргаар залилж гаргахын тулд юу хийх ёстой талаар, Моронай болон Тианкам мөн ерөнхий ахмадуудаас олон нь дайны зөвлөлдөөн хийв."},{"vNo":20,"txt":"Мөнхүү улиран тохиох дор Мюлек хотыг хамгаалж буй, леменчүүдийн их цэрэгт, нэрийг нь Иаков гэдэг байсан тэдний удирдагчид түүнийг цэргийнхээ хамт тэдэнтэй тулалдахаар уг хоёр хотын хоорондох талбай дээр гарч ирэхийг хүсэн элч нарыг тэд илгээв. Гэвч болгоогтун, Иаков, зорам үндэстэн байсан тэрээр, цэрэгтэйгээ талбай дээр тэдэнтэй тулалдахаар гарч ирсэнгүй."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор Моронай, тэдэнтэй тэгш нөхцөлд байх газар тулалдах найдвар байсангүй, тиймийн тул, тэрээр леменчүүдийг хориглолтоос нь гаргахаар залилж болохын тулд төлөвлөгөөг зохиов."},{"vNo":22,"txt":"Тиймийн тул тэрээр, Тианкамыг цөөн тооны эрсийг авч мөн тэнгисийн эргийн дэргэдүүр уруудан жагсаж явах болгов; мөн Моронай болон түүний их цэрэг, шөнөөр, аглаг буйдад, Мюлек хотын өрнөдөд жагсан очив; мөн ийн, маргааш нь, леменчүүдийн харуулууд Тианкамыг олж хараад, тэд гүйлдэж мөн үүнийг өөрсдийн удирдагч Иаковт хэлэв."},{"vNo":23,"txt":"Мөнхүү улиран тохиох дор леменчүүдийн их цэрэг тэдний тоо цөөн учир Тианкамыг тоогоороо дийлнэ хэмээн сэтгэж, Тианкамын эсрэг давшин очив. Мөн Тианкам леменчүүдийн их цэрэг түүний эсрэг гарч ирж буйг хараад тэнгисийн эргээр умард зүг ухарч эхлэв."},{"vNo":24,"txt":"Мөнхүү улиран тохиох дор леменчүүд түүний зугтаж эхлэхийг хараад, тэд зоригжин мөн идэвхтэйгээр мөрдөн хөөв. Мөн Тианкам ийн тэднийг хоосон мөрдөж буй леменчүүдийг зайлуулан дагуулж байх зуур, болгоогтун, Моронай өөртэй нь хамт байсан их цэргийнхээ нэг хэсгийг хотод давшин орохыг, мөн үүнийг эзэмшилдээ авахыг зарлиглав."},{"vNo":25,"txt":"Мөн тэд тийн үйлдэж, мөн хотыг хамгаалахаар үлдээгдсэн тэд бүгдийг, тийм ээ, тэдний өмнө дайны зэвсгээ буулгаснаас бусад бүгдийг нь алжээ."},{"vNo":26,"txt":"Мөн тийн Моронай их цэргийнхээ нэг хэсгээр Мюлек хотыг эзэмшилдээ авав, тэгэх зуураа тэрээр үлдсэн хэсэгтэй нь тэд Тианкамыг мөрдсөн мөрдөлтөөсөө эргэж ирэхэд нь леменчүүдтэй тулахаар давшин одов."},{"vNo":27,"txt":"Мөнхүү улиран тохиох дор леменчүүд Өгөөмөр хотын дэргэд очтолоо Тианкамыг мөрдөн хөөгөөд, мөн тэд Өгөөмөр хотыг хамгаалахаар үлдээгдсэн Лихай болон цөөн тооны их цэрэгтэй тулгарав."},{"vNo":28,"txt":"Мөн эдүгээ болгоогтун, леменчүүдийн ерөнхий ахмад нь Лихай өөрийн цэрэгтэй тэдний эсрэг ирэхийг үзээд, тэд Мюлек хотод хүрэхээс нь өмнө Лихай тэднийг гүйцэх вий хэмээн тэд ихэд тэвдэн зугтав; учир нь тэд давшилтынхаа улмаас ядарсан байхад, харин Лихай эрс сэргэг байв."},{"vNo":29,"txt":"Эдүгээ леменчүүд Моронай их цэрэгтэйгээ тэдний ард байсныг мэдсэнгүй; мөн тэдний айсан ганцхан юм нь Лихай болон түүний эрчүүд байв."},{"vNo":30,"txt":"Эдүгээ Моронай болон түүний их цэрэгтэй тулгарах хүртэл нь Лихай тэднийг гүйцэх хүсэлгүй байлаа."},{"vNo":31,"txt":"Мөнхүү улиран тохиох дор леменчүүд хол ухрахаасаа өмнө, нифайчуудаар, Моронайн эрсээр нэг талаасаа, мөн Лихайн хүмүүсээр, бүгд сэргэг хийгээд хүч чадал дүүрэн байсан тэднээр нөгөө талаасаа бүслэгдэв; харин леменчүүд урт удаан давшилтынхаа улмаас ядарсан байв."},{"vNo":32,"txt":"Мөн тэд дайны зэвсгүүдээ хураалгах хүртэл тэдний зүг довтлохыг Моронай өөрийн хүмүүст зарлиг болгов."},{"vNo":33,"txt":"Мөнхүү улиран тохиох дор зорам үндэстэн асан Иаков тэдний удирдагч нь, түүнчлэн, мөн дийлдэшгүй зоригтой байсан учир, тэрбээр Моронайн эсрэг тулалдахаар леменчүүдийг үлэмж омогтойгоор удирдав."},{"vNo":34,"txt":"Моронай тэдний явах замд нь байсан учир, тиймийн тул Иаков тэднийг хөнөөж мөн Мюлек хотод хүрэх замаа гаргахаар шийдсэн байв. Гэвч болгоогтун, Моронай болон түүний эрс илүү хүчтэй байв; тиймийн тул тэд леменчүүдийн өмнө зам тавьж өгсөнгүй."},{"vNo":35,"txt":"Мөнхүү улиран тохиох дор тэд аль аль талдаа үлэмж ширүүн тулалдав; мөн аль аль талд олон нь алагдав; тийм ээ, мөн Моронай шархдаж мөн Иаков алагдав."},{"vNo":36,"txt":"Мөн арын хэсэгт явсан леменчүүд дайны зэвсгээ хураалгах болгосон тийм ширүүнээр тэднийг ар талаас Лихай хүчит эрчүүдтэйгээ шахав; мөн тэдний үлдсэн нь, ихэд балмагдсаны улмаас, хааш явах эсвэл хаашаа дайрахаа мэдэхгүй байв."},{"vNo":37,"txt":"Эдүгээ Моронай тэдний балмагдсаныг хараад, тэр тэдэнд: Хэрэв та нар дайны зэвсгээ авчирч мөн тэдгээрийгээ хураалгавал, болгоогтун би та нарын цусыг урсгахаа болино хэмээв."},{"vNo":38,"txt":"Мөнхүү улиран тохиох дор леменчүүд эдгээр үгсийг сонсоод алагдаагүй байсан бүх ерөнхий ахмадууд ирж мөн Моронайн хөлд дайны зэвсгүүдээ доош хаяж, мөн түүнчлэн өөрсдийн эрсээ ч нэгэн адилаар үйлдэх ёстой хэмээн зарлиг болов."},{"vNo":39,"txt":"Гэвч болгоогтун, тэгэхгүй нь олон байв; мөн илднүүдээ хураалгаагүй тэд баривчлагдаж мөн хүлэгдэж, мөн дайны зэвсгүүд нь тэднээс авагдав, мөн тэд ах дүүстэйгээ хамт Өгөөмөр нутаг тийш очихоор албадуулагдав."},{"vNo":40,"txt":"Мөн эдүгээ баривчлагдсан олзлогдогсдын тоо алагдсан хүмүүсийн тооноос илүү, тийм ээ, аль аль талд нь алагдсан хүмүүсээс илүү гарчээ."}]}