{"heading":"Амморон Моронай нар хоригдлуудыг солилцохоор хэлэлцэв—Леменчүүдийг буцаж гарахыг мөн үхлийн дайралтуудаа болихыг Моронай шаардав—Нифайчуудыг зэр зэвсгээ хаяж, леменчүүдийн харъяат болохыг Амморон шаардав. Ойролцоогоор мэө 63 он.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Алма 54","verses":[{"vNo":"1 ","txt":"Мөнхүү эдүгээ улиран тохиох дор шүүгчдийн засаглалын хорин есдүгээр оны эхэнд, Амморон хоригдлуудыг солилцохыг хүсэн тэрээр Моронайд илгээв."},{"vNo":"2 ","txt":"Мөнхүү улиран тохиох дор Моронай энэ саналд үлэмж баясмаар санагдаж, учир нь тэрээр лемен үндэсний хоригдлуудыг тэтгэхийн тулд зарцуулж байгаа хүнсийг өөрийнхөө хүмүүсийг тэтгэхийн төлөө байлгахыг хүсчээ; мөн түүнчлэн тэрээр их цэргээ хүчирхэгжүүлэхийн тулд өөрийнхөө хүмүүсийг хүсч байв."},{"vNo":"3 ","txt":"Эдүгээ леменчүүд олон эмэгтэйчүүд мөн хүүхдүүдийг олзолсон байв, харин Моронайн хоригдлуудын, өөрөөр хэлбэл Моронайн олзолсон хоригдлуудын дунд нэг ч эмэгтэй хүн бас хүүхэд байсангүй; тиймийн тул Моронай нифай үндэсний аль болох олон хоригдлыг леменчүүдээс арга мэхээр авахаар шийдэв."},{"vNo":"4 ","txt":"Тиймийн тул тэрээр захидал бичиж, мөн Моронайн захидлыг авчирсан Аммороны зарцаар үүнийгээ илгээв. Эдүгээ Амморонд бичсэн түүний үгс нь эдгээр болой, өгүүлсэн нь:"},{"vNo":"5 ","txt":"Болгоогтун, Амморон, миний хүмүүсийн эсрэг та нарын хийсэн, өөрөөр хэлбэл ахын тань тэдний эсрэг үйлдсэн, мөн түүний үхлийн дараа ч одоо хүртэл та нар үргэлжлүүлэхээр хатуу шийдсэн энэхүү дайны талаар зарим зүйлийг би танд бичиж байсан билээ."},{"vNo":"6 ","txt":"Болгоогтун, Бурханы шударга ёсны талаар, мөн та нар наманчилж мөн их цэргээ өөрсдийнхөө нутагт, өөрөөр хэлбэл Нифайн нутаг болох, өөрсдийн эзэмшлийн нутагтаа буцаахгүй аваас та нарын дээр буухад бэлэн байгаа түүний бүхнийг чадагч хилэнгийн илдний талаар зарим зүйлийг би та нарт яримаар байна."},{"vNo":"7 ","txt":"Тийм ээ, хэрэв та нар тэдгээрийг сонсох чадалтайсан бол би эдгээр зүйлийг та нарт хэлэхсэн; тийм ээ, та нар наманчилж мөн үхлийн зорилгуудаасаа няцаж мөн их цэрэгтэйгээ нутагтаа буцахгүй аваас тань шиг мөн ах тань шиг тийм алуурчдыг хүлээн авахаар хүлээх тэрхүү аймшигт тамын талаар би танд хэлмээр байна."},{"vNo":"8 ","txt":"Гэвч та нар эдгээр зүйлийг нэгэнтээ эсэргүүцсэн, мөн Их Эзэний хүмүүсийн эсрэг тулалдсан учир, тэрчлэн би та нарыг үүнийг дахин хийх болно хэмээн бодож болох юм."},{"vNo":"9 ","txt":"Мөн эдүгээ болгоогтун, бид та нарыг хүлээж авахад бэлтгэсэн буюу; тийм ээ, мөн та нар зорилгуудаасаа няцахгүй аваас, болгоогтун, өөрсдийнхөө эсэргүүцсэн тэр Бурханы хилэнг, өөрсдийгөө бүрмөсөн устгалд хүртэл та нар доош өөрсөд дээрээ татан авчрах болно."},{"vNo":"10 ","txt":"Гэвч, Их Эзэн амьдын адил, та нар буцахгүй аваас бидний их цэрэг та нарын дээр очих болно, мөн та нар удалгүй үхлээр зочлогдох болно, учир нь бид хотуудаа мөн нутгаа хадгалах болно; тийм ээ, мөн бид Бурханыхаа зорилгыг мөн шашнаа хадгалан хамгаалах болно."},{"vNo":"11 ","txt":"Гэвч болгоогтун, би эдгээр зүйлийн талаар танд ярих нь дэмий хоосон хэмээн надад санагдана; өөрөөр хэлбэл та тамын хүүхэд лугаа адил надад санагдана; тиймийн тул нэг хоригдлын төлөө та нар нэг эрийг түүний эхнэр мөн хүүхдүүдийг нь чөлөөлж ирүүлэх нөхцөлөөс бусдаар бол, би хоригдлуудыг солилцохгүйг танд хэлснээр захидлаа дуусгая; хэрэв та нар энэ нөхцөлийн дор үүнийг хийх аваас, би солилцох болно."},{"vNo":"12 ","txt":"Мөн болгоогтун, хэрэв та нар үүнийг хийхгүй бол, би их цэрэгтэйгээ та нарын эсрэг очих болно; тийм ээ, бүр би эмэгтэйчүүдээ мөн хүүхдүүдээ ч зэвсэглэх болно, мөн би та нарын эсрэг очиж, мөн та нарыг бүр бидний анхны өв байсан өөрийн тань нутаг хүртэл дагах болно; тийм ээ, мөн энэ нь цусыг цусаар, тийм ээ, амийг амиар байх болно; мөн би та нарыг газрын гадаргуугаас үгүй болтол устгагдах хүртэл чинь та нартай тулалдан хийх болно."},{"vNo":"13 ","txt":"Болгоогтун, би бас миний хүмүүс ч түүнчлэн ууртай байна,; та нар биднийг хөнөөхыг эрэлхийлсэн, харин бид зөвхөн өөрсдийгөө өмгөөлөхийг эрэлхийлж байлаа. Гэвч болгоогтун, хэрэв та нар цаашид биднийг устгахыг эрэлхийлэх аваас бид ч та нарыг устгахыг эрэлхийлэх болно; тийм ээ, мөн бид эх нутгаа, анхныхаа өв болох нутгийг эрэлхийлэх болно."},{"vNo":"14 ","txt":"Эдүгээ би захидлаа цэглэе. Би бол Моронай; би бол Нифайн хүмүүсийн удирдагч."},{"vNo":"15 ","txt":"Эдүгээ улиран тохиох дор Амморон, энэ захидлыг хүлээн аваад, ууртай байв; мөн тэрээр өөр нэг захидлыг Моронайд бичив, мөн түүний бичсэн үгс нь эдгээр бөлгөө, өгүүлсэн нь:"},{"vNo":"16 ","txt":"Би бол Амморон, леменчүүдийн хаан; би бол та нарын алсан Амаликаягийн дүү нь. Болгоогтун, түүний цусны өшөөг би та нарт тохоох болно, тийм ээ, мөн би их цэрэгтэйгээ та нарын дээр очих болно, учир нь та нарын сүрдүүлгээс би айх нь үгүй."},{"vNo":"17 ","txt":"Учир нь болгоогтун, та нарын эцэг өвгөд ах нартаа бурууг үйлдэн, үүнийхээ хэрээр тэдэнд өөрсдөд нь зүй ёсоор хамаарах, засаглах эрхийг тэд тэднээс дээрэмдэн авсан билээ."},{"vNo":"18 ","txt":"Мөн эдүгээ болгоогтун, хэрэв та нар зэвсгээ хаяж, мөн өөрсдийгөө засаг төр нь зүй ёсоор хамаарагдах тэдэнд захирагдахаар харьяалуулбал, тэгвэл би өөрийн хүмүүсийг зэр зэвсгээ буулгаж мөн цаашид дайтахгүй байхаар болгоно."},{"vNo":"19 ","txt":"Болгоогтун, та миний болон миний хүмүүсийн эсрэг олон сүрдүүлгийг илэрхийлжээ; гэвч болгоогтун, бид таны сүрдүүлгээс айхгүй."},{"vNo":"20 ","txt":"Гэсэн хэдий ч би дайны эрсдээ зориулан хүнс нөөцөлж болохын тулд би таны саналын дагуу хоригдлуудыг солилцохыг дуртайяа зөвшөөрч байна; мөн нифайчуудыг эрх мэдэлдээ харьяалуулна эс бөгөөс тэдний мөнхийн мөхлийг хүртэл, мөнхийн байх дайныг бид хийх болно."},{"vNo":"21 ","txt":"Мөн бид эсэргүүцсэн хэмээн таны хэлэх тэр Бурханы талаар бол болгоогтун, бид тийм нэгэнийг мэдэх нь үгүй; та нар ч бас мэдэх нь үгүй; гэвч хэрэв ийм нэгэн байдаг аваас, тэрээр та нарын нэгэн адил биднийг бүтээсэн байж магад хэмээн бид бодно."},{"vNo":"22 ","txt":"Мөн хэрэв чөтгөр болоод там гэж байдаг аваас, болгоогтун тэрээр тийм газар одсон хэмээн таны цухуйлгасан, таны хөнөөсөн тэр ахтай минь хамт байлгахаар тэрээр таныг тийш илгээхгүй гэж үү? Гэвч болгоогтун эдгээр зүйл хамаагүй."},{"vNo":"23 ","txt":"Би бол Амморон, мөн танай эцэг өвгөдийн хүчилж мөн Иерусалимаас гаргаж авчирсан Зорамын удмын нэгэн билээ."},{"vNo":"24 ","txt":"Мөнхүү болгоогтун эдүгээ, би бол лемен үндэстний сөс ихтэй нэгэн; болгоогтун, энэ дайн тэдний буруу зүйлүүдийн өшөөг авахаар дэгдээгдсэн буюу, мөн тэдний засаглах эрхүүдийг хадгалах мөн олж авахын төлөө бөлгөө; мөн би Моронайд илгээх захидлаа дуусгая."}]}