{"heading":"Моронай Хиламаны цэргийн хүчийг зузаатгахыг Пахоранаас гуйв—Леменчүүд Нифайха хотыг эзлэв—Моронай засгийн газарт уурлав. Ойролцоогоор мэө 62 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Алма 59","prevTitle":"Алма 58","nextTitle":"Алма 60","verses":[{"vNo":1,"txt":"Эдүгээ улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучдугаар онд, Моронай Хиламаны захидлыг хүлээн авч, уншсаныхаа дараа, Хиламаны аз жаргалын улмаас үлэмж баясав, тийм ээ, алдагдсан тэдгээр нутгуудыг олж авахад түүний олсон үлэмж их амжилтын учир бөлгөө."},{"vNo":2,"txt":"Тийм ээ, мөн тэд ч түүнчлэн баясаж болохын тулд, тэрээр өөрийнх байсан тэр хэсгийнхээ эргэн тойрны бүх нутагт дахь өөрийн бүх хүмүүст үүнийг мэдүүлэв."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор Хиламан дахин олж авахдаа тийм гайхамшигтайгаар дэмжигдсэн уг нутгийн тэр хэсгийг хадгалан хамгаалахад хялбар дөхөм байж болохын тулд, Хиламаныг өөрөөр хэлбэл түүний их цэргийг хүчирхэгжүүлэхээр, хүмүүсийг нэгтгэн цуглуулахыг хүсч тэрээр тэр даруй Пахоранд захидал илгээв."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор Моронай энэ захидлыг Зарахемлагийн нутагт илгээгээд, тэрээр леменчүүд тэднээс авсан тэр хотууд мөн эзэмшлүүдийн үлдсэнийг нь олж авч болохын тулд дахин төлөвлөгөө зохиож эхлэв."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор Моронай ийн леменчүүдийн эсрэг тулалдахаар явах бэлтгэлүүдийг хийж байх зуур, болгоогтун, Моронай хотоос мөн Лихай хотоос мөн Мориантан хотоос нэгдэн цугларсан Нифайхагийн хүмүүсийг леменчүүд довтлов."},{"vNo":6,"txt":"Тийм ээ, бүр Мантай нутгаас мөн эргэн тойрных нь нутгаас зугтахаас аргагүйд хүргэгдсэн тэд ирж мөн нутгийн энэ хэсэг дэх леменчүүдтэй нэгдсэн байв."},{"vNo":7,"txt":"Мөн ийн тэд үлэмж олон тоотой байв, тийм ээ, мөн өдрөөс өдөрт нэмэгдэл хүч хүлээн авч байсан учир, Аммороны тушаалаар тэд Нифайхагийн хүмүүсийн эсрэг ирж, мөн тэд үлэмж их аллагаар тэднийг хөнөөж эхлэв."},{"vNo":8,"txt":"Мөн тэдний их цэрэг нь тийм олон тоотой байснаас Нифайхагийн хүмүүсийн үлдэгдэл тэдний өмнө зугтахаас аргагүй болжээ; мөн тэд ирж мөн бүр Моронайн их цэрэгт нэгдэв."},{"vNo":9,"txt":"Мөн эдүгээ леменчүүдээс үүнийг дахин авах гэснээс уг хотыг тэдний гарт орохоос хамгаалах нь илүү амархныг мэдсэн учир, уг хотыг хамгаалахад нь хүмүүст туслуулахаар Нифайха хот тийш хүмүүс илгээгдэх ёстой хэмээн Моронай бодсоноос, тэд хотыг амархан хадгалан хамгаалах болно хэмээн тэрээр боджээ."},{"vNo":10,"txt":"Тиймийн тул тэрээр өөрийн буцааж авсан газруудаа хадгалан хамгаалахаар бүх хүчийг өөртөө авч үлдэв."},{"vNo":11,"txt":"Мөн эдүгээ, Нифайха хот алдагдсаныг Моронай хараад, тэрээр үлэмж харамсаж, мөн хүмүүсийн ёс бус байдлын учир, тэд ах дүүсийнхээ гарт орох болов уу хэмээн эргэлзэж эхлэв."},{"vNo":12,"txt":"Эдүгээ энэ нь түүний бүх ерөнхий ахмадуудын байдал байв. Тэд хүмүүсийн ёс бусын учир эргэлзэж мөн түүнчлэн гайхашран байв, мөн энэ нь тэдний дээрх леменчүүдийн амжилтын учир болой."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор, улс орныхоо эрх чөлөөний талаарх тэдний хайхрамжгүйн учир Моронай засгийн газарт уурлаж байв."}]}