{"heading":"Пахоран засгийн газрыг эсэргүүцсэн бослого мөн эсэргүүцлийн тухай Моронайд ярив—Хааныг хүсэгч хүмүүс Зарахемлаг эзэлж, леменчүүдтэй холбоотон болов—Пахоран эсэргүүцэгчдийн эсрэг цэргийн хүчний тусламж гуйв. Ойролцоогоор мэө 62 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":60,"nextNo":62,"chapterTitle":"Алма 61","prevTitle":"Алма 60","nextTitle":"Алма 62","verses":[{"vNo":1,"txt":"Болгоогтун, эдүгээ улиран тохиох дор Моронай өөрийн захидлыг ерөнхий захирагчид илгээснээс хойш удалгүй, тэрээр ерөнхий захирагч Пахоранаас захидал хүлээн авав. Мөн түүний хүлээн авсан үгс нь эдгээр болой:"},{"vNo":2,"txt":"Энэ нутгийн ерөнхий засаглагч болох Пахоран, би, эдгээр үгсийг их цэргийн дээрх ерөнхий ахмад Моронайд илгээж байна. Болгоогтун, би чамд хэлнэ, Моронай, би та нарын их зүдгүүрүүдэд баясдаггүй, тийм ээ, энэ нь сэтгэлийг минь шаналгаж байна."},{"vNo":3,"txt":"Гэвч болгоогтун, та нарын зүдгүүрүүдэд баясах тэд буй, тийм ээ, үүний хэрээр тэд миний эсрэг мөн түүнчлэн миний хүмүүсээс эрх чөлөөг хүсэгч хүмүүс болох тэдний эсрэг эсэргүүцэлд босч байна, тийм ээ, мөн боссон тэд үлэмж олон тоотой бөлгөө."},{"vNo":4,"txt":"Мөн надаас шүүлтийн суудлыг авахыг эрэлхийлсэн тэд бол энэ агуу алдсын шалтгаан юм; тодруулбал тэд агуу зусардалт хэрэглэж, мөн тэд олон хүмүүний зүрх сэтгэлийг зайцуулан удирдсан нь бидний дундах гашуун зовлонгийн шалтгаан байх болно; тэд хүнсийг маань саатуулж, мөн эрх чөлөөг хүсэгч хүмүүсийг маань сүрдүүлснээс тэдгээр нь та нар дээр очоогүй."},{"vNo":5,"txt":"Мөн болгоогтун, тэд намайг өөрсдийнхөө өмнөөс зайлуулж, мөн би Гидеоны нутагт, би дагуулж чадах бүх эрчүүдтэйгээ хамт зугтаж ирлээ."},{"vNo":6,"txt":"Мөн болгоогтун, уг нутгийн энэ хэсэг даяар би тунхаг илгээсэн билээ; мөн болгоогтун, улс орноо мөн эрх чөлөөгөө батлан хамгаалахад мөн бидний эсрэг үйлдэгдсэнээс өшөө авахад, зэвсэг агсахаар тэд өдрөөс өдөрт нэмэгдэн цуглацгааж байна."},{"vNo":7,"txt":"Мөн тэд бидэнд ирж, үүнчлэн бидний эсрэг эсэргүүцэлд босогчид илэрхийгээр эсэргүүцэгдэв, тийм ээ, үүний хэрээр тэд биднээс айж мөн бидний эсрэг тулалдахаар ирж зүрхэлсэнгүй."},{"vNo":8,"txt":"Тэд Зарахемла нутгийг, өөрөөр хэлбэл уг хотыг эзэмшилдээ авлаа; тэд дээрээ хааныг тохоож, мөн тэрээр леменчүүдийн хаанд бичжээ, үүндээ тэрээр түүнтэй холбоотон болон нэгдсэн ажээ; энэ хуйвалдаандаа тэрээр Зарахемла хотыг хадгалан хамгаалахыг зөвшөөрсөн аж, ийн хадгалан хамгаалснаар үлдсэн бүх нутгийг эзлэн авах бололцоог леменчүүдэд олгож, мөн леменчүүдэд тэд ялагдах үед энэ хүмүүсийн дээр өөрөө хаанаар тохоогдох болно хэмээн тэр боджээ."},{"vNo":9,"txt":"Мөн эдүгээ, чи захидалдаа намайг буруутгажээ, гэвч энэ нь хамаагүй; би уурлаагүй, харин сэтгэлийн чинь агуу ихэд баясна. Пахоран, миний бие хүмүүсийнхээ эрх хийгээд чөлөөт байдлыг хадгалж болохын тулд зөвхөн шүүлтийн суудлаа авч үлдэхээс өөр хүчийг би эрэлхийлдэггүй. Бурхан биднийг чөлөөтэй болгосон тэрхүү эрх чөлөөнд бодгаль минь бат зогсоно."},{"vNo":10,"txt":"Мөн эдүгээ, болгоогтун, бид ёс бусыг, бүр цус урсгах хүртлээ эсэргүүцэх болно. Хэрэв леменчүүд нутаг дээрээ үлдвэл, бид тэдний цусыг урсгахгүй."},{"vNo":11,"txt":"Хэрэв тэд бидний эсрэг эсэргүүцэлд босохгүй мөн илд агсахгүй аваас бид ах дүүсийнхээ цусыг урсгахгүй."},{"vNo":12,"txt":"Хэрэв энэ нь Бурханы шударга ёсонд шаардагдсан аваас, өөрөөр хэлбэл хэрэв тэр бидэнд түүнчлэн үйлдэхийг зарлигласан аваас бид өөрсдийгөө боолчлолын буулганд харьяалуулах болно."},{"vNo":13,"txt":"Гэвч болгоогтун тэрээр өөрсдийгөө дайснууддаа харьяалуулахыг бус, харин бид түүнд найдлагаа тавихыг бидэнд зарлиг болгодог, мөн тэр биднийг чөлөөлөх болно."},{"vNo":14,"txt":"Тиймийн тул, хайрт ах минь, Моронай, хилэнцтийн эсрэг сөрөн зогсоцгооё, мөн бид үгсээрээ сөрөн зогсож чадахгүй хилэнцэт болох юуг боловч, тийм ээ, бид эрх чөлөөгөө хадгалж болохын тулд, бид сүмийнхээ агуу боломжинд, мөн өөрсдийн Гэтэлгэгч бөгөөд Бурханыхаа хэрэгт баясаж болохын тулд зөрчил болоод тэмцлүүд гэх мэтийг илдээрээ эсэргүүцэцгээе."},{"vNo":15,"txt":"Тиймийн тул, эрчүүдээсээ цөөнийг нь авч надад яаралтай ир, мөн үлдсэнийг нь Лихай болон Тианкамын мэдэлд орхи; тэдэнд уг нутгийн тэр хэсэгт, түүнчлэн тэдэнд орших эрх чөлөөний төлөөх сэтгэл болох Бурханы Сүнсний дагуу дайныг удирдах эрх мэдлийг тэдэнд өгөгтүн."},{"vNo":16,"txt":"Болгоогтун та нарыг надад ирэх хүртэл тэд мөхөхгүй байж болохын тулд би тэдэнд цөөн хангамж илгээлээ."},{"vNo":17,"txt":"Нааш ирэх замдаа чадахынхаа хэрээр хүчийг нэгтгэн цуглуул, мөн бидэнд буй итгэлийн дагуу Бурханыхаа хүчээр бид тэдгээр тэрслэгчдийн эсрэг хурдан явах болно."},{"vNo":18,"txt":"Мөн бид Лихай Тианкам нарт илгээх илүү хоол хүнс олж болохын тулд, бид Зарахемлагийн хотыг эзэмшилдээ авах болно; тийм ээ, бид Их Эзэний хүчээр тэдний эсрэг явах болно, мөн бид энэ агуу алдсыг төгсгөх болно."},{"vNo":19,"txt":"Мөн эдүгээ, Моронай, би захидлыг чинь хүлээн авсандаа баясаж байна. Учир нь бид юу хийх талаар, ах дүүсийнхээ эсрэг явах нь бидний хувьд шударга эсэх талаар би бага зэрэг санаа зовж байлаа."},{"vNo":20,"txt":"Гэвч тэд наманчлахгүй аваас чи тэдний эсрэг явахыг Их Эзэн чамд зарлигласныг чи хэлжээ."},{"vNo":21,"txt":"Лихай Тианкам нарыг Их Эзэний хувьд чи хүчирхэгжүүлэхээ мэдэгтүн; тэднийг, тийм ээ, мөн түүнчлэн тэдэнд Бурханы өгсөн тэрхүү эрх чөлөөнд бат зогссон тэд бүгдийг Бурхан чөлөөлөх учир бүү ай хэмээн тэдэнд хэл. Мөн эдүгээ хайрт ах, Моронайдаа зориулсан захидлаа би дуусгая."}]}