{"heading":"Гидеоны нутаг дахь Пахоранд тусламж хүргэхээр Моронай жагсан одов—Улс орноо хамгаалахаас татгалзсан хааныг хүсэгч хүмүүс үхэлд хүргэгдэв—Пахоран Моронай хоёр Нифайхаг дахин авав—Аммоны хүмүүстэй олон леменчүүд нэгдэв—Аммороныг Тианкам алаад мөн өөрөө алагдав—Леменчүүд уг нутгаас гаргагдаж, мөн амар амгалан тогтоогдов—Хиламан тохинуулалдаа эргэн орж, Сүмийг хөгжүүлэв. Ойролцоогоор мэө 62–57 он.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Алма 62","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ улиран тохиох дор Моронай энэ захидлыг хүлээн аваад түүний зүрх зоригийг олон, мөн Пахоран эрх чөлөө хийгээд улс орныхоо талаас түүнчлэн урвалгүй, үнэнч байсны учир, тэрээр үлэмж их баяслаар халгилан байв."},{"vNo":"2 ","txt":"Гэвч тэрээр түүнчлэн Пахораныг шүүлтийн суудлаас зайлуулсан тэдний алдсын учир, тийм ээ, эцэст нь улс орныхоо мөн түүнчлэн Бурханыхаа эсрэг эсэргүүцсэн тэдний учир үлэмж харамсан гашуудав."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор Пахораны хүслийн дагуу Моронай цөөн тооны эрсийг авч, мөн их цэргийнхээ үлдсэн хэсгийн удирдлагыг Лихай Тианкам нарт өгч, мөн Гидеоны нутгийн зүг жагсан одов."},{"vNo":"4 ","txt":"Мөн тэрээр орсон газар болгондоо эрх чөлөөний далбаа босгож, мөн Гидеоны нутгийн зүг алхах зуураа чадах чинээгээрээ бүхий л хүчийг нэгтгэв."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор мянга мянга нь түүний тугийн дор цуглаж, мөн тэд боолчлолд орохгүй байж болохын тулд, эрх чөлөөгөө хамгаалахаар илдээ агсацгаав."},{"vNo":"6 ","txt":"Мөн тийн, Моронай жагсан явах бүхий л замдаа чадахын хэрээр бүх эрчүүдийг нэгтгэн цуглуулаад, тэрээр Гидеоны нутагт ирэв; мөн өөрийн хүчийг Пахораны тэдэнтэй нэгтгээд тэд үлэмж хүчтэй болов, бүр эрх чөлөөг хүсэгч хүмүүсийг Зарахемлагийн нутгаас гаргаж мөн уг нутгийг эзэмшилдээ авсан тэрслэгчдийн хаан асан Пакусын хүмүүсээс ч илүү хүчтэй болов."},{"vNo":"7 ","txt":"Мөнхүү улиран тохиох дор Моронай Пахоран нар их цэрэгтэйгээ Зарахемлагийн нутаг уруу очиж, мөн хотын эсрэг давшиж, мөн Пакусын хүмүүстэй тулгарч, үүнчлэн тэд тулалдахад хүрсэн ажгуу."},{"vNo":"8 ","txt":"Мөн болгоогтун, Пакус алагдаж, мөн түүний хүмүүс олзлогдож, мөн Пахоран шүүлтийн суудалдаа сэргээгдэв."},{"vNo":"9 ","txt":"Мөн Пакусын хүмүүс, мөн түүнчлэн баривчлагдсан мөн шоронд хаягдсан хааныг хүсэгч хүмүүс хуулийн дагуу шүүгдсэн бөлгөө; мөн тэд хуулийн дагуу яллагдсан ажээ; тийм ээ, улс орноо хамгаалахаар зэвсэг агсахгүй, харин үүний эсрэг тулалдах гэсэн тэр болгон, Пакусын эдгээр хүмүүс мөн хааныг хүсэгч хүмүүс үхэлд хүргэгдэв."},{"vNo":"10 ","txt":"Мөн улс орных нь аюулгүй байдлын тулд хууль хатуу чандаар мөрдөгдөх нь тийн зайлшгүй болов; тийм ээ, мөн эрх чөлөөгөө үгүйсгэж байгаа нь илчлэгдсэн хэн боловч хуулийн дагуу яаралтай яллагдаж байв."},{"vNo":"11 ","txt":"Мөн ийн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучдугаар он төгсөв; эрх чөлөөний хөдөлгөөнд үнэнч байгаагүй тэд бүгдийг үхлээр шийтгэж Моронай Пахоран нар Зарахемлагийн нутагт, өөрийн хүмүүсийн дунд, амар амгаланг сэргээв."},{"vNo":"12 ","txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучин нэгдүгээр оны эхэнд, Моронай тэр даруй хангамжуудыг илгээгдэхээр, мөн түүнчлэн зургаан мянган эрстэй их цэрэг Хиламанд, нутгийн тэр хэсгийг хадгалж үлдэхийн тулд түүнд туслуулахаар илгээгдэхээр болгов."},{"vNo":"13 ","txt":"Мөн түүнчлэн тэрээр зургаан мянган эрстэй их цэрэг, хангалттай хэмжээний хүнстэйгээр, Лихай Тианкам нарын их цэрэг тийш илгээгдэхээр болгов. Мөнхүү улиран тохиох дор энэ нь леменчүүдийн эсрэг уг нутгийг бэхлэхээр хийгдсэн аж."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор Моронай Пахоран нар хүмүүсийнхээ томоохон бүлгийг Зарахемлагийн нутагт орхиж, хүмүүсийнхээ томоохон бүлэгтэй хамт Нифайхагийн нутгийн зүг жагсан одов, тэд уг хот дахь леменчүүдийг дийлэхээр хатуу шийдсэний учир болой."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор тэд уг нутгийн зүг жагсан явж байхдаа, тэд леменчүүдийн хүмүүсийн томоохон хэсгийг баривчилж, мөн тэднээс олныг нь алж, мөн тэдний хангамжууд хийгээд дайны зэр зэвсгүүдийг нь авав."},{"vNo":"16 ","txt":"Мөнхүү улиран тохиох дор тэд тэднийг баривчилсныхаа дараа, тэд цаашид нифайчуудын эсрэг дайны зэр зэвсгээ агсахгүй гэсэн гэрээнд тэднийг орох болгов."},{"vNo":"17 ","txt":"Мөн тэднийг энэ гэрээнд орсны дараа,тэд Аммоны хүмүүстэй оршин суулгахаар тэднийг илгээж, мөн алагдаагүй тэд тоогоороо дөрвөн мянга орчим байв."},{"vNo":"18 ","txt":"Мөнхүү улиран тохиох дор тэд тэднийг илгээгээд тэд Нифайхагийн нутгийн зүг жагсан явахаа үргэлжлүүлэв. Мөнхүү улиран тохиох дор тэд Нифайха хотод ирснийхээ дараа, тэд Нифайха хотын дэргэдэх тэр Нифайхагийн талд майхнуудаа босгосон болой."},{"vNo":"19 ","txt":"Эдүгээ Моронай леменчүүдийг тэдний эсрэг тулалдахаар, уг талд гарч ирээсэй хэмээн хүсч байв; гэвч леменчүүд, тэдний үлэмж агуу зоригийг мэдэж байсан учир, мөн тэдний тооны ихийг болгоосон учир, тиймийн тул тэд тэдний эсрэг гарч ирж зүрхэлсэнгүй; тиймийн тул тэд тэр өдөр тулалдахаар ирсэнгүй."},{"vNo":"20 ","txt":"Мөн шөнө болоход, Моронай шөнийн харанхуйд урагшлан, мөн хотын аль хэсэгт нь леменчүүд их цэрэгтэйгээ буудалласныг тагнахаар хэрмийн орой дээр гарав."},{"vNo":"21 ","txt":"Мөнхүү улиран тохиох дор тэд орцны дэргэд дорно хэсэгт нь байв; мөн тэд бүгд унтаж байв. Мөн эдүгээ Моронай их цэрэгтээ буцаж, мөн тэднийг хэрмийн орой дээрээс дотор тал уруу нь хэрмээс доош буулгаж болохын тулд бат бөх олснууд болон шатнуудыг яаравчлан бэлтгэх болгов."},{"vNo":"22 ","txt":"Мөнхүү улиран тохиох дор Моронай өөрийн хүмүүсийг урагш давшин мөн хэрмийн орой дээр гарч, мөн леменчүүд их цэрэгтэйгээ буудаллаагүй хотын доторх тэр хэсэгт, тийм ээ, бүр баруун талд өөрсдийгөө буулгах болгов."},{"vNo":"23 ","txt":"Мөнхүү улиран тохиох дор тэд бүгд, бат бөх олс мөн шатныхаа тусламжтайгаар шөнөөр хотод буулгагдаж; тийн өглөө болоход тэд бүгд хотын хэрмэн дотор байв."},{"vNo":"24 ","txt":"Мөн эдүгээ, леменчүүд сэрж мөн Моронайн их цэргийг хэрмэн дотор байгааг хараад, тэд үлэмж айцгааж, үүний хэрээр тэд гарцаар зугтаж гарав."},{"vNo":"25 ","txt":"Мөн эдүгээ Моронай өөрийнх нь өмнө тэдний зугтаж буйг хараад, тэрээр өөрийн хүмүүсийг тэдний эсрэг урагш давшиж, мөн олныг нь алж мөн бусад олныг нь бүслэн, мөн тэднийг олзлогдогсод болгон баривчлах болгов; мөн тэдний үлдсэн нь тэнгисийн эргийн ойролцоох Моронайн нутаг тийш зугтав."},{"vNo":"26 ","txt":"Ийн Моронай Пахоран нар Нифайха хотыг нэг ч бодгалийн гарзгүйгээр эзэмшлээ олж авав; мөн леменчүүдээс алагдсан нь олон байв."},{"vNo":"27 ","txt":"Эдүгээ улиран тохиох дор олзлогдсон леменчүүдээс олон нь Аммоны хүмүүстэй нэгдэж, чөлөөт хүмүүс болох хүсэлтэй байв."},{"vNo":"28 ","txt":"Мөнхүү улиран тохиох дор хүссэн болгонд, өөрсдийнх нь хүслийн дагуу байх нь тэдэнд зөвшөөрөгдсөн ажээ."},{"vNo":"29 ","txt":"Тиймийн тул, леменчүүдийн бүх олзлогдогсод Аммоны хүмүүстэй нэгдэж, мөн газар боловсруулж, төрөл бүрийн үр тариа, мөн янз бүрийн бог болон бод мал өсгөж үлэмж хөдөлмөрлөж эхлэв; мөн ийн нифайчууд нэгэн их ачааллаас салав; тийм ээ, үүний хэрээр тэд леменчүүдийн бүх олзлогдогсдыг харгалзах хариуцлагаас ангижирсан ажгуу."},{"vNo":"30 ","txt":"Эдүгээ улиран тохиох дор Моронай, Нифайха хотыг эзэмшилдээ авсныхаа дараа, леменчүүдийн их цэргийг үлэмж цөөрүүлэн, олныг олзолсныхоо дараа, мөн Моронайн их цэргийг үлэмж хүчирхэгжүүлсэн тэрхүү олзлогдсон нифайчуудаас олныг буцаан авсныхаа дараа; тиймийн тул Моронай Нифайхагийн нутгаас Лихайн нутаг тийш одов."},{"vNo":"31 ","txt":"Мөнхүү улиран тохиох дор Моронай тэдний эсрэг ирэхийг леменчүүд хараад, тэд дахин айж мөн Моронайн их цэргийн өмнө зугтсан ажээ."},{"vNo":"32 ","txt":"Мөнхүү улиран тохиох дор Моронай болон түүний их цэрэг тэднийг хотоос хотод, тэднийг Лихай Тианкум нартай тулгарах хүртэл мөрдөн хөөв; мөн леменчүүд бүр тэнгисийн эргийн дэргэдэх хил хүртэл уруудан, тэд Моронайн нутагт ирэх хүртлээ Лихай Тианкум нараас зугтав."},{"vNo":"33 ","txt":"Мөн леменчүүдийн их цэрэг бүгд нэгдэн цуглуулагдсан байв, үүний хэрээр тэд Моронайн нутагт бүгд нэг хэсэг байв. Эдүгээ Амморон, леменчүүдийн хаан, түүнчлэн тэдэнтэй хамт байлаа."},{"vNo":"34 ","txt":"Мөнхүү улиран тохиох дор Моронай болон Лихай мөн Тианкум нар Моронайн нутгийн хилийн эргэн тойронд их цэрэгтэйгээ буудалласан байв, үүний хэрээр леменчүүд өмнөд аглаг буйдын хилийн, мөн дорнод аглаг буйдын хилийн дээр бүслэгдсэн байв."},{"vNo":"35 ","txt":"Мөн тийн тэд шөнийг өнгөрөөхөөр буудаллав. Учир нь болгоогтун, нифайчууд мөн түүнчлэн леменчүүд аяныхаа агуу ихийн учир ядарсан байв; тиймийн тул тэд шөнийн цагт Тианкумаас бусад нь ямар нэгэн арга сэдсэнгүй; учир нь тэрээр Амморонд үлэмж ихээр уурлаж байв, учир юун гэвэл ийм их дайн мөн цус урсалт, тийм ээ, мөн ийм их өлсгөлөнгийн шалтгаан болсон тэдний болон леменчүүдийн хоорондох энэ агуу хийгээд үргэлжийн дайны шалтгаан нь Амморон болон түүний ах Амаликая нар хэмээн тэрээр эргэцүүлэн бодсон ажээ."},{"vNo":"36 ","txt":"Мөнхүү улиран тохиох дор Тианкум уурандаа леменчүүдийн буудалд нэвтрэн орж, мөн хотын хэрэмнээс өөрийгөө буулгасан болой. Мөн тэрээр олстойгоо, газраас газарт явж, ингэснээр тэр хааныг олов; мөн тэрээр түүний зүг жад шидэж, энэ нь түүний зүрхний ойролцоо зоогдов. Гэвч болгоогтун, хаан үхэхээсээ өмнө зарц нараа сэрээж, үүний хэрээр тэд Тианкумыг мөрдөж, мөн түүнийг алав."},{"vNo":"37 ","txt":"Эдүгээ улиран тохиох дор Лихай Моронай хоёр Тианкум үхсэнийг мэдээд тэд үлэмж харамсаж байв; учир нь болгоогтун, тэрээр эх орныхоо төлөө эрэлхэгээр байлдсан хүн, тийм ээ, эрх чөлөөнд үнэнч нөхөр байсан ажгуу; мөн тэрээр үлэмж олон зовлонт зүдгүүрүүдийг тэвчсэн бөлгөө. Гэвч болгоогтун, тэрээр нас баржээ, мөн бүх хорвоогийн жамаар оджээ."},{"vNo":"38 ","txt":"Эдүгээ улиран тохиох дор маргааш нь Моронай жагсан явж, мөн леменчүүдийн дээр ирж, үүний хэрээр тэднийг агуу их аллагаар тэд хөнөөв; мөн тэд уг нутгаас тэднийг гадагш түрэв; мөн тэд зугтаж, бүр тэд нифайчуудын эсрэг тэр үед дахин эргэж ирсэнгүй."},{"vNo":"39 ","txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучин нэгдүгээр он тийн төгсөв; мөн дайнууд, мөн цус урсгалт, бас өлсгөлөн, бас зовлон олон жилийн турш тэдэнд тийн тохиов."},{"vNo":"40 ","txt":"Мөн Нифайн хүмүүсийн дунд аллага, зөрчилдөөн, мөн тэрсэлдээн, мөн төрөл бүрийн алдсууд байв; гэсэн хэдий ч зөв шударгыг үйлдэгчдийн төлөө, тийм ээ, зөв шударгыг үйлдэгчдийн залбирлын улмаас, тэд хэлтрүүлэгдсэн юм."},{"vNo":"41 ","txt":"Гэвч болгоогтун, нифайчууд болон леменчүүдийн хоорондох дайны үлэмж агуу урт удааны учир олных нь зүрх сэтгэл хатуурчээ, уг дайны үлэмж агуу урт удааны учир бөлгөө; мөн олных нь зүрх сэтгэл зүдгүүрүүдийнхээ учир зөөлөрч, үүний хэрээр тэд Бурханы өмнө өөрсдийгөө бүр даруу байдлын гүнд хүртэл даруусгасан ажээ."},{"vNo":"42 ","txt":"Мөнхүү улиран тохиох дор уг нутгийн леменчүүдэд хамгийн ихээр өртөгдөж болох нутгийн тэдгээр хэсгийг хангалттай хүчирхэг болтол нь Моронай бэхэлсний дараагаар, тэрээр Зарахемла хотод эргэж иржээ; мөн түүнчлэн Хиламан өөрийн өв болох нутагтаа буцав; мөн Нифайн хүмүүсийн дунд дахин нэгэнтээ амар амгалан тогтоогдсон ажгуу."},{"vNo":"43 ","txt":"Мөн Моронай их цэргийнхээ удирдлагыг, нэрийг нь Моронайха гэх хүүгийнхээ гарт өгөв; мөн тэрээр өөрийн үлдсэн өдрүүдээ амар амгаланд өнгөрөөж болохын тулд албаа дуусган гэртээ харив."},{"vNo":"44 ","txt":"Мөн Пахоран шүүлтийн суудалдаа эргэж очсон болой; мөн Хиламан Бурханы үгийг хүмүүст номлох үүргийг өөртөө дахин авчээ; өөрөөр хэлбэл ийм олон дайн мөн зөрчилдөөнүүдийн улмаас сүмд дахин зохицуулалт хийх нь зайлшгүй болсон байв."},{"vNo":"45 ","txt":"Тиймийн тулд, Хиламан мөн түүний ах дүүс одож, мөн Бурханы үгийг ихэд хүчтэйгээр тунхаглав, ингэснээр олон хүнд өөрсдийнх нь ёс бусын талаар итгүүлэн, тиймээс тэднийг нүглүүдээ наманчилж мөн Их Эзэн Бурхандаа баптисм хүртэхэд хүргэв."},{"vNo":"46 ","txt":"Мөнхүү улиран тохиох дор тэд бүх нутаг даяар Бурханы сүмийг дахин байгуулсан болой."},{"vNo":"47 ","txt":"Тийм ээ, мөн хуулийн талаар зохицуулалтууд хийгдэв. Мөн тэдний шүүгчид, мөн ерөнхий шүүгчид сонгогдов."},{"vNo":"48 ","txt":"Мөн Нифайн хүмүүс нутагтаа дахин дэгжиж эхлэв, мөн нутагтаа өнөржиж бас дахин үлэмж хүчирхэг болж эхлэв, мөн тэд үлэмж баян болж эхлэв."},{"vNo":"49 ","txt":"Гэвч тэдний баялаг, өөрөөр хэлбэл хүч чадал, өөрөөр хэлбэл дэгжил хөгжил байсан хэдий ч, тэд өөрсдийнхөө нүдэнд бардамнан хөөрсөн нь үгүй; бас Их Эзэн Бурханаа дурсан санахдаа ч хойрго байсангүй; харин тэд түүний өмнө өөрсдийгөө үлэмж даруусгасан ажээ."},{"vNo":"50 ","txt":"Тийм ээ, Их Эзэн тэдний төлөө ямар агуу зүйлүүд хийснийг, тэрээр тэднийг үхлээс, мөн гав гинжнээс мөн шоронгоос, мөн төрөл бүрийн зүдгүүрүүдээс чөлөөлснийг, мөн тэрээр тэднийг дайснуудынх нь гараас чөлөөлснийг тэд санаж байв."},{"vNo":"51 ","txt":"Мөн тэд Их Эзэн Бурхандаа үргэлж залбирч, үүний хэрээр Их Эзэн тэднийг өөрийн үгийн дагуу адисалсан бөлгөө, иймээс тэд хүчтэй болж мөн уг нутагт дэгжсэн юм."},{"vNo":"52 ","txt":"Мөнхүү улиран тохиох дор эдгээр бүх зүйлүүд хийгдэв. Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучин тавдугаар онд Хиламан нас барав."}]}