{"heading":"Шиблон мөн дараа нь Хиламан ариун цэдгүүдийг эзэмшилдээ авав—Олон нифайчууд умард нутаг тийш аялав—Хагот усан онгоц барьж, тэдгээр нь өрнөд тэнгист хөвөв—Моронайха тулалдаанд леменчүүдийг ялав. Ойролцоогоор мэө 56–52 он.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Алма 63","verses":[{"vNo":"1 ","txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучин зургадугаар оны эхэнд, Алмагаар Хиламанд хүргэгдсэн ариун зүйлүүдийг Шиблон эзэмшилдээ авав."},{"vNo":"2 ","txt":"Мөн тэр шударга хүн байв, мөн тэрээр Бурханы өмнө зөв шударгаар алхдаг байв; мөн тэр үргэлж сайныг үйлдэхийг, Их Эзэн Бурханыхаа зарлигуудыг дагахыг чармайдаг байв; мөн түүний дүү нь ч бас түүнчлэн буюу."},{"vNo":"3 ","txt":"Мөнхүү улиран тохиох дор түүнчлэн Моронай нас барав. Мөн шүүгчдийн засаглалын гучин зургадугаар он ийн төгсөв."},{"vNo":"4 ","txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын гучин долдугаар онд, эрчүүдийн томоохон хэсэг, бүр таван мянга дөрвөн зуун эрс, эхнэр мөн хүүхдүүдийнхээ хамт, Зарахемла нутгаас гарч умард дахь нутаг тийш одов."},{"vNo":"5 ","txt":"Мөнхүү улиран тохиох дор Хагот, тэрээр үлэмж сониуч хүн байсан учир, тиймийн тул тэрээр одож мөн өөртөө үлэмж том усан онгоцыг, Өгөөмөр нутгийн хил дээр, Эзгүйрэл нутгийн захад барьж мөн өрнөд тэнгист, умард нутагт удирдах тэрхүү нарийн хоолойн дэргэд усанд тавьжээ."},{"vNo":"6 ","txt":"Мөн болгоогтун, үүнд сууж мөн их хүнс нөөцтэйгээр хөвж одсон нь нифайчуудаас олон байв, мөн түүнчлэн олон эмэгтэйчүүд мөн хүүхдүүд байв; мөн тэд умардыг чиглэн аянаа хөөв. Мөн гучин долдугаар он тийн төгсөв."},{"vNo":"7 ","txt":"Мөн гучиннайм дахь онд энэ хүн өөр бусад онгоцуудыг барив. Мөн эхний онгоц түүнчлэн эргэж ирэв, мөн өөр олон хүмүүс үүнд оров; мөн түүнчлэн тэд их нөөц хүнс авч мөн умард нутгийг дахин чиглэв."},{"vNo":"8 ","txt":"Мөнхүү улиран тохиох дор тэднээс дахин сураг сонсогдсонгүй. Мөн бид тэднийг тэнгисийн гүнд живсэн буйза хэмээн бодном. Мөнхүү улиран тохиох дор өөр нэг онгоц түүнчлэн хөвж одов; мөн түүний хааш одсоныг бид мэдэх нь үгүй."},{"vNo":"9 ","txt":"Мөнхүү улиран тохиох дор энэ онд умард нутаг тийш одсон олон хүмүүс байв. Мөн гучин найм дахь он тийн төгсөв."},{"vNo":"10 ","txt":"Мөнхүү улиран тохиох дор шүүгчдийн засаглалын гучин есдүгээр онд, түүнчлэн Шиблон нас барж, мөн Кориантон тэр нутаг тийш одсон хүмүүст нөөц хүнс хүргэхээр умард нутаг тийш усан онгоцоор одсон бөлгөө."},{"vNo":"11 ","txt":"Тиймийн тул нас барахынхаа өмнө, эцгийнхээ нэрээр нэрлэгдсэн, Хиламаны хүүд, Хиламан гэж нэрлэгдсэн түүнд тэдгээр ариун нандин зүйлийг шилжүүлэх нь Шиблоны хувьд зайлшгүй болов."},{"vNo":"12 ","txt":"Эдүгээ болгоогтун, Хиламаны эзэмшилд байсан тэдгээр бүх сийлбэрүүд бичиглэгдэж мөн Алмагаар очих ёсгүй хэмээн зарлиг болгогдсон хэсгүүдээс бусад нь, бүх нутаг даяар хүмүүний үрсийн дунд илгээгдэв."},{"vNo":"13 ","txt":"Гэсэн хэдий ч, эдгээр зүйлүүд нь ариун нандин хэвээр хадгалагдаж мөн нэг үеэс нөгөөд доош гардуулагдах ёстой байв; тиймийн тул, энэ онд, тэдгээр нь Шиблоныг нас барахын өмнө Хиламанд шилжүүлэгдсэн байлаа."},{"vNo":"14 ","txt":"Мөнхүү улиран тохиох дор түүнчлэн энэ онд леменчүүд дээр очсон зарим тэрслэгчид байв; мөн тэд нифайчуудын эсрэг уур уцаарт дахин өдөөн хатгагдав."},{"vNo":"15 ","txt":"Мөн түүнчлэн мөнхүү онд тэд олон тооны цэрэгтэйгээр Моронайхагийн хүмүүсийн эсрэг, өөрөөр хэлбэл Моронайхагийн их цэргийн эсрэг дайтахаар ирэв, ингэхдээ үлэмж их хохирол хүлээсээр, тэд ялагдан мөн нутгийнхаа зүг дахин ухарчээ."},{"vNo":"16 ","txt":"Мөн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын гучин есдүгээр он тийн төгсөв."},{"vNo":"17 ","txt":"Мөн Алмагийн, мөн түүний хүү Хиламаны, мөн түүнчлэн түүний хүү асан Шиблоны шастир ийн төгсөв."}]}