{"heading":"Алма Мелект номлож мөн баптисм хүртээв—Тэрээр Аммонайха дахь тэднээр эсэргүүцэгдэж мөн орхин одов—Тэнгэр элч түүнд эргэн явж мөн уг хүмүүст наманчлалыг зарлахыг зарлиг болгов—Тэр Амюлекээр хүлээн авагдаж, мөн тэд хоёулаа Аммонайха дахь тэдэнд номлов. Ойролцоогоор мэө 82 он.","prevAbbr":"alma","nextAbbr":"alma","prevNo":7,"nextNo":9,"chapterTitle":"Алма 8","prevTitle":"Алма 7","nextTitle":"Алма 9","verses":[{"vNo":1,"txt":"Мөн эдүгээ улиран тохиох дор бичигдэж чадахааргүй олон зүйлийг Гидеоны хүмүүст зааж, тэрээр Зарахемлагийн нутагт урьд нь хийснийхээ адилаар сүмийн журмыг тогтоосны дараа Гидеоны нутгаас эргэж ирэв, тийм ээ, тэрээр өөрийн гүйцэтгэсэн хөдөлмөрөөс өөрийгөө амраахаар Зарахемла дахь гэртээ эргэж ирэв."},{"vNo":2,"txt":"Мөн тийн Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын ес дэх он төгсгөв."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор Нифайн хүмүүсийн дээрх шүүгчдийн засаглалын аравдугаар оны эхлэлд, Алма тэндээс одож мөн баруун зүгт аглаг буйдын захад, Сидон голын баруун тал дахь, Мелекийн нутаг тийш аянаа хөөв."},{"vNo":4,"txt":"Мөн тэрээр өөрийн дуудагдсан байсан тэр Бурханы ариун жаягийн дагуу Мелек нутаг дахь хүмүүст зааж эхлэв; мөн тэрээр Мелекийн бүх нутаг даяар хүмүүст зааж эхлэв."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор аглаг буйдтай хиллэх нутгийн бүх хязгааруудаас хүмүүс түүн дээр ирэв. Мөн тэд бүх нутаг даяар баптисм хүртээв;"},{"vNo":6,"txt":"Түүнчлэн тэрээр Мелек дэх ажлаа дуусгаад тэндээс одож, мөн Мелек нутгийн умардыг зорин гурав хоног аялав; мөн тэр Аммонайха гэж нэрлэгдсэн хотод ирэв."},{"vNo":7,"txt":"Эдүгээ өөрсдийн нутаг, мөн өөрсдийн хотууд, мөн өөрсдийн тосгод, тийм ээ, бүх жижиг тосгодоо ч анх тэдгээрийг эзэмшиж асан түүний нэрээр нэрлэх нь Нифайн хүмүүсийн заншил байв; мөн энэ нь Аммонайхагийн нутагт ч тийм байв."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор Алма Аммонайхагийн хотод ирээд тэрээр тэдэнд Бурханы үгийг номлож эхлэв."},{"vNo":9,"txt":"Эдүгээ Аммонайхагийн хотын хүмүүсийн зүрх сэтгэлд Сатан агуу суурь эзэлсэн байв; тиймийн тул тэд Алмагийн үгсийг дуулсан нь үгүй."},{"vNo":10,"txt":"Гэсэн хэдий ч тэрээр Сүнсээ уг хотод байсан хүмүүсийн дээр юүлээсэй хэмээн Алма оюун санаагаар ихэд ажиллаж, тэмцсэн; тэрээр түүнчлэн тэд наманчлалд баптисм хүртэж болохыг зөвшөөрөөсэй хэмээн хүчит залбиралдаа Бурханы өмнө өөртэйгөө тэмцэлдсэн ажээ."},{"vNo":11,"txt":"Гэсэн хэдий ч, тэд зүрх сэтгэлээ хатууруулж, түүнд хэлсэн нь: Болгоогтун, та бол Алма гэдгийг бид мэднэ; мөн та бол өөрийн уламжлалын дагуу уг нутгийн олон хэсгүүдэд өөрийн байгуулсан сүмийн дээрх дээд санваартан гэдгийг бид мэднэ; мөн бид танай сүмийнх бус, мөн бид тийм мунхаг уламжлалд итгэхгүй."},{"vNo":12,"txt":"Мөн эдүгээ бид таны сүмийнх биш учраас та бидний дээр хүчгүйг тань бид мэднэ; мөн та шүүгчийн суудлыг Нифайхад дамжуулан өгсөн; тиймийн тул та бидний дээрх ерөнхий шүүгч биш."},{"vNo":13,"txt":"Эдүгээ хүмүүс үүнийг хэлж, мөн түүний бүх үгсийг эсэргүүцэж, мөн түүнийг доромжлон, мөн түүний дээр нулимж, мөн түүнийг хотоосоо зайлуулсны дараа, тэрээр тэндээс одож мөн Аарон гэж нэрлэгдсэн хотын зүг аянаа хөөв."},{"vNo":14,"txt":"Мөнхүү улиран тохиох дор Аммонайхагийн хотод байсан хүмүүсийн ёс бусын учир их бэрхшээл мөн сэтгэлийн тарчлалыг туулан, тэрээр харуусалдаа дарагдан цааш аялж явтал, улиран тохиох дор Алма тийн харуусалд дарагдан байтал, болгоогтун Их Эзэний нэгэн тэнгэр элч түүнд үзэгдэж, өгүүлсэн нь:"},{"vNo":15,"txt":"Адислагдсан болой та, Алма; тиймийн тул, тэргүүнээ өргө мөн баясагтун, учир нь танд баясах агуу шалтгаан буй; тодруулбал та түүнээс анхныхаа зарыг хүлээн авсан тэр цагаас Бурханы зарлигуудыг дагахад итгэлтэй байсан болой. Болгоогтун, үүнийг танд хүргэсэн нь би билээ."},{"vNo":16,"txt":"Мөн болгоогтун, таныг Аммонайхагийн хотод эргэн очиж, мөн уг хотын хүмүүст дахин номло хэмээн танд зарлиглахаар илгээгдсэн болой би; тийм ээ, тэдэнд номлогтун. Тийм ээ, тэд наманчлахгүй аваас Их Эзэн Бурхан тэднийг устгах болно гэдгийг тэдэнд хэлэгтүн."},{"vNo":17,"txt":"Учир нь болгоогтун, тэд таны хүмүүсийн эрх чөлөөг устгаж болохын тулд тэд энэ цагт бодолхийлнэ, (учир нь Их Эзэн ийн хэлдэг) энэ нь түүний өөрийнхөө хүмүүст өгсөн түүний тогтоолууд, мөн шүүлтүүд, мөн зарлигуудын эсрэг болох тэр болой."},{"vNo":18,"txt":"Эдүгээ улиран тохиох дор Алма Их Эзэний тэнгэр элчээс түүний зарыг хүлээн авсныхаа дараа тэрээр Аммонайха нутгийн зүг хурдан эргэлээ. Мөн тэрээр уг хотод өөр нэг замаар, тийм ээ, Аммонайха хотын өмнөдөд байх замаар нэвтрэв бөлгөө."},{"vNo":19,"txt":"Мөн тэрээр хотод орохдоо тэр өлсөж байв, мөн тэрээр нэгэн эрд хэлэв: Бурханы даруухан үйлчлэгчид та идэх юм өгөөч"},{"vNo":20,"txt":"Мөн сайхь эр түүнд хэлэв: Би бол нифай үндэстнийх, мөн та бол Бурханы ариун бошиглогч гэдгийг би мэднэ, учир нь тэнгэр элч: Та хүлээн авах болно хэмээн үзэгдлээр хэлсэн тэр хүн бол та болой. Тиймийн тул, надтай хамт гэрт минь оч мөн би тантай хүнсээ хуваая; мөн та надад болон миний гэрийнхэнд адислал байх болно."},{"vNo":21,"txt":"Мөнхүү улиран тохиох дор мөнөөх хүн түүнийг гэртээ хүлээн авав; мөн тэр хүн Амюлек хэмээх нэртэй байв; мөн тэрээр талх, мах авчирч мөн Алмагийн өмнө тавив."},{"vNo":22,"txt":"Мөнхүү улиран тохиох дор Алма талхыг идэж цадав; мөн тэрээр Амюлекийг мөн түүний гэрийнхнийг адислав, тэгээд тэрээр Бурханд талархал мэдүүлэв."},{"vNo":23,"txt":"Мөн тэр идэж мөн цадсаныхаа дараа Амюлект хэлсэн нь: Би бол Алма, мөн уг нутаг даяарх Бурханы сүмийн дээрх дээд санваартан."},{"vNo":24,"txt":"Мөн болгоогтун, би энэ бүх хүмүүсийн дунд, илчлэлт хийгээд бошиглолын суу билгийн дагуу, Бурханы үгийг номлохоор дуудагдсан; мөн би энэ нутагт байсан мөн тэд намайг хүлээж авахгүй байлаа, харин тэд намайг хөөж тэгээд би үүрд энэ нутагт араа харуулах дөхөв."},{"vNo":25,"txt":"Гэвч болгоогтун, би дахин эргэж мөн энэ хүмүүст, тийм ээ, мөн тэдний алдсуудын талаар тэдний эсрэг гэрчлэхээр бошиглох ёстой хэмээн зарлиглуулав."},{"vNo":26,"txt":"Мөн эдүгээ, Амюлек, та намайг хооллож мөн оруулсан учир адислагдсан билээ та; учир нь би олон хоног мацаг барьснаас би өлссөн байв."},{"vNo":27,"txt":"Мөн Алма хүмүүст номлож эхлэхийн өмнө тэрээр олон хоног Амюлектэй үлдэв."},{"vNo":28,"txt":"Мөнхүү улиран тохиох дор хүмүүс алдсууддаа улам бүр лавширч байв."},{"vNo":29,"txt":"Мөн үг Алмад ирж хэлрүүн: Явагтун; мөн түүнчлэн миний зарц Амюлект хэл, явж мөн энэ хүмүүст бошиглогтун, өгүүлсэн нь—Наманчлагтун та нар, учир нь Их Эзэн ийн хэлнэ, та нар наманчлахгүй аваас би энэ хүмүүст уур хилэнгээрээ зочлох болно; тийм ээ, мөн би догшин хилэнгээ холдуулах нь үгүй."},{"vNo":30,"txt":"Мөн Алма, мөн түүнчлэн Амюлек, Бурханы үгсийг тэдэнд тунхаглахаар хүмүүсийн дунд одов; мөн тэд Ариун Сүнсээр дүүргэгдэв."},{"vNo":31,"txt":"Мөн тэдэнд хүч өгөгдсөн байв, үүний хэрээр тэд гянданд хоригдох нь боломжгүй болсон аж; бас хэн нэгэн тэднийг алах боломжгүй байсан аж; гэсэн хэдий ч тэд хүлэгдэж мөн шоронд хаягдах хүртлээ өөрсдийн хүчийг хэрэглэсэнгүй. Эдүгээ, энэ нь Их Эзэн өөрийн хүчийг тэднээр үзүүлж болохын тулд хийгдсэн бөлгөө."},{"vNo":32,"txt":"Мөнхүү улиран тохиох дор тэд одож мөн Их Эзэн тэдэнд өгсөн тэрхүү сүнс болоод хүчний дагуу хүмүүст номлож мөн бошиглож эхлэв."}]}