{"heading":"Аммонайхагийн хүмүүст наманчлахыг Алма зарлиглав—Их Эзэн эцсийн өдрүүдэд леменчүүдэд нигүүлсэнгүй хандах болно—Хэрэв нифайчууд гэрлийг орхивол, тэд леменчүүдээр устгагдах болно—Бурханы Хүү удахгүй ирнэ—Тэрээр наманчилж, баптисм хүртэх, мөн өөрийнх нь нэрэнд итгэх тэднийг гэтэлгэх болно. Ойролцоогоор мэө 82 он.","sectionHeading":"Аммонайхагийн нутагт байсан хүмүүст тунхагласан, Алмагийн үгс, мөн түүнчлэн Амюлекийн үгс оршвой. Мөн түүнчлэн тэд шоронд хаягдаж, мөн тэдэнд байсан Бурханы тэрхүү гайхамшигт хүчээр чөлөөлөгдөв, Алмагийн цэдгийн дагуу оршвой.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Алма 9","prevTitle":"Алма 8","nextTitle":"Алма 10","verses":[{"vNo":1,"txt":"Мөн үүнчлэн, Алма, би, Амюлекийг авч мөн явж мөн дахин энэ хүмүүст өөрөөр хэлбэл Аммонайхагийн хотод байсан хүмүүст номлохыг Бурханаас зарлиг болгуулаад, улиран тохиох дор намайг тэдэнд номлож эхлэхэд, тэд надтай ийн маргаж эхлэв, өгүүлсэн нь:"},{"vNo":2,"txt":"Та хэн билээ? Бид нэг хүний гэрчлэлд, тэр ч байтугай тэрээр бидэнд дэлхий сөнөх болно хэмээн номлож байхад итгэнэ хэмээн та бодно уу"},{"vNo":3,"txt":"Эдүгээ тэд өөрсдийн ярьсан үгсээ ойлгосон нь үгүй; учир нь тэд дэлхий сөнөх болно гэдгийг мэдсэнгүй."},{"vNo":4,"txt":"Мөн тэд түүнчлэн хэлэв: Хэрэв та энэ агуу хот нэг өдрийн дотор устгагдах болно хэмээн бошигловч бид таны үгсэд итгэхгүй."},{"vNo":5,"txt":"Эдүгээ тэд Бурхан тийм гайхамшигт үйлүүдийг хийж чаддагийг мэдсэнгүй, учир нь тэд зүрх сэтгэл нь хатуу мөн зөрүүд хүмүүс байв."},{"vNo":6,"txt":"Мөн тэд хэлэв: Энэ хүмүүсийн дунд тийм агуу хийгээд гайхамшигт зүйлүүдийн үнэнийг тэдэнд тунхаглуулахаар нэг хүнээс илүүд эрх мэдэлтнийг үл илгээгч, Бурхан гэгч хэн бэ"},{"vNo":7,"txt":"Мөн тэд надад гар хүрэхээр урагш дөхөв; гэвч болгоогтун, тэд тэгсэнгүй. Мөн би тэдэнд тунхаглахаар зоригтойгоор зогсов, тийм ээ, би тэдэнд зоригтойгоор гэрчилж хэлсэн нь:"},{"vNo":8,"txt":"Болгоогтун, Ай ёс бус мөн тэрс үеийнхэн та нар, эцэг өвгөдийнхөө уламжлалыг та нар хэрхэн мартав; тийм ээ, та нар Бурханы зарлигуудыг хичнээн хурдан мартав аа."},{"vNo":9,"txt":"Бидний өвөг болох Лихай, Бурханы мутраар Иерусалимаас гарган авчрагдсаныг санахгүй байна уу? Та нар тэд бүгд аглаг буйд дундуур түүгээр удирдагдсаныг санахгүй байна уу та нар"},{"vNo":10,"txt":"Мөн тэрээр хичнээн удаа бидний эцэг өвгөдийг дайснуудынх нь гараас чөлөөлж, мөн тэднийг бүр ах дүүсийнх нь гараар устгагдахаас хадгалан хамгаалсныг ийм хурдан мартсан гэж үү, та нар"},{"vNo":11,"txt":"Тийм ээ, мөн хэрэв түүний зүйрлэшгүй хүч, мөн түүний нигүүлсэл, мөн бидэнд хандах түүний тэсвэр байгаагүй сэн бол, бид цагийн энэ үеэс хамаагүй урьд гарах аргагүйгээр газрын гадаргуу дээрээс арчигдах байсан, мөн төгсгөлгүй зовлон мөн гаслангийн байдалд оноогдох нь болзошгүй ажгуу."},{"vNo":12,"txt":"Болгоогтун, эдүгээ тэрээр наманчлахыг та нарт зарлиглаж байна хэмээн та нарт хэлж байна би; мөн та нар наманчлахгүй аваас та нар Бурханы хаант улсыг өвлөж чадах аргагүй болно. Гэвч болгоогтун, энэ нь бүгд биш—тэрээр та нарт наманчлахыг зарлигласан, эсвээс тэр та нарыг газрын гадаргуу дээрээс бүрмөсөн устгах болно; тийм ээ, тэрээр та нарт уур хилэндээ зочлох болно, мөн догшин хилэндээ тэр холдож зайлахгүй байх болно."},{"vNo":13,"txt":"Болгоогтун, тэрээр Лихайд ярьж, хэлсэн нь: Та нар миний зарлигуудыг дагахын хэрээр, та нар уг нутагт дэгжих болно гэсэн үгсийг санахгүй байна уу? Мөн үүнчлэн: Та нар миний зарлигуудыг дагахгүй байхын хэрээр та нар Их Эзэний дэргэдээс тусгаарлагдах болно гэсэн үг байдаг билээ."},{"vNo":14,"txt":"Эдүгээ леменчүүд Бурханы зарлигуудыг дагаагүйн хэрээр, тэд Их Эзэний дэргэдээс тусгаарлагдсаныг та нар санаасай хэмээнэ би. Эдүгээ Их Эзэний үг энэ зүйлд нотлогдож, мөн леменчүүд уг нутаг дахь зөрчлүүдийнхээ эхлэлээс л түүний дэргэдээс тусгаарлагдсаныг бид харж байна."},{"vNo":15,"txt":"Гэсэн хэдий ч би та нарт хэлнэ, хэрэв та нар нүглүүддээ үлдвэл шүүлтийн өдөр тэд та нараас илүү тэвчиж болмоор байх болно, тийм ээ, мөн та нар наманчлахаас бусдаар бол, бүр энэ амьдралд ч тэд та нараас илүү тэвчиж болмоор байх болно."},{"vNo":16,"txt":"Учир нь; тэднийг үл мэдэх байдалд байлгадаг тэдний эцэг өвгөдийнх нь уламжлалуудын учир леменчүүдэд зориулагдсан олон амлалт байдаг; тиймийн тул Их Эзэн тэдэнд нигүүлсэнгүй хандаж мөн уг нутагт оршихыг нь уртасгах болно."},{"vNo":17,"txt":"Мөн эцэг өвгөдийнх уламжлалууд нь зөв бус гэдгийг мэдэхийн тулд, тэд түүний үгсэд итгүүлэхээр хэзээ нэгэн цагт авчрагдана; мөн тэдний олон нь аврагдах болно, учир нь Их Эзэн өөрийнх нь нэрийг дуудах тэд бүгдэд нигүүлсэнгүй хандах болно."},{"vNo":18,"txt":"Гэвч болгоогтун, хэрэв та нар ёс бус байдалдаа хэвээр үлдвэл энэ нутаг дахь та нарын өдрүүд уртасгагдах нь үгүй гэдгийг би та нарт хэлнэ, учир нь леменчүүд та нарын дээр илгээгдэх болно; мөн хэрэв та нар наманчлахгүй аваас тэд та нарын мэдээгүй үед чинь ирэх болно, мөн та нар бүрмөсөн устгагдах устгалаар зочлогдох болно; мөн энэ нь Их Эзэний догшин хилэнгийн дагуу байх болно."},{"vNo":19,"txt":"Учир нь өөрийнх нь хүмүүсийг устгахыг, та нарыг алдастаа амьдрахыг тэр үл тэвих болно. Би та нарт хэлнэ, Үгүй; хэрэв тийм их гэрэл мөн тийм их мэдлэг Их Эзэн Бурханаас нь тэдэнд өгөгдсөний дараа, тэд нүгэлд мөн зөрчилд унах нь боломжтой аваас, тэрээр Нифайн хүмүүс гэж нэрлэгдсэн өөрийнх нь бүх хүмүүсийг леменчүүд устгахыг тэвчих нь дээр гэж үзэх болно;"},{"vNo":20,"txt":"Тийм ээ, Их Эзэний маш ихээр таалсан хүмүүс байсны дараа; тийм ээ, бусад бүх үндэстэн, ястан, хэлтэн болон хүмүүсээс илүүтэйгээр таалсны дараа; тэдний хүсэл, мөн тэдний итгэл, мөн залбирлуудынх нь дагуу байсан, байгаа, мөн байх тэдгээр бүх зүйл тэдэнд мэдүүлэгдсэний дараа буюу;"},{"vNo":21,"txt":"Бурханы Сүнсээр зочлогдсоны; тэнгэр элчүүдтэй ярилцаж, мөн Их Эзэний дуу хоолой өөрсдөд нь ярьсны дараа; мөн бошиглолын суу билэг, мөн илчлэлтийн суу билэг, мөн түүнчлэн олон бэлэг, хэл хэлээр ярих бэлэг, номлох бэлэг, мөн Ариун Сүнсний бэлэг, мөн орчуулгын бэлгийг авсны дараа буюу;"},{"vNo":22,"txt":"Тийм ээ, Бурханаар Иерусалимын нутгаас Их Эзэний мутраар гаргагдан чөлөөлөгдсөний дараа; өлсгөлөнгөөс, мөн өвчнүүдээс, мөн бүх төрлийн зүйл бүрийн эмгэгүүдээс аврагдсаны дараа; мөн тэд устгагдаж болохгүйн учир, тулаанд хүчтэй болсны дараа; цагаас цагт дарангуйллаас гарган авчрагдаж, мөн эдүгээг хүртэл хамгаалагдаж мөн хадгалагдсаны дараа; мөн тэд бүх төрлийн зүйлүүдээр баян болтлоо дэгжээгдсэний дараа—"},{"vNo":23,"txt":"Мөн эдүгээ болгоогтун би та нарт хэлнэ, хэрэв ийм олон адислалыг Их Эзэний мутраас хүлээн авсан энэ хүмүүс, тэдэнд байх гэрэл мөн мэдлэгийн эсрэг зөрчил үйлдэх аваас, би та нарт хэлнэ хэрэв энэ байдал тохиовол, хэрэв тэд зөрчилд унах аваас, тэднийг бодвол леменчүүд хамаагүй илүү хүлцэж болохуйц байх болно."},{"vNo":24,"txt":"Учир нь болгоогтун, Их Эзэний амлалтууд леменчүүдэд зориулагдсан юм, гэвч хэрэв та нар зөрчил үйлдвэл тэдгээр нь та нарт хүртээлгүй; учир нь хэрэв та нар түүнийг эсэргүүцвэл та нар газрын гадаргуу дээрээс бүрмөсөн устгагдах болно хэмээн Их Эзэн тодорхойгоор амлаж мөн чандлан тогтоосон бус уу"},{"vNo":25,"txt":"Мөн эдүгээ та нар устгагдахгүй байж болох энэхүү шалтгааны учир, Их Эзэн өөрийн хүмүүсээс олонд нь тэнгэр элчээ зочлуулахаар мөн ийн тунхаглуулахаар илгээсэн ажгуу; тэд явж мөн энэ хүмүүст хүчтэйгээр ийн хашгирах ёстой хэмээн, өгүүлсэн нь: Наманчлагтун та нар, учир нь тэнгэрийн хаант улс ойрхон байна;"},{"vNo":26,"txt":"Мөн үүнээс олон бус өдрийн дараа Бурханы Хүү алдар суундаа ирэх болно; мөн түүний алдар суу ач ивээл, тэгш эрх, мөн үнэнээр дүүрэн, тэвчээр, нигүүлсэл, мөн тэсвэрээр дүүрэн, өөрийн хүмүүсийн гуйлтыг сонсохдоо мөн тэдний залбирлуудыг хариулахдаа түргэн, Эцэгийн Төрсөн Ганцын алдар суу байх болно."},{"vNo":27,"txt":"Мөн болгоогтун, тэрээр түүний нэрэнд итгэлтэйн дагуу наманчлалд баптисм хүртэх тэднийг гэтэлгэхээр ирэх болно."},{"vNo":28,"txt":"Тиймийн тул, та нар Их Эзэний замыг бэлтгэцгээ, учир нь бүх хүмүүн өөрсдийн ажлын шагналыг хадан авах тэр цаг ойрхон байна, тэдгээр нь ямар байсны дагуу—хэрэв тэдгээр нь зөв шударга байсан бол тэд Есүс Христийн хүч мөн чөлөөлөлтийн дагуу, бодгальдаа авралыг хадан авах болно; мөн хэрэв тэдгээр нь хилэнцэт байсан бол тэд чөтгөрийн хүч мөн боолчлолын дагуу, бодгальдаа ялыг хадан авах болно."},{"vNo":29,"txt":"Эдүгээ болгоогтун, энэ бол хүмүүст хашгирах тэнгэр элчийн дуу хоолой билээ."},{"vNo":30,"txt":"Мөн эдүгээ, хайрт ах дүүс минь, учир нь та нар миний ах дүүс, мөн та нар хайрлагдвал зохино, мөн та нар наманчлалд нийцэх тэр үйлүүдийг авчирвал зохино, яагаад гэвэл та нарын зүрх сэтгэл Бурханы үгийн эсрэг дэндүү хатуурсан байв, мөн та нар төөрөлдсөн мөн унасан хүмүүс байсны учир болой."},{"vNo":31,"txt":"Эдүгээ улиран тохиох дор би, Алма, эдгээр үгсийг ярихад, болгоогтун, хүмүүс надад хилэгнэж байсны учир би өөрсдөд нь тэд бол хатуу зүрх сэтгэлтэй мөн зөрүүд хүмүүс байсан хэмээн хэлсэн бөлгөө."},{"vNo":32,"txt":"Мөн түүнчлэн би тэдэнд тэд бол төөрөлдсөн мөн унасан хүмүүс байсныг хэлсэн учир тэд надад уурлаж, мөн тэд намайг шоронд хаяж болохын тулд тэд надад гар хүрэхийг завдав."},{"vNo":33,"txt":"Гэвч улиран тохиох дор Их Эзэн тэдэнд тэр цагт намайг барьж мөн намайг шоронд хийхийг зөвшөөрсөнгүй."},{"vNo":34,"txt":"Мөнхүү улиран тохиох дор Амюлек явж мөн урагшлан зогсож, мөн түүнчлэн тэдэнд номлож эхлэв. Мөн эдүгээ Амюлекийн үгс бүгд бичигдсэнгүй, гэсэн хэдий ч түүний үгсийн нэг хэсэг нь энэ номонд бичиглэгдсэн ажгуу."}]}