{"heading":"ʻOku tauhi ʻe he kau Nīfaí ʻa e fono ʻa Mōsesé, ʻo nau ʻamanaki atu ki he hāʻele mai ʻa Kalaisí, pea nau tuʻumālie ʻi he fonuá—ʻOku tokolahi ʻa e kau palōfita ʻoku nau ngāue ke nofo maʻu ʻa e kakaí ʻi he hala ʻo e moʻoní. Taʻu 399–361 K.M. nai.","prevAbbr":"enos","nextAbbr":"omni","prevNo":1,"nextNo":1,"chapterTitle":"Seilomi ","prevTitle":"ʻĪnosi ","nextTitle":"ʻAmenai ","verses":[{"vNo":1,"txt":" KO ʻeni vakai, ko au, Seilomi, ʻoku ou tohi ha ngaahi lea siʻi ʻo fakatatau ki he fekau ʻa ʻeku tamai, ko ʻĪnosí, koeʻuhi ke lava ʻo tauhi homau tohi hohokó."},{"vNo":2,"txt":" Pea ko e meʻa ʻi he siʻisiʻi ʻa e ngaahi peleti ko ʻení, pea koeʻuhi ʻoku tohi ʻa e ngaahi meʻá ni ʻi he ʻuhinga ke ʻaonga ki homau kāinga ko e kau Leimaná, ko ia, ʻoku ʻaonga ai ke u tohi ha meʻa siʻi pē; ka ʻe ʻikai te u tohi ʻa e ngaahi meʻa ʻoku kau ki heʻeku kikité, pe ko ʻeku ngaahi fakahaá. He ko e hā mo ha toe meʻa te u lava ʻo tohi ʻo lahi ange ʻi he meʻa kuo tohi ʻe heʻeku ngaahi tamaí? He ʻikai koā kuo nau fakahā ʻa e palani ʻo e fakamoʻuí? ʻOku ou pehē kiate kimoutolu: ʻIo; pea ʻoku feʻunga ʻeni kiate au."},{"vNo":3,"txt":" Vakai, ʻoku ʻaonga ke fai ha ngāue lahi ʻi he kakaí ni, koeʻuhi ko e fefeka ʻo honau lotó, mo e tuli ʻa honau telingá, mo e fakapoʻuli ʻo honau ʻatamaí, mo e kekeva ʻo honau kiá; ka neongo iá, ʻoku kei fuʻu ʻaloʻofa lahi kiate kinautolu ʻa e ʻOtuá, pea kuo teʻeki ai ke ne tafiʻi ʻa kinautolu mei he funga ʻo e fonuá."},{"vNo":4,"txt":" Pea ʻoku ʻi ai ʻa e tokolahi ʻiate kimautolu kuo maʻu ha ngaahi fakahā lahi, he ʻoku ʻikai ke nau kia-kekeva kotoa pē. Pea ko kinautolu kotoa pē ʻoku ʻikai kia-kekeva ka ʻoku nau maʻu ʻa e tuí, ʻoku nau feohi vāofi mo e Laumālie Māʻoniʻoní, ʻa ia ʻoku fakahā mai ki he fānau ʻa e tangatá, ʻo fakatatau ki heʻenau tuí."},{"vNo":5,"txt":" Pea ko ʻeni, vakai, kuo ʻosi atu ʻa e taʻu ʻe uangeau, pea kuo fakaʻau ʻo mālohi ʻa e kau Nīfaí ʻi he fonuá. Naʻa nau feinga ke tauhi ʻa e fono ʻa Mōsesé mo e ʻaho sāpaté ke toputapu ki he ʻEikí. Pea naʻe ʻikai te nau lea kapekape; pe te nau lea taukae ki he ʻEikí. Pea naʻe fuʻu fefeka ʻaupito ʻa e ngaahi lao ʻo e fonuá."},{"vNo":6,"txt":" Pea naʻa nau mafola ʻi he konga lahi ʻo e funga ʻo e fonuá, pea pehē mo e kau Leimaná. Pea naʻa nau fuʻu tokolahi ange ʻiate kinautolu naʻe ʻo e kau Nīfaí; pea naʻa nau manako ʻi he fakapoó pea naʻa nau inu ʻa e toto ʻo e fanga manú."},{"vNo":7,"txt":" Pea naʻe hoko ʻo pehē naʻa nau haʻu tuʻo lahi ke tau mo kimautolu, ko e kau Nīfaí. Ka ko homau ngaahi tuʻí mo homau kau takimuʻá ko e kau tangata ivi lahi ʻi he tui ki he ʻEikí; pea naʻa nau akoʻi ki he kakaí ʻa e ngaahi hāʻeleʻanga ʻo e ʻEikí; ko ia, naʻa mau matuʻuaki ʻa e kau Leimaná ʻo tekeʻi ʻa kinautolu mei homau ngaahi fonuá, ʻo mau kamata ke langa kolotau ʻi homau ngaahi koló, pe ko ha ngaahi potu pē ʻi homau tofiʻá."},{"vNo":8,"txt":" Pea naʻa mau fakatokolahi ʻo fuʻu tokolahi ʻaupito, pea mafola atu ʻi he funga ʻo e fonuá, ʻo mau fakaʻau ʻo fuʻu koloaʻia ʻi he koula, mo e siliva, mo e ngaahi meʻa mahuʻinga, mo e ngaahi ngāue fakatufunga lelei ʻaupito ʻo e ʻakau, pea ʻi he ngaahi langa fale, mo e ngaahi meʻa ngāue ukamea, pea mo e ukamea foki mo e kopa, mo e palasa mo e sitila, ʻo mau ngaohi ʻa e ngaahi meʻa ngāue fakatufunga kehekehe ʻo e faʻahinga kotoa pē ke ngoueʻi ʻaki ʻa e kelekelé, pea mo e ngaahi mahafu tau—ʻio, ʻa e ngahau ʻoku mata māsila, mo e hōfangahau, mo e ngahau iiki, mo e tao, pea mo e ngaahi teuteu kotoa pē ki he tau."},{"vNo":9,"txt":" Pea ʻi heʻemau teuteu pehē ke fetaulaki mo e kau Leimaná, naʻe ʻikai te nau lava ai ha meʻa kiate kimautolu. Ka naʻe fakamoʻoniʻi hono moʻoni ʻo e folofola ʻa e ʻEikí ʻa ia naʻá ne folofola ʻaki ki heʻemau ngaahi tamaí, ʻo pehē: Kapau te mou tauhi ʻeku ngaahi fekaú te mou tuʻumālie ʻi he fonuá."},{"vNo":10,"txt":" Pea naʻe hoko ʻo pehē naʻe valokiʻi ʻe he kau palōfita ʻa e ʻEikí ʻa e kakai ʻo Nīfaí, ʻo fakatatau ki he folofola ʻa e ʻOtuá, he kapau ʻe ʻikai te nau tauhi ʻa e ngaahi fekaú, ʻo nau tō ki he maumau-fonó, ʻe fakaʻauha ʻa kinautolu mei he funga ʻo e fonuá."},{"vNo":11,"txt":" Ko ia, naʻe ngāue faivelenga ʻa e kau palōfitá, mo e kau taulaʻeikí, mo e kau akonakí, ʻo nau naʻinaʻi ki he kakaí ʻi he faʻa kātaki fuoloa ke nau ngāue faivelenga; pea nau akonaki ʻaki ʻa e fono ʻa Mōsesé, mo hono ʻuhinga naʻe fokotuʻu ai iá; ʻo fakalotoʻi ʻa kinautolu ke ʻamanaki atu ki he Mīsaiá, pea tui kiate ia ʻe hāʻele mai ʻo hangē kuó ne ʻosi hāʻele mai. Pea ko e anga ʻeni ʻo ʻenau akoʻi ʻa kinautolú."},{"vNo":12,"txt":" Pea naʻe hoko ʻo pehē ʻi heʻenau fai peheé naʻa nau taʻofi ʻa hono fakaʻauha ʻo kinautolu mei he funga ʻo e fonuá; he naʻa nau huhuhuhuʻi ke mamahi honau lotó ʻaki ʻa e folofolá, mo ueʻi hake maʻu pē ʻa kinautolu ke nau fakatomala."},{"vNo":13,"txt":" Pea naʻe hoko ʻo pehē kuo ʻosi atu ʻa e taʻu ʻe uangeau mā tolungofulu mā valu—ʻi he founga ʻo e ngaahi tau, mo e ngaahi fakakikihi, mo e ngaahi maveuveu, ʻi ha konga lahi ʻo e taimi ko iá."},{"vNo":14,"txt":" Pea ko au, Seilomi, ʻoku ʻikai te u tohi mo ha toe meʻa lahi ange, he ʻoku siʻi ʻa e ngaahi peletí. Kae vakai, ʻe hoku kāinga, te mou lava ʻo vakai ʻi he ngaahi peleti kehe ʻa Nīfaí; he vakai, kuo tohi ai ʻa e ngaahi lekooti ʻo ʻemau ngaahi taú, ʻo hangē ko e ngaahi meʻa naʻe tohi ʻe he ngaahi tuʻí, pe ko e ngaahi meʻa naʻa nau fekau ke tohí."},{"vNo":15,"txt":" Pea ʻoku ou tuku ʻa e ngaahi peletí ni ki he nima ʻo hoku foha ko ʻAmenaí, koeʻuhi ke tauhi ia ʻo fakatatau ki he ngaahi fekau kuo fai kiate au ʻe heʻeku ngaahi tamaí."}]}