{"heading":"E tinyere Abịnadaị n’ụlọ-mkpọrọ n’ihi ibu-amụma mbibi nke ndị ahụ na ọnwụ nke Eze Noa—Ndị nchụ-aja ụgha na-en̄omi akwụkwọ-nsọ ma na-eme dịka ha na-edebe iwu nke Moses—Abịnadaị malitere ịkuziri ha Iwu Iri nile. Ihe dịka n’afọ 148 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosaịa 12","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mgbe afọ abụọ gasịrị ka Abịnadaị bịara n’etiti ha na mgbanwe ụdị, na ha amataghị kwa ya, ma malite ibu-amụma n’etiti ha, na-asị: Otu a ka Onye-nwe nyeworo m n’iwu, na-asị—Abịnadaị, gaa ma buo amụma nye ndị m, n’ihi na ha emesịwo obi ha ike megide okwu m nile; ha echegharịbeghị n’ajọọ-omume ha nile; ya mere, a ga m eleta ha n’iwe m, e, n’oke iwe m dị egwụ ka m ga-eleta ha n’ajọọ-omume ha nile na ihe arụ ha nile."},{"vNo":"2 ","txt":"E, ahụhụ dịrị ọgbọ nke a! Ma Onye-nwe sịrị m: Setịpụ aka gị ma buo-amụma na-asị: Otu a ka Onye-nwe kwuru, ọ ga-eru na ọgbọ nke a, n’ihi ajọọ-omume ha nile, a ga-ewebata ha n’ime ịbụ-oru, ma a ga-eti ha aka na ntị; e ndị mmadụ ga-adọkpụrụ ha, ma a ga-egbu ha; ma udele nile nke ifufe, na nkịta nile, e, na anụ ọhịa nile, ga-erichapụ anụ ha."},{"vNo":"3 ","txt":"Ma ọ ga-eru na ndụ nke eze Noa ka a ga-atụle uru ya ọbụna dịka uwe mwụda dị n’ime okporo oke ọkụ; n’ihi na ọ ga-amata na m bụ Onye-nwe."},{"vNo":"4 ","txt":"Ma ọ ga-eru na m ga-eti ndị nke m a ihe otiti site na nsogbu nile siri ike, e, site n’ụnwụ na site n’ajọọ ọrịa; Ma a ga m eme ka ha na-eti mkpu ogologo ụbọchị nile."},{"vNo":"5 ","txt":"E, ma m ga-eme ka ha nwee ibu-arọ nile e kedoro n’elu azụ ha nile, ma a ga-adọkpụrụ ha na-aga n’iru dịka ịnyịnya dara ogbu."},{"vNo":"6 ","txt":"Ma ọ ga-eru na m ga-eziga ọkpụrụkpụ ụzụ mmiri n’etiti ha, ma ọ ga-eti ha ihe otiti; ma a ga-eti ha otiti ihe nke ikuku ọwụwa anyanwụ, ma ụmụ-ahụhụ nile ga-enyekwa ala ha nsogbu, ma richapụ mkpụrụ-akụkụ ha."},{"vNo":"7 ","txt":"Ma a ga-eti ha ihe otiti site na nnukwu ajọọ ọrịa—ma ihe nile a ka m ga-eme n’ihi ajọọ-omume ha nile na ihe arụ nile."},{"vNo":"8 ","txt":"Ma ọ ga-eru na ma ọbụghị na ha chegharịrị a ga m ebibi ha kpam kpam site n’elu iru nke ụwa, ma na ha ga-ahapụ akụkọ-ndekọta n’azụ ha, ma m ga-echekwa ha maka ndị mba ọzọ nke ga-enwere ala ahụ, e ọbụna nke a ka m ga-eme ka m wee chọpụta ihe arụ nile nke ndị a nye ndị mba ọzọ nile. Ma ọtụtụ ihe ka Abịnadaị bụrụ amụma ha megide ndị a."},{"vNo":"9 ","txt":"Ma o wee ruo na-ha were iwe megide ya; ma ha kpọrọ ya ma buru ya onye ekere-agbụ gaa n’iru eze, ma sị eze ahụ: Lee, anyị akpọtawo otu nwoke n’iru gị onye buworo amụma ọjọọ gbasara ndị gị ma sị na Chineke ga-ebibi ha."},{"vNo":"10 ","txt":"Ma o bukwara amụma ọjọọ gbasara ndụ gị, ma sị na ndụ gị ga-adị ka uwe dị n’ime okporo ọkụ."},{"vNo":"11 ","txt":"Ma ọzọ, ọ si na Ị ga-adị ka osisi, ọbụna dịka osisi kpọrọ-nkụ nke ubi, nke anụ ọhịa nile kwaturu ma zọgide n’okpuru ukwu ha."},{"vNo":"12 ","txt":"Ma ọzọ, ọ sị na Ị ga-adị ka ifuru nke osisi kpọrọ-nkụ, nke, mgbe ọ chara nke ọma, ọbụrụ na ikụkụ fee, a na-ebufu ya n’elu ala ahụ. Ma ọ na-eme dịka Onye-nwe kwuworo ya. Ma ọ sị na ihe nile a ga-abịakwasị gị ma ọbụghị na ichegharịrị, ma nke a n’ihi ajọọ-omume gị nile."},{"vNo":"13 ","txt":"Ma ugbua, O eze, olee oke ajọọ ihe i meworo, ma-ọbụ ole oke mmehie ndị gị mehieworo, na Chineke ga-ama anyị ikpe ma-ọbụ nwoke nke a ikpe anyị ikpe?"},{"vNo":"14 ","txt":"Ma ugbua, O eze, lee, ikpe amaghị anyị, ma gị, O eze, emeghị mmehie, ya mere, nwoke nke a ekwuwo okwu ụgha gbasara gị, ma o buwo amụma n’efu."},{"vNo":"15 ","txt":"Ma lee, anyị siri ike, anyị agaghị abata n’ịbụ-oru, ma-ọbụ a dọkpụrụ anyị n’agha site n’aka ndị iro anyị; e, ma i mewo nke ọma n’ala ahụ, ma i ga kwa eme nke ọma."},{"vNo":"16 ","txt":"Lee, n’ebe a ka nwoke ahụ nọ, anyị na-enyefee ya n’aka gị; i nwere ike iji ya mee ihe dị gị mma."},{"vNo":"17 ","txt":"Ma o wee ruo na eze Noa mere ka a tụba Abịnadaị n’ime ụlọ-mkpọrọ; ma o nyere iwu ka ndị nchụ-aja nile kpọkọta onwe ha ọnụ ka o wee mee nzukọ ya na ha ihe o ga-eme ya."},{"vNo":"18 ","txt":"Ma o wee ruo na ha siri eze ahụ: Kpọta ya n’ebe a ka anyị wee jụọ ya ajụjụ; ma eze ahụ nyere iwu ka a kpọta ya n’iru ha."},{"vNo":"19 ","txt":"Ma ha malitere iju ya ajụjụ, ka ha wee kpasuo ya iwe ka site na ya ha wee nweta ihe ha ga-eji boo ya ebubo; ma na o sara ha na-atụghị egwu, ma nagidechaa ajụjụ ha nile, e, n’ịtụ n’anya ha; n’ihi na ọ nagidechara ha n’ajụjụ ha nile, ma gbagwojuo ha anya n’okwu ha nile."},{"vNo":"20 ","txt":"Ma o wee ruo na otu n’ime ha sịrị ya: Gịnị ka okwu ndị ahụ nile pụtara nke e deworo, na nke ndị nna anyị ha kuziworo, na-asị:"},{"vNo":"21 ","txt":"Olee otu ịma mma ya siri dị n’elu ugwu-ukwu nile bụ ụkwụ abụọ nke onye ahụ na-ewetara ha ozi nile, nke na-ekwupụta udo; nke na-eweta ozi nile nke ihe ọma, nke na-ekwupụta nzọpụta; nke na-asị Zaịọn, Chineke Gị na-achị."},{"vNo":"22 ","txt":"Ndị-nche gị ga-ewelite olu; n’otu olu ka ha ga-abụkọta abụ ọnụ; n’ihi na ha ga-ahụ anya na anya mgbe Onye-nwe ga-eweta Zaịọn ọzọ;"},{"vNo":"23 ","txt":"Tipụ mkpu ọn̄ụ; bụkọtanụ abụ ọnụ unu mkpọmkpọ ebe nile nke Jerusalem; n’ihi na Onye-nwe akasịwo ndị ya obi, ọ gbapụtawo Jerusalem."},{"vNo":"24 ","txt":"Onye-nwe agbawo ogwe-aka nsọ ya ọtọ n’anya nile nke mba nile, ma nsọtụ nile nke ụwa ga-ahụ nzọpụta nke Chineke anyị?"},{"vNo":"25 ","txt":"Ma ugbua Abịnadaị wee sị ha: Unu bụ ndị nchụ-aja, ma na-eme dịka unu na-akụziri ndị a, ma n ịghọta mụọ nke ibu-amụma, ma kwa na-achọ ịmata n’aka m ihe ihe ndị a pụtara?"},{"vNo":"26 ","txt":"A sị m unu, ahụhụ dịrị unu maka iduhie ụzọ nile nke Onye-nwe! N’ihi na ọbụrụ na unu ghọtara ihe ndị a nile unu akụzibeghị ha; ya mere, unu eduhiewo ụzọ nile nke Onye-nwe."},{"vNo":"27 ","txt":"Unu etinyebeghị obi unu n’ịghọta; ya mere, unu amatabeghị ihe. Ya mere, gịnị ka unu na-akụziri ndị a?"},{"vNo":"28 ","txt":"Ma ha sịrị: Anyị na-akụzi iwu nke Moses."},{"vNo":"29 ","txt":"Ma ọzọ ọ sịrị ha: O bụrụ na unu na-akụzi iwu nke Moses gịnị mere unu adịghị edebe ya? Gịnị mere unu jiri tinye obi unu nile n’akụ n’ụba? Gịnị mere unu jiri na-agba akwụnakwụna ma na-emefu ume unu n’ahụ ndị akwụnakwụna, e, ma na-eme ndị a ka ha mee mmehie, nke mere na Onye-nwe nwere ihe kpatara o jiri zite m ibu-amụma megide ndị a, e, ọbụna nnukwu ajọọ ihe megide ndị a?"},{"vNo":"30 ","txt":"Unu amataghị na m na-ekwu ezi-okwu? E, unu matara na m na-ekwu ezi-okwu; ma unu kwesịrị ịma jijiji n’iru Chineke."},{"vNo":"31 ","txt":"Ma ọ ga-eru na a ga-eti unu ihe otiti n’ihi ajọọ-omume unu nile, n’ihi na unu ekwuwo na unu na-akụzi iwu nke Moses. Ma gịnị ka unu matara gbasara iwu nke Moses? Nzọpụta ọ na-esi n’iwu Moses bịa? Gịnị ka unu kwuru?"},{"vNo":"32 ","txt":"Ma ha zara ma sị na nzọpụta bịara site n’iwu nke Moses."},{"vNo":"33 ","txt":"Mana ugbua Abịnadaị siri ha: A ma m na ọbụrụ na unu na-edebe iwu-nsọ nile nke Chineke a ga-azọpụta unu; e, ọbụrụ na unu na-edebe iwu-nsọ nile nke Onye-nwe nyere Moses n’ugwu nke Saịnaị, na-asị:"},{"vNo":"34 ","txt":"A bụ m Onye-nwe Chineke gị, onye kpọpụtaworo gị site n’ala Ijipt, site n’ụlọ nke ibụ-oru."},{"vNo":"35 ","txt":"Ị gaghị enwe Chineke ọzọ n’iru m."},{"vNo":"36 ","txt":"Ị gaghị emere onwe gị arụsị ọbụla apịrị apị, ma-ọbụ ụdị ihe ọbụla n’elu-igwe n’elu, ma-ọbụ ihe ndị dị n’ụwa n’okpuru ya."},{"vNo":"37 ","txt":"Ugbua Abịnadaị sịrị ha, Unu emewo ihe ndị a nile? A sị m unu, E-e, unu emebeghi ya. Ma unu akụziworo ndị a na ha ga-eme ihe nile ndị a? A sị m unu, E-e, unu e mebeghị ya."}]}