{"heading":"Alma kwenyere ma dee okwu nile nke Abịnadaị—Abịnadaị tara ahụhụ ọnwụ site n’ọkụ—O buru-amụma ọrịa na ọnwụ site n’ọkụ n’arụ ndị gburu ya. Ihe dịka n’afọ 148 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mosaịa 17","verses":[{"vNo":"1 ","txt":"Ma ugbua o wee ruo na mgbe Abịnadaị kwusịworo okwu ndị a, na eze ahụ nyere iwu na ndị nchụ-aja nile ga-akpọrọ ya ma mee ka e gbuo ya."},{"vNo":"2 ","txt":"Mana e nwere otu onye n’etiti ha onye aha ya bụ Alma, ebe ọ bụ kwa agbụrụ nke Nifaị. Ma-ọbụ nwa okorọbịa, ma o kwere okwu nile nke Abịnadaị kwuworo, n’ihi na ọ matara gbasara ajọọ-omume nke Abịnadaị gbara-ama megide ha, ya mere ọ malitere ịrịọ eze ahụ ka ọ ghara iwe oke iwe megide Abịnadaị, kama mee ka ọ pụọ n’udo."},{"vNo":"3 ","txt":"Mana eze ahụ were iwe karịa, ma mee ka a chụpụ Alma site n’etiti ha, ma zipụ ụmụ-oru ya ka ha chụso ya ka ha wee gbuo ya."},{"vNo":"4 ","txt":"Ma na ọ gbara ọsọ site n’ebe ha nọ ma zoo onwe ya nke mere na ha achọtaghị ya. Ma ya ebe o zoro onwe ya ọtụtụ ụbọchị dere okwu nile nke Abịnadaị kwuworo."},{"vNo":"5 ","txt":"Ma o wee ruo na eze ahụ mere ka ndị nche ya gbaa Abịnadaị gburu-gburu ma kpọpụ ya; ma ha kere ya agbụ ma tụba ya n’ụlọ-mkpọrọ."},{"vNo":"6 ","txt":"Ma mgbe ụbọchị atọ gasịrị, ebe ọ tụgharịworo uche ya na ndị nchụ-aja ya, o mere ka a kpọta ya ọzọ n’iru ya."},{"vNo":"7 ","txt":"Ma ọ sịrị ya: Abịnadaị, anyị achọtawo ebubo ihe ọjọọ megide gị, ma Ị dị mma ịnwụ."},{"vNo":"8 ","txt":"N’ihi na Ị sịwo na Chineke n’onwe ya ga-arịdata n’etiti ụmụ nke mmadụ, ma ugbua, n’ihi nke a a ga-egbu gị ma-ọbụghị na Ị kpọghachịrị okwu ọjọọ nile nke i kwuru gbasara m na ndị m."},{"vNo":"9 ","txt":"Ugbua Abịnadaị sịrị ya: A sị m gị, a gaghị m akpọghachị okwu nile ndị m gwaworo gị gbasara ndị a, n’ihi na ha bụ ezi-okwu; ma ka i wee mata maka aghaghị imezu-emezu ha, e nyewo m onwe m na mụ adabawo n’aka gị."},{"vNo":"10 ","txt":"E, ma a ga m ata ahụhụ ọbụna ruo ọnwụ, ma agaghị m akpọghachị okwu m nile, ma ha ga-eguzoro dịka ihe ịgba-ama megide gị. Ma ọbụrụ na i gbuo m Ị ga-akwafu ọbara na-enweghị ụta ma nke a ga-eguzokwa dịka ihe ịgba-ama megide gị n’ụbọchị ikpe-azụ."},{"vNo":"11 ","txt":"Ma ugbua eze Noa nọ na njikere ka ọ hapụ ya, n’ihi na ọ tụrụ egwu okwu ya; n’ihi na ọ tụrụ egwu na ikpe nke Chineke ga-abịakwasị ya."},{"vNo":"12 ","txt":"Mana ndị nchụ-aja ahụ welitere olu ha elu megide ya, ma malite ibo ya ebubo, na-asị: Ọ kparịwo eze ahụ. Ya mere eze ahụ ka a palitere n’oke iwe megide ya, ma o nyefere ya ka e gbuo ya."},{"vNo":"13 ","txt":"Ma o wee ruo na ha kpọọrọ ya ma kee ya agbụ, ma jiri nkụ-ọkụ pịarụsịa ya arụ, e, ọbụna ruo ọnwụ."},{"vNo":"14 ","txt":"Ma ugbua mgbe ire-ọkụ ahụ malitere ire ya, o tikuru ha, na-asị:"},{"vNo":"15 ","txt":"Lee, ọbụna dịka unu meworo m, otu a ka ọ ga-adị na mkpụrụ-afọ unu ga-eme na ọtụtụ ga-ata ahụhụ mgbu nile nke m na-ata, ọbụna ihe mgbu nile nke ọnwụ site n’ọkụ; ma nke a n’ihi na ha kwere na nzọpụta nke Onye-nwe Chineke ha."},{"vNo":"16 ","txt":"Ma ọ ga-eru na unu ga-enwe mkpagbu site n’ụdị ọrịa nile n’ihi ajọọ-omume unu nile."},{"vNo":"17 ","txt":"E, ma a ga-eti unu ihe-otiti n’akụkụ nile, ma a ga-achụ ma gbasasịa unu ma n’iru ma n’azụ, ọbụna dịka anụ dị egwu si na-achụ igwe anụ a na azụghị-azụ."},{"vNo":"18 ","txt":"Ma n’ụbọchị ahụ a ga-achụ nta unu, ma a ga-ejide unu site n’aka nke ndị iro unu, ma mgbe ahụ unu ga-ata ahụhụ, dịka m na-ata ahụhụ, ihe mgbu nile nke ọnwụ site n’ọkụ."},{"vNo":"19 ","txt":"Otu a Chineke na-abọ ọbọ n’arụ ndị ahụ na-ebibi ndị ya. O Chineke, nabata mkpụrụ-obi m."},{"vNo":"20 ","txt":"Ma ugbua, mgbe Abịnadaị kwuworo okwu ndị a nile, ọ dara, ebe ọ taworo ahụhụ ọnwụ site n’ọkụ; e, ebe e gbuworo ya n’ihi na ọ chọghị ịgọnarị iwu-nsọ nile nke Chineke, ebe ọ rachiworo ezi-okwu nke okwu ya nile site n’ọnwụ ya."}]}