{"heading":"Alma kwusara ozi-ọma na nzuzo—Ọ kọwara ọgbụgba-ndụ nke baptism ma mee baptism na mmiri nile nke Mọmọn—Ọ haziri nzukọ-nsọ nke Kraịst ma chie ndị nchụ-aja echichi—Ha kwadoro onwe ha ma kụziere ndị mmadụ ihe—Alma na ndị ya wee gbanarị Eze Noa baa n’ime ọzara ahụ. Ihe dịka n’afọ 147 ruo 145 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosaịa 18","verses":[{"vNo":"1 ","txt":"Ma ugbua, o wee ruo na Alma, onye gbanarịworo ụmụ-oru nke eze Noa, chegharịrị site na mmehie ya nile na ajọọ-omume nile, ma jegharịa na nzuzo n’etiti ndị mmadụ, ma malite ikuzi okwu nile nke Abịnadaị—"},{"vNo":"2 ","txt":"E, gbasara ihe ahụ nke ga-abịa, na kwa gbasara mbilite n’ọnwụ nke ndị nwụrụ-anwụ, na mgbapụta nke ndị mmadụ, nke a ga-eweta na mmezu site n’ike, na ntaram-ahụhụ nile, na ọnwụ nke Kraịst, na mbilite n’ọnwụ ya na irigoro baa n’elu-igwe."},{"vNo":"3 ","txt":"Ma ka ha ra bụ ndị na-anụ okwu ya ka ọ kuziere. Ma ọ kuziiri ha na nzuzo, ka ọ ghara ịbịaru na mmata nke eze ahụ. Ma ọtụtụ kwere okwu ya nile."},{"vNo":"4 ","txt":"Ma o wee ruo na ka ha ra bụ ndị kwere ya garuru ebe nke a kpọrọ Mọmọn, ebe e nwetaworo aha ya site n’eze ahụ, ebe ọ dị n’oke ala nile nke ala ahụ nke ihe jupụtara ya mgbe ụfọdụ ma-ọbụ oge ụfọdụ, bụ anụ-ọhịa nile."},{"vNo":"5 ","txt":"Ugbua, e nwere na Mọmọn isi-mmiri nke mmiri dị ọcha, ma Alma gara n’ebe ahụ, ebe na nso nso mmiri ahụ enwere igbidigbi ọhịa nke ụmụ nke-nke osisi-jupụtara, ebe o zoro onwe ya n’oge ehihie site n’ọchịchọ nile nke eze ahụ na-achọ ya."},{"vNo":"6 ","txt":"Ma o wee ruo na ka ha ra bụ ndị kweere ya gara ebe ahụ ịnụ okwu ya nile."},{"vNo":"7 ","txt":"Ma o wee ruo mgbe ọtụtụ ụbọchị gafeworo, e nwere ezigbo ọnụ-ọgụgụ gbakọrọ ọnụ n’ebe nke Mọmọn ahụ, ịnụrụ okwu nile nke Alma. E, ha nile gbakọrọ ọnụ ndị kwere n’okwu ya, ịnụrụ okwu ya. Ma ọ kụziiri ha, ma kwuoro ha ozi-ọma nchegharị, na mgbapụta, na okwukwe n’Onye-nwe."},{"vNo":"8 ","txt":"Ma o wee ruo na ọ sịrị ha: Lee, n’ebe a bụ mmiri nile nke Mọmọn (n’ihi na otu a ka a na-akpọ ha) ma ugbua, dịka unu chọsịrị ike ịbata n’otu nke Chineke, na ka a na-akpọ unu ndị nke ya, ma dị na njikere iburita ibu-arọ onye ọbụla nye ibe ya, ka ha wee dị mfe;"},{"vNo":"9 ","txt":"E, ma dị na njikere isoro ndị na-eru uju iru uju; e, ma kasie ha obi bụ ndị chọrọ nkasi-obi, na iguzo dịka ndị aka-ebe nke Chineke n’oge nile na n’ihe nile, na n’ebe nile nke unu ga-anọ n’ime ya, ọbụna ruo ọnwụ, ka unu wee nwee mgbapụta site na Chineke, ma ka a gụnye unu n’ọnụ-ọgụgụ ndị nke mbilite n’ọnwụ nke mbụ, ka unu wee nwee ndụ ebighi-ebi—"},{"vNo":"10 ","txt":"Ugbua a sị m unu, ọbụrụ na nke a bụ ọchịchọ obi unu nile, gịnị ka unu nwere megide ime unu baptism n’aha Onye-nwe, dịka aka-ebe n’iru ya na unu baworo n’ime ọgbụgba-ndụ unu na ya, na unu ga-ejere Ya ozi ma debe iwu-nsọ ya nile, ka o wee wụkwasi unu Mụọ ya n’ujụ ya nile?"},{"vNo":"11 ","txt":"Ma ugbua mgbe ndị ahụ nụworo okwu ndị a nile, ha kụrụ aka ha n’ọn̄ụ, ma tie: Nke a bụ ọchịchọ nke obi anyị nile."},{"vNo":"12 ","txt":"Ma ugbua o wee ruo na Alma kpọrọ Hilam, ebe ọ bụ otu n’ime ndị mbụ, ma gaa ma guzoro n’ime mmiri ahụ, ma tie, na-asị: O Onye-nwe, wụkwasị Mụọ gị n’arụ nwa-oru gị, ka o wee rụọ ọrụ a n’ịdị nsọ nke obi."},{"vNo":"13 ","txt":"Ma mgbe o kwusịworo okwu ndị a, Mụọ nke Onye-nwe dakwasịrị ya, ma ọ sịrị: Hilam, a na m eme gị baptism, ebe m nwere ikike site na Chineke nke Pụrụ Ime Ihe nile, dịka ịgba-ama na ị baworo n’ime ọgbụgba-ndụ ị jere ya ozi ruo mgbe ị nwụrụ dịka arụ na-anwụ anwụ; ma ka Mụọ nke Onye-nwe wụkwasị gị; ma ka o nye gị ndụ-ebighi-ebi, site na mgbapụta nke Kraịst, onye o kwadoworo site na ntọ-ala nke ụwa."},{"vNo":"14 ","txt":"Ma mgbe Alma kwuworo okwu ndị a nile, ma Alma ma Hilam ka e liri n’ime mmiri ahụ; ma ha biliri ma pụta site na mmiri ahụ na-an̄ụrị ọn̄ụ, ebe ha jupụtara na Mụọ ahụ."},{"vNo":"15 ","txt":"Ma ọzọ, Alma kpọrọ onye ọzọ, ma banye nke ugboro abụọ n’ime mmiri ahụ, ma mee ya baptism dịka nke mbụ, nanị na olighị onwe ya ọzọ n’ime mmiri ahụ."},{"vNo":"16 ","txt":"Ma n’ụdị dị otu a ka o mere onye ọbụla nke gabara n’ebe nke Mọmọn ahụ baptism; ma ha dị n’ọnụ-ọgụgụ narị abụọ na mkpụrụ-obi anọ; e, ma e mere ha baptism n’ime mmiri nke Mọmọn ahụ, ma e mejupụtara ha n’amara nke Chineke."},{"vNo":"17 ","txt":"Ma a kpọrọ ha nzukọ-nsọ nke Chineke, ma-ọbụ nzukọ-nsọ nke Kraịst, site n’oge ahụ gaa n’iru. Ma o wee ruo na onye ọbụla nke e mere baptism site n’ike na ikike nke Chineke a gụnyere ya na nzukọ ya."},{"vNo":"18 ","txt":"Ma o wee ruo na Alma, ebe o nwere ikike sitere na Chineke, chiri ndị nchụ-aja; ọbụna otu onye nchụ-aja nye iri ise ọbụla nke ọnụ-ọgụgụ ha ka o chiri echichi ikwusa ozi-ọma nye ha, na ikuziri ha gbasara ihe ndị metụtara ala-eze Chineke ahụ."},{"vNo":"19 ","txt":"Ma o nyere ha iwu na ha agaghị akụzi ihe ọbụla ma ọbụghị ihe ndị ahụ ọ kuziworo, na nke e kwuworo site n’ọnụ nke ndị-amụma nile dị nsọ."},{"vNo":"20 ","txt":"E, ọbụna o nyere ha iwu na ha agaghị ekwusa ozi-ọma ọbụla ma ọbụghị nchegharị na okwukwe n’Onye-nwe, onye gbapụtaworo ndị ya."},{"vNo":"21 ","txt":"Ma o nyere ha iwu na agaghị enwe ndọrọ-ndọrọ otu onye na ibe ya, kama na ha ga-ele anya n’iru jiri otu anya, ebe ha nwere otu okwukwe na otu baptism, ebe ha nwere obi e jikọtara ọnụ n’idi n’otu na n’ịhụ n’anya otu n’ebe ibe ya nọ."},{"vNo":"22 ","txt":"Ma otu a o nyere ha iwu ikwusa ozi-ọma. Ma otu a ha ghọrọ ụmụ nke Chineke."},{"vNo":"23 ","txt":"Ma o nyere ha iwu na ha ga-edebe ụbọchị izu-ike ma debe ya nsọ, na kwa ụbọchị nile ha ga-enye Onye-nwe Chineke ha ekele."},{"vNo":"24 ","txt":"Ma o nyekwara ha iwu na ndị nchụ-aja ahụ ndị o chiworo, ga arụ ọrụ n’aka ha maka nkwado nke onwe ha."},{"vNo":"25 ","txt":"Ma e nwere otu ụbọchị n’ime otu izu-ụka nile nke e wepụtara iche na ha ga-akpọkọta onwe ha ọnụ ịkụziri ndị ahụ, na ịkpọ-isi-ala nye Onye-nwe Chineke ha, na kwa, dịka mgbe ọbụla ha nwere ike ka ha, kpọkọta onwe ha ọnụ."},{"vNo":"26 ","txt":"Ma ndị nchụ-aja ahụ agaghị na-adabere n’arụ ndị ahụ maka nkwado ha; kama site n’ọrụ nke ha ka ha ga na-anata amara nke Chineke, ka ha wee gbasie-ike na Mụọ, ebe ha nwere mmata nke Chineke, ka ha wee kuzie n’ike na ikike sitere na Chineke."},{"vNo":"27 ","txt":"Ma ọzọ Alma nyere iwu na ndị nke nzukọ-nsọ ahụ ga-ekesa site n’ihe onwunwe ha, onye ọbụla dịka nke o nwere siri dị; ọbụrụ na o nwere n’uju karịa ọ ga-ekesa n’uju karịa; ma n’aka nke onye nwere nanị nke ntakịrị, nanị nke ntakịrị ka a ga-achọ; ma onye nke na-enweghị, a ga-enye ya."},{"vNo":"28 ","txt":"Ma otu a ha ga-enye ihe onwunwe ha site na mmasị nke onwe ha na ọchịchọ-ọma n’ebe Chineke nọ, Ma nye ndị nchụ-aja ahụ nile chọrọ enyem-aka, e, ma nye onye ọbụla chọrọ enye m aka, mkpụrụ-obi gba ọtọ."},{"vNo":"29 ","txt":"Ma nke a ka ọ sịrị ha, ebe e nyeworo ya n’iwu site na Chineke; ma ha gara ije kwụ-ọtọ n’iru Chineke, na-enyerịta otu onye nye ibe ya, ma nke arụ ma na nke mụọ dịka mkpa ha nile na ọchịchọ ha nile siri dị."},{"vNo":"30 ","txt":"Ma o wee ruo na ihe nile ndị a ka e mere n’ime Mọmọn, e, n’akụkụ mmiri nke Mọmọn, n’ime oke-ọhịa ahụ nke dị nso mmiri nile nke Mọmọn; e, ebe nke Mọmọn, mmiri nile nke Mọmọn, oke-ọhịa nke Mọmọn ahụ, lee otu ịma-mma ha siri dị n’anya nke ndị ahụ n’ebe ahụ bịara na mmata nke Onye-mgbapụta ha; e, ma lee otu e siri gọzie ha, n’ihi na ha ga-abụ abụ otuto nye ya ruo mgbe nile."},{"vNo":"31 ","txt":"Ma ihe ndị a ka e mere n’oke nile nke ala ahụ, ka ha ghara ịbịa na mmata nke eze ahụ."},{"vNo":"32 ","txt":"Mana lee o wee ruo na eze ahụ, ebe ọ chọpụtaworo otu mmegharị arụ n’etiti ndị ahụ, zigara ụmụ-oru ya iche ha. Ya mere n’ụbọchị nke ha na-akpọkọta onwe ha ọnụ ịnụ okwu nke Onye-nwe a chọpụtara ha nye eze ahụ."},{"vNo":"33 ","txt":"Ma ugbua eze ahụ sịrị na Alma na-akpasu ndị ahụ n’inupu-isi megide ya; ya mere o zipụrụ ndị-agha ya ibibi ha."},{"vNo":"34 ","txt":"Ma o wee ruo na a gwara Alma na ndị nke Onye-nwe maka ọbịbịa nke ndị-agha eze ahụ; ya mere ha weere ụlọ ikwuu ha nile ma kpọrọ ezi na ụlọ ha nile ma pụọ, baa n’ime ọzara ahụ."},{"vNo":"35 ","txt":"Ma ha dị n’ọnụ-ọgụgụ ihe dịka mkpụrụ-obi narị anọ na iri ise."}]}