{"heading":"Eze Benjamịn wee gwa ndị ya okwu—O wee gụgharịa izi-ezi ahụ, akpaghị oke, na ndụ nke mụọ dị n’ọchịchị ya—O wee dụọ ha ọdụ ijere Eze ha nke Elu-igwe ozi—Ndị na-enupu-isi megide Chineke ga-ata nnukwu ahụhụ mgbu dịka ọkụ a na-apụghị imenyụ emenyụ. Ihe dịka n’afọ 124 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosaịa 2","verses":[{"vNo":"1 ","txt":"Ma o wee ruo na mgbe Mosaịa meworo dịka nna ya nyeworo ya iwu, ma mewokwa nkwupụta n’akụkụ ahụ nile, nke mere na ndị ahụ kpọkọtara onwe ha ọnụ n’akụkụ ahụ nile, ka ha wee gbagoo na temple ịnụrụ okwu ndị ahụ nile nke eze Benjamịn ga-agwa ha."},{"vNo":"2 ","txt":"Ma e nwere nnukwu ọnụ-ọgụgụ, ọbụna dị ezi ọtụtụ nke ha na-agụtaghị ha ọnụ; n’ihi na ha amụbawo karịa ma gbasie nnukwu ike n’ala ahụ."},{"vNo":"3 ","txt":"Ma ha werekwara ụmụ-mbụ nke igwe anụ ha, ka ha wee chụọ aja na onyinye-nsure ọkụ nile dịka iwu nke Moses siri dị;"},{"vNo":"4 ","txt":"Na kwa ka ha wee nye Onye-nwe Chineke ha ekele, onye kpọpụtaworo ha site n’ala nke Jerusalem, na onye napụtaworo ha site n’aka nke ndị iro ha, ma họpụta ndị-ezi-omume ka ha bụrụ ndị nkuzi ha, na kwa onye-ezi-omume ka ọ bụrụ eze ha, onye nke tọrọ ntọ-ala udo n’ala nke Zarahemla, na onye kuziworo ha idebe iwu-nsọ nile nke Chineke, ka ha wee n̄ụrịa ma jupụta n’ịhụnanya n’ebe Chineke na mmadụ nile nọ."},{"vNo":"5 ","txt":"Ma o wee ruo na mgbe ha bịaruru na temple, ha rụnyere ụlọ-ikwuu ha nile gburu-gburu, nwoke ọbụla dịka ezi na ụlọ ya siri di, nke ndị nọ n’ime ya bụ nwunye ya, na ụmụ ya nwoke, ụmụ ya nwanyị, na ụmụ ha nwoke, na ụmụ ha nwanyị, site na nke kachasị okenye gbada ruo na nke kachasị nwata, ezi na ụlọ ọbụla nọdụrụ iche, otu site n’ibe ya."},{"vNo":"6 ","txt":"Ma ha rụnyere ụlọ-ikwuu ha gbaa-gburu-gburu temple ahụ, nwoke ọbụla nwere ụlọ-ịkwuu ya tinyere ọnụ-ụzọ dị na ya chee iru na temple, ka ha wee nọdụ n’ime ụlọ-ịkwuu ha ma nụrụ okwu nile nke eze Benjamịn ga-agwa ha;"},{"vNo":"7 ","txt":"N’ihi na igwe mmadụ ahụ, ebe ha dị nnọọ nnukwu nke na eze Benjamịn enweghị ike ịkụziri ha nile n’ime ogige nke temple, ya mere o mere ka e wuo ụlọ-elu tọwa, ka site n’ebe ahụ ndị ya ga-anụ okwu nile nke ọ ga-agwa ha."},{"vNo":"8 ","txt":"Ma o wee ruo na ọ malitere ịgwa ndị ya okwu site n’ụlọ-elu tọwa ahụ; ma ha nile enweghị ike ịnụ okwu ya nile n’ihi nnukwu igwe-mmadụ ahụ; ya mere o mere ka e dee okwu nile o kwuru ede ma zipụga ya n’etiti ndị ahụ na-anọghị n’okpuru ụda olu ya, ka ha nwe ike nata kwa okwu ya nile."},{"vNo":"9 ","txt":"Ma ndị a bụ okwu ndị o kwuru ma mee ka e dee ede, na-asị: Ụmụnne m nwoke, unu nile ndị kpọkọtaworo onwe unu ọnụ, unu ndị nwere ike ịnụ okwu m nile nke m ga-agwa unu n’ụbọchị taa; n’ihi na enyeghị m unu iwu ịgbagota n’ebe a igwuri egwu n’okwu nile nke m ga-ekwu, kama ka unu wee n̄aa m ntị, ma meghee ntị unu nile ka unu wee nụrụ, na obi unu, ka unu wee ghọta, na echiche unu nile ka ihe omimi nile nke Chineke wee bụrụ ihe a saghere ka unu hụ."},{"vNo":"10 ","txt":"E nyeghị m unu iwu ịgbagota n’ebe a ka unu wee tụọ m egwu, ma-ọbụ ka unu wee na-eche na mụ n’onwe m karịrị mmadụ na-anwụ anwụ."},{"vNo":"11 ","txt":"Mana adị m ka unu onwe unu, nọrọ n’okpuru ụdị adịghị ike nile nke arụ na echiche; mana ahọpụtawo m site n’aka ndị a; ma e doro m nsọ site n’aka nna m, ma e kwere site n’aka nke Onye-nwe na m ga-abụ onye-ọchịchị nye ndị a; ma e debewo ma chekwaa m site n’ike ya na-enweghị atụ, ijere unu ozi site n’ike nile, echiche na ume nke Onye-nwe nyeworo m."},{"vNo":"12 ","txt":"Asị m unu na dịka emeworo ka m bie ụbọchị m nile n’ijere unu ozi, ọbụna ruo n’oge a, na achọbeghị ọla edo ma-ọbụ ọla ọcha ma-ọbụ ụdị akụ na ụba ọbụla n’aka unu;"},{"vNo":"13 ","txt":"Ọbụghị ma e kwere m na a ga-edebe unu n’ụlọ okpuru nke ndị mkpọrọ, ma-ọbụ na unu ga-eme ndị oru otu nye ibe ya, ma-ọbụ na unu ga-egbu mmadụ, ma-ọbụ pụnarị, ma-ọbụ zuo ori, ma-ọbụ kwaa iko, ma ọbụghị na m kwere na unu ga-eme ụdị ajọọ-omume ọbụla, ma a kụziworo m unu na unu ga-edebe iwu-nsọ nile nke Onye-nwe, n’ihe nile nke o nyeworo unu n’iwu—"},{"vNo":"14 ","txt":"Ma ọbụna mụ, n’onwe m, arụwo ọrụ n’aka nke m ka m wee jeere unu ozi, ma na a gaghị ebo unu ibu arọ site n’ịtụ ọtụtụ ụtụ, ma na onweghị ihe ọbụla ga-abịakwasị unu nke siri ike ịnagide—ma n’ihe nile ndị a nke m kwuworo, unu onwe unu bụ ndị aka-ebe n’ụbọchị taa."},{"vNo":"15 ","txt":"Mana, ụmụnne m nwoke, emeghị m ihe ndị a ka m wee tuo ọnụ, ọbụghị ma m na-akọ ihe ndị a ka site n’ebe ahụ ka m nwe ike bo unu ebubo, ma na a na m agwa unu ihe ndị a ka unu mata na m nwere ike ịza obi dị-ọcha n’iru Chineke n’ụbọchị taa."},{"vNo":"16 ","txt":"Lee, a sị m unu na n’ihi na asịrị m unu na ebiwo m ụbọchị m nile n’ijere unu ozi, a chọghị m itu ọnụ, n’ihi na a nọwo m nanị n’ije ozi nke Chineke."},{"vNo":"17 ","txt":"Ma lee, a na m agwa unu ihe ndị a ka unu wee mụta amamihe; ka unu mụta na mgbe unu nọ n’ijere mmadụ ibe unu ozi unu nọ nanị n’ije ozi nke Chineke unu."},{"vNo":"18 ","txt":"Lee, unu akpọwo m eze unu; ma ọbụrụ na mụ, onye unu kpọrọ eze unu, na-arụ ọrụ i jere unu ozi, mgbe ahụ o kwesịghị ka unu na-arụ ọrụ ijerịtara onwe unu ozi?"},{"vNo":"19 ","txt":"Ma lee kwa, ọbụrụ na m, onye unu na-akpọ eze unu, onye biworo ụbọchị ya nile n’ijere unu ozi, ma nọworo n’ije ozi nke Chineke, kwesịrị ịnata ekele n’aka unu, o lee otu unu siri kwesị ikele eze unu nke elu-igwe ekele!"},{"vNo":"20 ","txt":"A sị m unu, ụmụnne m nwoke, na ọbụrụ na unu ga-enye ekele nile na otuto nke mkpụrụ-obi unu nwere ike inwe, nye Chineke ahụ onye keworo-unu, ma debe ma chekwaa unu, ma meworo na unu ga-an̄ụrị ọn̄ụ, ma kwewo na unu ga-ebi n’udo otu na ibe ya—"},{"vNo":"21 ","txt":"Asị m unu na ọbụrụ na unu ga-eje ozi nye ya onye keworo unu site na mmalite, ma ọ na-echekwa unu site n’ụbọchị ruo n’ụbọchị, site n’ịgbazinye unu okuku-ume, ka unu wee dị ndụ ma jegharịa ma mee dịka ọchịchọ nke onwe unu siri dị, ma ọbụna ịkwado unu site n’otu nwa-oge-nta ruo na nke ọzọ—Asị m, ọbụrụ na unu ga-ejere ya ozi site na mkpụrụ-obi unu nile n’agbanyeghị unu ga-abụ ụmụ-oru na-abaghị uru."},{"vNo":"22 ","txt":"Ma lee, ihe nile ọ chọrọ n’aka unu bụ idebe iwu-nsọ ya nile, ma o kwewo unu nkwa na ọbụrụ na unu edebe iwu-nsọ ya nile unu ga-eme nke ọma n’ala ahụ; ma ọdịghị mgbe ọ na-agbanwe site n’ihe ahụ nke o kwuworo; ya mere, ọbụrụ na unu na-edebe iwu-nsọ ya nile ọ na-agọzi unu ma mee ka unu mee nke ọma."},{"vNo":"23 ","txt":"Ma ugbua, na mbụ, o kewo unu, ma nye unu ndụ unu, nke unu ji ya ụgwọ ya."},{"vNo":"24 ","txt":"Ma nke abụọ, Ọ na-achọ ka unu na-eme dịka o nyeworo unu n’iwu; n’ihi na unu mee nke a, ọ na-agọzi unu otu mgbe ahụ, ma ya mere ọ kwụwo unu ụgwọ. Ma unu ka ji ya ụgwọ, ma nọ, ma ga-anọ, ruo mgbe nile na mgbe nile, ya mere, gịnị ka unu nwere iji tuo ọnụ?"},{"vNo":"25 ","txt":"Ma ugbua ana m ajụ, unu nwere ike ikwu ihe ọbụla maka onwe unu? Ana m aza unu, E-e. Unu agaghị asị na unu bụ ọbụna ruo dịka uzuzu nke ala, ma e kere unu site n’uzuzu nke ala, ma lee, ọ bụ onye kere unu, nwe ya."},{"vNo":"26 ","txt":"Ma mụ, ọbụna mụ, onye unu na-akpọ eze unu, adịghị m mma karịa otu unu onwe unu dị, n’ihi a bụ kwa m nke uzuzu. Ma unu hụrụ na mụ akawo nka, ma ọ fọdụrụ nwantịntị ka m nyeghachị arụ a na-anwụ anwụ n’aka nne ya aja."},{"vNo":"27 ","txt":"Ya mere, dịka m gwara unu na mụ ejeworo unu ozi, na-aga n’obi ọcha n’iru Chineke, ọbụna otu a mụ n’oge a emewo ka unu kpọkọta onwe unu ọnụ, ka e wee hụta m onye na-enweghị ụta, na ka ọbara unu ghara ịbịakwasị m, mgbe m ga-eguzoro ka Chineke kpee m ikpe n’ihe nile ndị ahụ o nyeworo m n’iwu gbasara unu."},{"vNo":"28 ","txt":"Asị m unu na e mewo m ka unu kpọkọta onwe unu ọnụ ka m wee sachapụ uwe m nile site n’ọbara unu, n’oge dịka ugbua mgbe ọ fọdụrụ m nwantịntị ịga rịda n’ala ili m, ka m wee gaa n’udo, ka mụọ m nke na-adịghị-anwụ anwụ wee sonye ndị otu-abụ nile n’elu n’ibụ abụ otuto nke Chineke zịrị-ezi."},{"vNo":"29 ","txt":"Ma nke ka nke, a sị m unu na e mewo m ka unu kpọkọta onwe unu ọnụ, ka m wee kwupụtara unu na a gaghị m enwe ike ịbụ kwa onye nkuzi unu, ma-ọbụ eze unu;"},{"vNo":"30 ","txt":"N’ihi na ọbụna n’oge a, arụ m nile na-ama jijiji karịa ebe m na-anwa ike m ịgwa unu okwu; ma na Onye-nwe Chineke na-akwado m, ma o kwewo ka m gwa unu okwu, ma o nyewo m iwu ka m kwupụtara unu n’ụbọchị nke a, na nwa m nwoke Mosaịa bụ eze na onye-ọchịchị nye unu."},{"vNo":"31 ","txt":"Ma ugbua, ụmụnne m nwoke, o dị m ka unu na-eme dịka unu na-eme ruo ugbua. Dịka unu debeworo iwu-nsọ m nile, na kwa iwu-nsọ nile nke nna m, ma bụrụ ndị meworo nke ọma, ma ewe debe unu site n’ịdaba n’aka nke ndị iro unu nile, ọbụna otu a, ọbụrụ na unu ga-edebe iwu-nsọ nile nke nwa m, ma-ọbụ iwu-nsọ nile nke Chineke nke ọ ga-enyefe unu, unu ga-eme nke ọma n’ala ahụ, ma ndị iro unu nile agaghị enwe ike imegide unu."},{"vNo":"32 ","txt":"Mana, O ndị m, kpachapụnụ anya na eleghị-anya ka aghara inwe ndọrọ-ndọrọ ga-adapụta n’etiti unu, ma unu ahọrọ irube isi nye mụọ ọjọọ nke nna m Mosaịa kwuru maka ya."},{"vNo":"33 ","txt":"N’ihi na lee, o nwere ahụhụ e kwụpụtara ga-adakwasị onye ga-ahọrọ irube-isi nye mụọ ahụ; n’ihi na ọbụrụ na ọ họọrọ irubere ya isi, ma nọgide ma nwụọ n’ime mmehie ya nile, onye ahụ na-an̄ụ ọmụma-ikpe nye mkpụrụ-obi nke ya; n’ihi na ọ na-nata n’ọkwụkwụ-ụgwọ ya, ntaram-ahụhụ mgbe nile na-adigide, ebe o jehieworo iwu nke Chineke ahụ megide ihe nke ya na onwe ya matara."},{"vNo":"34 ","txt":"A sị m unu, na e nweghị onye ọbụla n’etiti unu ma ọbụghị ma ha bụ ụmụ-ntakịrị unu ndị a na-akụzibereghị gbasara ihe ndị a nile, ma nke na-amataghị na unu ji ụgwọ ebighi-ebi nye Nna unu nke elu-igwe, ịnye ya ihe nile nke unu nwere ma bụrụ; na kwa akụziworo unu gbasara akụkọ-ndekọta nile nke ihe dị n’ime ya bụ amụma nile nke e kwuworo site n’ọnụ ndị-amụma dị nsọ, ọbụna gbada ruo n’oge nna anyị, Lihaị, hapụrụ Jerusalem;"},{"vNo":"35 ","txt":"Na kwa, ihe nile e kwuworo site n’ọnụ nna anyị ha ruo ugbua. Ma lee, ọzọ, ha kwuru ihe ndị Onye-nwe nyere ha n’iwu; ya mere, ha zịrị ezi bụrụ ezi-okwu."},{"vNo":"36 ","txt":"Ma ugbua, a sị m unu, ụmụnne m nwoke, na mgbe unu mataworo ma a kụziekwara unu ihe ndị a nile, ọbụrụ na unu ga-ejehie ma gaa na mmegide nke ihe e kwuworo, na unu ga-ewezuga onwe unu site na Mụọ nke Onye-nwe, na ọ gaghị enwe ọnọdụ n’ime unu iduzi unu n’ụzọ amamihe nile ka unu wee dị ngọzi, mee nke ọma, na nchekwa—"},{"vNo":"37 ","txt":"A sị m unu, nwoke ahụ nke na-eme nke a, onye ahụ na-apụta ìhè na nnupụ-isi megide Chineke; ya mere ọ chọrọ irube isi nye mụọ ọjọọ ahụ ma ghọọ onye-iro nke ezi-omume nile; ya mere, Onye-nwe enweghị ọnọdụ n’ime ya, n’ihi na ọ dịghị ebi n’ime temple nile na-adịghị nsọ."},{"vNo":"38 ","txt":"Ya mere ọbụrụ na nwoke ahụ echegharịghị, ma nọgide ma nwụọ onye-iro nke Chineke, ihe nile nke ikpe-zịrị-ezi dị nsọ chọrọ ga-akpọte mkpụrụ-obi ya na-adịghị anwụ-anwụ ka ọ dị gara-gara n’uche n’ịta ụta nke onwe ya, nke na-akpatara ya ịla azụ site n’ebe nke Onye-nwe nọ, ma na-emejupụta obi ya n’ita ụta, na mgbu, na nnukwu mgbu, nke dịka ọkụ na-anaghị ekwe mmenyụ, nke ire ọkụ ya na-ala elu ruo mgbe nile na mgbe nile."},{"vNo":"39 ","txt":"Ma ugbua a sị m unu, na ebere enweghị ike ịzọpụta nwoke ahụ; ya mere nsọtụ mbibi ya bụ ịnagide ahụhụ ebighi-ebi."},{"vNo":"40 ","txt":"O, unu nile ndị nwoke kaworo-nka, na kwa unu ndị okorobịa, na unu ụmụ-ntakịrị ndị nwere ike ịghọta okwu m nile, n’ihi e kwuwo m okwu dị mfe nghọta nye unu ka unu wee ghọta, a na m arịọ ka unu teta n’ụra na ncheta nke ọnọdụ ahụ dị egwu nke ndị ahụ dabaworo n’ime njehie."},{"vNo":"41 ","txt":"Ma nke ka nke, a ga m achọ ka unu tụgharịa uche na ngọzi na ọnọdụ an̄ụrị nke ndị ahụ na-edebe iwu-nsọ nile nke Chineke. N’ihi na lee, agọziri ha n’ihe nile ma n’ihe nke arụ ma nke mụọ; ma ọbụrụ na ha a nọgide n’okwukwe ruo n’ọgwụgwụ a ga-anabata ha n’ime elu-igwe, nke mere na ha na Chineke ga-ebi n’ọnọdụ an̄ụrị na-enweghị ọgwụgwụ. O cheta, cheta na ihe ndị a bụ ezi-okwu; n’ihi na Onye-nwe Chineke ekwuwo ya."}]}