{"heading":"Ụfọdụ ụmụada ndị Leman ka ndị nchụ-aja nke Noa tọọrọ—Ndị Leman wee buso Lịmhaị na ndị ya agha—Igwe ndị Leman ahụ ka a chụghachịrị azụ ma mee ka ha daa juu. Ihe dịka n’afọ 145 ruo 123 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosaịa 20","verses":[{"vNo":"1 ","txt":"Ugbua e nwere ebe dị na Shemlọn ebe ụmụada nile nke ndị Leman na-akpọkọta onwe ha ọnụ ịbụ abụ, na ite-egwu, na ime onwe ha obi ụtọ."},{"vNo":"2 ","txt":"Ma o wee ruo na o nwere otu ụbọchị ọnụ-ọgụgụ nta n’ime ha gbakọtara ọnụ ịbụ abụ na ite egwụ."},{"vNo":"3 ","txt":"Ma ugbua ndị nchụ-aja nke eze Noa, ebe ihere na-eme ha ilagachị n’obodo-ukwu nke Nifaị, e, na kwa n’ịtụ egwu na ndị ahụ ga-egbu ha, ya mere ha anwaghị anwa ịlaghachịkwuga ndị nwunye ha na ụmụ ha."},{"vNo":"4 ","txt":"Ma ebe ha biworo n’ime ọzara ahụ, na ebe ha chọpụtaworo ụmụada nke ndị Leman ahụ, ha dinara ala ma lewe ha."},{"vNo":"5 ","txt":"Ma mgbe ha dị nanị ole na ole n’ime ha gbakọrọ ọnụ ite egwu, ha pụtara site n’ebe nzuzo ha nile ma kpọrọ ha ma bubaga ha n’ime ọzara ahụ; e, iri abụọ na anọ nke ụmụada nile nke ndị Leman ahụ ka ha bubagara n’ime ọzara ahụ."},{"vNo":"6 ","txt":"Ma o wee ruo na mgbe ndị Leman chọpụtara na ụmụada ha na-efurịị efu, iwe were ha n’ebe ndị nke Lịmhaị nọ, n’ihi na ha chere na ọbụ ndị nke Lịmhaị."},{"vNo":"7 ","txt":"Ya mere ha zigara ndị-agha ha; e, ọbụna eze ahụ n’onwe ya gafere n’iru ndị ya; ma ha galitere ruo ala nke Nifaị, ibibi ndị nke Lịmhaị."},{"vNo":"8 ","txt":"Ma ugbua Lịmhaị achọpụtawo ha rị site n’ụlọ-elu tọwa ahụ, ọbụna njikere ha nile maka agha ka ọ chọpụtara; ya mere ọ kpọkọtara ndị ya ọnụ, ma zoo chere ha n’ubi nile ahụ ma n’ime ọhịa nile ahụ."},{"vNo":"9 ","txt":"Ma o wee ruo na mgbe ndị Leman bịaliteworo, nke mere na ndị nke Lịmhaị malitere ịdakwasị ha site n’ebe nche ha nile, ma malite igbu ha."},{"vNo":"10 ","txt":"Ma o wee ruo na agha ahụ siri ike karịa, n’ihi na ha lụrụ ọgụ dịka ụmụ ọdụm maka anụ ha ji akpa nri."},{"vNo":"11 ","txt":"Ma o wee ruo na ndị nke Lịmhaị malitere ịchụ ndị Leman n’iru ha; ma na ha erughị ọkara n’ọnụ ọgụgụ dịka ndị Leman. Mana ha lụrụ ọgụ maka ndụ ha, na maka ndị mwunye ha, na maka ụmụ ha; ya mere ha tinyere onwe ha n’ezigbo ọrụ ma dịka nkita-ọhịa ka ha lụrụ ọgụ."},{"vNo":"12 ","txt":"Ma o wee ruo na ha chọtara eze ahụ nke ndị Leman n’etiti ọnụ-ọgụgụ nke ndị ha nwụrụ anwụ; ma na ọ nwụghị anwụ, ebe e merụworo ya arụ ma hapụ ya n’ala ahụ, oke ọsọ ka ndị ya jiri gbapụ."},{"vNo":"13 ","txt":"Ma ha kpọọrọ ya ma kechie ọnya ya nile, ma kpọta ya n’iru Lịmhaị, ma sị: Lee, n’ebe a ka eze nke ndị Leman ahụ nọ; ya ebe o nwetaworo mmeru arụ adabawo n’etiti ndị ha nwụrụ anwụ, ma ha ahapụwo ya; ma lee, anyị akpọtawo ya n’iru gị; ma ugbua ka anyị gbuo ya."},{"vNo":"14 ","txt":"Mana Lịmhaị sịrị ha: Unu agaghị egbu ya, kama kpọta ya n’ebe a ka m wee hụ ya. Ma ha kpọtara ya. Ma Lịmhaị sịrị ya: Gịnị kpatara unu jiri buru agha bịa ịmegide ndị m? Lee, ndị m emebibeghị iyi nke m n̄ụụrụ gị, ya mere, gịnị mere unu ga-eji mebie iyi unu n̄uru nye ndị m?"},{"vNo":"15 ","txt":"Ma ugbua eze ahụ sịrị: Emebiwo m ịn̄ụ-iyi ahụ n’ihi na ndị gị bupụrụ ụmụada nile nke ndị m; ya mere, n’iwe m e mere m ka ndị m buru agha bịakwute ndị gị."},{"vNo":"16 ","txt":"Ma ugbua Lịmhaị anụbeghị ihe ọbụla gbasara ihe nke a; ya mere ọ sịrị: A ga m achọ n’etiti ndị m ma onye ọbụla meworo ihe nke a ga-ala-n’iyi. Ya mere o mere ka e mee nchọpụta n’etiti ndị ya."},{"vNo":"17 ","txt":"Ugbua mgbe Gịdiọn nụworo ihe ndị a, ebe ọ bụ ọchị-agha eze, ọ gara n’iru ma sị eze ahụ: A rịọ m gị chere, ma emela nchọpụta n’etiti ndị a, ma e bokwasịla ihe nke a n’isi ha."},{"vNo":"18 ","txt":"N’ihi na Ị chetaghị ndị nchụ-aja nile nke nna gị, ndị nke ndị a chọrọ ibibi? Ma ha anọghị n’ime ọzara ahụ? Ma ọ bụghị ha bụ ndị zuruworo ụmụada nile nke ndị Leman?"},{"vNo":"19 ","txt":"Ma ugbua, lee, ma gwa eze ahụ maka ihe ndị a nile, ka o wee gwa ndị ya ka ha wee daa juu n’ebe anyị nọ; n’ihi na lee ha na-akwadọrị ịbịa megide anyị; ma lee kwa anyị dị nanị ole na ole."},{"vNo":"20 ","txt":"Ma lee, ha na-abịa n’igwe ọtụtụ ọnụ ọgụgụ; na, ma ọbụghị na eze ahụ mere ka ha daa juu n’ebe anyị nọ, anyị ga-alarịrị n’iyi."},{"vNo":"21 ","txt":"N’ihi na okwu nile nke Abịnadaị o mezubeghị, nke o buru amụma megide anyị—ma ihe nile ndị a n’ihi na anyị anaghị an̄a ntị n’okwu nile nke Onye-nwe, ma tụgharịa site n’ajọọ-omume anyị nile?"},{"vNo":"22 ","txt":"Ma ugbua ka anyị mee ka eze ahụ daa juu, ma anyị mezuo iyi ahụ nke anyị n̄ụworo nye ya, n’ihi na ọ ka mma na anyị ga-anọ n’ịbụ-oru karịa na anyị ga atufu ndụ anyị nile; ya mere, ka anyị kwusị ịkwafu oke nnukwu ọbara."},{"vNo":"23 ","txt":"Ma ugbua Lịmhaị gwara eze ahụ ihe nile gbasara nna ya, na ndị nchụ-aja ndị nke gbabaworo n’ime ọzara ahụ, ma bogide ha mbụpụ nke ụmụada ha."},{"vNo":"24 ","txt":"Ma o wee ruo na eze ahụ dajụrụ n’ebe ndị ya nọ; ma ọ sịrị ha: Ka anyị gaa n’iru izute ndị m, na-ejighi ngwa-ọgụ; ma a na m adụrụ gị isi site n’ịn̄ụ iyi na ndị m agaghị egbu ndị gị."},{"vNo":"25 ","txt":"Ma o wee ruo na ha soro eze ahụ, ma gaa n’iru na-ejighi ngwa-ọgụ izute ndị Leman. Ma o wee ruo na ha zutere ndị Leman ahụ; ma eze ndị Leman ahụ kpọrọ isi ala n’iru ha, ma rịọ arịrịọ n’aha ndị nke Lịmhaị."},{"vNo":"26 ","txt":"Ma mgbe ndị Leman hụrụ ndị nke Lịmhaị, na ha ejighi ngwa-ọgụ, ha nwere ọmiko n’arụ ha ma wee daa juu n’ebe ha nọ, ma laghachị ha na eze ha n’udo lawa n’ala nke aka ha."}]}