{"heading":"Ọtụtụ ndị otu Nzukọ-nsọ ahụ ka e dubara n’ime mmehie site n’aka ndị na-ekweghị-ekwe—Alma ka e kwere nkwa ndụ ebighi-ebi—Ndị chegharịrị ma e mee ha baptism ritara mgbaghara mmehie—Ndị otu Nzukọ-nsọ nọ n’ime mmehie ndị chegharịrị ma kwupụtara Alma na Onye-nwe mmehie ha ka a ga-agbaghara; ma ọ dịghị otu a, a gaghị agụnye ha n’ọnụ-ọgụgụ ndị Nzukọ-nsọ. Ihe dịka n’afọ 120 ruo 100 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosaịa 26","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na e nwere ọtụtụ nke ọgbọ ndị na-etolite etolite ndị na-enweghị-ike ịghọta okwu nile nke eze Benjamịn, ebe ha bụ ụmụ-ntakịrị n’oge ọ gwara ndị ya okwu; ma ha ekweghị n’omenala nke ndị nna ha."},{"vNo":"2 ","txt":"Ha ekweghị ihe e kwuworo gbasara mbilite n’ọnwụ nke ndị nwụrụ anwụ ahụ, ọbụghị ma ha kwere gbasara ọbịbịa nke Kraịst."},{"vNo":"3 ","txt":"Ma ugbua n’ihi ekweghị-ekwe ha, ha enweghị ike ịghọta okwu nke Chineke; ma obi ha nile ka e mere ka ha sie ike."},{"vNo":"4 ","txt":"Ma ha achọghị ime baptism; ọbụghị ma ha chọrọ isonye na nzukọ-nsọ ahụ. Ma ha bụ ndị nọ iche dịka okwukwe ha, ma nọgide otu a mgbe e mesịrị, ọbụna n’ime ọnọdụ anụ-arụ na mmehie ha, n’ihi na ha achọghị ịkpọku Onye-nwe Chineke ha."},{"vNo":"5 ","txt":"Ma ugbua n’ọchịchị nke Mosaịa ha erughị ọkara n’ọnụ-ọgụgụ ka ndị nke Chineke; ma n’ihi nghọtahịe nile dị n’etiti ụmụnne nwoke ahụ ha wee karịa n’ọnụ-ọgụgụ."},{"vNo":"6 ","txt":"N’ihi na o wee ruo na ha ghọgburu ọtụtụ site n’okwu otuto n’esighị n’obi ha nile, ndị nọ na nzukọ-nsọ ahụ, ma mee ha ka ha mee ọtụtụ mmehie; ya mere o wee dị mkpa na ndị ahụ mere mmehie, bụ ndị nọ na nzukọ-nsọ ahụ, kwesịrị ka a dọọ ha aka na ntị site na nzukọ-nsọ ahụ."},{"vNo":"7 ","txt":"Ma o wee ruo na a kpọtara ha n’iru ndị nchụ-aja ahụ, ma nyefee ha ndị nchụ-aja ahụ site n’aka ndị nkuzi ahụ; ma ndị nchụ-aja ahụ kpọtara ha n’iru Alma, onye bụ onye isi nchụ-aja."},{"vNo":"8 ","txt":"Ugbua eze Mosaịa enyeworị Alma ikike ilekọta nzukọ-nsọ ahụ."},{"vNo":"9 ","txt":"Ma o wee ruo na Alma amataghị gbasara ha; mana e nwere ọtụtụ ndị aka-ebe megide ha; e, ndị ahụ guzoro ma gbaa ama maka ajọọ-omume ha n’uju ya."},{"vNo":"10 ","txt":"Ugbua e nweghị ihe dị otu a meworo mbụ na nzukọ-nsọ ahụ; ya mere Alma nwere mmekpa-arụ n’ime mụọ ya, ma o mere ka a kpọta ha n’iru eze ahụ."},{"vNo":"11 ","txt":"Ma ọ sịrị eze ahụ: Lee, n’ebe a ka ọtụtụ nọ ndị anyị kpọtaworo n’iru gị, ndị ụmụnne ha nwoke boworo ebubo; e, ma e jidewo ha n’ime ọtụtụ ajọọ-omume dị iche iche. Ma ha anaghị echegharị site n’ajọọ-omume ha nile; ya mere anyị akpọtawo ha n’iru gị, ka ị wee kpee ha ikpe dịka ịda-iwu ha nile siri dị."},{"vNo":"12 ","txt":"Mana eze Mosaịa sịrị Alma: Lee, anaghị m ekpe ha ikpe; ya mere e nye m ha n’aka gị ka e kpee ha ikpe."},{"vNo":"13 ","txt":"Ma ugbua mụọ nke Alma nwekwara mmekpa-arụ ọzọ; ma ọ gara ma jụta n’aka Onye-nwe ihe ọ ga-eme gbasara ihe nke a, n’ihi na ọ tụrụ egwu na ọ ga-eme ajọọ ihe n’anya nke Chineke."},{"vNo":"14 ","txt":"Ma o wee ruo na mgbe ọ wụpụtasịworo mkpụrụ-obi ya nile nye Chineke, olu nke Onye-nwe bịaruru ya, na-asị:"},{"vNo":"15 ","txt":"Ngọzi na-adịrị gị, Alma, ma ngọzi na-adịrị ha bụ ndị e mere baptism n’ime mmiri nile nke Mọmọn. I na-adị ngọzi n’ihi okwukwe gị karịrị akarị n’okwu nile nanị nke nwa-oru m Abịnadaị."},{"vNo":"16 ","txt":"Ma ngọzi na-adịrị ha n’ihi okwukwe ha karịrị akarị n’okwu nile nanị nke ị gwaworo ha."},{"vNo":"17 ","txt":"Ma ngọzi na-adịrị gị n’ihi na ị hiwewo nzukọ-nsọ n’etiti ndị a; ma a ga-ehiwe ha, ma ha ga-abụ ndị m."},{"vNo":"18 ","txt":"E, ngọzi dịrị ndị a ndị dị na njikere iburu aha m; n’ihi na n’aha m ka a ga-akpọ ha; ma ha bụ nke m."},{"vNo":"19 ","txt":"Ma n’ihi na ị jụtawo n’aka m gbasara onye-njehie ahụ ị na-adị ngọzi."},{"vNo":"20 ","txt":"Ị bụ nwa-oru m; ma a gbara m ndụ mụ na gị na i wee nwee ndụ ebighi-ebi; ma ị ga e jere m ozi ma gaa n’iru n’aha m, ma ị ga-achịkọta atụrụ m n’otu ebe."},{"vNo":"21 ","txt":"Ma onye nke ga-anụ olu m ga-abụ atụrụ m; ma ya ka unu ga-anabata n’ime nzụko-nsọ ahụ, ma ya ka m ga kwa anabata."},{"vNo":"22 ","txt":"N’ihi na lee, nke a bụ nzukọ-nsọ m; onye ọbụla e meworo baptism a ga-eme ya baptism ruo na nchegharị. Ma onye ọbụla unu nabatara ga-ekwere n’aha m; ma ya ka m ga agbaghara n’efu."},{"vNo":"23 ","txt":"N’ihi na ọ bụ m na-ebukwasị onwe m mmehie nile nke ụwa; n’ihi na ọ bụ m keworo ha; ma ọ bụ m na-enye onye nke kwere ekwe ruo ọgwụgwụ, ọnọdụ n’aka nri m."},{"vNo":"24 ","txt":"N’ihi na lee, n’aha m ka a kpọrọ ha; ma ọbụrụ na ha matara m ha ga-abịarute, ma ga-enwe ọnọdụ ebighi-ebi n’aka nri m."},{"vNo":"25 ","txt":"Ma ọ ga-eru na mgbe opi nke ugboro abụọ ga-ada mgbe ahụ ka ndị na-amatabeghị m ga-abịarute, ma ga-eguzoro n’iru m."},{"vNo":"26 ","txt":"Ma mgbe ahụ ka ha ga-amata na m bụ Onye-nwe Chineke ha, na m bụ Onye-mgbapụta ha; mana a gaghị a gbapụta ha."},{"vNo":"27 ","txt":"Ma mgbe ahụ a ga m ekwupụtara ha na ọdịghị mgbe m matara ha; ma ha ga-apụ baa n’ime ọkụ mgbe nile na-adigide a kwadobere nye ekwensu na ndị mụọ-ozi ya nile."},{"vNo":"28 ","txt":"Ya mere a sị m gị, na onye nke na-agaghị anụ olu m, onye ahụ ka unu na-agaghị anabata na nzukọ-nsọ m, n’ihi na ọ bụ ya ka m na-agaghị anabata n’ụbọchị ikpe-azụ."},{"vNo":"29 ","txt":"Ya mere a sị m gị, Gaa; ma onye ọbụla jehiere megide m, ya ka ị ga-ekpe ikpe dịka mmehie nile nke o meworo siri dị; ma ọbụrụ na o kwupụta mmehie ya nile n’iru gị na mụ, ma chegharịa n’ezigbo obi ya, ya ka ị ga-agbaghara, ma a ga m agbaghara kwa ya."},{"vNo":"30 ","txt":"E, ma ugbọrọ ole ọbụla ndị m chegharịrị ka m ga-agbaghara ha njehie ha nile megide m."},{"vNo":"31 ","txt":"Ma unu ga kwa na-agbagharịtara onwe unu njehie unu nile; n’ihi na n’ezie a sị m unu, onye nke na-anaghị agbaghara onye-agbata-obi ya njehie ya nile mgbe ọ sịrị na o chegharịala, onye ahụ ewetawo onwe ya n’okpuru amam-ikpe."},{"vNo":"32 ","txt":"Ugbua a sị m gị, Gaa; ma onye ọbụla na-agaghị echegharị site na mmehie ya nile onye ahụ ka ana-agaghị agụnye n’etiti ndị m; ma nke a ka a ga na-eme site n’oge a gaa n’iru."},{"vNo":"33 ","txt":"Ma o wee ruo mgbe Alma nụworo okwu nile ndị a, o dedara ha ka o wee nwere ha, ma na ka o wee na-ekpe ndị nke nzukọ-nsọ ahụ ikpe dịka iwu-nsọ nile nke Chineke siri dị."},{"vNo":"34 ","txt":"Ma o wee ruo na Alma gara ma kpee ndị ahụ na-eme ajọọ-omume ikpe, dịka okwu nke Onye-nwe siri dị."},{"vNo":"35 ","txt":"Ma ndị ọbụla chegharịrị na mmehie ha nile ma wee kwupụta ha, ha ka ọ gụnyere n’etiti ndị nke nzukọ-nsọ ahụ."},{"vNo":"36 ","txt":"Ma ndị nke na-agaghị ekwupụta mmehie ha nile ma chegharịa site n’ajọọ-omume ha, ndị ahụ ka a na gụnyeghị n’etiti ndị nzukọ-nsọ ahụ, ma aha ha nile ka ehichapụrụ."},{"vNo":"37 ","txt":"Ma o wee ruo na Alma haziri ihe omume nile nke nzukọ-nsọ ahụ; ma ha malitere ọzọ inwe udo na ime nke-ọma karịa n’ihe omume nile nke nzukọ-nsọ ahụ, na-aga n’ihi-aka-n’anya n’iru Chineke, na-anabata ọtụtụ, ma na-eme ọtụtụ baptism."},{"vNo":"38 ","txt":"Ma ugbua ihe ndị a nile ka Alma na ndị otu ọrụ ya mere ndị na-elekọta nzukọ-nsọ ahụ, na-aga na mgbalị nile, na-akụzi okwu nke Chineke n’ihe nile, na-ata ụdị ahụhụ na mkpagbu nile dị iche-iche, ebe a na-esogbu ha site n’aka ndị nile na-abụghị nke nzukọ-nsọ nke Chineke ahụ."},{"vNo":"39 ","txt":"Ma ha dọrọ ụmụnne ha nwoke aka na ntị; ma ha ka a dọkwara aka na ntị, onye ọbụla site n’okwu nke Chineke, dịka mmehie ya nile siri dị, ma-ọbụ na mmehie nile nke o meworọrịị, ebe e nyere ha iwu site n’aka Chineke ikpe ekpere esepụghị aka, na inye ekele n’ihe nile."}]}