{"heading":"Ụmụ nwoke nile nke Mosaịa wee gaa ikwusa ozi-ọma nye ndị Leman—Ebe o ji okwute ọhụ-ụzọ-abụọ ahụ, Mosaịa tụgharịrị asụsụ epekele nile nke ndị Jared. Ihe dịka n’afọ 92 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosaịa 28","verses":[{"vNo":"1 ","txt":"Ugbua o wee ruo na mgbe ụmụ nwoke nke Mosaịa meworo ihe ndị a nile, ha kpọọrọ ọnụ ọgụgụ dị ntakịrị tinyere n’onwe ha ma laghachịkwuru nna ha, eze ahụ, ma chọọ n’aka ya ka o kwe ha ka ha, ha na ndị a ha họtaworo, gbagoo ruo ala nke ndị Nifaị ka ha wee kwusaa ihe ndị ha nụworo, na ka ha nyetụ ụmụnne ha nwoke, ndị Leman, okwu Chineke ahụ—"},{"vNo":"2 ","txt":"Na-eleghị anya ha nwere ike iweta ha n’ọmụma nke Onye-nwe Chineke ha, ma mee ka ha mata maka ajọọ-omume nke ndị nna ha; ma na-eleghị anya ha nwere ike gwọọ ha ịkpọ-asị ha megide ndị Nifaị, ka e wee kpọta kwa ha ka ha n̄ụrịa n’ime Onye-nwe Chineke ha, ka ha wee bụrụ ndị enyi otu onye na ibe ya, na ka a ghara inwekwa ndọrọ-ndọrọ ọzọ n’ala ahụ nile nke Onye-nwe Chineke ha nyeworo ha."},{"vNo":"3 ","txt":"Ugbua ha chọrọ na a ga-ekwupụta nzọpụta nye ihe nile e kere eke, n’ihi na ha enweghị ike inagide na mkpụrụ-obi mmadụ ọbụla ga-ala-n’iyi; e, ọbụna echiche nile ndị ahụ na mkpụrụ-obi ọbụla ga-edi ndidi ahụhụ agwụgh-agwụ mere ka ha maa jijiji ma ma ririri."},{"vNo":"4 ","txt":"Ma otu a ka Mụọ nke Onye-nwe siri rụọ ọrụ n’arụ ha, n’ihi na ha bụụrụ ndị mmehie kachasị njọ. Ma Onye-nwe hụrụ na o kwesịrị n’ebere ya n’enweghị oke idebe ha; otu o sila dị ha tara ahụhụ dị ukwuu nke mkpụrụ-obi n’ihi ajọọ-omume ha nile, na-atụ egwu na a ga-achụpụ ha ruo mgbe nile."},{"vNo":"5 ","txt":"Ma o wee ruo na ha rịọrọ nna ha ọtụtụ ụbọchị ka ha wee gbagoo ruo ala nke Nifaị ahụ."},{"vNo":"6 ","txt":"Ma eze Mosaịa gara ma jụọ Onye-nwe ma ọ ga-ahapụ ụmụ ya nwoke ka ha gbagoo n’etiti ndị Leman ikwusaa okwu ahụ."},{"vNo":"7 ","txt":"Ma Onye-nwe gwara Mosaịa: Ka ha gbagoo, n’ihi na ọtụtụ ga-ekwere n’okwu ha nile, ma ha ga-enwe ndụ ebighi-ebi; ma a ga m anapụta ụmụ gị nwoke site n’aka ndị Leman."},{"vNo":"8 ","txt":"Ma o wee ruo na Mosaịa kwere ka ha gaa ma mee dịka arịrịọ ha siri dị."},{"vNo":"9 ","txt":"Ma ha wegara njem ha n’ime ọzara ahụ ịgbago ikwusa okwu ahụ n’etiti ndị Leman; ma a ga m enye nkọwasị ka o siri mee maka ije ha nile ma emesịa."},{"vNo":"10 ","txt":"Ugbua eze Mosaịa enweghị onye ọbụla ọ ga-enyefe ala-eze ahụ n’aka, n’ihi na o nweghị nwa ya ọbụla nke ga-ekwe nara ala-eze ahụ."},{"vNo":"11 ","txt":"Ya mere o weere akụkọ-ndekọta ndị ahụ a kanyere n’elu epekele nke bras, na kwa epekele nke Nifaị, na ihe nile ahụ nke ọ debeworo ma chekwaa dịka iwu-nsọ nile nke Chineke, mgbe ọ tụgharịworo asụsụ ma mee ka e dee akụkọ-ndekọta nile nke dị n’elu epekele nke ọla-edo nke ndị Lịmhaị chọtaworo, nke e nyere ya site n’aka nke Lịmhaị;"},{"vNo":"12 ","txt":"Ma nke a ka o mere n’ihi nnukwu nchekasị arụ ndị ya; n’ihi na ha chọsịrị ike otu n’enweghị atụ ịmata gbasara ndị ahụ e bibiworo."},{"vNo":"13 ","txt":"Ma ugbua ọ tụgharịrị asụsụ ha site n’iji okwute abụọ ndị ahụ e kedoro n’ime ukwu ụta abụọ ndị ahụ."},{"vNo":"14 ","txt":"Ugbua ihe ndị a ka a kwadoro site na mmalite, ma e nyedatara ha site n’ọgbọ ruo n’ọgbọ, maka ebum-n’uche nke ịsụgharị asụsụ nile."},{"vNo":"15 ","txt":"Ma e debewo ma chekwaa ha site n’aka nke Onye-nwe, ka o wee chọpụta nye ihe nile e kere eke ndị ga-enweta ala ahụ ajọọ-omume nile na ihe arụ nile nke ndị ya;"},{"vNo":"16 ","txt":"Ma onye ọbụla nke ji ihe ndị a ka a na-akpọ ọhụ-ụzọ, n’iso omume nke mgbe ochie."},{"vNo":"17 ","txt":"Ugbua mgbe Mosaịa tụgharịchaworo asụsụ akụkọ-ndekọta ndị a, lee, o nyere nkọwasị nke ndị ahụ e bibiri, site n’oge nke e bibiri ha laa azụ ruo n’owuwu nke nnukwu ụlọ-elu tọwa ahụ, n’oge Onye-nwe gwakọtara asụsụ nke ndị ahụ ma ha wee gbasasịa n’obodo ndị ọzọ n’elu iru nke ụwa nile, e, ma ọbụna site n’oge ahụ laa azụ ruo na okike nke Adam."},{"vNo":"18 ","txt":"Ugbua nkọwasị nke a mere ka ndị nke Mosaịa ruo uju karịa, e, ha jupụtara na mwute; otu o sila dị o nyere ha nnukwu mmụta, n’ime nke ha n̄ụrịrị ọn̄ụ."},{"vNo":"19 ","txt":"Ma nkọwasị nke a ka a ga-ede ma e mesịa; n’ihi na lee, ọ dị mkpa na mmadụ nile ga-amata ihe nile ndị e dere n’ime nkọwasị nke a."},{"vNo":"20 ","txt":"Ma ugbua, dịka m gwara unu, na mgbe eze Mosaịa meworo ihe ndị a, o weere epekele nile nke bras, na ihe nile nke o debeworo, ma nyefee ha n’aka Alma, onye bụ nwa nwoke nke Alma; e, akụkọ-ndekọta nile, na kwa ihe nsụgharị okwu ha nile, ma nyefee ha n’aka ya, ma nye ya iwu na ọ ga-edebe ma chekwa ha, na kwa debe akụkọ-ndekọta nke ndị ahụ, na-enyedata ha site n’otu ọgbọ ruo n’ọzọ, ọbụna dịka e siri nyedata ha site n’oge ahụ nke Lihaị hapụrụ Jerusalem."}]}