{"heading":"Mosaịa wee tụpụta uche ka ahọpụta ndị-ikpe n’ọnọdụ onye eze—Ndị eze na-abụghị ndị ezi-omume na-edụba ndị ha n’ime mmehie—Alma nke ka bụrụ nwata ka a họpụtara onye-isi-ikpe site n’olu nke ndị ahụ—Ọ bụ kwa onye isi nchụ-aja na Nzukọ-nsọ ahụ—Alma nke ka bụrụ Okenye na Mosaịa wee nwụọ. Ihe dịka n’afọ 92 ruo 91 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mosaịa 29","verses":[{"vNo":"1 ","txt":"Ugbua mgbe Mosaịa meworo nke a o zipụrụ ozi gburu-gburu ala ahụ nile, n’etiti ndị ahụ nile, na-achọ ịmata ọchịchọ ha gbasara onye ga-abụ eze ha."},{"vNo":"2 ","txt":"Ma o wee ruo na olu ndị ahụ bịara, na-asị: Anyị na-achọsike ka Erọn nwa gị bụrụ eze anyị na onye-ọchịchị anyị."},{"vNo":"3 ","txt":"Ugbua Erọn agbagowọrịị ruo n’ala nke Nifaị, ya mere eze ahụ enweghị ike inyefe ala-eze ahụ n’aka ya; ọbụghị ma Erọn ọ ga-ewekwasị onwe ya ala-eze ahụ. ọbụghị ma o nwere onye n’ime ụmụ nwoke nke Mosaịa chọrọ iwekwasị onwe ha ala-eze ahụ."},{"vNo":"4 ","txt":"Ya mere eze Mosaịa zipụrụ ọzọ n’etiti ndị ahụ; e, ọbụna okwu e dere ede ka o zipụrụ n’etiti ndị ahụ. Ma ndị a bụ okwu nile ndị ahụ e dere, na-asị:"},{"vNo":"5 ","txt":"Lee, O unu ndị m, ma-ọbụ ụmụnne m nwoke, n’ihi na e chere m maka unu n’ụzọdị-elu otu ahụ, a chọrọ m ka unu tụlee ihe ahụ nke a kpọrọ unu ka unu tụlee—n’ihi na unu chọsiri ike inwe eze."},{"vNo":"6 ","txt":"Ugbua a na m ekwupụtara unu na onye nke kwesịrị inwe ala-eze ahụ ajụwo, ma ọ gaghị ewe kwasị onwe ya ala-eze ahụ."},{"vNo":"7 ","txt":"Ma ugbua ọbụrụ na a ga-enwe onye-ọzọ ahọpụtara n’ọnọdụ ya, lee egwu na-atụ m na ndọrọ-ndọrọ ga-apụta n’etiti unu. Ma onye matara ma ọbụghị nwa m nwoke, onye nke nwe ala-eze ahụ, nwere ike tụgharịa iwe iwe ma dọkpụrụ ụfọdụ n’ime ndị a tinyere onwe ya, nke ga-ebute agha nile na ndọrọ-ndọrọ nile n’etiti unu, nke ga-abụ ihe ga-akpata ịkwafu nnukwu ọbara na ijehie n’ụzọ nke Onye-nwe, e, ma bibie mkpụrụ-obi nke ọtụtụ mmadụ."},{"vNo":"8 ","txt":"Ugbua a sị m unu ka anyị nwe amamihe ma tụlee ihe ndị a, n’ihi na anyị ekwesịghị ibibi nwa m nwoke, ọbụghị ma anyị kwesịrị ibibi onye ọzọ ma ọbụrụ na ahọpụta ya n’ọnọdụ ya."},{"vNo":"9 ","txt":"Ma ọbụrụ na nwa m nwoke ga-atụgharị ọzọ na mpako ya na ihe efu ya nile o nwere ike iwegachị ihe nile ndị o kwuworo, ma wereghachị ihe kwesịrị ya n’ala-eze ahụ, nke ga-eme ya na ndị ya ime nnukwu mmehie."},{"vNo":"10 ","txt":"Ma ugbua ka anyị nwe amamihe ma lee anya n’iru maka ihe ndị a, ma mee ihe nke ga-eweta udo nke ndị a."},{"vNo":"11 ","txt":"Ya mere a ga m abụ eze unu ụbọchị m nile fọdụrụ; otu o sila dị, ka anyị họpụta ndị-ikpe, ikpe ndị a ikpe dịka iwu anyị siri dị; ma anyị ga-ahazigharị ihe-omume nke ndị a ọhụrụ, n’ihi na anyị ga-ahọpụta ndị amamihe ịbụ ndị-ikpe, ndị ga-ekpe ndị a ikpe dịka iwu-nsọ nile nke Chineke siri dị."},{"vNo":"12 ","txt":"Ugbua ọ ka mma na Chineke kpere mmadụ ikpe karịa mmadụ, n’ihi na ikpe Chineke nile n’ezi ezi oge nile, ma na ikpe nile nke mmadụ anaghị ezi ezi oge nile."},{"vNo":"13 ","txt":"Ya mere, ọbụrụ na o kwere omume na unu ga-enwe ndị ezi-omume ịbụ ndị eze unu, ndị ga-ehiwe iwu-nsọ nile nke Chineke, ma kpee ndị a ikpe dịka iwu ya nile siri dị, e, ọbụrụ na unu ga-enwe ndị mmadụ ịbụ ndị eze unu ndị ga-eme ọbụna dịka nna m Benjamịn mere nye ndị ya—a sị m unu, ọbụrụ na nke a ga-adị otu a oge nile mgbe ahụ ọ ga-adị mkpa na unu ga-enwe ndị eze oge nile ịchị unu."},{"vNo":"14 ","txt":"Ma ọbụna mụ n’onwe m arụwo ọrụ jiri ike nile na ike nke mụọ nile nke m nwetaworo, ịkụziri unu iwu-nsọ nile nke Chineke, na iwube udo gburu-gburu ala ahụ, ka a ghara inwe agha ọbụla ma-ọbụ ndọrọ-ndọrọ, izu ori, ma-ọbụ ịpụnara ihe, ma-ọbụ igbu mmadụ, ma-ọbụ ụdị ajọọ-omume ọbụla;"},{"vNo":"15 ","txt":"Ma onye ọbụla meworo ajọọ-omume, ya ka m taworo ahụhụ dịka iwu nke o mebiworo siri dị, dịka iwu nke e nyeworo anyị site n’aka nna anyị ha siri dị."},{"vNo":"16 ","txt":"Ugbua a sị m unu, na n’ihi na mmadụ nile ezighị ezi ọ dịghị mkpa na unu ga-enwe eze ma-ọbụ ndị eze ịchị unu."},{"vNo":"17 ","txt":"N’ihi na lee, ka nnukwu ajọọ-omume ha nke otu ajọọ eze kpatara ka e mee, e, ma lee nnukwu mbibi!"},{"vNo":"18 ","txt":"E, cheta eze Noa, ajọọ-omume ya na ihe arụ ya nile, na kwa ajọọ-omume na ihe arụ nile nke ndị ya. Lee ụdị nnukwu mbibi bịakwasịrị ha; na kwa n’ihi ajọọ-omume ha nile e webatara ha n’ime ịbụ-oru."},{"vNo":"19 ","txt":"Ma ma ọbụghị maka ọnọdụ ogbugbo nke Onye-okike amamihe-nile ha, ma nke a n’ihi ezigbo nchegharị ha, ha gararịị n’enweghị mgbanarị anọgide n’ime ịbụ-oru ruo ugbua."},{"vNo":"20 ","txt":"Mana lee, ọ napụtara ha n’ihi na ha nwere umeala n’onwe ha n’iru ya; ma n’ihi na ha bekusịrị ya mkpu akwa ike ọ napụtara ha site n’ịbụ-oru; ma otu a ka Onye-nwe na arụ ọrụ jiri ike ya n’ihe nile n’etiti ụmụ nke mmadụ, na-esetịpụ aka nke ebere nye ha bụ ndị tinyere ntụkwasị-obi ha na ya."},{"vNo":"21 ","txt":"Ma lee, ugbua a sị m unu, unu enweghị ike ịchụtu onye eze ajọọ-omume ma ọbụghị site na nnukwu ndọrọ ndọrọ, na ịkwafu nnukwu ọbara."},{"vNo":"22 ","txt":"N’ihi na lee, o nwere ndị enyi ya n’ajọọ-omume, ma ọ na-edebe ndị nche ya gburu-gburu ya; ma ọ na-adowasị iwu nile nke ndị chịworo n’ezi-omume tutu ya achịwa; ma ọ na-azọgide n’okpuru ụkwụ ya iwu-nsọ nile nke Chineke;"},{"vNo":"23 ","txt":"Ma ọ na-eme iwu nile, ma na-ezipụ ha n’etiti ndị ya, e, iwu nile n’ụdị ajọọ-omume nke ya n’onwe ya; ma onye ọbụla nke na erubeghị-isi n’iwu ya nile ka ọ na-eme ka e bibie; ma onye ọbụla nke nupụrụ isi megide ya ọ ga-ezipụ ndị-agha ya megide ha n’agha, ma ọbụrụ na o nwee ike ọ ga-ebibi ha; ma otu a onye na-abụghị ezigbo eze na-eduhie ụzọ nile nke ezi-omume nile."},{"vNo":"24 ","txt":"Ma ugbua lee a sị m unu, ọ dịghị mkpa na ụdị ihe arụ ndị a ga-abịakwasị unu."},{"vNo":"25 ","txt":"Ya mere, họrọ nụ site n’olu ndị a, ndị-ikpe, ka e wee kpee unu ikpe dịka iwu nile nke e nyeworo unu site na ndị nna anyị ha siri dị, ndị bụ ezie, na ndị e nyere ha site n’aka nke Onye-nwe."},{"vNo":"26 ","txt":"Ugbua o zughị ọha ọnụ na olu nke ndị ahụ chọrọ ihe ọbụla na-abụghị nke zịrị-ezi; ma na o zuru ọha na ndị ka ntakịrị n’ime ndị ahụ ịchọ nke ahụ na-akwụghị ọtọ; ya mere nke a ka unu ga-achọpụta ma mee ya iwu unu—ime ihe nile unu na-eme site n’olu nke ndị ahụ."},{"vNo":"27 ","txt":"Ma ọbụrụ na oge bịa na olu nke ndị ahụ ga-ahọrọ ajọọ-omume, mgbe ahụ bụ oge nke ikpe nile nke Chineke ga-abịakwasị unu; e, mgbe ahụ bụ oge ọ ga-eleta unu site na nnukwu mbibi ọbụna dịka o sịworo leta ala nke a."},{"vNo":"28 ","txt":"Ma ugbua ọbụrụ na unu nwere ndị-ikpe, ma ha anaghị ekpe unu ikpe dịka iwu nke e nyeworo siri dị, unu nwere ike ime ka e kpee ha ikpe n’aka onye ikpe ka elu."},{"vNo":"29 ","txt":"Ọbụrụ na ndị-ikpe unu ka elu anaghị ekpe ikpe zịrị ezi, unu ga-eme ka ọnụ-ọgụgụ nta nke ndị-ikpe unu kara dị ala gbakọta ọnụ, ma ha ga-ekpe ndị-ikpe kara dị elu ikpe, dịka olu ndị ahụ siri dị."},{"vNo":"30 ","txt":"Ma e enye m unu iwu ime ihe ndị a n’egwu nke Onye-nwe; ma a na m enye unu iwu ime ihe ndị a, ma na unu enwela eze; na ọbụrụ na ndị a emee mmehie na ajọọ-omume ha ga-aza ha n’isi nke onwe ha."},{"vNo":"31 ","txt":"N’ihi na lee a sị m unu, mmehie nke ọtụtụ mmadụ esitewo n’ajọọ-omume nke ndị eze ha; ya mere ajọọ-omume ha nile ka a na-aza n’isi nke ndị eze ha."},{"vNo":"32 ","txt":"Ma ugbua a chọrọ m ka ahaghị-n’otu nke a ghara ịdị ọzọ n’ala nke a, nke ka nke n’etiti ndị nkem a; mana a chọrọ m ka ala nke a bụrụ ala nke ntọhapụ, ma mmadụ ọbụla ga-enwe ọn̄ụ na ihe nile ruru ya na ohere ya nile otu aka ahụ, ọbụrụraa na Onye-nwe hụrụ na o kwesịrị na anyị ga-ebi ma keta ala ahụ, e, ọbụna ọbụrụraa na ụmụ ụmụ anyị ọbụla na-anọ n’elu iru nke ala ahụ."},{"vNo":"33 ","txt":"Ma ọtụtụ ihe ndị ka nke a ka eze Mosaịa dere nye ha, na-asaghere ha ọnwụnwa nile na nsogbu nile nke eze ezi-omume, e, ụfụ nile nke mkpụrụ-obi maka ndị ha, na kwa ntamu nile nke ndị ahụ nye eze ha; ma ọ kọwara ha nile nye ha."},{"vNo":"34 ","txt":"Ma ọ gwara ha na ihe ndị a ekwesịghị ịdị; kama ka ibu-arọ ahụ bịakwasị ndị ahụ nile, ka onye ọbụla wee buru akụkụ nke ya."},{"vNo":"35 ","txt":"Ma ọ saghekwaara ha nsụ-ahịa nile ha rụrụ ọrụ n’okpuru ya site n’inwe onye-eze n’enweghị ezi-omume ka ọ chịa ha;"},{"vNo":"36 ","txt":"E, ajọọ-omume ya nile na ihe arụ nile, na agha nile, na ndọrọ-ndọrọ nile, na ịkwafu ọbara, na izu ori, na ịpụnara ihe na ịgba akwụnakwụna nile, na ụdị ajọọ-omume nile nke a na-apụghị ịgụta ọnụ—na-agwa ha na ihe ndị a ekwesịghị ịdị, na ha kpachapụrụ anya na-emegide iwu-nsọ nile nke Chineke."},{"vNo":"37 ","txt":"Ma ugbua o wee ruo, mgbe eze Mosaịa zipụworo ihe ndị a n’etiti ndị ahụ e mere ka ha kwenye n’ezi-okwu nke okwu ya nile."},{"vNo":"38 ","txt":"Ya mere ha wepụrụ obi ha n’ịchọ eze, ma wee nwe ọnụnụ-ọkụ n’obi karịa na onye ọbụla ga-enwe ohere ahataha gburu-gburu ala ahụ nile, e, ma onye ọbụla gosịrị ịdị na njikere ịza ajụjụ maka mmehie nile nke onwe ya."},{"vNo":"39 ","txt":"Ya mere, o wee ruo na ha kpọkọtara onwe ha ọnụ n’otu n’otu gburu-gburu ala ahụ nile, ịtụnye olu ha gbasara ndị ga-abụ ndị-ikpe ha, ikpe ha ikpe dịka iwu ahụ nke e nyeworo ha siri dị; ma ha nwere oke ọn̄ụ n’ihi ntọhapụ nke e nyeworo ha."},{"vNo":"40 ","txt":"Ma ha gbasịrị ike n’ịhụ n’anya n’ebe Mosaịa nọ; e, ha weliri ya elu karịa onye ọbụla ọzọ; n’ihi na ha elekwasịghị ya anya dịka eze ọchịchị-aka-ike nke na-achọ uru, e, maka uru ahụ bụ oke uru nke na-emebi mkpụrụ-obi; n’ihi na ọ naghị akụ na ụba n’aka ha, ọbụghị ma o nwere mmasị n’ịkwafu ọbara; mana o hiwewo udo n’ala ahụ, ma o kwenyeworo ndị ya na a ga-anapụta ha site n’ụdị ịbụ-oru nile dị iche iche; ya mere ha buliri ya elu, e, karịa, na-enweghị atụ."},{"vNo":"41 ","txt":"Ma o wee ruo na ha rọpụtara ndị-ikpe ịchị ha, ma-ọbụ ikpe ha ikpe dịka iwu ahụ siri dị, ma nke a ka ha mere gburu-gburu ala ahụ nile."},{"vNo":"42 ","txt":"Ma o wee ruo na a họpụtara Alma ịbụ onye-isi-ikpe mbụ, ebe ọ bụ kwa onye isi nchụ-aja, ebe nna ya nyefeworo ọkwa ahụ n’aka ya, ma ebe o nyewokwara ya ọrụ gbasara ihe-omume nile nke nzukọ-nsọ ahụ."},{"vNo":"43 ","txt":"Ma ugbua o wee ruo na Alma gara ije n’ụzọ nile nke Onye-nwe, ma o debere iwu-nsọ ya nile, ma o kpere ikpe nile ziri ezi; ma e nwere udo esepụghị aka n’ala ahụ dum."},{"vNo":"44 ","txt":"Ma otu a malitere ọchịchị nke ndị-ikpe gburu-gburu ala ahụ nile nke Zarahemla, n’etiti ndị ahụ nile a na-akpọ ndị Nifaị; ma Alma bụ onye mbụ na onye-isi-ikpe."},{"vNo":"45 ","txt":"Ma ugbua o wee ruo na nna ya nwụrụ, ebe ọ gbara iri afọ asatọ na abụọ, ebe o biworo ndụ imejupụta iwu-nsọ nile nke Chineke."},{"vNo":"46 ","txt":"Ma o wee ruo na Mosaịa nwụkwara, n’ime iri afọ atọ na atọ nke ọchịchị ya; ebe ọ gbara iri afọ isii na atọ; nke mere ha nile, narị afọ ise na iteghete site n’oge Lihaị hapụrụ Jerusalem."},{"vNo":"47 ","txt":"Ma otu a ka ọchịchị nke ndị eze nye ndị Nifaị siri gwụchaa; ma otu a ka ụbọchị nile nke Alma siri gwụchaa, onye bụ onye-nchọpụta nke nzukọ-nsọ ha."}]}