{"heading":"Eze Benjamịn wee gaa n’iru n’okwu ya—Nzọpụta na-abịa n’ihi Aja mgbaghara mmehie ahụ—Kwere na Chineke ka a zọpụta gị—Dota nsachapụ nke mmehie unu nile site n’inwe okwukwe—Nye ndị ogbenye oke site n’ihe ọnwụnwe unu—Mee ihe nile na amamihe na usoro. Ihe dịka n’afọ 124 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosaịa 4","verses":[{"vNo":"1 ","txt":"Ma ugbua, o wee ruo na mgbe eze Benjamịn bịaworo na ngwụcha nke ikwu okwu nile nke e nyefeworo ya site n’aka mụọ-ozi nke Onye-nwe, na ọ lepụrụ anya ya gburu-gburu n’elu igwe mmadụ ahụ, ma lee ha adawọrịị n’ala, n’ihi na ịtụ egwu nke Onye-nwe abịakwasịwo ha."},{"vNo":"2 ","txt":"Ma ha ahụworiị onwe ha n’ọnọdụ nke anụ arụ onwe ha, ọbụna ịdị ntakịrị karịa uzuzu nke ala. Ma ha nile tisiri mkpu ike n’otu olu, na-asị: O mee ebere, ma tinye ọbara aja mgbaghara mmehie ahụ nke Kraịst ka anyị wee nata mgbaghara nke mmehie anyị nile, ma ka e wee sachaa obi anyị nile; n’ihi na anyị kwere na Jisus Kraịst, Ọkpara nke Chineke, onye kere elu-igwe n’ụwa, na ihe nile; onye ga arịdata n’etiti ụmụ nke mmadụ."},{"vNo":"3 ","txt":"Ma o wee ruo na mgbe ha kwuworo okwu ndị a Mụọ nke Onye-nwe bịakwasịrị ha, ma ha jupụtara n’ọn̄ụ, ebe ha nataworo nsachapụ nke mmehie ha nile, na ebe ha nwere udo nke mụọ, n’ihi okwukwe nke karịrị akarị nke ha nwere n’ime Jisus Kraịst onye ga-abịa, dịka okwu nile nke eze Benjamịn gwaworo ha."},{"vNo":"4 ","txt":"Ma eze Benjamịn ọzọ meghere ọnụ ya ma malite ịgwa ha okwu, na-asị: Ndị enyi m na ụmụnne m nwoke, ndị ebo m na ndị m, a ga m akpọkụ ige-ntị unu ọzọ, ka unu wee nụ, ma ghọta okwu m ndị nke fọdụrụ nke m ga-agwa unu."},{"vNo":"5 ","txt":"N’ihi na lee, ọbụrụ na mmata nke ịdị mma nke Chineke akpọtewo unu n’oge a ruo n’ịmata ihe-efu unu bụ, na apụtaghị ihe unu na ọnọdụ ọdịda unu—"},{"vNo":"6 ","txt":"A sị m unu, ọbụrụ na unu abịawo na mmata nke ịdị mma nke Chineke, na ike na-enweghị atụ nke ya, na amamihe ya, na ndidi ya, na ogologo-ntachị obi n’ebe ụmụ nke mmadụ nọ; na kwa, aja mgbaghara mmehie nke a kwadoworo site na ntọ-ala nke ụwa, na site na ya nzọpụta ga-abịara onye nke ga-atụkwasị obi ya n’ime Onye-nwe, ma na-arụsi-ọrụ ike n’idebe iwu-nsọ ya nile, ma na-aga n’iru n’okwukwe ọbụna ruo n’ọgwụgwụ nke ndụ ya, a na m ekwu maka ndụ arụ na-anwụ anwụ—"},{"vNo":"7 ","txt":"A sị m, na nke a bụ nwoke ahụ onye na-anata nzọpụta, site n’aja mgbaghara mmehie nke a kwadoro site na ntọ-ala nke ụwa nye mmadụ nile, nke dirịị site n’ọdịda nke Adam, ma-ọbụ onye nọ, ma-ọbụ onye nke ga-anọ, ọbụna ruo na nsọtụ nke ụwa."},{"vNo":"8 ","txt":"Ma nke a bụ ụzọ ebe nzọpụta si-abịa. Ma ọdịghị nzọpụta ọzọ dị karịa nke a nke e kwuworo okwu gbasara ya, ọbụghị ma e nwere ọnọdụ ọbụla site na nke mmadụ ga-esi nwe nzọpụta ma ọbụghị n’ọnọdụ nile ndị m gwaworo unu."},{"vNo":"9 ","txt":"Kwere na Chineke, kwere na ọ nọ, ma na o kere ihe nile, ma n’elu-igwe ma n’ụwa; kwere na o nwere amamihe nile, na ike nile, ma n’elu-igwe ma n’ụwa; kwere na mmadụ anaghị aghọta ihe nile nke Onye-nwe nwere ike ịghọta."},{"vNo":"10 ","txt":"Ma ọzọ, kwere na unu aghaghị ichegharị site na mmehie unu nile ma hapụ ha, ma nwe umeala n’onwe unu n’iru Chineke; ma rịọ n’obi ezi-okwu ka ọ gbaghara unu; ma ugbua, ọbụrụ na unu kwere ihe nile ndị a hụrụ na unu na-eme ha."},{"vNo":"11 ","txt":"Ma ọzọ a sị m unu dịka m kwuworo na mbụ, na dịka unu bịaworo na mmata nke ebube nke Chineke, ma-ọbụ ọbụrụ na unu amatawo maka ịdị mma ya ma detụwọrịị ịhụ-n’anya ya ire, ma natawọrịị nsachapụ nke mmehie unu nile, nke na-ebute ụdị nnukwu ọn̄ụ karịrị akarị na mkpụrụ-obi unu nile, ọbụna otu a ọ ga-adị m mma na unu ga-echeta, ma oge nile dota na ncheta, ịdị ukwuu nke Chineke, na adịghị ihe unu n’onwe unu pụtara, na ịdị mma ya na ogologo-ntachi-obi n’ebe unu nọ, ndị ekere eke na-etozughị oke, ma wedata onwe unu ala ọbụna n’omimi nile nke obi umeala, na-akpọku aha Onye-nwe kwa ụbọchị ma na-eguzosike n’okwukwe ahụ nke ihe ahụ ga-abịa, nke e kwuru site n’ọnụ nke mụọ-ozi ahụ."},{"vNo":"12 ","txt":"Ma lee, a sị m unu na ọbụrụ na unu mee nke a unu ga na-an̄ụrị ọn̄ụ oge nile, ma jupụta n’ịhụnanya nke Chineke, ma oge nile na-edota nsachapụ nke mmehie unu nile; ma unu ga-eto n’ọmụma nke ebube nke ya onye kere unu, ma-ọbụ n’ọmụma nke ihe ndị ziri ezi na ezi-okwu."},{"vNo":"13 ","txt":"Ma unu agaghị enwe uche onye ọbụla imejọ ibe ya, kama ibi n’udo, na imere onye ọbụla dịka ihe ahụ nke ruru ya."},{"vNo":"14 ","txt":"Ma unu agaghị ekwe ụmụ unu ka ha na-aga n’agụụ, ma-ọbụ ịgba ọtọ, ọbụghị ma unu ga-ekwe ka ha jehie iwu nile nke Chineke, ma lụwa ọgụ ma sewe okwu otu na ibe ya, ma jeere ekwensu ozi, onye bụ onye-isi nke mmehie, ma-ọbụ onye bụ ekwensu nke e kwuworọrịị maka ya site na ndị nna anyị ha, ya ebe ọ bụ onye iro nye ezi-omume nile."},{"vNo":"15 ","txt":"Ma na unu ga-akụziri ha ịga n’ụzọ nile nke ezi-okwu na anya-udo; unu ga-akụziri ha ịhụrịta onwe ha n’anya, na ijerịtara onwe ha ozi."},{"vNo":"16 ","txt":"Na kwa, unu onwe unu ga-enyere ndị chọrọ enye m aka unu aka; unu ga-eke ihe unu nwere nye onye ọ dị na mkpa; ma unu agaghị ekwe ka onye-arịrịọ rịo unu ihe n’efu, ma chụpụ ya ka ọ laa n’iyi."},{"vNo":"17 ","txt":"Eleghị anya unu ga-asị: nwoke ahụ ewetaworo onwe ya ọnọdụ ịhụju-anya nke ya; ya mere agaghị m enye ya site n’ihe oriri m, ma-ọbụ kenye ya ihe m mwere ka ọ ghara ịta ahụhụ, n’ihi na ntara m ahụhụ ya zịrị ezi—"},{"vNo":"18 ","txt":"Ma a sị m unu, O mmadụ onye ọbụla mere nke a onye ahụ nwere nnukwu ihe kpatara ọ ga-eji chegharịa; ma, ma ọbụghị na ọ chegharịrị site n’ihe ahụ nke o meworo ọ ga-ala-n’iyi ruo mgbe nile, ma o nweghị mmasị n’ala-eze nke Chineke."},{"vNo":"19 ","txt":"N’ihi na lee, ọ bụ na anyị nile abụghị ndị arịrịọ? Ọbụghị anyị nile na-adabere n’otu Onye ahụ dị, ọbụna Chineke, maka ihe nile nke anyị nwere, maka ma ihe oriri na ihe myịkwasị, na maka ọla-edo, na maka ọla-ọcha, na maka akụ na ụba nile nke anyị nwere n’ụdị ọbụla?"},{"vNo":"20 ","txt":"Ma lee, ọbụna n’oge a, unu anọwọrịị na-akpọ aha ya, ma na-arịọ maka nsachapụ nke mmehie unu nile, Ma o kwewo ka ọbụrụ na unu rịọro n’efu? E-e; Ọ wụkwasịwo unu Mụọ ya, ma kpata ka obi unu jupụta n’ọn̄ụ, ma kpata ka a kwụsị ọnụ unu nile na unu enweghị ike ịchọta ọnụ okwu, oke nnukwu ọn̄ụ ka unu nwere."},{"vNo":"21 ","txt":"Ma ugbua, ọbụrụ na Chineke, onye keworo unu, onye nke unu na-adabere maka ndụ unu nile na maka ihe nile unu nwere ma bụrụ, na-enye unu ihe ọbụla unu rịọrọ nke zịrị ezị, n’okwukwe, na-ekwere na unu ga-anata, O mgbe ahụ, unu kwesịrị ikerịta nke unu nwere otu onye nye ibe ya."},{"vNo":"22 ","txt":"Ma ọbụrụ na unu kpee nwoke ahụ ikpe onye na-arịọ unu arịrịọ ka ọ ghara ịla n’iyi ma ma ya ikpe, olee ụdị nnukwu izi-ezi karịrị akarị amam-ikpe unu ga-adị maka ijichi ihe ọnwụnwe unu, nke na-abụghị nke unu kama nke Chineke, Onye nke ndụ unu bụ kwa nke ya; ma na unu anaghị arịọ, ma-ọbụ chegharịa n’ihe nke unu meworo."},{"vNo":"23 ","txt":"Asị m unu, ahụhụ dịrị onye ahụ, n’ihi ihe onwunwe ya ga e soro ya laa n’iyi; ma ugbua, a na m agwa unu ihe ndị a nye ndị ahụ bara ọgaranya n’ihe gbasara ihe nile nke ụwa nke a."},{"vNo":"24 ","txt":"Ma ọzọ, a sị m ndị ogbenye, unu ndị na-enweghị ma na unu nwere nke zuru unu, ka unu nọrọ site n’ụbọchị ruo n’ụbọchị; a na m ekwu maka unu nile ndị na ajụ inye onye arịrịọ, n’ihi na unu enweghị; ọ dị m ka unu ga-asi n’ime obi unu nile na: A naghị m enye n’ihi na enweghị m, ma na ọbụrụ na m nwere a gaara m enye."},{"vNo":"25 ","txt":"Ma ugbua, ọbụrụ na unu kwuo nke a n’obi unu, unu ga-anọdụ n’enweghị ụta, ma ọbụghị otu a amam-ikpe dịrị unu; ma amam-ikpe unu ziri ezi n’ihi na unu na-enwe anya ukwu n’ihe nke unu na-anatabeghị."},{"vNo":"26 ","txt":"Ma ugbua, n’ihi ihe ndị a nke m gwaworo unu—nke bụ, maka idota nsachapụ nke mmehie unu nile site n’ụbọchị ruo n’ụbọchị, ka unu wee gaa ije n’enweghị ụta n’iru Chineke—Ọ ga-adị m mma ka unu na-ekesa ihe unu nwere nye ndị ogbenye, onye ọbụla dịka ihe nke o nwere siri dị, dịka inye ndị agụụ nri, iyinye ndị gbaa ọtọ uwe, ileta ndị ọrịa na inyere ha aka ịkwụsị ihe mgbu ha, ma nke mụọ ma nke arụ, dịka ọchịchọ ha nile siri dị."},{"vNo":"27 ","txt":"Ma hụ na ihe nile ndị a e mere ha na amamihe na n’usoro; n’ihi na ọ bụghị ihe a chọrọ na mmadụ ga-agba ọsọ ngwa ngwa karịa ka o nwere ume. Ma ọzọ, ọ dị mkpa na ọ ga-arụsi ọrụ ike, ka site n’ebe ahụ ọ ga-erita ụgwọ ọrụ ahụ; ya mere, ihe nile ka a ga-emerịri n’usoro."},{"vNo":"28 ","txt":"Ma ọ ga-adị m mma ka unu cheta, na onye ọbụla n’etiti unu na-agbaziri ihe site n’aka onye-agbata-obi ya ga-eweghachi ihe ahụ nke o gbazitara, dịka o siri kwere, ma ọdịghị otu ahụ unu ga-eme mmehie; ma eleghị anya ị ga-eme ka onye-agbata-obi gị mee kwa mmehie."},{"vNo":"29 ","txt":"Ma n’ikpe-azụ, e nweghị m ike ịgwa unu ihe nile site na ndị unu ga-esi na ha mee mmehie, n’ihi na e nwere ọtụtụ ụzọ dị iche ịche na ihe a ga-eji, ọbụna dị oke ọtụtụ nke m na-agaghị enwe ike ịgụta ha ọnụ."},{"vNo":"30 ","txt":"Mana nke a ka m nwere ike ịgwa unu, na ọbụrụ na unu elezighị onwe unu anya, na echiche unu nile, na okwu unu nile, na omume unu nile, ma debe iwu-nsọ nile nke Chineke, ma gaa n’iru n’ime okwukwe nke ihe unu nuworo gbasara ọbịbịa nke Onye-nwe anyị, ọbụna ruo n’ọgwụgwụ ndụ unu, unu ga-alarịrị-n’iyi. Ma ugbua, O mmadụ, cheta, ma ghara ịla n’ịyi."}]}