{"heading":"Ndị-nsọ nile ga-aghọ ụmụ nwoke na ụmụ nwanyị nke Kraịst site n’okwukwe—Mgbe ahụ ka a ga-akpọ ha n’aha nke Kraịst—Eze Benjamịn wee gbaa ha ume ịkwụsike na ịbụ akwa akwụrụ n’ọrụ ọma nile. Ihe dịka n’afọ 124 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosaịa 5","verses":[{"vNo":"1 ","txt":"Ma ugbua, o wee ruo na mgbe eze Benjamịn kwuworo okwu otu a nye ndị ya, ọ gara ozi n’etiti ha, na-achọsike ịmata site na ndị ya ma ha kwere okwu nile ahụ nke ọ gwaworo ha."},{"vNo":"2 ","txt":"Ma ha nile wee tie n’otu olu, na-asị: E, anyị kwere okwu nile ahụ nke ị gwaworo anyị; na kwa, anyị matara maka ahaghị imezu ha na ezi-okwu, n’ihi Mụọ nke Onye-nwe nke Pụrụ Ime Ihe nile, nke wetaworo nnukwu mgbanwe n’ime anyị nile, ma-ọbụ n’ime obi anyị nile, nke mere na anyị enwekwaghị ọchịchọ ime ihe ọjọọ, kama ime ihe ọma esepụghị aka."},{"vNo":"3 ","txt":"Ma anyị, n’onwe anyị, kwa, site n’ịdị mma na-enweghị oke nke Chineke, na mpụta-ìhè nile nke Mụọ ya, nwere nnukwu nlekwasị-anya nke ihe ahụ nke ga-abịa; ma ọbụrụ na ọ dị mkpa, anyị nwere ịke ibu-amụma maka ihe nile."},{"vNo":"4 ","txt":"Ma ọ bụ okwukwe ahụ nke anyị nweworo n’ihe ndị nke eze anyị gwaworo anyị bụ ihe wetaworo anyị na nnukwu mmata ihe nke a, nke mere anyị na-an̄ụrị nnukwu ọn̄ụ karịrị akarị."},{"vNo":"5 ","txt":"Ma anyị dị na njikere ịba n’ime ọgbụgba-ndụ anyị na Chineke anyị ime uche ya, na irube-isi nye iwu-nsọ ya nile n’ihe nile nke ọ ga-enye anyị n’iwu, ụbọchị nile nke fọdụrụ anyị, ka anyị ghara iwetara onwe anyị ịta-ahụhụ agwụ-agwụ, dịka e kwuworo site n’ọnụ mụọ-ozi ahụ, ka anyị ghara ịn̄ụ site n’iko nke ọnụma nke Chineke ahụ."},{"vNo":"6 ","txt":"Ma ugbua, ndị a bụ okwu nile nke eze Benjamịn chọsịrị ike n’aka ha; ma ya mere ọ sịrị ha: Unu ekwuwo okwu nile ahụ nke m chọsịrị ike; ma ọgbụgba-ndụ ahụ nke unu meworo bụ ọgbụgba-ndụ ziri-ezi."},{"vNo":"7 ","txt":"Ma ugbua, n’ihi ọgbụgba-ndụ ahụ unu meworo a ga-akpọ unu ụmụ nke Kraịst, ụmụ ya ndị nwoke, na ụmụ ya ndị nwanyị; n’ihi na lee, n’ụbọchị nke taa, ọ mụwo unu n’ime mụọ, n’ihi na unu na-asị n’obi unu nile ka a gbanweworo site n’okwukwe n’aha ya; ya mere, unu ka a mụworo na ya ma unu aghọwo ụmụ ya ndị nwoke na ụmụ ya ndị nwanyị."},{"vNo":"8 ","txt":"Ma n’okpuru isi nke a, e mere ka unu nwere onwe unu, ma ọdịghị isi ọzọ nke unu ga-esi na ya nwere onwe unu. Ọdịghị aha ọzọ e nyere ebe nzọpụta si abịa; ya mere, ọ ga-adị m mma na unu ga-ebukwasị onwe unu aha nke Kraịst, unu nile ndị baworo n’ime ọgbụgba-ndụ unu na Chineke na unu ga-erube isi ruo ọgwụgwụ ndụ unu nile."},{"vNo":"9 ","txt":"Ma ọ ga-eru na onye ọbụla na-eme nke a, a ga-achọta ya n’aka nri nke Chineke, n’ihi na ọ ga-amata aha ahụ nke a na-akpọ ya, n’ihi a ga-akpọ ya n’aha nke Kraịst."},{"vNo":"10 ","txt":"Ma ugbua ọ ga-eru, na onye ọbụla nke na-ebukwasịghị onwe ya aha nke Kraịst a ga-akpọrịrị ya n’aha ọzọ; ya mere, ọ ga-achọta onwe ya n’aka ekpe nke Chineke."},{"vNo":"11 ","txt":"Ma ọ dị m ka unu cheta kwa, na nke a bụ aha ahụ nke m sịrị na m ga-enye unu nke a na-agaghị ehichapụ ehichapụ, ma ọbụghị site na njehie, ya mere, kpachapụ anya ka unu ghara ijehie, ka aha ahụ ghara ibu ihe ehichapụrụ n’obi unu nile."},{"vNo":"12 ","txt":"Asị m unu, ọ dị m ka unu cheta idebe aha ahụ e deworo oge nile n’ime obi unu, ka aghara ịchọta unu n’aka ekpe nke Chineke, ma ka unu nụrụ ma mata olu ahụ nke a ga-eji kpọọ unu, na kwa, aha ahụ nke ọ ga-akpọ unu."},{"vNo":"13 ","txt":"N’ihi na olee otu mmadụ ga-esi mata nna ya ukwu onye ọ na ejerebeghị ozi, na onye ọ na-amataghị, ma dịrị anya site n’echiche nile na nzube nile nke obi ya?"},{"vNo":"14 ","txt":"Ma ọzọ, mmadụ ọ ga-ewere anụ dịka ịnyịnya nke onye agbata-obi ya nwere, ma debe ya? Asị m unu, E-e; ọ gaghị ekwe ọbụna ka ọ taa nri n’etiti igwe-anụ ya, ma ọ ga-achụpụ ya, ma chụfuo ya. A sị m unu, na ọbụna otu a ka ọ ga-adị n’etiti unu ma ọbụrụ na unu amataghị aha ahụ nke a na-akpọ unu."},{"vNo":"15 ","txt":"Ya mere, ọ dị m ka unu bụrụ ndị kwụsịrị ike na akwa a kwụrụ, oge nile na-ejupụta n’ọrụ ọma nile, na Kraịst, Onye-nwe Chineke nke Pụrụ Ime Ihe nile, ga arachi unu ndị nke ya, ka e wee kpọta unu n’elu-igwe, ka unu wee nwe nzọpụta mgbe nile na-adigide na ndụ ebighi-ebi, site na amamihe, na ike, na ikpe-zịrị-ezi, na ebere nke ya onye kere ihe nile, n’elu-igwe na n’ụwa, onye bụ Chineke kacha ihe nile elu. Amen."}]}