{"heading":"Amọn wee chọta ala nke Lihaị-Nifaị, ebe Lịmhaị bụ eze—Ndị nke Lịmhaị nọ n’ịbụ-oru n’aka ndị Leman—Lịmhaị wee kọgharịa akụkọ ha—Onye-amụma (Abịnadaị) agbawọrịị ama na Kraịst bụ Chineke ahụ na Nna nke ihe nile—Ndị nke na-akụ mkpụrụ iru-inyi na-aghọta ufufe gburu-gburu, ma ndị nke na-etinye ntụkwasị obi ha n’ime Onye-nwe ka a ga-anapụta. Ihe dịka n’afọ 121 tutu amụọ Kraịst.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mosaịa 7","verses":[{"vNo":"1 ","txt":"Ma ugbua, o wee ruo na mgbe eze Mosaịa nweworo udo esepụghị aka ruo afọ atọ, ọ chọsịrị-ike ịmata gbasara ndị ahụ gbagoro ibi n’ala nke Lihaị-Nifaị, ma-ọbụ n’obodo-ukwu nke Lihaị-Nifaị, n’ihi na ndị ya anụbeghị ihe ọbụla site n’aka ha site n’oge ha hapụrụ ala nke Zarahemla; ya mere, ha nyere ya nsogbu gwụrụ ya ike site n’iji ya mee ihe ọchị nile."},{"vNo":"2 ","txt":"Ma o wee ruo na eze Mosaịa kwere na mmadụ iri na isii n’ime ndị nwoke ha siri ike ga-agbago ruo n’ala nke Lihaị-Nifaị ijụpụta gbasara ụmụnne ha nwoke."},{"vNo":"3 ","txt":"Ma o wee ruo na n’echi ya ha malitere ịgbago, kpọrọ tinyere onwe ha otu Amọn, ebe ọ bụ nwoke nwere ume, ma dị ike, na onye sitere n’agbụrụ nke Zarahemla; ma-ọbụ kwa ya bụ onye-ndu ha."},{"vNo":"4 ","txt":"Ma ugbua, ha amataghị ụzọ ha ga-esi ga njem n’ime ọzara ahụ ịgbago ruo n’ala nke Lihaị-Nifaị; ya mere ha kpagharịrị ọtụtụ ụbọchị n’ime ọzara ahụ, ọbụna iri ụbọchị anọ ka ha kpagharịri."},{"vNo":"5 ","txt":"Ma mgbe ha kpagharịworo iri ụbọchị anọ ha bịaruru otu ugwu, nke dị n’elu-elu ala nke Shaịlọm, ma n’ebe ahụ ka ha rụnyere ụlọ-ịkwuu ha nile."},{"vNo":"6 ","txt":"Ma Amọn kpọrọ ụmụnne ya ndị nwoke atọ, ma aha ha bụ Amalakaị, Hilem, na Hem, ma ha gbadara n’ime ala nke Nifaị."},{"vNo":"7 ","txt":"Ma lee, ha jekwuru eze nke ndị ahụ bụ ndị nọ n’ala nke Nifaị, na n’ala nke Shaịlọm; ma ndị nche eze ahụ gbara ha gburu-gburu, ma wee duru ha, ma kee ha agbụ, ma tinye ha n’ụlọ mkpọrọ."},{"vNo":"8 ","txt":"Ma o wee ruo mgbe ha nọworo n’ụlọ-mkpọrọ ụbọchị abụọ a kpọpụtakwara ha ọzọ n’iru eze, ma a tọpụrụ agbụ ha, ma ha guzoro n’iru eze, ma e nyere ha ohere, ma-ọbụ nye iwu, na ha ga-aza ajụjụ nile ndị ọ ga-ajụ ha."},{"vNo":"9 ","txt":"Ma o wee sị ha: Lee, a bụ m Lịmhaị, nwa nwoke nke Noa, onye bụ nwa nwoke nke Zinịf, onye bịalitere site n’ala nke Zarahemla iketa ala nke a, nke bụ ala nke ndị nna ha, onye e mere eze site n’olu nke ndị ahụ."},{"vNo":"10 ","txt":"Ma ugbua, achọrọ m ịmata ihe kpatara unu atụghị egwu ịbịaru nso mgbidi nile nke obodo-ukwu ahụ, mgbe mụ, n’onwe m, nọ mụ na ndị nche m n’ofe ọnụ-ụzọ ama ahụ?"},{"vNo":"11 ","txt":"Ma ugbua, n’ihi nke a ka m kweworo ka e chekwaa unu, ka m wee jụta unu, ma ọbụghị otu a, a gara m eme ka ndị nche m meworịị ka unu nwụọ. E nyere unu ohere ikwu okwu."},{"vNo":"12 ","txt":"Ma ugbua, mgbe Amọn hụrụ na e nyere ya ohere ikwu okwu, ọ gara wee kpọọ isi ya n’ala n’iru eze ahụ; ma na mbilite ọ siri: O eze, a na m ekele ezigbo ekele n’iru Chineke n’ụbọchị nke a na m ka dị ndụ, na e nyere m ohere ikwu okwu, ma aga m ejisike kwuo okwu na-atụghị egwu;"},{"vNo":"13 ","txt":"N’ihi na a ma m nke ọma na ọbụrụ na ị matara m Ị garaghị ekwe na m gara eyiri agbụ ndị a. N’ihi na a bụ m Amọn, a bụ m agbụrụ nke Zarahemla, ma a gbagotara m site n’ala nke Zarahemla ịjụta ihe gbasara ụmụnne anyị nwoke, ndị Zinịf kpọpụtara site n’ala ahụ."},{"vNo":"14 ","txt":"Ma ugbua, o wee ruo na mgbe Lịmhaị nụworo okwu nile nke Amọn, obi tọrọ ya ụtọ karịa, ma ọ sịrị: Ugbua, a ma m n’ezi-okwu na ụmụnne m nwoke ndị nọ n’ala nke Zarahemla ka dị ndụ. Ma ugbua, a ga m an̄ụrị ọn̄ụ, ma echi a ga m eme na ndị m ga an̄ụrị kwa ọn̄ụ."},{"vNo":"15 ","txt":"N’ihi na lee, anyị nọ n’ịbụ-oru n’aka ndị Leman, ma a na-ana anyị ụtụ nke siri anyị ike ịnagide. Ma ugbua, lee, ụmụ nne anyị nwoke ga-anapụta anyị site n’ịbụ-oru anyị, ma-ọbụ site n’aka nile nke ndị Leman, ma anyị ga-abụ ndị oru ha; n’ihi na ọ ka mma na anyị bụ oru nye ndị Nifaị karịa na anyị tụrụ ụtụ nye eze ndị Leman."},{"vNo":"16 ","txt":"Ma ugbua, eze Lịmhaị nyere ndị nche ya iwu ka ha ghara kwa ike Amọn agbụ ma-ọbụ ụmụnne ya nwoke, ma mee ka ha gaa n’ugwu ahụ nke dị n’elu-elu nke Shaịlọm, ma kpọbata ụmụnne ha nwoke n’ime obodo-ukwu ahụ, na site na ya ha ga-eri, ma n̄ụọ, ma zuoro onwe ha ike site n’ọrụ nile nke njem ha; n’ihi na ha atawo ahụhụ ọtụtụ ihe; ha atawo ahụhụ agụụ, akpịrị-ịkpọ-nkụ na ike-ọgwụgwụ."},{"vNo":"17 ","txt":"Ma ugbua, o wee ruo n’echi ya na eze Lịmhaị zipụrụ ozi ịma ọkwa n’etiti ndị ya nile, na site na nke ahụ ha ga-akpọkọta onwe ha ọnụ na temple ịnụrụ okwu nile ahụ nke ọ ga-agwa ha."},{"vNo":"18 ","txt":"Ma o wee ruo na mgbe ha kpọkọtaworo onwe ha ọnụ na ọ gwara ha okwu otu a, na-asị: O unu, ndị m, welite nụ isi unu ma nwe nkasi obi; n’ihi na lee, oge ahụ adịwo nso, ma-ọbụ ọdịghị oke anya, mgbe anyị na-agaghị anọkwa n’okpuru ndị iro anyị, na-agbanyeghị ọtụtụ mgbalị nile anyị, nke bụworo n’efu; ma na e nwere m ntụkwasị-obi na ọ ka nwere mgbalị ga-adị ire fọdụrụ a ga-eme."},{"vNo":"19 ","txt":"Ya mere, welite nu isi unu nile, ma n̄ụrịa ọn̄ụ, ma tinye ntụkwasị obi unu n’ime Chineke, n’ime Chineke ahụ onye bụrịị Chineke nke Abraham, na Aịsak, na Jekọb; na kwa Chineke ahụ onye kpọpụtara ụmụ Israel site n’ala Ijipt, ma mee ka ha gaa ije gafee Oke Osimiri Uhie n’ala akọrọ, ma jiri manna nyejuo ha afọ ka ha ghara ịla n’iyi n’ime ọzara; ma ọtụtụ ihe ndị ọzọ ka o meere ha."},{"vNo":"20 ","txt":"Ma ọzọ, otu Chineke ahụ kpọpụtaworo nna anyị ha site n’ala Jerusalem, ma o debewo ma chekwaa ndị ya ọbụna ruo ugbua; ma lee, ọbụ n’ihi ajọọ-omume anyị na ihe arụ nile ka o wetaworo anyị baa n’ime ịbụ-oru."},{"vNo":"21 ","txt":"Ma unu nile bụ ndị aka-ebe n’ụbọchị taa, na Zinịf, onye e mere eze nye ndị a, ebe ọ bụ onye ọ na-anụkarị ọkụ n’obi iketa ala ahụ nke ndị nna ya ha, ya mere a ghọgburu ya site n’aghụghọ na nka-aghụghọ nke eze Leman, onye ebe ọ banyeworo n’ime nkwekọrịta ya na eze Zinịf, ma ebe o nyefeworo n’aka ya abụọ ihe onwunwe nile nke otu akụkụ ala ahụ, ma-ọbụ ọbụna obodo-ukwu ahụ nke Lihaị-Nifaị, ma obodo-ukwu ahụ nke Shaịlọm; na ala ahụ dị ya gburu-gburu."},{"vNo":"22 ","txt":"Ma ihe nile ndị a ka o mere n’ihi ebum-n’obi nke iweta ndị a n’ime ịnọ n’okpuru ma-ọbụ n’ime ịbụ-oru. Ma lee, anyị n’oge nke a na-atụ ụtụ nye eze nke ndị Leman, ruo na otu ọkara nke ọka anyị, na achara-barley anyị, na ọbụna mkpụrụ ọghịgha anyị n’ụdi nile, na otu ọkara nke ntụkwasị nke igwe anụ anyị na igwe anụmanụ nile; ma ọbụna otu ọkara nke ihe nile anyị ji ma-ọbụ nwere; eze ahụ nke ndị Leman na-anapụ anyị ha n’ike ma-ọbụ ndụ anyị nile."},{"vNo":"23 ","txt":"Ma ugbua, nke a ọdịghị mwute n’odidi? Ma mkpagbu anyị nke a, ọdịghị nnukwu? Ugbua lee, nnukwu ihe kpatara anyị kwesịrị iji na-eru uju."},{"vNo":"24 ","txt":"E, asị m unu, nnukwu ihe kpatara ha dị nke anyị kwesịrị iji rie-uju; n’ihi na lee ole n’ime ụmụnne anyị nwoke ka e gbuworo, ma ọbara ha ka akwafuworo n’efu, ma ihe nile n’ihi ajọọ-omume."},{"vNo":"25 ","txt":"N’ihi na ọbụrụ na ndị a adabaghịrịị n’ime njehie Onye-nwe agaraghị ekwe na nnukwu ajọọ ihe nke a ga-abịakwasị ha. Mana lee, ha achọghị ịn̄a ntị n’okwu ya nile; mana e nwere ndọrọ-ndọrọ dapụtara n’etiti ha, ọbụna rue nke na ha kwafuru ọbara n’etiti onwe ha."},{"vNo":"26 ","txt":"Ma onye-amụma nke Onye-nwe ka ha gbuworo; e, onye Chineke họpụtara, onye gwara ha maka ajọọ-omume ha na ihe arụ nile, ma buo-amụma maka ọtụtụ ihe nile ndị nke ga-abịa, e, ọbụna ọbịbịa nke Kraịst."},{"vNo":"27 ","txt":"Ma n’ihi na ọ sịrị ha na Kraịst bụ Chineke ahụ, Nna nke ihe nile, ma sị na ọ ga eyịkwasị onwe ya oyiyi nke mmadụ, ma ọ ga-abụ oyiyi n’ụdị nke e jiri kee mmadụ na mmalite; ma-ọbụ ikwu ya n’ụzọ ọzọ, o kwuru na mmadụ ka e kere n’ụdị oyiyi nke Chineke, ma na Chineke ga-arịdata n’etiti ụmụ nke mmadụ, ma yikwasị onwe Ya anụ-arụ na ọbara, ma gagharịa n’elu iru nke ụwa ahụ—"},{"vNo":"28 ","txt":"Ma ugbua, n’ihi na o kwuru nke a, ha mere ka ọ nwụọ; na ọtụtụ ihe ndị ọzọ karịrị akarị ka ha mere nke wedatara iwe ọkụ nke Chineke n’arụ ha. Ya mere, onye ka ọ na-agbagwọjụ anya na ha nọ n’ịbụ-oru, ma na e tiri ha nnukwu ihe otiti site na nsogbu nile?"},{"vNo":"29 ","txt":"Ma lee, Onye-nwe asịwo: A gaghị m enyere ndị m aka n’ụbọchị nke njehie ha; ma na aga m agbagide ụzọ ha nile ogige ka ha ghara ịga n’iru; ma omume ha nile ga-adị ka okwute-mkpọbe ụkwụ n’iru ha."},{"vNo":"30 ","txt":"Ma ọzọ, ọ sịrị: Ọ bụrụ na ndị m ga-akụ mkpụrụ iru inyi ha ga-aghọta afụrụ dị n’ime ufufe gburu-gburu; ma ihe ọ ga-eweta bụ nsi."},{"vNo":"31 ","txt":"Ma ọzọ, ọ sịrị: Ọbụrụ na ndị m ga-akụ mkpụrụ iru inyi ha ga-aghọta ufufe ọwụwa-anyanwụ ahụ, nke na-eweta mbibi otu mgbe ahụ."},{"vNo":"32 ","txt":"Ma ugbua, lee, nkwa nke Onye-nwe emezuwo, ma unu ka e tiri ihe otiti ma kpagbuo."},{"vNo":"33 ","txt":"Mana ọbụrụ na unu ga-atụgharị soro Onye-nwe ma jiri nzube juru-eju nke obi, ma tinye ntụkwasị-obi unu na Ya, ma jiri uche ịrụsi ọrụ ike jeere ya ozi, ọbụrụ na unu mee nke a, ọ ga, dịka ọchịchọ na mmasị nke ya siri dị, a napụta unu site n’ịbụ-oru."}]}