{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"EN KORT FORKLARING OMMormons Bog","verses":[{"txt":"Mormons Bog er en hellig optegnelse om folkeslag i det fordums Amerika og blev indgraveret på plader af metal. I selve bogen nævnes fire sæt metalplader:"},{"txt":"Nefis plader, hvoraf der var to sæt: de små plader og de store plader. De førstnævnte blev i overvejende grad helliget åndelige anliggender og profeternes tjenestegerning og undervisning, mens de sidstnævnte hovedsagelig indholdt de pågældende folkeslags verdslige historie (1 Ne 9:2–4). Men fra Mosijas tid indeholdt de store plader også begivenheder af væsentlig åndelig betydning."},{"txt":"Mormons plader, der består af en forkortelse, som Mormon lavede af Nefis store plader, med mange kommentarer. Disse plader indeholdt også en fortsættelse af historien skrevet af Mormon samt tilføjelser af hans søn Moroni."},{"txt":"Eters plader, der giver en beretning om jereditternes historie. Denne optegnelse blev forkortet af Moroni, som indføjede sine egne kommentarer og føjede optegnelsen til den overordnede beretning under titlen »Eters Bog«."},{"txt":"Bronzepladerne, som Lehis folk tog med sig fra Jerusalem i 600 f.Kr. De indeholdt »de fem mosebøger ... og også en optegnelse om jøderne fra begyndelsen, helt op til indledningen af Sidkijas, Judas konges, regeringstid, og også de hellige profeters profetier« (1 Ne 5:11–13). Mange citater fra disse plader fra Esajas og andre bibelske og ikke-bibelske profeter forekommer i Mormons Bog."},{"txt":"Mormons Bog består af femten hovedafsnit eller dele, som med en enkelt undtagelse kaldes bøger, der hver for sig bærer hovedforfatterens navn. Den første del (de første seks bøger til og med Omnis Bog) er en oversættelse af Nefis små plader. Mellem Omnis Bog og Mosijas Bog findes en indføjelse, der kaldes Mormons Ord. Denne indføjelse forbinder den optegnelse, der var graveret på de små plader, med Mormons forkortelse af de store plader."},{"txt":"Den længste del, fra Mosijas Bog til og med Mormons Bogs kapitel 7, er en oversættelse af Mormons forkortelse af Nefis store plader. Den afsluttende del, fra Mormons Bogs kapitel 8 og bogen ud, blev indgraveret af Mormons søn, Moroni, der efter at have færdiggjort optegnelsen om sin fars liv lavede en forkortelse af jereditternes optegnelse (kaldet Eters Bog) og senere tilføjede det, der nu kendes som Moronis Bog."},{"txt":"I eller omkring 421 e.Kr. forseglede Moroni, den sidste af de nefitiske profet-historikere, den hellige optegnelse og skjulte den i Herren, for at den skulle blive bragt frem i de sidste dage, som forudsagt ved Guds røst gennem sine fordums profeter. I 1823 e.Kr. kom den samme Moroni, som da var en opstanden person, til profeten Joseph Smith og overdrog efterfølgende de indgraverede plader til ham."},{"txt":"Vedrørende denne udgave: Nogle mindre fejl i teksten er blevet videreført i tidligere udgaver af Mormons Bog, udgivet på engelsk. Denne udgave indeholder rettelser, der findes relevante for at bringe teksten i overensstemmelse med de oprindelige manuskripter og de første udgaver, som profeten Joseph Smith redigerede."}]}