{"heading":"Tout Nefit yo ak tout Lamanit yo konvèti nan Senyè a—Yo pataje tout bagay ansanm, yo fè mirak, epi yo pwospere nan peyi a—Apre de syèk, divizyon, mechanste, fo legliz, ak pèsekisyon leve—Apre twasan ane, Nefit yo ak tout Lamanit yo vin mechan—Amawon sere rejis sakre yo. Anviwon 35–321 apre Jezikri.","sectionHeading":"Istwa pèp Nefi a, dapre rejis li a.","prevAbbr":"3-ne","nextAbbr":"morm","prevNo":30,"nextNo":1,"chapterTitle":"4 Nefi ","prevTitle":"3 Nefi 30","nextTitle":"Mòmon 1","verses":[{"vNo":1,"txt":"EPI, se te konsa, trann-katriyèm ane a te pase, trann-senkyèm nan tou, e reyèlman disip Jezi yo te fòme legliz Kris la toupatou nan peyi a. Epi, tout moun ki te vin jwenn yo, e ki te reyèlman repanti pou peche yo, moun sa yo te batize nan non Jezi; epi yo te resevwa Sentespri a tou."},{"vNo":2,"txt":"Epi, se te konsa, nan trann-sizyèm ane a, tout pèp la te konvèti nan Senyè a, nan tout peyi a, ni Nefit yo, ak Lamanit yo, e pa t gen chirepit ak diskisyon nan pami yo, e tout moun te aji byen, youn ak lòt."},{"vNo":3,"txt":"Epi, yo te pataje tout bagay nan pami yo, youn bay lòt; se poutèt sa pa t gen rich ak pòv, esklav ak lib, men tout moun te vin lib, e yo te resevwa don ki soti nan syèl la."},{"vNo":4,"txt":"Epi, se te konsa, trann-setyèm ane a te pase tou, e te toujou kontinye gen lapè nan peyi a."},{"vNo":5,"txt":"Epi, disip Jezi yo te tèlman manifeste gwo zèv mèveye, yo te geri malad, yo te leve moun mouri, e yo te fè moun paralize mache, yo fè moun avèg yo wè, e moun soud tande; e yo te fè tout kalte mirak nan pami pitit lèzòm; e yo pa t fè okenn mirak san se pa t nan non Jezi."},{"vNo":6,"txt":"Epi, se konsa trann-uityèm ane a te pase, ak trant-nevyèm nan, ak karanteyinyèm nan, ak karant-dezyèm nan, wi menm jistan karann-nevyèm ane a te pase, ak senkanteyinyèm nan, ak senkant-dezyèm nan; wi, menm jistan senkant-nèf ane te pase."},{"vNo":7,"txt":"Epi Senyè a te fè yo pwospere anpil nan peyi a; wi, tèlman, yo te rebati vil nan plas vil yo te boule yo."},{"vNo":8,"txt":"Wi yo te menm fè rebati gwo vil Zarayemla a ankò."},{"vNo":9,"txt":"Men, te gen anpil vil ki te nwaye, epi dlo te monte nan plas yo; se poutèt sa, vil sa yo pa t kapab rebati."},{"vNo":10,"txt":"Epi kounyeya reyèlman, se te konsa, pèp Nefi a te vin fò, yo te miltipliye vit, e yo te vin yon pèp ekstrèmman bèl ak dezirab."},{"vNo":11,"txt":"Yo te marye, e yo te marye moun, e yo te beni dapre anpil pwomès Senyè a te fè yo."},{"vNo":12,"txt":"Epi yo pa t mache dapre egzijans ak òdonans lalwa Moyiz la ankò; men, yo te mache dapre kòmandman yo te resevwa nan men Senyè Bondye yo a, yo te kontinye jene, priye, e reyini ansanm souvan pou yo priye e pou yo koute pawòl Senyè a."},{"vNo":13,"txt":"Epi, se te konsa, pa t gen chirepit nan pami tout pèp la, nan tout peyi a; men, te gen gwo mirak ki te fèt nan pami disip Jezi yo."},{"vNo":14,"txt":"Epi, se te konsa, swasann-onzyèm ane a te pase, ak swasann-douzyèm ane a tou, wi, e alafen, jistan swasann-disetyèm ane a te pase; wi, menm santan te pase, e tout disip Jezi te chwazi yo t al nan paradi Bondye a, eksepte twa sa ki te gen pou yo rete a; e te gen lòt disip ki te òdone nan plas yo; epi tou anpil moun nan jenerasyon sa a te pase."},{"vNo":15,"txt":"Epi, se te konsa, pa t gen chirepit nan peyi a, poutèt lanmou Bondye ki te nan kè pèp la."},{"vNo":16,"txt":"Epi pa t gen anvi, ni mètdam, ni lobo, ni idolatri seksyèl, ni manti, ni asasina, ni okenn kalte anvi sal; e reyèlman pa t ap kapab gen yon pèp ki pi kontan nan pami tout pèp men Bondye te kreye."},{"vNo":17,"txt":"Pa t gen vòlè, ni asasen, ni tou pa t gen Lamanit, ni okenn kalte-it; men, yo te youn, pitit Kris yo, ak eritye wayòm Bondye yo."},{"vNo":18,"txt":"Epi yo te beni anpil! Paske Senyè a te beni yo nan tout zèv yo; wi, yo te beni, e yo te pwospere jistan sandis ane te pase; e premye jenerasyon depi epòk Kris la te pase, e pa t gen chirepit nan tout peyi a."},{"vNo":19,"txt":"Epi, se te konsa, Nefi sila a ki te ekri dènye rejis yo, (e li te ekri yo sou plak Nefi yo) te mouri, e Amòs, pitit gason li a te kenbe l nan plas li; e li te ekri l sou plak Nefi yo tou."},{"vNo":20,"txt":"Epi li te kenbe l pandan katreven-kat ane, e te toujou gen lapè nan peyi a, eksepte yon ti gwoup nan pèp la ki te revòlte sòti nan legliz la e yo te rele tèt yo Lamanit; se poutèt sa, te kòmanse gen Lamanit nan peyi a ankò."},{"vNo":21,"txt":"Epi, se te konsa, Amòs te mouri tou, (e sa te fè san katreven-katòz ane depi aparisyon Kris la) e pitit gason li a, Amòs, te kenbe rejis yo nan plas li; epi tou li te kenbe l sou plak Nefi yo; epi tou li te ekri nan liv Nefi a, ki se liv sa a."},{"vNo":22,"txt":"Epi, se te konsa, desan ane te pase; e tout dezyèm jenerasyon an te pase, eksepte kèk moun."},{"vNo":23,"txt":"Epi kounyeya, mwen menm Mòmon, m ta vle nou konnen, pèp la te tèlman miltipliye, yo te gaye sou tout sifas peyi a, e yo te vin rich anpil, poutèt pwosperite yo nan Kris la."},{"vNo":24,"txt":"Epi kounyeya, nan desan-inyèm ane sa a, te gen moun nan pami yo ki te vin chaje avèk lògèy, ki te abiye ak rad ki chè, ak tout kalte bijou rafine, ak bagay ki koute chè nan mond lan."},{"vNo":25,"txt":"Epi, depi lè sa a, yo pa t genyen byen yo melanje ankò."},{"vNo":26,"txt":"Epi, yo te kòmanse divize fè klas; e yo te kòmanse bati legliz pou tèt pa yo pou enterè, e yo te kòmanse nye vrè legliz Kris la."},{"vNo":27,"txt":"Epi, se te konsa, lè desan-dis ane te fin pase, te gen anpil legliz nan peyi a; wi, te gen anpil legliz ki te deklare yo konnen Kris la, e malgre sa, yo tèlman te nye pifò nan levanjil li a, yo te aksepte tout kalte mechanste, e yo te administre bagay sakre bay moun ki pa t gen dwa resevwa l, poutèt endiyite yo."},{"vNo":28,"txt":"Epi, legliz sa a te miltipliye anpil poutèt inikite, e poutèt pouvwa Satan ki te gen enfliyans sou kè yo."},{"vNo":29,"txt":"Epi ankò, te gen yon lòt legliz ki te nye Kris la; e yo te pèsekite vrè legliz Kris la, poutèt imilite l ak kwayans li nan Kris la; e yo te meprize l poutèt tout kantite mirak ki te fèt ladan l."},{"vNo":30,"txt":"Se poutèt sa, yo te egzèse pouvwa ak otorite sou disip Jezi yo ki te rete nan pami yo, e yo te jete yo nan prizon; men, avèk pouvwa Bondye ki te avèk yo a, prizon yo te fann fè de, e yo t al fè gwo mirak nan pami yo."},{"vNo":31,"txt":"Men, malgre tout mirak sa, yo, pèp la te fè kè di, e yo te vle touye yo menm jan Jwif nan Jerizalèm yo te chèche touye Jezi poutèt pawòl li yo."},{"vNo":32,"txt":"Epi, yo te jete yo nan founo dife, men yo te soti san domaj."},{"vNo":33,"txt":"Epi tou, yo te jete yo nan twou bèt sovaj, men, yo te jwe avèk bèt sovaj yo menm jan yon timoun jwe avèk yon ti mouton; e yo te soti nan pami yo san domaj."},{"vNo":34,"txt":"Malgre sa, pèp la te fè kè di, paske anpil prèt ak fo pwofèt te dirije yo pou yo bati anpil legliz, e pou yo fè tout kalte inikite. Epi, yo te bat pèp Jezi a; men, pèp Jezi a pa t bat yo tou. Epi konsa, yo te dejenere nan enkredilite ak mechanste, yon ane apre yon lòt, menm jistan desan-trant ane te pase."},{"vNo":35,"txt":"Epi kounyeya, se te konsa, nan ane sa a, wi, nan desan-tranteyinyèm ane a, te gen yon gwo divizyon nan pami pèp la."},{"vNo":36,"txt":"Epi, se te konsa, nan ane sa a, te gen yon pèp ki te rele Nefit ki te leve, e yo te fidèl nan Kris; e nan pami yo, te gen moun Lamanit yo te rele Jakobit, Jozefit ak Zoramit."},{"vNo":37,"txt":"Konsa, fidèl nan Kris yo, ak vrè adoratè Kris yo, (twa disip Jezi yo te nan pami yo) yo te rele Nefit, Jakobit, Jozefit ak Zoramit."},{"vNo":38,"txt":"Epi, se te konsa, moun ki te rejte levanjil yo te rele Lamanit, ak Lemyelit, ak Ismayelit; e yo pa t dejenere nan enkredilite, okontrè yo te fè rebèl avèk volonte pa yo kont levanjil Kris la; e yo te ansenye pitit yo pou yo pa t kwè, menm jan zansèt yo te dejenere depi nan kòmansman an."},{"vNo":39,"txt":"Epi, se te poutèt mechanste ak abominasyon zansèt yo, menm jan sa te ye nan kòmansman an. Epi yo te preche yo pou yo rayi pitit Bondye yo, menm jan Lamanit yo te aprann pou yo rayi pitit Nefi yo depi nan kòmansman an."},{"vNo":40,"txt":"Epi, se te konsa, desan-karann-kat ane te pase, e se konsa sitiyasyon pèp la te ye. Epi, pati ki te pi mechan nan pami pèp la te vin fò, e yo te vin plis anpil pase pèp Bondye a."},{"vNo":41,"txt":"Epi, yo te kontinye bati legliz pou tèt pa yo, e yo te dekore legliz yo avèk tout kalte bagay ki te chè. Epi konsa, desan-senkant ane te pase, epi tou desan-swasant ane te pase."},{"vNo":42,"txt":"Epi, se te konsa, pati ki mechan nan pèp la te kòmanse pratike sèman sekrè ak konbinezon sekrè Gadyanton yo ankò."},{"vNo":43,"txt":"Epi tou, pèp ki te rele pèp Nefi a te kòmanse gen lògèy nan kè l ankò, poutèt anpil richès yo, e yo te vin gen vanite menm jan avèk frè yo, Lamanit yo."},{"vNo":44,"txt":"Epi depi lè sa a, disip yo te kòmanse gen lapenn poutèt peche mond lan."},{"vNo":45,"txt":"Epi, se te konsa, lè twasan ane te pase, ni pèp Nefi a, ni Lamanit yo te vin mechan anpil, youn menm jan avèk lòt."},{"vNo":46,"txt":"Epi, se te konsa, vòlè Gadyanton yo te gaye sou tout sifas peyi a; e pèsonn pa t jis, eksepte disip Jezi yo. Epi pèp la te rasanble lò ak lajan an abondans, e yo te fè tout kalte komès."},{"vNo":47,"txt":"Epi, se te konsa, apre twasan-senk ane te fin pase, (e pèp la te toujou rete nan mechanste) Amòs te mouri; e frè l la, Amawon, te kenbe rejis yo nan plas li."},{"vNo":48,"txt":"Epi, se te konsa, lè twasan-ven ane te pase, Sentespri a te pouse Amawon, e li te kache rejis ki te sakre yo—wi, tout rejis sakre ki te pase depi nan yon jenerasyon jouk nan lòt jenerasyon yo, ki te sakre yo—menm jouk nan twasan-ventyèm ane depi lè Kris la te vini an."},{"vNo":49,"txt":"Epi li te kache yo nan Senyè a, pou yo kapab vin jwenn kay Jakòb la ankò, dapre pwofesi Senyè a yo. Epi konsa, se finisman rejis Amawon an."}]}