{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Chisumo","verses":[
{"txt":"Bhuku raMormoni ibhuku remagwaro matsvene angafananidzwe neari muBhaibheri. Magwaro anotaura nezvemabasa aMwari pakati pevanhu vaigara mumaAmerica makare-kare, uye rine kuzara kwevhangeri risingaperi."},
{"txt":"Bhuku iri rakanyorwa namaporofita vakare nomweya wechiporofita newekuzarurwa. Mazwi avo, akanyorwa pamahwendefa egoridhe, akatorwa akapfupikiswa pamwechete nomuporofita aive munyori ainzi Mormoni. Zvinyorwa izvi zvinopa nhoroondo dzemarudzi makuru maviri akange akabudirira. Rumwe rwakabva kuJerusarema mugore ra600 Kristu asati azvarwa, mushure rikazopatsanuka kuita marudzi maviri anozivikanwa semaNifai nemaRamani. Rimwe racho rakauya pekutangisisa apo Mwari pavakapesanisa mitauro paShongwe yeBaberi. Chikwata ichi chinozivikanwa semaJaredhi. Kwapera zviuru zvamakore, vose vakaparadzwa kunze kwemaRamani, uye ava ndivovamwe vemadzitateguru emaIndia echiAmerica."},
{"txt":"Chinhu chikuru-kuru chatinowana muBhuku raMormoni hushumiri hwaIshe Jesu Kristu pachavo pakati pemaNifai shure kwokumuka kwavo kuvafi. Kunotsanangura mirau yevhangeri, nokutsanangura nzira yoruponeso, nokuudza vanhu zvinhu zvavangaite kuti vawane runyararo paupenyu huno uye ruponeso rwokusingaperi muupenyu huchauya."},
{"txt":"Shure kwokunge Mormoni apedza kunyora kwake, akanopa zvinyorwa izvi kune mwanakomana wake Moronai, uyo akapamhidzira mazwi akewo mashoma akanoviga mahwendefa aya mugomo rainzi Kumora. Mumwedzi waGunyana achiti 21, 1823, Moronai mumwecheteyo, semunhu akaremekedzwa, amutswa kuvafi, akazviratidza kune Muporofita Joseph Smith akamudzidzisa zvekuita pane zvinyorwa zvakare izvi nekuzodudzirwa kwazvo mururimi rweChirungu."},
{"txt":"Nekufamba kwenguva mahwendefa akapiwa kuna Joseph Smith, uyo akaadudzira kuburikidza nechipo nesimba raMwari. Zvinyorwa izvi zvino zvave mumitauro yakawanda souchapupu hutsva hunotsinhira kuti Jesu Kristu Mwanakomana waMwari mupenyu uye kuti avo vanouya kwaari nokuteerera mitemo nezvinangwa zveshoko rake vachaponeswa."},
{"txt":"Maererano nezvinyorwa izvi Muporofita Joseph Smith akati: “Ndakataurira vatendi vose kuti Bhuku raMormoni ndiro bhuku rakanyorwa nemazvo kudarika mamwe mabhuku ose ari pano panyika, uye ndiwo musimboti wechitendero chedu, uye munhu angave pedyo naMwari nokutevedza zviri mariri, kupfuura zvaangaite nokutevedza rimwe bhuku.”"},
{"txt":"Pamusoro paJoseph Smith, Mwari akapa vamwe gumi nemumwechete kuti vaonewo mahwendefa egoridhe pachavo uye kuti vazova vanopupura pamusoro pechokwadi neutsvene hweBhuku raMormoni. Uchapupu hwavo hwakanyorwa mubhuku rino, “Uchapupu Hwavapupuri Vatatu” ne “Uchapupu Hwavapupuri Vasere.”"},
{"txt":"Tinokoka vanhu vose vari kwose-kwose kuti vaverenge Bhuku raMormoni, vafungisise mumwoyo yavo pamusana pemharidzo irimo, vozokumbira kuziva kuna Mwari, Baba Vokusingaperi, muzita raKristu kana bhuku iri riri rechokwadi. Avo vachateedza izvi uye vachikumbira mukutenda vachawana uchapupu hwechokwadi noutsvene hwaro kuburikidza nesimba roMweya Mutsvene. (Ona Moronai 10:3–5.)"},
{"txt":"Avo vanowana uchapupu hutsvene uhwu kubva kuMweya Mutsvene vachazosvikawo pakuziva nesimba irori kuti Jesu Kristu ndiye Muponesi wenyika, kuti Joseph Smith mududziri nomuporofita wake mumazuva ano ekupedzisira, nokutiwo Chechi yaJesu Kristu yaVatendi vaMazuva Ekupedzisira ndihwo umambo hwaMwari hwakadzorerwa zvakare pano panyika, mukugadzirira kuuya kwechipiri kwaMesia."},
{"txt":"Uchapupu hwaVapupuri Vatatu"},
{"txt":"Ngazvizivikanwe kunyika dzose, marudzi ose, ndimi dzose, navanhu vose, avo vachasvikirwa nebasa iri: Kuti isu, kuburikidza nenyasha dzaMwari Baba, nedzaIshe vedu Jesu Kristu, taona mahwendefa ane zvinyorwa zvino, zvinova zvinyorwa zvenyaya yevanhu vaNifai, uyezve pamwe nemaRamani, hama dzavo, uye zvakare nevanhu vaJaredhi, avo vakabva pashongwe yambotaurwa nezvayo. Uyezve tinoziva kuti zvakadudzirwa nechipo nesimba raMwari, nokuti izwi rake rakataura kwatiri; naizvozvo tinoziva zvedi kuti basa iri nderechokwadi. Uye zvakare tinopupura kuti taona mavara ari pamahwendefa; uye zvakaratidzwa kwatiri nesimba raMwari, kwete romunhu. Uye tinotaura nemazwi akatsiga, kuti ngirozi yaMwari yakauya kubva kudenga, ikauya ikaisa pamberi pemaziso edu, uye tikaona mahwendefa, nemavara awo; zvakare tinoziva kuti inyasha dzaMwari Baba, naIshe vedu Jesu Kristu, kuti takaona uyezve tinopupura kuti zvinyorwa izvi ndezvechokwadi. Uye zvinoshamisa mumaziso edu. Zvisinei, izwi raIshe rakatituma kuti tizvipupure; naizvozvo, kuti tive tinoteerera mirau yaMwari, tinopupura pamusoro pezvinhu izvi. Uye tinoziva kuti kana tinokutenda muna Kristu, tichabvisa ropa revanhu vose riri munguwo dzedu, uye tigowanikwa takachena tisina kavara pamberi pechigaro chokutonga chaKristu, uye tichagara naye nokusingaperi kudenga. Uye kukudzwa kuve kuna Baba, nokuno Mwanakomana, nokunoMweya Mutsvene, anova Mwari mumwechete. Ameni."},
{"txt":"Oliver Cowdery"},
{"txt":"David Whitmer"},
{"txt":"Martin Harris"},
{"txt":"Uchapupu hwaVapupuri Vasere"},
{"txt":"Ngazvizivikanwe kunyika dzose, marudzi ose, ndimi dzose, navanhu vose, vachasvikirwa nebasa iri: Kuti Joseph Smith Mwana, mududziri webasa rino, atiratidza mahwendefa akataurwa, anotarisika segoridhe; uye mahwendefa akange adudzirwa naSmith ataurwa uyu takaabata namaoko edu; uyezve takaona zvinyorwa zviri paari, ose airatidza umhizha hwechinyakare, neumhizha hunoshamisa. Pane izvi tinopupura nemazwi akatsiga, kuti Smith ataurwa uyu atiratidza, nokuti taona tikasimudza, uye tinoziva zvedi kuti Smith anawo mahwendefa atataura pamusoro pawo. Uye tinopa mazita edu kunyika, kuti tipupure kunyika pane zvataona. Uye hatinyepe kwete, Mwari atipupurire."},
{"txt":"Christian Whitmer"},
{"txt":"Jacob Whitmer"},
{"txt":"Peter Whitmer, Mwana"},
{"txt":"John Whitmer"},
{"txt":"Hiram Page"},
{"txt":"Joseph Smith, Baba"},
{"txt":"Hyrum Smith"},
{"txt":"Samuel H. Smith"},
{"txt":"Uchapupu hweMuporofita Joseph Smith"},
{"txt":"Mazwi oMuporofita Joseph Smith pachezvake maererano nekuuya kweBhuku raMormoni anoti:"},
{"txt":"“Manheru … a21 Gunyana mugore ra[1823] … Ndakazvitora mukunamata nokukumbira kuna Mwari saMasimba. …"},
{"txt":"“Apo ndakanga ndiri mukushevedza Mwari, ndakaona chiedza chichiuya mumba mangu, icho chakaramba chichikura kusvikira mumba umu machena kupfuura chiedza chamasikati, pakarepo munhu akaoneka parutivi pepandairara, akamira mudenga, nokuti makumbo ake akanga asina kutsika pasi."},
{"txt":"“Akange akapfeka nguwo yakaregerera yakanga yakachenesesa zvikuru. Yakanga yakachena kudarika chinhu chepanyika chandakamboona; zve handitende kuti pane chinhu chepanyika chingaitwe kuti chionekwe chakachena nekubwinya zvikuru zvakadaro. Zvanza zvake zvakanga zviri pachena, nemaoko ake zvakare, pamusoro zvishoma pezviziso zvemaoko; kana, tsoka dzakewo dzakanga dziri pachena, uye nemakumbo ake, pamusoro zvishoma pezviziso zvamakumbo. Musoro nomutsipa wake zvaivewo zviri pachena. Ndakakwanisa kuona kuti akanga asina dzimwe mbatya asi nguwo iyi, sezvo yakanga yakashama, zvokuti ndakakwanisa kuona chipfuva chake."},
{"txt":"“Hadzizi mbatya dzake chete dzakanga dzakachena zvikuru kwazvo, asi muviri wake wose wakanga uchipenya zvisingataurike, uye chiso chake zvechokwadi chaiita kunge mheni. Imba yakanga ine chiedza chakanyanya, asi chakange chisingapenye pane chakange chakakomberedza muviri wake. Ndichitanga kumutarisa, ndakave nokutya; asi kutya uku kwakakurumidza kupera."},
{"txt":"Akandishevedza nezita rangu, akati kwandiri akanga ari mutumwa akanga atumwa kwandiri kubva pamberi paMwari, uye kuti zita rake ainzi Moronai; kuti Mwari akanga ane basa rokuti ndiite; zve kuti zita rangu raizonzwikwa pakunaka napakuipa pakati penyika dzose, marudzi ose nemitauro yose, kana kuti pakati pevanhu richataurwa zvakanaka nezvakaipa pamusoro paro."},
{"txt":"“Akati pakanga pane bhuku rakanga rakachengetedzwa, rakanyorwa pamahwendefa egoridhe, richipa nhoroondo yezvevanhu vaichimbogara munyika ino, uye nokuti nzvimbo yavakabva ndeipi. Akatiwo kuzara kweVhangeri risingaperi kwakanga kuri mariri, sokupiwa kwarakaitwa noMuponesi kuvagari vakare."},
{"txt":"“Zvakare, kuti pakanga pane matombo maviri aiva muchinhu chakaita seuta hwendarama—uye matombo aya, akanamirwa pachidzitiro chepachipfuva, aiita zvaidaidzwa kunzi Urimi neTumimi—zvaiva zvakachengetedzwa pamwechete namahwendefa aya; kuve nawo matombo aya nekuashandisa ndizvo zvaipa Vaoni kuona munguva dzemakare-kare kana kuti nguva dzakapfuura; nokutiwo Mwari akanga aagadzirira basa rokududzira bhuku iri."},
{"txt":"“Zvakare, akandiudza, kuti kana ndava namahwendefa aya aakanga ataura nezvawo—nokuti nguva yokuti atorwe yakanga isati yazadzikiswa—handifanira kuaratidza kune mumwe munhu; kana chidzitiro chepachipfuva chine Urimi neTumimi; kunze kwaavo chete vandaizoudzwa kuti ndivaratidze; ndikasaita saizvozvo ndaizoparadzwa. Apo aingonotaura neni pamusana pemahwendefa aya, ndakazururirwa chiratidzo mupfungwa mangu zvokuti ndakakwanisa kuona apo pakanga pakachengetedzerwa mahwendefa, uye izvi zvakajeka kwazvo zvekuti ndakazivazve nzvimbo iyi pandakaishanyira."},
{"txt":"“Shure kwokutaurirana uku, ndakaona chiedza chakanga chiri mumba chave kutanga pakarepo kuungana pamunhu uya aitaura kwandiri, chakaramba chichidaro, kusvikira imba yose yasiiwa yave murima zvakare, kusiya chete paakanga ari iye, pakarepo ndakaona, sekunge, nzira yakazururwa ichisvika kudenga, uye akakwira kudzamara anyangarika chose, imba ikasara yave sezvayakanga yakaita chiedza chokudenga ichi chisati chaoneka."},
{"txt":"“Ndakarara ndichifunga pamusoro pezvishamiso zvakange zvaonekwa, uye ndichishamiswa zvikuru pane zvakange zvataurwa kwandiri nomutumwa aishamisa uyu; ndiri, pakati pokufunga kwangu, pakarepo ndakaona zvakare imba yangu yave kutanga kuva nechiedza, uye munguva duku, saizvozvo, mutumwa wokudenga mumwecheteyo akanga ava parutivi pepandairara zvakare."},
{"txt":"“Akatanga, uye ndokurondedzerazve zvimwechetezvo chaizvo zvaakange ambotaura pakushanya kwake kwokutanga, pasina chaaisiya kana kusiyanisa; mushure mokunge adaro, akandiudza nezvekutongwa kukuru kwakange kuchiuya panyika, nokuparadza kukuru kwenzara, nemunondo, uye nezvirwere; uye kuti kutongwa kunorwadza uku kwaizouya panyika muchizvarwa chino. Shure kwokunge ataura zvinhu izvi, akakwira zvakare sezvaakanga amboita pakutanga."},
{"txt":"“Panguva iyi, zvandakanga ndanzwa zvakadzika zvakadzama mupfungwa dzangu, zvekuti hope dzakatiza kubva mumaziso angu, uye ndakarara ndakazadzwa nokukatyamara nezvandakanga ndaona nokunzwa. Asi ndakashamiswa sei pandakaona zvakare mutumwa mumwecheteyo parutivi pepandairara, nokumunzwa achirondedzera kana kuti kudzokororazve kwandiri zvinhu zvimwechetezvo sekare; akawedzera yambiro kwandiri, achinditaurira kuti Satani achaedza kundiedza (pamusana pokuona urombo hwemhuri yababa vangu), kuti nditore mahwendefa aya nechinangwa chokuda kupfuma. Izvi akandirambidza, achiti handifanire kuva nechimwe chinangwa mupfungwa mukutora mahwendefa asi kuti ndikudze Mwari, uye kuti ndisafurirwa neimwe pfungwa kunze kweyokuvaka umambo Hwavo; pasina izvozvo handingakwanise kuatora."},
{"txt":"“Shure kwekushanya uku kwechitatu, akakwirazve kudenga sapakutanga, uye ndikasiiwa zvakare kuti ndifungisise pamusoro pekushamisa kwezvinhu zvandakanga ndaona; ipapo mushure mekukwira kwemutumwa wekudenga achangobva pandiri kechitatu, jongwe rakakukuridza, ndikaona kuti kwakange kwavakuda kuedza, zvichireva kuti hurukuro dzedu dzakanga dzatora usiku hwose."},
{"txt":"“Shure kwechinguvana ndakamuka, uye, samazuva ose, ndakaenda kumabasa andaifanira kuita muzuva iroro; asi, mukuedza kuita basa sezvandaiita dzimwe nguva, ndakaona ndakaneta zvekuti ndakatadza chose. Baba vangu, vaishanda pamwechete neni, vakaona kuti pane zvakange zvakanganisika neni, vakanditaurira kuti ndiende kumba. Ndakatangisa ndiine chido chokuenda kumba; asi, mukuedza kuti ndidarike ruzhowa ndichibva mumunda umo matakanga tiri, simba rangu rakandikunda zvachose, ndikawira pasi zvisingabatsire, uye kwechinguva ndakanga ndakati rapata pasina chandaiziva."},
{"txt":"“Chinhu chokutanga chandinoyeuka izwi raitaura kwandiri, richindishevedza nezita rangu. Ndakatarisa kumusoro, ndikaona mutumwa mumwecheteyo akamira kumusoro kwangu, akakomberedzwa nechiedza sapakutanga. Akanditaurira zvakare zvaakambenge andiudza usiku hwapfuura, akandiraira kuti ndiende kuna baba vangu ndinovaudza pamusoro pechiratidzo nemirairo yandakanga ndagamuchira."},
{"txt":"“Ndakateerera; ndikadzokera kuna baba vangu kumunda, ndikarondedzera zvinhu izvi zvose kwavari. Vakandipindura kuti zvakanga zviri zvaMwari, vakandiudza kuti ndiende ndinoita zvandakanga ndarairwa nomutumwa. Ndakabva kumunda, ndikaenda kunzvimbo yandakanga ndaudzwa nomutumwa kuti ndipo pakanga pachengetedzerwa mahwendefa; nenzira yokujeka kwechiratidzo chandakange ndaona pamusoro payo, ndakaziva nzvimbo yacho kusvika kwandakaitapo."},
{"txt":"“Pedyo nomusha weManchester, muruwa rweOntario, muNew York, pane chikomo chikuru kwazvo, chirefu kupfuura zvimwe zvose zviri muchinzvimbo ichocho. Kumadokero kwechikomo ichi, chinhambwe chiduku kubva pamusoro paro, pasi pedombo guru kwazvo, ndipo paiva nemahwendefa, akaiswa mubhokisi redombo. Dombo iri rakanga rakakura rakatenderera nechapakati pamusoro, rakandotetepa richienda kumativi aro, zvichireva kuti pakati paro pakanga pari kunze kwevhu, asi mativi ose akanga akafukidzwa nevhu."},
{"txt":"“Shure kwokunge ndabvisa ivhu, ndakatora chipikinyuro, ndikachipfekera mumhendero yedombo, nesimba shoma-shoma ndikaripinyura. Ndakatarisa mukati, zvechokwadi ndikaona mahwendefa, Urimi neTumimi, nechidzitiro chepachipfuva, sokutaurwa kwazvakanga zvaitwa nomutumwa. Bhokisi raakanga ari rakanga rakagadzirwa namatombo akabatanidzwa pamwechete nechainge semende. Pasi pebhokisi pakanga pana matombo maviri akachinjika bhokisi, pamusoro pematombo aya ndipo paive nemahwendefa pamwechete nezvimwe zvinhuwo."},
{"txt":"“Ndakaedza kuti ndiaburitse, asi ndakarambidzwa nomutumwa, uye zvakare ndakaudzwa kuti nguva yokuti ashambadzwe yakanga isati yasvika, uye hayaizosvika, kusvikira kwakwana makore mana kubva panguva iyoyo; asi akandiudza kuti ndiuye panzvimbo iyoyo kwapera gore chairo kubva panguva iyoyo, uye kuti aizosangana neni ipapo, uye ndaifanirwa kuramba ndichiendako kusvikira nguva yokuti ndiatore mahwendefa aya yakwana."},
{"txt":"“Saizvozvo, sokurairwa kwandakange ndaitwa, ndaienda kupera kwegore roga-roga, uye panguva yega-yega ndaiwana mutumwa mumwecheteyo aripo, nokugamuchira mirairo nenjere kubva kwaari pahurukuro yedu yega-yega, maererano nezvaizoitwa naIshe, nokuti Umambo Hwake huchafambiswa nenzira yakadii, mumazuva ekupedzisira."},
{"txt":"“Zvino pekupedzisira nguva yakasvika yokuti ndichitora mahwendefa, Urimi neTumimi, nechidzitiro chepachipfuva. Musi wechimakumi maviri nemaviri waGunyana, gore rechiuru chimwechete mazana masere nemakumi maviri nenomwe, ndichinge ndaenda senguva dzose mukupera kwerimwe gore, kunzvimbo yaiva yakachengetedzerwa mahwendefa, mutumwa wekudenga mumwecheteyo akandipa mahwendefa achinditaurira kuti: Ndaifanirwa kuziva kuti ave mumaoko angu; kuti ndikarega achirasika, kana nekushaya hanyn’a kwangu, ndaizoraswa; asi kuti kana ndikashandisa kuedza kwangu kuachengetedza, kusvikira iye, mutumwa uyu, aadzokera, aifanirwa kudzivirirwa."},
{"txt":"“Hazvina kunditorera nguva kuti ndione chikonzero chakaita kuti ndikomekedzwe kuti ndiachengetedze, uye kuti sei mutumwa akati kana ndichinge ndaita sokurairwa uku, aizoadzokera. Nokuti pazvakango zivikanwa kuti ndaanawo, kwakaedzwa zvakaoma kwazvo kuti ndiatorerwe. Ose mazano avaifunga akashandiswa pane izvozvo. Kunetswa uku kwakarwadza uye kukadzama kupfuura kare, dzaigara mhomho dzakagadzirira kuti dzinditorere, kana zvaikwanisika. Asi nokuda kweungwaru hwaMwari, akaramba akachengeteka ari mumaoko angu, kusvikira ndapedza nawo zvaidiwa kwandiri. Apo, mutumwa akauya kuzoatora, sekurongwa kwazvakanga zvakaitwa, ndakamugamuchidza; uye anawo mumaoko ake kusvika zuva ranhasi, riri zuva rechipiri muna Chivabvu gore rechiuru chimwechete mazana masere nemakumi matatu nemasere.”"},
{"txt":"Kuzvinyorwa zvizere ona, Nhoroondo—yaJoseph Smith, muDombo reMutengo Mukuru, neHistory of The Church of Jesus Christ of Latter-day Saints (Nhoroondo yeChechi yaJesu Kristu yaVatendi vaMazuva Ekupedzisira), Bhuku 1, zvitsauko 1 kusvika ku6."},
{"txt":"Zvinyorwa zvechinyakare zvakaburitswa sezvizvi muvhu, sezwi ravanhu vari kutaura vari muhuruva, rikadudzirwa mumutauro wamazuva ano nechipo nesimba raMwari sekupupurwa nerusimbiso rwutsvene, zvakatanga kuburitswa kunyika mururimi rweChirungu mugore ra1830 seThe Book of Mormon."}]}