{"heading":"Ang tanan nga mga propeta nagsimba sa Amahan sa ngalan ni Kristo—Kang Abraham nga paghalad ni Isaac usa ka simbolo sa Dios ug sa iyang Bugtong Anak—Ang mga tawo kinahanglan makig-uli sa ilang mga kaugalingon ngadto sa Dios pinaagi sa Pag-ula—Ang mga Judeo mosalikway sa tukuranan nga bato. Mga 544–421 b.c.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jacob 4","verses":[{"vNo":"1 ","txt":"Karon tan-awa, nahinabo nga ako, si Jacob, ingon nga nakapangalagad og dako sa akong mga katawhan diha sa pulong, (ug ako dili makasulat apan sa gamay lamang sa akong mga pulong, tungod sa kalisud sa pagkulit sa among mga pulong diha sa mga palid) ug kami nasayud nga ang mga butang diin kami misulat diha sa mga palid kinahanglan nga magpabilin;"},{"vNo":"2 ","txt":"Apan bisan unsa nga mga butang nga kami misulat diha sa bisan diin gawas kini diha sa mga palid kinahanglan gayud nga mahanaw ug mawala; apan kami makasulat og pipila ka mga pulong diha sa mga palid, diin makahatag sa atong mga anak, ug usab sa atong hinigugma nga mga kaigsoonan, ug diyutay nga matang sa kahibalo mahitungod kanato, o mahitungod sa ilang mga amahan—"},{"vNo":"3 ","txt":"Karon dinhi niini nga butang kami maglipay; ug kami maghago nga makugihon sa pagkulit niini nga mga pulong diha sa mga palid, manghinaut nga ang among hinigugma nga mga kaigsoonan ug ang among mga anak modawat kanila uban sa mapasalamaton nga mga kasingkasing, ug motan-aw diha kanila nga sila makakat-on uban ang kalipay ug dili uban ang kasubo, ni uban ang pagtamay, mahitungod sa ilang unang mga ginikanan."},{"vNo":"4 ","txt":"Kay, alang niini nga katuyoan kami nakahimo sa pagsulat niini nga mga butang, nga sila unta masayud nga kami nasayud kang Kristo, ug kami adunay usa ka paglaum sa iyang himaya sa daghan nga gatusan ka mga tuig sa wala pa siya moanhi; ug dili lamang kay kami ang adunay paglaum sa iyang himaya, apan usab ang tanan nga balaan nga mga propeta nga una pa kanamo."},{"vNo":"5 ","txt":"Tan-awa, sila mituo kang Kristo ug nagsimba sa Amahan sa iyang ngalan, ug usab kami nagsimba sa Amahan sa iyang ngalan. Ug tungod niini nga katuyoan kami naghupot sa balaod ni Moises, kini nagpunting sa among mga kalag ngadto kaniya; ug tungod niini nga hinungdan kini gisantos ngari kanamo alang sa pagkamatarung, bisan kini giisip ngadto kang Abraham didto sa kamingawan nga magmasulundon ngadto sa mga sugo sa Dios sa paghalad sa iyang anak nga lalaki nga si Isaac, diin mao ang usa ka simbolo sa Dios ug sa iyang Bugtong Anak."},{"vNo":"6 ","txt":"Busa, kami nangita sa mga propeta, ug kami adunay daghan nga mga pagpadayag ug sa espiritu sa pagpanagna; ug ingon nga aduna sa tanan niini nga mga saksi kami nakaangkon og usa ka paglaum, ug ang among hugot nga pagtuo nahimo nga dili matarug, hangtud nga kami sa pagkatinuod makasugo diha pinaagi sa ngalan ni Jesus ug ang mao nga mga kahoy motuman kanamo, o ang mga bukid, o ang mga balud sa dagat."},{"vNo":"7 ","txt":"Bisan pa niana, ang Ginoong Dios mipakita kanamo sa among kahuyang aron kami masayud nga pinaagi sa iyang grasya, ug sa iyang walay katapusan nga pagpakig-angay ngadto sa mga katawhan, nga kami adunay gahum sa pagbuhat niini nga mga butang."},{"vNo":"8 ","txt":"Tan-awa, mahinungdanon ug kahibulongan ang mga buhat sa Ginoo. Unsa ka pagkatulukibon ang giladmon sa mga misteryo diha kaniya; ug kini dili mahimo nga ang tawo makakaplag sa tanan niya nga mga paagi. Ug walay tawo nga masayud sa iyang mga paagi gawas kon kini ipadayag diha kaniya; busa, mga kaigsoonan, ayaw pagbiay-biay sa mga pagpadayag sa Dios."},{"vNo":"9 ","txt":"Kay tan-awa, pinaagi sa gahum sa iyang pulong ang tawo mitungha sa ibabaw sa yuta, diin nga yuta gilalang pinaagi sa gahum sa iyang pulong. Busa, kon ang Dios makahimo sa pagpamulong ug ang kalibutan nahimo, ug sa pagpamulong ug ang tawo nalalang, O unya, ngano nga dili makasugo sa yuta, o ang kahimoan sa iyang mga kamot diha sa ibabaw niini, sumala sa iyang kabubut-on ug kahimuot"},{"vNo":"10 ","txt":"Busa, mga kaigsoonan, ayaw pagsulay sa pagtambag sa Ginoo, apan pangayo og tambag gikan kaniya. Kay tan-awa, kamo nasayud sa inyong mga kaugalingon nga siya nagtambag diha sa kaalam, ug diha sa kaangayan, ug diha sa dako nga kalooy, ibabaw sa tanan niya nga mga buhat."},{"vNo":"11 ","txt":"Busa, hinigugma nga mga kaigsoonan, pakig-uli ngadto kaniya pinaagi sa pag-ula ni Kristo, ang iyang Bugtong Anak, ug kamo mahimo nga makabaton og pagkabanhaw, sumala sa gahum sa pagkabanhaw diin anaa diha ni Kristo, ug ipaila ingon nga unang mga bunga ni Kristo ngadto sa Dios, adunay hugot nga pagtuo, ug nakaangkon og usa ka maayo nga paglaum sa himaya diha kaniya sa dili pa siya mopakita sa iyang kaugalingon diha sa lawas."},{"vNo":"12 ","txt":"Ug karon, mga hinigugma, ayaw kamo og kahibulong nga ako nagsulti niini nga mga butang; kay ngano nga dili mamulong mahitungod sa pag-ula ni Kristo, ug mokab-ut ngadto sa hingpit nga kasayuran kaniya, aron makakab-ut sa kasayuran sa usa ka pagkabanhaw ug sa kalibutan nga umaabut"},{"vNo":"13 ","txt":"Tan-awa, akong mga kaigsoonan, siya nga managna, himoa nga siya managna ngadto sa pagkasabut sa mga tawo; kay ang Espiritu namulong sa kamatuoran ug dili mamakak. Busa, kini namulong sa mga butang ingon nga sila gayud mao, ug sa mga butang ingon nga sila gayud mahimo unya; busa, kini nga mga butang gipakita ngari kanato sa yano nga paagi, alang sa kaluwasan sa atong mga kalag. Apan tan-awa, kita dili lamang mao ang mga saksi niini nga mga butang; kay ang Dios usab namulong kanila ngadto sa mga propeta sa karaan."},{"vNo":"14 ","txt":"Apan tan-awa, ang mga Judeo mga tikig og liog nga mga katawhan; ug sila mibiay-biay sa kayano sa mga pulong, ug mipatay sa mga propeta, ug nangita niana nga mga butang nga sila dili makasabut. Busa, tungod sa ilang pagkabuta, diin nga pagkabuta midangat pinaagi sa pagtan-aw lapas sa tumong, sila kinahanglan gayud nga mapukan; kay ang Dios mibawi sa iyang kayano gikan kanila, ug mitugyan ngadto kanila og daghan nga mga butang nga sila dili makasabut, tungod kay sila mitinguha niini. Ug tungod kay sila mitinguha niini ang Dios mibuhat niini, nga sila unta mapandol."},{"vNo":"15 ","txt":"Ug karon ako, si Jacob, gidasig pinaagi sa Espiritu ngadto sa pagpanagna; kay ako mibati pinaagi sa mga kahimoan sa Espiritu diin ania kanako, nga pinaagi sa pagkapandol sa mga Judeo sila mosalikway sa bato diha diin sila mahimo nga motukod ug makaangkon og lig-on nga tukuranan."},{"vNo":"16 ","txt":"Apan tan-awa, sumala sa mga kasulatan, kini nga bato mahimo nga dako, ug ang katapusan, ug ang mao lamang nga tinuod nga tukuranan, diha diin ang mga Judeo makatukod."},{"vNo":"17 ","txt":"Ug karon, akong mga hinigugma, unsaon nga kini mahimo, human makasalikway sa tinuod nga tukuranan, makahimo pagtukod diha niini, nga kini mahimo nga ulohan sa ilang pagkabutang"},{"vNo":"18 ","txt":"Tan-awa, akong hinigugma nga mga kaigsoonan, ako mobutyag niini nga misteryo nganha kaninyo; kay kon ako dili, sa bisan unsa nga paagi, mauyog gikan sa akong pagkalig-on sa Espiritu, ug mapandol tungod sa akong naghingapin nga kahingawa alang kaninyo."}]}