{"heading":"Si Jacob mikutlo kang Zenos kalabut sa pasumbingay sa maayo ug sa ihalas nga mga kahoy nga oliba—Sila nahisama sa Israel ug sa mga Hentil—Ang pagkatibulaag ug pagkapundok sa Israel daan nga gihulagway—Palakbit nga pagkasulti gihimo ngadto sa mga Nephite ug sa mga Lamanite ug sa tanan nga balay ni Israel—Ang mga Hentil isumbak ngadto sa Israel—Sa kapulihay ang ubasan pagasunugon.  Mga 544–421 b.c.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Jacob 5","prevTitle":"Jacob 4","nextTitle":"Jacob 6","verses":[{"vNo":1,"txt":"Tan-awa, akong mga kaigsoonan, wala ba kamo mahinumdom nga nakabasa sa mga pulong sa propeta nga si Zenos, diin siya namulong ngadto sa balay ni Israel, nag-ingon:"},{"vNo":2,"txt":"Patalinghug, O kamo nga mga balay ni Israel, ug paminaw sa mga pulong ko, nga usa ka propeta sa Ginoo."},{"vNo":3,"txt":"Kay tan-awa, sa ingon miingon ang Ginoo, Ako mopahisama kaninyo, O balay ni Israel, sama  ngadto sa usa ka maayo nga kahoy nga oliba, diin ang usa ka tawo midala ngadto sa iyang ubasan ug gialimahan; ug kini mitubo, ug natigulang, ug nagsugod pagkadunot."},{"vNo":4,"txt":"Ug nahinabo nga ang agalon sa ubasan milakaw, ug siya nakakita nga ang iyang kahoy nga oliba nagsugod pagkadunot; ug siya miingon:  Ako mopul-ong niini, ug mokalot libut niini, ug moalima niini, nga basin kini manalingsing og udlot ug linghod nga mga sanga, ug kini dili mamatay."},{"vNo":5,"txt":"Ug nahinabo nga siya mipul-ong niini, ug mikalot libut niini, ug mialima niini sumala sa iyang pulong."},{"vNo":6,"txt":"Ug nahinabo nga human sa daghan nga mga adlaw kini nagsugod pagpanalingsing ingon og gamay, dabong, ug linghod nga mga sanga; apan tan-awa, ang kinatumyan niini nagsugod pagkamatay."},{"vNo":7,"txt":"Ug nahinabo nga ang agalon sa ubasan nakakita niini, ug siya miingon ngadto sa iyang sulugoon:  Kini nakapaguol kanako nga Ako mawad-an niini nga kahoy; busa, lakaw ug pagbali og mga sanga gikan sa usa ka ihalas nga kahoy nga oliba, ug dad-a sila nganhi kanako; ug kita mobali niadto nga kinadak-an nga mga sanga diin nagsugod na sa pagkalawos, ug kita motambug kanila ngadto sa kalayo nga sila unta masunog."},{"vNo":8,"txt":"Ug tan-awa, miingon ang Ginoo sa ubasan, Ako mokuha sa daghan niini nga mga dabong ug linghod nga mga sanga, ug Ako mosumbak kanila bisan diin nga Ako magbuot; ug kini dili igsapayan nga kon mao nga ang gamut niini nga kahoy mamatay, Ako motipig sa bunga niini ngari kanako; busa, Ako mokuha niini nga mga dabong ug linghod nga mga sanga, ug Ako mosumbak bisan asa Ako magbuot."},{"vNo":9,"txt":"Kuha kamo sa mga sanga sa ihalas nga kahoy nga oliba, ug isumbak sila, puli niana; ug kini nga Ako mibali Ako motambug ngadto sa kalayo ug mosunog kanila, nga sila dili makasamok sa yuta sa akong ubasan."},{"vNo":10,"txt":"Ug nahinabo nga ang sulugoon sa Ginoo sa ubasan mibuhat sumala sa pulong sa Ginoo sa ubasan, ug misumbak sa mga sanga sa ihalas nga kahoy nga oliba."},{"vNo":11,"txt":"Ug ang Ginoo sa ubasan misugo nga kini kinahanglan kalotan libut niini, ug pul-ongan, ug alimahan, nag-ingon ngadto sa iyang sulugoon:  Kini nakapaguol kanako nga Ako mawad-an niini nga kahoy; busa, nga aron Ako makahimo sa pagtipig sa mga gamut niana nga sila dili mamatay, nga Ako makahimo sa pagtipig kanila ngari sa akong kaugalingon, Ako nakabuhat niini nga butang."},{"vNo":12,"txt":"Busa, lakaw sa imong dalan; bantayi ang kahoy, ug alimahi kini, sumala sa akong mga pulong."},{"vNo":13,"txt":"Ug kini Ako mobutang sa kinaubsan nga bahin sa akong ubasan, bisan diin nga Ako magbuot, kini dili igsapayan nganha kanimo; ug Ako mobuhat niini nga Ako motipig ngari sa akong kaugalingon sa kinaiyanhon nga mga sanga sa kahoy; ug usab, nga Ako mahimo nga motipig og bunga gikan niana batok sa panahon, ngari sa akong kaugalingon; kay kini nakapaguol kanako nga Ako mawad-an niini nga kahoy ug sa bunga niana."},{"vNo":14,"txt":"Ug nahinabo nga ang Ginoo sa ubasan milakaw, ug mitipig sa kinaiyanhon nga mga sanga sa maayo nga kahoy nga oliba sa kinaubsan nga mga bahin sa ubasan, ang uban sa usa ug ang uban sa lain, sumala sa iyang kabubut-on ug kahimuot."},{"vNo":15,"txt":"Ug nahinabo nga milabay ang dugay nga panahon, ug ang Ginoo sa ubasan miingon ngadto sa iyang sulugoon:  Dali, manganaog kita ngadto sa ubasan, nga kita mahimo nga maghago diha sa ubasan."},{"vNo":16,"txt":"Ug nahinabo nga ang Ginoo sa ubasan, ug usab ang sulugoon, nanaog sa ubasan aron maghago.  Ug nahinabo nga ang sulugoon miingon ngadto sa iyang agalon:  Tan-awa, tan-aw ngari; tan-awa ang kahoy."},{"vNo":17,"txt":"Ug nahinabo nga ang Ginoo sa ubasan mitan-aw ug nakita ang kahoy diin ang ihalas nga kahoy nga oliba gisumbak; ug kini nanalingsing ug nagsugod pagpamunga.  Ug siya nakakita nga kini maayo; ug ang bunga niana sama ngadto sa kinaiyanhon nga bunga."},{"vNo":18,"txt":"Ug siya miingon ngadto sa sulugoon:  Tan-awa, ang mga sanga sa ihalas nga kahoy nakaangkon sa yamog sa gamut, nga ang gamut naghatag og daghan nga kusog; ug tungod sa daghan nga kusog sa gamut niana ang mga ihalas nga sanga namunga ug maayo nga bunga.  Karon, kon wala pa kita magsumbak niini nga mga sanga, ang kahoy niana mamatay unta.  Ug karon, tan-awa, Ako motipig og daghan nga bunga, diin ang kahoy niana  nakapamunga; ug ang bunga niana Ako motipig batok sa panahon, ngari kanako sa akong kaugalingon."},{"vNo":19,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon ngadto sa sulugoon:  Dali, mangadto kita sa kinaubsan nga bahin sa ubasan, ug tan-awa kon ang kinaiyanhon nga mga sanga sa kahoy wala makapamunga og daghan usab, nga Ako mahimo nga motipig niana batok sa panahon, ngari sa akong kaugalingon."},{"vNo":20,"txt":"Ug nahinabo nga sila nangadto diin ang agalon mitipig sa kinaiyanhon nga mga sanga sa kahoy, ug siya miingon ngadto sa sulugoon:  Tan-awa kini; ug siya nakakita sa una nga kini namunga og daghan; ug siya nakakita usab nga kini maayo.  Ug siya miingon ngadto sa sulugoon:  Pagkuha sa bunga niana, ug pagtipig niini batok sa panahon, nga Ako mahimo nga motipig niini ngari sa akong kaugalingon; kay tan-awa, miingon siya, dugay na ang panahon nga Ako nag-alima niini, ug kini namunga og daghan."},{"vNo":21,"txt":"Ug nahinabo nga ang sulugoon miingon ngadto sa iyang agalon:  Ngano nga ikaw mitanom dinhi niini nga kahoy, o niini nga sanga sa kahoy?  Kay tan-awa, kini ang labing pansil nga luna sa tibuok yuta sa imong ubasan."},{"vNo":22,"txt":"Ug ang Ginoo sa ubasan miingon ngadto kaniya:  Ayaw  pagtambag kanako; Ako nasayud nga kini usa ka pansil nga luna sa yuta; busa, Ako moingon nganha kanimo, Ako mialima niini sa dugay  nga panahon, ug ikaw nakakita nga kini namunga og daghan."},{"vNo":23,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon ngadto sa iyang sulugoon:  Tan-aw dinhi; tan-awa Ako nagtanom og lain nga sanga sa kahoy usab; ug ikaw nasayud nga kini nga luna sa yuta labaw nga pansil kay sa nag-una.  Apan, tan-awa ang kahoy.  Ako mialima niini sa dugay nga panahon, ug kini namunga og daghan; busa, pu-pua kini, ug tipigi kini batok sa panahon, nga Ako mahimo nga motipig niini ngari sa akong kaugalingon."},{"vNo":24,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon pag-usab ngadto sa iyang sulugoon:  Tan-aw dinhi, ug tan-awa usab ang lain nga sanga, diin Ako mitanom; tan-awa nga Ako mialima niini usab, ug kini namunga."},{"vNo":25,"txt":"Ug siya miingon ngadto sa sulugoon:  Tan-aw dinhi ug tan-awa ang ulahi.  Tan-awa, kini Ako nakatanom sa usa ka maayo nga luna sa yuta; ug Ako nakaalima niini sa dugay nga panahon, ug usa ka bahin lamang sa kahoy ang namunga og maayo nga bunga, ug ang pikas nga bahin sa kahoy namunga og ihalas nga bunga; tan-awa, Ako nakaalima niini nga kahoy sama ngadto sa uban."},{"vNo":26,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon ngadto sa sulugoon:  Balia ang mga sanga nga wala mamunga og maayo nga bunga, ug itambug sila ngadto sa kalayo."},{"vNo":27,"txt":"Apan tan-awa, ang sulugoon miingon ngadto kaniya:  Kita mopul-ong niini, ug mokalot libut niini, ug moalima niini sa dugang pa nga panahon, nga tingali kini mahimo nga mamunga og maayo nga bunga nganha kanimo, nga  ikaw makatipig niini batok sa panahon."},{"vNo":28,"txt":"Ug nahinabo nga ang Ginoo sa ubasan ug ang sulugoon sa Ginoo sa ubasan mialima sa tanan nga bunga sa ubasan."},{"vNo":29,"txt":"Ug nahinabo nga dugay nga panahon ang milabay , ug ang Ginoo sa ubasan miingon ngadto sa iyang sulugoon:  Dali, manganaog kita ngadto sa ubasan, nga kita mahimo nga mag-ugmad pag-usab sa ubasan.  Kay tan-awa, ang panahon nagkaduol na, ug ang katapusan hapit na moabut; busa, Ako motipig og bunga batok sa panahon, ngari sa akong kaugalingon."},{"vNo":30,"txt":"Ug nahinabo nga ang Ginoo sa ubasan ug ang sulugoon nanganaog ngadto sa ubasan; ug sila miabut sa kahoy kansang kinaiyanhon nga mga sanga gibali, ug ang mga ihalas nga mga sanga gisumbak; ug tan-awa tanan nga mga matang sa bunga mipabug-at sa hilabihan sa kahoy."},{"vNo":31,"txt":"Ug nahinabo nga ang Ginoo sa ubasan mitilaw sa bunga, matag matang sumala sa iyang gidaghanon.  Ug ang Ginoo sa ubasan miingon:  Tan-awa, niini nga kadugayon sa panahon nga kita mialima niini nga kahoy, ug Ako mitipig ngari sa akong kaugalingon batok sa panahon og daghan nga bunga."},{"vNo":32,"txt":"Apan tan-awa, karon nga panahon kini namunga og daghan nga bunga, ug walay usa niini nga maayo.  Ug tan-awa, adunay daghan nga matang sa dili maayo nga bunga; ug kini wala makahatag kanako og kaayohan, bisan pa sa atong tanan nga kahago; ug karon kini nakapaguol kanako nga Ako mawad-an niini nga kahoy."},{"vNo":33,"txt":"Ug ang Ginoo sa ubasan miingon ngadto sa sulugoon:  Unsa ang atong buhaton ngadto sa kahoy, nga Ako makahimo pagtipig pag-usab og maayo nga bunga niana ngari sa akong kaugalingon"},{"vNo":34,"txt":"Ug ang sulugoon miingon ngadto sa iyang agalon:  Tan-awa, tungod kay ikaw misumbak sa mga sanga sa ihalas nga kahoy sa oliba sila mialima sa mga gamut, nga sila nabuhi ug wala mamatay; busa ikaw nakakita nga sila mga maayo pa."},{"vNo":35,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon ngadto sa iyang sulugoon:  Ang kahoy wala maghatag kanako og kaayohan, ug ang mga gamut niini wala maghatag kanako og kaayohan samtang kini mamunga og dautan nga bunga."},{"vNo":36,"txt":"Bisan pa niana, Ako nasayud nga ang mga gamut maayo, ug alang sa akong kaugalingon nga katuyoan Ako nag-amping kanila; ug tungod sa ilang hilabihan nga kalig-on sila namunga, gikan sa mga ihalas nga sanga, og maayo nga bunga."},{"vNo":37,"txt":"Apan tan-awa, ang mga ihalas nga mga sanga mitubo ug milupig sa mga gamut niana; ug tungod kay ang mga ihalas nga mga sanga mibuntog sa mga gamut niana kini namunga og daghan nga dautan nga bunga; ug tungod kay kini namunga og daghan nga dautan nga bunga ikaw nakakita nga kini nagsugod sa pagkamatay; ug kini sa dili madugay mahimo nga mahinog, nga  kini mahimo nga itambug ngadto sa kalayo, gawas kon kita magbuhat og paagi aron kini maampingan."},{"vNo":38,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon ngadto sa iyang sulugoon:  Manganaog kita ngadto sa kinaubsan nga mga bahin sa ubasan, ug motan-aw kon ang kinaiyanhon nga mga sanga namunga ba usab og dautan nga bunga."},{"vNo":39,"txt":"Ug nahinabo nga sila nanganaog ngadto sa mga kinaubsan nga bahin sa ubasan.  Ug nahinabo nga sila nakakita nga ang bunga sa kinaiyanhon nga mga sanga nahimo nga dautan usab; oo, ang una ug ang ikaduha ug usab ang ulahi; ug silang tanan nahimo nga mga dautan."},{"vNo":40,"txt":"Ug ang ihalas nga bunga sa ulahi mibuntog niana nga bahin sa kahoy diin namunga og maayo nga bunga, bisan ang sanga nalawos ug namatay."},{"vNo":41,"txt":"Ug nahinabo nga ang Ginoo sa ubasan mihilak, ug miingon ngadto sa sulugoon:  Unsa pa ang akong mahimo sa akong ubasan"},{"vNo":42,"txt":"Tan-awa, Ako nasayud nga ang tanan nga bunga sa ubasan, gawas nga naingon niini, nahimo nga dautan.  Ug karon kini nga namunga sa makausa og maayo nga bunga nahimo usab nga dautan; ug karon ang tanan nga mga kahoy sa akong ubasan wala nay kapuslanan gawas kon kini pamutlon ug itambug ngadto sa kalayo."},{"vNo":43,"txt":"Ug tan-awa kini nga naulahi, kansang mga sanga nangalaya, Ako mitanom diha sa maayo nga luna sa yuta; oo, gani kana nga labing pinili ngari kanako labaw sa uban nga bahin sa yuta sa akong ubasan."},{"vNo":44,"txt":"Ug ikaw  nakakita nga Ako usab miputol niana nga nagsamok niini nga luna sa yuta, nga Ako makatanom niini nga kahoy puli niana."},{"vNo":45,"txt":"Ug ikaw nakakita nga usa ka bahin niana namunga og maayo nga bunga, ug usa ka bahin niana namunga og ihalas nga bunga; ug tungod kay Ako wala mobali sa mga sanga niana ug mitambug kanila ngadto sa kalayo, tan-awa, sila mibuntog sa maayo nga sanga nga kini nalaya."},{"vNo":46,"txt":"Ug karon, tan-awa, bisan pa sa tanan nga pag-alima diin kita mihimo sa akong ubasan, ang mga kahoy dinha nahimo nga mga dautan, nga sila wala  mamunga og maayo nga bunga; ug kini Ako manghinaut sa pag-amping, nga makatipig og bunga niana batok sa panahon, ngari sa akong kaugalingon.  Apan, tan-awa, sila nahimo nga sama ngadto sa ihalas nga kahoy nga oliba, ug sila walay kapuslanan apan pamutlon ug itambug ngadto sa kalayo; ug kini nakapasubo kanako nga Ako mawad-an kanila."},{"vNo":47,"txt":"Apan unsa pa ang akong dugang nga mahimo diha sa akong ubasan?  Ako nagmaluyahon ba sa akong kamot, nga Ako wala makaalima niini?  Wala, Ako mialima niini, ug Ako mikalot libut niini, ug Ako mipul-ong niini, ug Ako miabuno niini; ug Ako milugway sa akong mga kamot hapit sa tibuok nga adlaw, ug ang katapusan nagkaduol na.  Ug kini nakapaguol kanako nga Ako kinahanglan moputol sa tanan nga mga kahoy sa akong ubasan, ug motambug kanila ngadto sa kalayo aron sila masunog.  Kinsa kini nga nagdaot sa akong ubasan"},{"vNo":48,"txt":"Ug nahinabo nga ang sulugoon miingon ngadto sa iyang agalon:  Dili ba ang pagkamapahitas-on sa imong ubasan—wala ba ang mga sanga niana mobuntog sa mga gamut nga maayo?  Ug tungod kay ang mga sanga mibuntog sa mga gamut niana, tan-awa labaw sila nga kusog nga mitubo kay sa kalig-on sa mga gamut, nagkuha sa kalig-on sa ilang mga kaugalingon.  Tan-awa, ako moingon, kini dili ba mao ang hinungdan nga ang mga kahoy sa imong ubasan nahimo nga dautan"},{"vNo":49,"txt":"Ug nahinabo nga ang Ginoo sa ubasan miingon ngadto sa sulugoon:  Mangadto kita ug pamutlon ang mga kahoy sa ubasan ug itambug sila ngadto sa kalayo, nga sila dili magsamok sa yuta sa akong ubasan, kay Ako nakabuhat na sa tanan.  Unsa pa ang akong dugang nga mahimo alang sa akong ubasan"},{"vNo":50,"txt":"Apan, tan-awa, ang sulugoon miingon ngadto sa Ginoo sa ubasan:  Kaloy-i kini og diyutay pa."},{"vNo":51,"txt":"Ug ang Ginoo miingon:  Oo, Ako malooy niini og diyutay pa, kay kini nakapaguol kanako nga Ako mawad-an niini nga mga kahoy sa akong ubasan."},{"vNo":52,"txt":"Busa, kita mokuha og mga sanga niini diin Ako motanom diha sa kinaubsan nga mga bahin sa akong ubasan, ug kita mosumbak kanila ngadto sa kahoy diin sila nagagikan; ug kita mobali gikan sa kahoy niadto nga mga sanga kansang bunga labihan nga kapait, ug isumbak ngadto sa kinaiyanhon nga mga sanga sa kahoy puli niana."},{"vNo":53,"txt":"Ug kini Ako mobuhat aron ang kahoy dili mamatay, nga, tingali, Ako moamping ngari sa akong kaugalingon sa mga gamut niana alang sa akong kaugalingon nga katuyoan."},{"vNo":54,"txt":"Ug, tan-awa, ang mga gamut sa kinaiyanhon nga mga sanga sa kahoy diin Ako mitanom sa bisan diin nga Ako nagbuot buhi pa; busa, aron Ako mahimo nga moamping kanila usab alang sa akong kaugalingon nga katuyoan, Ako mokuha sa mga sanga niini nga kahoy, ug Ako mosumbak kanila ngadto kanila.  Oo, Ako mosumbak  niini ngadto kanila sa mga sanga sa ilang inahan nga kahoy, nga aron Ako mahimo nga moamping sa mga gamut usab ngari sa akong kaugalingon, aron kon sila may igo na nga kalig-on tingali sila mahimo nga mamunga og maayo nga bunga ngari kanako, ug Ako tingali makaangkon og himaya diha sa bunga sa akong ubasan."},{"vNo":55,"txt":"Ug nahinabo nga sila mikuha gikan sa kinaiyanhon nga kahoy nga nahimo nga ihalas, ug gisumbak kini ngadto sa kinaiyanhon nga kahoy nga nahimo usab nga ihalas."},{"vNo":56,"txt":"Ug sila usab mikuha sa kinaiyanhon nga kahoy nga nahimo nga mga ihalas, ug gisumbak ngadto sa ilang inahan nga kahoy."},{"vNo":57,"txt":"Ug ang Ginoo sa ubasan miingon ngadto sa sulugoon:  Ayaw ug balia ang mga ihalas nga mga sanga gikan sa mga kahoy, gawas niadto nga hilabihan kapait; ug diha kanila ikaw mosumbak sumala niana nga Ako miingon."},{"vNo":58,"txt":"Ug  kita moalima pag-usab sa mga kahoy sa ubasan, ug kita mopung-ol sa mga sanga niana; ug kita mobali gikan sa mga kahoy niadto nga mga sanga nga mga hinog na, nga kinahanglan mamatay, ug itambug sila sa kalayo."},{"vNo":59,"txt":"Ug kini Ako mobuhat nga, tingali, ang mga gamut niana makakuha og kalig-on tungod sa ilang kaayo; ug tungod sa pag-ilis sa mga sanga, nga ang maayo makabuntog sa dautan."},{"vNo":60,"txt":"Ug tungod kay Ako miamping sa mga kinaiyanhon nga mga sanga ug ang mga gamut niana, ug nga Ako misumbak sa mga  kinaiyanhon nga mga sanga pag-usab ngadto sa ilang inahan nga kahoy, ug miamping sa mga gamut sa ilang inahan nga kahoy, nga, tingali, ang mga kahoy sa akong ubasan mahimo nga mamunga pag-usab og maayo nga bunga; ug nga Ako makabaton og hingpit nga kalipay pag-usab diha sa bunga sa akong ubasan, ug, tingali, nga Ako mahimo nga magmaya sa hilabihan nga Ako moamping sa mga gamut sa mga sanga sa unang bunga—"},{"vNo":61,"txt":"Busa, lakaw, ug pagtawag og mga sulugoon, nga kita mahimo nga mag-ugmad pag-ayo uban sa atong kusog diha sa ubasan,nga kita moandam sa agianan, nga Ako modala pag-usab sa kinaiyanhon nga bunga, diin nga kinaiyanhon nga bunga maayo ug ang labi nga bililhon labaw sa tanan nga  bunga."},{"vNo":62,"txt":"Busa, mangadto kita ug mag-ugmad uban ang atong kusog niini nga katapusan nga higayon, kay tan-awa ang katapusan nagkaduol na, ug kini alang sa katapusan nga higayon nga Ako mopul-ong sa akong ubasan."},{"vNo":63,"txt":"Isumbak ang mga sanga; pagsugod sa naulahi nga sila mahimo nga mauna, ug nga ang nauna mahimo nga maulahi, ug pagkalot libut sa kahoy, gulang ug linghod, ang nauna ug ang naulahi; ug ang naulahi ug ang nauna, nga ang tanan maalimahan pag-usab sa makausa sa katapusan nga higayon."},{"vNo":64,"txt":"Busa, pagkalot libut kanila, ug pul-ongi sila, ug abunohi sila sa makausa pa, alang sa katapusan nga higayon, kay ang katapusan nagkaduol na.  Ug kon kini mao nga kini nga katapusan nga mga sinumbak motubo,  ug mamunga og kinaiyanhon nga bunga, busa kamo mag-andam og agianan alang kanila, nga sila mahimo nga motubo."},{"vNo":65,"txt":"Ug samtang sila nagsugod pagtubo kamo mohawan sa mga sanga nga namunga og pait nga bunga, sumala sa kalig-on sa maayo ug sa gidak-on niana; ug kamo dili mohawan sa mga dautan niana diha-diha, basin pa unya og ang mga gamut niana hilabihan ka lig-on kay sa gisumbak, ug ang gisumbak niana mamatay, ug Ako mawad-an og mga kahoy sa akong ubasan."},{"vNo":66,"txt":"Kay kini makapaguol kanako nga Ako kinahanglan nga mawad-an og mga kahoy sa akong ubasan; busa kamo mohawan sa mga dautan ingon nga ang maayo motubo, nga ang gamut ug ang tumoy mahimo nga managsama ang kalig-on, hangtud nga ang maayo makabuntog sa dautan, ug ang dautan pagaputlon ug itambug ngadto sa kalayo, nga sila dili  makasamok sa yuta sa akong ubasan; ug sa ingon Ako mosilhig sa mga dautan gikan sa akong ubasan."},{"vNo":67,"txt":"Ug ang mga sanga sa kinaiyanhon nga kahoy Ako mosumbak pag-usab ngadto sa kinaiyanhon nga kahoy;"},{"vNo":68,"txt":"Ug ang mga sanga sa kinaiyanhon nga kahoy Ako mosumbak ngadto sa kinaiyanhon nga sanga sa kahoy; ug sa ingon Ako modala kanila pag-usab, nga sila mamunga og kinaiyanhon nga bunga, ug sila magkahiusa."},{"vNo":69,"txt":"Ug ang dautan isalikway, oo, gani gikan sa tanan nga yuta sa akong ubasan; kay tan-awa, mao lamang kini ang katapusan diin Ako mopul-ong sa akong ubasan."},{"vNo":70,"txt":"Ug nahinabo nga ang Ginoo sa ubasan mipadala sa iyang sulugoon; ug ang sulugoon milakaw ug mibuhat ingon sa gisugo sa Ginoo kaniya, ug midala og uban pa nga mga sulugoon; ug sila diyutay ra."},{"vNo":71,"txt":"Ug ang Ginoo sa ubasan miingon ngadto kanila:  Lakaw ngadto, ug pag-ugmad diha sa ubasan, uban sa inyong kusog.  Kay tan-awa, kini mao ang katapusan nga higayon diin Ako moalima sa akong ubasan; kay ang katapusan nagkaduol na, ug ang panahon dali nga moabut; ug kon kamo mag-ugmad uban sa inyong kusog uban kanako kamo makaangkon og hingpit nga kalipay diha sa bunga diin Ako motipig ngari kanako batok sa panahon diin hapit na moabut."},{"vNo":72,"txt":"Ug nahinabo nga ang mga sulugoon miadto ug mibuhat ug miugmad uban sa ilang mga kusog; ug ang Ginoo sa ubasan miugmad usab uban kanila; ug sila mituman sa mga sugo sa Ginoo sa ubasan sa tanan nga mga butang."},{"vNo":73,"txt":"Ug diha misugod nga may kinaiyanhon nga bunga; ug ang kinaiyanhon nga mga sanga misugod sa pagpanubo ug misanay sa hilabihan; ug ang mga ihalas nga mga sanga gisugdan sa pagpangbali aron isalikway; ug sila nagbantay nga ang gamut ug ang udlot niana magkatakdo, sumala sa kalig-on niana."},{"vNo":74,"txt":"Ug sa ingon sila miugmad, uban sa tanan nga kakugi, sumala sa mga sugo sa Ginoo sa ubasan, gani hangtud nga ang mga dautan gisalikway gikan sa ubasan, ug ang Ginoo mitipig ngadto sa iyang kaugalingon nga ang mga kahoy nahimo na usab nga kinaiyanhon nga bunga; ug sila nahimo  sama ngadto sa usa ka lawas; ug ang mga bunga managsama; ug ang Ginoo sa ubasan mitipig ngadto sa iyang kaugalingon sa kinaiyanhon nga bunga, diin labi nga bililhon ngadto kaniya sukad sa sinugdanan."},{"vNo":75,"txt":"Ug nahinabo nga sa diha nga ang Ginoo sa ubasan nakakita nga ang iyang bunga maayo, ug ang iyang ubasan dili na dautan, siya mitawag sa iyang mga sulugoon, ug miingon ngadto kanila:  Tan-awa, alang niini nga katapusan nga higayon kita mialima sa akong ubasan; ug kamo nakakita nga Ako mibuhat sumala sa akong kabubut-on; ug Ako mitipig sa kinaiyanhon nga bunga, nga kini maayo  gani sama kini sa sinugdanan.  Ug bulahan kamo; kay tungod kamo nagkugi sa pag-ugmad uban kanako sa akong ubasan, ug naghupot sa akong mga sugo, ug nagdala ngari kanako pag-usab sa kinaiyanhon nga bunga, nga ang akong ubasan dili na dautan, ug ang mga dautan gisalikway, tan-awa kamo makaangkon og hingpit nga kalipay uban kanako tungod sa bunga sa akong ubasan."},{"vNo":76,"txt":"Kay tan-awa, sa dugay nga panahon Ako mitipig sa bunga sa akong ubasan ngari sa akong kaugalingon batok sa panahon, diin dali na nga moabut; ug sa katapusan nga higayon Ako mialima sa akong ubasan, ug mipul-ong niini, ug mikalot libut niini, ug miabuno niini; busa Ako motipig ngari sa akong kaugalingon sa bunga, sa dugay nga panahon, sumala niana diin Ako namulong."},{"vNo":77,"txt":"Ug kon moabut ang panahon nga ang dautan nga bunga mobalik pag-usab nganha  sa akong ubasan, busa Ako mosugo nga ang maayo ug ang dautan pagapundukon; ug ang mga maayo Ako motipig ngari sa akong kaugalingon, ug ang mga dautan Ako mosalikway ngadto sa iyang kaugalingon nga dapit.  Ug unya moabut ang panahon ug ang katapusan; ug ang akong ubasan  Ako mosugo nga ipasunog uban sa kalayo."}]}