{"heading":"Ang Ginoo mobawi sa Israel sa katapusan nga mga adlaw—Ang kalibutan pagasunugon sa kalayo—Ang mga tawo kinahanglan gayud nga mosunod kang Kristo aron paglikay sa lim-aw sa kalayo ug asupre. Mga 544–421 b.c.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jacob 6","verses":[{"vNo":"1 ","txt":"Ug karon, tan-awa, akong mga kaigsoonan, ingon sa Ako miingon nganha kaninyo nga Ako managna, tan-awa, kini mao ang akong panagna—nga kini nga mga butang diin ang propeta Zenos namulong, mahitungod sa balay ni Israel, diin siya mitandi kanila ngadto sa usa ka maayo nga kahoy nga oliba, sa pagkatinuod mahinabo gayud."},{"vNo":"2 ","txt":"Ug sa adlaw nga siya mopahiluna sa iyang kamot pag-usab sa ikaduha nga higayon aron sa pagbawi sa iyang mga katawhan, mao ang adlaw, oo, gani ang katapusan nga higayon, nga ang mga sulugoon sa Ginoo mopadayon uban sa iyang gahum, aron sa pag-alima ug sa pagpul-ong sa iyang ubasan; ug human niana ang katapusan moabut."},{"vNo":"3 ","txt":"Ug pagkabulahan kanila nga naghago sa kakugi diha sa iyang ubasan; ug unsa ka pagkatinunglo sila kinsa isalikway ngadto sa ilang kaugalingon nga dapit! Ug ang kalibutan pagasunugon sa kalayo."},{"vNo":"4 ","txt":"Ug unsa ka maloloy-on sa atong Dios ngari kanato, kay siya nahinumdom sa balay ni Israel, sa mga gamut ug sa mga sanga; ug siya mituy-od sa iyang mga kamot ngadto kanila sa adlaw nga tanan; ug sila mga tikig og liog ug mga bakakon nga mga katawhan; apan ingon sa kadaghan sa dili magpatig-a sa ilang mga kasingkasing mahimo nga maluwas sa gingharian sa Dios."},{"vNo":"5 ","txt":"Busa, akong mga hinigugma nga mga kaigsoonan, Ako magpakilooy kaninyo sa mga pulong nga maligdong nga kamo maghinulsol, ug moduol uban ang hingpit nga katuyoan sa kasingkasing, ug magmatinud-anon ngadto sa Dios ingon nga siya nagmatinud-anon nganha kaninyo. Ug samtang ang iyang bukton sa kalooy gipatuy-od paingon nganha kaninyo diha sa kahayag sa adlaw, ayaw pagpatig-a sa inyong mga kasingkasing."},{"vNo":"6 ","txt":"Oo, karon nga adlaw, kon kamo mamati sa iyang tingog, ayaw pagpatig-a sa inyong mga kasingkasing; kay ngano nga kamo magpakamatay"},{"vNo":"7 ","txt":"Kay tan-awa, human kamo maalimahi sa maayo nga pulong sa Dios sa tanan nga adlaw, kamo modala ba og dautan nga bunga, nga kamo pagaputlon ug itambug ngadto sa kalayo"},{"vNo":"8 ","txt":"Tan-awa, kamo mosalikway ba niini nga mga pulong? Kamo mosalikway ba sa mga pulong sa mga propeta; ug kamo mosalikway ba sa tanan nga mga pulong diin gipamulong na mahitungod ni Kristo, human sa daghan na nga nakapamulong mahitungod kaniya; ug ipanghimakak ang maayo nga pulong ni Kristo, ug ang gahum sa Dios, ug ang gasa sa Espiritu Santo, ug pugngan ang Balaang Espiritu, ug mohimo og usa ka pagbiay-biay sa dako nga laraw sa katubsanan, diin gipahiluna alang kaninyo"},{"vNo":"9 ","txt":"Kamo wala ba masayud nga kon kamo mobuhat niini nga mga butang, nga ang gahum sa katubsanan ug sa pagkabanhaw, diin anaa ni Kristo, modala kaninyo nga magbarug uban ang kaulaw ug makalilisang nga pagbasol sa atubangan sa hukmanan sa Dios"},{"vNo":"10 ","txt":"Ug sumala sa gahum sa kaangayan, kay ang kaangayan dili ikadumili, kamo kinahanglan gayud nga itambug ngadto sa lim-aw sa kalayo ug asupre, kansang mga siga dili mapalong, ug kansang mga aso nagsaka sa itaas hangtud sa kahangturan, diin nga lim-aw sa kalayo ug asupre mao ang walay katapusan nga kahasol."},{"vNo":"11 ","txt":"O unya, akong mga hinigugma nga mga kaigsoonan, maghinulsol kamo, ug sulod diha sa higpit nga ganghaan, ug padayon diha sa agianan diin pig-ot, hangtud kamo makabaton og kinabuhi nga dayon."},{"vNo":"12 ","txt":"O pagmaalamon; unsa pa ang akong ikadugang og sulti"},{"vNo":"13 ","txt":"Sa katapusan, manamilit na ako, hangtud makita ko kamo sa atubangan sa makahimuot nga hukmanan sa Dios, diin nga hukmanan mohampak sa mga dautan uban ang makalilisang nga kakuyaw ug kahadlok. Amen."}]}