{"heading":"Етер каже про Новий Єрусалим, який буде збудовано в Америці сіменем Йосипа—Він пророкує, стає вигнанцем, пише Яредійську історію і провіщає знищення Яредійців—Війна бушує по всій землі.","prevAbbr":"ether","nextAbbr":"ether","prevNo":12,"nextNo":14,"chapterTitle":"Книга Етера 13","prevTitle":"Книга Етера 12","nextTitle":"Книга Етера 14","verses":[{"vNo":1,"txt":"І тепер я, Мороній, приступаю до завершення мого літопису про знищення народу, про який я писав."},{"vNo":2,"txt":"Бо ось, вони відринули всі слова Етера; бо він дійсно розповів їм про все це, від початку людини; і що після того як води відступили з лиця цієї землі, вона стала обраною землею серед усіх інших земель, обраною землею Господа; ось чому Господь вимагає, щоб всі люди, які живуть на лиці її, служили Йому;"},{"vNo":3,"txt":"І що це є місцем Нового Єрусалима, який зійде з небес, і святе святилище Господа."},{"vNo":4,"txt":"Ось, Етер бачив дні Христа і говорив про Новий Єрусалим на цій землі."},{"vNo":5,"txt":"І він говорив також про дім Ізраїля і Єрусалим, з якого має прийти Легій—після того, як його буде знищено, його буде відбудовано знову, священне місто для Господа; ось чому він не може бути новим Єрусалимом, бо він уже був за часів давнини; але його буде знову відбудовано, і він стане святим містом Господа; і його має бути збудовано для дому Ізраїля—"},{"vNo":6,"txt":"І що Новий Єрусалим має бути збудовано на цій землі для залишків сімені Йосипа, і для цього був символ."},{"vNo":7,"txt":"Бо як Йосип привів свого батька на землю Єгипту, так він і вмер там; ось тому Господь вивів залишки сімені Йосипа з землі Єрусалима, щоб бути Йому милостивим до сімені Йосипа, щоб вони не загинули, саме так, як Він був милостивим до батька Йосипа, аби той не загинув."},{"vNo":8,"txt":"Отже, залишок дому Йосипа буде встановлено на цій землі; і вона буде землею їхнього успадкування; і вони збудують святе місто для Господа, як Єрусалим у давнину; і вони більше не будуть змішані, доки не настане кінець, коли земля зникне."},{"vNo":9,"txt":"І буде нове небо і нова земля; і вони будуть як попередні, за винятком того, що попередні зникли, і все стало новим."},{"vNo":10,"txt":"А тоді настає Новий Єрусалим; і благословенні ті, які живуть у ньому, бо вони є саме тими, чий одяг є вибіленим через кров Агнця; і вони є тими, кого причислено до залишків сімені Йосипа, які були з дому Ізраїля."},{"vNo":11,"txt":"І тоді також настає Єрусалим з давнини; і жителі його, благословенні вони, бо їх було омито кров'ю Агнця; і вони є тими, кого розсіяно і зібрано з чотирьох частин землі і з північних країн, і вони є причасниками виповнення завіту, який Бог склав з їхнім батьком, Авраамом."},{"vNo":12,"txt":"І коли це настає, то виповнюється писання, яке каже: ті, які були першими, будуть останніми; а ті, які були останніми, будуть першими."},{"vNo":13,"txt":"І я збирався написати більше, але мені заборонено; але великими і дивовижними були пророцтва Етера; але вони вважали його за ніщо і вигнали його; і він ховався в ущелині скелі вдень, а вночі він виходив, щоб оглядати те, що мало статися з людьми."},{"vNo":14,"txt":"І коли він жив в ущелині скелі, він склав решту свого літопису, оглядаючи ночами знищення, які відбувалися в народі."},{"vNo":15,"txt":"І сталося, що того самого року, коли його було вигнано з-поміж народу, почалася велика війна серед народу, бо серед повсталих було багато таких, які були могутніми чоловіками, і вони прагнули знищити Коріантумра своїми таємними планами злочестивості, про які вже йшлося."},{"vNo":16,"txt":"І ось Коріантумр, навчившись сам усім хитрощам війни і всій підступності світу, отже, він дав бій тим, хто прагнув знищити його."},{"vNo":17,"txt":"Але він не покаявся, так само як його прекрасні сини й дочки; так само як прекрасні сини й дочки Когора; так само як прекрасні сини і дочки Коригора; і в цілому, не було жодного з прекрасних синів і дочок на лиці всієї землі, хто б покаявся у своїх гріхах."},{"vNo":18,"txt":"Ось чому сталося, що першого року, коли Етер жив в ущелині скелі, було багато людей, яких було вбито мечем тих таємних змов під час боротьби проти Коріантумра за здобуття царства."},{"vNo":19,"txt":"І сталося, що сини Коріантумра билися багато і стікали кров'ю багато."},{"vNo":20,"txt":"І другого року слово Господа прийшло до Етера, що йому слід піти і пророкувати Коріантумрові, що, якщо він покається і всі його домочадці, Господь дасть йому його царство і пощадить людей—"},{"vNo":21,"txt":"Інакше їх буде знищено, і всіх його домочадців, крім нього самого. А він буде жити, тільки щоб побачити виповнення пророкувань, що говорилися про інший народ, який отримає землю для свого успадкування; і Коріантумра буде поховано ними; і кожну душу буде знищено, крім Коріантумра."},{"vNo":22,"txt":"І сталося, що Коріантумр не покаявся, так само як його домочадці і як народ; і війни не припинилися; і вони намагалися вбити Етера, але він утік від них і знову сховався в ущелині скелі."},{"vNo":23,"txt":"І сталося, що постав Шаред, і він також дав бій Коріантумрові; і він побив його, так що на третій рік він привів його у неволю."},{"vNo":24,"txt":"І сини Коріантумра на четвертий рік побили Шареда і знову здобули царство для свого батька."},{"vNo":25,"txt":"Тож почалася війна по всьому лицю землі, кожний чоловік з своєю бандою боровся за те, що він хотів."},{"vNo":26,"txt":"І були розбійники, і в цілому всіляка злочестивість на всьому лиці землі."},{"vNo":27,"txt":"І сталося, що Коріантумр був надзвичайно сердитий на Шареда, і він пішов з своїм військом битися проти нього; і вони зустрілися у великому гніві, і вони зустрілися у долині Ґілґал; і бій став надзвичайно тяжким."},{"vNo":28,"txt":"І сталося, що Шаред бився з ним протягом трьох днів. І сталося, що Коріантумр побив його і переслідував його, доки він не прийшов у рівнину Гешлон."},{"vNo":29,"txt":"І сталося, що Шаред знову дав йому бій на рівнині; і ось, він побив Коріантумра і прогнав його назад, знову у долину Ґілґал."},{"vNo":30,"txt":"І Коріантумр дав Шаредові бій знову у долині Ґілґал, де він переміг Шареда і вбив його."},{"vNo":31,"txt":"І Шаред поранив Коріантумра в стегно, так що той не ходив на бій знову протягом двох років, а за цей час усі люди на лиці землі проливали кров, і не було нікого, хто б зупинив їх."}]}