{"heading":"Мільйони Яредійців гинуть у битві—Шиз і Коріантумр збирають весь народ на смертний бій—Дух Господа припиняє перемагатися в них—Яредійський народ повністю винищено—Залишається тільки Коріантумр.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Книга Етера 15","verses":[{"vNo":"1 ","txt":"І сталося, коли Коріантумр одужав від своїх ран, він почав згадувати слова, які Етер сказав йому."},{"vNo":"2 ","txt":"Він побачив, що майже два мільйони його людей було вбито мечем, і він почав сумувати у своєму серці; так, було вбито два мільйони могутніх чоловіків, а також їхніх жінок і їхніх дітей."},{"vNo":"3 ","txt":"Він почав каятися у тому злі, що він заподіяв; він почав згадувати слова, які були сказані вустами всіх пророків, і він бачив, що вони здійснювалися досі, кожна крихта; і його душа тужила і відмовлялася заспокоюватися."},{"vNo":"4 ","txt":"І сталося, що він написав послання Шизові, бажаючи від нього, щоб той пощадив людей, а він віддасть царство заради життя людей."},{"vNo":"5 ","txt":"І сталося, що коли Шиз отримав його послання, він написав послання Коріантумрові, що якщо той здасться, щоб він міг його вбити його власним мечем, тоді він пощадить життя людей."},{"vNo":"6 ","txt":"І сталося, що люди не покаялися у своєму беззаконні; і люди Коріантумра були збуджені до гніву проти людей Шиза; а люди Шиза були збуджені до гніву проти людей Коріантумра; ось чому люди Шиза дали бій людям Коріантумра."},{"vNo":"7 ","txt":"І коли Коріантумр побачив, що він близький до поразки, він утік знову від людей Шиза."},{"vNo":"8 ","txt":"І сталося, що він прийшов до вод Ріпліанкума, що в перекладі означає: великий, або перевершуючий все; отже, коли вони підійшли до цих вод, вони поставили свої намети; а Шиз також поставив свої намети поблизу них; і, отже, наступного дня вони вийшли на бій."},{"vNo":"9 ","txt":"І сталося, що вони билися у надзвичайно тяжкій битві, в якій Коріантумра було поранено знову, і він знепритомнів від втрати крові."},{"vNo":"10 ","txt":"І сталося, що військо Коріантумра натискало на військо Шиза, так що вони побили їх, так що ті почали втікати від них; і вони втекли на південь і поставили свої намети в місці, яке називалося Оґат."},{"vNo":"11 ","txt":"І сталося, що військо Коріантумра поставило свої намети поблизу пагорба Рама; і то був той самий пагорб, де мій батько Мормон сховав під захист Господа літописи, які були священними."},{"vNo":"12 ","txt":"І сталося, що вони зібралися разом, усі люди на всьому лиці землі, яких не було вбито, крім Етера."},{"vNo":"13 ","txt":"І сталося, що Етер бачив усі діяння людей; і він бачив, що людей, які були за Коріантумра, було зібрано разом до війська Коріантумра; а людей, які були за Шиза, було зібрано разом до війська Шиза."},{"vNo":"14 ","txt":"Отже, вони протягом чотирьох років збирали людей, щоб здобути всіх, хто був на лиці землі, і щоб вони отримали всю силу, яку вони могли отримати."},{"vNo":"15 ","txt":"І сталося, що коли їх усіх було зібрано разом, кожного до того війська, до якого він хотів, з їхніми жінками і їхніми дітьми—і чоловіків, і жінок, і дітей було озброєно зброєю війни, вони мали щити, і нагрудники, і шоломи і були одягнені на манір війни—вони виступили один проти одного на битву; і вони билися весь той день і не здолали один одного."},{"vNo":"16 ","txt":"І сталося, що коли настала ніч, вони були втомлені і відступили до своїх таборів; а після того як вони відступили до своїх таборів, вони почали завивати і голосити через втрату вбитих з свого народу; і такими великими були їхні волання, їхні завивання і голосіння, що вони розривали повітря надзвичайно."},{"vNo":"17 ","txt":"І сталося, що наступного дня вони знову пішли на битву, і великим та жахливим був той день; проте, вони не здолали один одного, і коли ніч знову настала, вони розривали повітря своїми воланнями, і своїми завиваннями, і своїми оплакуваннями, через втрату вбитих з свого народу."},{"vNo":"18 ","txt":"18 І сталося, що Коріантумр написав знову послання до Шиза, бажаючи, щоб той не виступав знову на битву, але щоб він узяв царство і пощадив життя людей."},{"vNo":"19 ","txt":"Але ось, Дух Господа припинив боротися з ними, і Сатана мав повну владу над серцями людей; бо їх було віддано до закам'янілості їхніх сердець і сліпоти їхнього розуму, щоб їх можна було знищити; отже, вони знову пішли на бій."},{"vNo":"20 ","txt":"І сталося, що вони билися весь той день, а коли ніч настала, вони поснули на своїх мечах."},{"vNo":"21 ","txt":"І наступного дня вони билися, аж поки ніч не настала."},{"vNo":"22 ","txt":"А коли ніч настала, вони сп'яніли від гніву, так само як чоловік, який сп'янів від вина; і вони поснули знову на своїх мечах."},{"vNo":"23 ","txt":"І наступного дня вони билися знову; і коли ніч настала, вони всі полягли від меча, крім п'ятдесятьох і двох з народу Коріантумра та шістдесятьох і дев'яти з народу Шиза."},{"vNo":"24 ","txt":"І сталося, що вони спали на своїх мечах тієї ночі, а наступного дня вони билися знову, і вони боролися щосили своїми мечами і своїми щитами весь той день."},{"vNo":"25 ","txt":"А коли ніч настала, залишилося тридцять і два з народу Шиза та двадцять і сім з народу Коріантумра."},{"vNo":"26 ","txt":"І сталося, що вони їли, і спали, і готувалися до смерті наступного дня. А були вони крупними й могутніми чоловіками щодо сили людей."},{"vNo":"27 ","txt":"І сталося, що вони билися протягом трьох годин, і вони знепритомніли від втрати крові."},{"vNo":"28 ","txt":"І сталося, що коли люди Коріантумра набралися достатньо сили, щоб могти ходити, вони вже збиралися втікати заради свого життя; але ось, Шиз піднявся і також його люди, і він поклявся у своєму гніві, що він уб'є Коріантумра або загине від меча."},{"vNo":"29 ","txt":"Ось чому він переслідував їх, і наступного дня він наздогнав їх; і вони знову билися на мечах. І сталося, що коли вони всі полягли від меча, крім Коріантумра і Шиза, ось, Шиз знепритомнів від втрати крові."},{"vNo":"30 ","txt":"І сталося, що коли Коріантумр відпочив трохи, спираючись на свій меч, він відрубав Шизові голову."},{"vNo":"31 ","txt":"І сталося, що після того, як він відрубав Шизові голову, Шиз піднявся на руках і впав; і після того, як він зробив зусилля, щоб дихнути, він помер."},{"vNo":"32 ","txt":"І сталося, що Коріантумр упав на землю і став наче неживий."},{"vNo":"33 ","txt":"І Господь звернувся до Етера і сказав йому: Виходь. І він вийшов і побачив, що всі слова Господа здійснилися; і він закінчив свій літопис (і сотої частини я не написав); і він сховав їх у такий спосіб, що люди Лімгія знайшли їх."},{"vNo":"34 ","txt":"Тож останні слова, які було написано Етером, такі: Чи хоче Господь, щоб мене було перетворено, чи щоб я зніс волю Господа в плоті, не має значення, якщо буде так, що мене буде спасенно в царстві Бога. Амінь."}]}