{"heading":"Боротьба і суперечки за царство—Акіш організовує скріплену клятвою таємну змову, щоб убити царя—Таємні змови є від диявола і призводять до знищення народів—Сучасних Іновірців попереджено проти таємної змови, яка намагатиметься повалити свободу всіх земель, народів і країн.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Книга Етера 8","verses":[{"vNo":"1 ","txt":"І сталося, що він породив Омера, і Омер царював замість нього. А Омер породив Яреда; і Яред породив синів і дочок."},{"vNo":"2 ","txt":"І Яред повстав проти свого батька, і пішов, і оселився на землі Хет. І сталося, що він улещував багатьох людей своїми підступними словами, доки не здобув половину царства."},{"vNo":"3 ","txt":"А коли він здобув половину царства, то дав бій своєму батькові, і забрав свого батька в неволю, і примусив його служити в неволі;"},{"vNo":"4 ","txt":"І ось, у дні царювання Омера він був у неволі половину своїх днів. І сталося, що він породив синів і дочок, серед яких були Еcром і Коріантумр;"},{"vNo":"5 ","txt":"І їх надзвичайно розсердили діяння Яреда, їхнього брата, так що вони зібрали військо і дали бій Яредові. І сталося, що вони дали йому бій уночі."},{"vNo":"6 ","txt":"І сталося, що коли вони вбили військо Яреда, вони вже збиралися вбити його також; і він благав їх, щоб вони не вбивали його, а він віддав би царство своєму батькові. І сталося, що вони дарували йому життя."},{"vNo":"7 ","txt":"І тоді Яред надзвичайно засмутився через втрату царства, бо він прикипів серцем своїм до царства і до слави світу."},{"vNo":"8 ","txt":"Тож дочка Яреда, будучи надзвичайно кмітливою і побачивши сум свого батька, надумала скласти план, з допомогою якого вона змогла б повернути царство для свого батька."},{"vNo":"9 ","txt":"Тож дочка Яреда була надзвичайно красивою. І сталося, що вона поговорила з своїм батьком і сказала йому: Чим мій батько такий засмучений? Хіба він не читав літопис, який наші батьки перенесли через велику глибочінь? Ось, хіба там немає розповіді про тих, хто жив у давнину, що вони згідно з своїми таємними планами отримували царства й велику славу"},{"vNo":"10 ","txt":"І ось тому нехай мій батько пошле за Акішем, сином Кімнора; і ось, я красива, і я буду танцювати перед ним, і я сподобаюсь йому, так що він захоче взяти мене за дружину; так ось, якщо він захоче від тебе, щоб ти дав йому мене за дружину, тоді ти скажеш: Я віддам її, якщо ти принесеш мені голову мого батька, царя."},{"vNo":"11 ","txt":"Аж ось, Омер був другом Акіша; отже, коли Яред послав за Акішем, дочка Яреда танцювала перед ним, щоб сподобатися йому, так що він забажав взяти її за дружину. І сталося, що він сказав Яредові: Віддай її мені за дружину."},{"vNo":"12 ","txt":"І Яред сказав йому: Я віддам її тобі, якщо ти принесеш мені голову мого батька, царя."},{"vNo":"13 ","txt":"І сталося, що Акіш зібрав у домі Яреда всіх своїх родичів і сказав їм: Клянетесь мені, що ви будете вірними мені в тому, що я побажаю від вас"},{"vNo":"14 ","txt":"І сталося, що вони всі поклялися йому Богом небес, і також небесами, і також землею, і своїми головами, що той, хто відмовиться надати допомогу, яку Акіш бажає, той загубить свою голову; і той, хто розголосить будь-що з того, що Акіш повідомив їм, той загубить своє життя."},{"vNo":"15 ","txt":"І сталося, що на цьому вони погодилися з Акішем. І Акіш привів їх до клятв, які складали ті, хто жив у давнину і хто також прагнув влади, які передавалися аж від Каїна, який був убивцею від початку."},{"vNo":"16 ","txt":"І їх було збережено силою диявола, щоб приводити людей до цих клятв, щоб тримати їх у темряві, щоб допомогти таким, хто прагне сили, отримати силу, і вбивати, і грабувати, і брехати, і чинити всіляку злочестивість і розпусту."},{"vNo":"17 ","txt":"І була це дочка Яреда, яка заронила в його серце знайти те, що з давнини; а Яред заронив це в серце Акіша; ось чому Акіш привів до цього свою рідню і друзів, зманюючи їх красивими обіцяннями зробити все, що він забажає."},{"vNo":"18 ","txt":"І сталося, що вони організували таємну змову, саме так, як ті в давнину; змову, найбільш мерзотну і злочестиву з усіх в очах Бога;"},{"vNo":"19 ","txt":"Бо Господь не діє в таємних змовах, і не хоче Він також, щоб людина проливала кров, але в усьому заборонив це, від початку людини."},{"vNo":"20 ","txt":"І тепер я, Мороній, не писатиму про способи їхніх клятв і змов, бо мені було повідомлено, що такі є серед усіх людей, і є вони серед Ламанійців."},{"vNo":"21 ","txt":"І вони призвели до знищення цього народу, про який я тепер розповідаю, і також до знищення народу Нефія."},{"vNo":"22 ","txt":"І той народ, який буде підтримувати такі таємні змови, щоб отримати силу і наживу, до того, що вони поширяться серед усього народу, знайте, його буде знищено; бо Господь не дозволить, щоб кров Його святих, яку буде ними пролито, завжди волала до Нього з-під землі до помсти за них, і щоб Він не помстився за них."},{"vNo":"23 ","txt":"Ось чому, о ви, Іновірці, за мудрістю Бога, все це було показано вам, щоб з допомогою цього ви могли покаятися у своїх гріхах і не дозволити, щоб над вами взяли верх ці смертоносні змови, які зводяться, щоб отримати силу й наживу—і щоб діяння, так, саме діяння знищення зійшло на вас, так, саме меч правосуддя вічного Бога впав на вас, до вашого повалення і знищення, якщо ви дозволите цьому статися."},{"vNo":"24 ","txt":"Ось чому Господь наказує вам, що коли ви побачите, що це відбувається серед вас, щоб ви прокинулися до відчуття вашого жахливого становища через цю таємну змову, яка буде серед вас; інакше горе їй через кров тих, кого було вбито; бо вони волатимуть з праху про помсту їй і також тим, хто звів її."},{"vNo":"25 ","txt":"Бо станеться так, що той, хто заводить її, намагається повалити свободу всіх земель, народів і країн, і вона приносить знищення всіх людей, бо вона зводиться дияволом, який є батьком усякої брехні; саме тим брехуном, який обманув наших перших батьків, так, саме тим брехуном, який змусив людину чинити вбивство від початку, який зробив закам'янілими серця людей, так що вони вбивали пророків, і каменували їх, і виганяли їх від початку."},{"vNo":"26 ","txt":"Отже, мені, Моронієві, заповідано написати це, щоб можна було покінчити зі злом і щоб настав час, коли Сатана не мав би сили над серцями дітей людських, але щоб їх можна було переконати чинити добро постійно, щоб вони могли прийти до джерела всієї праведності і бути спасенними."}]}