{"heading":"Ginlaslasan ni Jacob ang gugma sang manggad, bugal, kag pagkadi-putli—Ang mga tawo mahimo nga magpangita sing manggad sa pagbulig sang ila isigkatawo—Ginpakalain ni Jacob ang wala ginapahanuguti nga paggawi sang pagpangasawa sing madamo—Ang Ginuo nagakalipay sa kaputli sang mga babayi. Mga 544–421 A.C.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jacob 2","verses":[{"vNo":"1 ","txt":"Ang mga pulong nga ginhambal ni Jacob nga utod ni Nefi, sa katawhan ni Nefi, pagkatapos sang pagkamatay ni Nefi:"},{"vNo":"2 ","txt":"Karon, pinalangga kong mga kauturan, ako, si Jacob, suno sa responsibilidad sa Dios nga yara ako sa idalom, sa pagpadako sang akon palangakuan upod ang kaligdong, kag nga mahimo ko nga makakasan ang akon mga panapton sang inyo mga sala, nagkari ako sa templo sa sini nga adlaw agud nga mapahayag ko sa inyo ang pulong sang Dios."},{"vNo":"3 ","txt":"Kag kamo mismo nakahibalo nga tubtob karon ako nangin maukod sa palangakuan nga sa diin ako gintawag; apang ako sa sini nga adlaw ginapabug-atan sing tuman pa gid nga handum kag kabalaka para sa kaayuhan sang inyo mga kalag sangsa sadto."},{"vNo":"4 ","txt":"Kay yari karon, tubtob sa sini nga tion, nangin matinumanon kamo sa pulong sang Ginuo, nga akon ginhatag sa inyo."},{"vNo":"5 ","txt":"Apang yari karon, magpamati kamo sa akon, kag hibal-on nga paagi sa bulig sang gamhanan-sa-nga-tanan nga Tagtuga sang langit kag duta makasugid ako nahanungod sang inyo mga panghunahuna, kon paano nga nagasugod kamo sa pagpangabudlay sa sala, nga ang amo nga sala nagapakita nga tuman kamakangilil-ad sa akon, kag subong man, makangilil-ad sa Dios."},{"vNo":"6 ","txt":"Huo, nagapakalisud ini sang akon kalag kag nagatuga sa akon sa pagpalangupos sa kahuya sa atubang sang akon Magbubuhat, nga kinahanglan gid nga magsaksi ako sa inyo nahanungod sang pagkamalaut sang inyo mga tagipusuon."},{"vNo":"7 ","txt":"Kag nagapakalisud man ini sa akon nga kinahanglan gid ako nga maggamit sang dako nga kaisog sang panghambal nahanungod sa inyo, sa atubang sang inyo mga asawa kag sang inyo mga anak, nga ang madamo sang ila mga balatyagon tuman kalulo kag putli kag halalungan sa atubang sang Dios, nga ang amo nga butang makapahamuot sa Dios;"},{"vNo":"8 ","txt":"Kag sa banta ko nga nagkari sila diri sa pagpamati sang makapahamuot nga pulong sang Dios, huo, ang pulong nga nagapaayo sang napilasan nga kalag."},{"vNo":"9 ","txt":"Gani, ginapigos ang akon kalag nga ako pagapiliton, tungod sang kaistrikto sang kasuguan nga akon nabaton gikan sa Dios, sa pagpaandam sa inyo suno sa inyo mga krimen, sa pagpadako sang mga pilas sadtong mga napilasan na nga daan, sa tigaylo nga paumpawan kag paayuhon ang ila mga pilas; kag yadtong wala pa mapilasan, sa tigaylo nga magpaayaw sa makapahamuot nga pulong sang Dios may mga punyal nga ginapaungot sa paglapos sang ila mga kalag kag magpilas sang ila halalungan nga mga kaisipan."},{"vNo":"10 ","txt":"Apang, wala’y sapayan sang kadakuon sang takay, kinahanglan gid nga akon himuon suno sa istrikto nga mga kasuguan sang Dios, kag sugiran kamo nahanungod sang inyo pagkamalaut kag mga kangil-aran, sa atubang sang mga putli sing tagipusuon, kag sa buong sing tagipusuon, kag sa idalom sang pagpasiplat sang nagalapos nga mata sang Dios nga Makagagahum."},{"vNo":"11 ","txt":"Gani, kinahanglan gid nga sugiran ko kamo sang kamatuoran suno sa kaprangka sang pulong sang Dios. Kay yari karon, subong sang akon ginpamangkot sa Ginuo, sa amo nga paagi nag-abot ang pulong sa akon nga nagasiling: Jacob, magtaklad ka sa templo sa buas, kag ipahayag ang pulong nga akon igahatag sa imo sa sining katawhan."},{"vNo":"12 ","txt":"Kag karon, tamda, mga kauturan ko, amo ini ang pulong nga akon ginapahayag sa inyo, nga madamo sa inyo ang nagsugod sa pagpangita sang bulawan, kag sang pilak, kag sang tanan nga sari sang malahalon nga mga milinahon, nga sa diin ini nga duta, nga isa ka duta sang panaad sa inyo kag sa inyo kaliwat, tuman kabugana."},{"vNo":"13 ","txt":"Kag ang kamot sang Dios labing nahamuot nga nagayuhum sa inyo, sa bagay nga nakaangkon kamo sang madamo nga manggad; kag tungod kay ang pila sa inyo nakaangkon sing mas bugana sangsa sina sang inyo mga kauturan nag-alsa kamo sa bugal sang inyo mga tagipusuon, kag nagpatiskog sang inyo mga liog kag nagpataas sang inyo mga ulo tungod sang pagkamalahalon sang inyo mga pamiste, kag ginhingabot ang inyo mga kauturan sanglit nagapati kamo nga mas maayo kamo sangsa ila."},{"vNo":"14 ","txt":"Kag karon, mga kauturan ko, nagapati bala kamo nga ginapakatarong kamo sang Dios sa sini nga butang? Yari karon, ginasiling ko sa inyo, Wala. Kundi nga ginapamatbatan niya kamo, kag kon magapamilit kamo sa sining mga butang ang iya mga paghukom pat-od gid nga magatupa sing madali sa inyo."},{"vNo":"15 ","txt":"O kabay kuntani nga ipakita niya sa inyo nga mahimo niya kamo nga tuhugon, kag sa isa ka pasiplat sang iya mata mahimo niya kamo nga hampakon agud mangin yab-ok!"},{"vNo":"16 ","txt":"O kabay kuntani nga iya kamo haw-ason gikan sa sining kalautan kag kangil-aran. Kag, O kabay kuntani nga magapamati kamo sa pulong sang iya mga sugo, kag indi pag-itugot nga gub-on sining bugal sang inyo mga tagipusuon ang inyo mga kalag!"},{"vNo":"17 ","txt":"Panghunahunaa ang inyo mga kauturan subong sang inyo mga kaugalingon, kag magmangin mainabyanon sa tanan kag maalwan sang inyo pagkabutang, agud nga mangin subong sila kamanggaranon sa inyo."},{"vNo":"18 ","txt":"Apang antes kamo magpangita sang manggad, pangitaa anay ninyo ang ginharian sang Dios."},{"vNo":"19 ","txt":"Kag pagkatapos nga makaangkon kamo sang isa ka paglaum kay Cristo magaangkon kamo sing manggad, kon ginapangita ninyo ang mga ini; kag kamo magapangita sang mga ini para sa tinutuyo nga maghimo sang maayo—ang pagpapanapot sang mga hublas, kag sa pagpakaon sang mga ginagutom, kag sa paghilway sang mga bihag, kag paghatag sing kaumpawan sa mga masakiton kag nalisdan."},{"vNo":"20 ","txt":"Kag karon, mga kauturan ko, naghambal ako sa inyo nahanungod sang bugal; kag ang iban sa inyo nga nagpaantos sang inyo isigkatawo, kag naghingabot sa iya sanglit mga bugalon kamo sa inyo mga tagipusuon, sang mga butang nga ginhatag sa inyo sang Dios, ano ang masiling ninyo nahanungod sini?"},{"vNo":"21 ","txt":"Wala bala kamo nagapati nga ang subong sina nga mga butang mga kangil-aran sa iya nga nagtuga sang tanan nga unod? Kag ang isa ka tinuga subong kamalahalon sa iya panulok sang sa isa. Kag ang tanan nga unod naggikan sa yab-ok; kag para sa amo man nga katuyuan gintuga niya sila, agud nga magtuman sila sang iya mga kasuguan kag maghimaya sa iya sa wala’y katubtuban."},{"vNo":"22 ","txt":"Kag karon ginatapos ko ang paghambal sa inyo nahanungod sa sining bugal. Kag kon indi lamang nga kinahanglan ko gid ang maghambal sa inyo nahanungod sa isa ka mas grabe nga krimen, ang akon tagipusuon magakasadya sing tuman tungod sa inyo."},{"vNo":"23 ","txt":"Apang ang pulong sang Dios nagapigos sa akon tungod sang inyo mas grabe nga mga krimen. Kay yari karon, amo ini ang ginasiling sang Ginuo: Ining katawhan nagasugod sa pagdugang sa kalautan; wala nila mahangpi ang balaan nga mga kasulatan, kay nagatinguha sila sa pagpakatarong sang ila mga kaugalingon sa paghimo sang mga pagpanghilawas, tungod sang mga butang nga nasulat nahanungod kay David, kag kay Solomon nga iya anak."},{"vNo":"24 ","txt":"Yari karon, sanday David kag Solomon matuod gid nga may madamo nga mga asawa kag mga ulo-asawa, nga ang amo nga butang kangil-aran sa akon atubang, nagasiling ang Ginuo."},{"vNo":"25 ","txt":"Gani, amo ini ang ginasiling sang Ginuo, gintuytuyan ko ining katawhan pa-gwa sa duta sang Jerusalem, paagi sa gahum sang akon butkon, agud nga makapatindog ako para sa akon sang isa ka matarong nga sanga gikan sa bunga sang balikawang ni Jose."},{"vNo":"26 ","txt":"Gani, ako ang Ginuong Dios indi magtugot nga ining katawhan magahimo sang subong sa ila sang dumaan nga panahon."},{"vNo":"27 ","txt":"Gani, mga kauturan ko, dungga ako, kag pamatii ang pulong sang Ginuo: Kay wala’y bisan isa ka lalaki sa tunga ninyo nga magaangkon luwas sa isa ka asawa; kag ang mga ulo-asawa wala sing mangin iya."},{"vNo":"28 ","txt":"Kay ako, ang Ginuong Dios, nagakalipay sa kaputli sang mga babayi. Kag ang mga pagkamakihilawason mga kangil-aran sa akon atubang; amo ini ang ginasiling sang Ginuo sang mga Kasuldadohan."},{"vNo":"29 ","txt":"Gani, ining katawhan magatuman sang akon mga kasuguan, nagasiling ang Ginuo sang mga Kasuldadohan, ukon ginpakamalaut ang duta tungod sa ila."},{"vNo":"30 ","txt":"Kay kon but-on ko, nagasiling ang Ginuo sang mga Kasuldadohan, nga magbangon sing kaliwat para sa akon, suguon ko ang akon katawhan; kon indi magapamati sila sa sining mga butang."},{"vNo":"31 ","txt":"Kay yari karon, ako, ang Ginuo, nakakita sang kasulub-on, kag nakabati sang mga paghaya sang mga anak nga babayi sang akon katawhan sa duta sang Jerusalem, kag subong man, sa bug-os nga mga kadutaan sang akon katawhan, tungod sang pagkamalaut kag mga kangil-aran sang ila mga bana."},{"vNo":"32 ","txt":"Kag indi ko pag-itugot, nagasiling ang Ginuo sang mga Kasuldadohan, nga ang mga pagtuaw sang matahum nga mga anak nga babayi sining katawhan, nga akon gindala pa-gwa sa duta sang Jerusalem, magaabot sa akon batok sa mga lalaki sang akon katawhan, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"33 ","txt":"Kay indi nila pagdalhon nga bihag ang mga anak nga babayi sang akon katawhan tungod sang ila kalulo, luwas nga duawon ko sila sang isa ka masakit nga pagkamalaut, bisan tubtob sa kalaglagan; kay indi sila maghimo sang mga pagkamakihilawason, subong sa ila sang dumaan nga panahon, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"34 ","txt":"Kag karon tamda, mga kauturan ko, nahibal-an ninyo nga ining mga kasuguan ginhatag sa aton amay, kay Lehi; gani, nahibal-an na ninyo ang mga ini sang una; kag nakaabot kamo sa dako nga pagpakamalaut; kay ginhimo ninyo ining mga butang nga indi ninyo dapat nga ginhimo."},{"vNo":"35 ","txt":"Yari karon, nakahimo kamo sang mas dalagko nga mga kalautan sangsa mga Lamanhon nga aton mga kauturan. Inyo ginbuong ang mga tagipusuon sang inyo mapinalanggaon nga mga asawa, kag gindula ang pagsalig sang inyo mga anak, tungod sang inyo malain nga mga halimbawa sa ila atubang; kag ang mga paghibubun-ot sang ila mga tagipusuon nagalab-ot sa Dios batok sa inyo. Kag tungod sang kaid-id sang pulong sang Dios, nga nagaabot paidalom batok sa inyo, madamo nga mga tagipusuon ang nagkalamatay, nga natuhog sang madalom nga mga pilas."}]}