{"heading":"Ang tanan nga mga manalagna nagsimba sa Amay sa ngalan ni Cristo—Ang paghalad ni Abraham kay Isaac nangin simbolo sang sa Dios kag sa iya Bugtong nga Inanak—Ang mga tawo dapat nga magpakig-uli sang ila mga kaugalingon sa Dios paagi sa Pagpasag-uli—Ang mga Judio magasikway sang sadsaran nga bato. Mga 544–421 A.C.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jacob 4","verses":[{"vNo":"1 ","txt":"Karon tamda, natabo ini, nga ako, si Jacob, pagkatapos nga nagtudlo sing madamo sa akon katawhan sa pulong, (kag indi ko masulat kundi diutay lamang nga bahin sang akon mga pulong, tungod sang kabudlayan sang pagkurit sang amon mga pulong sa mga lamina) kag nahibal-an namon nga ang mga butang nga amon ginasulat sa mga lamina kinahanglan gid nga magapabilin;"},{"vNo":"2 ","txt":"Apang kon ano man nga mga butang ang amon isulat sa bisan ano luwas nga ini sa mga lamina pat-od gid nga mawala kag maalimunaw; apang mahimo kami nga makasulat sing pila ka mga pulong sa mga lamina, nga magahatag sa aton mga kaanakan, kag sa aton man pinalangga nga mga kauturan, sang isa ka diutay nga bahin sang ihibalo nahanungod sa aton, ukon nahanungod sa ila mga amay—"},{"vNo":"3 ","txt":"Karon sa sini nga butang kami nagakasadya; kag nagapangabudlay kami sing maukod sa pagkurit sining mga pulong sa mga lamina, nga nagalaum nga ang aton pinalangga nga mga kauturan kag ang aton mga kaanakan magabaton sang mga ini sing may mapinasalamaton nga mga tagipusuon, kag magatulok sa mga ini agud nga matun-an nila sing may kalipay kag indi sing may kasubo, ukon man paghikay, ang nahanungod sa ila unang mga ginikanan."},{"vNo":"4 ","txt":"Kay sa amo nga tinutuyo ginsulat namon ining mga butang, agud ila mahibal-an nga nakahibalo kami nahanungod kay Cristo, kag nakaangkon kami sing paglaum sang iya himaya sang madamo nga ginatos ka tuig antes sang iya pagkari; kag indi lamang kami mismo ang may isa ka paglaum sang iya himaya, kundi ang tanan man nga balaan nga mga manalagna nga nauna sa amon."},{"vNo":"5 ","txt":"Yari karon, nagpati sila kay Cristo kag nagsimba sa Amay sa iya ngalan, kag nagasimba man kami sa Amay sa iya ngalan. Kag sa amo nga tinutuyo ginatuman namon ang layi ni Moises, sanglit ginatudlo sini ang amon mga kalag sa iya; kag sa amo nga kabangdanan ginapakabalaan ini sa aton para sa pagkamatarong, bisan nga ginkabig ini nga subong kay Abraham sa kamingawan nga mangin matinumanon sa mga sugo sang Dios sa paghalad sang iya anak nga si Isaac, nga amo ang isa ka simbolo sang Dios kag sang iya Bugtong nga Inanak."},{"vNo":"6 ","txt":"Gani, ginasayasat namon ang mga manalagna, kag madamo kami sing mga bugna kag sang espiritu sang panagna; kag upod ining tanan nga mga saksi nakaangkon kami sing isa ka paglaum, kag ang amon pagtuo nangin di-mauyog, sa bagay nga matuod gid nga makasugo kami paagi sa ngalan ni Jesus kag ang mga kahoy mismo magatuman sa amon, ukon ang mga bukid, ukon ang mga balod sang dagat."},{"vNo":"7 ","txt":"Wala’y sapayan sini, ginapakita sa amon sang Ginuong Dios ang amon kahuyangan agud nga mahimo namon nga mahibal-an nga paagi sa iya grasya, kag sang iya dako nga pagpakaubos sa mga anak sang tawo, nga may gahum kami sa paghimo sining mga butang."},{"vNo":"8 ","txt":"Yari karon, dako kag makahalangyag ang mga buluhaton sang Ginuo. Pagkadi-matungkad ang mga kaidadalman sang iya mga katanhagaan; kag indi mahimo nga tukibon sang tawo ang tanan niya nga mga paagi. Kag wala sing tawo nga nakahibalo sang iya mga paagi luwas nga ini ipahayag sa iya; gani, mga kauturan, indi pagtamaya ang mga bugna sang Dios."},{"vNo":"9 ","txt":"Kay yari karon, paagi sa gahum sang iya pulong ang tawo nagkari sa kadaygan sang duta, nga ang amo nga duta gintuga paagi sa gahum sang iya pulong. Gani, kon ang Dios makasarang sa paghambal kag nangin amo ang kalibutan, kag maghambal kag ang tawo natuga, O nian, ngaa indi makasarang sa pagsugo sang duta, ukon sang mga hinimo sang iya mga kamot sa kadaygan sini, suno sa iya kabubut-on kag ikalipay?"},{"vNo":"10 ","txt":"Gani, mga kauturan, indi pagtinguhai ang paglaygay sa Ginuo, kundi nga magbaton sing laygay gikan sa iya kamot. Kay yari karon, kamo mismo nakahibalo nga nagalaygay sia sa kaalam, kag sa hustisya, kag sa dako nga kaluoy, sa tanan niya nga mga buluhaton."},{"vNo":"11 ","txt":"Gani, pinalangga nga mga kauturan, magpakig-uli kamo sa iya paagi sa pagpasag-uli ni Cristo, ang iya Bugtong nga Inanak, kag mahimo kamo nga makaangkon sing pagkabanhaw, suno sa gahum sang pagkabanhaw nga yara kay Cristo, kag idulot bilang unang mga bunga ni Cristo sa Dios, nga may pagtuo, kag nakaangkon sing isa ka maayong paglaum sang himaya sa iya antes niya ginpakita ang iya kaugalingon sa unod."},{"vNo":"12 ","txt":"Kag karon, mga pinalangga, indi magkahayanghag nga ginsugiran ko kamo sining mga butang; kay ngaa indi naton paghambalan ang pagpasag-uli ni Cristo, kag makaabot sa himpit nga ihibalo nahanungod sa iya, agud nga makaabot sa ihibalo nahanungod sang pagkabanhaw kag sang kalibutan nga magaabot?"},{"vNo":"13 ","txt":"Yari karon, mga kauturan ko, sia nga nagapanagna, tuguti sia nga magpanagna sa ikahangop sang mga tawo; kay ang Espiritu nagahambal sang kamatuoran kag wala nagabutig. Gani, ini nagahambal sang mga butang suno sa kon ano gid ang mga ini, kag sang mga butang suno sa mangin kon ano gid ang mga ini; gani, ining mga butang ginapakita sa aton sing maathag, para sa kaluwasan sang aton mga kalag. Apang yari karon, indi kami nagaisahanon nga mga saksi sa sining mga butang; kay ang Dios naghambal man sang mga ini sa mga manalagna sang dumaan nga panahon."},{"vNo":"14 ","txt":"Apang yari karon, ang mga Judio isa ka tiskog sing liog nga katawhan; kag wala nila ginsapak ang mga pulong sang kaathagan; kag ginpamatay ang mga manalagna, kag nagpangita sang mga butang nga indi nila mahangpan. Gani, tungod sang ila pagkabulag, nga ang amo nga pagkabulag nag-abot tungod sang pagtulok sa unhan sang tanda, kinahanglan gid sila nga malaglag; kay ginkuha sang Dios ang iya kaathagan gikan sa ila, kag ginhatag sa ila ang madamo nga mga butang nga indi nila mahangpan, sanglit ila ini naluyagan. Kag sanglit ila ini naluyagan ginhimo ini sang Dios, agud nga sila masandad."},{"vNo":"15 ","txt":"Kag karon ako, si Jacob, gintuytuyan sang Espiritu sa pagpanagna; kay nasat-uman ko paagi sa pagpanghikot sang Espiritu nga yari sa akon, nga paagi sa pagkasandad sang mga Judio igasikway nila ang bato nga sa diin mahimo sila nga makapasad kag makaangkon sing mabakod nga sadsaran."},{"vNo":"16 ","txt":"Apang yari karon, suno sa balaan nga mga kasulatan, ining bato magmangin ang dako, kag ang katapusan, kag ang amo lamang nga pat-od nga sadsaran, nga sa sini ang mga Judio mahimo nga makapasad."},{"vNo":"17 ","txt":"Kag karon, mga pinalangga, paano mahimo nga ang mga ini, pagkatapos nga ginsikway ang pat-od nga sadsaran, mahimo pa nga makapasad sa sini, agud nga mahimo ini nga mangin ila ulo nga pamag-ang?"},{"vNo":"18 ","txt":"Yari karon, pinalangga kong mga kauturan, ipahayag ko ini nga tanhaga sa inyo; kon indi ako, sa ano man nga paagi, mauyog gikan sa akon kalig-on sa Espiritu, kag masandad tungod sang akon tuman nga kabalaka para sa inyo."}]}