{"heading":"Ginsambit ni Jacob si Zenos mahiangot sa paanggid nahanungod sa kultibado kag talunon nga mga kahoy nga olivo—Kasubong ang mga ini sang Israel kag sang mga Gentil—Ang paglinapta kag pagpanipon sang Israel ginlaragway na nga daan—Ang mga patimaan ginhimo sa mga Nefinhon kag mga Lamanhon kag sa tanan nga panimalay sang Israel—Ang mga Gentil igasumpay sa Israel—Sa ulihi ang kaolivohan pagasunugon. Mga 544–421 A.C.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jacob 5","verses":[{"vNo":"1 ","txt":"Yari karon, mga kauturan ko, wala bala ninyo madumdumi ang pagbasa sang mga pulong sang manalagna nga si Zenos, nga iya ginhambal sa panimalay sang Israel, nga nagasiling:"},{"vNo":"2 ","txt":"Pamati, O kamong panimalay sang Israel, kag dungga ang mga pulong nakon, nga isa ka manalagna sang Ginuo."},{"vNo":"3 ","txt":"Kay yari karon, amo ini ang ginasiling sang Ginuo, ipareho ko ikaw, O panimalay sang Israel, subong sang isa ka kultibado nga kahoy nga olivo, nga gindala sang isa ka tawo kag ginsagod sa iya kaolivohan; kag ini nagtubo, kag naggulang, kag nagsugod nga maggabok."},{"vNo":"4 ","txt":"Kag natabo ini, nga ang agalon sang kaolivohan naglibot, kag nakita niya nga ang iya kahoy nga olivo nagsugod nga maggabok; kag nagsiling sia: Panapsan ko ini, kag sadulan ini palibot, kag saguron ini, agud nga basi pa lang manalingsing ini sing bag-o kag linghod nga mga sanga, kag indi ini malaya."},{"vNo":"5 ","txt":"Kag natabo ini, nga ginpanapsan niya ini, kag ginsadulan ini palibot, kag ginsagod ini suno sa iya pulong."},{"vNo":"6 ","txt":"Kag natabo ini, nga pagkatapos sang madamo nga mga inadlaw nagsugod ini sa pagpanalingsing sing medyo diutay, nga bag-o kag linghod nga mga sanga; apang yari karon, ang punta nga bahin sang mga ini nagsugod nga malaya."},{"vNo":"7 ","txt":"Kag natabo ini, nga nakita ini sang agalon sang kaolivohan, kag nagsiling sia sa iya suloguon: Ginakasubo ko nga madula sa akon ini nga kahoy; gani, maglakat ka kag magpamaksi sang mga sanga gikan sa isa ka talunon nga kahoy nga olivo, kag dalha ang mga ini diri sa akon; kag panapson naton yadtong punta nga bahin sang mga sanga nga nagasugod sa pagkalayong, kag idap-ong naton ang mga ini sa kalayo agud nga masunog ang mga ini."},{"vNo":"8 ","txt":"Kag yari karon, nagasiling ang Ginuo sang kaolivohan, kuhaon ko ang madamo sining bag-o kag linghod nga mga sanga, kag isumpay ko ang mga ini sa bisan diin nga akon pagabut-on; kag wala’y kabilinggan nga kon ugaling man nga ang gamot sini nga kahoy malaya, mahimo ko nga matago ang bunga sini para sa akon kaugalingon; gani, dalhon ko ining bag-o kag linghod nga mga sanga, kag isumpay ko ang mga ini sa bisan diin nga akon pagabut-on."},{"vNo":"9 ","txt":"Dalhon mo ang mga sanga sang talunon nga kahoy nga olivo, kag isumpay ang mga ini, sa tigaylo sini; kag ining akon ginpamaksi idap-ong ko sa kalayo kag sunugon ang mga ini, agud nga indi mag-awat ang mga ini sa duta sang akon kaolivohan."},{"vNo":"10 ","txt":"Kag natabo ini, nga ginhimo sang suloguon sang Ginuo sang kaolivohan ang suno sa pulong sang Ginuo sang kaolivohan, kag ginpanumpay ang mga sanga sang talunon nga kahoy nga olivo."},{"vNo":"11 ","txt":"Kag nagsugo ang Ginuo sang kaolivohan nga dapat ini sadulan palibot, kag panapsan, kag saguron, nga nagasiling sa iya suloguon: Ginakasubo ko nga madula sa akon ini nga kahoy; gani, agud nga basi pa lang maamligan ko ang mga gamot sini nga indi malaya ang mga ini, agud nga basi pa lang matipigan ko ang mga ini para sa akon kaugalingon, ginhimo ko ini nga butang."},{"vNo":"12 ","txt":"Gani, maglakat ka; bantayi ang kahoy, kag sagura ini, suno sa akon mga pulong."},{"vNo":"13 ","txt":"Kag ang mga ini ibutang ko sa pinakamalayo nga bahin sang akon kaolivohan, bisan diin nga akon pagabut-on, wala ini sing kabilinggan sa imo; kag ini himuon ko agud nga maamligan ko sa akon kaugalingon ang kinaugali nga mga sanga sang kahoy; kag subong man, nga mahimo ko nga matago ang bunga sini tubtob sa madason nga patubas, para sa akon kaugalingon; kay ginakasubo ko nga madula sa akon ini nga kahoy kag ang bunga sini."},{"vNo":"14 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan naglakat, kag gintago ang kinaugali nga mga sanga sang kultibado nga kahoy nga olivo sa pinakamalayo nga mga bahin sang kaolivohan, ang iban sa isa kag ang iban sa isa pa gid, suno sa iya kabubut-on kag ikalipay."},{"vNo":"15 ","txt":"Kag natabo ini, nga isa ka malawig nga panahon ang naglabay, kag ang Ginuo sang kaolivohan nagsiling sa iya suloguon: Kari ka, madulhog kita sa kaolivohan, agud nga magpangabudlay kita sa kaolivohan."},{"vNo":"16 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan, kag subong man ang suloguon, nagdulhog sa kaolivohan sa pagpangabudlay. Kag natabo ini, nga ang suloguon nagsiling sa iya agalon: Yari karon, tulok diri; tan-awa ang kahoy."},{"vNo":"17 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagtulok kag nakita ang kahoy nga sa diin ang talunon nga mga sanga sang olivo ginsumpay; kag nagtubo ini kag nagsugod sa pagpamunga. Kag nakita niya nga ini maayo; kag ang bunga sini kasubong sang kinaugali nga bunga."},{"vNo":"18 ","txt":"Kag nagsiling sia sa suloguon: Yari karon, kinuha sang mga sanga sang kahoy nga talunon ang kahun-og sang gamot sini, agud ang gamot sini nagdala sing tuman nga kusog; kag tungod sang tuman nga kusog sang gamot sini ang talunon nga mga sanga nagdala sang kultibado nga bunga. Karon, kon wala naton pag-isumpay ining mga sanga, ang kahoy sini pat-od gid nga nalaya. Kag karon, tamda, magapanipon ako sang madamo nga bunga, nga gindala sang kahoy sini; kag ang bunga sini igatigana ko tubtob sa madason nga patubas sini, para sa akon kaugalingon."},{"vNo":"19 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling sa suloguon: Kari ka, makadto kita sa pinakamalayo nga bahin sang kaolivohan, kag tan-awon kon ang kinaugali nga mga sanga sang kahoy wala man magdala sing madamo nga bunga, agud nga matigana ko ang bunga sini tubtob sa madason nga patubas, para sa akon kaugalingon."},{"vNo":"20 ","txt":"Kag natabo ini, nga nagkadto sila kon diin gintago sang agalon ang kinaugali nga mga sanga sang kahoy, kag nagsiling sia sa suloguon: Tan-awa ang mga ini; kag nakita niya ang una nga nagdala ini sing madamo nga bunga; kag nakita man niya nga ini maayo. Kag nagsiling sia sa suloguon: Panguhaa ang mga bunga sini, kag itigana ini tubtob sa madason nga patubas, agud nga matago ko ini para sa akon kaugalingon; kay yari karon, siling niya, sa sining malawig nga panahon ginsagod ko ini, kag nagdala ini sing madamo nga bunga."},{"vNo":"21 ","txt":"Kag natabo ini, nga ang suloguon nagsiling sa iya agalon: Anano nga nagkari ka diri sa pagtanom sini nga kahoy, ukon sining sanga sang kahoy? Kay yari karon, amo ini ang pinakapigaw nga bahin sa bug-os nga duta sang imo kaolivohan."},{"vNo":"22 ","txt":"Kag ang Ginuo sang kaolivohan nagsiling sa iya: Indi ako paglaygayi; nahibal-an ko nga isa ini ka pigaw nga bahin sang duta; gani, nagsiling ako sa imo, ginsagod ko ini sining malawig nga panahon, kag imo ginatan-aw nga nagdala ini sing madamo nga bunga."},{"vNo":"23 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling sa iya suloguon: Tulok diri; yari karon nagtanom man ako sang isa pa ka sanga sang kahoy; kag nahibal-an mo nga pigaw pa gid ini nga bahin sang duta sangsa nauna. Apang, tan-awa ang kahoy. Ginsagod ko ini sining malawig nga panahon, kag nagdala ini sing madamo nga bunga; gani, panipuna ini, kag itigana ini tubtob sa madason nga patubas, agud nga matago ko ini para sa akon kaugalingon."},{"vNo":"24 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling liwat sa iya suloguon: Tulok diri, kag tan-awa man ang isa pa ka sanga, nga akon gintanom; tan-awa nga ginsagod ko man ini, kag nagdala ini sing bunga."},{"vNo":"25 ","txt":"Kag nagsiling sia sa suloguon: Tulok diri kag tan-awa ang katapusan. Yari karon, ini gintanom ko sa isa ka maayo nga bahin sang duta; kag ginsagod ko ini sining malawig nga panahon, kag isa lamang ka bahin sang kahoy ang nagdala sing kultibado nga bunga, kag ang iban nga bahin sang kahoy nagdala sing talunon nga bunga; yari karon, ginsagod ko ini nga kahoy kasubong sang iban."},{"vNo":"26 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling sa suloguon: Pamaksia ang mga sanga nga wala nagdala sing maayo nga bunga, kag idap-ong ang mga ini sa kalayo."},{"vNo":"27 ","txt":"Apang yari karon, ang suloguon nagsiling sa iya: Panapsan naton ini, kag sadulan ini palibot, kag saguron ini sing diutay pa nga panahon, agud basi magdala ini sing maayo nga bunga sa imo, agud nga imo ini matigana tubtob sa madason nga patubas."},{"vNo":"28 ","txt":"Kag natabo ini, nga ginsagod sang Ginuo sang kaolivohan kag sang suloguon sang Ginuo sang kaolivohan ang tanan nga bunga sang kaolivohan."},{"vNo":"29 ","txt":"Kag natabo ini, nga isa ka malawig nga panahon ang naglabay, kag ang Ginuo sang kaolivohan nagsiling sa iya suloguon: Kari ka, madulhog kita sa kaolivohan, agud nga magpangabudlay kita liwat sa kaolivohan. Kay yari karon, ang tion nagahilapit na, kag ang katapusan magaabot sa indi madugay; gani, kinahanglan gid nga magtigana ako sing bunga tubtob sa madason nga patubas, para sa akon kaugalingon."},{"vNo":"30 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan kag ang suloguon nagdulhog sa kaolivohan; kag nagkadto sila sa kahoy nga ang kinaugali nga mga sanga ginpamaksi, kag ang talunon nga mga sanga ginpanumpay sa sini; kag yari karon nagabung-ay sang tanan nga sari sang bunga ang kahoy."},{"vNo":"31 ","txt":"Kag natabo ini, nga gintilawan sang Ginuo sang kaolivohan ang bunga, ang tagsa ka sari suno sa iya sini kadamuon. Kag ang Ginuo sang kaolivohan nagsiling: Yari karon, sining malawig nga panahon ginsagod naton ini nga kahoy, kag nakatigana ako para sa akon kaugalingon sing madamo nga bunga tubtob sa madason nga patubas."},{"vNo":"32 ","txt":"Apang yari karon, sa sini nga tion nagdala ini sing madamo nga bunga, kag wala sing isa sini nga maayo. Kag yari karon, yara ang tanan nga sahi sang malain nga bunga; kag wala ini sing kapuslanan sa akon, wala’y sapayan sang tanan naton nga pagpangabudlay; kag karon ginakasubo ko nga madula sa akon ini nga kahoy."},{"vNo":"33 ","txt":"Kag ang Ginuo sang kaolivohan nagsiling sa suloguon: Ano ang aton pagahimuon sa kahoy, agud nga matago ko liwat ang maayo nga bunga sini para sa akon kaugalingon?"},{"vNo":"34 ","txt":"Kag ang suloguon nagsiling sa iya agalon: Yari karon, sanglit ginpanumpay mo ang mga sanga sang talunon nga kahoy nga olivo ginsagod sang mga ini ang mga gamot, sa bagay nga nabuhi ang mga ini kag ang mga ini wala malaya; gani ginatan-aw mo nga maayo pa gihapon ang mga ini."},{"vNo":"35 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling sa iya suloguon: Ang kahoy wala sing kapuslanan sa akon, kag ang mga gamot sini wala sing kapuslanan sa akon mientras tanto nga magadala ini sing malain nga bunga."},{"vNo":"36 ","txt":"Wala’y sapayan sini, nahibal-an ko nga maayo ang mga gamot, kag para sa akon kaugalingon nga katuyuan gin-amligan ko ang mga ini; kag tungod sang ila tuman nga kusog nagdala ang mga ini tubtob karon, gikan sa talunon nga mga sanga, sang maayo nga bunga."},{"vNo":"37 ","txt":"Apang yari karon, nagtubo ang talunon nga mga sanga kag gindaug ang mga gamot sini; kag sanglit nga gindaug sang talunon nga mga sanga ang mga gamot sini nagdala ini sing madamo nga malain nga bunga; kag sanglit nga nagdala ini sing madamo nga malain nga bunga imo ginatan-aw nga nagasugod ini nga malaya; kag mangin wala na ini sing pulos sa indi madugay, sa bagay nga mahimo na ini nga idap-ong sa kalayo, luwas kon maghimo kita sing kon ano nga paagi para sa sini agud maamligan ini."},{"vNo":"38 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling sa iya suloguon: Madulhog kita sa pinakamalayo nga mga bahin sang kaolivohan, kag tan-awon kon ang kinaugali nga mga sanga nagdala man sing malain nga bunga."},{"vNo":"39 ","txt":"Kag natabo ini, nga nagdulhog sila sa pinakamalayo nga mga bahin sang kaolivohan. Kag natabo ini, nga ila nakita nga ang bunga sang kinaugali nga mga sanga nangin tamasukon man; huo, ang una kag ang ika-duha kag amo man ang katapusan; kag tanan sila nangin tamasukon."},{"vNo":"40 ","txt":"Kag gindaug sang talunon nga bunga sang katapusan inang bahin sang kahoy nga nagdala sing maayo nga bunga, bisan inang sanga nga nalayong kag namatay."},{"vNo":"41 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan naghibi, kag nagsiling sa suloguon: Ano pa gid kuntani ang dapat ko nga ginhimo sa akon kaolivohan?"},{"vNo":"42 ","txt":"Yari karon, nahibal-an ko nga ang tanan nga bunga sang kaolivohan, luwas sa mga ini, nangin tamasukon. Kag karon ang mga ini nga kis-a nagdala sing maayo nga bunga nangin tamasukon man; kag karon ang tanan nga mga kahoy sang akon kaolivohan mga wala na sing pulos luwas nga ini pagapudlon kag idap-ong sa kalayo."},{"vNo":"43 ","txt":"Kag tan-awa ining katapusan, nga ang iya sanga nalayong, gintanom ko sa isa ka maayo nga bahin sang duta; huo, bisan inang hamili sa akon labaw pa sa tanan nga iban pa nga mga bahin sang duta sang akon kaolivohan."},{"vNo":"44 ","txt":"Kag imo nakita nga akon man ginpulod inang nag-awat sining bahin sang duta, agud nga matanom ko ini nga kahoy sa tigaylo sini."},{"vNo":"45 ","txt":"Kag imo nakita nga ang isa ka bahin sini nagdala sing maayo nga bunga, kag ang isa ka bahin sini nagdala sing talunon nga bunga; kag sanglit wala ko pagpamaksia ang mga sanga sini kag idap-ong ang mga ini sa kalayo, yari karon, gindaug sang mga ini ang maayo nga sanga sa bagay nga nalayong ini."},{"vNo":"46 ","txt":"Kag karon, tamda, wala’y sapayan sang tanan nga pagtatap nga aton ginhimo sa akon kaolivohan, ang mga kahoy sini nangin tamasukon, sa bagay nga ang mga ini wala magdala sing maayo nga bunga; kag ang mga ini ginlauman ko nga maamligan, agud nga matigana ko kuntani ang bunga sini tubtob sa madason nga patubas, para sa akon kaugalingon. Apang, yari karon, nangin kasubong ang mga ini sang talunon nga kahoy nga olivo, kag wala na sing pulos ang mga ini kundi nga pagapudlon kag idap-ong sa kalayo; kag ginakasubo ko nga madula sa akon ang mga ini."},{"vNo":"47 ","txt":"Apang ano pa gid kuntani ang dapat ko nga ginhimo sa akon kaolivohan? Ginpaluya ko bala ang akon kamot, nga wala ko ini pagsagura? Wala, ginsagod ko ini, kag ginsadulan ko ini palibot, kag ginpanapsan ko ini, kag gin-abunohan ko ini; kag gin-untay ko ang akon kamot halos sa bug-os nga adlaw, kag ang katapusan nagahilapit na. Kag ginakasubo ko nga pagapudlon ko ang tanan nga mga kahoy sang akon kaolivohan, kag idap-ong ang mga ini sa kalayo agud nga masunog ang mga ini. Sin-o bala ini nga nagpalain sang akon kaolivohan?"},{"vNo":"48 ","txt":"Kag natabo ini, nga ang suloguon nagsiling sa iya agalon: Indi ayhan ang kataason sang imo kaolivohan—wala ayhan gindaug sang mga sanga sini ang mga gamot nga maayo? Kag sanglit gindaug sang mga sanga ang mga gamot sini, yari karon nagtubo sing madasig ang mga ini sangsa kusog sang mga gamot, nga nagakuha sing kusog para sa ila kaugalingon. Yari karon, ginasiling ko, indi ayhan ini ang kabangdanan nga ang mga kahoy sang imo kaolivohan nangin tamasukon?"},{"vNo":"49 ","txt":"Kag natabo ini, nga ang Ginuo sang kaolivohan nagsiling sa suloguon: Malakat kita kag pudlon ang mga kahoy sang kaolivohan kag idap-ong ang mga ini sa kalayo, agud nga indi pag-awaton sang mga ini ang duta sang akon kaolivohan, kay nahimo ko na ang tanan. Ano pa gid kuntani ang dapat ko nga ginhimo para sa akon kaolivohan?"},{"vNo":"50 ","txt":"Apang, yari karon, ang suloguon nagsiling sa Ginuo sang kaolivohan: Hatagan ta pa anay ini sing diutay nga panahon."},{"vNo":"51 ","txt":"Kag ang Ginuo nagsiling: Huo, hatagan ko pa anay ini sing diutay nga panahon, kay ginakasubo ko nga madula sa akon ang mga kahoy sang akon kaolivohan."},{"vNo":"52 ","txt":"Gani, panguhaon naton ang mga sanga sining akon ginpananom sa pinakamalayo nga mga bahin sang akon kaolivohan, kag isumpay naton ang mga ini sa kahoy nga kon diin naghalin ang mga ini; kag pamaksion naton gikan sa kahoy yadtong mga sanga nga ang bunga labing mapait, kag isumpay sa kinaugali nga mga sanga sang kahoy sa tigaylo sini."},{"vNo":"53 ","txt":"Kag ini pagahimuon ko agud nga ang kahoy indi malaya, agud nga, basi pa lang, maamligan ko sa akon kaugalingon ang mga gamot sini para sa akon kaugalingon nga katuyuan."},{"vNo":"54 ","txt":"Kag, yari karon, ang mga gamot sang kinaugali nga mga sanga sang kahoy nga akon gintanom bisan diin nga akon ginbuot mga buhi pa gihapon; gani, agud nga maamligan ko man ang mga ini para sa akon kaugalingon nga katuyuan, panguhaon ko ang mga sanga sini nga kahoy, kag isumpay ko ang mga ini sa ila. Huo, isumpay ko ang mga ini sa mga sanga sang kahoy nga sa diin naghalin ang mga ini, agud nga maamligan ko man ang mga gamot para sa akon kaugalingon, agud nga kon igo na sila nga mabakod basi pa lang nga magdala ang mga ini sing maayo nga bunga para sa akon, kag magakalipay pa gihapon ako sa bunga sang akon kaolivohan."},{"vNo":"55 ","txt":"Kag natabo ini, nga nagpanguha sila gikan sa kinaugali nga kahoy nga nangin talunon, kag ginsumpay ini sa kinaugali nga mga kahoy, nga nangin talunon man."},{"vNo":"56 ","txt":"Kag nagpanguha man sila gikan sa kinaugali nga mga kahoy nga nangin talunon, kag ginsumpay ini sa kahoy nga ila ginhalinan."},{"vNo":"57 ","txt":"Kag ang Ginuo sang kaolivohan nagsiling sa suloguon: Indi pagpamaksia ang talunon nga mga sanga gikan sa mga kahoy, luwas nga ini amo yadtong mga labing mapait; kag sa mga ini igasumpay ninyo ang suno sa sinang akon ginsiling."},{"vNo":"58 ","txt":"Kag saguron naton liwat ang mga kahoy sang kaolivohan, kag panapsan naton ang mga sanga sini; kag pamaksion naton gikan sa kahoy yadtong mga sanga nga nangin wala’y pulos, nga pat-od gid nga malaya, kag idap-ong ang mga ini sa kalayo."},{"vNo":"59 ","txt":"Kag ini pagahimuon ko agud nga, basi pa lang, ang mga gamot sini magabakod tungod sang ila kaayo; kag tungod sang pag-ilis sang mga sanga, agud nga dag-on sang maayo ang malain."},{"vNo":"60 ","txt":"Kag sanglit nga naamligan ko ang kinaugali nga mga sanga kag ang mga gamot sini, kag nga napanumpay ko liwat ang kinaugali nga mga sanga sa kahoy nga ila ginhalinan, kag naamligan ang mga gamot sang kahoy nga ila ginhalinan, nga, basi pa lang, ang mga kahoy sang akon kaolivohan mahimo nga magdala liwat sing maayo nga bunga; kag nga mahimo ako nga magkalipay liwat sa bunga sang akon kaolivohan, kag, basi pa lang, nga mahimo ako nga magkasadya sing tuman nga akon naamligan ang mga gamot kag mga sanga sang una nga bunga—"},{"vNo":"61 ","txt":"Gani, maglakat ka, kag magpanawag sing mga suloguon, agud nga mahimo kita nga magpangabudlay sing maukod sa aton ikasarang sa kaolivohan, agud nga mahanda naton ang dalan, agud nga mahimo ko nga madala liwat ang kinaugali nga bunga, nga ang amo nga kinaugali nga bunga maayo kag ang labing malahalon sa tanan nga iban pa nga bunga."},{"vNo":"62 ","txt":"Gani, malakat kita kag magpangabudlay sa aton ikasarang sa sining katapusan nga tion, kay yari karon, ang katapusan nagahilapit na, kag amo ini ang katapusan nga tion nga panapsan ko ang akon kaolivohan."},{"vNo":"63 ","txt":"Isumpay ang mga sanga; sugori sa naulihi agud nga ang mga ini mahimo nga mag-una, kag nga ang nauna mahimo nga maulihi, kag saduli palibot ang mga kahoy, alangay nga gulang kag linghod, ang nauna kag ang naulihi; kag ang naulihi kag ang nauna, agud nga ang tanan mahimo nga masagod liwat sa katapusan nga tion."},{"vNo":"64 ","txt":"Gani, saduli palibot ang mga ini, kag panapsi ang mga ini, kag abunohi liwat ang mga ini, sa katapusan nga tion, kay ang katapusan nagahilapit na. Kag kon ugaling man nga ining katapusan nga mga sumpay magatubo, kag magdala sing kinaugali nga bunga, nian igahanda ninyo ang paagi para sa ila, agud nga magtubo ang mga ini."},{"vNo":"65 ","txt":"Kag samtang nagatubo ang mga ini panguhaon ninyo ang mga sanga nga nagadala sing mapait nga bunga, suno sa kusog sang maayo kag sang kadakuon sini; kag indi ninyo pagpanguhaon gilayon sing tingob ang malain sini, kay basi nga ang mga gamot sini mangin tama kabaskog para sa sumpay, kag ang sumpay sini malaya, kag madulaan ako sang mga kahoy sang akon kaolivohan."},{"vNo":"66 ","txt":"Kay ginakasubo ko nga madula sa akon ang mga kahoy sang akon kaolivohan; gani panguhaon ninyo ang malain suno sa pagtubo sang maayo, agud nga ang gamot kag ang ugbos mangin magkapareho ang kusog, tubtob nga dag-on sang maayo ang malain, kag ang malain pagapudlon kag idap-ong sa kalayo, agud nga indi nila maawat ang duta sang akon kaolivohan; kag sa amo nga paagi masilhig ko ang malain pa-gwa sa akon kaolivohan."},{"vNo":"67 ","txt":"Kag ang mga sanga sang kinaugali nga kahoy isumpay ko liwat sa kinaugali nga kahoy;"},{"vNo":"68 ","txt":"Kag ang mga sanga sang kinaugali nga kahoy isumpay ko sa kinaugali nga mga sanga sang kahoy; kag sa amo nga paagi mapanumbalik ko liwat sing tingob ang mga ini, agud nga magdala ang mga ini sing kinaugali nga bunga, kag mangin isa sila."},{"vNo":"69 ","txt":"Kag ang malain ipanghaboy, huo, bisan pa-gwa sa bug-os nga duta sang akon kaolivohan; kay yari karon, sining makaisa lamang pagapanapsan ko ang akon kaolivohan."},{"vNo":"70 ","txt":"Kag natabo ini, nga ginpadala sang Ginuo sang kaolivohan ang iya suloguon; kag naglakat ang suloguon kag ginhimo ang suno sa ginsugo sang Ginuo sa iya, kag nagdala sing iban pa nga mga suloguon; kag diutay lang sila."},{"vNo":"71 ","txt":"Kag ang Ginuo sang kaolivohan nagsiling sa iya: Maglakat kamo, kag magpangabudlay sa kaolivohan, sa inyo ikasarang. Kay yari karon, amo ini ang katapusan nga tion nga pagasaguron ko ang akon kaolivohan; kay ang katapusan nagahilapit na, kag ang panahon madali nga magaabot; kag kon kamo magpangabudlay sa inyo ikasarang upod sa akon magakalipay kamo sa bunga nga akon igatigana para sa akon kaugalingon bilang pagpanghanda sa tion nga madali na lang mag-abot."},{"vNo":"72 ","txt":"Kag natabo ini, nga ang mga suloguon naglakat kag nagpangabudlay sa ila ikasarang; kag ang Ginuo sang kaolivohan nagpangabudlay man upod sa ila; kag nagtuman sila sang mga kasuguan sang Ginuo sang kaolivohan sa tanan nga mga butang."},{"vNo":"73 ","txt":"Kag nagsugod nga nangin may kinaugali nga bunga liwat sa kaolivohan; kag ang kinaugali nga mga sanga nagsugod sa pagtubo kag pag-uswag sing tuman; kag ang talunon nga mga sanga nagsugod nga ginpamaksi kag ginpanghaboy; kag gintipigan nila ang gamot kag ang ugbos sini nga magkapareho, suno sa kusog sini."},{"vNo":"74 ","txt":"Kag sa amo nga paagi nagpangabudlay sila, upod ang tanan nga kaukod, suno sa mga kasuguan sang Ginuo sang kaolivohan, bisan tubtob nga ang malain mapanghaboy pa-gwa sa kaolivohan, kag naamligan sang Ginuo para sa iya kaugalingon sa bagay nga ang mga kahoy liwat nga nangin kinaugali nga bunga; kag nangin subong sila sang isa ka lawas; kag ang mga bunga magkapareho; kag naamligan sang Ginuo sang kaolivohan para sa iya kaugalingon ang kinaugali nga bunga, nga labing malahalon sa iya gikan sa ginsuguran."},{"vNo":"75 ","txt":"Kag natabo ini, nga sang makita sang Ginuo sang kaolivohan nga ang iya bunga maayo, kag nga ang iya kaolivohan indi na tamasukon, ginpanawag niya ang iya mga suloguon, kag nagsiling sa ila: Yari karon, sa sining katapusan nga tion aton ginsagod ang akon kaolivohan; kag inyo makita nga akon ginhimo ang suno sa akon kabubut-on; kag naamligan ko ang kinaugali nga bunga, nga ini maayo, bisan kapareho sang sa ginsuguran. Kag bulahan kamo; kay sanglit nangin maukod kamo sa pagpangabudlay upod sa akon sa akon kaolivohan, kag nagtuman sang akon mga kasuguan, kag nagdala liwat sa akon sang kinaugali nga bunga, nga ang akon kaolivohan indi na tamasukon, kag ang malain napanghaboy na, yari karon mangin inyo ang kalipay upod sa akon tungod sang bunga sang akon kaolivohan."},{"vNo":"76 ","txt":"Kay yari karon, sa sining malawig nga tion igatigana ko ang bunga sang akon kaolivohan para sa akon kaugalingon tubtob sa madason nga patubas, nga madali nga magaabot; kag sa katapusan nga tion ginsagod ko ang akon kaolivohan kag ginpanapsan ini, kag ginpangsadulan ini palibot, kag gin-abunohan ini; gani magatigana ako para sa akon kaugalingon sang bunga, sa malawig nga tion, suno sa sinang akon ginhambal."},{"vNo":"77 ","txt":"Kag kon mag-abot ang tion nga ang malain nga bunga magaabot liwat sa akon kaolivohan, nian ipahanabo ko nga panipunon ang maayo kag ang malain; kag ang maayo igatigana ko para sa akon kaugalingon, kag ang malain ipanghaboy ko sa iya kaugalingon nga duog. Kag nian magaabot ang panahon kag ang katapusan; kag ipahanabo ko nga ang akon kaolivohan pagasunugon sang kalayo."}]}