{"heading":"Ginpanghiwala ni Serem si Cristo, nakigbais kay Jacob, nangayo sing isa ka timaan, kag ginhampak sang Dios—Ang tanan nga mga manalagna naghambal nahanungod kay Cristo kag sa iya pagpasag-uli—Ang mga Nefinhon naghinguyang sang ila mga adlaw bilang mga laas-laas, nga nabun-ag sa pag-antos, kag gindumtan sang mga Lamanhon. Mga 544–421 A.C.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jacob 7","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga pagkatapos nga naglabay ang pila ka tuig, may nag-abot nga isa ka tawo sa tunga sang katawhan ni Nefi, nga ang ngalan amo si Serem."},{"vNo":"2 ","txt":"Kag natabo ini, nga nagsugod sia sa pagwali sa tunga sang katawhan, kag sa pagpahayag sa ila nga mangin wala sing Cristo. Kag nagwali sia sing madamo nga mga butang nga makautis sa katawhan; kag ini iya ginhimo agud nga matipwa niya ang doktrina ni Cristo."},{"vNo":"3 ","txt":"Kag nagpangabudlay sia sing maukod agud nga maganoy niya palayo ang mga tagipusuon sang katawhan, sa bagay nga naganoy niya palayo ang madamo nga mga tagipusuon; kag sanglit nahibal-an niya nga ako, si Jacob, may pagtuo kay Cristo nga magakari, nangita sia sing madamo nga oportunidad agud nga makakari sia sa akon."},{"vNo":"4 ","txt":"Kag may nasayran sia, sa bagay nga may isa sia ka himpit nga ihibalo sang hinambalan sang katawhan; gani, mahimo sia nga makagamit sing tuman nga pagpang-utis, kag dako nga gahum sang panghambal, suno sa gahum sang yawa."},{"vNo":"5 ","txt":"Kag naglaum sia sa pag-uyog sa akon gikan sa pagtuo, wala’y sapayan sang madamo nga mga bugna kag sang madamo nga mga butang nga akon nakita nahanungod sining mga butang; kay matuod gid nga nakakita ako sang mga anghel, kag sila nag-alagad sa akon. Kag subong man, nakabati ako sang tingug sang Ginuo nga nagahambal sa akon sa pulong mismo, sa tion kag tion; gani, indi ako mahimo nga mauyog."},{"vNo":"6 ","txt":"Kag natabo ini, nga nagkari sia sa akon, kag sa sini nga paagi naghambal sia sa akon, nga nagasiling: Utod Jacob, nangita ako sing madamo nga oportunidad agud nga makighambal ako sa imo; kay nabatian ko kag nahibal-an man nga dalayon ka nga nagalibot, nga nagawali sinang imo ginatawag nga ebanghelyo, ukon ang doktrina ni Cristo."},{"vNo":"7 ","txt":"Kag naganoy nimo palayo ang madamo sining katawhan sa bagay nga ila ginapatiko ang husto nga dalan sang Dios, kag wala magtuman sang layi ni Moises nga amo ang husto nga dalan; kag ginliwat ang layi ni Moises sa pagsimba sang isa ka persona nga imo ginasiling nga magakari madamo nga ginatos ka tuig sugod karon. Kag karon, tamda, ako, si Serem, nagapahayag sa imo nga isa ini ka pagtampalas; kay wala sing tawo nga nakahibalo sang tagsubong sina nga mga butang; kay indi sia makasugid sang mga butang nga magaabot. Kag sa amo nga paagi si Serem nakigbais sa akon."},{"vNo":"8 ","txt":"Apang yari karon, ginbubo sang Ginuong Dios ang iya Espiritu sa akon kalag, sa bagay nga ginpakahuy-an ko sia sa tanan niya nga mga pulong."},{"vNo":"9 ","txt":"Kag nagsiling ako sa iya: Ginapanghiwala mo bala ang Cristo nga magakari? Kag nagsiling sia: Kon mangin may isa ka Cristo, indi ko sia pag-ipanghiwala; apang nahibal-an ko nga wala sing Cristo, ukon may yara sadto, ukon mangin may magaabot pa."},{"vNo":"10 ","txt":"Kag nagsiling ako sa iya: Nagapati ka bala sa balaan nga mga kasulatan? Kag nagsiling sia, Huo."},{"vNo":"11 ","txt":"Kag nagsiling ako sa iya: Nian wala mo mahangpi ang mga ini; kay matuod gid nga nagasaksi ang mga ini nahanungod kay Cristo. Yari karon, ginasiling ko sa imo nga wala sing mga manalagna nga nagsulat, ukon nagpanagna, luwas nga sila naghambal nahanungod sa sini nga Cristo."},{"vNo":"12 ","txt":"Kag indi lamang amo ini—ginpakita ini sa akon, kay nakabati ako kag nakakita; kag ginpakita man ini sa akon paagi sa gahum sang Balaan nga Espiritu; gani, nahibal-an ko nga kon wala sing pagpasag-uli nga ginhimo ang tanan nga tawo pat-od gid nga magtalang."},{"vNo":"13 ","txt":"Kag natabo ini nga nagsiling sia sa akon: Magpakita ka sa akon sing isa ka timaan paagi sa sining gahum sang Balaan nga Espiritu, nga sa sini madamo ka sing nahibal-an."},{"vNo":"14 ","txt":"Kag nagsiling ako sa iya: Ano ako agud nga sulayon ko ang Dios sa pagpakita sa imo sing isa ka timaan sa butang nga imo nahibal-an nga matuod? Apang ipanghiwala mo ini, sanglit iya ikaw sang yawa. Wala’y sapayan sini, indi ang akon kabubut-on ang matuman; apang kon hampakon ka sang Dios, ina mangin isa ka timaan sa imo nga sia may gahum, alangay sa langit kag sa duta; kag subong man, nga si Cristo magakari. Kag ang imo kabubut-on, O Ginuo, ang matuman kag indi ang akon."},{"vNo":"15 ","txt":"Kag natabo ini, nga sang ako, si Jacob, nakahambal sining mga pulong, ang gahum sang Ginuo nagtupa sa iya, sa bagay nga natumba sia sa duta. Kag natabo ini, nga ginsagod sia sa sulod sang madamo nga mga inadlaw."},{"vNo":"16 ","txt":"Kag natabo ini, nga nagsiling sia sa katawhan: Magtililipon kamo sing tingob buas, kay mamatay na ako; gani, luyag ko nga maghambal sa katawhan antes ako mamatay."},{"vNo":"17 ","txt":"Kag natabo ini nga pagkaaga ang kadam-an nagtililipon sing tingob; kag naghambal sia sing hayag sa ila kag ginpanghiwala ang mga butang nga iya ginpanudlo sa ila, kag nagtuad nahanungod kay Cristo, kag sang gahum sang Balaan nga Espiritu, kag sang pag-alagad sang mga anghel."},{"vNo":"18 ","txt":"Kag naghambal sia sing hayag sa ila, nga gintiplang sia sang gahum sang yawa. Kag naghambal sia nahanungod sa impiyerno, kag sang wala’y katubtuban, kag sang silot nga wala’y katapusan."},{"vNo":"19 ","txt":"Kag nagsiling sia: Nagakahadlok ako nga basi nakahimo ako sang isa ka di-mapatawad nga sala, kay nagbutig ako sa Dios; kay ginpanghiwala ko ang Cristo, kag nagsiling nga nagapati ako sa balaan nga mga kasulatan; kag matuod gid nga nagasaksi ang mga ini nahanungod sa iya. Kag sanglit subong sang nasiling na nagbutig ako sa Dios nagakahadlok ako sing dako nga ang akon kahimtangan mangin makahaladlok; apang nagatuad ako sa Dios."},{"vNo":"20 ","txt":"Kag natabo ini, nga sang mahambal niya ining mga pulong indi na sia makahambal pa sing dugang, kag nabugto ang iya ginhawa."},{"vNo":"21 ","txt":"Kag sang masaksihan sang kadam-an nga naghambal sia sining mga butang samtang nagahana na sia nga mabugtuan sing ginhawa, naurungan sila sing tuman; sa bagay nga ang gahum sang Dios nagtupa sa ila, kag dinaug sila sa bagay nga nagkalatumba sila sa duta."},{"vNo":"22 ","txt":"Karon, ining butang nakapahamuot sa akon, kay Jacob, kay ginpangabay ko ini sa akon Amay nga yara sa langit; kay nabatian niya ang akon pagtuaw kag ginsabat ang akon pangamuyo."},{"vNo":"23 ","txt":"Kag natabo ini, nga ang paghidaet kag ang gugma sang Dios napanumbalik liwat sa tunga sang katawhan; kag nagsayasat sila sang balaan nga mga kasulatan, kag wala na magsapak sa mga pulong sining malaut nga tawo."},{"vNo":"24 ","txt":"Kag natabo ini, nga madamo nga mga pahito ang ginplano sa pagbawi kag pagpanumbalik sang mga Lamanhon sa ihibalo sang kamatuoran; apang ini tanan wala sing kapuslanan, kay nagakalipay sila sa mga inaway kag pagpaagay sang dugo, kag may isa sila ka wala’y katapusan nga pagdumot sa amon, nga ila mga kauturan. Kag nagtinguha sila paagi sa gahum sang ila mga hinganiban sa paglaglag sa amon sing dalayon."},{"vNo":"25 ","txt":"Gani, ang katawhan ni Nefi nagpamakod batok sa ila paagi sa ila mga hinganiban, kag paagi sa tanan nila nga ikasarang, nga nagasalig sa Dios kag bato sang ila kaluwasan; gani, nangin mga mandadaug sila sang ila mga kaaway."},{"vNo":"26 ","txt":"Kag natabo ini, nga ako, si Jacob, nagsugod nga magtigulang; kag ang kasulatan sining katawhan sanglit ginatago sa iban pa nga mga lamina ni Nefi, gani, ginatapos ko ini nga kasulatan, nga nagapahayag nga nagsulat ako suno sa malab-utan sang akon ihibalo, paagi sa pagsiling nga ang amon panahon naglabay na upod sa amon, kag ang amon mga kabuhi naglabay man kasubong sang isa ka dalamguhanon sa amon, sanglit isa kami ka masinulub-on kag maligdong nga katawhan, mga laas-laas, ginsikway gikan sa Jerusalem, nabun-ag sa pag-antos, sa isa ka kamingawan, kag gindumtan sang amon mga kauturan, nga nagtuga sing mga inaway kag mga pagsinumpakil; gani, ginhaya namon ang amon mga adlaw."},{"vNo":"27 ","txt":"Kag ako, si Jacob, nagalantaw nga pat-od gid nga manaog na ako sa indi madugay sa akon lulubngan; gani, nagsiling ako sa akon anak nga si Enos: Kuhaa ining mga lamina. Kag ginsugiran ko sia sang mga butang nga ginsugo sang akon utod nga si Nefi, kag nagpanaad sia sa pagtuman sang mga sugo. Kag ginatapos ko ang akon pagsulat sa sining mga lamina, nga ang amo nga sinulat diutay lamang; kag sa bumalasa ako nagapaalam, nga nagalaum nga madamo sang akon mga kauturan ang mahimo nga makabasa sang akon mga pulong. Mga kauturan, adios."}]}