{"heading":"Kuninkaat seuraavat toinen toistaan. Toiset kuninkaat ovat vanhurskaita, toiset ovat jumalattomia. Vanhurskauden vallitessa Herra siunaa ihmisiä ja antaa heidän menestyä.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Eterin kirja 10","prevTitle":"Eterin kirja 9","nextTitle":"Eterin kirja 11","verses":[{"vNo":1,"txt":"               Ja tapahtui, että Ses, joka oli Hetin jälkeläinen — sillä Het oli menehtynyt nälänhätään, ja koko hänen perhekuntansa Sesiä lukuun ottamatta — niin, Ses alkoi jälleen rakentaa murtunutta kansaa."},{"vNo":2,"txt":" Ja tapahtui, että Ses muisti isiensä tuhon, ja hän rakensi vanhurskaan valtakunnan, sillä hän muisti, mitä Herra oli tehnyt tuodessaan Jeredin ja hänen veljensä syvyyden poikki; ja hän vaelsi Herran teitä, ja hänelle syntyi poikia ja tyttäriä."},{"vNo":3,"txt":" Ja hänen vanhin poikansa, jonka nimi oli Ses, kapinoi häntä vastaan; mutta Ses sai surmansa rosvon kädestä suurten rikkauksiensa tähden, mikä toi jälleen rauhan hänen isälleen."},{"vNo":4,"txt":" Ja tapahtui, että hänen isänsä rakensi monia kaupunkeja maahan, ja kansa alkoi jälleen levitä kaikkialle maahan. Ja Ses eli tavattoman vanhaksi, ja hänelle syntyi Riplakis. Ja hän kuoli, ja Riplakis hallitsi hänen jälkeensä."},{"vNo":5,"txt":" Ja tapahtui, että Riplakis ei tehnyt sitä, mikä oli oikein Herran silmissä, sillä hänellä oli monta vaimoa ja sivuvaimoa, ja hän pani ihmisten harteille sellaista, mikä oli raskasta kantaa; niin, hän verotti heitä raskailla veroilla, ja veroilla hän rakensi monia avaria rakennuksia."},{"vNo":6,"txt":" Ja hän pystytti itselleen tavattoman kauniin valtaistuimen; ja hän rakensi monia vankiloita, ja jokaisen, joka ei tahtonut alistua veroihin, hän heitti vankilaan; ja jokaisen, joka ei pystynyt maksamaan veroja, hän heitti vankilaan; ja hän pani heidät tekemään jatkuvasti työtä elannokseen; ja jokaisen, joka kieltäytyi tekemästä työtä, hän käski ottaa hengiltä."},{"vNo":7,"txt":" Ja nyt, hän hankki kaikki hienot työnsä, niin, hienon kultansakin hän puhdistutti vankilassa; ja kaikenlaista hienoa työtä hän teetti vankilassa. Ja tapahtui, että hän vaivasi kansaa haureudellaan ja iljetyksillään."},{"vNo":8,"txt":" Ja kun hän oli hallinnut neljänkymmenenkahden vuoden ajan, kansa nousi kapinaan häntä vastaan; ja maassa alkoi jälleen sota, niin että Riplakis tapettiin ja hänen jälkeläisensä ajettiin pois maasta."},{"vNo":9,"txt":" Ja monen vuoden kuluttua tapahtui, että Morianton (joka oli Riplakisin jälkeläinen) kokosi yhteen sotajoukon hylkiöistä ja meni ja ryhtyi taistelemaan kansaa vastaan, ja hän sai valtaansa monta kaupunkia; ja sodasta tuli tavattoman ankara, ja se kesti monen vuoden ajan; ja hän sai koko maan valtaansa ja asettui koko maan kuninkaaksi."},{"vNo":10,"txt":" Ja asetuttuaan kuninkaaksi hän helpotti kansan kuormaa, ja sillä hän pääsi suosioon kansan silmissä, ja se voiteli hänet kuninkaakseen."},{"vNo":11,"txt":" Ja hän teki oikeutta kansalle mutta ei itsellensä paljon haureutensa tähden; sen vuoksi hänet erotettiin pois Herran edestä."},{"vNo":12,"txt":" Ja tapahtui, että Morianton rakensi monia kaupunkeja, ja kansa rikastui tavattomasti hänen hallituskaudellaan, sekä rakennuksista että kullasta ja hopeasta ja viljan kasvatuksesta ja katraista ja laumoista ja sellaisesta, mitä heille oli palautettu."},{"vNo":13,"txt":" Ja Morianton eli tavattoman korkeaan ikään, ja sitten hänelle syntyi Kim; ja Kim hallitsi isänsä sijaan, ja hän hallitsi kahdeksan vuotta, ja hänen isänsä kuoli. Ja tapahtui, että Kim ei hallinnut vanhurskaasti, minkä vuoksi hän ei ollut Herran suosiossa."},{"vNo":14,"txt":" Ja hänen veljensä nousi kapinaan häntä vastaan, jolloin hän pani hänet vankeuteen; ja hän pysyi vankeudessa koko elinaikansa, ja hänelle syntyi poikia ja tyttäriä vankeudessa, ja hänen vanhalla iällään hänelle syntyi Leevi; ja hän kuoli."},{"vNo":15,"txt":" Ja tapahtui, että Leevi palveli vankeudessa isänsä kuoleman jälkeen neljänkymmenenkahden vuoden ajan. Ja hän kävi sotaa maan kuningasta vastaan ja sai siten kuninkuuden itselleen."},{"vNo":16,"txt":" Ja saatuaan kuninkuuden itselleen hän teki sitä, mikä oli oikein Herran silmissä; ja kansa menestyi maassa; ja hän eli hyvin vanhaksi, ja hänelle syntyi poikia ja tyttäriä; ja hänelle syntyi myös Korom, jonka hän voiteli kuninkaaksi jälkeensä."},{"vNo":17,"txt":" Ja tapahtui, että Korom teki koko elinaikansa sitä, mikä oli hyvää Herran silmissä; ja hänelle syntyi monia poikia ja tyttäriä; ja monia elinpäiviä nähtyään hän kuoli, samoin kuin muutkin maasta tulleet; ja Kis hallitsi hänen jälkeensä."},{"vNo":18,"txt":" Ja tapahtui, että myös Kis kuoli, ja Lib hallitsi hänen jälkeensä."},{"vNo":19,"txt":" Ja tapahtui, että myös Lib teki sitä, mikä oli hyvää Herran silmissä. Ja Libin aikana myrkkykäärmeet hävitettiin. Niinpä he menivät etelänpuoleiseen maahan metsästämään syötävää maan kansalle, sillä maa oli täynnä metsän eläimiä. Ja Libistä itsestäänkin tuli suuri metsästäjä."},{"vNo":20,"txt":" Ja he rakensivat suuren kaupungin kapean maakannaksen lähelle, lähelle sitä paikkaa, missä meri jakaa maan kahtia."},{"vNo":21,"txt":" Ja he säilyttivät etelänpuoleisen maan erämaana saadakseen riistaa. Ja koko pohjoisenpuoleinen maa oli täynnä asukkaita."},{"vNo":22,"txt":" Ja he olivat tavattoman ahkeria, ja he ostivat ja myivät ja kävivät kauppaa keskenään saadakseen voittoa."},{"vNo":23,"txt":" Ja he käsittelivät kaikenlaista malmia ja tekivät kultaa ja hopeaa ja rautaa ja pronssia ja kaikenlaisia metalleja; ja he kaivoivat sitä maasta; niinpä he kasasivat mahtavia maakasoja saadakseen kulta- ja hopea- ja rauta- ja kuparimalmia. Ja he tekivät kaikenlaisia hienoja töitä."},{"vNo":24,"txt":" Ja heillä oli silkkejä ja kerrattua pellavaa; ja he tekivät kaikenlaista kangasta vaatettaakseen alastomuutensa."},{"vNo":25,"txt":" Ja he tekivät kaikenlaisia työkaluja maan viljelemiseen, sekä kyntämiseen että kylvämiseen, korjaamiseen ja kuokkimiseen ja myös puimiseen."},{"vNo":26,"txt":" Ja he tekivät kaikenlaisia työkaluja, joita he käyttivät eläintensä työllä."},{"vNo":27,"txt":" Ja he tekivät kaikenlaisia sota-aseita. Ja he tekivät kaikenlaisia sangen taidokkaita töitä."},{"vNo":28,"txt":" Eikä mikään kansa ole koskaan voinut olla siunatumpi kuin se oli ja saada enemmän menestystä Herran kädestä. Ja he olivat maassa, joka oli kaikkia muita maita oivallisempi, sillä Herra oli näin puhunut."},{"vNo":29,"txt":" Ja tapahtui, että Lib eli monta vuotta, ja hänelle syntyi poikia ja tyttäriä; ja hänelle syntyi myös Heartom."},{"vNo":30,"txt":" Ja tapahtui, että Heartom hallitsi isänsä jälkeen. Ja kun Heartom oli hallinnut kaksikymmentäneljä vuotta, katso, kuninkuus otettiin häneltä pois. Ja hän palveli monta vuotta vankeudessa, niin, jopa koko lopun elinaikansa."},{"vNo":31,"txt":" Ja hänelle syntyi Het, ja Het eli vankeudessa koko elinaikansa. Ja Hetille syntyi Aaron, ja Aaron asui vankeudessa koko elinaikansa; ja hänelle syntyi Amnigadda, ja myös Amnigadda asui vankeudessa koko elinaikansa; ja hänelle syntyi Koriantum, ja Koriantum asui vankeudessa koko elinaikansa; ja hänelle syntyi Kom."},{"vNo":32,"txt":" Ja tapahtui, että Kom sai puolet valtakunnasta puolelleen. Ja hän hallitsi puolta valtakunnasta neljäkymmentäkaksi vuotta; ja hän lähti taistelemaan kuningasta, Amgidia, vastaan, ja he taistelivat monen vuoden ajan, jona aikana Kom pääsi voitolle Amgidista ja sai lopun valtakunnan valtaansa."},{"vNo":33,"txt":" Ja Komin aikana maassa alkoi olla rosvoja, ja he ottivat käyttöön vanhat suunnitelmat ja vannottivat valoja kuten ihmiset muinoin ja pyrkivät jälleen hävittämään valtakunnan."},{"vNo":34,"txt":" Nyt Kom taisteli paljon heitä vastaan; kuitenkaan hän ei voittanut heitä."}]}