{"heading":"Sodat, mellakat ja jumalattomuus hallitsevat jerediläisten elämää. Profeetat ennustavat jerediläisten täydellistä tuhoa, elleivät he tee parannusta. Ihmiset hylkäävät profeettojen sanat.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Eterin kirja 11","prevTitle":"Eterin kirja 10","nextTitle":"Eterin kirja 12","verses":[{"vNo":1,"txt":"               Ja myös Komin aikana tuli monia profeettoja, ja he profetoivat tuon suuren kansan tuhosta, ellei se tekisi parannusta ja kääntyisi Herran puoleen ja hylkäisi murhiaan ja jumalattomuuttaan."},{"vNo":2,"txt":" Ja tapahtui, että kansa hylkäsi profeetat, ja he pakenivat Komin luo turvaan, sillä kansa yritti hävittää heidät."},{"vNo":3,"txt":" Ja he profetoivat Komille monia asioita; ja hän oli siunattu koko lopun elinaikansa."},{"vNo":4,"txt":" Ja hän eli hyvin vanhaksi, ja hänelle syntyi Siblom; ja Siblom hallitsi hänen jälkeensä. Ja Siblomin veli kapinoi häntä vastaan, ja koko maassa alkoi tavattoman suuri sota."},{"vNo":5,"txt":" Ja tapahtui, että Siblomin veli käski, että kaikki profeetat, jotka profetoivat kansan tuhosta, oli otettava hengiltä;"},{"vNo":6,"txt":" ja koko maassa vallitsi suuri onnettomuus, sillä he olivat todistaneet, että suuri kirous kohtaisi maata ja myös kansaa ja että heidän keskuudessaan tapahtuisi suuri tuho, jollaista ei ollut maan päällä koskaan nähty, ja heidän luunsa olisivat kuin maakasat siinä maassa, elleivät he tekisi parannusta jumalattomuudestaan."},{"vNo":7,"txt":" Eivätkä he kuulleet Herran ääntä jumalattomien liittojensa tähden; sen tähden koko maassa alkoi olla sotia ja kiistoja ja myös monia nälänhätiä ja ruttotauteja, niin että oli suuri tuho, jollaista ei ollut maan päällä koskaan nähty; ja kaikki tämä tapahtui Siblomin aikana."},{"vNo":8,"txt":" Ja kansa alkoi tehdä parannusta pahuudestaan, ja siinä määrin kuin he tekivät, Herra armahti heitä."},{"vNo":9,"txt":" Ja tapahtui, että Siblom surmattiin, ja Set pantiin vankeuteen, ja hän eli vankeudessa koko elinaikansa."},{"vNo":10,"txt":" Ja tapahtui, että hänen poikansa Aha sai kuninkuuden, ja hän hallitsi kansaa koko elinaikansa. Ja hän teki elinaikanaan kaikenlaista pahaa, jolla hän aiheutti paljon verenvuodatusta; ja lyhyt oli hänen elinaikansa."},{"vNo":11,"txt":" Ja Etem, joka oli Ahan jälkeläinen, sai kuninkuuden; ja hänkin teki elinaikanaan sitä, mikä oli jumalatonta."},{"vNo":12,"txt":" Ja tapahtui, että Etemin aikana tuli monia profeettoja, ja he profetoivat jälleen kansalle; niin, he profetoivat, että Herra hävittäisi heidät kokonaan maan päältä, elleivät he tekisi parannusta pahoista teoistaan."},{"vNo":13,"txt":" Ja tapahtui, että ihmiset paaduttivat sydämensä eivätkä tahtoneet kuulla heidän sanojaan; ja profeetat surivat ja vetäytyivät pois kansan keskuudesta."},{"vNo":14,"txt":" Ja tapahtui, että Etem tuomitsi jumalattomasti koko elinaikansa; ja hänelle syntyi Moron. Ja tapahtui, että Moron hallitsi hänen jälkeensä, ja Moron teki sitä, mikä oli jumalatonta Herran edessä."},{"vNo":15,"txt":" Ja tapahtui, että kansan keskuudessa nousi kapina sen salaliiton tähden, joka oli perustettu vallan ja edun saamiseksi; ja sen keskuudesta nousi pahuudessa mahtava mies ja ryhtyi Moronia vastaan taisteluun, jossa hän kukisti puolet valtakunnasta; ja hän piti puolta valtakunnasta hallussaan monta vuotta."},{"vNo":16,"txt":" Ja tapahtui, että Moron kukisti hänet ja sai kuninkuuden jälleen haltuunsa."},{"vNo":17,"txt":" Ja tapahtui, että nousi toinenkin mahtava mies; ja hän oli Jeredin veljen jälkeläinen."},{"vNo":18,"txt":" Ja tapahtui, että hän kukisti Moronin ja sai kuninkuuden; sen vuoksi Moron asui vankeudessa koko lopun elinaikansa; ja hänelle syntyi Koriantor."},{"vNo":19,"txt":" Ja tapahtui, että Koriantor asui vankeudessa koko elinaikansa."},{"vNo":20,"txt":" Ja Koriantorin aikana tuli myös monia profeettoja, ja he profetoivat suurista ja ihmeellisistä asioista ja huusivat parannusta kansalle, ja elleivät he tekisi parannusta, Herra Jumala antaisi tuomion heitä vastaan heidän täydelliseksi tuhokseen;"},{"vNo":21,"txt":" ja että Herra Jumala lähettäisi tai toisi voimallaan toisen kansan pitämään maata hallussaan, samalla tavalla kuin hän toi heidän isänsä."},{"vNo":22,"txt":" Ja he hylkäsivät kaikki profeettojen sanat salaseuransa ja jumalattomien iljetystensä tähden."},{"vNo":23,"txt":" Ja tapahtui, että Koriantorille syntyi Eter, ja hän kuoli asuttuaan vankeudessa koko elinaikansa."}]}