{"heading":"Profeetta Eter kehottaa kansaa uskomaan Jumalaan. Moroni luettelee uskon kautta tehtyjä ihmetekoja ja ihmeitä. Uskon tähden Jeredin veli saattoi nähdä Kristuksen. Herra antaa ihmisille heikkoutta, jotta he olisivat nöyriä. Jeredin veli siirsi Serininvuoren uskon kautta. Usko, toivo ja rakkaus ovat pelastuksen edellytyksiä. Moroni näki Jeesuksen kasvoista kasvoihin.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Eterin kirja 12","prevTitle":"Eterin kirja 11","nextTitle":"Eterin kirja 13","verses":[{"vNo":1,"txt":"               Ja tapahtui, että Eter eli Koriantumrin aikana; ja Koriantumr oli koko maan kuningas."},{"vNo":2,"txt":" Ja Eter oli Herran profeetta; ja nyt, Eter tuli Koriantumrin aikana ja alkoi profetoida kansalle, sillä häntä ei voitu estää hänessä olleen Herran Hengen tähden."},{"vNo":3,"txt":" Sillä hän huusi aamusta aina auringonlaskuun asti kehottaen kansaa uskomaan Jumalaan parannukseksi, ettei sitä hävitettäisi, sanoen sille, että uskon voimalla kaikki toteutuu —"},{"vNo":4,"txt":" sen tähden jokainen, joka uskoo Jumalaan, voi varmasti toivoa parempaa maailmaa, aivan niin, sijaa Jumalan oikealla puolella, mikä toivo tulee uskosta, on ihmisten sieluille ankkurina, joka tekee heistä varmoja ja lujia saaden heidät alati tekemään runsaasti hyviä tekoja ja johdattaa heitä kirkastamaan Jumalaa."},{"vNo":5,"txt":" Ja tapahtui, että Eter profetoi kansalle suuria ja ihmeellisiä asioita, joita he eivät uskoneet, koska he eivät nähneet niitä."},{"vNo":6,"txt":" Ja nyt minä, Moroni, tahtoisin puhua jonkin verran näistä asioista; minä tahtoisin näyttää maailmalle, että usko on sellaista, mitä toivotaan mutta ei nähdä; älkää siis kiistäkö siksi, ettette näe, sillä te ette saa todistusta, ennen kuin uskonne on koeteltu."},{"vNo":7,"txt":" Sillä uskon tähden Kristus näyttäytyi meidän isillemme noustuaan kuolleista; eikä hän näyttäytynyt heille, ennen kuin heillä oli uskoa häneen; joillakuilla täytyi siis olla uskoa häneen, sillä hän ei näyttäytynyt maailmalle."},{"vNo":8,"txt":" Mutta ihmisten uskon tähden hän on näyttäytynyt maailmalle ja kirkastanut Isän nimen ja valmistanut tien, jotta sen kautta muut voisivat päästä osallisiksi taivaallisesta lahjasta, jotta he voisivat toivoa niitä asioita, joita eivät ole nähneet."},{"vNo":9,"txt":" Niinpä teilläkin voi olla toivo ja voitte olla osallisia lahjasta, jos teillä vain on uskoa."},{"vNo":10,"txt":" Katso, uskon tähden ihmiset muinoin kutsuttiin Jumalan pyhän järjestyksen mukaan."},{"vNo":11,"txt":" Uskon tähden siis Mooseksen laki annettiin. Mutta Poikansa lahjan kautta Jumala on valmistanut verrattomasti paremman tien; ja uskon tähden se on täytetty."},{"vNo":12,"txt":" Sillä ellei ihmislasten keskuudessa ole uskoa, Jumala ei voi tehdä mitään ihmettä heidän keskuudessaan; sen vuoksi hän ei näyttäytynyt, ennen kuin he uskoivat."},{"vNo":13,"txt":" Katso, Alman ja Amulekin usko sai vankilan sortumaan maahan."},{"vNo":14,"txt":" Katso, Nefin ja Lehin usko sai aikaan muutoksen lamanilaisissa, niin että heidät kastettiin tulella ja Pyhällä Hengellä."},{"vNo":15,"txt":" Katso, Ammonin ja hänen veljiensä usko sai aikaan niin suuren ihmeen lamanilaisten keskuudessa."},{"vNo":16,"txt":" Niin, ja samoin kaikki ne, jotka tekivät ihmeitä, tekivät ne uskon voimalla, nekin jotka olivat ennen Kristusta, ja samoin ne, jotka olivat hänen jälkeensä."},{"vNo":17,"txt":" Ja uskon tähden kolme opetuslasta saivat lupauksen, etteivät he maistaisi kuolemaa; eivätkä he saaneet lupausta, ennen kuin uskoivat."},{"vNo":18,"txt":" Eivätkä ketkään ole milloinkaan tehneet ihmeitä, ennen kuin ovat uskoneet; he ovat siis ensin uskoneet Jumalan Poikaan."},{"vNo":19,"txt":" Ja oli monia, joiden usko oli niin tavattoman vahva, jopa ennen Kristuksen tulemista, ettei heitä voitu estää näkemästä väliverhon tuolle puolen, vaan he todella näkivät silmillään sen, mitä olivat nähneet uskon silmin, ja he olivat iloisia."},{"vNo":20,"txt":" Ja katso, me olemme nähneet tästä aikakirjasta, että yksi näistä oli Jeredin veli, sillä niin suuri oli hänen uskonsa Jumalaan, että kun Jumala ojensi sormensa, hän ei voinut kätkeä sitä Jeredin veljen näkyvistä sanansa takia, jonka hän oli puhunut hänelle, jonka sanan hän oli saanut uskon tähden."},{"vNo":21,"txt":" Ja sen jälkeen kun Jeredin veli oli nähnyt Herran sormen sen lupauksen tähden, jonka Jeredin veli oli saanut uskon tähden, Herra ei voinut salata mitään hänen näkyvistään; sen vuoksi hän näytti hänelle kaiken, sillä häntä ei voitu enää pitää väliverhon tällä puolen."},{"vNo":22,"txt":" Ja uskon tähden minun isäni ovat saaneet lupauksen, että nämä asiat tulisivat heidän veljillensä pakanoiden välityksellä; sen vuoksi Herra on minua käskenyt, niin, nimittäin Jeesus Kristus."},{"vNo":23,"txt":" Ja minä sanoin hänelle: Herra, pakanat tulevat pilkkaamaan näitä asioita meidän kirjoittamisemme heikkouden tähden, sillä sinä Herra olet tehnyt meistä voimallisia puheessa uskon tähden, mutta sinä et ole tehnyt meistä voimallisia kirjoittamisessa; sillä sinä olet antanut koko tälle kansalle kyvyn puhua paljon sen Pyhän Hengen tähden, jonka sinä olet heille antanut;"},{"vNo":24,"txt":" ja sinä olet antanut meille vain vähäisen kirjoittamisen kyvyn käsiemme kömpelyyden tähden. Katso, sinä et ole tehnyt meistä voimallisia kirjoittamisessa, niin kuin Jeredin veljestä, sillä sinä teit hänestä sellaisen, että hänen kirjoittamansa asiat olivat yhtä voimallisia kuin sinä olet, saaden ihmisen lukemaan niitä."},{"vNo":25,"txt":" Sinä olet myös tehnyt meidän sanamme voimakkaiksi ja suuriksi, niin ettemme voi kirjoittaa niitä; sen vuoksi me kirjoittaessamme näemme heikkoutemme ja kompastelemme sanojemme asettelussa; ja minä pelkään, että pakanat tulevat pilkkaamaan meidän sanojamme."},{"vNo":26,"txt":" Ja kun minä olin sanonut tämän, Herra puhui minulle sanoen: Mielettömät pilkkaavat, mutta he saavat surra; ja minun armoni riittää sävyisille, niin etteivät he käytä teidän heikkouttanne hyväkseen;"},{"vNo":27,"txt":" ja jos ihmiset tulevat minun luokseni, minä näytän heille heidän heikkoutensa. Minä annan ihmisille heikkoutta, jotta he olisivat nöyriä, ja minun armoni riittää kaikille ihmisille, jotka nöyrtyvät minun edessäni; sillä jos he nöyrtyvät minun edessäni ja uskovat minuun, niin minä teen sen, mikä on heikkoa, heissä vahvaksi."},{"vNo":28,"txt":" Katso, minä näytän pakanoille heidän heikkoutensa ja minä näytän heille, että usko, toivo ja rakkaus tuovat minun luokseni — kaiken vanhurskauden lähteelle."},{"vNo":29,"txt":" Ja kuultuani nämä sanat minä, Moroni, sain lohtua ja sanoin: Oi Herra, sinun vanhurskas tahtosi tapahtukoon, sillä minä tiedän, että sinä teet ihmislapsille heidän uskonsa mukaisesti;"},{"vNo":30,"txt":" sillä Jeredin veli sanoi Serininvuorelle: Siirry, ja se siirtyi. Ja ellei hänellä olisi ollut uskoa, se ei olisi siirtynyt; sinä siis toimit, kun ihmisillä on uskoa."},{"vNo":31,"txt":" Sillä näin sinä ilmaisit itsesi opetuslapsillesi; sillä kun heillä oli usko ja he puhuivat sinun nimessäsi, sinä näyttäydyit heille suuressa voimassa."},{"vNo":32,"txt":" Ja minä muistan myös sinun sanoneen, että sinä olet valmistanut kodin ihmiselle, aivan niin, Isäsi huoneiden joukkoon, missä ihmisellä voi olla verrattomasti parempi toivo; ihmisen täytyy siis toivoa, tai hän ei voi saada perintöä siinä paikassa, jonka sinä olet valmistanut."},{"vNo":33,"txt":" Ja vielä, minä muistan sinun sanoneen, että sinä olet rakastanut maailmaa, jopa niin että olet antanut henkesi maailman edestä, jotta ottaisit sen jälleen valmistaaksesi sijan ihmislapsille."},{"vNo":34,"txt":" Ja nyt minä tiedän, että tämä rakkaus, jota sinulla on ollut ihmislapsia kohtaan, on aitoa rakkautta; ellei siis ihmisillä ole rakkautta, he eivät voi periä sitä sijaa, jonka sinä olet valmistanut Isäsi huoneisiin."},{"vNo":35,"txt":" Minä siis tiedän tämän perusteella, mitä olet sanonut, että ellei pakanoilla ole rakkautta, meidän heikkoutemme tähden, niin sinä koettelet heitä ja otat pois heidän talenttinsa eli senkin, mitä he ovat saaneet, ja annat niille, joilla on runsaammin."},{"vNo":36,"txt":" Ja tapahtui, että minä rukoilin Herraa, että hän antaisi pakanoille armon, että heillä olisi rakkautta."},{"vNo":37,"txt":" Ja tapahtui, että Herra sanoi minulle: Ellei heillä ole rakkautta, sillä ei ole väliä sinulle, sinä olet ollut uskollinen; sen vuoksi sinun vaatteesi puhdistetaan. Ja koska sinä olet nähnyt heikkoutesi, sinusta tehdään vahva, jopa niin että voit istua sille sijalle, jonka minä olen valmistanut Isäni huoneisiin."},{"vNo":38,"txt":" Ja nyt minä, Moroni, jätän jäähyväiset pakanoille, niin, ja myös veljilleni, joita minä rakastan, kunnes me kohtaamme Kristuksen tuomioistuimen edessä, missä kaikki ihmiset tulevat tietämään, että minun vaatteeni eivät ole teidän verenne tahraamia."},{"vNo":39,"txt":" Ja silloin te tiedätte, että minä olen nähnyt Jeesuksen ja että hän on puhunut minun kanssani kasvoista kasvoihin ja että hän kertoi minulle vaatimattoman nöyrästi, niin kuin mies kertoo toiselle, omalla kielelläni, näistä asioista;"},{"vNo":40,"txt":" ja vain muutamia niistä minä olen kirjoittanut kirjoitustaitoni heikkouden tähden."},{"vNo":41,"txt":" Ja nyt, minä tahtoisin kehottaa teitä etsimään tätä Jeesusta, josta profeetat ja apostolit ovat kirjoittaneet, jotta Isän Jumalan sekä Herran Jeesuksen Kristuksen ja heistä todistavan Pyhän Hengen armo olisi ja pysyisi teissä ikuisesti. Aamen."}]}