{"heading":"Eter puhuu Uudesta-Jerusalemista, jonka Joosefin jälkeläiset rakentavat Amerikkaan. Hän profetoi, hänet karkotetaan, hän kirjoittaa jerediläisten historian ja ennustaa jerediläisten tuhon. Sota raivoaa kaikkialla maassa.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Eterin kirja 13","verses":[{"vNo":"1 ","txt":"Ja nyt minä, Moroni, ryhdyn päättämään aikakirjaani sen kansan tuhosta, josta olen kirjoittanut."},{"vNo":"2 ","txt":"Sillä katso, se hylkäsi kaikki Eterin sanat, sillä hän kertoi sille tosiaan kaikista asioista ihmisen alusta asti, ja että sen jälkeen kun vedet olivat vetäytyneet tämän maan pinnalta, siitä tuli kaikkia muita maita oivallisempi maa, Herran valittu maa; sen vuoksi Herra tahtoo, että kaikki ihmiset, jotka siinä asuvat, palvelevat häntä;"},{"vNo":"3 ","txt":"ja että se on sen Uuden-Jerusalemin paikka, joka tulisi alas taivaasta, ja Herran pyhä pyhäkkö."},{"vNo":"4 ","txt":"Katso, Eter näki Kristuksen ajan, ja hän puhui Uudesta-Jerusalemista tässä maassa."},{"vNo":"5 ","txt":"Ja hän puhui myös Israelin huoneesta ja siitä Jerusalemista, josta Lehi tulisi — sen jälkeen kun se hävitettäisiin, se rakennettaisiin uudelleen pyhäksi kaupungiksi Herralle; niinpä se ei voisi olla uusi Jerusalem, koska se oli ollut muinaisinakin aikoina, vaan se rakennettaisiin uudelleen, ja siitä tulisi Herran pyhä kaupunki, ja se rakennettaisiin Israelin huoneelle —"},{"vNo":"6 ","txt":"ja että Uusi-Jerusalem rakennettaisiin tähän maahan Joosefin jälkeläisten jäännökselle, mistä on ollut olemassa malli."},{"vNo":"7 ","txt":"Sillä koska Joosef toi isänsä Egyptin maahan, niin hän kuoli siellä; ja nyt, Herra toi Joosefin jälkeläisten jäännöksen Jerusalemin maasta ollakseen armollinen Joosefin jälkeläisille, jotta he eivät menehtyisi, samoin kuin hän oli armollinen Joosefin isälle, jotta hän ei menehtyisi."},{"vNo":"8 ","txt":"Ja nyt, Joosefin huoneen jäännös vahvistetaan tässä maassa, ja se on oleva heidän perintömaansa; ja he rakentavat pyhän kaupungin Herralle, muinaisen Jerusalemin kaltaisen; eikä heitä enää sekoiteta, ennen kuin tulee loppu, jolloin maa katoaa."},{"vNo":"9 ","txt":"Ja on oleva uusi taivas ja uusi maa, ja ne tulevat olemaan vanhojen kaltaiset, paitsi että vanhat ovat kadonneet ja kaikki on tullut uudeksi."},{"vNo":"10 ","txt":"Ja silloin tulee Uusi-Jerusalem, ja siunattuja ovat ne, jotka siellä asuvat, sillä he ovat niitä, joiden vaatteet ovat valkoisia Karitsan veren tähden; ja he ovat niitä, jotka luetaan Joosefin jälkeläisten jäännökseen, joka oli Israelin huonetta."},{"vNo":"11 ","txt":"Ja silloin tulee myös vanha Jerusalem; ja sen asukkaat, siunattuja he ovat, sillä heidät on pesty Karitsan veressä; ja he ovat niitä, jotka hajotettiin ja koottiin maan neljältä ilmansuunnalta ja pohjoisista maista ja jotka osallistuvat sen liiton täyttämiseen, jonka Jumala teki heidän isänsä Abrahamin kanssa."},{"vNo":"12 ","txt":"Ja kun nämä asiat tapahtuvat, toteutuu se kirjoitusten kohta, joka sanoo: On niitä, jotka olivat ensimmäisiä ja jotka tulevat viimeisiksi, ja on niitä, jotka olivat viimeisiä ja jotka tulevat ensimmäisiksi."},{"vNo":"13 ","txt":"Ja minä aioin kirjoittaa enemmän, mutta minua on kielletty; mutta suuria ja ihmeellisiä olivat Eterin profetiat; mutta häntä ei pidetty minkään arvoisena, ja hänet karkotettiin, ja hän piileskeli kallioluolassa päivisin, ja öisin hän kulki katsellen sitä, mikä kansaa kohtaisi."},{"vNo":"14 ","txt":"Ja kallioluolassa asuessaan hän teki tämän aikakirjan lopun katsellen öisin niitä tuhoja, jotka kohtasivat kansaa."},{"vNo":"15 ","txt":"Ja tapahtui, että sinä samana vuonna, jona hänet karkotettiin kansan keskuudesta, alkoi suuri sota kansan keskuudessa, sillä oli monia mahtavia miehiä, jotka nousivat yrittäen tuhota Koriantumrin salaisilla jumalattomuuden suunnitelmillaan, joista on puhuttu."},{"vNo":"16 ","txt":"Ja nyt Koriantumr, joka itse oli perehtynyt kaikkiin sotataitoihin ja kaikkeen maailman viekkauteen, ryhtyi sen vuoksi taistelemaan niitä vastaan, jotka yrittivät tuhota hänet."},{"vNo":"17 ","txt":"Mutta hän ei tehnyt parannusta, eivätkä hänen kauniit poikansa ja tyttärensä; eivätkä Kohorin kauniit pojat ja tyttäret; eivätkä Korihorin kauniit pojat ja tyttäret; eikä sanalla sanoen yksikään koko maan kauniista pojista ja tyttäristä tehnyt parannusta synneistään."},{"vNo":"18 ","txt":"Sen vuoksi tapahtui, että ensimmäisenä vuonna, jona Eter asui kallioluolassa, monet ihmiset saivat surmansa niiden salaliittojen miekasta, jotka taistelivat Koriantumria vastaan saadakseen kuninkuuden."},{"vNo":"19 ","txt":"Ja tapahtui, että Koriantumrin pojat taistelivat paljon ja vuodattivat paljon vertansa."},{"vNo":"20 ","txt":"Ja toisena vuonna Eterille tuli Herran sana, että hänen oli mentävä profetoimaan Koriantumrille, että jos hän ja koko hänen perhekuntansa tekisivät parannuksen, Herra antaisi hänelle hänen kuninkuutensa ja säästäisi kansan —"},{"vNo":"21 ","txt":"muuten heidät hävitettäisiin ja koko hänen perhekuntansa, häntä itseään lukuun ottamatta. Ja hän saisi elää vain nähdäkseen niiden profetioiden toteutumisen, jotka oli puhuttu toisesta kansasta, joka saisi maan perinnökseen; ja se hautaisi Koriantumrin, ja jokainen sielu tuhoutuisi, Koriantumria lukuun ottamatta."},{"vNo":"22 ","txt":"Ja tapahtui, ettei Koriantumr tehnyt parannusta, eikä hänen perhekuntansa eikä kansa; eivätkä sodat lakanneet; ja Eter yritettiin tappaa, mutta hän pakeni heidän tieltään ja piiloutui jälleen kallioluolaan."},{"vNo":"23 ","txt":"Ja tapahtui, että Sared nousi ja ryhtyi hänkin taistelemaan Koriantumria vastaan; ja hän löi hänet, niin että hän kolmantena vuonna pani hänet vankeuteen."},{"vNo":"24 ","txt":"Ja Koriantumrin pojat löivät neljäntenä vuonna Saredin ja hankkivat kuninkuuden jälleen isälleen."},{"vNo":"25 ","txt":"Nyt alkoi sota kaikkialla maassa jokaisen miehen taistellessa joukkoineen sen puolesta, mitä halusi."},{"vNo":"26 ","txt":"Ja oli rosvoja ja sanalla sanoen kaikenlaista jumalattomuutta kaikkialla maassa."},{"vNo":"27 ","txt":"Ja tapahtui, että Koriantumr oli tavattoman vihoissaan Saredille, ja hän lähti sotajoukkoineen taistelemaan häntä vastaan; ja he kohtasivat suuren vihan vallassa, ja he kohtasivat Gilgalin laaksossa, ja taistelusta tuli tavattoman ankara."},{"vNo":"28 ","txt":"Ja tapahtui, että Sared taisteli häntä vastaan kolmen päivän ajan. Ja tapahtui, että Koriantumr löi hänet ja ajoi häntä takaa, kunnes hän tuli Heslonin tasangoille."},{"vNo":"29 ","txt":"Ja tapahtui, että Sared ryhtyi jälleen taisteluun häntä vastaan tasangoilla; ja katso, hän löi Koriantumrin ja ajoi hänet takaisin Gilgalin laaksoon."},{"vNo":"30 ","txt":"Ja Koriantumr ryhtyi jälleen taisteluun Saredia vastaan Gilgalin laaksossa, ja siinä hän löi Saredin ja surmasi hänet."},{"vNo":"31 ","txt":"Ja Sared haavoitti Koriantumria reiteen, niin ettei hän enää lähtenyt taistelemaan kahteen vuoteen, minä aikana kaikki ihmiset maassa vuodattivat verta, eikä kukaan estänyt heitä."}]}