{"heading":"Kansan pahuus tuottaa kirouksen maahan. Koriantumr ryhtyy käymään sotaa Gileadia vastaan, sitten Libiä vastaan ja sitten Sisiä vastaan. Veri ja verilöyly peittävät maan.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Eterin kirja 14","verses":[{"vNo":"1 ","txt":"Ja nyt koko maassa alkoi olla kansan pahuuden tähden suuri kirous, jonka tähden, jos mies pani työkalunsa tai miekkansa hyllylleen tai paikkaan, jossa hän sitä säilytti, katso, seuraavana päivänä hän ei löytänyt sitä, niin suuri kirous oli maassa."},{"vNo":"2 ","txt":"Sen vuoksi joka mies piti käsin kiinni omastaan eikä tahtonut ottaa eikä antaa lainaksi; ja joka mies piti oikean kätensä miekkansa kahvassa puolustaakseen omaisuuttaan ja omaa ja vaimojensa ja lastensa henkeä."},{"vNo":"3 ","txt":"Ja nyt, kahden vuoden kuluttua ja Saredin kuoleman jälkeen, katso, Saredin veli nousi ja ryhtyi Koriantumria vastaan taisteluun, jossa Koriantumr löi hänet ja ajoi häntä takaa Akisin erämaahan."},{"vNo":"4 ","txt":"Ja tapahtui, että Saredin veli ryhtyi taisteluun häntä vastaan Akisin erämaassa; ja taistelusta tuli tavattoman ankara, ja monet tuhannet kaatuivat miekasta."},{"vNo":"5 ","txt":"Ja tapahtui, että Koriantumr piiritti erämaan; ja Saredin veli marssi pois erämaasta yöllä ja surmasi osan Koriantumrin sotajoukosta sen ollessa juovuksissa."},{"vNo":"6 ","txt":"Ja hän tuli Moronin maahan ja asettui Koriantumrin valtaistuimelle."},{"vNo":"7 ","txt":"Ja tapahtui, että Koriantumr asui erämaassa sotajoukkoineen kahden vuoden ajan, jona aikana hän sai suurta voimaa sotajoukkoonsa."},{"vNo":"8 ","txt":"Nyt Saredin veli, jonka nimi oli Gilead, sai myös suurta voimaa sotajoukkoonsa salaliittojen tähden."},{"vNo":"9 ","txt":"Ja tapahtui, että hänen ylipappinsa murhasi hänet hänen istuessaan valtaistuimellaan."},{"vNo":"10 ","txt":"Ja tapahtui, että eräs salaliittoihin kuuluvista murhasi hänet salaisessa kulkupaikassa ja sai kuninkuuden itselleen, ja hänen nimensä oli Lib; ja Lib oli isokokoinen mies, kookkaampi kuin kukaan muu mies koko kansan keskuudessa."},{"vNo":"11 ","txt":"Ja tapahtui, että Libin ensimmäisenä vuonna Koriantumr tuli Moronin maahan ja ryhtyi taisteluun Libiä vastaan."},{"vNo":"12 ","txt":"Ja tapahtui, että hän taisteli Libin kanssa, jolloin Lib iski häntä käsivarteen, niin että hän haavoittui; kuitenkin Koriantumrin sotajoukko ahdisti edelleen Libiä, niin että hän pakeni merenrannikon rajamaille."},{"vNo":"13 ","txt":"Ja tapahtui, että Koriantumr ajoi häntä takaa; ja Lib ryhtyi taisteluun häntä vastaan merenrannikolla."},{"vNo":"14 ","txt":"Ja tapahtui, että Lib löi Koriantumrin sotajoukon, niin että se pakeni jälleen Akisin erämaahan."},{"vNo":"15 ","txt":"Ja tapahtui, että Lib ajoi häntä takaa, kunnes hän tuli Agosin tasangoille. Ja Koriantumr oli ottanut kaiken kansan mukaansa, kun hän pakeni Libin edellä siihen maan kolkkaan, minne hän pakeni."},{"vNo":"16 ","txt":"Ja kun hän oli tullut Agosin tasangoille, hän ryhtyi taisteluun Libiä vastaan, ja hän löi häntä, kunnes hän kuoli; mutta Libin veli tuli Koriantumria vastaan hänen sijastaan, ja taistelusta tuli tavattoman ankara, niin että Koriantumr pakeni jälleen Libin veljen sotajoukon edeltä."},{"vNo":"17 ","txt":"Nyt Libin veljen nimi oli Sis. Ja tapahtui, että Sis ajoi takaa Koriantumria, ja hän kukisti monta kaupunkia, ja hän surmasi sekä naisia että lapsia ja poltti kaupungit."},{"vNo":"18 ","txt":"Ja kautta koko maan levisi Sisin pelko; niin, kautta maan kuului huuto: Kuka voi kestää Sisin sotajoukon edessä? Katso, hän hävittää maan edeltään!"},{"vNo":"19 ","txt":"Ja tapahtui, että kansa alkoi kerääntyä yhteen sotajoukoiksi kautta koko maan."},{"vNo":"20 ","txt":"Ja he olivat jakaantuneita, ja osa heistä pakeni Sisin sotajoukkoon, ja osa heistä pakeni Koriantumrin sotajoukkoon."},{"vNo":"21 ","txt":"Ja niin suuri ja pitkäaikainen oli sota ollut, ja niin kauan oli verenvuodatusta ja verilöylyä nähty, että koko maan pinta oli kuolleiden ruumiiden peitossa."},{"vNo":"22 ","txt":"Ja niin joutuisa ja nopea oli sota, ettei ketään jäänyt hautaamaan kuolleita, vaan he marssivat eteenpäin verenvuodatuksesta verenvuodatukseen jättäen sekä miesten, naisten että lasten ruumiit hajalleen maan pinnalle, niin että niistä tuli lihan matojen saalista."},{"vNo":"23 ","txt":"Ja niiden löyhkä levisi maahan, aivan kaikkialle maahan; sen vuoksi niiden löyhkä vaivasi ihmisiä päivin ja öin."},{"vNo":"24 ","txt":"Mutta Sis ei lakannut ajamasta takaa Koriantumria, sillä hän oli vannonut kostavansa Koriantumrille surmatun veljensä veren ja osoittavansa vääräksi Eterille tulleen Herran sanan, että Koriantumr ei kaatuisi miekasta."},{"vNo":"25 ","txt":"Ja näin me näemme, että Herra rankaisi heitä vihansa täyteydessä, ja heidän jumalattomuutensa ja iljetyksensä olivat raivanneet tien heidän ikuiselle tuholleen."},{"vNo":"26 ","txt":"Ja tapahtui, että Sis ajoi Koriantumria takaa itään päin aina merenrannikon rajamaille asti, ja siellä hän taisteli Sisiä vastaan kolmen päivän ajan."},{"vNo":"27 ","txt":"Ja niin kauhea oli tuho Sisin sotajoukkojen keskuudessa, että väki alkoi olla peloissaan ja alkoi paeta Koriantumrin sotajoukkojen edeltä; ja he pakenivat Korihorin maahan ja hävittivät asukkaat tieltään, kaikki ne, jotka eivät tahtoneet liittyä heihin."},{"vNo":"28 ","txt":"Ja he pystyttivät telttansa Korihorin laaksoon, ja Koriantumr pystytti telttansa Surrin laaksoon. Nyt Surrin laakso oli lähellä Komnorin kukkulaa; niinpä Koriantumr kokosi sotajoukkonsa yhteen Komnorin kukkulalle ja soitti torvea Sisin sotajoukoille kutsuakseen ne taisteluun."},{"vNo":"29 ","txt":"Ja tapahtui, että ne tulivat, mutta ne ajettiin takaisin; ja ne tulivat toisen kerran, ja ne ajettiin takaisin toisen kerran. Ja tapahtui, että ne tulivat kolmannen kerran, ja taistelusta tuli tavattoman ankara."},{"vNo":"30 ","txt":"Ja tapahtui, että Sis löi Koriantumria aiheuttaen hänelle monta syvää haavaa; ja Koriantumr taintui menetettyään vertansa, ja hänet kannettiin pois ikään kuin kuolleena."},{"vNo":"31 ","txt":"Nyt miehiä, naisia ja lapsia oli molemmin puolin menetetty niin paljon, että Sis kielsi väkeään ajamasta Koriantumrin sotajoukkoja takaa; niinpä he palasivat leiriinsä."}]}