{"heading":"Miljoonat jerediläiset saavat surmansa taistelussa. Sis ja Koriantumr kokoavat kaiken kansan taistelemaan kuolemaansa asti. Herran Henki lakkaa kiistelemästä heidän kanssaan. Jerediläisten kansakunta tuhoutuu täysin. Vain Koriantumr jää jäljelle.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Eterin kirja 15","prevTitle":"Eterin kirja 14","nextTitle":"Moronin kirja 1","verses":[{"vNo":1,"txt":"               Ja tapahtui, että kun Koriantumr oli toipunut haavoistaan, hän alkoi muistaa sanoja, jotka Eter oli puhunut hänelle."},{"vNo":2,"txt":" Hän näki, että jo lähes kaksi miljoonaa hänen kansastaan oli saanut surmansa miekasta, ja hän alkoi murehtia sydämessään; niin, kaksi miljoonaa väkevää miestä sekä heidän vaimonsa ja lapsensa oli surmattu."},{"vNo":3,"txt":" Hän alkoi katua sitä pahaa, mitä hän oli tehnyt; hän alkoi muistaa sanoja, jotka oli puhuttu kaikkien profeettojen suulla, ja hän näki niiden toteutuneen siihen asti, jokaisen rahdunkin; ja hänen sielunsa suri eikä huolinut lohdutuksesta."},{"vNo":4,"txt":" Ja tapahtui, että hän kirjoitti Sisille kirjeen pyytäen häntä säästämään kansan, niin hän luopuisi kuninkuudesta ihmisten hengen tähden."},{"vNo":5,"txt":" Ja tapahtui, että kun Sis oli saanut hänen kirjeensä, hän kirjoitti Koriantumrille kirjeen, että jos hän antautuisi, niin että hän voisi surmata hänet omalla miekallaan, niin hän säästäisi ihmisten hengen."},{"vNo":6,"txt":" Ja tapahtui, että kansa ei tehnyt parannusta pahuudestaan; ja Koriantumrin väki yltyi vihaan Sisin väkeä vastaan, ja Sisin väki yltyi vihaan Koriantumrin väkeä vastaan; niinpä Sisin väki ryhtyi taisteluun Koriantumrin väkeä vastaan."},{"vNo":7,"txt":" Ja kun Koriantumr näki, että hän oli kukistumaisillaan, hän pakeni jälleen Sisin väen edeltä."},{"vNo":8,"txt":" Ja tapahtui, että hän tuli Ripliankumin vesille, mikä käännettynä on suuri tai kaiken ylittävä; kun he siis tulivat näiden vesien äärelle, he pystyttivät telttansa; ja Sis pystytti myös telttansa heidän lähelleen, ja niinpä he seuraavana päivänä tulivat taistelemaan."},{"vNo":9,"txt":" Ja tapahtui, että he taistelivat tavattoman ankaran taistelun, jossa Koriantumr haavoittui jälleen, ja hän taintui verenhukasta."},{"vNo":10,"txt":" Ja tapahtui, että Koriantumrin sotajoukot ahdistivat Sisin sotajoukkoja, niin että ne löivät ne ja saivat ne pakenemaan edellään; ja ne pakenivat etelään päin ja pystyttivät telttansa paikkaan, jota kutsuttiin Ogatiksi."},{"vNo":11,"txt":" Ja tapahtui, että Koriantumrin sotajoukko pystytti telttansa Raman kukkulan luo; ja se oli sama kukkula, johon minun isäni Mormon kätki Herran huomaan aikakirjat, jotka olivat pyhiä."},{"vNo":12,"txt":" Ja tapahtui, että he kokosivat yhteen koko maan kaikki ihmiset, jotka eivät olleet saaneet surmaansa, Eteriä lukuun ottamatta."},{"vNo":13,"txt":" Ja tapahtui, että Eter näki kaikki ihmisten tekemiset, ja hän näki, että Koriantumrin puolella olevat ihmiset koottiin yhteen Koriantumrin sotajoukkoon, ja Sisin puolella olevat ihmiset koottiin yhteen Sisin sotajoukkoon."},{"vNo":14,"txt":" Ja nyt, neljän vuoden ajan he kokosivat väkeä yhteen saadakseen kaikki, jotka olivat maan päällä, ja saadakseen kaiken sen voiman, mikä heidän oli mahdollista saada."},{"vNo":15,"txt":" Ja tapahtui, että kun he olivat kaikki kokoontuneet yhteen, jokainen haluamaansa sotajoukkoon, vaimoineen ja lapsineen — niin miehet, naiset kuin lapsetkin oli aseistettu sota-asein, kilvin ja rintakilvin ja pääkilvin ja puettu sodan tapaan — he marssivat toisiaan vastaan taisteluun; ja he taistelivat koko sen päivän, eivätkä voittaneet."},{"vNo":16,"txt":" Ja tapahtui, että kun oli yö, he olivat väsyneitä ja vetäytyivät leireihinsä, ja vetäydyttyään leireihinsä he ryhtyivät vaikeroimaan ja valittamaan väkensä surmattujen menetystä; ja niin suuri oli heidän huutonsa, vaikerruksensa ja valituksensa, että se halkoi ilmaa hirveästi."},{"vNo":17,"txt":" Ja tapahtui, että seuraavana päivänä he lähtivät jälleen taistelemaan, ja se päivä oli suuri ja kauhea; kuitenkaan he eivät voittaneet, ja kun yö jälleen tuli, ilmaa halkoivat heidän huutonsa ja vaikerruksensa ja valituksensa heidän väkensä surmattujen menetyksen tähden."},{"vNo":18,"txt":" Ja tapahtui, että Koriantumr kirjoitti jälleen kirjeen Sisille pyytäen, ettei hän enää tulisi taistelemaan vaan että hän ottaisi kuninkuuden ja säästäisi ihmisten hengen."},{"vNo":19,"txt":" Mutta katso, Herran Henki oli lakannut kiistelemästä heidän kanssaan, ja Saatanalla oli täysi valta ihmisten sydämiin, sillä heidät oli jätetty sydämensä paatumukseen ja mielensä sokeuteen, jotta he tuhoutuisivat; niinpä he menivät jälleen taistelemaan."},{"vNo":20,"txt":" Ja tapahtui, että he taistelivat koko sen päivän, ja kun yö tuli, he nukkuivat miekkojensa päällä."},{"vNo":21,"txt":" Ja seuraavana päivänä he taistelivat, kunnes tuli yö."},{"vNo":22,"txt":" Ja kun yö tuli, he olivat juopuneita vihasta, niin kuin mies, joka on juopunut viinistä; ja he nukkuivat jälleen miekkojensa päällä."},{"vNo":23,"txt":" Ja seuraavana päivänä he taistelivat jälleen; ja kun yö tuli, he olivat kaikki kaatuneet miekasta, lukuun ottamatta viittäkymmentäkahta Koriantumrin väestä ja kuuttakymmentäyhdeksää Sisin väestä."},{"vNo":24,"txt":" Ja tapahtui, että he nukkuivat miekkojensa päällä sinä yönä, ja seuraavana päivänä he taistelivat jälleen, ja he kamppailivat kaikin voimin miekoillaan ja kilvillään koko sen päivän."},{"vNo":25,"txt":" Ja kun yö tuli, Sisin väkeä oli kolmekymmentäkaksi ja Koriantumrin väkeä kaksikymmentäseitsemän."},{"vNo":26,"txt":" Ja tapahtui, että he söivät ja nukkuivat ja valmistautuivat kuolemaan seuraavana päivänä. Ja he olivat isoja ja väkeviä miehiä, mitä ihmisvoimaan tulee."},{"vNo":27,"txt":" Ja tapahtui, että he taistelivat kolmen tunnin ajan, ja he taintuivat verenhukasta."},{"vNo":28,"txt":" Ja tapahtui, että kun Koriantumrin miehet olivat saaneet sen verran voimia, että pystyivät kävelemään, he aikoivat paeta henkensä edestä; mutta katso, Sis nousi, ja myös hänen miehensä, ja hän vannoi vihassaan, että hän surmaisi Koriantumrin tai menehtyisi itse miekasta."},{"vNo":29,"txt":" Sen vuoksi hän ajoi heitä takaa, ja seuraavana päivänä hän sai heidät kiinni; ja he taistelivat jälleen miekoin. Ja tapahtui, että kun he kaikki olivat kaatuneet miekasta, lukuun ottamatta Koriantumria ja Sisiä, katso, Sis oli taintunut verenhukasta."},{"vNo":30,"txt":" Ja tapahtui, että kun Koriantumr oli nojannut miekkaansa levähtääkseen vähän, hän iski Sisin pään poikki."},{"vNo":31,"txt":" Ja tapahtui, että kun hän oli iskenyt Sisin pään poikki, Sis nousi käsiensä varaan ja vaipui maahan; ja ponnisteltuaan vetääkseen henkeä hän kuoli."},{"vNo":32,"txt":" Ja tapahtui, että Koriantumr kaatui maahan ja kävi aivan kuin elottomaksi."},{"vNo":33,"txt":" Ja Herra puhui Eterille ja sanoi hänelle: Lähde liikkeelle. Ja hän lähti ja näki, että Herran sanat olivat kaikki toteutuneet; ja hän päätti aikakirjansa (enkä minä ole kirjoittanut sadattakaan osaa), ja hän kätki ne sillä tavalla, että Limhin kansa löysi ne."},{"vNo":34,"txt":" Nyt viimeiset sanat, jotka Eter kirjoitti, ovat nämä: Tahtooko Herra, että minut muutetaan vai että kärsin Herran tahdon lihassa, sillä ei ole väliä, jos minä pelastun Jumalan valtakuntaan. Aamen."}]}