{"heading":"Jerediläiset valmistautuvat matkalleen luvattuun maahan. Se on oivallinen maa, jossa ihmisten on palveltava Kristusta, tai heidät hävitetään. Herra puhuu Jeredin veljelle kolme tuntia. Jerediläiset rakentavat laivoja. Herra pyytää Jeredin veljeä ehdottamaan, kuinka laivat valaistaan.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Eterin kirja 2","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että Jered ja hänen veljensä ja heidän perheensä sekä Jeredin ja hänen veljensä ystävät ja heidän perheensä menivät alas laaksoon, joka oli pohjoisessa (ja laakson nimi oli Nimrod, ja sille oli annettu nimi mahtavan metsästäjän mukaan), kaikenlaisine katraineen, jotka he olivat koonneet yhteen, urokset ja naaraat."},{"vNo":"2 ","txt":"Ja he asettivat myös ansoja ja pyydystivät ilman lintuja; ja he valmistivat myös astian, jossa he kuljettivat mukanaan vesien kaloja."},{"vNo":"3 ","txt":"Ja heillä oli mukanaan myös deseret, joka käännettynä on hunajamehiläinen; ja niin he kuljettivat mukanaan mehiläisparvia ja kaikenlaista, mitä maassa oli, kaikenlaisia siemeniä."},{"vNo":"4 ","txt":"Ja tapahtui, että kun he olivat tulleet alas Nimrodin laaksoon, Herra tuli alas ja puhui Jeredin veljen kanssa; ja hän oli pilven sisässä, eikä Jeredin veli nähnyt häntä."},{"vNo":"5 ","txt":"Ja tapahtui, että Herra käski heidän mennä erämaahan, nimittäin sille seudulle, missä ihminen ei ollut koskaan ollut. Ja tapahtui, että Herra kulki heidän edellään ja puhui heidän kanssaan seisoen pilven sisässä ja antoi heille ohjeita, minne heidän tuli kulkea."},{"vNo":"6 ","txt":"Ja tapahtui, että he kulkivat erämaassa ja rakensivat laivoja, joissa he kulkivat suurten vesien poikki, ja Herran käsi ohjasi heitä alati."},{"vNo":"7 ","txt":"Eikä Herra sallinut heidän pysähtyä meren tuolle puolen erämaahan, vaan hän tahtoi heidän tulevan aina lupauksen maahan asti, joka oli kaikkia muita maita oivallisempi ja jonka Herra Jumala oli säilyttänyt vanhurskaalle kansalle."},{"vNo":"8 ","txt":"Ja hän oli vannonut vihassaan Jeredin veljelle, että jokaisen, joka pitäisi tätä lupauksen maata hallussaan siitä vastedes ja ikuisesti, tuli palvella häntä, todellista ja ainoaa Jumalaa, tai heidät hävitettäisiin, kun hänen vihansa täyteys kohtaisi heitä."},{"vNo":"9 ","txt":"Ja nyt, me voimme nähdä Jumalan tätä maata koskevat säädökset, että se on lupauksen maa; ja mikä kansakunta sitä hallussaan pitääkin, sen on palveltava Jumalaa, tai se hävitetään, kun hänen vihansa täyteys kohtaa sitä. Ja hänen vihansa täyteys kohtaa sitä, kun se on kypsynyt pahuudessa."},{"vNo":"10 ","txt":"Sillä katso, tämä on maa, joka on kaikkia muita maita oivallisempi; niinpä sen, joka pitää sitä hallussaan, on palveltava Jumalaa, tai hänet hävitetään, sillä se on Jumalan ikuinen säädös. Eikä heitä hävitetä ennen pahuuden täyteyttä maan lasten keskuudessa."},{"vNo":"11 ","txt":"Ja tämä tulee teille, oi te pakanat, jotta te tietäisitte Jumalan säädökset — jotta te tekisitte parannuksen ettekä jatkaisi pahuudessanne täyteyden tulemiseen asti, jotta ette vetäisi Jumalan vihan täyteyttä päällenne, niin kuin maan asukkaat ovat tähän asti tehneet."},{"vNo":"12 ","txt":"Katso, tämä on oivallinen maa, ja mikä kansakunta sitä hallussaan pitääkin, se on oleva vapaa orjuudesta ja vankeudesta ja kaikista muista kansakunnista taivaan alla, jos se vain palvelee maan Jumalaa, joka on Jeesus Kristus ja joka on ilmoitettu siinä, mitä me olemme kirjoittaneet."},{"vNo":"13 ","txt":"Ja nyt minä jatkan aikakirjaani; sillä katso, tapahtui, että Herra toi Jeredin ja hänen veljensä aina sen suuren meren rannalle asti, joka erottaa maat toisistaan. Ja kun he tulivat meren rantaan, he pystyttivät telttansa; ja he antoivat paikalle nimeksi Moriankumer; ja he asuivat teltoissa, ja asuivat teltoissa merenrannikolla neljän vuoden ajan."},{"vNo":"14 ","txt":"Ja tapahtui neljän vuoden kuluttua, että Herra tuli jälleen Jeredin veljen luokse ja seisoi pilven sisässä ja puhui hänen kanssaan. Ja kolmen tunnin ajan Herra puhui Jeredin veljen kanssa ja nuhteli häntä, koska hän ei ollut muistanut huutaa avuksi Herran nimeä."},{"vNo":"15 ","txt":"Ja Jeredin veli teki parannuksen pahasta, jota hän oli tehnyt, ja huusi avuksi Herran nimeä veljiensä puolesta, jotka olivat hänen kanssaan. Ja Herra sanoi hänelle: Minä annan anteeksi sinulle ja veljillesi teidän syntinne, mutta älkää enää syntiä tehkö, sillä teidän tulee muistaa, ettei minun Henkeni ainaisesti kiistele ihmisen kanssa; jos te siis teette syntiä, kunnes olette täysin kypsiä, teidät erotetaan pois Herran edestä. Ja nämä ovat minun ajatukseni maasta, jonka minä annan teille perinnöksi, sillä se on oleva kaikkia muita maita oivallisempi maa."},{"vNo":"16 ","txt":"Ja Herra sanoi: Ryhtykää työhön ja rakentakaa laivoja samaan tapaan kuin olette tähän asti rakentaneet. Ja tapahtui, että Jeredin veli ryhtyi työhön ja myös hänen veljensä, ja he rakensivat laivoja samaan tapaan kuin olivat rakentaneet, Herran ohjeiden mukaisesti. Ja ne olivat pieniä, ja ne olivat kevyitä veden pinnalla, aivan yhtä kevyitä kuin lintu veden pinnalla."},{"vNo":"17 ","txt":"Ja ne rakennettiin sillä tavalla, että ne olivat tavattoman tiiviitä, niin että ne pitivät vettä niin kuin astia; ja niiden pohja oli tiivis kuin astia; ja niiden kyljet olivat tiiviit kuin astia; ja niiden päät olivat suipot; ja niiden kansi oli tiivis kuin astia; ja niiden pituus oli puun pituus; ja niiden ovi, kun se oli kiinni, oli tiivis kuin astia."},{"vNo":"18 ","txt":"Ja tapahtui, että Jeredin veli huusi Herran puoleen sanoen: Oi Herra, minä olen tehnyt sen työn, jonka sinä olet käskenyt minun tehdä, ja olen tehnyt laivat sen mukaan kuin sinä olet neuvonut minua."},{"vNo":"19 ","txt":"Ja katso, oi Herra, niissä ei ole valoa; minne me ohjaamme? Ja sitä paitsi me menehdymme, sillä emme voi hengittää niissä, paitsi sitä ilmaa, mikä niissä on; sen tähden me menehdymme."},{"vNo":"20 ","txt":"Ja Herra sanoi Jeredin veljelle: Katso, tee reikä kanteen sekä pohjaan; ja kun tarvitset ilmaa, aukaiset reiän ja saat ilmaa. Ja jos vettä tulee sisään päällesi, katso, sulje reikä, ettette hukkuisi vedenpaljouteen."},{"vNo":"21 ","txt":"Ja tapahtui, että Jeredin veli teki niin, sen mukaisesti kuin Herra oli käskenyt."},{"vNo":"22 ","txt":"Ja hän huusi jälleen Herran puoleen sanoen: Oi Herra, katso, minä olen tehnyt aivan niin kuin sinä olet minua käskenyt, ja minä olen valmistanut alukset väkeäni varten, mutta katso, niissä ei ole valoa. Katso, oi Herra, annatko meidän kulkea tämän suuren veden poikki pimeässä?"},{"vNo":"23 ","txt":"Ja Herra sanoi Jeredin veljelle: Mitä sinä tahdot minun tekevän, että teillä olisi valoa aluksissanne? Sillä katso, teillä ei voi olla ikkunoita, sillä ne murskautuvat kappaleiksi; eikä teidän myöskään pidä ottaa tulta mukaanne, sillä teidän ei pidä kulkea tulen valossa."},{"vNo":"24 ","txt":"Sillä katso, te tulette olemaan niin kuin valas meren keskellä, sillä vuorenkorkuiset aallot syöksyvät päällenne. Kuitenkin minä nostan teidät meren syvyyksistä, sillä tuulet ovat lähteneet minun suustani, ja myös sateet ja vedenpaljoudet minä olen lähettänyt."},{"vNo":"25 ","txt":"Ja katso, minä valmistan teidät tämän varalle, sillä te ette voi kulkea tämän suuren syvyyden poikki, ellen minä valmista teitä meren aaltojen ja liikkeelle lähteneiden tuulten ja tulevien vedenpaljouksien varalle. Mitä sinä sen tähden tahdot minun valmistavan teille, jotta teillä olisi valoa, kun olette nieltyinä meren syvyyksissä?"}]}