{"heading":"Jeredin veli näkee Herran sormen, kun Herra koskettaa kuuttatoista kiveä. Kristus näyttää henkiruumiinsa Jeredin veljelle. Niitä, joilla on täydellinen tieto, ei voida estää näkemästä väliverhon tuolle puolen. Kääntäjät varataan saattamaan jerediläisten aikakirja valoon.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Eterin kirja 3","verses":[{"vNo":"1 ","txt":"Ja tapahtui, että Jeredin veli (nyt niiden alusten lukumäärä, jotka oli valmistettu, oli kahdeksan) meni vuorelle, jota he nimittivät Seleminvuoreksi sen tavattoman korkeuden tähden, ja sulatti kalliosta kuusitoista pientä kiveä; ja ne olivat valkoisia ja kirkkaita, ikään kuin läpinäkyvää lasia; ja hän vei ne käsissään vuoren huipulle ja huusi jälleen Herran puoleen sanoen:"},{"vNo":"2 ","txt":"Oi Herra, sinä olet sanonut, että me joudumme vedenpaljouksien keskelle. Katso nyt, oi Herra, äläkä ole vihainen palvelijallesi hänen heikkoutensa tähden sinun edessäsi, sillä me tiedämme, että sinä olet pyhä ja asut taivaissa ja että me olemme ansiottomia sinun edessäsi; lankeemuksen tähden meidän luontomme on tullut jatkuvasti pahaksi; kuitenkin, oi Herra, sinä olet antanut meille käskyn, että meidän on huudettava avuksi sinua, jotta me sinulta saisimme toiveidemme mukaan."},{"vNo":"3 ","txt":"Katso, oi Herra, sinä olet lyönyt meitä meidän pahuutemme tähden ja ajanut meitä eteenpäin, ja nämä monet vuodet me olemme olleet erämaassa; kuitenkin sinä olet ollut meille armollinen. Oi Herra, katso minuun säälien ja käännä vihasi pois tästä kansastasi äläkä anna sen kulkea tämän raivoavan syvyyden poikki pimeässä, vaan katso näitä kiviä, jotka minä olen sulattanut kalliosta."},{"vNo":"4 ","txt":"Ja minä tiedän, oi Herra, että sinulla on kaikki valta ja voit tehdä mitä tahansa tahdot ihmisen hyväksi; kosketa sen tähden näitä kiviä, oi Herra, sormellasi, ja valmista ne sellaisiksi, että ne voivat loistaa pimeässä; ja ne loistavat meille aluksissa, jotka olemme valmistaneet, jotta meillä olisi valoa kulkiessamme meren poikki."},{"vNo":"5 ","txt":"Katso, oi Herra, sinä voit tehdä tämän. Me tiedämme, että sinä pystyt osoittamaan suurta voimaa, joka näyttää pieneltä ihmisten ymmärrykselle."},{"vNo":"6 ","txt":"Ja tapahtui, että kun Jeredin veli oli sanonut nämä sanat, katso, Herra ojensi kätensä ja kosketti kiviä yksitellen sormellaan. Ja verho otettiin pois Jeredin veljen silmien edestä, ja hän näki Herran sormen; ja se oli kuin miehen sormi, kuin lihaa ja verta; ja Jeredin veli lankesi maahan Herran eteen, sillä hän pelästyi."},{"vNo":"7 ","txt":"Ja Herra näki, että Jeredin veli oli langennut maahan; ja Herra sanoi hänelle: Nouse, miksi olet langennut maahan?"},{"vNo":"8 ","txt":"Ja hän sanoi Herralle: Minä näin Herran sormen ja pelkäsin, että hän löisi minua, sillä minä en tiennyt, että Herralla on lihaa ja verta."},{"vNo":"9 ","txt":"Ja Herra sanoi hänelle: Uskosi tähden sinä olet nähnyt, että minä olen pukeutuva lihaan ja vereen; eikä koskaan ole ihminen tullut minun eteeni niin suuresti uskoen kuin sinä olet, sillä ellei niin olisi, sinä et olisi voinut nähdä minun sormeani. Näitkö sinä enemmän kuin tämän?"},{"vNo":"10 ","txt":"Ja hän vastasi: En, Herra, näyttäydy minulle."},{"vNo":"11 ","txt":"Ja Herra sanoi hänelle: Uskotko ne sanat, jotka minä puhun?"},{"vNo":"12 ","txt":"Ja hän vastasi: Kyllä, Herra, minä tiedän, että sinä puhut totta, sillä sinä olet totuuden Jumala etkä voi valehdella."},{"vNo":"13 ","txt":"Ja kun hän oli sanonut nämä sanat, katso, Herra näyttäytyi hänelle ja sanoi: Koska sinä tiedät nämä asiat, sinä olet lunastettu lankeemuksesta; sen tähden sinut on saatettu takaisin minun eteeni; sen tähden minä näyttäydyn sinulle."},{"vNo":"14 ","txt":"Katso, minä olen se, joka olin valmistettu maailman perustamisesta asti lunastamaan kansani. Katso, minä olen Jeesus Kristus. Minä olen Isä ja Poika. Minussa on koko ihmissuku saava elämän, ja sen ikuisesti, nimittäin ne, jotka uskovat minun nimeeni; ja heistä tulee minun poikiani ja tyttäriäni."},{"vNo":"15 ","txt":"Enkä minä ole koskaan näyttäytynyt ihmiselle, jonka olen luonut, sillä koskaan ei ole ihminen uskonut minuun niin kuin sinä olet. Näetkö, että sinut on luotu minun oman kuvani kaltaiseksi? Aivan niin, kaikki ihmiset luotiin alussa minun oman kuvani mukaan."},{"vNo":"16 ","txt":"Katso, tämä ruumis, jonka sinä nyt näet, on minun henkeni ruumis, ja ihmisen minä olen luonut henkeni ruumiin mukaan; ja sellaisena, kuin minä sinusta näytän olevan hengessä, minä ilmestyn kansalleni lihassa."},{"vNo":"17 ","txt":"Ja nyt, kuten minä, Moroni, sanoin, etten voisi esittää täydellistä kertomusta näistä asioista, jotka on kirjoitettu, sen tähden minusta riittää, kun sanon, että Jeesus näyttäytyi tälle miehelle hengessä samaan tapaan ja saman ruumiin kaltaisena kuin hän näyttäytyi nefiläisille."},{"vNo":"18 ","txt":"Ja hän palveli häntä samoin kuin hän palveli nefiläisiä; ja kaikki tämä, jotta tämä mies tietäisi, että hän oli Jumala, niiden monien suurten tekojen tähden, joita Herra oli hänelle näyttänyt."},{"vNo":"19 ","txt":"Ja sen tiedon tähden, joka tällä miehellä oli, häntä ei voitu estää näkemästä väliverhon tuolle puolen; ja hän näki Jeesuksen sormen, jonka nähdessään hän lankesi maahan pelosta, sillä hän tiesi, että se oli Herran sormi; eikä hänellä ollut enää uskoa, sillä hän tiesi, mitään epäilemättä."},{"vNo":"20 ","txt":"Niinpä hänen saatuaan tämän täydellisen tiedon Jumalasta häntä ei voitu estää näkemästä väliverhon tuolle puolen; sen tähden hän näki Jeesuksen, ja hän palveli häntä."},{"vNo":"21 ","txt":"Ja tapahtui, että Herra sanoi Jeredin veljelle: Katso, älä anna näiden asioiden, jotka olet nähnyt ja kuullut, mennä maailmalle, ennen kuin tulee aika, jolloin minä kirkastan nimeni lihassa; säilytä siis ne asiat, jotka olet nähnyt ja kuullut, äläkä näytä niitä kenellekään ihmiselle."},{"vNo":"22 ","txt":"Ja katso, kun sinä tulet minun luokseni, kirjoita ne ja sinetöi ne, ettei kukaan voi niitä tulkita; sillä sinun on kirjoitettava ne sellaisella kielellä, ettei niitä voida lukea."},{"vNo":"23 ","txt":"Ja katso, nämä kaksi kiveä minä annan sinulle, ja sinun on sinetöitävä nekin yhdessä sen kanssa, mitä kirjoitat."},{"vNo":"24 ","txt":"Sillä katso, minä olen sekoittanut sen kielen, jota sinä kirjoitat; sen vuoksi minä itse hyväksi näkemänäni aikana annan näiden kivien kirkastaa ihmisten silmille nämä asiat, jotka sinä kirjoitat."},{"vNo":"25 ","txt":"Ja kun Herra oli sanonut nämä sanat, hän näytti Jeredin veljelle kaikki maan asukkaat, jotka olivat olleet, ja myös kaikki, jotka tulisivat olemaan; eikä hän salannut heitä hänen näkyvistään, aina maan ääriin asti."},{"vNo":"26 ","txt":"Sillä hän oli sanonut hänelle aikaisemmin, että jos hän uskoisi häneen, että hän voisi näyttää hänelle kaiken — se näytettäisiin hänelle; sen tähden Herra ei voinut salata häneltä mitään, sillä hän tiesi, että Herra voisi näyttää hänelle kaiken."},{"vNo":"27 ","txt":"Ja Herra sanoi hänelle: Kirjoita nämä asiat ja sinetöi ne; ja minä näytän ne itse hyväksi näkemänäni aikana ihmislapsille."},{"vNo":"28 ","txt":"Ja tapahtui, että Herra käski hänen sinetöidä kaksi kiveä, jotka hän oli saanut, näyttämättä niitä ennen kuin Herra näyttäisi ne ihmislapsille."}]}