{"heading":"Moronin käsketään sinetöidä Jeredin veljen kirjoitukset. Niitä ei ilmaista, ennen kuin ihmisillä on samanlainen usko kuin Jeredin veljellä. Kristus käskee ihmisiä uskomaan hänen ja hänen opetuslastensa sanoihin. Ihmisiä käsketään tekemään parannus, uskomaan evankeliumiin ja pelastumaan.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Eterin kirja 4","verses":[{"vNo":"1 ","txt":"Ja Herra käski Jeredin veljen mennä alas vuorelta Herran edestä ja kirjoittaa, mitä hän oli nähnyt; eikä se saanut tulla ihmislasten tietoon, ennen kuin hänet olisi korotettu ristille; ja tästä syystä kuningas Moosia säilytti sen, ettei se tulisi maailman tietoon, ennen kuin Kristus näyttäytyisi kansalleen."},{"vNo":"2 ","txt":"Ja sen jälkeen kun Kristus todella oli näyttäytynyt kansalleen, hän käski ilmaista sen."},{"vNo":"3 ","txt":"Ja nyt, sen jälkeen, he kaikki ovat vaipuneet epäuskoon; eikä ole muita kuin lamanilaisia, ja he ovat hylänneet Kristuksen evankeliumin; sen tähden minun on käsketty kätkeä se jälleen maahan."},{"vNo":"4 ","txt":"Katso, minä olen kirjoittanut näihin levyihin sen, mitä Jeredin veli näki; eikä koskaan ole ilmaistu suurempia asioita kuin ne, jotka ilmaistiin Jeredin veljelle."},{"vNo":"5 ","txt":"Sen vuoksi Herra on käskenyt minun kirjoittaa ne; ja minä olen ne kirjoittanut. Ja hän käski minun sinetöidä ne, ja hän on käskenyt minun sinetöidä myös niiden käännöksen; niinpä minä olen sinetöinyt kääntäjät, Herran käskyn mukaisesti."},{"vNo":"6 ","txt":"Sillä Herra sanoi minulle: Ne eivät saa joutua pakanoille ennen kuin sinä aikana, jolloin he tekevät parannuksen pahuudestaan ja tulevat puhtaiksi Herran edessä."},{"vNo":"7 ","txt":"Ja sinä aikana, jolloin he osoittavat sellaista uskoa minuun, sanoo Herra, kuin Jeredin veli osoitti, niin että he voivat tulla pyhitetyiksi minussa, silloin minä ilmaisen heille sen, mitä Jeredin veli näki, vieläpä paljastan heille kaikki ilmoitukseni, sanoo Jeesus Kristus, Jumalan Poika, taivaiden ja maan ja kaiken niissä olevan Isä."},{"vNo":"8 ","txt":"Ja se, joka taistelee Herran sanaa vastaan, olkoon kirottu; ja se, joka kieltää nämä asiat, olkoon kirottu; sillä heille minä en näytä mitään suurempia asioita, sanoo Jeesus Kristus; sillä minä olen se, joka puhuu."},{"vNo":"9 ","txt":"Ja minun käskystäni taivaat aukenevat ja sulkeutuvat; ja minun sanastani maa järisee; ja minun käskystäni sen asukkaat kuolevat ikään kuin tulessa."},{"vNo":"10 ","txt":"Ja se, joka ei usko minun sanojani, ei usko minun opetuslapsiani; ja ellen minä puhu, tuomitkaa te; sillä te tulette tietämään viimeisenä päivänä, että minä olen se, joka puhuu."},{"vNo":"11 ","txt":"Mutta sille, joka uskoo nämä asiat, jotka minä olen puhunut, minä lähetän Henkeni ilmoitukset, ja hän on tietävä ja todistava. Sillä minun Henkeni tähden hän on tietävä, että nämä asiat ovat totta, sillä ne saavat ihmiset tekemään hyvää."},{"vNo":"12 ","txt":"Ja mikä tahansa, mikä saa ihmiset tekemään hyvää, on minusta, sillä hyvä ei tule kenestäkään muusta kuin minusta. Minä olen se, joka johdattaa ihmisiä kaikkeen hyvään; joka ei usko minun sanojani, ei usko minua — että minä olen — ja joka ei usko minua, ei usko Isää, joka minut lähetti. Sillä katso, minä olen Isä, minä olen maailman valo ja elämä ja totuus."},{"vNo":"13 ","txt":"Tulkaa minun luokseni, oi te pakanat, niin minä näytän teille suurempia asioita, tiedon, joka on kätketty epäuskon tähden."},{"vNo":"14 ","txt":"Tule minun luokseni, oi sinä Israelin huone, niin sinulle ilmaistaan, kuinka suuria asioita Isä on sinulle varannut maailman perustamisesta asti; eikä se ole tullut sinulle epäuskon tähden."},{"vNo":"15 ","txt":"Katso, kun sinä repäiset sen epäuskon verhon, joka saa sinut pysymään kauheassa jumalattomuuden ja sydämen paatumuksen ja mielen sokeuden tilassasi, silloin ne suuret ja ihmeelliset asiat, jotka ovat olleet sinulta kätkössä maailman perustamisesta asti — eli kun sinä huudat avuksi Isää minun nimessäni, särkynein sydämin ja murtunein mielin, silloin sinä tiedät, että Isä on muistanut sen liiton, jonka hän teki sinun isiesi kanssa, oi Israelin huone."},{"vNo":"16 ","txt":"Ja silloin minun ilmoitukseni, jotka minä olen käskenyt palvelijani Johanneksen kirjoittaa, paljastetaan kaikkien ihmisten nähtäville. Muista, että kun näet nämä asiat, tiedät, että aika on käsillä, jolloin ne todella ilmaistaan."},{"vNo":"17 ","txt":"Sen tähden, kun sinä saat tämän aikakirjan, voit tietää, että Isän työ on alkanut kaikkialla maassa."},{"vNo":"18 ","txt":"Tehkää sen tähden parannus, kaikki te maan ääret, ja tulkaa minun luokseni ja uskokaa minun evankeliumiini ja ottakaa kaste minun nimeeni; sillä joka uskoo ja ottaa kasteen, se pelastuu, mutta joka ei usko, tuomitaan; ja merkit seuraavat niitä, jotka uskovat minun nimeeni."},{"vNo":"19 ","txt":"Ja siunattu on se, joka havaitaan uskolliseksi minun nimelleni viimeisenä päivänä, sillä hänet ylennetään asumaan valtakunnassa, joka on ollut hänelle valmistettuna maailman perustamisesta asti. Ja katso, minä olen näin puhunut. Aamen."}]}