{"heading":"Tuulet kuljettavat jerediläisten laivat luvattuun maahan. Ihmiset ylistävät Herraa hänen hyvyydestään. Oriha nimitetään heidän kuninkaakseen. Jered ja hänen veljensä kuolevat.","prevAbbr":"ether","nextAbbr":"ether","prevNo":5,"nextNo":7,"chapterTitle":"Eterin kirja 6","prevTitle":"Eterin kirja 5","nextTitle":"Eterin kirja 7","verses":[{"vNo":1,"txt":"               Ja nyt minä, Moroni, jatkan kertomusta Jeredistä ja hänen veljestään."},{"vNo":2,"txt":" Sillä tapahtui, että sen jälkeen kun Herra oli valmistanut kivet, jotka Jeredin veli oli vienyt ylös vuorelle, Jeredin veli tuli alas vuorelta, ja hän pani kivet aluksiin, jotka oli valmistettu, yhden niiden kumpaankin päähän; ja katso, ne antoivat valoa aluksiin."},{"vNo":3,"txt":" Ja näin Herra pani kivet loistamaan pimeydessä, antamaan valoa miehille, naisille ja lapsille, jotteivät he kulkisi suurten vesien poikki pimeydessä."},{"vNo":4,"txt":" Ja tapahtui, että kun he olivat varanneet kaikenlaista ravintoa pysyäkseen siten hengissä vesillä, ja myös ravintoa katrailleen ja laumoilleen ja kaikille suurille ja pienille eläimille ja linnuille, joita he kuljettivat mukanaan — ja tapahtui, että kun he olivat tehneet kaiken tämän, he nousivat aluksiinsa eli laivoihinsa ja lähtivät merelle jättäytyen Herran Jumalansa huomaan."},{"vNo":5,"txt":" Ja tapahtui, että Herra Jumala antoi raivoisan tuulen puhaltaa vesillä kohti luvattua maata, ja niin he ajautuivat meren aalloilla tuulen mukana."},{"vNo":6,"txt":" Ja tapahtui, että he hautautuivat monta kertaa meren syvyyksiin niiden vuorenkorkuisten aaltojen tähden, jotka sortuivat heidän päälleen, sekä niiden suurten ja kauheiden rajuilmojen tähden, jotka johtuivat tuulen ankaruudesta."},{"vNo":7,"txt":" Ja tapahtui, että kun he olivat hautautuneina syvyyteen, vesi ei voinut vahingoittaa heitä, koska heidän aluksensa olivat tiiviitä kuin astia, ja ne olivat myös tiiviitä kuin Nooan arkki; kun he siis olivat suurten vesien ympäröiminä, he huusivat Herran puoleen, ja hän toi heidät jälleen esiin vesien pinnalle."},{"vNo":8,"txt":" Ja tapahtui, ettei tuuli koskaan lakannut puhaltamasta luvattua maata kohti heidän ollessaan vesillä; ja niin tuuli kuljetti heitä eteenpäin."},{"vNo":9,"txt":" Ja he lauloivat ylistystä Herralle; niin, Jeredin veli lauloi ylistystä Herralle, ja hän kiitti ja ylisti Herraa kaiken päivää; ja kun yö tuli, he eivät lakanneet ylistämästä Herraa."},{"vNo":10,"txt":" Ja näin he ajelehtivat eteenpäin, eikä mikään meren hirviö voinut murskata heitä eikä valas vahingoittaa heitä; ja heillä oli jatkuvasti valoa, olivatpa he veden päällä tai veden alla."},{"vNo":11,"txt":" Ja niin he ajautuivat eteenpäin kolmesataaneljäkymmentäneljä päivää vesillä."},{"vNo":12,"txt":" Ja he nousivat maihin luvatun maan rannassa. Ja kun he olivat laskeneet jalkansa luvatun maan rannoille, he kumartuivat alas maahan ja nöyrtyivät Herran edessä ja vuodattivat ilon kyyneleitä Herran edessä hänen lempeiden armotekojensa paljouden tähden heidän hyväkseen."},{"vNo":13,"txt":" Ja tapahtui, että he menivät edemmäs maahan ja alkoivat viljellä maata."},{"vNo":14,"txt":" Ja Jeredillä oli neljä poikaa, ja heidän nimensä olivat Jakom ja Gilga ja Maha ja Oriha."},{"vNo":15,"txt":" Ja myös Jeredin veljelle syntyi poikia ja tyttäriä."},{"vNo":16,"txt":" Ja Jeredin ja hänen veljensä ystävien lukumäärä oli noin kaksikymmentäkaksi sielua, ja heillekin syntyi poikia ja tyttäriä, ennen kuin he tulivat luvattuun maahan; ja sen tähden heitä alkoi olla paljon."},{"vNo":17,"txt":" Ja heitä opetettiin vaeltamaan nöyrästi Herran edessä, ja heitä opetettiin myös korkeudesta."},{"vNo":18,"txt":" Ja tapahtui, että he alkoivat levitä maassa ja lisääntyä ja viljellä maata; ja he vahvistuivat maassa."},{"vNo":19,"txt":" Ja Jeredin veli alkoi olla vanha ja näki, että hänen on pian mentävä hautaan; niinpä hän sanoi Jeredille: Kootkaamme kansamme yhteen, jotta voimme laskea sen, jotta saamme tietää siltä, mitä se haluaa meiltä, ennen kuin me menemme hautoihimme."},{"vNo":20,"txt":" Ja sen mukaisesti kansa koottiin yhteen. Nyt Jeredin veljen poikien ja tyttärien lukumäärä oli kaksikymmentäkaksi sielua, ja Jeredin poikien ja tyttärien lukumäärä oli kaksitoista, ja hänellä oli neljä poikaa."},{"vNo":21,"txt":" Ja tapahtui, että he laskivat kansansa; ja kun he olivat laskeneet sen, he kysyivät siltä, mitä se halusi heidän tekevän, ennen kuin he laskeutuisivat hautoihinsa."},{"vNo":22,"txt":" Ja tapahtui, että kansa halusi heidän voitelevan yhden heidän pojistaan kuninkaakseen."},{"vNo":23,"txt":" Ja nyt katso, tämä oli heille raskasta. Ja Jeredin veli sanoi heille: Tämä johtaa varmasti vankeuteen."},{"vNo":24,"txt":" Mutta Jered sanoi veljelleen: Salli heidän saada kuningas. Ja sen tähden hän sanoi heille: Valitkaa meidän poikiemme joukosta kuningas, kenet vain tahdotte."},{"vNo":25,"txt":" Ja tapahtui, että he valitsivat nimenomaan Jeredin veljen esikoisen, ja hänen nimensä oli Pagag. Ja tapahtui, että hän kieltäytyi eikä tahtonut ruveta heidän kuninkaaksensa. Ja kansa tahtoi, että hänen isänsä pakottaisi hänet, mutta hänen isänsä ei tahtonut; ja hän kielsi heitä pakottamasta ketään kuninkaakseen."},{"vNo":26,"txt":" Ja tapahtui, että he valitsivat kaikki Pagagin veljet, eivätkä he tahtoneet."},{"vNo":27,"txt":" Ja tapahtui, etteivät Jeredinkään pojat tahtoneet, tosiaankaan ei kukaan yhtä lukuun ottamatta; ja Oriha voideltiin kansan kuninkaaksi."},{"vNo":28,"txt":" Ja hän alkoi hallita, ja kansa alkoi menestyä; ja heistä tuli tavattoman rikkaita."},{"vNo":29,"txt":" Ja tapahtui, että Jered kuoli, ja samoin hänen veljensä."},{"vNo":30,"txt":" Ja tapahtui, että Oriha vaelsi nöyrästi Herran edessä ja muisti, kuinka suuria Herra oli tehnyt hänen isälleen, ja opetti myös kansalleen, kuinka suuria Herra oli tehnyt sen isille."}]}