{"heading":"Oriha hallitsee vanhurskaasti. Vallankaappauksen ja taistelun keskellä pystytetään Sulen ja Kohorin kilpailevat valtakunnat. Profeetat tuomitsevat kansan jumalattomuuden ja epäjumalanpalvonnan, jolloin se tekee parannuksen.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Eterin kirja 7","prevTitle":"Eterin kirja 6","nextTitle":"Eterin kirja 8","verses":[{"vNo":1,"txt":"               Ja tapahtui, että Oriha tuomitsi maassa vanhurskaasti koko elinaikansa, joka elinaika oli tavattoman pitkä."},{"vNo":2,"txt":" Ja hänelle syntyi poikia ja tyttäriä; niin, hänelle syntyi kolmekymmentäyksi, joista kaksikymmentäkolme oli poikia."},{"vNo":3,"txt":" Ja tapahtui, että hänelle syntyi myös Kib hänen vanhalla iällään. Ja tapahtui, että Kib hallitsi hänen jälkeensä; ja Kibille syntyi Korihor."},{"vNo":4,"txt":" Ja kun Korihor oli kolmekymmentäkaksi vuotta vanha, hän kapinoi isäänsä vastaan ja meni asumaan Nehorin maahan; ja hänelle syntyi poikia ja tyttäriä, ja heistä tuli tavattoman kauniita, minkä vuoksi Korihor veti paljon ihmisiä mukaansa."},{"vNo":5,"txt":" Ja kun hän oli koonnut yhteen sotajoukon, hän tuli ylös Moronin maahan, missä kuningas asui, ja otti hänet vangiksi, mikä toteutti Jeredin veljen sanat, että he joutuisivat vankeuteen."},{"vNo":6,"txt":" Nyt Moronin maa, jossa kuningas asui, oli lähellä sitä maata, jota nefiläiset sanovat Hävitykseksi."},{"vNo":7,"txt":" Ja tapahtui, että Kib asui vankeudessa väkensä kanssa poikansa Korihorin alaisuudessa, kunnes hän tuli tavattoman vanhaksi; kuitenkin Kibille syntyi Sule hänen vanhalla iällään, hänen ollessaan vielä vankeudessa."},{"vNo":8,"txt":" Ja tapahtui, että Sule oli vihoissaan veljelleen; ja Sule kasvoi vahvaksi, ja hänestä tuli väkevä, mitä miehen voimaan tulee, ja hän oli myös arvostelukyvyltään voimallinen."},{"vNo":9,"txt":" Ja nyt, hän tuli Efraimin kukkulalle ja sulatti kukkulasta malmia ja teki miekkoja teräksestä niille, jotka hän oli vetänyt mukaansa; ja aseistettuaan heidät miekoilla hän palasi Nehorin kaupunkiin ja ryhtyi taisteluun veljeään Korihoria vastaan, ja sillä tavoin hän sai valtakunnan haltuunsa ja palautti sen isälleen Kibille."},{"vNo":10,"txt":" Ja nyt sen vuoksi, mitä Sule oli tehnyt, hänen isänsä antoi hänelle kuninkuuden; sen tähden hän alkoi hallita isänsä sijaan."},{"vNo":11,"txt":" Ja tapahtui, että hän tuomitsi vanhurskaasti; ja hän levitti valtakuntansa kaikkialle maahan, sillä kansasta oli tullut tavattoman lukuisa."},{"vNo":12,"txt":" Ja tapahtui, että Sulellekin syntyi monia poikia ja tyttäriä."},{"vNo":13,"txt":" Ja Korihor teki parannuksen niistä monista pahoista teoista, joita hän oli tehnyt; niinpä Sule antoi hänelle valtaa valtakunnassaan."},{"vNo":14,"txt":" Ja tapahtui, että Korihorilla oli monia poikia ja tyttäriä. Ja Korihorin poikien joukossa oli yksi, jonka nimi oli Nooa."},{"vNo":15,"txt":" Ja tapahtui, että Nooa kapinoi kuningas Sulea sekä isäänsä Korihoria vastaan ja veti mukaansa veljensä Kohorin ja kaikki muutkin veljensä ja monia kansasta."},{"vNo":16,"txt":" Ja hän ryhtyi kuningas Sulea vastaan taisteluun, jossa hän sai haltuunsa heidän ensimmäisen perintömaansa, ja hänestä tuli kuningas tuohon osaan maata."},{"vNo":17,"txt":" Ja tapahtui, että hän ryhtyi jälleen taisteluun kuningas Sulea vastaan, ja hän otti kuningas Sulen kiinni ja vei hänet vankina Moroniin."},{"vNo":18,"txt":" Ja tapahtui, että hänen aikoessaan ottaa hänet hengiltä, Sulen pojat hiipivät yöllä Nooan taloon ja surmasivat hänet ja mursivat vankilan oven ja toivat isänsä ulos ja asettivat hänet hänen valtaistuimelleen hänen omassa valtakunnassaan."},{"vNo":19,"txt":" Ja nyt, Nooan poika vahvisti hänen valtakuntaansa hänen jälkeensä; kuitenkaan he eivät enää saaneet kuningas Sulea valtaansa, ja kuningas Sulen hallitsema kansa menestyi tavattomasti ja tuli suureksi."},{"vNo":20,"txt":" Ja maa oli jaettu, ja oli kaksi valtakuntaa, Sulen valtakunta ja Nooan pojan Kohorin valtakunta."},{"vNo":21,"txt":" Ja Nooan poika Kohor käski kansansa ryhtyä Sulea vastaan taisteluun, jossa Sule löi heidät ja surmasi Kohorin."},{"vNo":22,"txt":" Ja nyt Kohorilla oli poika, jota kutsuttiin Nimrodiksi, ja Nimrod luovutti Kohorin valtakunnan Sulelle, ja hän pääsi suosioon Sulen silmissä; sen vuoksi Sule soi hänelle suuresti suosiotaan, ja hän teki Sulen valtakunnassa halunsa mukaan."},{"vNo":23,"txt":" Ja Sulen hallituskaudella kansan keskuuteen tuli myös profeettoja, jotka olivat Herran lähettämiä, profetoimaan, että kansan jumalattomuus ja epäjumalien palvonta oli tuomassa kirouksen maalle ja että heidät hävitettäisiin, elleivät he tekisi parannusta."},{"vNo":24,"txt":" Ja tapahtui, että kansa herjasi profeettoja ja pilkkasi heitä. Ja tapahtui, että kuningas Sule tuomitsi kaikki ne, jotka herjasivat profeettoja."},{"vNo":25,"txt":" Ja hän sääti koko maahan lain, joka antoi profeetoille vallan mennä, minne ikinä he tahtoivat; ja tällä tavoin kansa saatettiin parannukseen."},{"vNo":26,"txt":" Ja koska ihmiset tekivät parannuksen pahoista teoistaan ja epäjumalien palvonnastaan, Herra säästi heidät, ja he alkoivat jälleen menestyä maassa. Ja tapahtui, että Sulelle syntyi poikia ja tyttäriä hänen vanhalla iällään."},{"vNo":27,"txt":" Eikä Sulen elinaikana ollut enää sotia; ja hän muisti ne suuret asiat, joita Herra oli tehnyt hänen isilleen tuodessaan heidät suuren syvyyden poikki luvattuun maahan; sen vuoksi hän tuomitsi vanhurskaasti koko elinaikansa."}]}