{"heading":"Valtakunta siirtyy mieheltä toiselle periytymisen, juonittelun ja murhien kautta. Emer näki Vanhurskauden Pojan. Monet profeetat huutavat parannusta. Nälänhätä ja myrkkykäärmeet ovat kansan vitsauksena.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Eterin kirja 9","verses":[{"vNo":"1 ","txt":"Ja nyt minä, Moroni, jatkan aikakirjaani. Ja nyt, katso, tapahtui, että salaliittojensa tähden Akis ja hänen ystävänsä, katso, he kukistivat Omerin valtakunnan."},{"vNo":"2 ","txt":"Kuitenkin Herra oli armollinen Omerille ja myös hänen pojilleen ja tyttärilleen, jotka eivät yrittäneet tuhota häntä."},{"vNo":"3 ","txt":"Ja Herra kehotti Omeria unessa lähtemään maasta; niinpä Omer lähti maasta perheineen ja kulki monta päivää ja tuli Simin kukkulan luo ja kulki sen ohitse ja tuli sen paikan kautta, missä nefiläiset tuhottiin, ja sieltä itään päin, ja tuli paikkaan, jota sanottiin Ablomiksi, meren rannikolle, ja sinne hän pystytti telttansa ja myös hänen poikansa ja tyttärensä ja koko hänen perhekuntansa, lukuun ottamatta Jerediä ja hänen perhettään."},{"vNo":"4 ","txt":"Ja tapahtui, että Jeredin voiteli kansan kuninkaaksi jumalaton käsi; ja hän antoi Akisille tyttärensä vaimoksi."},{"vNo":"5 ","txt":"Ja tapahtui, että Akis tavoitteli appensa henkeä; ja hän kääntyi niiden puoleen, joille hän oli vannonut muinaisten ihmisten valan, ja he hankkivat hänen appensa pään, kun hän istui valtaistuimellaan kansaansa kuulemassa."},{"vNo":"6 ","txt":"Sillä niin paljon tämä jumalaton ja salainen seura oli levinnyt, että se oli turmellut kaikkien ihmisten sydämen; sen tähden Jered murhattiin valtaistuimellaan, ja Akis hallitsi hänen jälkeensä."},{"vNo":"7 ","txt":"Ja tapahtui, että Akis alkoi olla kateellinen pojalleen; sen tähden hän sulki hänet vankilaan ja piti häntä vähällä ravinnolla tai ravinnotta, kunnes hän kärsi kuoleman."},{"vNo":"8 ","txt":"Ja nyt kuolleen veli (ja hänen nimensä oli Nimra) vihastui isälleen sen tähden, mitä hänen isänsä oli tehnyt hänen veljelleen."},{"vNo":"9 ","txt":"Ja tapahtui, että Nimra kokosi yhteen pienen joukon miehiä ja pakeni maasta ja tuli asumaan Omerin kanssa."},{"vNo":"10 ","txt":"Ja tapahtui, että Akisille syntyi muita poikia, ja he voittivat kansan sydämet siitä huolimatta, että he olivat vannoneet hänelle tekevänsä kaikenlaista pahaa sen mukaan kuin hän halusi."},{"vNo":"11 ","txt":"Nyt Akisin kansa halusi rikkautta samoin kuin Akis halusi valtaa; sen vuoksi Akisin pojat tarjosivat heille rahaa, jolla keinolla he vetivät suurimman osan kansasta mukaansa."},{"vNo":"12 ","txt":"Ja Akisin poikien ja Akisin kesken alkoi sota, jota kesti monen vuoden ajan, eli kunnes lähes koko valtakunnan kansa oli tuhoutunut, niin, jopa kaikki, paitsi kolmekymmentä sielua ja ne, jotka pakenivat Omerin perhekunnan mukana."},{"vNo":"13 ","txt":"Sen vuoksi Omer sai takaisin perintömaansa."},{"vNo":"14 ","txt":"Ja tapahtui, että Omer alkoi olla vanha; kuitenkin hänelle syntyi hänen vanhalla iällään Emer, ja hän voiteli Emerin kuninkaaksi hallitsemaan hänen sijaansa."},{"vNo":"15 ","txt":"Ja voideltuaan Emerin kuninkaaksi hän näki rauhan maassa kahden vuoden ajan, ja hän kuoli nähtyään tavattoman monia elinpäiviä, jotka olivat täynnä murhetta. Ja tapahtui, että Emer hallitsi hänen jälkeensä ja seurasi isänsä askeleita."},{"vNo":"16 ","txt":"Ja Herra alkoi jälleen ottaa kirousta pois maasta, ja Emerin perhekunta menestyi tavattomasti Emerin hallituskaudella; ja kuudenkymmenenkahden vuoden aikana heistä oli tullut tavattoman vahvoja, niin että heistä tuli tavattoman rikkaita —"},{"vNo":"17 ","txt":"ja heillä oli kaikenlaisia hedelmiä ja viljoja ja silkkejä ja hienoa pellavaa ja kultaa ja hopeaa ja kalleuksia;"},{"vNo":"18 ","txt":"ja myös kaikenlaista karjaa, härkiä ja lehmiä ja lampaita ja sikoja ja vuohia sekä monia muunlaisia eläimiä, jotka olivat hyödyllisiä ihmisen ravinnoksi."},{"vNo":"19 ","txt":"Ja heillä oli myös hevosia ja aaseja, ja oli elefantteja ja kurelomeja ja kumomeja, jotka kaikki olivat ihmiselle hyödyllisiä, ja varsinkin elefantit ja kurelomit ja kumomit."},{"vNo":"20 ","txt":"Ja niin Herra vuodatti siunauksiaan tähän maahan, joka oli kaikkia muita maita oivallisempi; ja hän käski, että jokaisen, joka pitäisi maata hallussaan, olisi pidettävä sitä hallussaan Herralle, tai heidät hävitettäisiin, kun he olisivat kypsyneet pahuudessa; sillä sellaisille sanoo Herra: Minä vuodatan vihani täyteyden."},{"vNo":"21 ","txt":"Ja Emer tuomitsi vanhurskaasti koko elinaikansa, ja hänelle syntyi monia poikia ja tyttäriä; ja hänelle syntyi Koriantum, ja hän voiteli Koriantumin hallitsemaan sijaansa."},{"vNo":"22 ","txt":"Ja voideltuaan Koriantumin hallitsemaan sijaansa hän eli neljä vuotta, ja hän näki rauhan maassa; niin, ja hän näki jopa Vanhurskauden Pojan ja iloitsi ja riemuitsi hänen ajastaan; ja hän kuoli rauhassa."},{"vNo":"23 ","txt":"Ja tapahtui, että Koriantum seurasi isänsä askeleita ja rakensi monta mahtavaa kaupunkia ja antoi kansalle sitä, mikä oli hyvää, koko elinaikansa. Ja tapahtui, ettei hänellä ollut lapsia, ennen kuin hän oli tavattoman vanha."},{"vNo":"24 ","txt":"Ja tapahtui, että hänen vaimonsa kuoli sadankahden vuoden ikäisenä. Ja tapahtui, että Koriantum otti vaimon vanhalla iällään, nuoren neidon, ja hänelle syntyi poikia ja tyttäriä; ja nyt hän eli, kunnes oli sataneljäkymmentäkaksi vuotta vanha."},{"vNo":"25 ","txt":"Ja tapahtui, että hänelle syntyi Kom, ja Kom hallitsi hänen jälkeensä; ja hän hallitsi neljäkymmentäyhdeksän vuotta, ja hänelle syntyi Het; ja hänelle syntyi myös muita poikia ja tyttäriä."},{"vNo":"26 ","txt":"Ja kansa oli jälleen levinnyt kaikkialle maahan, ja maassa alkoi jälleen olla tavattoman suurta jumalattomuutta, ja Het alkoi jälleen omaksua muinaisia salaisia suunnitelmia tuhotakseen isänsä."},{"vNo":"27 ","txt":"Ja tapahtui, että hän syöksi isänsä valtaistuimelta, sillä hän surmasi tämän tämän omalla miekalla; ja hän hallitsi hänen jälkeensä."},{"vNo":"28 ","txt":"Ja maahan tuli jälleen profeettoja huutamaan parannusta heille — että heidän oli raivattava Herralle tietä, tai kirous kohtaisi maata; niin, nimittäin tulisi suuri nälänhätä, jossa he tuhoutuisivat, elleivät he tekisi parannusta."},{"vNo":"29 ","txt":"Mutta ihmiset eivät uskoneet profeettojen sanoja vaan karkottivat heidät; ja joitakin heistä he heittivät kuoppiin ja jättivät menehtymään. Ja tapahtui, että he tekivät kaiken tämän kuningas Hetin käskyn mukaan."},{"vNo":"30 ","txt":"Ja tapahtui, että maassa alkoi suuri nälänhätä, ja asukkaita alkoi tuhoutua tavattoman nopeasti nälänhädän tähden, sillä maan päällä ei satanut."},{"vNo":"31 ","txt":"Ja maahan tuli myös myrkkykäärmeitä, ja ne myrkyttivät monia ihmisiä. Ja tapahtui, että heidän katraansa alkoivat paeta myrkkykäärmeiden edellä etelänpuoleista maata kohti, jota nefiläiset kutsuivat Sarahemlaksi."},{"vNo":"32 ","txt":"Ja tapahtui, että monet niistä menehtyivät matkalla, mutta oli muutamia, jotka pääsivät pakoon etelänpuoleiseen maahan."},{"vNo":"33 ","txt":"Ja tapahtui, että Herra kielsi käärmeitä enää ajamasta niitä takaa vaan käski niiden tukkia tien, niin etteivät ihmiset pääsisi kulkemaan ohitse, niin että jokaisen, joka yrittäisi kulkea ohitse, myrkkykäärmeet kaataisivat."},{"vNo":"34 ","txt":"Ja tapahtui, että ihmiset seurasivat eläinten reittiä ja söivät matkan varrelle kaatuneiden raatoja, kunnes olivat syöneet ne kaikki. Nyt, kun ihmiset näkivät, että heidän täytyy menehtyä, he alkoivat tehdä parannusta pahoista teoistaan ja huutaa Herran puoleen."},{"vNo":"35 ","txt":"Ja tapahtui, että kun he olivat kyllin nöyrtyneet Herran edessä, hän lähetti sateen maan päälle; ja kansa alkoi jälleen elpyä, ja pohjoisissa maissa ja kaikissa ympäröivissä maissa alkoi olla hedelmiä. Ja Herra näytti heille voimansa varjelemalla heidät nälänhädältä."}]}