{"heading":"Mormon di Nifae asraafoɔ no anim—Mogya ne nnipakum trɛ asaase no so—Nifaefoɔ no twa adwo na wɔdi abooboo wɔ afɔdifoɔ awerɛhodie ho—Wɔn adom da atwa mu—Mormon nsa ka Nifae mprɛte no—Akokoakoko kɔ so. Bɛyɛ mfinhyia 327–350 wɔ Kristo awoɔ akyiri.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Na ɛbaa sɛ saa afe no ara mu no, ɛko hyɛɛ aseɛ baa Nifaefoɔ ne Lamanfoɔ ntam bio. Na ɛmfa ho sɛ na me sua deɛ, nso na meyɛ ɔbranee; ɛno nti Nifae nkurɔfoɔ no yii me sɛ menni wɔn so panin, anaa sɛ menni wɔn asraafoɔ no anim."},{"vNo":"2 ","txt":"Ɛno nti ɛbaa sɛ m'afe a ɛtɔ so dunsia mu no, medii Nifaefoɔ asraafoɔ no anim ne Lamanfoɔ kɔkoe; ɛno nti na mfie ahasa ne aduonu nsia atwa mu kɔ."},{"vNo":"3 ","txt":"Na ɛbaa sɛ mfie ahasa ne aduonu nson mu no, Lamanfoɔ no de tumi kɛseɛ mmorosoɔ baa yɛn so ara maa ɛbɔɔ m'asraafoɔ no hu; ɛno nti wɔampɛ sɛ wɔbɛko, na wɔhyɛɛ aseɛ sɛ wɔresan wɔn akyiri akɔ aman a ɛwɔ atifii afa mu hɔ no so."},{"vNo":"4 ","txt":"Na ɛbaa sɛ yɛbaa Angola kuropɔn no mu, na yɛfaa kuropɔn no, na yɛyɛɛ ahoboa sɛ yɛrebɔ yɛn ho ban akɔ Lamanfoɔ no so. Na ɛbaa sɛ yɛde yɛn ahoɔden bɔɔ kuropɔn no ho ban, mmom yɛn ahobanbɔ no nyina ara akyiri no, Lamanfoɔ no baa yɛn so na wɔpamoo yɛn firii kuropɔn no mu."},{"vNo":"5 ","txt":"Na wɔpamoo yɛn firii David asaase no nso so."},{"vNo":"6 ","txt":"Na yɛnante baa Yoshua asaase a ɛda atɔɛ hyeɛ a ɛwɔ mpoano no so no."},{"vNo":"7 ","txt":"Na ɛbaa sɛ, yɛboaboaa yɛn nkurɔfoɔ no ano ntɛmntɛm sɛdeɛ yɛbɛtumi, sɛdeɛ yɛbɛboa wɔn ano ama wɔayɛ kuo baako."},{"vNo":"8 ","txt":"Mmom monhwɛ, na adwotwafoɔ ne Lamanfoɔ no ahyɛ asaase no so ma; na ɔsɛee kɛseɛ a ɛbaa nkurɔfoɔ no so nyina ara akyiri no, wɔansakyera amfiri wɔn nneɛbɔne ho, ɛno nti mogya ne nnipakum trɛɛ asaase no ani so nyina ara, wɔ Nifaefoɔ no ne Lamanfoɔ nso afa mu nyina ara; na nnipa a wɔwɔ asaase no so nyina ara tee atua tiaa mmara no."},{"vNo":"9 ","txt":"Na afei, Lamanfoɔ no nyaa ɔhene, na ne din de Aaron; na ɔde asraafoɔ mpem aduanan-nan baa yɛn so. Na monhwɛ, mede mpem aduanan-mmienu ne no kɔkoe. Na ɛbaa sɛ mede m'asraafoɔ no boroo wɔn maa wɔdwane firii m'anim. Na monhwɛ, yei nyina ara siiɛ no, na mfie ahasa ne aduasa atwa mu kɔ."},{"vNo":"10 ","txt":"Na ɛbaa sɛ Nifaefoɔ no hyɛɛ aseɛ sakyera firii wɔn amumuyɛ ho, na wɔhyɛɛ aseɛ mpo suui sɛdeɛ ɔkɔmhyɛni Samuel hyɛɛ ho nkɔm no; na monhwɛ, obiara antumi ankora deɛ ɛyɛ ɔno ara ne deɛ so, ɛfiri sɛ, awifoɔ ne adwotwafoɔ, ne awudifoɔ ne nkonyaayie, ne abayisɛm a ɛwɔ asaase no so nti."},{"vNo":"11 ","txt":"Sei na ɔsuu ne kwadwom hyɛɛ aseɛ wɔ asaase no nyina ara so ɛnam saa nneɛma yi nti, nkanka wɔ Nifae nkurɔfoɔ mu."},{"vNo":"12 ","txt":"Na ɛbaa sɛ mmerɛ a me Mormon me hunuu wɔn kwadwom ne wɔn suu ne wɔn awerɛhodie wɔ Awurade anim no, m'akoma hyɛɛ aseɛ dii dɛ wɔ me mu, ɛfiri sɛ na menim Awurade ahummɔborɔ ne n'abodwokyerɛ, ɛno nti mesusuu sɛ ɔbɛhunu wɔn mɔbɔ ama wɔabɛyɛ ateneneefoɔ bio."},{"vNo":"13 ","txt":"Nanso monhwɛ na me dɛ yi yɛɛ kwa, ɛfiri sɛ wɔn awerɛhodie no amfa wɔn ankɔ nsakyeraɛ mu, ɛnam Onyankopɔn papayɛ nti; na mmom na ɛyɛ afɔdifoɔ awerɛhodie; ɛfiri sɛ na Awurade mma kwan mma wɔn nnya anigyeɛ wɔ bɔne mu dabiara."},{"vNo":"14 ","txt":"Na wɔamfa akoma a abubuo ne honhom a ayɛ mmerɛ amma Yesu hɔ, na mmom wɔdomee Onyankopɔn, na anka wɔpɛ sɛ wɔwuwuo. Nanso wɔde akofena bɛpre apɛ wɔn nkwa."},{"vNo":"15 ","txt":"Na ɛbaa sɛ m'awerɛhoɔ no san baa bio, na mehunuu sɛ adom da no atwa wɔn ho kɔ, wɔ honam mu ne honhom mu nyina ara; ɛfiri sɛ mehunuu wɔn mu mpempem a wɔatwa wɔn agu wɔ atuateɛ pefee mu wɔ wɔn Nyankopɔn so, na wɔaboa wɔn ano sɛ sumina wɔ asaase ani so. Na sei na mfie ahasa ne aduanan nan no twaa mu kɔɔɛ."},{"vNo":"16 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so ahasa ne aduanan num mu no Nifaefoɔ hyɛɛ aseɛ sɛ wɔredwane afiri Lamanfoɔ no anim; na wɔpamoo wɔn ara kɔsii sɛ wɔbaa Yason asaase so mpo, ansaana wɔretumi akyere wɔn."},{"vNo":"17 ","txt":"Afei na, Yason kuropɔn no bɛn asaase a Amaron de twerɛtohɔsɛm no asie ama Awurade no, ama ansɛe. Na monhwɛ, makɔfa Nifae mprɛte no sɛdeɛ Amaron nsɛm teɛ no pɛpɛɛpɛ, na matwerɛ asɛm no bi sɛdeɛ Amaron nsɛm teɛ no."},{"vNo":"18 ","txt":"Na Nifae mprɛte no so na me twerɛɛ atirimuɔdensɛm ne deɛ wɔyɛeɛ a ɛyɛ akyiwasɛm nyina ara; nso saa mprɛte yi so na megyaee sɛ mɛtwerɛ wɔn atirimuɔdensɛm ne deɛ wɔayɛ a ɛyɛ akyiwasɛm nyina ara no, na monhwɛ, wɔkɔɔ so yɛɛ atirimuɔdensɛm ne akyiwasɛm wɔ m'anim, wɔ mmerɛ a m'ani firii kakra sɛ mɛtumi ahunu nnipa akwan."},{"vNo":"19 ","txt":"Na mmusuo ɛne me, ɛnam wɔn atirimuɔdensɛm nti; na awerɛhoɔ ahyɛ m'akoma mu ma ɛnam wɔn atirimuɔdensɛm nti, wɔ me nkwa nna nyina ara mu; nanso menim sɛ wɔbɛma me so wɔ ɛda a ɛdi akyire no mu."},{"vNo":"20 ","txt":"Na ɛbaa sɛ saa afe yi mu no wɔhwehwɛɛ Nifae nkurɔfoɔ no bio pamoo wɔn. Na ɛbaa sɛ wɔpamoo yɛn ara kɔsii sɛ yɛduruu asaase a ɛda atifii afa mu a wɔfrɛ no Sem no so."},{"vNo":"21 ","txt":"Na ɛbaa sɛ yɛbɔɔ Sem kuropɔn no ho ban yie na yɛboaboaa yɛn nkurɔfoɔ ano sɛdeɛ yɛbɛtumi, ama ebia na yɛatumi agye wɔn afiri ɔsɛee mu."},{"vNo":"22 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so ahasa aduanan nsia mu no, wɔhyɛɛ aseɛ sɛ wɔrebɛto ahyɛ yɛn so bio."},{"vNo":"23 ","txt":"Na ɛbaa sɛ mekasa kyerɛɛ me nkurɔfoɔ no, mehyɛɛ wɔn nkuran kɛseɛ a emu yɛ den, sɛ wɔde akokoɔduro ne Lamanfoɔ no bɛgyina na wɔako agye wɔn yerenom, ne wɔn mma, ne wɔn adan ne wɔn afie."},{"vNo":"24 ","txt":"Na me nsɛm no hyɛɛ wɔn den maa ɛkwan bi so no ɛkanyann wɔn maa wɔannwane amfiri Lamanfoɔ no anim, na mmom wɔgyinaae akokoɔduro so ne wɔn kooe."},{"vNo":"25 ","txt":"Na ɛbaa sɛ yɛn asraafoɔ mpem aduasa ne asraafoɔ mpem aduonum peree so. Na ɛbaa sɛ yɛgyinaa wɔn anim pintinn ne wɔn kooe maa wɔdwane firii yɛn anim."},{"vNo":"26 ","txt":"Na ɛbaa sɛ mmerɛ a wɔdwanee no, yɛ ne yɛn asraafoɔ no hyiaa wɔn bio, na yɛhwee wɔn; nanso na Awurade ahoɔden nka yɛn ho; aane, ɔgyaee yɛn maa ɛkaa yɛn nko ara maa Awurade Honhom ne yɛn antena; ɛno nti na yɛayɛ mmerɛ sɛ yɛn nuanom no."},{"vNo":"27 ","txt":"Na m'akoma dii awerɛhoɔ ɛnam me nkurɔfoɔ atoyerɛnkyɛm kɛseɛ yi nti, ɛnam wɔn atirimuɔdensɛm ne wɔn akyiwasɛm nti. Nanso monhwɛ, yɛne Lamanfoɔ no ne Gadianton adwotwafoɔ no kooe ara kɔsii sɛ yɛgyee yɛn agyapadeɛ nsaase no bio."},{"vNo":"28 ","txt":"Na afe a ɛtɔ so ahasa ne aduanan nkron no bɛtwaa mu kɔɔe. Na afe a ɛtɔ so ahasa ne aduonum mu no, yɛne Lamanfoɔ no ne Gadianton adwotwafoɔ no yɛɛ nhyehyɛeɛ bi maa yɛkyɛɛ yɛn agyapadeɛ asaase no mu."},{"vNo":"29 ","txt":"Na Lamanfoɔ no de asaase a ɛda atifii afam hɔ no maa yɛn, aane, de kɔsi ɛkwan teatea mpo a ɛde kɔ anaafoɔ afa mu asaase no so no. Na yɛde asaase a ɛda anaafoɔ afa mu hɔ no nyina ara maa Lamanfoɔ no."}]}