{"heading":"Ɛko ne nnipa kum kɔ so—Atirimuɔdenfoɔ twe atirimuɔdenfoɔ aso—Atirimuɔdensɛm kɛseɛ bu kyɛn deɛ asi pɛn wɔ Israel nyina ara—Wɔde mmaa ne nkwadaa bɔ afɔreɛ ma abosom—Lamanfoɔ no hyɛ aseɛ sɛ wɔrepamo Nifaefoɔ no afiri wɔn anim. Bɛyɛ mfinhyia 363–375 wɔ Kristo awoɔ akyiri.","prevAbbr":"morm","prevNo":3,"nextAbbr":"morm","nextNo":5,"chapterTitle":"Mormon 4","verses":[{"vNo":"1 ","txt":"Na afei ɛbaa sɛ afe a ɛtɔ so ahasa ne aduosia mmiɛnsa mu no, Nifaefoɔ ne wɔn asraafoɔ no kɔ ne Lamanfoɔ no kɔkoe wɔ Amanfo asaase no nkyɛn."},{"vNo":"2 ","txt":"Na ɛbaa sɛ wɔpamoo Nifaefoɔ asraafoɔ no maa wɔsann wɔn akyiri kɔɔ asaase a Amanfo no so. Na mmerɛ a na wɔaberɛberɛ no, Lamanfoɔ asraafoɔ afoforɔ baa wɔn so; na ɔko no mu yɛɛ den ara yie maa Lamanfoɔ no faa Amanfo kuropɔn no, na wɔkumkumm Nifaefoɔ no bebree, na wɔfaa bebree nso nnɔmum."},{"vNo":"3 ","txt":"Na wɔn a wɔkaae no dwanee na wɔkɔkaa nkurɔfoɔ a wɔwɔ kuropɔn Teankum no ho. Na Teankum kuropɔn no da ɛhyeɛ a ɛda mpoano afa mu hɔ no so; na ɛbɛn Amanfo kuropɔn no so."},{"vNo":"4 ","txt":"Na ɛnam sɛ Nifaefoɔ asraafoɔ no kɔto hyɛɛ Lamanfoɔ no so no nti no, ɛmaa wɔhyɛɛ aseɛ sɛ wɔredi nkoguo; na sɛ ɛnyɛ saa deɛ a, anka Lamanfoɔ no antumi anya tumi wɔ wɔn so."},{"vNo":"5 ","txt":"Nanso, monhwɛ, Onyankopɔn ntɛmmuo no bɛba atirimuɔdenfoɔ so na wɔbɛtwe atirimuɔdenfoɔ aso; ɛfiri sɛ atirimuɔdenfoɔ na wɔkanyan nnipa mma akoma ma wɔka mogya guo."},{"vNo":"6 ","txt":"Na ɛbaa sɛ Lamanfoɔ no yɛɛ ahoboa sɛ wɔreba Teankum kuropɔn no so."},{"vNo":"7 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so ahasa ne aduosia nan mu no, Lamanfoɔ no baa Teankum kuropɔn no so sɛ wɔrebɛgye Teankum kuropɔn no nso."},{"vNo":"8 ","txt":"Na ɛbaa sɛ Nifaefoɔ no pamoo wɔn maa wɔsann wɔn akyiri. Na mmerɛ a Nifaefoɔ no hunuu sɛ wapamo Lamanfoɔ no, wɔde wɔn ankasa ahoɔden tuu wɔn ho bio; na wɔnam wɔn ankasa wɔn ahoɔden so kɔfaa Amanfo kuropɔn no bio."},{"vNo":"9 ","txt":"Na afei wɔyɛɛ saa nneɛma yi nyina ara, maa afa ne afa no nyina ara kumm nnipa mpempem, Nifaefoɔ ne Lamanfoɔ nyina ara mu."},{"vNo":"10 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so ahasa ne aduosia nsia no twaa mu, na Lamanfoɔ no baa Nifaefoɔ no so bio ne wɔn bɛkoe; nanso Nifaefoɔ no ansakyera amfiri wɔn bɔne a wɔayɛ ho, na mmom wɔkɔɔ so toaa wɔn atirimuɔdensɛm no so."},{"vNo":"11 ","txt":"Na ɛnyɛ adeɛ a tɛkyerɛma bɛtumi aka ho asɛm, anaa sɛ nipa bɛtumi atwerɛ aka saa mogya ne nnipakum a na ɛwɔ wɔn mu no ho asɛm pɛpɛɛpɛ da, wɔ Nifaefoɔ no mu ne Lamanfoɔ no mu, na akoma biara yɛɛ den, maa wɔkɔɔ so nyaa anigyeɛ wɔ mogyahwieguo mu."},{"vNo":"12 ","txt":"Na atirimuɔdensɛm kɛseɛ a ɛte sei nsii Lihae mma nyina ara mu da anaa mpo wɔ Israel fiefoɔ nyina ara mu da, te sɛdeɛ ɛsii saa nkurɔfoɔ yi mu no, sɛdeɛ Awurade nsɛm teɛ no."},{"vNo":"13 ","txt":"Na ɛbaa sɛ Lamanfoɔ no faa Amanfo kuropɔn no, na ɛbaa sei, ɛfiri sɛ na wɔdɔɔso kyɛn Nifaefoɔ no."},{"vNo":"14 ","txt":"Na wɔbɔɔ nsera kɔɔ kuropɔn Teankum mu, na wɔpamoo ɛmu nnipa firii mu, na wɔfaa wɔn mu bebree a wɔyɛ mmaa ne nkwadaa nɔmum, na wɔde wɔn bɔɔ afɔreɛ maa wɔn abosom."},{"vNo":"15 ","txt":"Na ɛbaa sɛ afe a ɛtɔ so ahasa ne aduosia nson mu no, na Nifaefoɔ no bo afu ɛfiri sɛ Lamanfoɔ no de wɔn mmaa ne wɔn mma abɔ afɔreɛ, ɛno nti wɔde abufuo kɛseɛ kɔɔ Lamanfoɔ no so, na abufuo no so yie ara maa wɔboroo Lamanfoɔ no bio, na wɔpamoo wɔn firii wɔn nsaase so."},{"vNo":"16 ","txt":"Na Lamanfoɔ no amma Nifaefoɔ no so bio kɔsi sɛ afe a ɛtɔ so ahasa ne aduɔson num no mu."},{"vNo":"17 ","txt":"Na saa afe yi mu no, wɔde wɔn tumi nyina ara baa Nifaefoɔ no so; na wɔankan wɔn dodoɔ ɛnam sɛdeɛ na wɔsi dɔɔso no nti."},{"vNo":"18 ","txt":"Na ɛfiri saa mmerɛ yi rekɔ no, Nifaefoɔ no anya tumi wɔ Lamanfoɔ no so bio, na mmom wɔhyɛɛ aseɛ sɛ wɔbɛkumkum wɔn sɛdeɛ bosuo mpo yera wɔ awia anim no."},{"vNo":"19 ","txt":"Na ɛbaa sɛ, Lamanfoɔ no baa Amanfo kuropɔn no so; na ɛko a emu yɛ den yie sii wɔ Amanfo asaase no so, na emu na wɔboroo Nifaefoɔ no."},{"vNo":"20 ","txt":"Na wɔdwanee bio firii wɔn anim, na wɔbaa kuropɔn Boas mu na ɛhɔ na wɔ ne Lamanfoɔ no gyinaa ɛko mu akokoɔduro so yie, ara maa Lamanfoɔ no antumi amboro wɔn bio kɔsi sɛ wɔbaa wɔn so bio ne mprɛnu soɔ."},{"vNo":"21 ","txt":"Na mmerɛ a wɔbaa deɛ ɛtɔ so mmienu no, wɔpamoo Nifaefoɔ no na wɔkumkumm wɔn ara yie; wɔde wɔn mmaa ne wɔn mma bɔɔ afɔreɛ bio maa wɔn abosom."},{"vNo":"22 ","txt":"Na ɛbaa sɛ Nifaefoɔ no dwane firii wɔn anim bio, a wɔfaa nnipa a wɔwɔ nkuro ne nkuraseɛ mu no nyina ara mu kaa wɔn ho."},{"vNo":"23 ","txt":"Na afei me Mormon, mehunuu sɛ Lamanfoɔ no rebɛtu asaase no nti no, mekɔɔ Sim apampa no so, na mekɔfaa twerɛtohɔsɛm no nyina ara a Amaron de asie ama Awurade no."}]}