{"heading":"Nifaefoɔ no boa wɔn ano wɔ Kumora asaase so sɛ wɔrebɛkɔ sa a ɛtwa toɔ—Mormon de twerɛtohɔsɛm kronkron no sie wɔ Kumora pampa no mu—Lamanfoɔ no di nkonim, na wɔsɛe Nifaefoɔ man no—Nnipa no mu ahampem mpem na wɔde akofena kum wɔn. Bɛyɛ mfinhyia 385 wɔ Kristo awoɔ akyiri.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormon 6","verses":[{"vNo":"1 ","txt":"Na afei mede m'asɛm a ɛfa Nifaefoɔ nkurɔfoɔ no ho ba awieɛ. Na ɛbaa sɛ yɛdii kan bɔɔ nsra gyaa Lamanfoɔ no."},{"vNo":"2 ","txt":"Na me Mormon, twerɛɛe krataa de kɔmaa Lamanfoɔ hene no sɛ mepɛ sɛ ɔma yɛn kwan ma yɛboaboa yɛn nkurɔfoɔ ano wɔ Kumora asaase no a ɛwɔ pampa bi a wɔfrɛ no Kumora no, na ɛhɔ na yɛne wɔn bɛko."},{"vNo":"3 ","txt":"Na ɛbaa sɛ Lamanfoɔ hene no maa me kwan sɛ menyɛ deɛ mepɛ."},{"vNo":"4 ","txt":"Na ɛbaa sɛ yɛbɔɔ nsra kɔɔ Kumora asaase no so, na yɛsii yɛn ntomadan twaa Kumora pampa no ho hyiaae; na ɛyɛ asaase a nsuwa pii, nsubɔnten ne nsubura; na ɛha na yɛnyaa anidasoɔ sɛ nneɛma bɛkɔ yie ama yɛn akyɛn Lamanfoɔ no."},{"vNo":"5 ","txt":"Na mmerɛ a afe a ɛtɔ so ahanwɔtwe ne nan bɛtwaa mu kɔɔɛ no, na yɛaboaboa yɛn nkurɔfoɔ a wɔaka no nyina ara ano de wɔn akɔ Kumora asaase so."},{"vNo":"6 ","txt":"Na ɛbaa sɛ mmerɛ a yɛboaa yɛn nkurɔfoɔ nyina ara ano baako kɔɔ Kumora asaase so no, monhwɛ me Mormon, mehyɛɛ aseɛ sɛ mereyɛ akɔkora; na menim sɛ yei ne me nkurɔfoɔ ko a ɛtwa toɔ, na ɛnam sɛ Awurade ahyɛ me sɛ mma me mma twerɛtohɔsɛm a ɛyɛ kronkron a yɛn agyanom de ahyɛ yɛn nsa no ɛnkɔdi Lamanfoɔ no nsa mu no, (ɛfiri sɛ Lamanfoɔ no bɛsɛe no) ɛno nti me faa nsɛm yi firii Nifae mprɛte no so, na mede twerɛtohɔsɛm a Awurade de hyɛɛ me nsa nyina ara no siee Kumora pampa no mu, gye sɛ mprɛte krakra ara yi a mede maa meba barima Moronae no."},{"vNo":"7 ","txt":"Na ɛbaa sɛ afei me nkurɔfoɔ ne wɔn yerenom ne wɔn mma hunuu sɛ Lamanfoɔ asraafoɔ no rebɔ nsra aba wɔn so no; wɔde suro kɛseɛ a ɛwɔ owuo mu a ɛhyɛ atirimuɔdenfoɔ nyina ara koko so ma no twɛnn sɛ wɔn nsa bɛka."},{"vNo":"8 ","txt":"Na ɛbaa sɛ wɔne yɛn bɛkoe, na ɛnam wɔn dodoɔ nti ehuu kaa ɔkra biara."},{"vNo":"9 ","txt":"Na ɛbaa sɛ wɔde akofena, ne tadua, ne agyan, ne akuma, ne akodeɛ ahodoɔ nyina ara a wɔde ko to hyɛɛ me nkurɔfoɔ no so."},{"vNo":"10 ","txt":"Na ɛbaa sɛ wɔtwaa me mmarima no guu fam, aane, me mpem du no a na wɔka me ho no mpo, na metwa hwee wɔn mfimfini a na mapira; na wɔpaa me ho kɔɔe a wɔankum me."},{"vNo":"11 ","txt":"Na mmerɛ a wɔtwaa me nkurɔfoɔ no nyina ara guu fam wieeɛ no, gye sɛ yɛn mu aduonu nan, (a na me babarima Moronae ka ho no) na yɛn na yɛanwu wɔ yɛn nkurɔfoɔ no mu, na adeɛkyeeɛ no yɛhunuu sɛ mmerɛ a Lamanfoɔ no firii Kumora pampa no atifi sann wɔn akyiri kɔɔ wɔn nsraban no mu no, na me nkurɔfoɔ no mu mpem du a wɔtwaa wɔn guu fam no yɛ wɔn a medii wɔn anim kɔɔ ko no."},{"vNo":"12 ","txt":"Na yɛhunuu me nkurɔfoɔ no mu mpem du no nso a me babarima Moronae dii wɔn anim no."},{"vNo":"13 ","txt":"Na monhwɛ, Gidgidona mpem du no atotɔ, a ɔno nso fra wɔn mu."},{"vNo":"14 ","txt":"Na Lama ne ne mpem du no atotɔ; na Gilgal ne ne mpem du no atotɔ; na Limha ne ne mpem du no atotɔ; na Yeneum ne ne mpem du no atotɔ; na Kumenaeha, ne Moronaeha, ne Antionum, ne Siblom, ne Sem, ne Yos, mu biara ne ne mpem du no atotɔ."},{"vNo":"15 ","txt":"Na ɛbaa sɛ edu bio nso ka ho a wɔn mu biara ne ne mpem du totɔɔ wɔ akofena ano; aane, me nkurɔfoɔ no nyina ara wuui, gye sɛ aduonu nan no a wɔka me ho no, ne kakra ara bi nso a wɔgyee wɔn ho dwane kɔɔ aman a ɛwɔ anaafoɔ afa mu hɔ no, ne kakra ara bi nso a wɔdwane kɔkaa Lamanfoɔ no ho no na wɔtotɔɔe; na wɔn nam ne wɔn nompe, ne wɔn mogya gu asaase no ani so, a wɔn a wɔkumm wɔn no agya agu hɔ a aporɔ wɔ asaase no so, sɛ ɛbɛfurofuro na asan akɔ wɔn asaase baatan no mu bio."},{"vNo":"16 ","txt":"Na ɔhaw hyɛɛ me kra ma, ɛnam ekum a wɔkumkum me nkurɔfoɔ no nti, na me suui sɛ:"},{"vNo":"17 ","txt":"O mo ahoɔfɛfoɔ; adɛn nti na motwee mo ho firii Awurade akwan so sei? O mo ahoɔfɛfoɔ, adɛn nti na moapo Yesu a na ɔgyina hɔ na abue ne nsa mu regye mo yi!"},{"vNo":"18 ","txt":"Monhwɛ, sɛ moannyɛ sei a anka moantotɔ. Na mmom monhwɛ, moatotɔ, na medi suu wɔ mo wuo ho."},{"vNo":"19 ","txt":"O mo mmammarima ne mmammaa ahoɔfɛfoɔ, mo agyanom ne ɛnanom, mo ekununom ne ɛyerenom, mo ahoɔfɛfoɔ, ɛyɛɛ dɛn na moahwehwease yi!"},{"vNo":"20 ","txt":"Mmom monhwɛ, mokɔ, na m'awerɛhoɔ rentumi mma monsan mma."},{"vNo":"21 ","txt":"Na ɛrenkyɛ na ɛda no bɛba a honam a ɛwuo bɛfa honam a ɛrenwuo afira, na saa honamdua yi a seesei ɛreporɔ wɔ porɔɛ mu yi, ɛrenkyɛre koraa na abɛyɛ honamdua a ɛmporɔ; na ɛhɔ na mobɛgyina Kristo atɛmmuo-adwa no anim, ama wabu mo atɛn sɛdeɛ mo nwuma teɛ; na sɛ moyɛ ateneneefoɔ a, ɛneɛ na ɔbɛhyira mone mo agyanom a wɔadi mo anim kɔ no."},{"vNo":"22 ","txt":"O anka mosakyeraɛ ansaana saa ɔsɛee kɛseɛ yi reba mo so a. Nanso monhwɛ, mo kɔ, na Agya no, aane, ɔsoro Agya a Ɔnniawieɛ no, nim mo tebea; na ɔne mo bɛdi no sɛdeɛ n'atɛntenenee ne n'ahummɔborɔ no teɛ."}]}