{"heading":"Amaron memberi petunjuk kepada Mormon mengenai catatan-catatan sakral—Perang dimulai antara orang-orang Nefi dan orang-orang Laman—Ketiga Orang Nefi diambil—Kejahatan, ketidakpercayaan, ilmu tenung, dan ilmu sihir meluas. Kira-kira tahun 321–326 M.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"Dan sekarang, aku, Mormon, membuat sebuah catatan tentang apa yang telah aku lihat maupun juga dengar, dan menyebutnya Kitab Mormon."},{"vNo":"2 ","txt":"Dan kira-kira pada waktu Amaron menyembunyikan catatan-catatan bagi Tuhan, dia datang kepadaku, (aku berusia kira-kira sepuluh tahun, dan aku mulai menjadi sedikit terpelajar menurut cara pembelajaran bangsaku) dan Amaron berkata kepadaku: Aku merasa bahwa engkau adalah seorang anak yang bersungguh-sungguh, dan cepat mengamati;"},{"vNo":"3 ","txt":"Oleh karena itu, ketika kamu berumur kira-kira dua puluh dan empat tahun aku menghendaki agar kamu hendaknya mengingat apa yang telah kamu amati mengenai bangsa ini; dan ketika kamu berada pada usia itu pergilah ke tanah Antum, ke sebuah bukit yang akan disebut Sim; dan di sanalah telah aku simpan bagi Tuhan semua ukiran sakral mengenai bangsa ini."},{"vNo":"4 ","txt":"Dan lihatlah, kamu hendaknya mengambil lempengan-lempengan Nefi bagi dirimu sendiri, dan sisanya hendaknya kamu tinggalkan di tempat di mana itu berada; dan kamu hendaknya mengukir di atas lempengan-lempengan Nefi segala sesuatu yang telah kamu amati mengenai bangsa ini."},{"vNo":"5 ","txt":"Dan aku, Mormon, yang adalah keturunan Nefi, (dan nama ayahku adalah Mormon) aku ingat apa yang telah Amaron perintahkan kepadaku."},{"vNo":"6 ","txt":"Dan terjadilah bahwa aku, yang berumur sebelas tahun, dibawa ayahku ke tanah sebelah selatan, bahkan ke tanah Zarahemla."},{"vNo":"7 ","txt":"Seluruh permukaan tanah itu telah menjadi tertutup oleh bangunan-bangunan, dan orang-orangnya ada sebanyak hampir, seakan-akan pasir di laut."},{"vNo":"8 ","txt":"Dan terjadilah pada tahun ini mulai ada perang antara orang-orang Nefi, yang terdiri dari orang Nefi dan orang Yakub dan orang Yusuf dan orang Zoram; dan perang ini adalah antara orang-orang Nefi, dan orang-orang Laman dan orang-orang Lemuel dan orang-orang Ismael."},{"vNo":"9 ","txt":"Sekarang, orang Laman dan orang Lemuel dan orang Ismael disebut orang-orang Laman, dan kedua pihak itu adalah orang-orang Nefi dan orang-orang Laman."},{"vNo":"10 ","txt":"Dan terjadilah bahwa perang itu mulai terjadi di antara mereka di perbatasan Zarahemla, di dekat Perairan Sidon."},{"vNo":"11 ","txt":"Dan terjadilah bahwa orang-orang Nefi telah mengumpulkan bersama sejumlah besar pria, bahkan melampaui jumlah tiga puluh ribu. Dan terjadilah bahwa mereka pada tahun yang sama ini melakukan sejumlah pertempuran, yang di dalamnya orang-orang Nefi mengalahkan orang-orang Laman dan membunuh banyak dari mereka."},{"vNo":"12 ","txt":"Dan terjadilah bahwa orang-orang Laman menarik kembali rancangan mereka, dan ada kedamaian ditegakkan di negeri itu; dan kedamaian tetap bertahan untuk kurun waktu kira-kira empat tahun, sehingga tidak ada pertumpahan darah."},{"vNo":"13 ","txt":"Tetapi kejahatan berjaya di atas permukaan seluruh negeri, sedemikian rupa sehingga Tuhan mengambil para murid terkasih-Nya, dan pekerjaan mukjizat dan penyembuhan berhenti karena kedurhakaan orang-orang."},{"vNo":"14 ","txt":"Dan tidak ada karunia dari Tuhan, dan Roh Kudus tidak datang ke atas diri siapa pun, karena kejahatan dan ketidakpercayaan mereka."},{"vNo":"15 ","txt":"Dan aku, yang berusia lima belas tahun dan cukup memiliki pikiran yang bersungguh-sungguh, oleh karena itu aku dikunjungi oleh Tuhan, dan mengenyam dan mengetahui tentang kebaikan Yesus."},{"vNo":"16 ","txt":"Dan aku berikhtiar untuk berkhotbah kepada bangsa ini, tetapi mulutku tertutup, dan aku dilarang bahwa aku berkhotbah kepada mereka; karena lihatlah mereka telah dengan sengaja memberontak melawan Allah mereka; dan para murid terkasih itu dibawa pergi dari negeri itu, karena kedurhakaan mereka."},{"vNo":"17 ","txt":"Tetapi aku tetap tinggal di antara mereka, tetapi aku dilarang untuk berkhotbah kepada mereka, karena kekerasan hati mereka; dan karena kekerasan hati mereka negeri itu dikutuk karena diri mereka."},{"vNo":"18 ","txt":"Dan para perampok Gadianton ini, yang ada di antara orang-orang Laman, mendiami negeri itu, sedemikian rupa sehingga penghuninya mulai menyembunyikan harta benda mereka dalam tanah; dan itu menjadi licin, karena Tuhan telah mengutuk negeri itu, sehingga mereka tidak dapat memegangnya, tidak juga mempertahankannya lagi."},{"vNo":"19 ","txt":"Dan terjadilah bahwa ada ilmu tenung, dan ilmu sihir, dan ilmu gaib; dan kuasa si jahat bekerja di atas seluruh permukaan negeri, bahkan sampai digenapinya semua perkataan Abinadi, dan juga Samuel si orang Laman."}]}