{"heading":"Mormon menyerukan pertobatan kepada orang-orang Nefi—Mereka memperoleh kemenangan besar dan bermegah dalam kekuatan mereka sendiri—Mormon menolak memimpin mereka, dan doa-doanya bagi mereka adalah tanpa iman—Kitab Mormon mengajak kedua belas suku Israel untuk memercayai Injil. Kira-kira tahun 360–362 M.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa orang-orang Laman tidak datang untuk bertempur lagi sampai sepuluh tahun lebih telah berlalu. Dan lihatlah, aku telah mengerahkan orang-orangku, orang Nefi, untuk mempersiapkan tanah mereka dan persenjataan mereka menghadapi waktu pertempuran."},{"vNo":"2 ","txt":"Dan terjadilah bahwa Tuhan berfirman kepadaku: Berserulah kepada bangsa ini—Bertobatlah kamu, dan datanglah kepada-Ku, dan biarlah kamu dibaptis, dan bangunlah kembali gereja-Ku, dan kamu akan dibiarkan hidup."},{"vNo":"3 ","txt":"Dan aku berseru kepada bangsa ini, tetapi sia-sia; dan mereka tidak menyadari bahwa Tuhanlah yang telah membiarkan mereka hidup, dan memberikan kepada mereka peluang untuk bertobat. Dan lihatlah mereka mengeraskan hati mereka terhadap Tuhan Allah mereka."},{"vNo":"4 ","txt":"Dan terjadilah bahwa setelah tahun ke sepuluh ini berlalu, menjadikan, secara keseluruhan, tiga ratus dan enam puluh tahun sejak kedatangan Kristus, raja orang-orang Laman mengirimkan sepucuk surat kepadaku, yang memberi tahu kepadaku bahwa mereka sedang bersiap untuk datang kembali bertempur melawan kami."},{"vNo":"5 ","txt":"Dan terjadilah bahwa aku menyuruh orang-orangku agar mereka hendaknya berkumpul bersama di tanah Kemusnahan, ke sebuah kota yang berada di perbatasan, di dekat celah sempit yang menuju tanah sebelah selatan."},{"vNo":"6 ","txt":"Dan di sana kami menempatkan pasukan kami, agar kami boleh menghentikan pasukan orang Laman, agar mereka boleh tidak memperoleh kepemilikan atas tanah kami yang mana pun; oleh karena itu kami membentengi diri melawan mereka dengan seluruh laskar kami."},{"vNo":"7 ","txt":"Dan terjadilah bahwa pada tahun ketiga ratus dan enam puluh dan satu orang-orang Laman datang ke Kota Kemusnahan untuk bertempur melawan kami; dan terjadilah bahwa pada tahun itu kami mengalahkan mereka, sedemikian rupa sehingga mereka kembali lagi ke negeri mereka sendiri."},{"vNo":"8 ","txt":"Dan pada tahun ketiga ratus dan enam puluh dan dua mereka datang lagi untuk bertempur. Dan kami mengalahkan mereka kembali, dan membunuh sejumlah besar dari mereka, dan orang mati mereka dilemparkan ke dalam laut."},{"vNo":"9 ","txt":"Dan sekarang, karena hal yang besar ini yang telah orang-orangku, orang Nefi, lakukan, mereka mulai sesumbar akan kekuatan mereka sendiri, dan mulai bersumpah di hadapan surga bahwa mereka akan membalaskan sendiri darah saudara-saudara mereka yang telah dibunuh oleh musuh mereka."},{"vNo":"10 ","txt":"Dan mereka bersumpah demi surga, dan juga demi takhta Allah, bahwa mereka akan pergi bertempur melawan musuh mereka, dan akan menyingkirkan mereka dari permukaan negeri."},{"vNo":"11 ","txt":"Dan terjadilah bahwa aku, Mormon, sepenuhnya menolak sejak mulai waktu ini untuk menjadi komandan dan pemimpin bangsa ini, karena kejahatan dan kekejian mereka."},{"vNo":"12 ","txt":"Lihatlah, aku telah memimpin mereka, terlepas dari kejahatan mereka aku telah memimpin mereka berulang kali untuk bertempur, dan telah mengasihi mereka, menurut kasih Allah yang ada dalam diriku, dengan segenap hatiku; dan jiwaku telah tercurahkan dalam doa kepada Allahku sepanjang hari bagi mereka; walaupun demikian, itu adalah tanpa iman, karena kekerasan hati mereka."},{"vNo":"13 ","txt":"Dan tiga kali telah aku bebaskan mereka dari tangan musuh mereka, dan mereka tidak bertobat dari dosa-dosa mereka."},{"vNo":"14 ","txt":"Dan ketika mereka telah bersumpah demi segala yang telah dilarang bagi mereka oleh Tuhan dan Juruselamat kita Yesus Kristus, bahwa mereka akan pergi kepada musuh mereka untuk bertempur, dan membalaskan sendiri darah saudara-saudara mereka, lihatlah suara Tuhan datang kepadaku, memfirmankan:"},{"vNo":"15 ","txt":"Pembalasan adalah milik-Ku, dan Aku akan membayar kembali; dan karena bangsa ini tidak bertobat setelah Aku membebaskan mereka, lihatlah, mereka akan disingkirkan dari muka bumi."},{"vNo":"16 ","txt":"Dan terjadilah bahwa aku sepenuhnya menolak untuk pergi melawan musuhku; dan aku melakukan bahkan seperti yang telah Tuhan perintahkan kepadaku; dan aku berdiri sebagai saksi diam untuk menyatakan kepada dunia apa yang aku lihat dan dengar, menurut pernyataan Roh yang telah bersaksi tentang apa yang akan datang."},{"vNo":"17 ","txt":"Oleh karena itu aku menulis kepadamu, orang-orang bukan Israel, dan juga kepadamu, bani Israel, ketika pekerjaan akan dimulai, agar kamu akan segera bersiap untuk kembali ke tanah warisanmu;"},{"vNo":"18 ","txt":"Ya, lihatlah, aku menulis kepada segenap ujung bumi; ya, kepadamu, dua belas suku Israel, yang akan dihakimi menurut pekerjaanmu oleh dua belas yang Yesus pilih untuk menjadi para murid-Nya di tanah Yerusalem."},{"vNo":"19 ","txt":"Dan aku juga menulis kepada sisa bangsa ini, yang juga akan dihakimi oleh dua belas yang Yesus pilih di negeri ini; dan mereka akan dihakimi oleh kedua belas lainnya yang Yesus pilih di tanah Yerusalem."},{"vNo":"20 ","txt":"Dan hal-hal ini Roh nyatakan kepadaku; oleh karena itu aku menulis kepadamu semua. Dan untuk alasan ini aku menulis kepadamu, agar kamu boleh tahu bahwa kamu semua mesti berdiri di hadapan kursi penghakiman Kristus, ya, setiap jiwa yang termasuk dalam seluruh keluarga manusia dari Adam; dan kamu mesti berdiri untuk dihakimi atas segala pekerjaanmu, apakah itu baik atau jahat;"},{"vNo":"21 ","txt":"Dan juga agar kamu dapat memercayai Injil Yesus Kristus, yang akan kamu miliki di antara kamu; dan juga agar orang-orang Yahudi, umat perjanjian Tuhan, akan memiliki saksi lain selain Dia yang mereka lihat dan dengar, bahwa Yesus, yang mereka bunuh, adalah bahkan Kristus dan bahkan Allah."},{"vNo":"22 ","txt":"Dan aku menghendaki agar aku dapat membujukmu segenap ujung bumi untuk bertobat dan bersiap untuk berdiri di hadapan kursi penghakiman Kristus."}]}