{"heading":"Mormon kembali memimpin pasukan Nefi dalam pertempuran berdarah dan pembantaian massal—Kitab Mormon akan tampil untuk meyakinkan seluruh Israel bahwa Yesus adalah Kristus—Karena ketidakpercayaan mereka, orang-orang Laman akan dicerai-beraikan, dan Roh akan berhenti berjuang bersama mereka—Mereka akan menerima Injil dari orang-orang bukan Israel di zaman akhir. Kira-kira tahun 375–384 M.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormon 5","prevTitle":"Mormon 4","nextTitle":"Mormon 6","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa aku pergi ke antara orang-orang Nefi, dan bertobat dari sumpah yang telah aku buat bahwa aku tidak akan lagi membantu mereka; dan mereka memberikan kepadaku kembali komando atas pasukan mereka, karena mereka memandangku seakan-akan aku dapat membebaskan mereka dari kesengsaraan mereka."},{"vNo":2,"txt":"Tetapi lihatlah, aku tanpa harapan, karena aku tahu penghakiman Tuhan yang akan datang ke atas diri mereka; karena mereka tidak bertobat dari kedurhakaan mereka, tetapi berjuang demi nyawa mereka tanpa meminta kepada Makhluk itu yang menciptakan mereka."},{"vNo":3,"txt":"Dan terjadilah bahwa orang-orang Laman menyerang kami sewaktu kami telah melarikan diri ke Kota Yordan; tetapi lihatlah, mereka dihalau kembali sehingga mereka tidak merebut kota pada waktu itu."},{"vNo":4,"txt":"Dan terjadilah bahwa mereka menyerang kami kembali, dan kami mempertahankan kota. Dan ada juga kota-kota lain yang dipertahankan oleh orang-orang Nefi, yang kubu-kubu pertahanannya memotong mereka sehingga mereka tidak dapat masuk ke kawasan yang terbentang di hadapan kami, untuk menghancurkan penghuni negeri kami."},{"vNo":5,"txt":"Tetapi terjadilah bahwa tanah mana pun yang telah kami lalui, dan penghuninya tidak berkumpul, dihancurkan oleh orang-orang Laman, dan kota-kota kecil, dan desa-desa, dan kota-kota mereka dibakar dengan api; dan demikianlah tiga ratus dan tujuh puluh dan sembilan tahun berlalu."},{"vNo":6,"txt":"Dan terjadilah bahwa pada tahun ketiga ratus dan delapan puluh orang-orang Laman menyerang kami kembali untuk bertempur, dan kami berdiri melawan mereka dengan berani; tetapi itu adalah sia-sia, karena sedemikian besarnya jumlah mereka sehingga mereka menginjak-injak orang-orang Nefi di bawah kaki mereka."},{"vNo":7,"txt":"Dan terjadilah bahwa kami kembali melakukan pelarian diri, dan mereka yang pelarian dirinya lebih cepat daripada orang-orang Laman lolos, dan mereka yang pelarian dirinya tidak melampaui orang-orang Laman disapu bersih dan dihancurkan."},{"vNo":8,"txt":"Dan sekarang, lihatlah, aku, Mormon, tidak berhasrat untuk amat menekan jiwa orang-orang dengan melemparkan di hadapan mereka suatu pemandangan darah dan pembantaian massal yang demikian menyeramkan seperti yang terbentang di hadapan mataku; tetapi aku, tahu bahwa hal-hal ini mestilah pasti disingkapkan, dan bahwa segala hal yang tersembunyi mesti diungkapkan di atas atap-atap rumah—"},{"vNo":9,"txt":"Dan juga bahwa suatu pengetahuan tentang hal-hal ini mesti sampai kepada sisa bangsa ini, dan juga kepada orang-orang bukan Israel, yang telah Tuhan firmankan akan mencerai-beraikan bangsa ini, dan bangsa ini akan dianggap tak berarti apa pun di antara mereka—oleh karena itu aku menuliskan sebuah ringkasan singkat, tidak berani memberi sebuah laporan yang lengkap tentang apa yang telah aku lihat, karena perintah yang telah aku terima, dan juga agar kamu boleh tidak merasakan dukacita yang terlalu hebat karena kejahatan bangsa ini."},{"vNo":10,"txt":"Dan sekarang, lihatlah, ini aku katakan kepada benih keturunan mereka, dan juga kepada orang-orang bukan Israel yang memiliki kepedulian terhadap bani Israel, yang menyadari dan mengetahui dari mana berkat-berkat mereka datang."},{"vNo":11,"txt":"Karena aku tahu bahwa yang demikian akan berdukacita karena malapetaka bani Israel; ya, mereka akan berdukacita karena kehancuran bangsa ini; mereka akan berdukacita bahwa bangsa ini tidak bertobat agar mereka boleh didekap dalam lengan Yesus."},{"vNo":12,"txt":"Sekarang, hal-hal ini ditulis bagi sisa bani Yakub; dan ditulis menurut cara ini, karena diketahui Allah bahwa kejahatan tidak akan membawanya kepada mereka; dan itu akan disembunyikan bagi Tuhan agar boleh tampil pada waktu-Nya sendiri yang tepat."},{"vNo":13,"txt":"Dan inilah perintah yang telah aku terima; dan lihatlah, itu akan tampil menurut perintah Tuhan, ketika Dia akan menganggap patut, dalam kebijaksanaan-Nya."},{"vNo":14,"txt":"Dan lihatlah, itu akan menyebar luas kepada orang-orang Yahudi yang tidak percaya; dan untuk maksud ini akanlah itu disebarluaskan—agar mereka boleh dibujuk bahwa Yesus adalah Kristus, Putra Allah yang hidup; agar Bapa, boleh mendatangkan, melalui yang paling Terkasih-Nya, tujuan-Nya yang besar dan kekal, dalam memulihkan orang-orang Yahudi, atau seluruh bani Israel, ke tanah warisan mereka, yang telah Tuhan Allah berikan kepada mereka, untuk digenapinya perjanjian-Nya;"},{"vNo":15,"txt":"Dan juga agar benih keturunan bangsa ini boleh lebih sepenuhnya memercayai Injil-Nya, yang akan menyebar luas kepada mereka dari orang-orang bukan Israel; karena bangsa ini akan dicerai-beraikan, dan akan menjadi suatu bangsa yang gelap, yang kotor, dan yang memuakkan, melampaui uraian dari apa yang pernah terjadi di antara kami, ya, bahkan yang telah terjadi di antara orang-orang Laman, dan ini karena ketidakpercayaan dan pemujaan berhala mereka."},{"vNo":16,"txt":"Karena lihatlah, Roh Tuhan telah berhenti berjuang bersama leluhur mereka; dan mereka berada tanpa Kristus dan Allah di dunia; dan mereka dihalau kian kemari bagaikan sekam di hadapan angin."},{"vNo":17,"txt":"Mereka dahulunya adalah suatu bangsa yang menyenangkan, dan mereka memiliki Kristus sebagai gembala mereka; ya, mereka dituntun bahkan oleh Allah Bapa."},{"vNo":18,"txt":"Tetapi sekarang, lihatlah, mereka dituntun oleh Setan, bahkan bagaikan sekam yang dihalau di hadapan angin, atau seperti kapal yang diombang-ambingkan di atas ombak, tanpa layar atau sauh, atau tanpa apa pun dengan apa untuk mengemudikannya; dan bahkan bagaikan itu adanya, demikianlah adanya mereka."},{"vNo":19,"txt":"Dan lihatlah, Tuhan telah mencadangkan berkat-berkat mereka, yang mungkin telah mereka terima di negeri ini, bagi orang-orang bukan Israel yang akan memiliki negeri ini."},{"vNo":20,"txt":"Tetapi lihatlah, akan terjadi bahwa mereka akan dihalau dan dicerai-beraikan oleh orang-orang bukan Israel; dan setelah mereka dihalau dan dicerai-beraikan oleh orang-orang bukan Israel, lihatlah, kemudian akanlah Tuhan mengingat perjanjian yang telah Dia buat kepada Abraham dan kepada seluruh bani Israel."},{"vNo":21,"txt":"Dan juga Tuhan akan mengingat doa-doa dari yang saleh, yang telah dipanjatkan kepada-Nya untuk mereka."},{"vNo":22,"txt":"Maka, hai kamu orang-orang bukan Israel, bagaimanakah kamu dapat bertahan di hadapan kuasa Allah, kecuali kamu akan bertobat dan berpaling dari jalanmu yang jahat?"},{"vNo":23,"txt":"Tidak tahukah kamu bahwa kamu berada dalam tangan Allah? Tidak tahukah kamu bahwa Dia memiliki segala kuasa, dan atas perintah-Nya yang agung bumi akan tergulung bagaikan sebuah gulungan perkamen?"},{"vNo":24,"txt":"Oleh karena itu, bertobatlah kamu, dan rendahkanlah hatimu di hadapan-Nya, agar jangan Dia akan datang dalam keadilan melawanmu—agar jangan sisa benih keturunan Yakub akan pergi ke antara kamu bagaikan seekor singa, dan mencabikmu jadi berkeping-keping, dan tidak ada satu pun yang dapat membebaskan."}]}