{"heading":"Orang-orang Nefi berkumpul di tanah Kumora untuk pertempuran terakhir—Mormon menyembunyikan catatan-catatan sakral di Bukit Kumora—Orang-orang Laman menang, dan bangsa Nefi dihancurkan—Ratusan ribu terbunuh dengan pedang. Kira-kira tahun 385 M.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormon 6","verses":[{"vNo":"1 ","txt":"Dan sekarang, aku menyelesaikan catatanku mengenai kehancuran orang-orangku, orang Nefi. Dan terjadilah bahwa kami berbaris maju di hadapan orang-orang Laman."},{"vNo":"2 ","txt":"Dan aku, Mormon, menulis sepucuk surat kepada raja orang-orang Laman, dan menghasratkan darinya agar dia hendaknya mengabulkan kepada kami agar kami boleh mengumpulkan bersama orang-orang kami ke tanah Kumora, di dekat sebuah bukit yang disebut Kumora, dan di sana kami dapat menyulut pertempuran melawan mereka."},{"vNo":"3 ","txt":"Dan terjadilah bahwa raja orang-orang Laman mengabulkan kepadaku apa yang aku hasratkan."},{"vNo":"4 ","txt":"Dan terjadilah bahwa kami berbaris maju ke tanah Kumora, dan kami memancangkan tenda-tenda kami di sekitar Bukit Kumora; dan itu berada di tanah yang memiliki banyak perairan, sungai, dan sumber air; dan di sini kami memiliki harapan untuk memperoleh keunggulan atas orang-orang Laman."},{"vNo":"5 ","txt":"Dan ketika tiga ratus dan delapan puluh dan empat tahun telah berlalu, kami telah mengumpulkan seluruh sisa orang kami ke tanah Kumora."},{"vNo":"6 ","txt":"Dan terjadilah bahwa ketika kami telah mengumpulkan seluruh orang kami menjadi satu ke tanah Kumora, lihatlah aku, Mormon, mulai menjadi tua; dan mengetahui bahwa itu adalah perjuangan terakhir orang-orangku, dan setelah diperintahkan oleh Tuhan bahwa aku hendaknya tidak membiarkan catatan-catatan yang telah diturunkan oleh leluhur kami, yang adalah sakral, jatuh ke dalam tangan orang-orang Laman, (karena orang-orang Laman akan menghancurkannya) oleh karena itu aku membuat catatan ini dari lempengan-lempengan Nefi, dan menyembunyikan di Bukit Kumora semua catatan yang telah dipercayakan kepadaku oleh tangan Tuhan, kecuali beberapa lempengan ini yang aku berikan kepada putraku Moroni."},{"vNo":"7 ","txt":"Dan terjadilah bahwa orang-orangku, bersama istri mereka dan anak mereka, sekarang melihat pasukan orang Laman berbaris ke arah mereka; dan dengan rasa takut akan kematian yang menyeramkan itu yang memenuhi dada semua yang jahat, mereka menunggu untuk menyambut mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahwa mereka datang untuk bertempur melawan kami, dan setiap jiwa dipenuhi dengan kengerian karena besarnya jumlah mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahwa mereka menyerang orang-orangku dengan pedang, dan dengan busur, dan dengan anak panah, dan dengan kapak, dan dengan segala macam senjata perang."},{"vNo":"10 ","txt":"Dan terjadilah bahwa orang-orangku ditebas, ya, bahkan sepuluh ribu orangku yang berada bersamaku, dan aku jatuh terluka di tengahnya; dan mereka melewatiku sehingga mereka tidak mengakhiri hidupku."},{"vNo":"11 ","txt":"Dan ketika mereka telah pergi ke antaranya dan menebas seluruh orangku kecuali dua puluh dan empat dari kami, (di antaranya adalah putraku Moroni) dan kami yang telah selamat setelah kematian dari yang mati dari antara orang-orang kami, melihat pada keesokan harinya, ketika orang-orang Laman telah kembali ke tenda-tenda mereka, dari puncak Bukit Kumora, kesepuluh ribu orangku yang ditebas, dipimpin di bagian depan olehku."},{"vNo":"12 ","txt":"Dan kami juga melihat kesepuluh ribu orangku yang dipimpin oleh putraku Moroni."},{"vNo":"13 ","txt":"Dan lihatlah, kesepuluh ribu orangnya Gidgidona telah roboh, dan dia juga berada di tengahnya."},{"vNo":"14 ","txt":"Dan Lama telah roboh bersama sepuluh ribu orangnya; dan Gilgal telah roboh bersama sepuluh ribu orangnya; dan Limha telah roboh bersama sepuluh ribu orangnya; dan Yeneum telah roboh bersama sepuluh ribu orangnya; dan Kumeniha, dan Moroniha, dan Antionum, dan Siblom, dan Sem, dan Yos, telah roboh bersama sepuluh ribu orang mereka masing-masing."},{"vNo":"15 ","txt":"Dan terjadilah bahwa ada sepuluh lagi yang roboh oleh pedang, bersama dengan sepuluh ribu orang mereka masing-masing; ya, bahkan seluruh orangku, kecuali dua puluh dan empat itu yang berada bersamaku, dan juga beberapa yang telah meloloskan diri ke negeri-negeri selatan, dan beberapa yang telah membelot kepada orang-orang Laman, telah roboh; dan daging, dan tulang, dan darah mereka tumpah di atas permukaan tanah, yang ditinggalkan oleh tangan dari mereka yang membunuh mereka untuk membusuk di atas tanah, dan untuk menjadi remuk dan untuk kembali ke ibu pertiwi mereka."},{"vNo":"16 ","txt":"Dan jiwaku terkoyak dengan kepedihan, karena terbunuhnya orang-orangku, dan aku berseru:"},{"vNo":"17 ","txt":"Hai kamu yang rupawan, bagaimanakah kamu bisa telah meninggalkan jalan Tuhan! Hai kamu yang rupawan, bagaimanakah kamu bisa telah menolak Yesus itu, yang berdiri dengan lengan terbuka untuk menyambutmu!"},{"vNo":"18 ","txt":"Lihatlah, jika kamu tidak melakukan ini, kamu tidak akan roboh. Tetapi lihat, kamu telah roboh, dan aku berduka nestapa atas kematianmu."},{"vNo":"19 ","txt":"Hai kamu putra dan putri yang rupawan, kamu para ayah dan ibu, kamu para suami dan istri, kamu yang rupawan, bagaimana mungkin kamu dapat roboh!"},{"vNo":"20 ","txt":"Tetapi lihatlah, kamu telah pergi, dan dukacitaku tidak dapat membawa kembalinya kamu."},{"vNo":"21 ","txt":"Dan harinya segera tiba bahwa tubuh fanamu mesti mengenakan kebakaan, dan tubuh-tubuh ini yang sekarang membusuk dalam kebusukan mesti segera menjadi tubuh-tubuh yang tak dapat busuk; dan pada waktu itu kamu mesti berdiri di hadapan kursi penghakiman Kristus, untuk dihakimi menurut pekerjaanmu; dan jika demikian halnya bahwa kamu adalah saleh, pada waktu itulah kamu diberkati bersama leluhurmu yang telah pergi sebelum kamu."},{"vNo":"22 ","txt":"Ah, andaikata kamu telah bertobat sebelum kehancuran yang besar ini datang ke atas dirimu. Tetapi lihatlah, kamu telah pergi, dan Bapa, ya, Bapa Yang Kekal dari langit, mengetahui keadaanmu; dan Dia memperlakukan terhadapmu menurut keadilan dan belas kasihan-Nya."}]}