{"heading":"Moroni meminta mereka yang tidak percaya kepada Kristus untuk bertobat—Dia mempermaklumkan seorang Allah mukjizat, yang memberi wahyu-wahyu dan mencurahkan karunia dan tanda bagi yang setia—Mukjizat berhenti karena ketidakpercayaan—Tanda menyertai mereka yang percaya—Manusia diimbau untuk menjadi bijak dan menaati perintah-perintah. Kira-kira tahun 401–421 M.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormon 9","prevTitle":"Mormon 8","nextTitle":"Eter 1","verses":[{"vNo":1,"txt":"Dan sekarang, aku juga berbicara mengenai mereka yang tidak percaya kepada Kristus."},{"vNo":2,"txt":"Lihatlah, akankah kamu percaya pada hari pengunjunganmu—lihatlah, ketika Tuhan akan datang, ya, bahkan hari yang besar itu ketika bumi akan digulung bagaikan gulungan perkamen, dan unsur-unsur akan meleleh dengan panas yang kuat, ya, pada hari yang besar itu ketika kamu akan dibawa untuk berdiri di hadapan Anak Domba Allah—pada waktu itu akankah kamu berkata bahwa tidak ada Allah?"},{"vNo":3,"txt":"Pada waktu itu akankah kamu lebih lama lagi menyangkal Kristus, atau dapatkah kamu melihat Anak Domba Allah? Apakah kamu mengira bahwa kamu akan berdiam bersama-Nya di bawah kesadaran akan kesalahanmu? Apakah kamu mengira bahwa kamu dapat bahagia berdiam bersama Makhluk kudus itu, bilamana jiwamu tersiksa oleh kesadaran akan kesalahan bahwa kamu telah senantiasa melanggar hukum-hukum-Nya?"},{"vNo":4,"txt":"Lihatlah, aku berkata kepadamu bahwa kamu akan lebih sengsara berdiam bersama Allah yang kudus dan adil, di bawah kesadaran akan kekotoranmu di hadapan-Nya, daripada kamu adanya berdiam bersama jiwa-jiwa yang terlaknat di neraka."},{"vNo":5,"txt":"Karena lihatlah, ketika kamu akan dibawa untuk melihat ketelanjanganmu di hadapan Allah, dan juga kemuliaan Allah, dan kekudusan Yesus Kristus, itu akan menyulut nyala api yang tak terpadamkan ke atas dirimu."},{"vNo":6,"txt":"Maka, hai kamu yang tidak percaya, berpalinglah kamu kepada Tuhan; berserulah dengan kuat kepada Bapa dalam nama Yesus, agar barangkali kamu boleh didapati tanpa noda, murni, rupawan, dan putih, telah dibersihkan melalui darah Anak Domba, pada hari yang besar dan terakhir itu."},{"vNo":7,"txt":"Dan lagi aku berbicara kepadamu yang menyangkal wahyu-wahyu Allah, dan berkata bahwa itu telah diakhiri, bahwa tidak ada wahyu, tidak juga nubuat, tidak juga karunia, tidak juga penyembuhan, tidak juga berbicara dengan bahasa-bahasa, dan penafsiran bahasa-bahasa;"},{"vNo":8,"txt":"Lihatlah aku berkata kepadamu, dia yang menyangkal hal-hal ini tidak mengenal Injil Kristus; ya, dia belum membaca tulisan suci; jika demikian, dia tidak mengerti itu."},{"vNo":9,"txt":"Karena bukankah kita membaca bahwa Allah adalah yang sama kemarin, hari ini, dan selamanya, dan di dalam Dia tidak ada yang berubah-ubah tidak juga bayangan perubahan?"},{"vNo":10,"txt":"Dan sekarang, jika kamu telah membayangkan bagi dirimu sendiri seorang allah yang berubah, dan yang di dalamnya ada bayangan perubahan, maka kamu telah membayangkan bagi dirimu seorang allah yang bukanlah seorang Allah mukjizat."},{"vNo":11,"txt":"Tetapi lihatlah, aku akan memperlihatkan kepadamu seorang Allah mukjizat, bahkan Allah Abraham, dan Allah Ishak, dan Allah Yakub; dan adalah Allah yang sama itu yang menciptakan langit dan bumi, dan segala sesuatu yang ada di dalamnya."},{"vNo":12,"txt":"Lihatlah, Dia menciptakan Adam, dan melalui Adam datanglah kejatuhan manusia. Dan karena kejatuhan manusia datanglah Yesus Kristus, bahkan Bapa dan Putra; dan karena Yesus Kristus datanglah penebusan manusia."},{"vNo":13,"txt":"Dan karena penebusan manusia, yang datang melalui Yesus Kristus, mereka dibawa kembali ke hadirat Tuhan; ya, inilah dengan apa semua orang ditebus, karena kematian Kristus mendatangkan kebangkitan, yang mendatangkan penebusan dari suatu tidur tanpa akhir, yang dari tidur itu semua orang akan dibangunkan melalui kuasa Allah ketika sangkakala akan berbunyi; dan mereka akan tampil, baik kecil maupun besar, dan semua akan berdiri di hadapan meja penghakiman-Nya, ditebus dan dilepaskan dari ikatan kematian yang kekal ini, yang kematian itu adalah kematian duniawi."},{"vNo":14,"txt":"Dan kemudian datanglah penghakiman dari Yang Kudus ke atas diri mereka; dan kemudian tibalah waktunya bahwa dia yang kotor akan tetap saja kotor; dan dia yang saleh akan tetap saja saleh; dia yang bahagia akan tetap saja bahagia; dan dia yang tidak bahagia akan tetap saja tidak bahagia."},{"vNo":15,"txt":"Dan sekarang, hai kamu semua yang telah membayangkan bagi dirimu seorang allah yang tidak dapat melakukan mukjizat, aku hendak bertanya kepadamu, apakah semua hal itu telah berlalu, yang mengenainya telah aku bicarakan? Apakah akhir itu telah tiba? Lihatlah aku berkata kepadamu, Belum; dan Allah tidak berhenti menjadi seorang Allah mukjizat."},{"vNo":16,"txt":"Lihatlah, bukankah apa yang telah Allah kerjakan menakjubkan di mata kita? Ya, dan siapakah yang dapat memahami pekerjaan Allah yang menakjubkan?"},{"vNo":17,"txt":"Siapakah yang akan berkata bahwa bukanlah mukjizat bahwa melalui firman-Nya langit dan bumi ada; dan melalui kuasa firman-Nya manusia diciptakan dari debu bumi; dan melalui kuasa firman-Nya mukjizat-mukjizat telah dikerjakan?"},{"vNo":18,"txt":"Dan siapakah yang akan berkata bahwa Yesus Kristus tidak melakukan banyak mukjizat dahsyat? Dan banyak mukjizat dahsyat dikerjakan melalui tangan para rasul."},{"vNo":19,"txt":"Dan jika ada mukjizat yang dikerjakan pada waktu itu, mengapa Allah berhenti menjadi seorang Allah mukjizat dan masih adalah Makhluk yang tak terubahkan? Dan lihatlah, aku berkata kepadamu Dia tidak berubah; jika demikian Dia akan berhenti menjadi Allah; dan Dia tidak berhenti menjadi Allah, dan adalah seorang Allah mukjizat."},{"vNo":20,"txt":"Dan alasan mengapa Dia berhenti melakukan mukjizat di antara anak-anak manusia adalah karena mereka merosot dalam ketidakpercayaan, dan pergi dari jalan yang benar, dan tidak mengenal Allah kepada siapa mereka hendaknya percaya."},{"vNo":21,"txt":"Lihatlah, aku berkata kepadamu bahwa barang siapa percaya kepada Kristus, tanpa meragukan apa pun, apa pun yang akan dia minta kepada Bapa dalam nama Kristus akan diberikan kepadanya; dan janji ini adalah untuk semua, bahkan ke ujung-ujung bumi."},{"vNo":22,"txt":"Karena lihatlah, demikianlah firman Yesus Kristus, Putra Allah, kepada para murid-Nya yang akan tinggal, ya, dan juga kepada semua murid-Nya, dalam pendengaran khalayak ramai: Pergilah kamu ke seluruh dunia, dan khotbahkanlah Injil kepada setiap makhluk;"},{"vNo":23,"txt":"Dan dia yang percaya dan dibaptis akan diselamatkan, tetapi dia yang tidak percaya akan dilaknat;"},{"vNo":24,"txt":"Dan tanda-tanda ini akan mengikuti mereka yang percaya—dalam nama-Ku akanlah mereka mengusir iblis; mereka akan berbicara dengan bahasa-bahasa baru; mereka akan mengangkat ular-ular; dan jika mereka minum apa pun yang mematikan itu tidak akan menyakiti mereka; mereka akan menumpangkan tangan ke atas diri yang sakit dan mereka akan pulih;"},{"vNo":25,"txt":"Dan barang siapa akan percaya dalam nama-Ku, tanpa meragukan apa pun, kepadanyalah akan Aku kukuhkan segala firman-Ku, bahkan ke ujung-ujung bumi."},{"vNo":26,"txt":"Dan sekarang, lihatlah, siapakah yang dapat berdiri melawan pekerjaan Tuhan? Siapakah yang dapat menyangkal firman-Nya? Siapakah yang akan bangkit melawan kekuatan mahakuasa dari Tuhan? Siapakah yang akan meremehkan pekerjaan Tuhan? Siapakah yang akan meremehkan anak-anak Kristus? Lihatlah, kamu semua yang adalah yang meremehkan pekerjaan Tuhan, karena kamu akan terpukau dan binasa."},{"vNo":27,"txt":"Maka janganlah meremehkan, dan janganlah terpukau, tetapi simaklah firman Tuhan, dan mintalah kepada Bapa dalam nama Yesus untuk apa pun yang akan kamu butuhkan. Janganlah ragu, tetapi percayalah, dan mulailah seperti pada zaman dahulu, dan datanglah kepada Tuhan dengan sepenuh hatimu, dan kerjakanlah keselamatanmu sendiri dengan rasa takut dan gemetar di hadapan-Nya."},{"vNo":28,"txt":"               Bijaklah pada masa percobaanmu; lucutilah dirimu dari segala ketidakbersihan; janganlah meminta, agar kamu boleh memuaskannya untuk nafsumu, tetapi mintalah dengan keteguhan yang tak terguncangkan, agar kamu tidak akan menyerah pada godaan, tetapi agar kamu akan melayani Allah yang sejati dan hidup."},{"vNo":29,"txt":"Pastikanlah bahwa kamu tidak dibaptis dengan tidak layak; pastikanlah bahwa kamu tidak mengambil sakramen Kristus dengan tidak layak; tetapi pastikanlah bahwa kamu melakukan segala sesuatu dalam kelayakan, dan melakukannya dalam nama Yesus Kristus, Putra Allah yang hidup; dan jika kamu melakukan ini, dan bertahan sampai akhir, kamu sekali-kali tidak akan dicampakkan."},{"vNo":30,"txt":"Lihatlah, aku berbicara kepadamu seakan-akan aku berbicara dari yang mati; karena aku tahu bahwa kamu akan memiliki perkataanku."},{"vNo":31,"txt":"Janganlah mengecamku karena ketidaksempurnaanku, jangan juga ayahku, karena ketidaksempurnaannya, jangan juga mereka yang telah menulis sebelum dia; tetapi sebaliknya berterimakasihlah kepada Allah bahwa Dia telah menyatakan kepadamu ketidaksempurnaan kami, agar kamu boleh belajar untuk menjadi lebih bijak daripada kami adanya."},{"vNo":32,"txt":"Dan sekarang, lihatlah, kami telah menulis catatan ini menurut pengetahuan kami, dalam aksara yang disebut di antara kami bahasa Mesir yang diperbarui, yang diturunkan dan diubah oleh kami, menurut cara berbicara kami."},{"vNo":33,"txt":"Dan jika lempengan-lempengan kami cukup besar kami akan menulis dalam bahasa Ibrani; tetapi bahasa Ibrani telah diubah juga oleh kami; dan jika kami dapat menulis dalam bahasa Ibrani, lihatlah, kamu tidak akan menemukan ketidaksempurnaan dalam catatan kami."},{"vNo":34,"txt":"Tetapi Tuhan mengetahui apa yang telah kami tuliskan, dan juga bahwa tidak ada bangsa lain yang mengenal bahasa kami; dan karena tidak ada bangsa lain yang mengenal bahasa kami, oleh karena itu Dia telah mempersiapkan sarana untuk penafsirannya."},{"vNo":35,"txt":"Dan hal-hal ini ditulis agar kami boleh membersihkan pakaian kami dari darah saudara-saudara kami, yang telah merosot dalam ketidakpercayaan."},{"vNo":36,"txt":"Dan lihatlah, hal-hal ini yang telah kami hasratkan mengenai saudara-saudara kami, ya, bahkan pemulihan mereka pada pengetahuan tentang Kristus, adalah menurut doa-doa dari semua orang suci yang telah berdiam di negeri ini."},{"vNo":37,"txt":"Dan semoga Tuhan Yesus Kristus mengabulkan agar doa-doa mereka dijawab menurut iman mereka; dan semoga Allah Bapa mengingat perjanjian yang telah Dia buat dengan bani Israel; dan semoga Dia memberkati mereka selamanya, melalui iman pada nama Yesus Kristus. Amin."}]}