{"heading":"Нехор поучава лажна учења, оснива цркву, уводи надрисвештенство и убија Гидеона – Нехор је погубљен за своје злочине – Надрисвештенство и прогони се шире међу народом – Свештеници издржавају сами себе, народ брине о сиромашнима, а Црква напредује. Око 91.–88. год. пре Христа.","sectionHeading":"Извештај Алме, првог и врховног судије народа Нефијевог, који беше син Алмин, а и високи свештеник Цркве. Извештај о владавини судија и ратовима и сукобима међу народом, а исто тако извештај о рату између Нефијаца и Ламанаца, према запису Алме, првог и врховног судије.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Алма 1","verses":[{"vNo":"1 ","txt":"Тад се догоди да у првој години владавине судија над народом Нефијевим, од тада па надаље, цар Мосија прошавши путем свега земаљског, водивши успешан рат, ходавши усправно пред Богом, не оставивши никога да уместо њега влада, ипак, успостави законе и народ их призна. Беху они, стога, обавезни да се придржавају закона које он успостави."},{"vNo":"2 ","txt":"И догоди се да у првој години владавине Алмине на судијској столици, доведоше пред њега неког човека да му се суди, човека који беше крупан и беше запажен због своје велике снаге."},{"vNo":"3 ","txt":"И он беше ходао међу народом, проповедајући му оно што он назва речју Божјом, а беше то уперено против цркве, објављујући народу да сваки свештеник и учитељ треба да постану народни и да не треба да раде својим рукама, већ да народ треба да их издржава."},{"vNo":"4 ","txt":"И он, такође, сведочаше народу да ће цео људски род бити спашен у последњи дан и да не треба да се плаше нити да стрепе, него да подигну главе своје и радују се, јер Господ створи све људе и уз то откупи све људе и на крају ће сви људи имати вечни живот."},{"vNo":"5 ","txt":"И догоди се да те ствари поучаваше толико да многи повероваху његовим речима, и то толико да га почеше издржавати и новац му давати."},{"vNo":"6 ","txt":"И поче се он узносити у охолости срца свога, и одећу скупоцену носити, да, и чак поче оснивати цркву у складу са проповедањем својим."},{"vNo":"7 ","txt":"И догоди се да док иђаше да проповеда онима који повероваху речи његовој, срете неког човека који припадаше цркви Божјој, да, и то једног од учитеља њихових и поче се оштро препирати са њим, не би ли како завео народ цркве. Али, тај човек му се успротиви, опомињући га речима Божјим."},{"vNo":"8 ","txt":"Ево, име тог човека беше Гидеон, а беше то онај који беше оруђе у рукама Божјим избављајући народ Лимхијев из сужањства."},{"vNo":"9 ","txt":"Ево, пошто му се Гидеон речима Божјим успротиви, разгневи се он на Гидеона и потегну мач свој и поче га ударати. Ево, Гидеон, будући веома стар, не беше способан да поднесе његове ударце, те би мачем погубљен."},{"vNo":"10 ","txt":"А човека, који га уби, народ цркве ухвати и одведе пред Алму да му се суди у складу са злочинима које беше починио."},{"vNo":"11 ","txt":"И догоди се да он стаде пред Алму и брањаше се са много одважности."},{"vNo":"12 ","txt":"Али, Алма му рече: Гле, ово је први пут да се надрисвештенство уведе међу овај народ. И гле, ниси ти крив само због надрисвештенства, него си га и мачем покушао наметнути, а кад би се надрисвештенство наметнуло овом народу то би довело до његовог потпуног уништења."},{"vNo":"13 ","txt":"И ти проли крв праведног човека, да, човека који многа добра учини међу овим народом. А кад бисмо те поштедели, крв његова би, ради освете, пала на нас."},{"vNo":"14 ","txt":"Зато си осуђен да умреш по закону који нам даде Мосија, наш последњи цар, а овај народ га призна. Стога се овај народ мора повиновати том закону."},{"vNo":"15 ","txt":"И догоди се да га ухватише, а име му беше Нехор, и одведоше на врх брежуљка Манти и тамо беше принуђен, или штавише, сам призна, између небеса и земље, да оно чему поучаваше народ беше супротно речи Божјој и тамо поднесе срамотну смрт."},{"vNo":"16 ","txt":"Ипак, то не заустави ширење надрисвештенства у земљи, јер беше много оних који љубљаху ништавне ствари овог света. И изађоше они проповедајући лажна учења, а то чињаху ради богатства и славе."},{"vNo":"17 ","txt":"Ипак, не усуђиваху се лагати, да се зна, у страху од закона, јер лажљивце кажњаваху. Стога се претвараху да проповедају у складу са веровањем својим. И ево, закон не могаше имати моћи над било којим човеком због веровања његовог."},{"vNo":"18 ","txt":"И не усуђиваху се красти, у страху од закона, јер такве кажњаваху; не усуђиваху се ни пљачкати, нити убијати, јер оног који убије кажњаваху смрћу."},{"vNo":"19 ","txt":"Али, догоди се да они који не припадаху цркви Божјој почеше прогањати оне који припадаху цркви Божјој, и који беху преузели на себе име Христово."},{"vNo":"20 ","txt":"Да, прогањаху их и мучаху свакојаким речима и то због понизности њихове, јер не беху охоли у очима својим, и јер реч Божју саопштаваху један другоме без новца и без цене."},{"vNo":"21 ","txt":"Ево, међу народом цркве беше строг закон да ниједан човек који припада цркви не сме устати и прогањати оне који не припадају цркви, и да не сме бити прогона међу њима самима."},{"vNo":"22 ","txt":"Ипак, беше међу њима много оних који се почеше охолити и који се почеше ватрено препирати са својим противницима, чак до ударања. Да, ударали би један другога песницама својим."},{"vNo":"23 ","txt":"Ево, беше то у другој години владавине Алмине и беше то узрок велике невоље у цркви. Да, беше то узрок великог искушења за цркву."},{"vNo":"24 ","txt":"Јер срца многих отврднуше и имена њихова беху избрисана, тако да их не спомињаху више међу народом Божјим. А уз то многи међу њима сами одступише."},{"vNo":"25 ","txt":"Ево, беше то велико искушење за оне који чврсто стајаху у вери. Ипак, беху постојани и непоколебљиви у држању заповести Божјих и стрпљиво подношаху прогон којим беху засипани."},{"vNo":"26 ","txt":"А кад свештеници напустише рад свој како би саопштили народу реч Божју, и народ напусти рад свој да би слушао реч Божју. И кад им свештеници саопштише реч Божју, сви они поново се марљиво вратише пословима својим. И свештеник не поштоваше себе више од слушача својих, јер проповедник не беше бољи од слушача, нити учитељ беше ишта бољи од ученика. Сви они, дакле, беху равноправни и обављаху све послове, сваки човек према снази својој."},{"vNo":"27 ","txt":"И даваху од иметка свога, сваки човек у складу са оним што имаше, сиромашнима и убогима и болеснима и онима у невољи. И не одеваху скупоцену одећу, а ипак беху уредни и привлачни."},{"vNo":"28 ","txt":"И тако они решаваху послове цркве и стога поново почеше имати трајан мир упркос свим прогонима својим."},{"vNo":"29 ","txt":"И ево, због постојаности цркве, почеше се силно богатити имајући у изобиљу свега што им беше потребно – мноштво стада и крда и товљеника сваке врсте, а уз то обиље жита, и злата, и сребра, и драгоцености, и обиље свиле и фино преденог лана, и сваковрсне корисне, једноставне одеће."},{"vNo":"30 ","txt":"И тако, у благостању своме, не тераху оне који беху голи, или оне који беху гладни, или оне који беху жедни, или оне који беху болесни, или оне који не беху неговани. И не ослањаху срца своја на богатство. Беху, дакле, дарежљиви према свима, и старима и младима, и робовима и слободнима, и мушком и женском, било да су у цркви или изван ње, не гледајући ко је ко, већ коме је потребно."},{"vNo":"31 ","txt":"И тако напредоваху и посташе много имућнији од оних који не припадаху цркви њиховој."},{"vNo":"32 ","txt":"Јер они који цркви њиховој не припадаху препуштаху се врачању и идолопоклонству, или доколици и поганим и празним разговорима, и завистима и свађи, одевајући скупоцену одећу, узносећи се у охолости у очима својим, прогањајући, лажући, крадући, пљачкајући, чинећи курварства и убиства и свакојаку опакост. Ипак, закон се примењиваше над свима онима који га преступаху, уколико то беше могуће."},{"vNo":"33 ","txt":"И догоди се да примењивањем закона над њима, сваки човек трпећи у складу са оним што беше учинио, посташе мирнији и не усуђиваху се чинити било какву опакост да се зна. Стога, међу народом Нефијевим беше велик мир све до пете године владавине судија."}]}