{"heading":"Образлаже се нефијски новчани систем – Амулек се препире са Зезромом – Христ неће спасти људе у њиховим гресима – Спашени су само они који баштине небеско царство – Сви људи ће устати за бесмртност – После васкрсења нема смрти. Око 82. год. пре Христа.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Алма 11","verses":[{"vNo":"1 ","txt":"Ево, по закону Мосијином беше да сваки човек који беше судија који суђаше по закону, или они који беху одређени да буду судије, примаху плате у складу са временом које утроше судећи онима који пред њих беху доведени да им се суди."},{"vNo":"2 ","txt":"Ево, ако би један човек дуговао другоме и не би хтео да плати оно што дугује, био би оптужен код судије, а судија би извршавао власт и слао чиновнике да тог човека доведу пред њега и том човеку би судио по закону и доказима који би били изнети против њега. И тако би тај човек био приморан да плати оно што дугује, или би му све било одузето, или би био истеран из народа као лопов и пљачкаш."},{"vNo":"3 ","txt":"А судија примаше плату своју у складу са временом својим – сенин злата на дан, или сенум сребра, што је једнако сенину злата, и то је по закону који беше донет."},{"vNo":"4 ","txt":"Ево, ово су имена разних комада злата њиховог и сребра њиховог, према вредностима њиховим. А имена дадоше Нефијци, јер они не рачунаху према обичају Јевреја који беху при Јерусалиму, нити мерише по обичају јеврејском, већ рачунање и мере своје мењаху према расположењу и приликама у народу у сваком покољењу, све до владавине судија, и успостави их цар Мосија."},{"vNo":"5 ","txt":"Дакле, рачунање је овако – сенин злата, сеон злата, шум злата и лимна злата."},{"vNo":"6 ","txt":"Сенум сребра, амнор сребра, езром сребра и онти сребра."},{"vNo":"7 ","txt":"Сенум сребра беше једнак сенину злата, а и један и други мери јечма, а и мери било које врсте жита."},{"vNo":"8 ","txt":"А вредност једног сеона злата беше двострука вредност сенина."},{"vNo":"9 ","txt":"А шум злата беше двострука вредност сеона."},{"vNo":"10 ","txt":"А лимна злата беше вредност свих заједно."},{"vNo":"11 ","txt":"А амнор сребра беше вредан као два сенума."},{"vNo":"12 ","txt":"А езром сребра беше вредан као четири сенума."},{"vNo":"13 ","txt":"А онти беше вредан као сви они заједно."},{"vNo":"14 ","txt":"А ово је вредност мањих износа у рачунању њиховом –"},{"vNo":"15 ","txt":"Шиблон је половина сенума, дакле један шиблон за поле мере јечма."},{"vNo":"16 ","txt":"А шиблум је пола шиблона."},{"vNo":"17 ","txt":"А леа је пола шиблума."},{"vNo":"18 ","txt":"Ево, то су мере њихове, према рачунању њиховом."},{"vNo":"19 ","txt":"Ево, антион злата је једнак три шиблона."},{"vNo":"20 ","txt":"Ево, беше то једино са циљем да стекну добит, јер примаху плате своје у складу са запосленошћу својом. Стога, подбуњиваху народ на сукобе и свакојаке немире и опакости како би више посла имали, да би могли добијати новац према тужбама које беху изношене пред њих. Стога они подбунише народ против Алме и Амулека."},{"vNo":"21 ","txt":"И тај Зезром поче испитивати Амулека, говорећи: Хоћеш ли ми одговорити на неколико питања која ћу ти поставити? Ево, Зезром беше човек који беше вичан сплеткама ђаволовим како би могао уништити оно што је добро. Стога рече Амулеку: Хоћеш ли одговорити на питања која ћу ти поставити?"},{"vNo":"22 ","txt":"А Амулек му рече: Да, буде ли то према Духу Господњем који је у мени, јер нећу рећи ништа што је у супротности са Духом Господњим. А Зезром му рече: Гле, ево шест онтија сребра и све то даћу ти порекнеш ли постојање Врховног Бића."},{"vNo":"23 ","txt":"Ево, Амулек рече: О ти, дете паклено, зашто ме искушаваш!? Зар не знаш да праведни не попуштају таквим искушењима?"},{"vNo":"24 ","txt":"Мислиш ли да Бог не постоји? Кажем ти, не. Ти верујеш да Бог постоји, али више волиш тај добитак него Њега."},{"vNo":"25 ","txt":"И ево, ти ме слага пред Богом. Рече ми: Гле ових шест онтија, који су велика вредност, даћу ти их – док ти у срцу беше како да ми их ускратиш, а твоја жеља беше само да порекнем правог и живог Бога, да би ти имао разлог да ме уништиш. И ево, гле, за то велико зло примићеш своју награду."},{"vNo":"26 ","txt":"А Зезром му рече: Ти кажеш да постоји прави и живи Бог?"},{"vNo":"27 ","txt":"А Амулек рече: Да, постоји прави и живи Бог."},{"vNo":"28 ","txt":"Тад Зезром рече: Има ли више од једног Бога?"},{"vNo":"29 ","txt":"А он одговори: Не."},{"vNo":"30 ","txt":"Тад му Зезром поново рече: Како ти то знаш?"},{"vNo":"31 ","txt":"А он рече: Анђео ми то обзнани."},{"vNo":"32 ","txt":"А Зезром поново рече: Ко је тај који ће доћи? Да ли је он Син Божји?"},{"vNo":"33 ","txt":"А он му рече: Да."},{"vNo":"34 ","txt":"А Зезром поново рече: Хоће ли Он спасти свој народ у гресима њиховим? А Амулек му одговори и рече: Кажем ти неће, јер немогуће је да Он порекне реч своју."},{"vNo":"35 ","txt":"Тад Зезром рече народу: Гледајте да упамтите ово, јер он рече да постоји само један Бог. Ипак, рече да ће Син Божји доћи, али Он неће спасти свој народ – као да он има власт да заповеда Богу."},{"vNo":"36 ","txt":"Тад му Амулек поново рече: Гле, ти слага, јер кажеш да говорим као да имам власт да Богу заповедам, јер рекох да Он неће спасти свој народ у гресима њиховим."},{"vNo":"37 ","txt":"И поново вам кажем да их Он не може спасти у гресима њиховим јер не могу порећи реч Његову, а Он рече да ништа нечисто не може баштинити царство небеско. Како, дакле, можете бити спашени уколико не баштините царство небеско? Стога не можете бити спашени у гресима својим."},{"vNo":"38 ","txt":"Тад му Зезром поново рече: Да ли је Син Божји сам Вечни Отац?"},{"vNo":"39 ","txt":"А Амулек му рече: Да, Он је сам Вечни Отац неба и земље и свега што је на њима. Он је почетак и крај, први и последњи;"},{"vNo":"40 ","txt":"И доћи ће на свет да откупи свој народ и преузеће на себe преступе оних који верују у име Његово, а то су они који ће имати вечни живот, и спасење не долази ником другом."},{"vNo":"41 ","txt":"Стога опаки остају као да никакво откупљење не беше извршено, осим ослобођење од окова смрти. Јер гле, долази дан када ће сви устати из мртвих и стати пред Бога и бити суђени према делима својим."},{"vNo":"42 ","txt":"Ево, постоји смрт која се зове временска смрт, а смрт Христова ће раскинути везе те временске смрти како би сви устали из те временске смрти."},{"vNo":"43 ","txt":"Дух и тело биће поново уједињени у свом савршеном облику. И уд и зглоб биће обновљени у својој правој грађи, управо какви смо ми сада у овом тренутку. И бићемо доведени да станемо пред Бога, знајући баш као што сада знамо и имаћемо јасно сећање о свој кривици својој."},{"vNo":"44 ","txt":"Ево, та обнова ће доћи свима, и старима и младима, и робовима и слободнима, и мушком и женском, и опакима и праведнима; и неће ни влас с главе њихове бити изгубљена, него ће све бити обновљено у својој савршеној грађи, као што је сада, то јест, у телу и биће доведени и изведени пред суд Христа Сина, и Бога Оца, и Светог Духа, који су један Вечни Бог, да им буде суђено по делима њиховим, било да су она добра, или да су зла."},{"vNo":"45 ","txt":"Ево, гле, говорах вам у погледу на смрт смртног тела, и такође у погледу на васкрсење смртног тела. Кажем вам да ово смртно тело устаје у бесмртно тело, то јест, од смрти, и то прве смрти у живот, да више не може умрети. Духови њихови уједињују се са телима њиховим да се никад не раздвоје. Према томе, целина постаје духовна и бесмртна, тако да они више не могу видети распадљивост."},{"vNo":"46 ","txt":"Ево, кад Амулек заврши ове речи, народ се поново поче чудити, а и Зезром поче дрхтати. И тако се завршише речи Амулекове, то јест, то је све што записах."}]}