{"heading":"Мушкарци се позивају као високи свештеници због своје велике вере и добрих дела – Они треба да поучавају заповестима – Кроз праведност су посвећени и улазе у покој Господњи – Мелхиседек је био један од њих – Анђели објављују радосне вести широм земље – Они ће открити стварни Христов долазак. Око 82. год. пре Христа.","prevAbbr":"alma","prevNo":12,"nextAbbr":"alma","nextNo":14,"chapterTitle":"Алма 13","verses":[{"vNo":"1 ","txt":"И опет, браћо моја, ја бих да скренем мисли ваше на време када Господ Бог даде ове заповести деци својој и ја бих да се сетите да Господ Бог зареди свештенике по светом реду своме, који беше по реду Сина Његовог, да томе поучавају народ."},{"vNo":"2 ","txt":"И ти свештеници беху заређени по реду Сина Његовог, на начин по ком би народ могао да зна на који начин да се нада Сину Његовом за откупљење."},{"vNo":"3 ","txt":"А ово је начин по коме беху заређени – беху они позвани и припремљени од постанка света у складу са предзнањем Божјим, због велике вере и добрих дела својих. Беху они најпре препуштени сами себи да изаберу добро или зло. Због тога што изабраше добро и пошто показаше силно велику веру беху позвани на свети позив, да, на онај свети позив који беше припремељен заједно и у складу са откупљењем припремљеним за њих."},{"vNo":"4 ","txt":"И тако они беху позвани на тај свети позив због вере своје, док други одбацише Духа Божјег због тврдоће срца својих и слепоће умова својих, мада, да не беше тако, могаху и они имати велику повластицу као и браћа њихова."},{"vNo":"5 ","txt":"Или укратко, беху они најпре у истом положају као и браћа њихова. Тако овај свети позив беше припремљен од постанка света за оне који не буду отврднули срца своја, и то преко и посредством помирења Јединорођеног Сина који беше припремљен –"},{"vNo":"6 ","txt":"И тако они беху позвани на овај свети позив и заређени у високо свештенство светог реда Божјег, да поучавају заповестима Његовим децу човечју, да и она могу ући у покој Његов –"},{"vNo":"7 ","txt":"То високо свештенство је по светом реду Сина Његовог, оном реду који беше од постанка света, или другим речима, који је без почетка дана или краја година, и припремљен је од вечности до све вечности, у складу са предзнањем Његовим о свему –"},{"vNo":"8 ","txt":"Ево, беху они овако заређени – позвани беху светим позивом и заређени светим обредом, и преузеше на себе високо свештенство светог реда, чији су позив и обред и високо свештенство без почетка или краја –"},{"vNo":"9 ","txt":"Тако они посташе високи свештеници заувек, по реду Сина, Јединорођеног од Оца, који је без почетка дана или краја година, који је пун благодати, праведности и истине. И то јесте тако. Амен."},{"vNo":"10 ","txt":"Ево, као што рекох о светом реду, или том високом свештенству, беше много оних који беху заређени и посташе високи свештеници Божји. И то беше због велике вере њихове и покајања и праведности њихове пред Богом, јер изабраше да се покају и чине праведност радије него да страдају;"},{"vNo":"11 ","txt":"Стога беху позвани по том светом реду и беху посвећени, а одећа њихова беше избељена крвљу Јагањчевом."},{"vNo":"12 ","txt":"Сада они, пошто беху посвећени Светим Духом, јер одећа њихова беше избељена, будући да беху чисти и неукаљани пред Богом, не могаху на грех гледати осим са гнушањем, а беше много, веома много оних који се очистише и уђоше у покој Господа Бога свога."},{"vNo":"13 ","txt":"И ево, браћо моја, ја бих да се понизите пред Богом и рађате род који доликује покајању, да и ви можете ући у тај покој."},{"vNo":"14 ","txt":"Да, понизите се и то као народ у дане Мелхиседекове, који такође беше високи свештеник по истом том реду о коме говорах, који такође преузе на себе високо свештенство, заувек."},{"vNo":"15 ","txt":"А беше то исти онај Мелхиседек ком Аврам плаћаше десетке. Да, чак отац наш Аврам плаћаше десетке, десети део од свега што поседоваше."},{"vNo":"16 ","txt":"Ево, ти обреди беху дати на тај начин да би се људи могли надати Сину Божјем, јер то беше узор реда Његовог, или беше ред Његов и то да би му се они могли надати за опрост греха својих, да би могли ући у покој Господњи."},{"vNo":"17 ","txt":"Ево, тај Мелхиседек беше цар над земљом салимском и његов народ ојача у безакоњу и одвратности. Да, сви они беху застранили. Беху они пуни сваковрсне опакости."},{"vNo":"18 ","txt":"Али Мелхиседек, испољивши моћну веру и примивши службу високог свештенства по светом реду Божјем, проповедаше покајање своме народу. И гле, они се покајаше, а Мелхиседек успостави мир у земљи у данима својим. Стога беше назван кнезом мира, јер беше цар салимски и владаше под оцем својим."},{"vNo":"19 ","txt":"Ево, многи беху пре њега, а и многи после, али нико не беше већи. Стога га нарочито помињаху."},{"vNo":"20 ","txt":"Ево, не морам то понављати. Оно што рекох биће довољно. Гле, Света писма су пред вама. Изврнете ли их, биће то на ваше сопствено уништење."},{"vNo":"21 ","txt":"И догоди се да кад им Алма изговори те речи, испружи према њима руку своју и повика јаким гласом, говорећи: Сада је време да се покајете, јер се готово приближи дан спасења;"},{"vNo":"22 ","txt":"Да, и глас Господњи устима анђела објављује то свим народима. Да, објављује то да могу имати радосне вести о великој срећи. Да, и Он оглашава те радосне вести међу свим народима својим, да, чак и онима који су расејани на све стране лица земаљског. Стигоше оне, дакле, и до нас."},{"vNo":"23 ","txt":"И обзнањене су нам јасним изразима, да можемо разумети, да не можемо погрешити и то зато што смо луталице у земљи страној. Стога смо тако високо повлашћени, јер су нам објављене те радосне вести у свим крајевима нашег винограда."},{"vNo":"24 ","txt":"Јер гле, анђели их сада проглашавају многима у земљи нашој и то са намером да припреме срца деце човечје да приме реч Његову у време доласка Његовог у слави."},{"vNo":"25 ","txt":"И ево, ми само чекамо да чујемо како нам уста анђела проглашавају веселу вест о доласку Његовом. Јер време долази, али не знамо колико брзо. Нека Бог дâ да то буде у моје дане. Ипак, буде ли то пре или касније, радоваћу се томе."},{"vNo":"26 ","txt":"И биће то обзнањено праведним и светим људима, устима анђела, у време доласка Његовог, да се реч очева наших може испунити у складу са оним што они говораху о Њему, што беше у складу са духом пророштва који беше у њима."},{"vNo":"27 ","txt":"А сада, браћо моја, желим из дубине срца свога, да, са великом бригом чак до бола, да послушате речи моје и одбаците грехе своје, и не одгађате дан покајања свога;"},{"vNo":"28 ","txt":"Него да се понизите пред Господом и призовете свето име Његово и бдијете и молите се без престанка, да не будете искушавани више него што можете поднети, и да тако будете вођени Светим Духом, постајући понизни, кротки, покорни, стрпљиви, пуни љубави и трпељивости;"},{"vNo":"29 ","txt":"Имајући веру у Господа, имајући наду да ћете добити вечни живот, имајући увек љубав Божју у срцима својим, да бисте били подигнути у последњи дан и ушли у покој Његов."},{"vNo":"30 ","txt":"И нека вам Господ подари покајање како не бисте навукли гнев Његов на себе, да не бисте били оковани ланцима пакла, како не бисте поднели другу смрт."},{"vNo":"31 ","txt":"И Алма изговори народу још многе речи које нису записане у овој књизи."}]}