{"heading":"Ламанци уништавају народ у Амонихи – Зорам води Нефијце у победу над Ламанцима – Алма и Амулек и многи други проповедају реч – Они поучавају да ће се после свог васкрсења Христ указати Нефијцима. Око 81.–77. год. пре Христа.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Алма 16","verses":[{"vNo":"1 ","txt":"И догоди се у једанаестој години владавине судија над народом Нефијевим, петог дана другог месеца, пошто беше велик мир у земљи Зарахемли, јер пошто не беше ратова нити сукоба известан број година, чак до петог дана другог месеца у једанаестој години, зачу се ратни поклич широм земље."},{"vNo":"2 ","txt":"Јер гле, војске ламанске провалише границе земље поред дивљине, чак до града Амонихе, и почеше убијати народ и уништавати град."},{"vNo":"3 ","txt":"И тад се догоди, пре него што Нефијци могаху подићи довољно војске да их истерају из земље, беху уништили народ који беше у граду Амонихи, а уз то и неке покрај граница Ноје, а остале заробљене одведоше у дивљину."},{"vNo":"4 ","txt":"Ево, догоди се да Нефијци жељаху да се докопају оних који заробљени беху одведени у дивљину."},{"vNo":"5 ","txt":"Стога, онај који беше одређен за врховног капетана над војскама нефијским, (а име његово беше Зорам, и имаше два сина, Лехија и Аху) – гле Зорам и његова два сина, знајући да Алма беше високи свештеник над црквом, и чувши да има дух пророштва, одоше, стога, к њему и изразише жељу да сазнају куда би Господ хтео да иду у дивљину у потрази за браћом својом коју Ламанци беху заробили."},{"vNo":"6 ","txt":"И догоди се да Алма упита Господа о томе. И врати се Алма и рече им: Гле, Ламанци ће прећи реку Сидон у јужном делу дивљине, тамо горе преко граница земље Манти. И гле, тамо ћете их дочекати источно од реке Сидона, и тамо ће вам Господ предати браћу вашу коју заробише Ламанци."},{"vNo":"7 ","txt":"И догоди се да Зорам и синови његови пређоше реку Сидон са војскама својим, и маршираху даље преко граница мантијских у јужни део дивљине који беше на источној страни реке Сидона."},{"vNo":"8 ","txt":"И нападоше војске ламанске, и Ламанци беху расејани и протерани у дивљину. И они узеше браћу своју коју Ламанци заробише, и не беше изгубљена ни једна душа од оних који беху заробљени. И браћа њихова их поведоше да запоседну земље своје."},{"vNo":"9 ","txt":"И тако се заврши једанаеста година судија, Ламанци беху протерани из земље, а народ у Амонихи беше уништен. Да, свака жива душа од Амонихијаца беше уништена, а и њихов велик град за који они рекоше да Бог не може уништити због величине његове."},{"vNo":"10 ","txt":"Али гле, у једном дану остаде пуст, а пси и дивље звери комадаху лешине."},{"vNo":"11 ","txt":"Ипак, и после много дана њихова мртва тела беху нагомилана на лицу земаљском, и беху покривена танким покровом. И ево, тако страшан беше мирис тога да много година народ не иђаше да запоседне земљу Амониху. И она беше названа Пустош нехорска, јер они који беху погубљени беху следбеници Нехора. И земље њихове осташе пусте."},{"vNo":"12 ","txt":"И Ламанци не ратоваху даље против Нефијаца све до четрнаесте године владавине судија над народом Нефијевим. И тако народ Нефијев три године имаше трајан мир у целој земљи."},{"vNo":"13 ","txt":"А Алма и Амулек изађоше проповедајући народу покајање у храмовима својим, и у светилиштима својим, а и у синагогама својим, које беху саграђене по угледу на јеврејске."},{"vNo":"14 ","txt":"И свима који би хтели да чују речи њихове, саопштавали би реч Божју без престанка, не гледајући ко је ко."},{"vNo":"15 ","txt":"И тако Алма и Амулек изађоше, а и многи други који беху изабрани за то дело, да проповедају реч широм земље. А успостављање цркве поста распрострањено широм земље, у свим крајевима унаоколо, међу свим народом нефијским."},{"vNo":"16 ","txt":"И не беше неједнакости међу њима. Господ изли Духа Свога на целом лицу земаљском како би припремио умове деце човечје, или како би припремио срца њихова да приме реч која ће се поучавати међу њима у време доласка Његовог –"},{"vNo":"17 ","txt":"Да не би отврднули наспрам речи, да не би били неверни и ишли даље према уништењу, већ да би са радошћу могли примити реч и бити као грана накалемљени на прави чокот, како би могли ући у покој Господа Бога свога."},{"vNo":"18 ","txt":"Ево, ти свештеници који изађоше међу народ, проповедаху против свих лажи, и обмана, и зависти, и препирки, и пакости, и ружења, и крађа, пљачке, отимачине, убиства, чињења прељубе, и свакојаке пожуде, обзнањујући да тога не треба да буде –"},{"vNo":"19 ","txt":"Најављујући оно што ускоро мора доћи, да, најављујући долазак Сина Божјег, Његово страдање и смрт, а и васкрсење мртвих."},{"vNo":"20 ","txt":"И многи из народа распитиваху се за место где ће Син Божји доћи и беху поучени да ће им се Он указати после васкрсења свога. И народ ово слушаше са великом радошћу и весељем."},{"vNo":"21 ","txt":"И ево, пошто црква беше успостављена широм целе земље – извојевавши победу над ђаволом, и реч Божја се проповедаше у чистоти својој у целој земљи, а Господ изливаше благослове своје на народ – тако се заврши четрнаеста година владавине судија над народом Нефијевим."}]}