{"heading":"Синови Мосијини поседују дух пророштва и откривења – Они иду различитим путевима како би Ламнцима проповедали реч – Амон одлази у земљу Исмаилову и постаје слуга цара Ламонија – Код вода Себус Амон спашава царева стада и убија његове непријатеље. Стихови 1.–3., око 77. год. пре Христа; стих 4., око 91.–77. год. пре Христа; и стихови 5.–39., око 91. год. пре Христа.","sectionHeading":"Извештај о синовима Мосијиним, који се одрекоше својих права на царство ради речи Божје, и пођоше у земљу Нефи да проповедају Ламанцима; њихова страдања и избављење – према Алмином запису.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Алма 17","verses":[{"vNo":"1 ","txt":"И ево, догоди се да док Алма путоваше из земље Гидеон на југ, према земљи Манти, гле, на своје велико изненађење срете се са синовима Мосијиним који путоваху према земљи Зарахемли."},{"vNo":"2 ","txt":"Ево, ти синови Мосијини беху са Алмом у време кад му се анђео први пут указа. Стога се Алма веома обрадова што види браћу своју, а радости његовој још више допринесе то што они још увек беху браћа његова у Господу. Да, и они беху постали чврсти у познању истине, јер беху мушкарци дубоког разумевања и беху марљиво истраживали Света писма како би могли знати реч Божју."},{"vNo":"3 ","txt":"Али, то није све. Беху се посветили честим молитвама и посту, стога имаху дух пророштва и дух откривења. И кад поучаваху, поучаваху моћу и влашћу од Бога."},{"vNo":"4 ","txt":"И они током четрнаест година беху поучавали реч Божју међу Ламанцима, имајући много успеха у привођењу многих познању истине. Да, моћу речи њихових многи беху доведени пред олтар Божји како би призвали име Његово и пред Њим исповедили грехе своје."},{"vNo":"5 ","txt":"Ево, ово су прилике које их беху пратиле на путовањима њиховим, јер имаху многе невоље. Трпљаху они много и у телу и духу, као што су глад, жеђ, и умор, а уз то велик труд у духу."},{"vNo":"6 ","txt":"Ево, ово беху њихова путовања: Опростивши се од оца свога Мосије, у првој години владавине судија, одбивши царство које отац њихов беше вољан да им повери, а беше то и воља народа,"},{"vNo":"7 ","txt":"Они ипак отпутоваше из земље Зарахемле, и узеше са собом мачеве своје и копља своја и лукове своје и стреле своје и праћке своје. А то учинише како би могли себи обезбедити храну док буду у дивљини."},{"vNo":"8 ","txt":"И тако отпутоваше у дивљину са својом групом коју беху изабрали да оде у земљу Нефи да Ламанцима проповеда реч Божју."},{"vNo":"9 ","txt":"И догоди се да много дана путоваху дивљином, и пошћаху много и мољаху се много да им Господ подари део Духа свога да их прати и пребива у њима, као би могли бити оруђе у рукама Божјим да приведу, ако је могуће, браћу своју Ламанце познању истине, познању о искварености предања очева њихових, која не беху исправна."},{"vNo":"10 ","txt":"И догоди се да их Господ походи Духом својим, и рече им: Утешите се. И они се утешише."},{"vNo":"11 ","txt":"И Господ им, такође, рече: Пођите међу Ламанце, браћу своју, и утврдите реч моју. Ипак, будите стрпљиви у трпељивости и невољама, да им се покажете добрим примерима кроз мене, а ја ћу вас учинити оруђем у рукама својим за спасење многих душа."},{"vNo":"12 ","txt":"И догоди се да се срца синова Мосијиних, а и оних који беху са њима, охрабре да пођу међу Ламанце да им објаве реч Божју."},{"vNo":"13 ","txt":"И догоди се кад стигоше на границе земље ламанске, да се раздвојише и опростише једни од других, уздајући се у Господа да ће се поново срести при крају жетве своје, јер сматраху да је велико дело које беху предузели."},{"vNo":"14 ","txt":"И оно заиста беше велико, јер предузеше да проповедају реч Божју дивљем и окорелом и свирепом народу, народу који уживаше у убијању Нефијаца и пљачкању и отимању, а срца њихова беху ослоњена на богатство, то јест, на злато и сребро и драго камење. Штавише, те ствари настојаху да стекну убијањем и отимањем како не би морали да за њих раде рукама својим."},{"vNo":"15 ","txt":"Према томе, беху веома лењи људи, од којих се многи клањаху идолима, и клетва Божја беше пала на њих због предања очева њихових. Упркос томе, обећања Господња протезаху се на њих уз услов покајања."},{"vNo":"16 ","txt":"Стога, беше то разлог због ког синови Мосијини беху предузели то дело, како би их можда привели покајању, како би их можда довели до познања о плану откупљења."},{"vNo":"17 ","txt":"Стога се они раздвојише једни од других и пођоше међу њих, сваки човек за себе, по речи и моћи Божјој која му беше дата."},{"vNo":"18 ","txt":"Ево, Амон беше главни међу њима, или боље речено послуживаше им, и опрости се од њих пошто их благослови у складу са различитим службама њиховим, саопштивши им реч Божју, то јест, послуживши им пре одласка свога. И тако они одоше свако својим путем широм земље."},{"vNo":"19 ","txt":"И Амон оде у земљу Исмаилову, земљу која беше названа по синовима Исмаиловим, који такође посташе Ламанци."},{"vNo":"20 ","txt":"И кад Амон уђе у земљу Исмаилову, Ламанци га ухватише и везаше јер њихов обичај беше да вежу све Нефијце који им падну у руке, и воде их пред цара. И тако, вољи царевој беше препуштено да их погуби или остави у ропству, или баци у тамницу, или протера из земље, већ према вољи и жељи својој."},{"vNo":"21 ","txt":"И тако Амон беше одведен пред цара који беше над земљом Исмаиловом, а име му беше Ламони, и он беше потомак Исмаилов."},{"vNo":"22 ","txt":"И цар упита Амона да ли је жеља његова да се задржи у земљи међу Ламанцима, то јест, међу његовим народом."},{"vNo":"23 ","txt":"А Амон му рече: Да, желим да неко време боравим међу овим народом. Да, и можда док не умрем."},{"vNo":"24 ","txt":"И догоди се да цар Ламони беше веома задовољан Амоном, и нареди да се његове везе одреше и зажеле да Амон узме за жену једну од кћери његових."},{"vNo":"25 ","txt":"Али, Амон му рече: Не, него ћу ти бити слуга. Стога Амон поста слуга цара Ламонија. И догоди се да беше постављен међу друге слуге да чува стада Ламонијева, према обичају ламанском."},{"vNo":"26 ","txt":"И пошто три дана беше у служби царевој, док са слугама ламанским иђаше за стадима њиховим до појила које се зваше вода Себус, а сви Ламанци терају тамо стада своја како би се могла напојити –"},{"vNo":"27 ","txt":"Док, дакле, Амон и слуге цареве тераху стада своја до појила, гле, велик се број Ламанаца, који са стадима својим беху на појилу, подиже и растера стада Амонова и слугу царевих, а растераше их толико да се она разбежаше на све стране."},{"vNo":"28 ","txt":"Ево, слуге цареве почеше да гунђају, говорећи: Сад ће нас цар погубити, као и браћу нашу јер стада њихова беху растерана због опакости ових људи. И почеше горко плакати, говорећи: Гле, стада наша већ су растерана."},{"vNo":"29 ","txt":"Ево, плакаху они од страха да ће бити погубљени. Ево, Амону се кад то спази срце рашири од радости, јер рече: Показаћу моћ своју овим мојим друговима слугама, то јест, моћ која је у мени, вративши ова стада цару, како бих освојио срца ових мојих другова слугу, како бих их навео да поверују речима мојим."},{"vNo":"30 ","txt":"И ево, беху ово мисли Амонове кад беше видео невоље оних које назва браћом својом."},{"vNo":"31 ","txt":"И догоди се да их охрабри речима својим говорећи: Браћо моја, орасположите се, и кренимо у потрагу за стадима, и сакупићемо их и вратити на појило. И тако ћемо сачувати стада за цара и он нас неће погубити."},{"vNo":"32 ","txt":"И догоди се да пођоше у потрагу за стадима, и слеђаху Амона, и великом брзином појурише и сустигоше стада царева и поново их сакупише на појилу."},{"vNo":"33 ","txt":"А они људи поново стадоше да растерују стада њихова. Али Амон рече браћи својој: Опколите стада унаоколо да не побегну, а ја одох да се сукобим са тим људима који растерују стада наша."},{"vNo":"34 ","txt":"Дакле, учинише они како им Амон заповеди, а он иступи да се сукоби са онима који стајаху поред вода Себус. А њих беше не мали број."},{"vNo":"35 ","txt":"Они се, стога, не уплашише Амона јер мишљаху да га један од људи њихових може убити у складу са жељом њиховом, јер не знадоше да Господ обећа Мосији да ће избавити синове његове из руку њихових. Такође, они ништа не знадоше о Господу. Стога уживаху у уништавању браће своје и из тог разлога стадоше растеривати стада царева."},{"vNo":"36 ","txt":"Али, Амон иступи и поче бацати камење праћком својом. Да, великом моћу бацаше камење на њих. И тако поби неколико њих, толико да се они запрепастише због моћи његове. Међутим, они беху гневни због погибије браће своје, и одлучише да он мора пасти. Стога, видевши да га не могу погодити камењем својим, изађоше са батинама својим да га убију."},{"vNo":"37 ","txt":"Али гле, сваком ко подиже батину своју да удари Амона, он одсече руку мачем својим. Одолеваше он, наиме, ударцима њиховим секући руке њихове оштрицом мача свога, толико да се они запрепастише и почеше бежати пред њим. Да, и не беше их мали број, а он их снагом руке своје натера да беже."},{"vNo":"38 ","txt":"Ево, шесторица њих падоше од праћке, али мачем својим не погуби никога осим вође њиховог, а посече толико руку њихових колико се беше подигло на њега, а не беше их мало."},{"vNo":"39 ","txt":"А кад их беше отерао далеко, врати се и они напојише стада своја и вратише их на пашњак царев, а затим одоше цару поневши руке које беху одсечене мачем Амоновим, оних који тражаху да га убију. И оне беху однете цару за сведочанство о ономе што они беху учинили."}]}