{"heading":"Цар Ламони сматра да је Амон Велики Дух – Амон поучава цара о стварању, о Божјем општењу са људима и о откупљењу које долази преко Христа – Ламони верује и пада на земљу као да је мртав. Око 90. год. пре Христа.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Алма 18","verses":[{"vNo":"1 ","txt":"И догоди се да цар Ламони нареди да слуге његове иступе и посведоче о свему што беху видели у погледу тога."},{"vNo":"2 ","txt":"И кад сви посведочише о оном што беху видели, и кад он сазна за верност Амонову у очувањау стада његових, а и за његову велику моћ у сукобу против оних који га настојаху убити, беше веома запрепашћен, и рече: Заиста, тај је више од човека. Гле, није ли то Велики Дух који шаље тако велике казне на овај народ, због убистава њихових?"},{"vNo":"3 ","txt":"А они одговорише цару, и рекоше: Не знамо да ли је он Велики Дух или човек. Али, знамо оволико – да га непријатељи цареви не могу убити, нити могу растерати стада царева када је он са нама, због вештине и велике снаге његове. Стога, знамо да је он пријатељ цару. И ево, о цару, не верујемо да иједан човек има тако велику моћ, јер знамо да он не може бити убијен."},{"vNo":"4 ","txt":"И ево, кад цар чу ове речи, рече им: Сада знам да је то Велики Дух и он сиђе овај пут да сачува животе ваше, да вас не бих погубио као што учиних браћи вашој. Ево, то је Велики Дух о ком говораху очеви наши."},{"vNo":"5 ","txt":"Ево, беше то предање Ламонијево, које беше примио од оца свога, да постоји Велики Дух. Упркос томе што вероваху у Великог Духа, сматраху да је исправно све што чине. Ипак, Ламони се поче веома плашити у страху да беше учинио неправду убијајући слуге своје;"},{"vNo":"6 ","txt":"Јер погуби многе од њих ради тога што браћа њихова растериваху стада њихова на појилу. И тако, будући да стада њихова беху растерана, беху погубљени."},{"vNo":"7 ","txt":"Ево, беше обичај тих Ламанаца да стоје крај вода Себус да растерују стада људима, како би многа која беху растерана одвели у земљу своју, јер код њих беше обичај отимања."},{"vNo":"8 ","txt":"И догоди се да се цар Ламони распитиваше код слугу својих, говорећи: Где је тај човек који има тако велику моћ?"},{"vNo":"9 ","txt":"А они му рекоше: Ено, храни твоје коње. Ево, пре појења стада њихових, цар беше заповедио својим слугама да припреме његове коње и кочије и одведу га у земљу Нефи. Наиме, тамо у земљи Нефи, отац цара Ламонија, који беше цар целе земље, беше заказао велику гозбу."},{"vNo":"10 ","txt":"Ево, кад цар чу да Амон припрема његове коње и његове кочије, беше још више зачуђен због верности Амонове, говорећи: Заиста, не беше ни једног слуге међу слугама мојим који беше тако веран као овај човек. Он се, наиме, сећа да изврши све заповести моје."},{"vNo":"11 ","txt":"Сада сигурно знам да је то Велики Дух, и ја бих да дође к мени, али се не усуђујем."},{"vNo":"12 ","txt":"И догоди се да када Амон припреми коње и кочије за цара и слуге његове, оде цару и виде да лице царево беше измењено. Стога беше спреман да се удаљи из присуства његовог."},{"vNo":"13 ","txt":"А један од царевих слугу му рече: Рабана! – чије тумачење је моћан или велики цар, сматрајући цареве своје моћнима – и тако му рече: Рабана, цар жели да останеш."},{"vNo":"14 ","txt":"Стога се Амон окрете цару, и рече му: Шта хоћете да учиним за вас, о цару? А цар му не одговори током сат времена по времену њиховом, јер не знаше шта би му рекао."},{"vNo":"15 ","txt":"И догоди се да му Амон поново рече: Шта желите од мене? Али цар му не одговори."},{"vNo":"16 ","txt":"И догоди се да Амон, будући испуњен Духом Божјим, прозре стога мисли цареве. И рече му: Је ли то зато што чу да одбраних слуге твоје и стада твоја и погубих седморицу од браће њихове праћком и мачем и одсекох руке осталима, да бих одбранио стада твоја и слуге твоје. Гле, да ли то изазва чуђење твоје?"},{"vNo":"17 ","txt":"Кажем ти, шта је то да је чуђење твоје тако велико? Гле, човек сам и твој сам слуга, дакле, шта год зажелиш што је исправно, учинићу то."},{"vNo":"18 ","txt":"Ево, кад цар чу те речи, поново се зачуди, јер увиде да Амон може да разазна мисли његове. Ипак, упркос томе, цар Ламони отвори уста своја и рече му: Ко си ти? Јеси ли ти Велики Дух, који све зна?"},{"vNo":"19 ","txt":"Амон одговори и рече му: Нисам."},{"vNo":"20 ","txt":"А цар рече: Како знаш мисли мога срца? Можеш да говориш одважно, и испричаш ми о томе и кажеш ми, такође, којом моћу погуби и одсече руке браће моје која растераше стада моја –"},{"vNo":"21 ","txt":"И ево, испричаш ли ми о томе, шта год зажелиш даћу ти. И буде ли потребно, бранићу те војскама својим. Али, знам да си ти моћнији од свих њих. Ипак, шта год пожелиш од мене, даћу ти."},{"vNo":"22 ","txt":"Ево, Амон будући мудар, а ипак безазлен, рече Ламонију: Хоћеш ли послушати речи моје кажем ли ти којом моћу то чиним? А то је оно што од тебе желим."},{"vNo":"23 ","txt":"А цар му одговори, и рече: Да, повероваћу свим речима твојим. И тако беше ухваћен лукавством."},{"vNo":"24 ","txt":"А Амон му поче говорити са одважношћу, и рече му: Верујеш ли да постоји Бог?"},{"vNo":"25 ","txt":"А он одговори и рече му: Не знам шта то значи."},{"vNo":"26 ","txt":"А Амон затим рече: Верујеш ли да постоји Велики Дух?"},{"vNo":"27 ","txt":"А он рече: Да."},{"vNo":"28 ","txt":"А Амон рече: То је Бог. И Амон му поново рече: Верујеш ли да тај Велики Дух, који је Бог, створи све што је на небу и на земљи?"},{"vNo":"29 ","txt":"А он рече: Да, верујем да Он створи све што је на земљи, али небеса не познајем."},{"vNo":"30 ","txt":"А Амон му рече: Небо је место где пребива Бог и сви његови свети анђели."},{"vNo":"31 ","txt":"А цар Ламони рече: Је ли оно изнад земље?"},{"vNo":"32 ","txt":"А Амон рече: Да, и Он гледа доле на сву децу човечју и зна све мисли и намере срца, јер руком Његовом сви они беху створени од почетка."},{"vNo":"33 ","txt":"А цар Ламони рече: Верујем у све што ти рече. Да ли те Бог посла?"},{"vNo":"34 ","txt":"Амон му рече: Човек сам, а човек на почетку беше створен по обличју Божјем, и Његовим Светим Духом сам позван да овај народ поучим томе, да могу бити приведени познању онога што је праведно и истинито;"},{"vNo":"35 ","txt":"А део тог Духа пребива у мени, што ми даје познање, а и моћ у складу са вером мојом и жељама које су у Богу."},{"vNo":"36 ","txt":"Ево, кад Амон изговори те речи, започе код стварања света, а и стварања Адама, и рече му све о паду човековом, и исприповеди и изложи пред њега записе и Света писма народа која пророци беху изговорили, и то до оног времена када отац њихов, Лехи, напусти Јерусалим."},{"vNo":"37 ","txt":"И исприповеди (беше то, наиме, за цара и слуге његове) о свим путовањима очева њихових у дивљини, и о свим страдањима њиховим од глади и жеђи, и патњама њиховим, и тако даље."},{"vNo":"38 ","txt":"И такође им исприповеди о побунама Ламана и Лемуила и синова Исмаилових. Да, изложи им све побуне њихове и разложи им све записе и Света писма од времена кад Лехи напусти Јерусалим па до садашњег времена."},{"vNo":"39 ","txt":"Али, то није све. Он им, наиме, разложи план откупљења који беше припремљен од постанка света, и обзнани им о доласку Христовом. И обзнани им сва дела Господња."},{"vNo":"40 ","txt":"И догоди се да пошто све то изговори и протумачи цару, поверова цар свим речима његовим."},{"vNo":"41 ","txt":"И поче вапити Господу, говорећи: О, Господе, имај милости. У складу са обиљем милости коју имаше према народу Нефијевом, имај према мени и моме народу."},{"vNo":"42 ","txt":"И ево, кад то изговори, паде на земљу као да је мртав."},{"vNo":"43 ","txt":"И догоди се да га слуге његове узеше и однеше жени његовој и положише га на постељу, а он као мртав лежаше током два дана и две ноћи. А жена његова и синови његови и кћери његове, по обичају ламанском, нарицаху за њим веома оплакујући губитак његов."}]}