{"heading":"Амлики тежи да постане цар и гласом народа бива одбијен – Његови следбеници га проглашавају за цара – Амликијци ратују против Нефијаца и бивају поражени – Ламанци и Амликијци се удружују и бивају поражени – Алма убија Амликија. Око 87. год. пре Христа.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Алма 2","verses":[{"vNo":"1 ","txt":"И догоди се да почетком пете године њихове владавине започе сукоб међу народом, ради неког човека који се зваше Амлики, а он беше веома лукав човек, да, мудар човек у погледу на мудрост овог света, и беше по реду човека који мачем уби Гидеона и који по закону беше погубљен."},{"vNo":"2 ","txt":"Ево, тај Амлики, својим лукавством повуче за собом много људи и то толико много да посташе веома моћни и труђаху се да Амликију поставе за цара над народом."},{"vNo":"3 ","txt":"Ево, беше то узнемиравајуће за народ цркве, а и за све оне који не беху заведени убеђивањем Амликијевим, јер знадоше да се по закону њиховом такве ствари морају решавати гласом народа."},{"vNo":"4 ","txt":"Стога, буде ли могуће да Амлики освоји глас народа, будући опак човек, лишио би их њихових црквених права и повластица, јер намера његова беше да уништи цркву Божју."},{"vNo":"5 ","txt":"И догоди се да се скупи народ широм земље, сваки човек у складу са мишљењем својим, било да је оно за или против Амликија, у засебним групама, имајући многе свађе и зачуђујуће сукобе једни са другима."},{"vNo":"6 ","txt":"И тако се они скупише да поводом тога дају своје гласове, а они беху предати судијама."},{"vNo":"7 ","txt":"И догоди се да се глас народа окрену против Амликија, те он не беше проглашен за цара над народом."},{"vNo":"8 ","txt":"Ево, изазва то велику радост у срцима оних који беху против њега, али Амлики подбуни оне који му беху наклоњени на срџбу против оних који му не беху наклоњени."},{"vNo":"9 ","txt":"И догоди се да се они окупише заједно и посветише Амликија да буде њихов цар."},{"vNo":"10 ","txt":"Ево, кад Амлики би постављен за цара над њима, заповеди им да се лате оружја против браће своје, а то учини како би их себи потчинио."},{"vNo":"11 ","txt":"Ево, народ Амликијев распознаваше се по имену Амликија, називајући се Амликијцима, а остали се назваху Нефијцима, или народом Божјим."},{"vNo":"12 ","txt":"Отуда народ нефијски беше свестан намера Амликијаца и зато се припремаху да их дочекају. Да, наоружаху се мачевима и сабљама, и луковима и стрелама, и камењем и праћкама, и сваковрсним и свакојаким оружјем ратним."},{"vNo":"13 ","txt":"И тако беху спремни да дочекају Амликијце у време њиховог доласка. А беху именовани капетани, и виши капетани, и врховни капетани, у складу са бројем њиховим."},{"vNo":"14 ","txt":"И догоди се да Амлики наоружа своје људе сваковрсним и свакојаким ратним оружјем, и уз то одреди поглаваре и предводнике над народом да их поведу у рат против браће њихове."},{"vNo":"15 ","txt":"И догоди се да се Амликијци попеше на брежуљак Амниху, што беше источно од реке Сидона, која тече покрај земље Зарахемле и тамо започеше да ратују са Нефијцима."},{"vNo":"16 ","txt":"Ево, Алма, будући врховни судија и владар народа Нефијевог, стога пође горе са својим народом, да, са капетанима својим и врховним капетанима, да, на челу војски својих, у битку против Амликијаца."},{"vNo":"17 ","txt":"И они почеше убијати Амликијце на брежуљку источно од Сидона. И Амликијци се великом снагом сукобише са Нефијцима, толико да многи од Нефијаца падоше пред Амликијцима."},{"vNo":"18 ","txt":"Ипак, Господ ојача руку нефијску, тако да убијаху Амликијце у великом покољу, да они почеше бежати пред њима."},{"vNo":"19 ","txt":"И догоди се да Нефијци гоњаху Амликијце цео тај дан и убијаху их у великом покољу, тако да од Амликијаца беше погубљено дванаест хиљада пет стотина тридесет и две душе, а од Нефијаца беше погубљено шест хиљада пет стотина шездесет и две душе."},{"vNo":"20 ","txt":"И догоди се да кад Алма не могаше више гонити Амликијце, нареди да његов народ разапне шаторе своје у долини Гидеон, долини названој по оном Гидеону који мачем беше погубљен руком Нехоровом, и у тој долини Нефијци преко ноћи разапеше шаторе своје."},{"vNo":"21 ","txt":"И Алма посла уходе да прате остатак Амликијаца да би могао сазнати намере њихове и савезе њихове, како би се могао одбранити од њих, како би свој народ могао сачувати од уништења."},{"vNo":"22 ","txt":"Ево, они које беше послао да мотре табор Амликијаца зваху се Зерам, и Амнор, и Манти, и Лимхер; они беху ти који са људима својим одоше да мотре табор амликијски."},{"vNo":"23 ","txt":"И догоди се да се ујутро у великој журби вратише у табор Нефијаца, силно запрепашћени и обузети великим страхом, говорећи:"},{"vNo":"24 ","txt":"Гле, дођосмо до табора амликијског и на наше велико запрепашћење, у земљи Минон, изнад земље Зарахемле, у смеру земље Нефи, видесмо бројне чете Ламанаца и гле, Амликијци им се прикључише;"},{"vNo":"25 ","txt":"И они насрћу на браћу нашу у тој земљи, а они беже пред њима са стадима својим, и женама својим и децом својом, према граду нашем, и уколико не пожуримо заузеће град наш, а очеви наши и жене наше и деца наша биће побијени."},{"vNo":"26 ","txt":"И догоди се да народ Нефијев покупи шаторе своје и отиде из долине Гидеон према граду своме, а то беше град Зарахемла."},{"vNo":"27 ","txt":"И гле, док прелажаху реку Сидон, Ламанци и Амликијци, који беху бројни скоро као песак морски, насрнуше на њих да их униште."},{"vNo":"28 ","txt":"Ипак, Нефијци беху ојачани руком Господњом и жарко Му се мољаху да их избави из руку непријатеља њихових; стога Господ чу вапаје њихове и ојача их, и Ламанци и Амликијци падоше пред њима."},{"vNo":"29 ","txt":"И догоди се да се Алма мачем бораше са Амликијем, лицем у лице, и жестоко се сукобише један са другим."},{"vNo":"30 ","txt":"И догоди се да Алма, пошто беше човек Божји, јер беше подстакнут великом вером, завапи: О, Господе, смилуј се и поштеди ми живот, да могу бити оруђе у рукама твојим, да спасем и сачувам овај народ."},{"vNo":"31 ","txt":"Ево, кад Алма изговори те речи поново се сукоби с Амликијем и беше ојачан, тако да уби Амликија мачем својим."},{"vNo":"32 ","txt":"А сукоби се и са царем ламанским, али цар ламански побеже пред Алмом и посла страже своје да се сукобе са Алмом."},{"vNo":"33 ","txt":"Али, Алма се са стражама својим сукоби са стражама цара ламанског док их не поби и потисну."},{"vNo":"34 ","txt":"И тако он рашчисти поље, то јест, обалу реке, која беше на западу реке Сидона, побацавши у воде Сидона тела Ламанаца који беху побијени, да би тако његови људи могли имати место да пређу и да се сукобе са Ламанцима и Амликијцима на западној страни реке Сидона."},{"vNo":"35 ","txt":"И догоди се да када сви они беху прешли реку Сидон, Ламанци и Амликијци почеше да беже пред њима упркос томе што беху тако бројни да се не могаху избројати."},{"vNo":"36 ","txt":"И бежаху пред Нефијцима према дивљини која беше на западу и северу, даље изван граница земље, а Нефијци их тераху свом снагом и убијаху их."},{"vNo":"37 ","txt":"Да, беху дочекивани са свих страна и убијани и потискивани, док не беху расејани на запад и на север, док не досегоше дивљину која се зваше Хермаунтс, а беше то део дивљине који обиловаше дивљим и грабљивим зверима."},{"vNo":"38 ","txt":"И догоди се да многи у дивљини помреше од рана својих, и прождираху их звери, а и птице грабљивице, а кости њихове нађоше се и беху нагомилане на земљи."}]}