{"heading":"Проглашава се верска слобода – Ламанци у седам земаља и градова се обраћају – Они се називају Анти-Нефи-Лехијцима и ослобађају се клетве – Амалeкијци и Амулонци одбијају истину. Око 90.–77. год. пре Христа.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Алма 23","verses":[{"vNo":"1 ","txt":"Гле, тад се догоди да цар ламански посла проглас међу сав свој народ, да не стављају руке своје на Амона, или Арона, или Омнера, или Химнија, нити на било ког од браће њихове која буду пролазила проповедајући реч Божју, где год били, у било ком делу земље њихове."},{"vNo":"2 ","txt":"Да, посла он пропис међу њих да не стављају руке своје на њих да би их везали, или у тамницу бацили, нити да их смеју пљувати, нити ударати, нити истеривати из синагога својих, нити их бичевати. Такође, не смеју их каменовати, већ они треба да имају слободан приступ домовима њиховим, а и храмовима њиховим и светилиштима њиховим."},{"vNo":"3 ","txt":"И тако би они могли ићи и проповедати реч по жељи својој, јер цар беше обраћен Господу, и сви укућани његови. Стога он посла проглас широм земље своме народу како реч Божја не би имала препреке, већ да би се могла обелодањивати широм целе земље, да би се његов народ могао уверити у опака предања очева својих и да би се могли уверити да су сви они браћа и да не смеју да убијају, нити пљачкају, нити краду, нити чине прељубу, нити да чине било какву опакост."},{"vNo":"4 ","txt":"И догоди се да када цар посла овај проглас, Арон и браћа његова кренуше од града до града, и од једног дома службе до другог, оснивајући цркве и посвећујући свештенике и учитеље широм земље међу Ламанцима, да проповедају и поучавају реч Божју међу њима. И тако они почеше имати велик успех."},{"vNo":"5 ","txt":"И хиљаде беху приведене познању о Господу, да, хиљаде беху приведене да поверују у предања нефијска. И беху они поучавани записима и пророштвима која беху предавана све до садашњег времена."},{"vNo":"6 ","txt":"И заиста, сигурно, како жив био Господ, тако сви који повероваше, или сви који беху приведени познању истине кроз проповедање Амоново и браће његове, према духу откривења и пророштва и моћи Божјој која посредством њих чудa чињаше – да, кажем вам, како жив био Гопод, који год од Ламанаца повероваше у проповедање њихово и обратише се Господу, никада не отпадоше."},{"vNo":"7 ","txt":"Посташе, наиме, праведан народ, положише оружје побуне своје да се више не боре против Бога, исто тако ни против било кога од браће своје."},{"vNo":"8 ","txt":"Ево, ово су они који се Господу обратише:"},{"vNo":"9 ","txt":"Народ ламански који беше у земљи Исмаиловој;"},{"vNo":"10 ","txt":"А и народ ламански који беше у земљи Мидони;"},{"vNo":"11 ","txt":"А и народ ламански који беше у граду Нефију;"},{"vNo":"12 ","txt":"А исто тако народ ламански који беше у земљи Шилому, и који беше у земљи Шемлону, и у граду Лемуиловом, и у граду Шимнилому."},{"vNo":"13 ","txt":"И ово су имена градова ламанских који се Господу обратише, и ово су они који положише оружје побуне своје, да, сво оружје своје ратно. И сви они беху Ламанци."},{"vNo":"14 ","txt":"А Амалекијци не беху обраћени, осим једног, и ниједан од Амулонаца, већ отврднуше срца своја, а и срца Ламанаца у оном делу земље где пребиваху, да, у свим селима својим и свим градовима својим."},{"vNo":"15 ","txt":"Именовасмо, дакле, све градове ламанске у којима се покајаше и дођоше до познања истине и обратише се."},{"vNo":"16 ","txt":"И тад се догоди да цар и они који се обратише, пожелеше да добију име да би се тако могли разликовати од браће своје. Стога се цар посаветова са Ароном и многим од свештеника својих о имену које би на себе преузели, да би се могли разликовати;"},{"vNo":"17 ","txt":"И догоди се да се назваше Анти-Нефи-Лехијцима. И они се назваше тим именом и више не беху Ламанци."},{"vNo":"18 ","txt":"И почеше бити веома марљив народ, да, и беху наклоњени Нефијцима. Стога, успоставише пријатељске односе са њима и клетва Божја их више није пратила."}]}