{"heading":"Ламански напади се шире – Потомство Нојевих свештеника страда како је Абинади прорекао – Многи Ламанци су обраћени и прикључују се народу Анти-Нефи-Лехи – Они верују у Христа и држе се Мојсијевог закона. Око 90.–77. год. пре Христа.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Алма 25","verses":[{"vNo":"1 ","txt":"И гле, тада се догоди да се ти Ламанци још више разгневише што беху побили браћу своју. Стога се заклеше на освету Нефијцима и тада више не покушаваху да убијају народ Анти-Нефи-Лехи."},{"vNo":"2 ","txt":"Али, узеше војске своје и пређоше границе земље Зарахемле, и оборише се на људе који беху у земљи Амонихи и уништише их."},{"vNo":"3 ","txt":"А после тога беху имали многе битке са Нефијцима у којима беху потиснути и побијени."},{"vNo":"4 ","txt":"А међу Ламанцима који беху погубљени беше скоро сво потомство Амулона и браће његове, који беху свештеници Нојеви, а беху погубљени рукама нефијским;"},{"vNo":"5 ","txt":"А остали, побегавши у источну дивљину и присвојивши моћ и власт над Ламанцима, учинише да многи од Ламанаца страдају од огња због веровања свога –"},{"vNo":"6 ","txt":"Јер многи од њих, пошто претрпеше велик губитак и толико много невоља, беху подстакнути да се сете речи које им Арон и браћа његова беху проповедали у земљи њиховој. Стога, почеше да не верују у предања очева својих, а да верују у Господа, и да Он даде велику моћ Нефијцима. И тако много њих беше обраћено у дивљини."},{"vNo":"7 ","txt":"И догоди се да они владари који беху остатак синова Амулонових, учинише да они буду усмрћени, да, сви они који у то повероваше."},{"vNo":"8 ","txt":"Ево, то мучеништво проузрокова да се многи од браће њихове подстакнуше на срџбу, и ту у дивљини започе сукоб. А Ламанци почеше да гоне потомство Амулоново и браће његове и почеше их убијати. И они побегоше у источну дивљину."},{"vNo":"9 ","txt":"И гле, и данас их Ламанци прогањају. Тако се испунише речи Абинадијеве које рече о потомству свештеника који учинише да он огњем буде усмрћен."},{"vNo":"10 ","txt":"Јер он им рече: Оно што ви са мном учините, биће узор онога што ће доћи."},{"vNo":"11 ","txt":"И ево, Абинади беше први који поднесе смрт огњем због веровања свога у Бога. Ево, то је оно што имаше на уму, да ће многи поднети смрт огњем као што он беше поднео."},{"vNo":"12 ","txt":"И он рече свештеницима Нојевим да ће потомство њихово учинити да многи буду усмрћени на исти начин као он, и да ће бити расејани на све стране и убијани, као што звери дивље терају и убијају овце које немају пастира. И ево, гле, те речи се обистинише, јер беху терани од Ламанаца, и беху гоњени, и беху ударани."},{"vNo":"13 ","txt":"И догоди се да када Ламанци видеше да не могу да надвладају Нефијце, поново се вратише у своју земљу, а многи од њих пређоше да пребивају у земљи Исмаиловој и земљи Нефи, и прикључише се народу Божјем, који беше народ Анти-Нефи-Лехи."},{"vNo":"14 ","txt":"И они, такође, закопаше своје ратно оружје као што браћа њихова учинише, и почеше бити праведан народ. И ходаху путевима Господњим и гледаху да држе заповести Његове и одредбе Његове."},{"vNo":"15 ","txt":"Да, и држаху закон Мојсијев јер беше потребно да још држе закон Мојсијев, јер се сав не испуни. Ипак, упркос закону Мојсијевом, ишчекиваху долазак Христов, сматрајући да је закон Мојсијев узор доласка Његовог, и верујући да морају држати те спољне уредбе све до времена кад им се Он буде открио."},{"vNo":"16 ","txt":"Ево, они не сматраху да спасење долази по закону Мојсијевом, али, закон Мојсијев служаше да ојача веру њихову у Христа. И тако они, путем вере, сачуваше наду у вечно спасење, ослањајући се на дух пророштва који говораше о ономе што ће доћи."},{"vNo":"17 ","txt":"И ево, гле, Амон и Арон и Омнер и Химни и браћа њихова, веома се радоваху због успеха који беху имали међу Ламанцима, видевши да им Господ додели у складу са молитвама њиховим, и да им, такође, до у танчине, беше испунио реч своју."}]}