{"heading":"Господ заповеда Амону да народ Анти-Нефи-Лехијце поведе у безбедност – Одмах после сусрета са Алмом, Амонова радост црпи његову снагу – Нефијци дају Анти-Нефи-Лехијцима земљу Јершон – Они се називају народом Амоновим. Око 90.–77. год. пре Христа.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Алма 27","verses":[{"vNo":"1 ","txt":"Ево, догоди се да када они Ламанци који беху отишли у рат против Нефијаца, беху открили, после многих својих напрезања да их униште, да узалуд траже уништење њихово, поново се вратише у земљу Нефи."},{"vNo":"2 ","txt":"И догоди се да Амалекијци, због губитка свога, беху веома срдити. И када видеше да не могу да се освете на Нефијцима, почеше да подстичу народ на срџбу против браће њихове, народа Анти-Нефи-Лехијаца. Стога поново почеше да их уништавају."},{"vNo":"3 ","txt":"Ево, тај народ поново одби да узме оружје своје, и допустише да буду убијани по жељи непријатеља њихових."},{"vNo":"4 ","txt":"Ево, када Амон и браћа његова видеше то дело уништења међу онима које тако много љубљаху, и онима који тако много љубљаху њих – јер поступаху са њима као да су анђели од Бога послати да их спасу од вечног уништења – дакле, кад Амон и браћа његова видеше то велико дело уништења, беху дирнути сажаљењем, те рекоше цару:"},{"vNo":"5 ","txt":"Окупимо овај народ Господњи и сиђимо у земљу Зарахемлу браћи нашој Нефијцима, и бежимо из руку непријатеља наших да не будемо уништени."},{"vNo":"6 ","txt":"Али, цар им рече: Гле, Нефијци ће нас уништити због многих убистава и греха које према њима починисмо."},{"vNo":"7 ","txt":"А Амон рече: Поћи ћу и питати Господа, и каже ли нам Он да сиђемо браћи нашој, хоћете ли поћи?"},{"vNo":"8 ","txt":"А цар му рече: Да, каже ли нам Господ да пођемо, сићи ћемо браћи својој и бићемо робови њихови док им не надокнадимо за многа убиства и грехе које починисмо према њима."},{"vNo":"9 ","txt":"Али, Амон му рече: То је против закона браће наше који отац мој донесе, да међу њима не буде робова. Стога сиђимо и уздајмо се у милост браће наше."},{"vNo":"10 ","txt":"Али, цар му рече: Упитај Господа, и каже ли нам Он да идемо, ићи ћемо. Иначе, страдаћемо у овој земљи."},{"vNo":"11 ","txt":"И догоди се да Амон оде и упита Господа, а Господ му рече:"},{"vNo":"12 ","txt":"Изведи овај народ из ове земље да не страда, јер Сотона веома обузе срца Амалекијаца који подстичу Ламанце на срџбу против браће њихове, да их погубе. Стога, изађи из те земље, а овај народ је благословен у овом покољењу, јер ћу га сачувати."},{"vNo":"13 ","txt":"И тад се догоди да Амон оде и рече цару све речи које му Господ беше рекао."},{"vNo":"14 ","txt":"И они окупише заједно сав свој народ, да, сав народ Господњи, и сакупише заједно сва своја стада и крда, и одоше из земље и дођоше у дивљину која раздвајаше земљу Нефи од земље Зарахемле, и приближише се границама земље."},{"vNo":"15 ","txt":"И догоди се да им Амон рече: Гле, ја и браћа моја продужићемо у земљу Зарахемлу, а ви ћете остати овде док се ми не вратимо. А ми ћемо искушати срца браће наше, хоће ли они да ви дођете у земљу њихову."},{"vNo":"16 ","txt":"И догоди се да док Амон иђаше у ту земљу, да он и браћа његова сретоше Алму, на месту о ком се говораше. И гле, беше то радостан сусрет."},{"vNo":"17 ","txt":"Ево, радост Амонова беше тако велика и то толико да беше испуњен, да, беше прожет радошћу од Бога свог и то до губитка снаге своје, тако да поново паде на земљу."},{"vNo":"18 ","txt":"Ево, не беше ли то велика радост? Гле, то је радост коју не прима нико уколико није истински покајник и понизни трагач за срећом."},{"vNo":"19 ","txt":"Ево, радост Алмина у сусрету са браћом његовом беше заиста велика, а и радост Аронова, Омнерова и Химнијева. Али гле, радост њихова не беше таква да надмаши снагу њихову."},{"vNo":"20 ","txt":"И ево, догоди се да Алма поведе браћу своју натраг у земљу Зарахемлу, и то у дом његов. И они одоше и испричаше врховном судији све што им се беше догађало у земљи Нефи, међу браћом њиховом, Ламанцима."},{"vNo":"21 ","txt":"И догоди се да врховни судија посла проглас широм земље, тражећи глас народа у погледу примања народа Анти-Нефи-Лехијаца."},{"vNo":"22 ","txt":"И догоди се да дође глас народа, говорећи: Гле, напустићемо земљу Јершон која је на истоку поред мора, која се спаја са земљом Изобиље, а на југу је земље Изобиље. И та земља Јершон је земља коју ћемо дати браћи нашој за баштину."},{"vNo":"23 ","txt":"И ево, поставићемо војске своје између земље Јершон и земље Нефи, како бисмо заштитили браћу своју у земљи Јершону. А то чинимо за браћу нашу због страха њиховог да се лате оружја против браће своје да не би грех починили. А тај велики страх њихов дође услед њиховог болног покајања које искусише, због многих убистава њихових и страшне опакости њихове."},{"vNo":"24 ","txt":"И ево, гле, учинићемо то браћи својој како би баштинили земљу Јершон, и штитићемо их од непријатеља њихових са војскама својим уз услов да нам дају део иметка свога да нас потпомогне како бисмо могли издржавати војске своје."},{"vNo":"25 ","txt":"Ево, догоди се да када Амон то беше чуо, врати се народу анти-нефи-лехијском, а и Алма са њим у дивљину, где ови беху разапели шаторе своје, и све им ово обзнани. И Алма им, такође, исприповеди о свом обраћењу са Амоном и Ароном и браћом својом."},{"vNo":"26 ","txt":"И догоди се да то изазва велику радост међу њима. И они сиђоше у земљу Јершон и запосеше земљу Јершон, а Нефијци их назваше народом Амоновим. Стога се по том имену распознаваху од тада."},{"vNo":"27 ","txt":"И беху они међу народом Нефијевим, а уз то се убрајаху међу народ који беше од цркве Божје. И распознаваху се, такође, по својој ревности према Богу, а и људима, јер беху савршено поштени и прави у свему. И беху чврсти у вери у Христа, и то до краја."},{"vNo":"28 ","txt":"И са највећим гађењем гледаху на проливање крви браће своје и никад нико их не могаше наговорити да подигну оружје против браће своје. И на смрт никад не гледаху са страхом у ма којој мери, због наде њихове и гледишта њиховог у погледу Христа и васкрсења. Стога, смрт за њих беше надвладана победом Христа над њом."},{"vNo":"29 ","txt":"Стога, поднели би они смрт на најстрашнији и најболнији начин који би им браћа њихова могла нанети, пре него што би узели мач или сабљу да их ударе."},{"vNo":"30 ","txt":"И беху они тако ревностан и омиљен народ, високо повлашћен народ Господњи."}]}