{"heading":"Амликијци су обележавали себе у складу са речју пророчком – Ламанци су били проклети због своје побуне – Људи сами на себе навлаче своје клетве – Нефијци побеђују још једну ламанску војску. Око 87.–86. год. пре Христа.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Алма 3","verses":[{"vNo":"1 ","txt":"И догоди се да Нефијци који не беху побијени ратним оружјем, пошто покопаше оне који беху погинули – а број погинулих не беше избројан због њиховог великог броја – пошто завршише покопавање мртвих својих, сви се вратише у земље своје, и кућама својим, и женама својим, и деци својој."},{"vNo":"2 ","txt":"Ево, много жена и деце беше мачем побијено, а и многа њихова стада и крда, а уз то и многа њихова житна поља беху уништена, јер их мноштва људи изгазише."},{"vNo":"3 ","txt":"А ево, колико Ламанаца и Амликијаца беше убијено на обали реке Сидон, толико беше бачено у воде сидонске. И гле, кости њихове су у дубинама морским, и много их је."},{"vNo":"4 ","txt":"А Амликијци се разликоваху од Нефијаца, јер се обележаваху црвеном бојом по челима својим, по угледу на Ламанце. Ипак, не бријаху главе своје као Ламанци."},{"vNo":"5 ","txt":"Ево, главе Ламанаца беху обријане и беху наги, осим што кожа беше опасана око бокова њихових, а и оклоп њихов беше на њима, и лукови њихови, и стреле њихове, и камење њихово, и праћке њихове, и тако даље."},{"vNo":"6 ","txt":"А кожа Ламанаца беше тамна, у складу са обележјем које беше стављено на очеве њихове, што беше клетва на њима због преступа њиховог и побуне њихове против браће своје, коју чињаху Нефи, Јаков, и Јосиф, и Сам, који беху праведни и свети људи."},{"vNo":"7 ","txt":"А браћа их њихова настојаху уништити. Стога беху проклети и Господ Бог стави на њих обележје, да, на Ламана и Лемуила, а и на синове Исмаилове, и жене исмаиловске."},{"vNo":"8 ","txt":"А то беше учињено да се потомство њихово може разликовати од потомства браће њихове, да тако Господ Бог може сачувати свој народ, да се не би могли мешати и веровати у неисправна предања, што би довело до њиховог уништења."},{"vNo":"9 ","txt":"И догоди се да ко год помеша семе своје са ламанским, исту клетву навуче на потомство своје."},{"vNo":"10 ","txt":"Стога, ко год допусти да га Ламанци заведу, беше назван истим именом и обележје беше стављено на њега."},{"vNo":"11 ","txt":"И догоди се да који год не вероваху у предање ламанско, већ вероваху оним записима који беху изнети из земље јерусалимске, а и у предања очева својих која беху исправна, који вероваху у заповести Божје и држаху их, беху названи Нефијцима, или народом Нефијевим, од тада па надаље."},{"vNo":"12 ","txt":"А то су они који вођаху записе, који су истинити, о своме народу, а и о народу ламанском."},{"vNo":"13 ","txt":"Ево, поново ћемо се вратити Амликијцима, јер и они имаху обележје стављено на себе, да, стављаху обележје на себе, да, и то црвено обележје на чела своја."},{"vNo":"14 ","txt":"Тако се испуни реч Божја, јер ово су речи које Он рече Нефију: Гле, проклех Ламанце и ставићу обележје на њих да они и потомство њихово могу бити одвојени од тебе и потомства твога, од овог времена па надаље и заувек, уколико се не покају због опакости своје и окрену мени да бих имао милости према њима."},{"vNo":"15 ","txt":"И опет: Ставићу обележје на онога који помеша семе своје са браћом твојом, да и он проклет буде."},{"vNo":"16 ","txt":"И опет: Ставићу обележје на онога који се бори против тебе и потомства твога."},{"vNo":"17 ","txt":"И опет, кажем да онај који од тебе одступи неће се више потомством твојим звати, а ја ћу благословити тебе и свакога ко се потомством твојим буде звао, надаље и заувек. А беху то обећања Господња Нефију и потомству његовом."},{"vNo":"18 ","txt":"Ево, Амликијци не знаше да испуњавају реч Божју када почеше обележавати себе по челима својим. Ипак, изађоше у отворену побуну против Бога, стога беше потребно да на њих падне клетва."},{"vNo":"19 ","txt":"Ево, ја бих да знате да навукоше клетву на себе, а тако сваки човек који је проклет навлачи на себе осуду своју."},{"vNo":"20 ","txt":"Ево, догоди се да не много дана после битке коју Ламанци и Амликијци вођаху у земљи Зарахемли, друга војска ламанска наиђе на народ Нефијев, на истом месту где претходна војска сусретну Амликијце."},{"vNo":"21 ","txt":"И догоди се да војска беше послата да их протера из земље њихове."},{"vNo":"22 ","txt":"Ево, Алма, пошто беше рањен, не пође тај пут лично у битку против Ламанаца;"},{"vNo":"23 ","txt":"Али, посла бројну војску против њих и они одоше и побише многе од Ламанаца, а остатак њихов потиснуше изван граница земље своје."},{"vNo":"24 ","txt":"А тад се поново вратише и почеше успостављати мир у земљи и неко време их више не узнемираваху непријатељи њихови."},{"vNo":"25 ","txt":"Ево, све то беше учињено, да, сви ови ратови и сукоби беху започети и завршени у петој години владавине судија."},{"vNo":"26 ","txt":"И у једној години хиљаде и десетине хиљада душа беше послато у вечни свет да могу жети плате своје у складу са делима својим, била она добра или била зла, да жању вечну срећу или вечну беду, према духу ког су одабрали да слушају, било да је то добар дух или зао."},{"vNo":"27 ","txt":"Јер сваки човек прима плату од онога ког је одабрао да слуша, и то по речима духа пророштва. Стога нека буде у складу са истином. И тако се заврши пета година владавине судија."}]}