{"heading":"Корихор, анти-Христ, исмева Христа, Помирење и дух пророштва – Он поучава да нема Бога, нема пада човековог, нема казне за грех и нема Христа – Алма сведочи да ће Христ доћи и да све указује да има Бога – Корихор тражи знак и постаје нем – Ђаво се беше указао Корихору као анђео и поучио га шта да говори – Корихор је прегажен и умире. Око 76.–74. год. пре Христа.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Алма 30","verses":[{"vNo":"1 ","txt":"Гле, тад се догоди да пошто се народ Амонов смести у земљи Јершону, да, а и пошто Ламанци беху протерани из земље, а народ те земље сахрани мртве њихове –"},{"vNo":"2 ","txt":"Ево, мртви њихови не беху пребројани због величине броја њиховог. Ни мртви Нефијци не беху пребројани – али, догоди се да пошто беху сахранили мртве своје, а и после више дана поста, и оплакивања, и молитве, (а беше то у шеснаестој години владавине судија над народом Нефијевим) наступи трајан мир широм целе земље."},{"vNo":"3 ","txt":"Да, и народ гледаше да држи заповести Господње, и беху строги у држању обреда Божјих, према закону Мојсијевом, јер беху поучени да држе закон Мојсијев све док не буде испуњен."},{"vNo":"4 ","txt":"И тако народ не имаше немир у целој шеснаестој години владавине судија над народом Нефијевим."},{"vNo":"5 ","txt":"И догоди се да почетком седамнаесте године владавине судија беше трајан мир."},{"vNo":"6 ","txt":"Али, догоди се да крајем седамнаесте године дође један човек у земљу Зарахемлу, а беше он анти-Христ, јер поче проповедати народу против пророштава које пророци беху изрекли о доласку Христовом."},{"vNo":"7 ","txt":"Ево, не беше закона против веровања човековог, јер беше сасвим супротно заповестима Божјим да постоји закон који би људе довео у неравноправан положај."},{"vNo":"8 ","txt":"Јер овако каже Свето писмо: Изаберите данас коме ћете служити."},{"vNo":"9 ","txt":"Ево, изабере ли човек да Богу служи, то је повластица његова. Или боље, верује ли у Бога, повластица његова је да Му служи. Али, не верује ли у Њега, нема закона који би га казнио."},{"vNo":"10 ","txt":"Али, ако убије кажњава се смрћу, и ако пљачка, такође се кажњава. Украде ли, такође се кажњава. Почини ли прељубу, исто тако се кажњава. Да, за сву ту опакост беху кажњавани."},{"vNo":"11 ","txt":"Јер беше закон да се људима суди према злочинима њиховим. Ипак, не беше закона против веровања човековог. Стога, човек се кажњаваше једино за злочине које почини. Сви људи, дакле, беху у равноправном положају."},{"vNo":"12 ","txt":"А тај анти-Христ, чије име беше Корихор, (а закон не могаше имати моћ над њим) поче проповедати народу да Христа неће бити. И овако он проповедаше, говорећи:"},{"vNo":"13 ","txt":"О, ви, који сте оковани безумном и узалудом надом, зашто се подјармљујете таквим безумним стварима? Зашто Христа очекујете? Јер нико не зна ништа о ономе што ће бити."},{"vNo":"14 ","txt":"Гле, ово што ви пророштвима зовете, што кажете да свети пророци предаше, гле, то су безумна предања очева ваших."},{"vNo":"15 ","txt":"Како знате за њихову извесност? Гле, не можете знати оно што не видите, стога не знате да ће Христа бити."},{"vNo":"16 ","txt":"Очекујете и кажете да видите опрост греха својих. Али гле, то је последица поремећеног ума, а то помрачење умова ваших долази због предања очева ваших која вас наводе на веровање у нешто што није тако."},{"vNo":"17 ","txt":"И он им још много тога рече, говорећи им да никаквог помирења не може бити за грехе људске, већ сваки човек пролази кроз овај живот онако како се као биће снађе. Стога, сваки човек успева у складу са способношћу својом, и сваки човек побеђује у складу са снагом својом. И шта год човек учини није злочин."},{"vNo":"18 ","txt":"И тако им он проповедаше, заводећи срца многих, наводећи их да уздижу главе своје у опакости својој, заводећи многе жене, а и мушкарце, да курварства чине – говорећи им да када човек умре, да је тада крај."},{"vNo":"19 ","txt":"Ево, оде тај човек и у земљу Јершон да проповеда ово међу народом Амоновим, који некад беше народ ламански."},{"vNo":"20 ","txt":"Али гле, беху они мудрији него многи од Нефијаца, јер га ухватише и везаше и одведоше га пред Амона који беше високи свештеник над тим народом."},{"vNo":"21 ","txt":"И догоди се да он нареди да га изнесу из земље. И он пређе у земљу Гидеон, и поче и њима проповедати. И тамо не имаше много успеха, јер беше ухваћен и везан и одведен пред високог свештеника, а такође и врховног судију над том земљом."},{"vNo":"22 ","txt":"И догоди се да му високи свештеник рече: Зашто идеш унаоколо изопачујући путеве Господње? Зашто поучаваш овај народ да Христа неће бити како би ометао радовање њихово? Зашто говориш против свих пророштава светих пророка?"},{"vNo":"23 ","txt":"Ево, име високог свештеника беше Гидона. А Корихор му рече: Зато што не поучавам безумна предања очева ваших, и зато што не поучавам овај народ да се не везује безумним обредима и уредбама које успоставише древни свештеници како би присвојили моћ и власт над њима, да би их држали у незнању, да не уздижу главе своје већ да буду понизни због речи твојих,"},{"vNo":"24 ","txt":"Кажеш да је овај народ слободан народ. Гле, ја кажем да су они у сужањству. Кажеш да су истинита та древна пророштва. Гле, ја кажем да не знаш да ли су она истинита."},{"vNo":"25 ","txt":"Кажете да је овај народ крив и пао народ због преступа неког претка. Гле, ја кажем да дете није криво због родитеља својих."},{"vNo":"26 ","txt":"И уз то кажете да ће Христ доћи. Али гле, ја кажем да не знате да ли ће Христа бити. И још кажете да ће бити погубљен за грехе света –"},{"vNo":"27 ","txt":"И тако заводите овај народ на безумна предања очева својих, и по жељама својим, и држите их потчињенима као да су у сужањству, да бисте се наситили трудом руку њихових, да се не би усуђивали да гледају са одважношћу, и да се не би усуђивали да уживају своја права и повластице."},{"vNo":"28 ","txt":"Да, не усуђују се они да користе оно што је њихово да не би увредили свештенике своје који их подјармљују у складу са жељама својим, и наведоше их да верују, помоћу предања својих и снова својих и хирова својих и виђења својих и тобожњих тајни својих, да ће, ако не учине по речима њиховим, увредити неко непознато биће за које они кажу да је Бог – биће које никад нико не беше видео или упознао, кога никад не беше нити ће икад бити."},{"vNo":"29 ","txt":"Ево, кад високи свештеник и врховни судија видеше тврдоћу срца његовог, да, кад видеше да ће чак Бога ружити, не хтедоше да одговоре ништа на речи његове, већ наредише да га вежу. И предаше га у руке чиновника и послаше га у земљу Зарахемлу, да га изведу пред Алму и врховног судију који беше управник над целом земљом."},{"vNo":"30 ","txt":"И догоди се да кад га доведоше пред Алму и врховног судију, настави он као што учини у земљи Гидеону. Да, настави он да хули."},{"vNo":"31 ","txt":"И иступи он пред Алму са силно надменим речима, и наружи свештенике и учитеље, оптужујући их за завођење народа бесмисленим предањима очева њихових, да би се наситили трудом народа."},{"vNo":"32 ","txt":"Тад му Алма рече: Знаш ти да се ми не ситимо трудом овог народа. Јер гле, радих ја и то од почетка владавине судија све до сада, рукама својим за издржавање своје, упркос многим путовањима унаоколо земље да бих проповедао реч Божју народу своме."},{"vNo":"33 ","txt":"И упркос великом труду који изврших у цркви, никад не примих ни сенин један за труд свој, нити иједан од браће моје, осим на столици судијској. А и тад примасмо само по закону, за време своје."},{"vNo":"34 ","txt":"И ево, кад не примамо ништа за труд свој у цркви, која нам је корист да радимо у цркви ако није да проглашавамо истину, да бисмо се радовали због радости браће наше?"},{"vNo":"35 ","txt":"Зашто, дакле, кажеш да проповедамо овом народу да бисмо стекли добит, кад сам знаш да не примамо добит? И ево, верујеш да варамо овај народ, што узрокује толику радост у срцима њиховим?"},{"vNo":"36 ","txt":"А Корихор му одговори: Да."},{"vNo":"37 ","txt":"А тад му Алма рече: Верујеш ли да постоји Бог?"},{"vNo":"38 ","txt":"А он одговори: Не."},{"vNo":"39 ","txt":"Тад му Алма рече: Хоћеш ли опет порицати да постоји Бог, а и порицати Христа? Јер гле, кажем ти, знам да постоји Бог, а и да ће Христ доћи."},{"vNo":"40 ","txt":"И ево, који доказ имаш да нема Бога, или да Христ неће доћи? Кажем ти, немаш ни једног, осим једино речи твоје."},{"vNo":"41 ","txt":"Али, гле, ја имам све као сведочанство да је то истинито, а и ти имаш све као сведочанство теби да је то истинито, и хоћеш ли то порећи? Верујеш ли да је то истинито?"},{"vNo":"42 ","txt":"Гле, знам да верујеш, али си опседнут духом лажљивим, а Духа си Божјег одбацио да нема места у теби већ ђаво има моћ над тобом, и он те носи тамо-амо, правећи смицалице како би уништио децу Божју."},{"vNo":"43 ","txt":"А тад Корихор рече Алми: Ако ми покажеш знак, да бих се уверио да постоји Бог, да, покажи ми да Он има моћ, и тада ћу се уверити у истинитост речи твојих."},{"vNo":"44 ","txt":"Али Алма му рече: Имао си ти довољно знакова. Хоћеш ли да искушаваш Бога свога? Хоћеш ли рећи, покажи ми знак, кад имаш сведочанство ове браће твоје, а и свих светих пророка? Света писма су стављена пред тебе, да, и све указује да постоји Бог. Да, сама земља и све што је на лицу њеном. Да, и кретање њено. Да, а и све планете које се крећу својим правилним путањама сведоче да постоји Врховни Створитељ."},{"vNo":"45 ","txt":"И хоћеш ли и даље ићи унаоколо заводећи срца овог народа, сведочећи им да не постоји Бог? И хоћеш ли и даље порицати сва ова сведочанства? А он рече: Да, порицаћу, уколико ми не покажеш знак."},{"vNo":"46 ","txt":"И тад се догоди да му Алма рече: Гле, жалостан сам због тврдоће срца твога, да, што се још увек опиреш духу истине, да душа твоја буде уништена."},{"vNo":"47 ","txt":"Али гле, боље је да душа твоја буде изгубљена него да будеш средство одвођења многих душа у уништење, лажима и ласкавим речима. Стога, будеш ли и даље порицао, гле Бог ће те ударити да ћеш занемети и никад више нећеш отворити уста своја, и нећеш више варати овај народ."},{"vNo":"48 ","txt":"Тад му Корихор рече: Не поричем ја постојање Бога, већ не верујем да постоји Бог и, уз то кажем да ти не знаш да ли постоји Бог. И уколико ми не покажеш знак, нећу поверовати."},{"vNo":"49 ","txt":"Тад му Алма рече: Ово ћу ти дати као знак, да занемиш по речима мојим. И кажем, у име Божје, да ћеш занемети да више нећеш моћи да говориш."},{"vNo":"50 ","txt":"Ево, кад Алма изговори ове речи, Корихор занеми, да не могаше више да говори, по речима Алминим."},{"vNo":"51 ","txt":"И ево, кад врховни судија то беше видео, он испружи руку своју и овако написа Корихору: Јеси ли уверен у моћ Божју? На ком си желео да Алма покаже знак свој? Јеси ли желео да друге мучим, да бих теби знак показао? Гле, он ти показа знак и хоћеш ли још оспоравати?"},{"vNo":"52 ","txt":"А Корихор испружи руку своју и написа ово: Знам да сам нем, јер говорити не могу. И знам да ништа осим моћи Божје не могаше на мени то изазвати. Да, и одувек знадох да постоји Бог."},{"vNo":"53 ","txt":"Али гле, ђаво ме превари, јер ми се указа у обличју анђела, и рече ми: Иди и врати овај народ на прави пут, јер сви застранише за неким непознатим Богом. И рече ми: Нема Бога! Да, и поучаваше ме шта да кажем. И ја поучавах речи његове, а поучавах их јер угађаху уму телесном. И поучавах их све док не стекох велик успех, толико да заиста поверовах да су истините. И из тог разлога се опирах истини, и то све док не навукох на себе ову велику клетву."},{"vNo":"54 ","txt":"Ево, кад то изговори, преклињаше Алму да се помоли Богу да клетва може бити скинута са њега."},{"vNo":"55 ","txt":"Али, Алма му рече: Кад би клетва била скинута са тебе ти би опет заводио срца овог народа. Стога, биће ти онако како Господ хоће."},{"vNo":"56 ","txt":"И догоди се да клетва не беше скинута са Корихора већ он беше истеран и иђаше од куће до куће просећи за храну своју."},{"vNo":"57 ","txt":"Ево, вест о ономе што се беше догодило Корихору одмах се објави широм земље. Да, врховни судија посла проглас свом народу у земљи, проглашавајући онима који повероваше речима Корихоровим да се морају журно покајати, да се исти судови не би оборили на њих."},{"vNo":"58 ","txt":"И догоди се да се они уверише у опакост Корихорову. Стога се поново обратише Господу. И то учини крај безакоњу по угледу на Корихора. А Корихор иђаше од куће до куће просећи храну за издржавање своје."},{"vNo":"59 ","txt":"И догоди се да кад он изађе међу народ, да, међу народ који се раздвоји од Нефијаца и прозва себе Зорамцима, јер их вођаше човек чије име беше Зорам – и кад он изађе међу њих, гле, јурнуше на њега и изгазише га, и то намртво."},{"vNo":"60 ","txt":"И тако видимо крај онога који изопачује путеве Господње. И тако видимо да ђаво неће подупрети децу своју у последњи дан, него их журно одвлачи у пакао."}]}