{"heading":"Амулек сведочи да је реч у Христу за спасење – Уколико се не изврши помирење, сав људски род мора страдати – Цео закон Мојсијев указује на жртву Сина Божјег – Вечни план откупљења темељи се на вери и покајању – Молите се за временске и духовне благослове – Овај живот је за људе време припреме за сусрет с Богом – Градите своје спасење у страху пред Богом. Око 74. год. пре Христа.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Алма 34","verses":[{"vNo":"1 ","txt":"И ево, догоди се да пошто им Алма беше изговорио те речи седе на земљу, а Амулек устаде и поче да их поучава, говорећи:"},{"vNo":"2 ","txt":"Браћо моја, мислим да је немогуће да не знате ово што пророци рекоше о доласку Христовом, о коме поучавамо да је Син Божји. Да, знам да сте томе обилно поучавани пре расправе ваше међу нама."},{"vNo":"3 ","txt":"И пошто пожелесте да вам брат мој љубљени обзнани шта да чините због невоља својих, и нешто мало вам рече како би припремио умове ваше, да, и подстакну вас на веру и стрпљење –"},{"vNo":"4 ","txt":"Да, и то да имате толико вере да чак засадите реч у срца своја, како би проверили ваљаност њену."},{"vNo":"5 ","txt":"И ми приметисмо да велико питање које вам је на уму је да ли је реч у Сину Божјем, или, да ли Христа неће бити."},{"vNo":"6 ","txt":"И ви, такође, приметисте да вам брат мој доказа многим примерима да реч јесте у Христу за спасење."},{"vNo":"7 ","txt":"Брат мој се позва на речи Зеносове, да откупљење долази преко Сина Божјег, а и на речи Зенокове. И такође, позва се на Мојсија да докаже да је то истинито."},{"vNo":"8 ","txt":"И ево, гле, и ја сам ћу вам посведочити да је то истинито. Гле, кажем вам да знам да ће Христ доћи међу децу човечју да преузме на себе преступе свога народа, и да ће помирити за грехе света, јер Господ Бог то рече."},{"vNo":"9 ","txt":"Наиме, потребно је да се помирење изврши, јер се према великом плану Вечног Бога помирење мора извршити, иначе цео људски род мора неизбежно страдати. Да, сви су окорели, да, сви су пали и изгубљени и морају страдати осим посредством помирења које је потребно извршити."},{"vNo":"10 ","txt":"Јер, потребно је да буде велика и последња жртва. Да, не жртва човечја, нити животињска, нити било какве живине, јер то неће бити људска жртва, већ мора бити бесконачна и вечна жртва."},{"vNo":"11 ","txt":"Ево, нема ни једног човека који би могао да жртвује своју крв која ће помирити за грехе другог. Ево, убије ли човек, гле, хоће ли закон наш, који је праведан, узети живот брата његовог? Кажем вам, не."},{"vNo":"12 ","txt":"Него закон тражи живот оног који убиство почини. Стога не може бити ничег мањег од бесконачног помирења које ће задовољити за грехе света."},{"vNo":"13 ","txt":"Потребна је, стога, да буде велика и последња жртва, и тада ће бити, или би требало да буде крај проливању крви. Тада ће се закон Мојсијев испунити. Да, све ће се испунити, свако словце и цртица, и ништа неће проћи."},{"vNo":"14 ","txt":"И гле, то је цело значење закона, сваки делић указује на велику и последњу жртву. А та велика и последња жртва биће Син Божји, да, бесконачна и вечна."},{"vNo":"15 ","txt":"И тако ће Он донети спасење свима онима који верују у име Његово. А то је сврха те последње жртве, да изврши потпуну милост која надвладава правду и људима пружа средство да би могли имати веру која води ка покајању."},{"vNo":"16 ","txt":"И тако милост може да удовољи захтевима правде, и обухвата их у наручје сигурности, док је онај који не испољава веру која води ка покајању изложен целом закону захтева правде. Стога се само за оног који има веру ка покајању остварује тај велики и вечни план откупљења."},{"vNo":"17 ","txt":"Стога, нека вам Бог подари, браћо моја, да почнете да испољавате своју веру ка покајању, да почнете да призивате Његово свето име, да би Он имао милости према вама;"},{"vNo":"18 ","txt":"Да, вапите Њему за милост, јер је Он моћан да спасе."},{"vNo":"19 ","txt":"Да, понизите се и истрајте у молитви Њему."},{"vNo":"20 ","txt":"Вапите Њему када сте на пољима својим, да, за сва стада своја."},{"vNo":"21 ","txt":"Вапите Њему у кућама својим, да за све укућане своје, и ујутро, и у подне, и увече."},{"vNo":"22 ","txt":"Да, вапите Њему против моћи непријатеља својих."},{"vNo":"23 ","txt":"Да, вапите Њему против ђавола, који је непријатељ сваке праведности."},{"vNo":"24 ","txt":"Вапите Њему за усеве поља својих, да можете напредовати у њима."},{"vNo":"25 ","txt":"Вапите за стада на пољима својим, да се намноже."},{"vNo":"26 ","txt":"Али, то није све, морате изливати душе своје у одајама својим и скровитим местима својим, и у дивљини вашој."},{"vNo":"27 ","txt":"Да, а када не вапите Господу, нек срца ваша буду испуњена, упућена у молитви Њему непрестано за добробит вашу, а и за добробит оних који су око вас."},{"vNo":"28 ","txt":"И ево, гле, љубљена браћо моја, кажем вам, не мислите да је то све. Јер када све то учините, окренете ли се од сиромашних и голих и не походите болесне и ожалошћене, и не уделите од иметка свога, ако имате, онима који су у потреби – кажем вам, ако не учините ништа од тога, гле, молитва ваша је узалуд и не користи ништа, а ви сте као лицемер који веру пориче."},{"vNo":"29 ","txt":"Стога, не сетите ли се да милостиви будете, ви сте као отпад који ливци одбацују, (јер вредности нема) и људи га ногама газе."},{"vNo":"30 ","txt":"И ево, браћо моја, ја бих да, пошто примисте толико сведочанстава, видевши да Света писма сведоче о томе, кренете и донесете род који води покајању."},{"vNo":"31 ","txt":"Да, ја бих да кренете и више не отврднете срца своја. Јер гле, сада је време и дан спасења вашег. Покајете ли се и не отврднете срца своја, тај велики план откупљења сместа ће се извршити на вама."},{"vNo":"32 ","txt":"Јер гле, за људе је овај живот време припреме за сусрет с Богом. Да, гле, дан овог живота је дан за људе да изврше дела своја."},{"vNo":"33 ","txt":"И ево, као што вам раније рекох, будући да имадосте толико сведочанстава, стога, преклињем вас да дан свога покајања не одгађате за крај, јер после овог дана живота који нам је дат да се припремимо за вечност, гле, не искористимо ли време своје док смо у овом животу, долази тада мркла ноћ у којој се никакво дело не може извршити."},{"vNo":"34 ","txt":"Не можете рећи када доспете до тог страшног тренутка: Покајаћу се, вратићу се Богу своме. Не, не можете то рећи, јер онај исти дух који буде поседовао тела ваша у време кад будете одлазили из овог живота, тај исти дух ће имати моћ да запоседне тело ваше у том вечном свету."},{"vNo":"35 ","txt":"Јер гле, будете ли одгађали дан покајања свога све до смрти, гле, постаћете потчињени духу ђаволовом и он вас печати као своје. Стога се Дух Господњи повуче од вас и нема места у вама, а ђаво има сву моћ над вама. И то је коначно стање опаких."},{"vNo":"36 ","txt":"А то знам јер ми Господ рече да Он не пребива у храмовима који нису свети, већ пребива у срцима праведних. Да, и рече, такође, да ће праведни седети у царству Његовом да више никад не изађу. Међутим, одећа њихова мора бити избељена крвљу Јагањчевом."},{"vNo":"37 ","txt":"И ево, љубљена браћо моја, желим да то упамтите и да спасење своје градите у страху пред Богом, и да више не поричете долазак Христов;"},{"vNo":"38 ","txt":"Да се више не препирете са Светим Духом, него да га примите и преузмете на себе име Христово. Да се понизите и то до у прах, и служите Богу на којем год месту били, у духу и истини, и да свакодневно живите у захваљивању за мноштво милости и благослова које вам Он дарује."},{"vNo":"39 ","txt":"Да, и још вас опомињем, браћо моја, да будете непрестано будни у молитви, да вас искушења ђаволова не заведу, да вас он не надвлада, да не постанете поданици његови у последњи дан. Јер гле, не награђује вас он ничим добрим."},{"vNo":"40 ","txt":"И ево, љубљена браћо моја, опоменуо бих вас да имате стрпљења и да подносите свакојаке невоље, да не ружите оне који вас избацују због великог сиромаштва вашег, да и ви не постанете грешници као они;"},{"vNo":"41 ","txt":"Већ да стрпљења имате, и да невоље ове подносите са чврстом надом да ћете се једног дана одморити од свих невоља својих."}]}