{"heading":"Алма сведочи Хеламану о свом обраћењу пошто је видео анђела – Он подноси болове проклете душе; призвао је име Исусово и родио се од Бога – Слатка радост је испунила његову душу – Видео је мноштво анђела како хвале Бога – Многи обраћеници су искусили и видели исто оно што је он искусио и видео. Око 74. год. пре Христа.","sectionHeading":"Заповести Алмине сину његовом Хеламану.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Алма 36","verses":[{"vNo":"1 ","txt":"Сине мој, приклони ухо речима мојим, јер кунем ти се да ћеш, уколико будеш држао заповести Божје, напредовати у земљи."},{"vNo":"2 ","txt":"Ја бих да чиниш као што ја чињах, сећајући се ропства очева наших. Беху они, наиме, у сужањству и нико их не могаше избавити осим Бога Аврамовог и Бога Исаковог и Бога Јаковљевог. И Он их заиста избави у невољама њиховим."},{"vNo":"3 ","txt":"И ево, о сине мој Хеламане, гле, у младости си својој и стога те преклињем да послушаш речи моје и учиш од мене, јер знам да ће ко год на Бога ослони уздање своје бити подржан у тешкоћама својим и бригама својим и невољама својим, и биће уздигнут у последњи дан."},{"vNo":"4 ","txt":"И не бих желео да мислиш да то знам сам од себе – не од временског, него од духовног, не од телесног ума него од Бога."},{"vNo":"5 ","txt":"Ево, гле, кажем ти, да нисам од Бога рођен не бих то знао, али Бог ми устима свог светог анђела то обзнани, не због какве достојности моје;"},{"vNo":"6 ","txt":"Јер путовах наоколо са синовима Мосијиним настојећи да уништим цркву Божју. Али гле, Бог посла свог светог анђела да нас заустави на том путу."},{"vNo":"7 ","txt":"И гле, говораше нам он гласом грмљавине и сва земља подрхтаваше под ногама нашим, а ми сви попадасмо на земљу, јер нас обузе страх од Господа."},{"vNo":"8 ","txt":"Али гле, тај глас ми рече: Устани. И ја устадох и усправих се и угледах анђела."},{"vNo":"9 ","txt":"А он ми рече: Не настој више уништавати цркву Божју, па и ако ти желиш сам себе да уништиш."},{"vNo":"10 ","txt":"И догоди се да падох на земљу и током три дана и три ноћи не могох отворити уста своја, нити имадох корист од удова својих."},{"vNo":"11 ","txt":"А анђео ми говораше још више тога, што браћа моја чуше, али ја не чух, јер кад чух речи – Не настој више уништавати цркву Божју, па и ако ти желиш сам себе да уништиш – бејах погођен тако великим страхом и запањеношћу да можда не будем уништен, да падох на земљу и ништа више не чух."},{"vNo":"12 ","txt":"Ипак, бејах раздиран вечним мучењем, јер душа моја беше мучена у највећој мери и раздирана свим гресима мојим."},{"vNo":"13 ","txt":"Да, сетих се свих својих греха и безакоња због којих се мучих боловима пакленим. Да, увидех како се бејах побунио против Бога свога, и како не бејах држао Његове свете заповести."},{"vNo":"14 ","txt":"Да, и погубих многе од деце Његове, то јест, у уништење их одведох. Да, и укратко, тако велика беху безакоња моја да сама помисао на долазак у присуство Бога мога раздираше душу моју неизрецивим ужасом."},{"vNo":"15 ","txt":"О, помислих ја, кад бих могао да нестанем и будем мртав и телом и душом, да не будем приведен да станем у присуство Бога мога, да ми буде суђено према делима мојим."},{"vNo":"16 ","txt":"И ето, три дана и три ноћи бејах раздиран, и то боловима душе проклете."},{"vNo":"17 ","txt":"И догоди се да док бејах тако раздиран мучењем, и док бејах мучен сећањем на многе грехе своје, гле, сетих се такође да чух како отац мој прориче народу о доласку неког Исуса Христа, Сина Божјег, да помири за грехе света."},{"vNo":"18 ","txt":"Ево, кад ум мој прихвати ту мисао, завапих у срцу своме: О Исусе, Ти Сине Божји, смилуј се на мене, који сам у жучи горчине, и опасан вечним ланцима смрти."},{"vNo":"19 ","txt":"И ево, гле, кад помислих то, не могох се више сетити болова својих. Да, не мучих се више сећањем на грехе своје."},{"vNo":"20 ","txt":"О, какву радост, и какво чудесно светло угледах. Да, душа моја беше испуњена радошћу великом као што беше мој бол!"},{"vNo":"21 ","txt":"Да, кажем ти, сине мој, да не може бити ничег тако силног и тако горког као што беху болови моји. Да, и опет ти кажем, сине мој, да с друге стране, не може бити ничег тако силног и слатког као што беше радост моја."},{"vNo":"22 ","txt":"Да, помислих да видех, као што отац наш, Лехи, беше видео Бога где седи на престолу своме, окружен безбројним мноштвом анђела како певају и хвале Бога свог. Да, и душа моја прижељкиваше да буде тамо."},{"vNo":"23 ","txt":"Али гле, удови моји поново примише снагу своју и ја се подигох на ноге своје и објавих народу да сам рођен од Бога."},{"vNo":"24 ","txt":"Да, и од тада па све до сада, трудих се без престанка како бих могао душе приводити покајању. Да, како бих их могао привести да искусе ту силну радост коју ја искусих, како би се уз то могли од Бога родити и испунити Светим Духом."},{"vNo":"25 ","txt":"Да, и ево, гле, о сине мој, Господ ми даје силно велику радост у плоду труда мога;"},{"vNo":"26 ","txt":"Јер због речи коју ми Он саопшти, гле, многи се од Бога родише и искусише оно што ја искусих, и видеше очи у очи оно што ја видех. Они, дакле, знају као што ја знам оно о чему говорах, и да је познање које имам од Бога."},{"vNo":"27 ","txt":"И подржан бејах у искушењима и бригама свакојаким, да, у невољама сваковрсним. Да, Бог ме из тамнице избави, и из окова и од смрти. Да, и на Њега ослањам уздање своје и Он ће ме још избављати."},{"vNo":"28 ","txt":"И знам да ће ме узвисити у последњи дан да пребивам са Њим у слави. Да, и хвалићу Га заувек, јер изведе очеве наше из Египта и прогута Египћане у Црвеном мору, и моћу својом их одведе у обећану земљу. Да, и избављаше их из сужањства и ропства с времена на време."},{"vNo":"29 ","txt":"Да, и уз то, изведе очеве наше из земље јерусалимске и, такође их, својом вечном моћу, избављаше из сужањства и ропства с времена на време, све до данашњег дана. И ја увек у сећању чувах ропство њихово. Да, и ти такође мораш чувати у сећању ропство њихово, као што ја чињах."},{"vNo":"30 ","txt":"Али гле, сине мој, није то све, јер мораш да знаш као што ја знам, да ћеш уколико будеш држао заповести Божје напредовати у земљи. И такође, мораш да знаш да ћеш уколико не будеш држао заповести Божје бити искључен из присуства Његовог. Ево, то је по речи Његовој."}]}