{"heading":"Шиблон је био прогањан ради праведности – Спасење је у Христу, који је живот и светло света – Обуздајте све своје страсти. Око 74. год. пре Христа.","sectionHeading":"Заповести Алмине сину његовом Шиблону.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Алма 38","verses":[{"vNo":"1 ","txt":"Сине мој, саслушај речи моје, јер кажем ти, као што Хеламану рекох, да ћеш будеш ли држао заповести Божје напредовати у земљи, а не будеш ли држао заповести Божје бићеш искључен из присуства Његовог."},{"vNo":"2 ","txt":"И ево, сине мој, надам се да ћу велику радост имати у теби због постојаности и верности твоје Богу, јер као што у младости својој започе да се ослањаш на Господа Бога свога, исто тако се надам да ћеш истрајати у држању заповести Његових, јер благословен је онај који истраје до краја."},{"vNo":"3 ","txt":"Кажем ти, сине мој, да већ бејах имао велику радост у теби због верности твоје и марљивости твоје и стрпљења твога и трпељивости твоје код народа зорамског."},{"vNo":"4 ","txt":"Јер знам да беше у оковима, да, и знам уз то да беше каменован речи ради, и све то са стрпљењем поднесе јер Господ беше са тобом. И ево, ти знаш да те Господ избави."},{"vNo":"5 ","txt":"И ево, сине мој, Шиблоне, ја бих да се сетиш да кад год на Бога ослониш уздање своје, сваки пут ћеш бити избављен из тешкоћа својих и брига својих и невоља својих, и бићеш узвишен у последњи дан."},{"vNo":"6 ","txt":"Ево, сине мој, не бих хтео да помислиш да знам то сам од себе, већ ми Дух Божји који је у мени то обзнањује, јер да нисам од Бога рођен то не бих знао."},{"vNo":"7 ","txt":"Али гле, Господ у великој милости својој посла анђела свога да ми објави да морам прекинути дело уништења међу његовим народом. Да, и ја видех анђела лицем у лице, и он говораше са мном, а глас његов беше попут грмљавине, и потресе он целу земљу."},{"vNo":"8 ","txt":"И догоди се да три дана и три ноћи бејах у најгорчем болу и јаду душе, и никако, све док не завапих за милост Господу Исусу Христу, не примих опрост греха својих. Али гле, завапих Њему и нађох мир души својој."},{"vNo":"9 ","txt":"И ево, сине мој, рекох ти ово да можеш мудрост да научиш, да од мене научиш да нема другога пута или начина којим би се човек могао спасити осим преко и посредством Христа. Гле, Он је живот и светло света. Гле, Он је реч истине и праведности."},{"vNo":"10 ","txt":"И ево, као што поче реч поучавати, тако бих и да наставиш да поучаваш. И ја бих да будеш марљив и умерен у свему."},{"vNo":"11 ","txt":"Припази да се не узнесеш у охолости. Да, припази да се не хвалиш мудрошћу својом ни великом снагом својом."},{"vNo":"12 ","txt":"Примени одважност, али не надмоћ и гледај уз то да обуздаш све страсти твоје, да можеш бити љубављу испуњен. Гледај да се уздржаваш од доколице."},{"vNo":"13 ","txt":"Не моли се као што то Зорамци чине, јер ти виде да се они моле да их људи чују и хвале због мудрости њихове."},{"vNo":"14 ","txt":"Не говори: О, Боже захвални смо ти што смо бољи од браће наше, већ радије кажи: О, Господе опрости ми недостојност моју, и у милости се сети браће моје – да, сваки пут признај пред Богом недостојност своју."},{"vNo":"15 ","txt":"И нека Господ благослови душу твоју и прими те у царство своје у последњи дан, да седнеш с миром. Сад пођи, сине мој и поучавај речи овај народ. Буди разборит. Збогом, сине мој."}]}