{"heading":"При васкрсењу људи устају за стање бескрајне среће или бескрајне беде – Опакост никад није била срећа – Телесни људи у свету живе без Бога – Свака особа при обнови поново прима својства и обележја стечена у смртности. Око 74. год. пре Христа.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Алма 41","verses":[{"vNo":"1 ","txt":"И ево, сине мој, имам нешто да ти кажем о обнови о којој беше говора. Јер гле, неки изврнуше Света писма и веома застранише због тога. А видим да је и твој ум узнемирен због тога. Али гле, објаснићу ти то."},{"vNo":"2 ","txt":"Кажем ти, сине мој, да је план обнове потребан због правде Божје, јер потребно је да све буде обновљено у свом правом реду. Гле, потребно је и праведно, у складу са моћу и васкрсењем Христовим, да душа човечја буде обновљена за тело своје, и да сваки део тела буде обновљен за њега."},{"vNo":"3 ","txt":"И потребно је да због правде Божје људима буде суђено по делима њиховим. И ако дела њихова у овом животу беху добра, и жеље срца њихових беху добре, тако и они треба, у последњи дан, да буду обновљени за оно што је добро."},{"vNo":"4 ","txt":"А ако су дела њихова зла обновиће им се за зло. Све ће се, дакле, обновити у свом правом реду, све у свом природном облику – смртност устаје за бесмртност, распадљивост за нераспадљивост – уздигнути за бескрајну срећу да баштине царство Божје, или за бескрајну беду да баштине царство ђаволово, једни овако, други онако –"},{"vNo":"5 ","txt":"Један уздигнут за срећу у складу са жељама својим за срећу, или за добро у складу са жељама својим за добро, а други за зло у складу са жељама својим за зло, јер како хтеде да цео дан зло чини, тако ће добити награду своју која је зло, кад падне ноћ."},{"vNo":"6 ","txt":"А тако је и с друге стране. Покаје ли се за грехе своје и тражи праведност све до краја дана својих, тако ће и бити награђен за праведност."},{"vNo":"7 ","txt":"То су они које Господ откупи. Да, то су они који су извучени, који су избављени из бескрајне мркле ноћи. И тако они стоје или падају, јер гле, сами су судије своје, било да чине добро или да чине зло."},{"vNo":"8 ","txt":"Ево, прописи Божји су непроменљиви. Дакле, пут је припремељен да ко год хоће може ићи њиме и спасти се."},{"vNo":"9 ","txt":"И ево, гле, сине мој, не излажи се опасности да још једном преступиш против Бога свога у погледу на поједине делове учења због којих си се до сада излагао опасности да грех починиш."},{"vNo":"10 ","txt":"Не мисли да ћеш, будући да пророци говораху о обнови, и ти од греха бити обновљен за срећу. Гле, кажем ти, опакост никад није била срећа."},{"vNo":"11 ","txt":"И ево, сине мој, сви људи који су у природном стању, или рекао бих, у стању телесном, налазе се у жучи горчине и оковима безакоња. Они у свету живе без Бога, и пођоше насупрот природи Божјој. Стога су у стању супротном природи среће."},{"vNo":"12 ","txt":"И ево, гле, да ли је значење речи обнова узети нешто у природном стању и сместити га у неприродно стање, или сместити га у стање супротно природи његовој?"},{"vNo":"13 ","txt":"О, сине мој, то није случај, већ је значење речи обнова поново вратити зло за зло, или телесно за телесно, или ђаволско за ђаволско, добро за оно што је добро, праведно за оно што је праведно, исправно за оно што је исправно, милостиво за оно што је милостиво."},{"vNo":"14 ","txt":"Стога, сине мој, гледај да милостив будеш према браћи својој. Поступај исправно, суди праведно и чини добро без престанка. И будеш ли чинио све то, примићеш тада награду своју. Поново ће се милост у теби обновити, правда ће се поново у теби обновити, праведни судови ће се поново у теби обновити, и добро у теби ће се поново наградити."},{"vNo":"15 ","txt":"Јер оно што пошаљеш поново ће ти се вратити и бити обновљено. Стога, реч обнова још потпуније осуђује грешника, а никако га не оправдава."}]}