{"heading":"Алма и његови синови проповедају реч – Зорамци и остали нефијски одметници постају Ламанци – Ламанци полазе у рат против Нефијаца – Морони наоружава Нефијце одбрамбеном опремом – Господ открива Алми ламански ратни план – Нефијци бране своје домове, слободе, породице и вероисповест – Моронијеве и Лехијеве војске опкољавају Ламанце. Око 74. год. пре Христа.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Алма 43","verses":[{"vNo":"1 ","txt":"И ево, догоди се да синови Алмини одоше међу народ да им реч проповедају. А и сам Алма не могаше мировати, па и он пође."},{"vNo":"2 ","txt":"Ево, нећемо више говорити о проповедању њиховом, осим да проповедаху реч и истину у складу са духом пророштва и откривења, а проповедаху по светом реду Божјем по ком беху позвани."},{"vNo":"3 ","txt":"А сад се враћам на извештај о ратовима између Нефијаца и Ламанаца, у осамнаестој години владавине судија."},{"vNo":"4 ","txt":"Јер гле, догоди се да Зорамци посташе Ламанци. Дакле, почетком осамнаесте године народ нефијски виде да Ламанци наваљују на њих. Стога извршише припреме за рат. Да, окупише заједно војске своје у земљи Јершон."},{"vNo":"5 ","txt":"И догоди се да дођоше Ламанци са својим хиљадама и уђоше у земљу Антионум, која је земља Зорамаца. А човек по имену Зерахемна беше предводник њихов."},{"vNo":"6 ","txt":"И ево, пошто Амалекијци беху склони опакости и убиствима више него што то беху Ламанци сами по себи, стога, Зерахемна одреди врховне капетане над Ламанцима, а сви они беху Амалекијци и Зорамци."},{"vNo":"7 ","txt":"Ево, он то учини како би могао да сачува мржњу њихову према Нефијцима, како би их потчинио ради остварења намера својих."},{"vNo":"8 ","txt":"Јер гле, намере његове беху да подстакне Ламанце на срџбу против Нефијаца. Он то учини како би присвојио велику моћ над њима, а и да би стекао моћ над Нефијцима одводећи их у сужањство."},{"vNo":"9 ","txt":"А ево, намера Нефијаца беше да подупру земље своје и куће своје и жене своје и децу своју, како би их сачували од руку непријатеља својих, а и да би сачували права своја и повластице своје, да, а исто тако и слободу своју, како би Богу служили у складу са жељама својим."},{"vNo":"10 ","txt":"Јер они знадоше да би, падну ли у руке Ламанаца, Ламанци уништили свакога ко би у духу и истини служио Богу, правом и живом Богу."},{"vNo":"11 ","txt":"Да, и знадоше уз то за силну мржњу Ламанаца према браћи њиховој, која беху народ Анти-Нефи-Лехи, који беше назван народом Амоновим – а они не хтедоше да се лате оружја, да, беху ушли у завет и не хтедоше да га прекрше – стога, падну ли у руке Ламанаца били би уништени."},{"vNo":"12 ","txt":"А Нефијци не хтедоше да допусте да они буду уништени. Стога им дадоше земље за баштину њихову."},{"vNo":"13 ","txt":"И народ Амонов даваше Нефијцима велик део иметка свога за издржавање војски њихових. И тако Нефијци беху приморани да се сами одупру Ламанцима, који беху мешавина Ламана и Лемуила, и синова Исмаилових, и свих оних који од Нефијаца отпадоше, а беху то Амалекијци и Зорамци и потомци свештеника Нојевих."},{"vNo":"14 ","txt":"Ево, ти потомци беху бројни, скоро као Нефијци. И тако Нефијци беху приморани да се сукобе са браћом својом, и то до крвопролића."},{"vNo":"15 ","txt":"И догоди се да кад се војске ламанске беху скупила заједно у земљи Антионум, гле, војске нефијске беху спремне да их дочекају у земљи Јершону."},{"vNo":"16 ","txt":"Ево, предводник Нефијаца, то јест, човек који беше именован да буде врховни капетан над Нефијцима – ево, врховни капетан преузе вођство над свим војскама нефијским – а име његово беше Морони;"},{"vNo":"17 ","txt":"И Морони преузе сво вођство и управљање ратовима њиховим. А беше му само двадесет и пет година кад беше именован за врховног капетана над војскама нефијским."},{"vNo":"18 ","txt":"И догоди се да он дочека Ламанце на границама Јершона, а његов народ беше наоружан мачевима и сабљама и свакојаким ратним оружјем."},{"vNo":"19 ","txt":"И кад војске ламанске видеше да народ Нефијев, то јест, да тај Морони беше опремио свој народ напрсницима и штитовима, да, и кацигама да би одбранили главе своје, а уз то беху обучени у дебелу одећу –"},{"vNo":"20 ","txt":"Ево, војска Зерахемнина не беше опремљена ни са чим сличним. Имаху они само мачеве своје и сабље своје, лукове своје и стреле своје, камење своје и праћке своје. И беху голи, осим коже којом беху опасани око бедара својих. Да, сви беху голи, осим Зорамаца и Амалекијаца;"},{"vNo":"21 ","txt":"Али, не беху наоружани напрсницима, нити штитовима – стога, силно се уплашише од војски нефијских због ратне опреме њихове, упркос броју њиховом који беше много већи од Нефијаца."},{"vNo":"22 ","txt":"Гле, тад се догоди да се не усудише напасти Нефијце на границама Јершона. Стога одоше из земље Антионум у дивљину и упутише се унаоколо по дивљини даље код извора реке Сидон, како би ушли у земљу Манти и освојили ту земљу, јер не мишљаху да ће војске Моронијеве знати куда они беху отишли."},{"vNo":"23 ","txt":"Али, догоди се да чим одоше у дивљину, Морони посла уходе у дивљину да мотре табор њихов. И Морони, уз то, знајући за пророштва Алмина, посла му неке људе, желећи од њега да упита Господа куда треба да иду војске нефијске да би се одбраниле од Ламанаца."},{"vNo":"24 ","txt":"И догоди се да реч Господња дође Алми, и Алма саопшти гласницима Моронијевим да се војске ламанске крећу унаоколо по дивљини како би прешли у земљу Манти, да би започели напад на слабији део народа. И ти гласници одоше и предадоше Моронију ту поруку."},{"vNo":"25 ","txt":"Тад Морони, оставивши део војске своје у земљи Јершон, да не би којим случајем део Ламанаца ушао у земљу и освојио град, узе преостали део војске своје и пређе у земљу Манти."},{"vNo":"26 ","txt":"И нареди да се сав народ из тог дела земље скупи заједно за битку против Ламанаца, да би одбранили земље своје и отаџбину своју, права своја и слободе своје. Стога беху спремни за тренутак доласка Ламанаца."},{"vNo":"27 ","txt":"И догоди се да Морони нареди да се војска његова сакрије у долини која беше близу обале реке Сидона, западно од реке Сидона у дивљини."},{"vNo":"28 ","txt":"И Морони постави уходе унаоколо како би сазнао када ће наићи табор ламански."},{"vNo":"29 ","txt":"И ево, будући да Морони знаше за намеру Ламанаца да је намера њихова да униште браћу њихову, то јест, да их потчине и у сужањство одведу како би над целом земљом успоставили царство за себе,"},{"vNo":"30 ","txt":"И уз то, знајући да је једина жеља Нефијаца да сачувају земље своје и слободу своју и цркву своју, помисли стога да није грех да их варком брани. Он, дакле, сазна од ухода својих којим путем ће се Ламанци упутити."},{"vNo":"31 ","txt":"Стога он подели војску своју и поведе један део у долину, и сакри га источно и јужно од брежуљка Рипле;"},{"vNo":"32 ","txt":"А остатак сакри у западној долини, западно од реке Сидона, и одатле доле унутар граница земље Манти."},{"vNo":"33 ","txt":"И тако поставивши војску своју по жељи својој, беше спреман да их дочека."},{"vNo":"34 ","txt":"И догоди се да се Ламанци попеше северно од брежуљка, где беше сакривен део војске Моронијеве."},{"vNo":"35 ","txt":"И када Ламанци беху прешли брежуљак Риплу и ушли у долину и почели да прелазе реку Сидон, војска која беше скривена јужно од брежуљка, коју предвођаше човек чије име беше Лехи, а он поведе војску своју напред и опколи Ламанце негде источно у позадини њиховој."},{"vNo":"36 ","txt":"И догоди се да се Ламанци, када видеше Нефијце да наваљују на њих из позадине њихове, окренуше и сукобише са војском Лехијевом."},{"vNo":"37 ","txt":"И дело смрти започе на обе стране, али беше оно страшније на страни ламанској, јер голотиња њихова беше изложена тешким ударцима Нефијаца мачевима њиховим и сабљама њиховим, који задаваху смрт скоро при сваком ударцу."},{"vNo":"38 ","txt":"Док на другој страни, ту и тамо, паде по неки човек међу Нефијцима, од мачева њихових и губитка крви, будући заштићени у погледу на важније делове тела, то јест, важнији делови тела беху заштићени од удараца ламанских напрсницима њиховим и штитовима њиховим и кацигама њиховим. И тако Нефијци наставише дело смрти међу Ламанцима."},{"vNo":"39 ","txt":"И догоди се да се Ламанци уплашише због великог уништења међу собом, и то толико да почеше бежати према реци Сидон."},{"vNo":"40 ","txt":"А Лехи и људи његови их гањаху. И Лехи их потисну у воде сидонске, и они пређоше воде сидонске. А Лехи заустави војске своје на обали реке Сидона да не би прешле."},{"vNo":"41 ","txt":"И догоди се да Морони и војска његова дочекаше Ламанце у долини, с друге стране реке Сидона, и почеше их нападати и убијати их."},{"vNo":"42 ","txt":"А Ламанци поново утекоше пред њима према земљи Манти, а војске Моронијеве поново их дочекаше."},{"vNo":"43 ","txt":"И том приликом Ламанци се жестоко бораху. Да, никад, колико се зна, Ламанци се не бораху са тако силном снагом и храброшћу, не, ни од самог почетка."},{"vNo":"44 ","txt":"А надахнуше их Зорамци и Амалекијци који беху врховни капетани и предводници њихови, и Зерахемна, који беше врховни капетан њихов, то јест, врховни предводник и вођа њихов. Да, бораху се они попут змајева, и многи Нефијци беху побијени рукама њиховим, да, јер сломише надвоје мноштво кацига њихових, да, и пробише мноштво напрсника њихових, и одсекоше много руку њихових. И тако Ламанци удараху у жестокој срџби својој."},{"vNo":"45 ","txt":"Ипак, Нефијци беху надахнути вишим разлогом, јер се не бораху за царевину нити моћ већ се бораху за домове своје и слободе своје, жене своје и децу своју, и све своје, да, за своје обреде служења и цркву своју."},{"vNo":"46 ","txt":"И чињаху оно што осећаху да је дужност њихова коју имаху према Богу своме, јер Господ им рече, као и очевима њиховим, да: Уколико нисте кривци за први напад, нити за други, не допустите да будете убијени рукама непријатеља својих."},{"vNo":"47 ","txt":"И опет, Господ рече: Браните породице своје и то до крвопролића. Из тог се разлога, дакле, Нефијци бораху са Ламанцима, да би одбранили себе и породице своје и земље своје, отаџбину своју и права своја и вероисповест своју."},{"vNo":"48 ","txt":"И догоди се да када људи Моронијеви видеше жестину и срџбу Ламанаца, беху скоро спремни да устукну и побегну пред њима. А Морони, приметивши намеру њихову, одасла речи своје и надахну срца њихова овим мислима – да, мислима о земљама њиховим, слободи њиховој, да, ослобођењу њиховом из сужањства."},{"vNo":"49 ","txt":"И догоди се да они окренуше на Ламанце, и једним гласом завапише Господу Богу своме за слободу своју и ослобођење своје из сужањства."},{"vNo":"50 ","txt":"И почеше се одупирати Ламанцима са моћу. И тог истог трена када завапише Господу за слободу своју, почеше Ламанци бежати испред њих и утекоше чак до вода сидонских."},{"vNo":"51 ","txt":"Ево, Ламанци беху бројнији, више него дупло од броја Нефијаца. Ипак, беху они потиснути толико да се скупише заједно у једну дружину у долини на обали поред реке Сидона."},{"vNo":"52 ","txt":"Стога их војске Моронијеве опколише, да, и то са обе стране реке, јер гле, на истоку беху људи Лехијеви."},{"vNo":"53 ","txt":"Кад, дакле Зерахемна, виде људе Лехијеве источно од реке Сидона, и војске Моронијеве западно од реке Сидона, да су опкољени Нефијцима, обузе их ужас."},{"vNo":"54 ","txt":"Ево, Морони, када виде ужас њихов, заповеди људима својим да престану да проливају крв њихову."}]}