{"heading":"Хеламан верује речима Алминим – Алма прориче о уништењу Нефијаца – Он благосиља и проклиње земљу – Алма је можда узет од стране Духа, као и Мојсије – Расправа у Цркви се увећава Око 73. год. пре Христа.","sectionHeading":"Извештај о народу Нефијевом, и њиховим ратовима и расправама, у данима Хеламановим, према запису Хеламановом, који он вођаше у дане своје.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Алма 45","verses":[{"vNo":"1 ","txt":"Гле, тад се догоди да се народ Нефијев силно радоваше, јер их Господ поново избави из руку непријатеља њихових. Стога се захвалише Господу Богу своме. Да, и пошћаху много и мољаху се много, и служаху Богу са силно великом радошћу."},{"vNo":"2 ","txt":"А у деветнаестој години владавине судија над народом Нефијевим, догоди се да Алма дође сину своме Хеламану и рече му: Верујеш ли речима које ти рекох о овим записима који беху вођени?"},{"vNo":"3 ","txt":"А Хеламан му рече: Да, верујем."},{"vNo":"4 ","txt":"А Алма поново рече: Верујеш ли у Исуса Христа који ће доћи?"},{"vNo":"5 ","txt":"А он рече: Да, верујем свим речима које ти изговори."},{"vNo":"6 ","txt":"А Алма му поново рече: Хоћеш ли држати заповести моје?"},{"vNo":"7 ","txt":"А он рече: Да, држаћу заповести твоје свим срцем својим."},{"vNo":"8 ","txt":"Тада му Алма рече: Благословен си, и Господ ће учинити да напредујеш у овој земљи."},{"vNo":"9 ","txt":"Али гле, имам нешто да ти прорекнем, а оно што ти прорекнем немој обзнанити. Да, оно што ти прорекнем неће бити обзнањено све док се пророштво не испуни. Стога запиши речи које ћу ти рећи."},{"vNo":"10 ","txt":"А ово су те речи: Гле, опажам, у складу са духом откривења који је у мени, да ће овај исти народ, Нефијци, ишчезнути у невери четири стотине година од времена кад им се Исус Христ објави."},{"vNo":"11 ","txt":"Да, и они ће тада гледати ратове и поморе, да, глад и крвопролиће, све док народ Нефијев не изумре –"},{"vNo":"12 ","txt":"Да, а то зато што ће ишчезнути у невери и упасти у дела таме и пожуду и свакојака безакоња. Да, кажем ти, да зато што ће згрешити наспрам толиког светла и познања, да, кажем ти, да од тога дана ни четврто покољење неће проћи пре него што дође то велико безакоње."},{"vNo":"13 ","txt":"А кад тај велик дан дође, гле, време убрзо долази да они који су сада, или потомство оних који се сада убрајају међу народ Нефијев, неће више бити убројани међу народ Нефијев."},{"vNo":"14 ","txt":"А ко год остане и не буде уништен тог великог и страшног дана, биће убројан међу Ламанце и постаће попут њих, сви осим мало њих који ће бити названи ученицима Господњим, а њих ће Ламанци прогањати све док не изумру. И ево, због безакоња, то пророштво ће се испунити."},{"vNo":"15 ","txt":"И ево, догоди се да пошто Алма рече те речи Хеламану, благослови њега, а тако и остале синове своје, а благослови и земљу праведника ради."},{"vNo":"16 ","txt":"И он рече: Овако каже Господ Бог – Проклета биће земља, да ова земља, за сваки народ, колено, језик и људе, до уништења, који чине опако, када потпуно сазру. И како рекох тако ће бити. Јер то је проклетство и благослов Божји над земљом, јер Господ не може да гледа на грех ни са најмањом мером попустљивости."},{"vNo":"17 ","txt":"И ево, када Алма изговори те речи, благослови цркву, да, све оне који у вери буду чврсто стајали од тада па надаље."},{"vNo":"18 ","txt":"И кад Алма то учини отпутова из земље Зарахемле, као да иде у земљу Мелек. И догоди се да се више никад ништа не чу о њему. У погледу смрти његове и сахране ништа не знамо."},{"vNo":"19 ","txt":"Гле, знамо ово, да беше праведан човек, а црквом се пронесе глас да је од стране Духа узет, или сахрањен руком Господњом, као Мојсије. Али гле, Света писма кажу да Господ узе Мојсија к себи, па мислимо да и Алму духом прими себи. Из тог разлога, дакле, не знамо ништа о смрти његовој и сахрани."},{"vNo":"20 ","txt":"И тад се догоди почетком деветнаесте године владавине судија над народом Нефијевим, да Хеламан пође међу народ да им реч проповеда."},{"vNo":"21 ","txt":"Јер гле, због ратова њихових са Ламанцима и многих мањих расправа и немира којих беше међу народом, беше потребно да се реч Господња објави међу њима, да, и да се пропис успостави у целој цркви."},{"vNo":"22 ","txt":"Стога Хеламан и браћа његова кренуше да поново успостављају цркву у целој земљи, да, у сваком граду широм земље коју поседоваше народ Нефијев. И догоди се да они поставише свештенике и учитеље широм земље, над свим црквама."},{"vNo":"23 ","txt":"И тад се догоди да пошто Хеламан и браћа његова поставише свештенике и учитеље над црквама, наста расправа међу њима, и они не хтедоше да се осврћу на речи Хеламанове и браће његове;"},{"vNo":"24 ","txt":"Већ посташе охоли, јер се узнеше у срцима својим због свог силно великог богатства. Посташе они, дакле, богати у очима својим, и не хтедоше да се осврћу на речи њихове, да усправно ходају пред Богом."}]}