{"heading":"Амаликија користи издају, убиство, и сплетку да би постао цар Ламанаца – Нефијски одметници су опакији и свирепији од Ламанаца. Око 72. год. пре Христа.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Алма 47","verses":[{"vNo":"1 ","txt":"Ево, вратићу се у своме запису на Амаликију и оне који са њим побегоше у дивљину. Јер, гле, он узе оне који кренуше са њим и оде међу Ламанце у земљу Нефи, и подстакну Ламанце на срџбу против народа Нефијевог, толико да цар ламански посла проглас широм своје земље, међу сав свој народ, да се поново сакупе заједно и крену у битку против Нефијаца."},{"vNo":"2 ","txt":"И догоди се да кад проглас беше објављен међу њима, силно се уплашише, да, страховаху да не наљуте цара, а страховаху и да поново пођу у битку против Нефијаца да не би изгубили животе своје. И догоди се да не хтедоше, то јест, већи део њих не хтеде да послуша цареве заповести."},{"vNo":"3 ","txt":"И тад се догоди да цар беше гневан због непослушности њихове. Стога Амаликији предаде вођство над оним делом своје војске који беше послушан наредбама његовим, и заповеди му да пође и принуди их на оружје."},{"vNo":"4 ","txt":"Ево, гле, то беше жеља Амаликијина, јер он беше веома препреден човек за зло чинити. Стога он у срцу своме скова план да свргне ламанског цара."},{"vNo":"5 ","txt":"И ево, он беше добио вођство над оним делом Ламанаца који беху наклоњени цару, а настојаше да стекне наклоност оних који не беху послушни. Стога пође до места које се зове Онида, јер тамо сви Ламанци беху побегли, јер открише да војска долази, и мислећи да долази да уништи њих, побегоше стога у Ониду, до места за оружје."},{"vNo":"6 ","txt":"И беху одредили неког човека да им буде цар и предводник, јер беху чврсто одлучили утувивши себи у главу да се не покоре да крену на Нефијце."},{"vNo":"7 ","txt":"И догоди се да се беху скупили заједно на врх брда које се зове Антипа, у припреми за битку."},{"vNo":"8 ","txt":"Ево, Амаликијина намера не беше да се бори са њима по заповестима царевим, већ гле, намера му беше да задобије наклоност војски ламанских како би се поставио на чело њихово и свргнуо цара и освојио царевство."},{"vNo":"9 ","txt":"И гле, догоди се да нареди војсци својој да разапне шаторе своје у долини која беше близу брда Антипе."},{"vNo":"10 ","txt":"И догоди се да када паде ноћ посла тајно посланство на брдо Антипу, желећи да предводник оних који беху на брду, чије име беше Лехонти, сиђе у подножје брда, јер хтеде да говори са њим."},{"vNo":"11 ","txt":"И догоди се да се Лехонти, када прими поруку, не усуди да сиђе у подножје брда. И догоди се да Амаликија посла по други пут желећи да он сиђе. И догоди се да Лехонти не хтеде. И он посла по трећи пут."},{"vNo":"12 ","txt":"И догоди се да када се Амаликија увери да неће убедити Лехонтија да сиђе доле са брда, он се попе на брдо, скоро до табора Лехонтијевог, и по четврти пут посла поруку своју Лехонтију, желећи да сиђе и да са собом поведе страже своје."},{"vNo":"13 ","txt":"И догоди се да када Лехонти сиђе до Амаликије са стражама својим, затражи Амаликија од њега да током ноћи сиђе са војском својом и опколи оне људе у таборима њиховим над којима му цар беше дао вођство, и да ће их он предати у руке Лехонтијеве, уколико њега (Амаликију) учини другим предводником над целом војском."},{"vNo":"14 ","txt":"И догоди се да Лехонти сиђе са људима својим и опколи људе Амаликијине, тако да пре него што се у свитање дана пробудише беху опкољени војскама Лехонтијевим."},{"vNo":"15 ","txt":"И догоди се да када видеше да су опкољени, обратише се Амаликији да им допусти да се уједине са браћом својом како не би били уништени. Ево, беше то управо оно што Амаликија хтеде."},{"vNo":"16 ","txt":"И догоди се да он предаде људе своје, насупрот наредбама царевим. Ево, беше то оно што Амаликија хтеде, како би остварио замисли своје у погледу свргавања цара."},{"vNo":"17 ","txt":"Ево, код Ламанаца беше обичај да погине ли врховни предводник поставе другог предводника да буде њихов врховни предводник."},{"vNo":"18 ","txt":"И догоди се да Амаликија учини да један од слугу његових у мањој мери даје отров Лехонтију, и он умре."},{"vNo":"19 ","txt":"Ево, кад Лехонти беше мртав, Ламанци поставише Амаликију да буде предводник њихов и врховни заповедник њихов."},{"vNo":"20 ","txt":"И догоди се да Амаликија одмаршира са војскама својим (јер беше успео) у земљу Нефи, у град Нефи, који беше главни град."},{"vNo":"21 ","txt":"А цар изађе да га дочека са стражама својим, јер мишљаше да Амаликија беше извршио наредбе његове, и да Амаликија беше скупио заједно тако велику војску да би пошао у битку против Нефијаца."},{"vNo":"22 ","txt":"Али гле, кад цар изађе да га дочека, Амаликија нареди слугама својим да изађу да дочекају цара. А они изађоше и поклонише се пред царем, као да му почаст указују због величанства његовог."},{"vNo":"23 ","txt":"И догоди се да цар испружи руку своју да их подигне, као што беше обичај код Ламанаца, у знак мира, а тај обичај они преузеше од Нефијаца."},{"vNo":"24 ","txt":"И догоди се да када првог са земље подиже, гле, прободе он цара до срца и он паде на земљу."},{"vNo":"25 ","txt":"Тад слуге цареве побегоше, а слуге Амаликијине повикаше говорећи:"},{"vNo":"26 ","txt":"Гле, слуге цареве га до срца прободоше и он паде, а они побегоше. Гле, дођите и видите."},{"vNo":"27 ","txt":"И догоди се да Амаликија заповеди да војске његове крену напред и виде шта се беше догодило цару. И кад беху дошли до места, и нађоше цара како лежи у крви својој, Амаликија се претвараше да је гневан, и рече: Ко год љубљаше цара нека изађе и пође у потеру за слугама његовим како би били погубљени."},{"vNo":"28 ","txt":"И догоди се да сви они који цара љубљаху, када чуше ове речи, изађоше и пођоше у потеру за слугама царевим."},{"vNo":"29 ","txt":"Ево, кад слуге цареве видеше војску која иде у потеру за њима, поново се препадоше и одоше у дивљину и пређоше у земљу Зарахемлу и прикључише народу Амоновом."},{"vNo":"30 ","txt":"А војска која их гоњаше, врати се узалуд их гонивши. И тако Амаликија преваром својом задоби срца народа."},{"vNo":"31 ","txt":"И догоди се да он сутрадан уђе у град Нефи са војскама својим, и освоји град."},{"vNo":"32 ","txt":"И тад се догоди да царица, кад беше чула да је цар убијен – Амаликија, наиме, беше послао гласнике царици обавештавајући је да су цара убиле слуге његове, да их он беше гонио војском својом, али беше узалуд, и да они успеше у бекству своме –"},{"vNo":"33 ","txt":"Стога, кад царица прими ту поруку поручи Амаликији, тражећи од њега да поштеди народ у граду, и уз то затражи да дође код ње, и још затражи да поведе са собом сведоке да посведоче за смрт цареву."},{"vNo":"34 ","txt":"И догоди се да Амаликија поведе истог слугу који уби цара, и све оне који са њим беху, и оде до царице до места где она сеђаше. И сви они јој посведочише да цара убише његове сопствене слуге, и уз то рекоше: Они побегоше, зар то не сведочи против њих? И тако задовољише царицу у погледу смрти цареве."},{"vNo":"35 ","txt":"И догоди се да Амаликија затражи наклоност царичину, и узе је себи за жену. И тако преваром својом и уз помоћ лукавих слугу својих, задоби царство. Да, беше он признат за цара широм целе земље, међу свим народом ламанским, који беше састављен од Ламанаца и Лемуиловаца и Исмаиловаца, и свих одметника нефијских, од владавине Нефија па до сада."},{"vNo":"36 ","txt":"Ево, ти одметници поседоваху исто учење и исто знање од Нефијаца. Да, беху поучавани у истом познању о Господу. Ипак, чудно је и саопштити, недуго после расправа њихових посташе они још окорелији и непокајанији и дивљији, опакији и свирепији од Ламанаца – опијајући се предањима ламанским, препушајући се лењости и свакојаким пожудама, да, сасвим заборављајући Господа Бога свога."}]}