{"heading":"Поборници цара настоје да промене закон и поставе цара – Пахоран и слободари су подржани гласом народа – Морони приморава поборнике цара да бране своју земљу или да буду усмрћени – Амаликија и Ламанци освајају многе утврђене градове – Теанкум одбија напад Ламанаца и убија Амаликију у његовом шатору. Око 67.–66. год. пре Христа.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Алма 51","verses":[{"vNo":"1 ","txt":"И ево, догоди се почетком двадесет и пете године владавине судија над народом Нефијевим, пошто беху успоставили мир међу народом Лехијевим и народом Моријантоновим у погледу на земље њихове, и пошто у миру беху започели двадесет и пету годину;"},{"vNo":"2 ","txt":"Ипак, не задржаше дуго потпун мир у земљи, јер започе препирка међу народом у погледу врховног судије Пахорана, јер гле, постојаше део народа који хтеде да се промени неколико посебних тачака у закону."},{"vNo":"3 ","txt":"Али гле, Пахоран не хтеде да промени нити допусти да се закон мења. Стога не послуша оне који послаше гласове своје са захтевима својим за промену закона."},{"vNo":"4 ","txt":"Стога се они који хтедоше да се закон промени, расрдише на њега и не хтедоше да он више буде врховни судија над земљом. Стога наста жестока свађа због тога, али не до крвопролића."},{"vNo":"5 ","txt":"И догоди се да се они који беху жељни да Пахоран буде свргнут са судијске столице, прозваше поборницима цара, јер беху жељни да се закон промени тако да се обори слободна владавина и над земљом постави цар."},{"vNo":"6 ","txt":"А они који хтедоше да Пахоран остане врховни судија над земљом преузеше на себе име слободари. И тако међу њима дође до поделе, јер се слободари беху заклели, то јест, заветовали да ће слободном владавином бранити права своја и повластице вероисповести своје."},{"vNo":"7 ","txt":"И догоди се да се предмет њихове препирке реши гласом народа. И догоди се да глас народа буде у корист слободара, и Пахоран задржа судијску столицу, што изазва велико радовање међу браћом Пахорановом, а и многим поборницима слободе, који уз то ућуткаше поборнике цара, да се они не усудише успротивити већ беху обавезни да подрже дело слободе."},{"vNo":"8 ","txt":"Ево, они који беху за цареве беху високог порекла, и настојаху да буду цареви, а подржаваху их они који тежаху за моћу и влашћу над народом."},{"vNo":"9 ","txt":"Али гле, беше то опасно време за такве препирке међу народом Нефијевим, јер гле, Амаликија поново подстакну срца народа ламанског против народа нефијског и он окупљаше заједно војнике из свих крајева земље своје, и наоружаваше их и припремаше за рат са свом марљивошћу, јер се беше заклео да ће се напити крви Моронијеве."},{"vNo":"10 ","txt":"Али гле, видећемо да обећање своје које даде беше пренагљено. Ипак, он припремаше себе и војске своје да пођу у битку против Нефијаца."},{"vNo":"11 ","txt":"Ево, војске његове не беху тако велике као што дотад беху, због много хиљада оних који беху побијени руком нефијском. Али, упркос свом великом губитку, Амаликија скупи заједно необично велику војску, толику да се не бојаше да сиђе до земље Зарахемле."},{"vNo":"12 ","txt":"Да, и сâм Амаликија сиђе на челу Ламанаца. А то беше двадесет и пете године владавине судија и то беше у исто време кад они беху почели да решавају питања сукоба својих у погледу врховног судије Пахорана."},{"vNo":"13 ","txt":"И догоди се да када људи који беху названи поборницима цара чуше да Ламанци силазе у битку против њих, обрадоваше се у срцима својим и одбише да узму оружје јер беху толико гневни на врховног судију, а и на поборнике слободе, да не хтедоше да узму оружје да бране земљу своју."},{"vNo":"14 ","txt":"И догоди се да када Морони то виде, а уз то виде и да Ламанци долазе на границе земље, силно се разгневи због тврдоглавости тог народа око кога се беше трудио са толико марљивости да га сачува; да, силно се разгневи. Душа његова се испуни срџбом према њима."},{"vNo":"15 ","txt":"И догоди се да он посла захтев, са гласом народа, управитељу земље, тражећи да је прочита, и да њему (Моронију) да моћ да примора те одметнике да бране отаџбину своју или да их усмрти."},{"vNo":"16 ","txt":"Јер његова прва брига беше да оконча такве препирке и расправе међу народом, јер гле, беше то до тада узрок свог уништења њиховог. И догоди се да му то беше додељено у складу са гласом народа."},{"vNo":"17 ","txt":"И догоди се да Морони заповеди да војска његова крене против тих поборника цара, да разори охолост њихову и племство њихово и сравни их са земљом, или да се лате оружја и подрже дело слободе."},{"vNo":"18 ","txt":"И догоди се да војске одмаршираху против њих и разорише охолост њихову и племство њихово, толико да чим они подигоше оружје своје ратно да се боре против људи Моронијевих, беху покошени и сравњени са земљом."},{"vNo":"19 ","txt":"И догоди се да беше четири хиљаде тих одметника који беху мачем покошени, а оне вође њихове које не беху побијене у бици, беху ухваћене и бачене у тамницу, јер не беше тада, у то време, времена за суђење њихово."},{"vNo":"20 ","txt":"А остатак тих одметника, уместо да будe мачем оборен на земљу, покори се застави слободе, и беху приморани да гесло слободе подигну на куле своје, и у градовима својим, и лате се оружје за одбрану отаџбине своје."},{"vNo":"21 ","txt":"И тако Морони докрајчи те поборнике цара, да не беше никог знаног под именом поборника цара. И тако он докрајчи тврдоглавост и охолост тих људи који истицаху племићку крв. Него, беху они оборени да се понизе попут браће своје и храбро боре за ослобођење своје из сужањства."},{"vNo":"22 ","txt":"Гле, догоди се да док Морони беше тако прекидао ратове и сукобе међу својим народом и подлагао га миру и уљудности, и стварао прописе да би се припремио за рат против Ламанаца, гле, Ламанци уђоше у земљу Морони која беше у пределима поред обале морске."},{"vNo":"23 ","txt":"И догоди се да Нефијци не беху довољно јаки у граду Моронију. Стога их Амаликија присили да се повуку, побивши многе. И догоди се да Амаликија освоји град, да, освоји сва утврђења њихова."},{"vNo":"24 ","txt":"А они који побегоше из града Моронија дођоше у град Нефиху. И народ града Лехија такође се скупи и припреми и беше спреман да у бици дочека Ламанце."},{"vNo":"25 ","txt":"Али, догоди се да Амаликија не хтеде да допусти Ламанцима да иду у битку против града Нефихе, него их држаше доле поред обале морске, у сваком граду остављајући људе да га задрже и бране."},{"vNo":"26 ","txt":"И тако он настављаше заузимајући многе градове, град Нефиху, и град Лехи, и град Моријантон, и град Омнер, и град Гид, и град Мулек, који сви беху у источним пределима поред обале морске."},{"vNo":"27 ","txt":"И тако Ламанци беху добили, уз помоћ лукавства Амаликијиног, безбројним мноштвом својим, толико много градова, који сви беху јако утврђени по угледу на утврђења Моронијева, и сви пружаху упоришта Ламанцима."},{"vNo":"28 ","txt":"И догоди се да се они упутише према границама земље Изобиље, потискујући Нефијце пред собом и убијајући многе."},{"vNo":"29 ","txt":"Али, догоди се да их дочека Теанкум, који беше погубио Моријантона и беше пресрео људе његове приликом његовог бекства."},{"vNo":"30 ","txt":"И догоди се да пресрете и Амаликију док са својом бројном војском маршираше напред како би освојио земљу Изобиље, а и земљу на северу."},{"vNo":"31 ","txt":"Али гле, доживе он разочарење кад беше одбијен од Теанкума и његових људи, јер они беху велики ратници. Наиме, сваки човек Теанкумов надмашиваше Ламанце снагом својом и ратном вештином својом, толико да стекоше предност над Ламанцима."},{"vNo":"32 ","txt":"И догоди се да их они нападаше толико да их убијаху све до мрака. И догоди се да Теанкум и људи његови разапеше шаторе своје на границама земље Изобиље, а Амаликија разапе шаторе своје у пределима поред обале морске, и на тај начин они беху потиснути."},{"vNo":"33 ","txt":"И догоди се да када беше пала ноћ, Теанкум и слуга његов се искрадоше и по ноћи изађоше и одоше у табор Амаликијин. И гле, сан их беше савладао због велике исрпљености њихове, која беше изазвана напорима и дневном жегом."},{"vNo":"34 ","txt":"И догоди се да се Теанкум потајно прикраде шатору царевом, и зари му копље у срце и сместа усмрти цара како он не би пробудио слуге своје."},{"vNo":"35 ","txt":"И поново се кришом врати у табор свој, и гле, људи његови спаваху, а он их пробуди и исприча им све што беше учинио."},{"vNo":"36 ","txt":"И нареди да војске његове буду у приправности, из страха да се Ламанци не пробуде и нападну их."},{"vNo":"37 ","txt":"И тако се заврши двадесет и пета година владавине судија над народом Нефијевим. И тако се завршише дани Амаликијини."}]}