{"heading":"Аморон наслеђује Амаликију као цар Ламанаца – Морони, Теанкум и Лехи воде Нефијце у победоносни рат против Ламанаца – Град Мулек је поново узет, а Јаков Зорамац је убијен. Око 66.–64. год. пре Христа.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Алма 52","verses":[{"vNo":"1 ","txt":"И ево, догоди се двадесет и шесте године владавине судија над народом Нефијевим, гле, када се Ламанци пробудише првог јутра првог месеца, гле, нађоше Амаликију мртвог у свом шатору. И видеше, такође, да је Теанкум спреман да тога дана поведе битку са њима."},{"vNo":"2 ","txt":"И ево, кад Ламанци то видеше уплашише се и одбацише своју замисао о одласку у земљу на северу, и повукоше се са свом војском својом у град Мулек и потражише безбедност у утврђењима својим."},{"vNo":"3 ","txt":"И догоди се да брат Амаликијин беше постављен за цара над народом, а име његово беше Аморон. Тако цар Аморон, брат цара Амаликије, беше постављен да влада уместо њега."},{"vNo":"4 ","txt":"И догоди се да он заповеди да његов народ задржи оне градове које освојише проливањем крви, пошто не беху освојили ни један град а да не беху изгубили много крви."},{"vNo":"5 ","txt":"И ево, Теанкум виде да су Ламанци решени да задрже оне градове које беху освојили и оне крајеве земље које беху освојили, и уз то, видевши да их је огроман број, помисли како није корисно да покуша да их нападне у утврђењима њиховим."},{"vNo":"6 ","txt":"Него задржа људе своје унаоколо, као да обавља припреме за рат. Да, он се заиста припремаше да се брани од њих подизањем зидина унаоколо и припремајући склоништа."},{"vNo":"7 ","txt":"И догоди се да настави тако припремајући се за рат све док Морони не посла велик број људи да ојача војску његову."},{"vNo":"8 ","txt":"И Морони му, такође, посла наређења да задржи све заробљенике који му падоше у руке, јер будући да Ламанци беху ухватили много заробљеника, да он задржи све заробљене Ламанце као откуп за оне које Ламанци беху заробили."},{"vNo":"9 ","txt":"И посла му, такође, наређења да утврди земљу Изобиље, и осигура узан пролаз који води у земљу на северу, да се Ламанци не би докопали тог места и стекли надмоћ да их нападну са свих страна."},{"vNo":"10 ","txt":"И Морони му уз то поручи, тражећи од њега да буде веран у одбрани тог дела земље и да тражи сваку прилику како би тлауио Ламанце у том пределу, колико год је у моћи његовој, не би ли можда варком или некако другачије поново освојио оне градове који беху отети из руку њихових, и такође да утврди и ојача градове унаоколо који не беху пали у руке Ламанаца."},{"vNo":"11 ","txt":"И још му рече: Дошао бих к теби, али гле, Ламанци нас нападају на границама земље поред западног мора, и гле, идем против њих, стога ти не могу доћи."},{"vNo":"12 ","txt":"Ево, цар (Аморон) беше отпутовао из земље Зарахемле и обавестио царицу о смрти брата свога, и беше скупио заједно велик број људи и одмарширао против Нефијаца у пределе поред западног мора."},{"vNo":"13 ","txt":"И тако он настојаше да напада Нефијце, и да одвуче део снага њихових у тај део земље, док онима које беше оставио да држе градове које беше освојио, заповеди да и они нападну Нефијце у пределима поред источног мора, и заузму земље њихове колико год је то у моћи њиховој, према моћи војски својих."},{"vNo":"14 ","txt":"И тако Нефијци беху у тим опасним приликама крајем двадесет и шесте године владавине судија над народом Нефијевим."},{"vNo":"15 ","txt":"Али гле, догоди се да двадесет и седме године владавине судија, Теанкум по наредби Моронијевој – који беше успоставио војске да штите јужне и западне границе земље, и беше започео свој марш према земљи Изобиље, како би помогао Теанкуму са људима својим при поновном заузимању градова које беху изгубили –"},{"vNo":"16 ","txt":"И догоди се да Теанкум прихвати наређење да изврши напад на град Мулек, и поново га заузме буде ли могуће."},{"vNo":"17 ","txt":"И догоди се да Теанкум изврши припреме да нападне град Мулек и са војском својом крену против Ламанаца. Али, увиде да их је немогуће савладати док су у утврђењима својим. Стога одбаци замисли своје и поново се врати у земљу Изобиље да сачека долазак Моронијев како би добио појачање војсци својој."},{"vNo":"18 ","txt":"И догоди се да Морони, са војском својом, стиже у земљу Изобиље крајем двадесет седме године владавине судија над народом Нефијевим."},{"vNo":"19 ","txt":"А почетком двадесет и осме године, Морони и Теанкум, и многи врховни капетани одржаше ратно веће – шта да чине како би навели Ламанце да изађу у битку против њих, то јест, како би их некако намамили из упоришта њихових, да би стекли предност над њима и поново заузели град Мулек."},{"vNo":"20 ","txt":"И догоди се да они послаше изасланике војсци ламанској која чуваше град Мулек, предводнику њиховом, чије име беше Јаков, тражећи од њега да изађе са војскама својим да их дочека у равницама између два града. Али гле, Јаков који беше Зорамац, не хтеде да изађе са војском својом да их дочека у равницама."},{"vNo":"21 ","txt":"И догоди се да Морони, немајући наду за сусрет са њима на неутралном тлу, стога се одлучи за један план како би измамио Ламанце из упоришта њихових."},{"vNo":"22 ","txt":"Стога нареди да Теанкум поведе мали број људи и оде доле близу обале морске, а Морони и војска његова ноћу одоше у дивљину, западно од града Мулека. И тако, сутрадан, кад страже ламанске открише Теанкума, отрчаше и саопштише то Јакову, предводнику своме."},{"vNo":"23 ","txt":"И догоди се да војске ламанске кренуше против Теанкума, мислећи по броју своме, да ће надвладати Теанкума због малог броја њиховог. А кад Теанкум виде да војске ламанске излазе против њих, поче се повлачити поред обале морске, на север."},{"vNo":"24 ","txt":"И догоди се да када Ламанци видеше да он поче да бежи, охрабрише се и гањаху их са срчаношћу. И док Теанкум тако одвођаше Ламанце који их узалуд гањаху, гле, Морони заповеди да се део војске његове који беше са њим упути у град и освоји га."},{"vNo":"25 ","txt":"И они учинише тако, и побише све оне који беху остали да штите град, да, све оне који не хтедоше да предају своје ратно оружје."},{"vNo":"26 ","txt":"И тако Морони, са делом војске своје, задоби посед над градом Мелеком, док се са осталима упути да дочека Ламанце када се буду враћали из потере за Теанкумом."},{"vNo":"27 ","txt":"И догоди се да Ламанци гањаху Теанкума све док не дођоше близу града Изобиља, а тада их дочека Лехи и мала војска која беше остављена да штити град Изобиље."},{"vNo":"28 ","txt":"И ево, гле, када врховни капетани ламански беху угледали Лехија како са војском својом долази против њих, у великој пометњи побегоше како би се некако домогли града Мулека пре него што их Лехи стигне. Наиме, беху они исцрпљени због пешачења свога, а људи Лехијеви беху одморни."},{"vNo":"29 ","txt":"Ламанци ево, не знадоше да Морони са војском својом беше у позадини њиховој, а они се бојаху само Лехија и његових људи."},{"vNo":"30 ","txt":"Ево, Лехи не хтеде да их стигне док не буду наишли на Моронија и војску његову."},{"vNo":"31 ","txt":"И догоди се да пре него што се Ламанци повукоше далеко опколише их Нефијци, с једне стране људи Моронијеви, а с друге стране људи Лехијеви, који сви беху одморни и пуни снаге, а Ламанци беху исцрпљени због свог дугог марша."},{"vNo":"32 ","txt":"И Морони заповеди својим људима да их нападају све док не предају своје ратно оружје."},{"vNo":"33 ","txt":"И догоди се да Јаков, будући предводник њихов, и будући Зорамац такође, и имајући несавладив дух, са силном жестином поведе Ламанце у битку против Моронија."},{"vNo":"34 ","txt":"Пошто Морони беше у смеру њиховог кретања, Јаков стога одлучи да их побије и прокрчи свој пут до града Мулека. Али гле, Морони и људи његови беху надмоћнији, стога не устукнуше пред Ламанцима."},{"vNo":"35 ","txt":"И догоди се да се на обе стране бораху са силном жестином, и на обе стране беше много побијених. Да, и Морони беше рањен, а Јаков беше убијен."},{"vNo":"36 ","txt":"А Лехи из позадине са својим снажним људима навали са таквом жестином да Ламанци у позадини предадоше своје ратно оружје, а остали, будући силно пометени не знадоше куда да иду или да ударе."},{"vNo":"37 ","txt":"Ево, Морони, видевши пометњу њихову, рече: Донесете ли своје ратно оружје и предате нам га, гле, оканићемо се проливања крви ваше."},{"vNo":"38 ","txt":"И догоди се да када Ламанци чуше те речи, врховни капетани њихови, сви они који не беху побијени, изађоше и бацише своје ратно оружје пред ноге Моронијеве, а и својим људима заповедише да учине исто."},{"vNo":"39 ","txt":"Али гле, беше много оних који не хтедоше. А они који не хтедоше да предају мачеве своје беху ухваћени и везани, а њихово ратно оружје беше им одузето, а они беху приморани да са браћом својом крену у земљу Изобиље."},{"vNo":"40 ","txt":"И ево, број заробљеника који беху ухваћени беше већи од броја оних који беху убијени, да, већи од оних који беху убијени на обе стране."}]}