{"heading":"Заробљени Ламанци користе се да утврде град Изобиље – Расправе међу Нефијцима доприносе победи Ламанаца – Хеламан преузима вођство над две хиљаде младих синова народа Амоновог. Око 64.–63. год. пре Христа.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Алма 53","verses":[{"vNo":"1 ","txt":"И догоди се да они поставише страже над заробљеним Ламанцима и принудише их да пођу и закопају мртве своје, да, а и мртве Нефијце који беху побијени. А Морони постави људе над њима да их чувају док буду извршавали радове своје."},{"vNo":"2 ","txt":"А Морони са Лехијем оде до града Мулека и преузе вођство над градом и предаде га Лехију. Ево, гле, тај Лехи беше човек који беше с Моронијем у већини његових битака. И он беше човек попут Моронија, и они се радоваху због међусобне безбедности. Да, љубљаху они један другог, а и сав народ Нефијев их љубљаше."},{"vNo":"3 ","txt":"И догоди се да се Ламанци, пошто беху завршили закопавање мртвих својих а и мртвих Нефијаца, вратише у земљу Изобиље, а Теанкум по наређењу Моронијевом нареди да започну рад на ископавању рова око земље, то јест, града Изобиља."},{"vNo":"4 ","txt":"И он нареди да изграде грудобран од дрвета на унутрашњем бедему рова, и избациваху земљу из рова према дрвеном грудобрану, и тако принудише Ламанце да раде све док град Изобиље свуд унаоколо не беху опасали чврстим зидом од дрвета и земље, веома високим."},{"vNo":"5 ","txt":"И тај град од тада поста силно упориште. И у том граду они чуваху заробљене Ламанце, да, и то унутар зида који беху принуђени да изграде сопственим рукама. Ево, Морони беше приморан да нареди Ламанцима да раде, јер их беше лако чувати док раде, а он хтеде да има све снаге своје кад буде напао Ламанце."},{"vNo":"6 ","txt":"И догоди се да Морони тако беше извојевао победу над једном од највећих војски ламанских, и освојио град Мулек, који беше једно од најјачих ламанских упоришта у земљи Нефи. И тако беше саградио и утврђење да би чувао своје заробљенике."},{"vNo":"7 ","txt":"И догоди се да те године више не покушаваше да предузме борбу против Ламанаца, већ употреби своје људе у припремању за рат, да, и за подизање утврђења за одбрану од Ламанаца, да, а и за избављање жена својих и деце своје од глади и невоља, и обезбеђивање хране за војске своје."},{"vNo":"8 ","txt":"И тад се догоди да војске ламанске, јужно, на мору западном, у одсуству Моронијевом због неке сплетке међу Нефијцима, која изазва расправе међу њима, беху освојиле нешто земљишта од Нефијаца, да, тако да беху освојиле један број градова њихових у том делу земље."},{"vNo":"9 ","txt":"И тако због безакоња међу њима, да, због расправа и сплетки међу њима, доспеше они у најопасније прилике."},{"vNo":"10 ","txt":"И ево, гле, имам нешто да кажем о народу Амоновом, који у почетку беху Ламанци, али се уз помоћ Амона и браће његове, или тачније моћу и речју Божјом, обратише Господу и беху одведени у земљу Зарахемлу, и од тада их Нефијци беху штитили."},{"vNo":"11 ","txt":"И због заклетве своје беху спречени да узму оружје против браће своје, јер беху положили заклетву да никад више неће крв проливати. И они би у складу са заклетвом својом страдали, да, допустили би себи да падну у руке браће своје да не беше самилости и велике љубави коју Амон и браћа његова имаху према њима."},{"vNo":"12 ","txt":"И из тог разлога беху доведени у земљу Зарахемлу, а Нефијци их од тада беху стално бранили."},{"vNo":"13 ","txt":"Али, догоди се да када видеше опасност и многе невоље и страдања које Нефијци због њих поднеше, беху ганути сажаљењем и беху вољни да узму оружје за одбрану отаџбине своје."},{"vNo":"14 ","txt":"Али гле, баш кад беху спремни да узму своје ратно оружје, подлегоше убеђивању Хеламана и браће његове, јер замало погазише заклетву коју беху положили."},{"vNo":"15 ","txt":"А Хеламан се бојаше да не би чинећи тако изгубили душе своје. Стога, сви они који беху ушли у тај завет беху приморани да гледају како се браћа њихова пробијају кроз невоље своје у опасним приликама тог времена."},{"vNo":"16 ","txt":"Али гле, догоди се да они имаху много синова који не беху ушли у завет да неће узети своје ратно оружје да би се бранили од непријатеља својих. Стога се они тада скупише заједно, онолико колико их беше у стању да носи оружје, и назваху се Нефијцима."},{"vNo":"17 ","txt":"И уђоше у завет да ће се борити за слободу Нефијаца, да, и штитити земљу дотле да дају и животе своје. Да, чак се заветоваше да се никада неће одрећи слободе своје, него ће се у свим приликама борити да заштите Нефијце и себе од сужањства."},{"vNo":"18 ","txt":"Ево, гле, беше две хиљаде тих младића који уђоше у тај завет и узеше своје ратно оружје да би бранили отаџбину своју."},{"vNo":"19 ","txt":"И ево, гле, иако никад до тада не беху сметња Нефијцима, посташе они сада, у овом тренутку, још и велика подршка, јер узеше своје ратно оружје и пожелеше да Хеламан буде њихов предводник."},{"vNo":"20 ","txt":"А сви они беху младићи, и беху силно јаки у одважности, а и у снази и предузимљивости. Али гле, не беше то све – беху они мушкарци који беху верни увек и у свему што им беше поверено."},{"vNo":"21 ","txt":"Да, беху они мушкарци истине и разборитости јер беху поучавани да држе заповести Божје и усправно ходају пред Њим."},{"vNo":"22 ","txt":"И тад се догоди да Хеламан маршираше на челу својих две хиљаде младих војника ради подршке народу на границама земље на југу покрај мора западног."},{"vNo":"23 ","txt":"И тако се заврши двадесет и осма година владавине судија над народом Нефијевим."}]}