{"heading":"Аморон и Морони преговарају о размени заробљеника – Морони захтева да Ламанци повуку и прекину своје убилачке нападе – Аморон захтева да Нефијци положе своје оружје и подложе се Ламанцима. Око 63. год. пре Христа.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Алма 54","verses":[{"vNo":"1 ","txt":"И ево, догоди се почетком двадесет и девете године судија, да Аморон поручи Моронију тражећи од њега да размени заробљенике."},{"vNo":"2 ","txt":"И догоди се да Морони осети силну радост због тог захтева, јер жељаше да се храна намењена за издржавање заробљених Ламанаца користи за издржавање његових људи, и уз то, жељаше своје сопствене људе за појачање своје војске."},{"vNo":"3 ","txt":"Ево, Ламанци беху заробили много жена и деце, а не беше ни једне жене нити детета међу свим заробљеницима Моронијевим, то јест, заробљеницима које Морони беше заробио. Стога се Морони одлучи за варку како би од Ламанаца добио што је више могуће заробљених Нефијаца."},{"vNo":"4 ","txt":"Он, стога, написа посланицу и посла је по слузи Амороновом, истом оном који донесе посланицу Моронију. Ево, ово су речи које он написа Аморону, које гласе:"},{"vNo":"5 ","txt":"Гле, Амороне, написах ти нешто о овом рату који ти поведе против мог народа, или тачније, који брат твој поведе против њих, а који ти још увек упорно настављаш и после смрти његове."},{"vNo":"6 ","txt":"Гле, рекао бих ти нешто о правди Божјој и мачу свемогућег гнева Његовог који виси над вама уколико се не покајете и не повучете војске ваше у земље ваше, или земљу поседа ваших, која је земља Нефи."},{"vNo":"7 ","txt":"Да, говорио бих ти о томе кад би био спреман да то чујеш, да, говорио бих ти о том страшном паклу који чека да прими такве убице као што сте ти и брат твој, уколико се не покајете и не одвратите од својих убилачких замисли, и са војскама својим се не вратите у земље своје."},{"vNo":"8 ","txt":"Али пошто ти то једном одби, и бораше се против народа Господњег, исто тако могу очекивати да ћеш то поново учинити."},{"vNo":"9 ","txt":"И ево, гле спремни смо да вас примимо. Да, и уколико не одустанете од замисли својих, гле, навући ћете на себе гнев оног Бога кога одбацисте, и то на своје потпуно уништење."},{"vNo":"10 ","txt":"Али, тако жив био Господ, наше војске ће ударити на вас уколико се не повучете и ускоро ћете бити смрћу похођени, јер ћемо ми задржати градове своје и земље своје, да, и бранићемо вероисповест своју и дело Бога нашег."},{"vNo":"11 ","txt":"Али гле, чини ми се да ти узалуд говорим о томе, то јест, мислим да си ти син пакла. Стога ћу закључити своју посланицу рекавши ти да нећу да разменим заробљенике, осим под условом да за једног заробљеника предаш мушкарца и жену његову и децу његову. Будеш ли то учинио, разменићу их."},{"vNo":"12 ","txt":"А гле, не учиниш ли то, поћи ћу на вас са војскама својим, да, и наоружаћу чак и жене наше и децу нашу, и напашћу вас и терати вас чак до земље ваше, која је земља прве баштине наше. Да, и биће крв за крв, да, живот за живот. И водићу битку са вама све док сасвим не будете уништени са лица земаљског."},{"vNo":"13 ","txt":"Гле, у срџби сам својој, а и мој народ. Настојасте да нас побијете, а ми једино настојасмо да се бранимо. Али гле, будете ли још настојали да нас уништите, и ми ћемо настојати да уништимо вас, да, и тражићемо земљу своју, земљу прве баштине своје."},{"vNo":"14 ","txt":"Ево, закључујем своју посланицу. Ја сам Морони. Предводник сам народа нефијског."},{"vNo":"15 ","txt":"Ево, догоди се да се Аморон, кад прими ову посланицу, разгневи и написа Моронију још једну посланицу, а ово су речи које написа, које гласе:"},{"vNo":"16 ","txt":"Ја сам Аморон, цар ламански. Брат сам Амаликијин кога ви убисте. Гле, на вама ћу осветити крв његову, да, и навалићу на вас са војскама својим јер се не плашим претњи твојих."},{"vNo":"17 ","txt":"Јер гле, очеви ваши учинише неправду браћи својој, толико да их лишише права њиховог на владавину када им то с правом припадаше."},{"vNo":"18 ","txt":"И ево, гле, положите ли оружје своје и покорите се да над вама владају они којима власт с правом припада, тада ћу наредити да моји људи положе своје оружје и рата више неће бити."},{"vNo":"19 ","txt":"Гле, изговори ти многе претње мени и мом народу. Али гле, ми се не плашимо твојих претњи."},{"vNo":"20 ","txt":"Ипак, радо ћу разменити заробљенике према захтеву твоме како бих храну сачувао за своје војнике, и водићемо рат који ће бити вечан, било до покоравања Нефијаца власти нашој, или до вечног истребљења њиховог."},{"vNo":"21 ","txt":"А у погледу оног Бога за кога кажеш да га одбацисмо, ми не познајемо такво биће, а ни ви. Али, ако такво биће постоји, знамо само да створи нас као и вас."},{"vNo":"22 ","txt":"И ако ђаво и пакао постоје, гле неће ли и тебе послати тамо да пребиваш са братом мојим кога погубисте, за кога наговести да оде на такво место? Али гле, то није важно."},{"vNo":"23 ","txt":"Ја сам Аморон, и потомак сам Зорамов, кога очеви ваши примораше и изведоше из Јерусалима."},{"vNo":"24 ","txt":"И гле, ево, одважан сам Ламанац. Гле, овај рат беше вођен да би осветили неправде своје и да би одбранили и стекли права своја на власт. И ја закључујем своју посланицу Моронију."}]}