{"heading":"Хеламан шаље Моронију посланицу, која говори о стању рата са Ламанцима – Антипус и Хеламан односе велику победу над Ламанцима – Две хиљаде младих Хеламанових синова бори се са чудесном моћу, и ни један од њих не гине. Стих 1., око 62. год. пре Христа; стихови 2.–19., око 66. год. пре Христа; и стихови 20.–57., око 65.–64. год. пре Христа.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Алма 56","verses":[{"vNo":"1 ","txt":"И ево, догоди се да почетком тридесете године владавине судија, другог дана, првог месеца, Морони прими посланицу од Хеламана, која наводи догађаје у народу у том делу земље."},{"vNo":"2 ","txt":"А ово су речи које он написа, које гласе: Драги мој љубљени брате Морони, како у Господу тако и у страдањима у ратовању нашем, гле, љубљени брате мој, имам нешто да ти кажем о нашем ратовању у овом крају земље."},{"vNo":"3 ","txt":"Гле, две хиљаде синова оних људи које Амон изведе из земље Нефи – ево, знаш да су они потомци Ламанови, који беше најстарији син нашег оца Лехија;"},{"vNo":"4 ","txt":"Ево, не морам да ти причам о предањима њиховим или невери њиховој, јер све то знаш –"},{"vNo":"5 ","txt":"Стога, довољно ми је да кажем да две хиљаде тих младих људи узе своје ратно оружје, и хтеде да будем њихов предводник. И ми пођосмо да бранимо отаџбину своју."},{"vNo":"6 ","txt":"А ево, знаш и за завет који очеви њихови учинише, да неће узети своје ратно оружје против браће своје да крв проливају."},{"vNo":"7 ","txt":"Али, двадесет и шесте године, кад видеше невоље наше и страдања наша због њих, замало да прекрше завет који учинише и узму своје ратно оружје за одбрану нашу."},{"vNo":"8 ","txt":"Али, ја не хтедох да им допустим да прекрше овај завет који учинише, мислећи да ће нас Бог ојачати, толико да нећемо више патити због испуњења заклетве коју они беху положили."},{"vNo":"9 ","txt":"Али гле, ево нечега због чега можемо да имамо велику радост. Јер гле, двадесет и шесте године, ја, Хеламан, на челу тих две хиљаде младића, одмарширах према граду Јудеји да помогнем Антипусу, ког ти постави за предводника над народом у том делу земље."},{"vNo":"10 ","txt":"И прикључих две хиљаде синова својих (јер достојни су да се назову синовима) војсци Антипусовој, због чијег појачања се Антипус силно обрадова, јер гле, Ламанци ослабише војску његову, јер снаге њихове побише огроман број наших људи, због чега морамо туговати."},{"vNo":"11 ","txt":"Ипак, можемо се тешити тиме да они умреше за дело отаџбине своје и Бога свога, да, и срећни су."},{"vNo":"12 ","txt":"А Ламанци уз то задржаше много заробљеника, који су сви врховни капетани, јер никог другог не оставише у животу. И мислимо да су они сада у земљи Нефи. Тако је, ако нису побијени."},{"vNo":"13 ","txt":"A ево, ово су градови које Ламанци освојише проливши крв толико наших храбрих људи:"},{"vNo":"14 ","txt":"Земља Манти, или град Манти, и град Зезром, и град Кумени, и град Антипара."},{"vNo":"15 ","txt":"И то су градови које они поседоваху када ја стигох до града Јудеје. И ја нађох Антипуса и људе његове како се из све снаге труде да утврде град."},{"vNo":"16 ","txt":"Да, и они беху исцрпљени како у телу тако и у духу, јер се храбро бораху дању, а ноћу се напрезаху како би задржали градове своје. И тако они подношаху свакојаке велике невоље."},{"vNo":"17 ","txt":"И ево, беху они одлучни да на том месту победе или умру. Стога, можеш да претпоставиш да та мала снага коју са собом поведох, да, ти синови моји, пружише њима велике наде и много радости."},{"vNo":"18 ","txt":"И ево, догоди се да када Ламанци видеше да Антипус беше добио веће појачање војсци својој, беху приморани, по наређењу Амороновом, да не изађу у битку против града Јудеје, то јест, против нас."},{"vNo":"19 ","txt":"И тако бејасмо повлашћени код Господа, јер да они беху кренули на нас у овој слабости нашој, можда би уништили нашу малу војску. Али овако, бејасмо сачувани."},{"vNo":"20 ","txt":"Аморон им заповеди да задрже оне градове које беху освојили. И тако се заврши двадесет и шеста година. А почетком двадесет и седме године припремисмо градове наше и себе саме за одбрану."},{"vNo":"21 ","txt":"Ево, жељасмо да нас Ламанци нападну, јер не хтедосмо да извршимо напад на њих у упориштима њиховим."},{"vNo":"22 ","txt":"И догоди се да напољу унаоколо држасмо уходе да мотре кретања Ламанаца, да не би прошли поред нас ноћу нити дању да изврше напад на друге градове наше који су на северу."},{"vNo":"23 ","txt":"Јер знадосмо да они у тим градовима нису довољно јаки да их дочекају. Стога хтедосмо, прођу ли поред нас, да их нападнемо у позадини њиховој у исто време кад их други Нефијци дочекају спреда. Претпостављасмо да ћемо моћи да их савладамо. Али гле, у тој жељи својој се разочарасмо."},{"vNo":"24 ","txt":"Не усудише се они проћи поред нас са целом војском својом, нити се усудише ни са једним делом, из страха да неће бити довољно јаки и да ће пасти."},{"vNo":"25 ","txt":"Нити се усудише да оду доле против града Зарахемле, нити се усудише да пређу извориште Сидона, до града Нефихе."},{"vNo":"26 ","txt":"И тако, са снагама својим беху одлучни да задрже оне градове које беху освојили."},{"vNo":"27 ","txt":"И ево, догоди се да другога месеца те године беше допремљено мноштво намирница од очева оних мојих две хиљаде синова."},{"vNo":"28 ","txt":"А уз то нам беше послато две хиљаде људи из земље Зарахемле. И тако бејасмо опремљени са десет хиљада људи, и намирницама за њих, а и за жене њихове и децу њихову."},{"vNo":"29 ","txt":"А Ламанци, видевши тако да се снаге наше свакодневно повећавају, и да намирнице стижу за издржавање наше, почеше се плашити, и почеше нападати, не би ли ако је могуће докрајчили примање намирница и појачања."},{"vNo":"30 ","txt":"Ево, кад видесмо како Ламанци тако почеше постајати несигурни, жељасмо да применимо варку на њима. Стога Антипус нареди да кренем са маленим синовима својим у суседни град, као да у суседни град носимо намирнице."},{"vNo":"31 ","txt":"И морадосмо проћи поред града Антипаре, као да идемо до града са друге стране, у пределе поред обале морске."},{"vNo":"32 ","txt":"И догоди се да се упутисмо као да са намирницама нашим идемо до тог града."},{"vNo":"33 ","txt":"И догоди се да Антипус пође са једним делом војске своје, остављајући остатак да чува град. Али он не крену док ја не пођох са својом малом војском и дођох близу града Антипаре."},{"vNo":"34 ","txt":"А ево, у граду Антипари беше смештена најјача војска ламанска. Да, најбројнија."},{"vNo":"35 ","txt":"И догоди се да када их уходе њихове обавестише, изађоше они са војском својом и кренуше против нас."},{"vNo":"36 ","txt":"И догоди се да побегосмо испред њих, на север. И тако одвукосмо најмоћнију војску ламанску;"},{"vNo":"37 ","txt":"Да, и то на приличну удаљеност, толику да када видеше да их војска Антипусова из све снаге гони, не скренуше ни лево ни десно, него наставише пут свој равним смером иза нас. И како мислимо, намера њихова беше да нас побију пре него што их Антипус сустигне, и то зато да их људи наши не би опколили."},{"vNo":"38 ","txt":"И ево, Антипус, видевши да смо у опасности, убрза кретање војске своје. Али гле, беше ноћ. Стога нас не сустигоше, нити Антипус сустиже њих. Стога се утаборисмо за ноћ."},{"vNo":"39 ","txt":"И догоди се да пред освит зоре, гле, Ламанци се дадоше у потеру за нама. А ми не бејасмо довољно снажни да се сукобимо са њима. Да, и ја не хтедох да допустим да малени синови моји падну у руке њихове, стога настависмо кретање своје и свој покрет усмерисмо у дивљину."},{"vNo":"40 ","txt":"Ево, они се не усудише да скрену ни лево ни десно да не би били опкољени. И ја, такође, не хтедох да скренем ни лево ни десно да ме не би сустигли, а ми им се не бисмо могли одупрети, већ би били побијени, а они би остварили свој бег. И тако, цео тај дан бежасмо у дивљину, све док не паде мрак."},{"vNo":"41 ","txt":"И догоди се да када јутро освану, поново видесмо Ламанце одмах иза себе, и побегосмо пред њима."},{"vNo":"42 ","txt":"Али догоди се да нас не гањаху далеко пре него што застадоше. А беше то јутро трећег дана седмог месеца."},{"vNo":"43 ","txt":"И ево, не знадосмо да ли их Антипус сустигну, па рекох људима својим: Гле, могуће је да се зауставише ради тога да бисмо ми кренули против њих, како би нас ухватили у замку своју;"},{"vNo":"44 ","txt":"Шта кажете дакле, синови моји, хоћете ли поћи у битку против њих?"},{"vNo":"45 ","txt":"И ево, кажем ти, љубљени мој брате Морони, да никад не видех толико храбрости, не, чак ни међу свим Нефијцима."},{"vNo":"46 ","txt":"Јер како их увек називах синовима својим (сви они, наиме, беху врло млади) тако и они мени рекоше: Оче, гле Бог наш је са нама и неће допустити да пропаднемо. Кренимо, дакле, напред; не бисмо убијали браћу своју кад би нас пустили на миру. Стога, кренимо да они не би савладали војску Антипусову."},{"vNo":"47 ","txt":"Ево, они никад не беху војевали, па ипак се смрти не бојаху. И више мишљаху на слободу очева својих него на животе своје. Да, мајке их њихове поучаваху да ће их Бог избавити, не посумњају ли."},{"vNo":"48 ","txt":"И исприповедаше ми речи мајки својих, говорећи: Не сумњамо да мајке наше то знају."},{"vNo":"49 ","txt":"И догоди се да се вратих са своје две хиљаде против тих Ламанаца који нас беху гонили. И ево, гле, војске Антипусове их сустигоше, и започе ужасна битка."},{"vNo":"50 ","txt":"Војска Антипусова, будући исцрпљена, због свог дугог пешачења за тако кратко време, беше скоро пала у руке Ламанаца. И да се ја не вратих са своје две хиљаде, они би постигли циљ свој."},{"vNo":"51 ","txt":"Јер Антипус паде од мача, и многи од предводника његових, због исцрпљености своје која беше изазвана брзином пешачења њиховог – стога људи Антипусови, будући збуњени због пада предводника својих, почеше узмицати пред Ламанцима."},{"vNo":"52 ","txt":"И догоди се да Ламанци скупише храброст и почеше их гонити. И тако их Ламанци гањаху са великом одлучношћу кад Хеламан са две хиљаде своје навали на њих из позадине њихове, и поче их силно убијати, толико да се цела војска ламанска заустави и окрену на Хеламана."},{"vNo":"53 ","txt":"А кад људи Антипусови видеше да се Ламанци беху окренули од њих, скупише заједно људе своје и поново навалише на позадину ламанску."},{"vNo":"54 ","txt":"И тад се догоди да ми, народ Нефијев, људи Антипусови, и ја са моје две хиљаде, опколисмо Ламанце, и убијасмо их. Да, толико да беху приморани да предају своје ратно оружје а и себе саме као заробљенике ратне."},{"vNo":"55 ","txt":"И тад се догоди да кад нам се они беху предали, гле, пребројах оне младиће који се са мном бораху плашећи се да су многи од њих побијени."},{"vNo":"56 ","txt":"Али гле, на велику радост моју, ни једна душа од њих не паде на земљу. Да, беху се они борили као са снагом Божјом. Да, не зна се да се мушкарци икад бораху са тако чудесном снагом. И они се са тако великом моћу оборише на Ламанце, да их уплашише. И из тог разлога се Ламанци предадоше као заробљеници ратни."},{"vNo":"57 ","txt":"И пошто немасмо места за заробљенике своје, да бисмо их могли чувати и сачувати од војски ламанских, посласмо их стога у земљу Зарахемлу, а са њима и део оних људи Антипусових који не беху побијени. А ја остатак поведох и прикључих их својим младим Амонцима, и ми усмерисмо покрет свој назад према граду Јудеји."}]}