{"heading":"Хеламан приповеда о заузимању Антипаре и предаји и каснијој одбрани Куменија – Његови млади Амонци се храбро боре; сви су рањени, али нико није убијен – Гид обавештава о убијању и бегу заробљених Ламанаца. Око 63. год. пре Христа.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Алма 57","verses":[{"vNo":"1 ","txt":"И ево, догоди се да ја примих посланицу од Аморона, цара, у којој се каже да предам ли оне заробљенике ратне које заробисмо, он ће нама предати град Антипару."},{"vNo":"2 ","txt":"Али ја послах цару посланицу да смо сигурни да су снаге наше довољне да силом својом заузмемо град Антипару, а изручењем заробљеника за тај град сматрали бисмо се неразборитима, и да ћемо заробљенике своје изручити само у размени."},{"vNo":"3 ","txt":"А Аморон не прихвати посланицу моју, јер не хтеде да размени заробљенике. Стога се ми почесмо припремати да кренемо на град Антипару."},{"vNo":"4 ","txt":"А становништво Антипаре напусти град и побеже у друге градове своје које поседоваху, да их утврде. И тако град Антипара паде у руке наше."},{"vNo":"5 ","txt":"И тако се заврши двадесет и осма година владавине судија."},{"vNo":"6 ","txt":"И догоди се да почетком двадесет и девете године примисмо залихе намирница, а и допуну војсци својој, из земље Зарахемле, и из земље унаоколо, што беше на броју шест хиљада људи, осим шездесет синова Амонаца који дођоше да се прикључе браћи својој, мојој малој дружини од две хиљаде. И ево, гле, бејасмо јаки, да, и добисмо уз то намирница у изобиљу."},{"vNo":"7 ","txt":"И догоди се да нам беше жеља да поведемо битку са војском која беше постављена да штити град Кумени."},{"vNo":"8 ","txt":"И ево, гле, показаћу ти како брзо остварисмо жељу своју. Да, са јаком снагом својом, то јест, са једним делом своје јаке снаге, опколисмо ноћу град Кумени, кратко пре него што је требало да приме залихе намирница."},{"vNo":"9 ","txt":"И догоди се да се за много ноћи утаборисмо унаоколо града. Али, спавасмо уз мачеве своје, и стражу чувасмо како нас Ламанци ноћу не би могли напасти и побити, што они покушаваху много пута. Али, колико год пута то покушаваху крв им беше проливена."},{"vNo":"10 ","txt":"Напокон стигоше намирнице њихове, и они по ноћи скоро уђоше у град. А уместо Ламанаца, бејасмо то ми, Нефијци. Ухватисмо их, стога, са намирницама њиховим."},{"vNo":"11 ","txt":"И упркос томе што Ламанцима на тај начин беху обустављене залихе њихове, још увек беху одлучни да задрже град. Стога беше потребно да узмемо те намирнице и пошаљемо их у Јудеју, а заробљенике наше у земљу Зарахемлу."},{"vNo":"12 ","txt":"И догоди се да не прође много дана пре него што Ламанци почеше губити сваку наду за помоћ. Стога препустише град у наше руке. И тако ми остварисмо замисли своје што се тиче освајања града Куменија."},{"vNo":"13 ","txt":"Али, догоди се да заробљеници наши беху тако бројни да упркос бројности нашој бејасмо приморани да искористимо све снаге своје да их чувамо, или да их усмртимо."},{"vNo":"14 ","txt":"Јер гле, побегли би они у великом броју, и борили би се камењем и батинама и свим оним што би им могло доспети у руке, тако да их побисмо више од две хиљаде пошто се беху предали као ратни заробљеници."},{"vNo":"15 ","txt":"Беше стога потребно да окончамо животе њихове, или да их чувамо с мачем у руци, све до земље Зарахемле. И такође, намирнице наше беху довољне само за наше људе, упркос ономе што узесмо од Ламанаца."},{"vNo":"16 ","txt":"И ево, у тим судбоносним приликама беше веома озбиљна ствар одлучити о тим ратним заробљеницима. Ипак, одлучисмо да их пошаљемо доле у земљу Зарахемлу. Стога изабрасмо део људи својих и дадосмо им дужност над заробљеницима нашим да крену доле у земљу Зарахемлу."},{"vNo":"17 ","txt":"Али, догоди се да се они сутрадан вратише. И гле, не питасмо их ништа о заробљеницима, јер гле, Ламанци навалише на нас, и они се на време вратише да нас спасу од пада у руке њихове. Јер гле, Аморон посла за издржавање њихово нове залихе намирница, а и бројну војску људи."},{"vNo":"18 ","txt":"И догоди се да они људи које ми посласмо са заробљеницима стигоше на време да их зауставе, пошто нас они скоро савладаше."},{"vNo":"19 ","txt":"Али гле, моја мала дружина од две хиљаде и шездесет, бораше се крајње очајнички. Да, беху они непоколебљиви пред Ламанцима, и послуживаху смрт међу свима који им се супротставише."},{"vNo":"20 ","txt":"А када остала војска наша скоро узмакну пред Ламанцима, гле, ових две хиљаде и шездесет беху непоколебљиви и неустрашиви."},{"vNo":"21 ","txt":"Да, и они слушаху и настојаху да са прецизношћу изврше сваку реч наредбе. Да, и беше им по вери њиховој. И ја се сетих речи за које ми рекоше да их мајке њихове беху поучавале."},{"vNo":"22 ","txt":"И ево, гле, овим синовима мојим и оним људима који беху изабрани да воде заробљенике, дугујемо ову велику победу, јер они су ти који потукоше Ламанце. Стога они беху потиснути назад у град Манти."},{"vNo":"23 ","txt":"А ми задржасмо наш град Кумени и не бејасмо сви мачем уништени. Ипак, претрпесмо велик губитак."},{"vNo":"24 ","txt":"И догоди се да пошто Ламанци побегоше, одмах издадох наређење да се људи моји који беху рањени издвоје од мртвих, и наредих да им се ране повију."},{"vNo":"25 ","txt":"И догоди се да од две хиљаде и шездесет мојих, беше две стотине оних који клонуше због губитка крви. Ипак, по доброти Божјој, и на велико чуђење наше, а и на радост целе војске наше, не беше међу њима ни једне душе која страдаше. Да, исто тако не беше ни једне душе међу њима која не задоби мноштво рана."},{"vNo":"26 ","txt":"И ево, очување њихово беше зачуђујуће за целу војску, дâ, да они буду сачувани, док хиљуду браће наше беше побијено. И ми то с правом приписујемо чудесној моћи Божјој, због силне вере њихове у оно чему беху поучавани да верују – да има праведан Бог и да ће сви они који не посумњају бити сачувани чудесном моћу Његовом."},{"vNo":"27 ","txt":"Ево, беше то вера оних о којима говорах. Они су млади, а умови њихови су постојани, и уздање своје ослањају на Бога без престанка."},{"vNo":"28 ","txt":"И ево, догоди се да пошто се тако побринусмо за рањенике своје и закопасмо мртве своје а и мртваце ламанске, којих беше много, гле, запитасмо Гида за заробљенике са којима беху пошли доле у земљу Зарахемлу."},{"vNo":"29 ","txt":"А Гид беше врховни капетан дружине која беше одређена да их прати доле према тој земљи."},{"vNo":"30 ","txt":"И ево, ово су речи које ми Гид рече: Гле, кренусмо ми доле у земљу Зарахемлу са заробљеницима својим. И догоди се да сретосмо уходе из војски наших, које беху послате да мотре табор ламански."},{"vNo":"31 ","txt":"А они нам викнуше, говорећи – Гле, војске ламанске иду према граду Куменију, и гле, напашће их, да, и уништиће народ наш."},{"vNo":"32 ","txt":"И догоди се да заробљеници наши чуше повике њихове, што учини да се охрабре. И они подигоше буну против нас."},{"vNo":"33 ","txt":"И догоди се да због побуне њихове учинисмо да се мачеви наши оборе на њих. И догоди се да они гомилом насрнуше на мачеве наше, при чему их већи број беше погубљен, а остали се пробише и побегоше од нас."},{"vNo":"34 ","txt":"И гле, када они побегоше а ми их не могасмо сустићи, брзо усмерисмо покрет свој према граду Куменију. И гле, стигосмо на време да помогнемо браћи својој у очувању града."},{"vNo":"35 ","txt":"И гле, поново смо избављени из руку непријатеља својих. И нека је благословено име Бога нашег, јер гле, Он је тај који нас избави, да, Онај који учини то велико дело за нас."},{"vNo":"36 ","txt":"Тад се догоди да се ја, Хеламан, када чух те речи Гидове, испуних силном радошћу због доброте Божје у очувању нашем да сви не страдамо. Да, и уздам се да душе оних који беху погубљени уђоше у покој Бога свог."}]}