{"heading":"Хеламан, Гид и Теомнер варком освајају град Манти – Ламанци се повлаче – Синови народа Амоновог су сачувани док чврсто стају у одбрану своје слободе и вере. Око 63.–62. год. пре Христа.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Алма 58","verses":[{"vNo":"1 ","txt":"И гле, тад се догоди да наш следећи циљ беше да се домогнемо града Мантија. Али гле, не беше начина да их изведемо из града уз помоћ наших малих чета. Јер гле, они се сећаху оног што дотад учинисмо, стога не могасмо да их измамимо из њихових упоришта."},{"vNo":"2 ","txt":"А они беху много бројнији од војске наше да се не усудисмо да кренемо и нападнемо их у упориштима њиховим."},{"vNo":"3 ","txt":"Да, и беше потребно да своје људе употребимо за задржавање оних делова земље у нашем поседу које поново задобисмо. Стога беше потребно да причекамо како бисмо добили још појачања из земље Зарахемле, а и нове залихе намирница."},{"vNo":"4 ","txt":"И догоди се да ја тако послах посланство управитељу земље да га упознам са пословима нашег народа. И догоди се да чекасмо да добијемо намирнице и појачање из земље Зарахемле."},{"vNo":"5 ","txt":"Али гле, то нам беше од мале користи, јер Ламанци, такође, из дана у дан примаху велико појачање, а и мноштво намирница. И такве беху наше прилике у то време."},{"vNo":"6 ","txt":"А Ламанци наваљиваху на нас с времена на време, одлучивши да нас варком униште. Ипак, не могасмо поћи у битку са њима због склоништа њихових и упоришта њихових."},{"vNo":"7 ","txt":"И догоди се да у тим тешким приликама чекасмо током много месеци, све док скоро не страдасмо због оскудице у храни."},{"vNo":"8 ","txt":"Али, догоди се да примисмо храну коју допрати војска од две хиљаде људи за нашу помоћ, и то је сва помоћ коју примисмо да бисмо одбранили себе и отаџбину своју од пада у руке непријатеља наших, дâ, да се сукобимо са непријатељем који беше безбројан."},{"vNo":"9 ","txt":"А ево, узрок тих неприлика, то јест, разлог из ког нам не послаше веће појачање, не знамо. Стога бејасмо жалосни, а и пуни страха да се судови Божји не би случајно оборили на земљу нашу, на пропаст нашу и потпуно уништење."},{"vNo":"10 ","txt":"Стога, у молитви Богу излисмо душе своје да нас Он ојача и избави из руку непријатеља наших, да, и да нам уз то да снагу да можемо да задржимо градове своје и земље своје и поседе своје, за издржавање народа нашег."},{"vNo":"11 ","txt":"Да, и догоди се да нас Господ Бог наш походи веровањем да ће нас избавити, да, толико да објави мир душама нашим и подари нам велику веру и учини да се надамо избављењу своме кроз Њега."},{"vNo":"12 ","txt":"И ми се охрабрисмо због наше мале снаге које примисмо, и учврстисмо се у одлучности да победимо непријатеље своје, и да задржимо земље своје, и поседе своје, и жене своје, и децу своју, и дело слободе своје."},{"vNo":"13 ","txt":"И тако изађосмо са свом снагом својом против Ламанаца, који беху у граду Мантију, и разапесмо шаторе своје на страни дивљине, која беше близу града."},{"vNo":"14 ","txt":"И догоди се да сутрадан, када Ламанци видеше да смо у пределима поред дивљине која је близу града, послаше уходе унаоколо да би открили бројност и снагу војске наше."},{"vNo":"15 ","txt":"И догоди се да када видеше да нисмо јаки у погледу на бројност нашу, и плашећи се да их не одсечемо од снабдевања њиховог уколико не пођу у битку против нас и не побију нас, а и мислећи да могу лако да нас униште са својим бројним четама, почеше стога да се припремају да пођу у битку против нас."},{"vNo":"16 ","txt":"А када ми видесмо да се припремају да нас нападну, гле, ја наредих да се Гид са малим бројем људи сакрије у дивљину, а и да се Теомнер и мали број људи, такође, сакрије у дивљину."},{"vNo":"17 ","txt":"Ево, Гид и његови људи беху с десна, а остали с лева. И кад се они тако сакрише, гле, ја остадох са остатком своје војске на истом месту где први пут разапесмо шаторе своје за тренутак кад Ламанци изађу у битку."},{"vNo":"18 ","txt":"И догоди се да Ламанци изађоше против нас са својом бројном војском. И кад дођоше и скоро нас нападоше мачем, наредих да се моји људи, они који беху са мном, повуку у дивљину."},{"vNo":"19 ","txt":"И догоди се да Ламанци великом брзином кренуше за нама, јер силно жељаху да нас сустигну да би нас побили. Стога, кренуше за нама у дивљину, а ми прођосмо између Гида и Теомнера, тако да их Ламанци не открише."},{"vNo":"20 ","txt":"И догоди се да када Ламанци прођоше, то јест, кад војска прође, Гид и Теомнер изађоше из својих скровитих места и одсекоше уходе ламанске да се не би вратиле у град."},{"vNo":"21 ","txt":"И догоди се да кад их они одсекоше, похиташе у град и нападоше страже које беху остављене да чувају град, тако да их уништише а град освојише."},{"vNo":"22 ","txt":"А то беше учињено јер Ламанци допустише да цела војска њихова, осим само неколико стражара, буде намамљена у дивљину."},{"vNo":"23 ","txt":"И догоди се да Гид и Теомнер тако освојише њихова упоришта. И догоди се да се, пошто дуго путовасмо дивљином, упутисмо према земљи Зарахемли."},{"vNo":"24 ","txt":"А када Ламанци видеше да иду према земљи Зарахемли, силно се уплашише да није смишљен план који би их одвео у уништење. Стога поново почеше да се повлаче у дивљину, да, и то натраг истим путем којим беху дошли."},{"vNo":"25 ","txt":"А гле, беше ноћ и они разапеше шаторе своје, јер врховни капетани ламански мишљаху да су Нефијци исцрпљени због свог пешачења, и мислећи да беху протерали целу војску њихову, стога и не помислише на град Манти."},{"vNo":"26 ","txt":"Ево, догоди да када паде ноћ, наредих својим људима да не спавају, већ да другим путем крену према граду Мантију."},{"vNo":"27 ","txt":"И због тог нашег пешачења током ноћи, гле, сутрадан бејасмо испред Ламанаца, тако да пре њих стигосмо до града Мантија."},{"vNo":"28 ","txt":"И тако се догоди да том варком освојисмо град Манти без проливања крви."},{"vNo":"29 ","txt":"И догоди се да када војске ламанске стигоше близу града и видеше да смо спремни да их дочекамо, силно се запрепастише и обузе их велик страх, тако да побегоше у дивљину."},{"vNo":"30 ","txt":"Да, и догоди се да војске ламанске побегоше из целог тог предела земље. Али гле, поведоше са собом из земље мноштво жена и деце."},{"vNo":"31 ","txt":"А они градови које Ламанци беху освојили, сви су они сада у нашем поседу, а очеви наши и жене наше и деца наша враћају се кућама својим, сви осим оних које Ламанци заробише и одведоше."},{"vNo":"32 ","txt":"Али гле, наше војске су мале да би задржале толики број градова и тако велике поседе."},{"vNo":"33 ","txt":"Али гле, уздамо се у Бога који нам подари победу над овим земљама, тако да задобисмо оне градове и оне земље који беху наши."},{"vNo":"34 ","txt":"Ево, не знамо разлог због ког нам влада не даје веће појачање. Ни они људи који нам дођоше не знају зашто не добисмо веће појачање."},{"vNo":"35 ","txt":"Гле, мислимо да сте можда неуспешни, и да сте повукли снаге у тај део земље. Ако је тако, не желимо да гунђамо."},{"vNo":"36 ","txt":"А није ли тако, гле, плашимо се да није нека неслога у влади па нам не шаљу више људи у помоћ, јер знамо да су бројнији од онога што нам послаше."},{"vNo":"37 ","txt":"Али гле, није важно – уздамо се да ће нас Бог избавити, упркос слабости наших војски, да, избавиће нас из руку непријатеља наших."},{"vNo":"38 ","txt":"Гле, ово је двадесет и девета година, при самом крају, а ми смо у поседу земаља својих, а Ламанци побегоше у земљу Нефи."},{"vNo":"39 ","txt":"А они синови народа Амоновог о којима тако с уважавањем говорах, са мном су у граду Мантију, и Господ их подржа, да, и сачува да не падну од мача, тако да ни једна душа не беше погубљена."},{"vNo":"40 ","txt":"Али гле, задобише они много рана. Ипак, постојани су они у тој слободи којом их Бог ослободи. И они се из дана у дан помно сећају Господа Бога свога. Да, гледају они да држе одредбе Његове, и судове Његове, и заповести Његове непрестано, и јака је вера њихова у пророштва о ономе што ће доћи."},{"vNo":"41 ","txt":"И ево, љубљени брате мој, Морони, нека те Господ Бог наш, који нас откупи и ослободи, чува у присуству свом без престанка. Да, и нека буде наклоњен овом народу, и то да има успеха у задобијању поседа од свега што нам Ламанци одузеше, што беше за издржавање наше. И ево, гле, закључујем своју посланицу. Ја сам Хеламан, син Алмин."}]}