{"heading":"Морони тражи од Пахорана да појача снаге Хеламанове – Нефијци освајају град Нефиху – Морони је срдит на владу. Око 62. год. пре Христа.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Алма 59","verses":[{"vNo":"1 ","txt":"Ево, тридесете године владавине судија над народом Нефијевим, догоди се да се Морони, пошто прими и прочита посланицу Хеламанову, силно обрадова због добробити, да, силног успеха који Хеламан беше имао у добијању оних земаља које беху изгубљене."},{"vNo":"2 ","txt":"Да, и он то разгласи целом свом народу, у свој земљи унаоколо у оном делу у ком он беше, да и они могу да се радују."},{"vNo":"3 ","txt":"И догоди се да одмах посла посланицу Пахорану, тражећи да нареди људима да се сакупе заједно како би ојачали Хеламана, то јест, војске Хеламанове, како би са лакоћом држао онај део земље у чијем поновном освајању беше тако чудесно потпомогнут."},{"vNo":"4 ","txt":"И догоди се да када Морони беше послао ову посланицу у земљу Зарахемлу, поче поново да смишља како би добио остатак оних поседа и градова које Ламанци беху узели од њих."},{"vNo":"5 ","txt":"И догоди се да док се Морони тако припремаше да пође у битку против Ламанаца, гле, народ Нефихин, који се скупи заједно из града Моронија и из града Лехија и из града Моријантона, беше нападнут од стране Ламанаца."},{"vNo":"6 ","txt":"Да, исто тако и они који беху приморани да беже из земље Манти, и из земље околне, беху дошли и придружили се Ламанцима у том делу земље."},{"vNo":"7 ","txt":"И тако, будући веома бројни, да, и примајући појачање из дана у дан, по наредби Амороновој изађоше против народа Нефихе, и почеше да их убијају у силно великом покољу."},{"vNo":"8 ","txt":"А војске њихове беху тако бројне да остатак народа из Нефихе беше присиљен да бежи пред њима. И они заиста дођоше и прикључише се војсци Моронијевој."},{"vNo":"9 ","txt":"И ево, како Морони беше веровао да ће људи бити послати у град Нефиху, у помоћ народу да би задржали тај град, и знајући да га је лакше сачувати од пада у руке Ламанаца него га поново од њих узети, мишљаше да ће они лако задржати град."},{"vNo":"10 ","txt":"Стога он узе сву своју снагу да би задржао она места која беше повратио."},{"vNo":"11 ","txt":"И ево, кад Морони виде да је град Нефиха изгубљен силно се ражалости, и због опакости народа поче да сумња неће ли они пасти у руке браће своје."},{"vNo":"12 ","txt":"И то беше случај са свим врховним капетанима. И они сумњаху и чуђаху се због опакости народа, а све то због успеха Ламанаца над њима."},{"vNo":"13 ","txt":"И догоди се да се Морони расрди на владу због равнодушности њихове у погледу на слободу отаџбине њихове."}]}