{"heading":"Пахоран говори Моронију о устанку и побуни против владе – Поборници цара освајају Зарахемлу и у савезу су са Ламанцима – Пахоран тражи војну помоћ против побуњеника. Око 62. год. пре Христа.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Алма 61","verses":[{"vNo":"1 ","txt":"Гле, тад се догоди да убрзо пошто Морони беше послао своју посланицу врховном управитељу, прими он посланицу од Пахорана, врховног управитеља. А ово су речи које он прими:"},{"vNo":"2 ","txt":"Ја, Пахоран, који сам управитељ ове земље, шаљем ове речи Моронију, врховном капетану војске. Гле, кажем ти, Морони, да се не радујем због великих невоља ваших, да, то жалости душу моју."},{"vNo":"3 ","txt":"Али гле, има оних који се радују вашим невољама, да, толико да се подигоше на буну против мене, а и оних мојих људи који су слободари, да, а они који се подигоше веома су бројни."},{"vNo":"4 ","txt":"А узрок овог великог безакоња су они који настојаху да преузму судијску столицу од мене. Они се, наиме, послужише великим ласкањем и заведоше срца многих људи, што ће бити узрок велике невоље код нас. Ускратише они намирнице наше и заплашише слободаре наше и они вам не дођоше."},{"vNo":"5 ","txt":"И гле, отераше ме испред себе, и ја побегох у земљу Гидеон, са онолико људи колико могох добити."},{"vNo":"6 ","txt":"И гле, послах проглас широм овог дела земље. И гле, они се свакодневно скупљају код нас на оружје своје за одбрану отаџбине своје и слободе своје, и да би осветили неправде наше."},{"vNo":"7 ","txt":"И дођоше к нама, тако да су они који се подигоше на буну против нас супротстављени, да, тако да нас се плаше и не усуђују се да пођу у битку против нас."},{"vNo":"8 ","txt":"Освојише они земљу, то јест, град Зарахемлу, поставише цара себи, а он писа цару ламанском, при чему склопи савез са њим. У том савезу он се сагласи да ће држати град Зарахемлу, чијим задржавањем ће, мишљаше он, омогућити Ламанцима да освоје остатак земље, а он ће бити постављен за цара над овим народом када они буду поражени од стране Ламанаца."},{"vNo":"9 ","txt":"И ево, ти ме укори у посланици својој, али није важно, не љутим се, већ се радујем због племенитости срца твога. Ја, Пахоран, не тежим моћи, осим једино да задржим судијску столицу своју како бих сачувао права и слободу свога народа. Душа моја постојано стоји у оној слободи у којој нас Бог учини слободнима."},{"vNo":"10 ","txt":"И ево, гле, одупрећемо се опакости и то до крвопролића. Ми не бисмо проливали крв Ламанаца кад би они остали у својој земљи."},{"vNo":"11 ","txt":"Не бисмо проливали крв браће наше кад се они не би подигли на буну и узели мач против нас."},{"vNo":"12 ","txt":"Покорили бисмо се и јарму сужањства кад би то било потребно због правде Божје, или кад би нам Он заповедио да то учинимо."},{"vNo":"13 ","txt":"Али гле, Он нам не заповеда да се покоримо непријатељима својим, већ да уздање своје ослонимо на Њега, и Он ће нас избавити."},{"vNo":"14 ","txt":"Стога, Морони, љубљени брате мој, одупримо се злу, а којем год злу се не можемо одупрети речима својим, да, као што су побуне и раздори, одупримо им се мачевима својим како бисмо сачували слободу своју, да бисмо се радовали у великој повластици цркве своје и у делу Откупитеља свога и Бога свога."},{"vNo":"15 ","txt":"Стога, хитро ми дођи са неколико својих људи, а остале остави на бригу Лехију и Теанкуму. Подај им моћ да воде рат у том делу земље, у складу са Духом Божјим, који је уз то и дух слободе која је у њима."},{"vNo":"16 ","txt":"Гле, послах им нешто мало намирница да не би страдали док ви не будете могли да ми дођете."},{"vNo":"17 ","txt":"На путу своме овамо сакупите заједно све снаге које можете, а ми ћемо хитро, у снази Бога нашег, поћи против ових одметника, у складу са вером која је у нама."},{"vNo":"18 ","txt":"И освојићемо град Зарахемлу, како бисмо набавили више хране да пошаљемо Лехију и Теанкуму. Да, поћи ћемо против њих у снази Господњој и докрајчити то велико безакоње."},{"vNo":"19 ","txt":"А сад, Морони, радујем се што примих посланицу твоју, јер бејах помало забринут у погледу тога шта да чинимо, да ли би праведно било за нас да пођемо против браће своје."},{"vNo":"20 ","txt":"Али, ти рече да ти Господ заповеди да пођеш против њих уколико се не покају."},{"vNo":"21 ","txt":"Гледај да Лехија и Теанкума ојачаш у Господу. Кажи им да се не плаше, јер ће их Бог избавити, да, а и све оне који постојано стоје у оној слободи којом их Бог учини слободнима. И тако закључујем своју посланицу Моронију, свом љубљеном брату."}]}