{"heading":"Морони маршира у помоћ Пахорану у земљу Гидеон – Усмрћују се поборници цара који одбијају да бране своју отаџбину – Пахоран и Морони поново освајају Нефиху – Многи Ламанци се прикључују народу Амоновом – Теанкум убија Аморона и стога је погубљен – Ламанци су потиснути из земље и успостављен је мир – Хеламан се враћа служби и јача Цркву. Око 62.–57. год. пре Христа.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Алма 62","verses":[{"vNo":"1 ","txt":"И ево, догоди се да када Морони беше примио ову посланицу срце му се охрабри и испуни силно великом радошћу због верности Пахоранове, што и он није издајник слободе и дела отаџбине своје."},{"vNo":"2 ","txt":"Али се и силно ожалости због безакоња оних који беху отерали Пахорана са судијске столице, да, укратко због оних који се побунише против отаџбине своје а и Бога свога."},{"vNo":"3 ","txt":"И догоди се да Морони поведе малу групу људи, по жељи Пахорановој, а Лехију и Теанкуму предаде заповедништво над остатком војске своје, и упути се према земљи Гидеон."},{"vNo":"4 ","txt":"И он подиже заставу слободе у сваком месту у које уђе, и сакупљаше све снаге које могаше током целог свог марша према земљи Гидеон."},{"vNo":"5 ","txt":"И догоди се да се хиљаде сакупише под његову заставу и латише се мачева својих за одбрану слободе своје, како не би доспели у сужањство."},{"vNo":"6 ","txt":"И тако, кад Морони беше сакупио заједно све људе које могаше током целог свог марша, дође у земљу Гидеон, и ујединивши снаге своје са Пахорановим посташе они силно јаки, чак јачи од људи Пакусових, који беше цар оних одметника који беху протерали слободаре из земље Зарахемле и беху освојили ту земљу."},{"vNo":"7 ","txt":"И догоди се да Морони и Пахоран са војскама својим сиђоше у земљу Зарахемлу и кренуше према граду, и сусретоше људе Пакусове, толико да пођоше у битку."},{"vNo":"8 ","txt":"И гле, Пакус би убијен а његови људи беху заробљени, а Пахоран беше обновљен за своју судијску столицу."},{"vNo":"9 ","txt":"А Пакусови људи беху осуђени по закону, а и они поборници цара који беху ухваћени и у тамницу бачени. И они беху погубљени по закону. Да, ти људи Пакусови и ти поборници цара који не хтедоше да узму оружје за одбрану отаџбине своје, већ се против ње бораху, беху усмрћени."},{"vNo":"10 ","txt":"И тако беше потребно да се тај закон строго спроводи због сигурности отаџбине њихове. Да, и ко год би се нашао да се одриче слободе своје био би хитро погубљен у складу са законом."},{"vNo":"11 ","txt":"И тако се заврши тридесета година владавине судија над народом Нефијевим. Морони и Пахоран успоставише мир у земљи Зарахемли, међу својим народом, и на смрт осудише све оне који не беху верни делу слободе."},{"vNo":"12 ","txt":"А почетком тридесет и прве године владавине судија над народом Нефијевим, Морони нареди да се сместа пошаљу намирнице, а и војска од шест хиљада људи да се пошаље Хеламану, да му помогну у очувању тог дела земље."},{"vNo":"13 ","txt":"И нареди, такође, да се војска од шест хиљада људи, са довољном количином хране, пошаље војскама Лехијевим и Теанкумовим. И догоди се да то беше учињено како би се земља утврдила против Ламанаца."},{"vNo":"14 ","txt":"И догоди се да се Морони и Пахоран, оставивши велику групу људи у земљи Зарахемли, упутише са великом групом људи према земљи Нефихи, будући одлучни да поразе Ламанце у том граду."},{"vNo":"15 ","txt":"И догоди се да док маршираху према тој земљи, ухватише велику групу људи ламанских, и многе од њих побише, и узеше храну њихову и њихово оружје ратно."},{"vNo":"16 ","txt":"И догоди се да пошто их беху ухватили, принудише их да уђу у завет да се неће више лаћати свога оружја ратног против Нефијаца."},{"vNo":"17 ","txt":"И када они беху ушли у овај завет, послаше их да бораве код народа Амоновог, а беше на броју око четири хиљаде оних који не беху погубљени."},{"vNo":"18 ","txt":"И догоди се кад их послаше, да наставише марш свој према земљи Нефихи. И догоди се да када беху дошли до града Нефихе, разапеше шаторе своје у равницама Нефихе, које су близу града Нефихе."},{"vNo":"19 ","txt":"Ево, Морони беше жељан да Ламанци пођу у битку против њих у равницама. Али, Ламанци, познавајући њихову силно велику храброст и видећи велику бројност њихову, не усудише се стога поћи против њих. Тога дана, дакле, не пођоше у битку."},{"vNo":"20 ","txt":"А када паде ноћ, Морони изађе у таму ноћи и попе се на врх зида да извиди у ком делу града Ламанци таборују са војском својом."},{"vNo":"21 ","txt":"И догоди се да они беху на истоку, поред улаза, и сви беху заспали. И тад се Морони врати војсци својој и нареди им да брзо припреме јаке конопце и мердевине, да би се са врха зида спустили до унутрашње стране зида."},{"vNo":"22 ","txt":"И догоди се да Морони нареди да његови људи крену и попну се на врх зида, и спусте у тај део града, да, и то на западу, где Ламанци не табороваху са војскама својим."},{"vNo":"23 ","txt":"И догоди се да се сви они ноћу спустише у град уз помоћ својих јаких конопаца и својих мердевина, тако да кад јутро освану, сви беху унутар зидина градских."},{"vNo":"24 ","txt":"И ево, кад се Ламанци пробудише и видеше да су војске Моронијеве унутар зидина, силно се уплашише, толико да побегоше кроз пролаз."},{"vNo":"25 ","txt":"И ево, кад Морони виде да они беже пред њим, нареди својим људима да крену за њима и многе погубише, а друге опколише и заробише их. А они остали побегоше у земљу Морони, која беше у пределима поред обале морске."},{"vNo":"26 ","txt":"Тако Морони и Пахоран освојише град Нефиху без губитка и једне душе, а беше много Ламанаца који страдаху."},{"vNo":"27 ","txt":"Ево, догоди се да многи Ламанци који беху заробљеници пожелеше да се прикључе народу Амоновом и постану слободни људи."},{"vNo":"28 ","txt":"И догоди се да свима који хтедоше беше удељено по жељама њиховим."},{"vNo":"29 ","txt":"Стога се сви заробљени Ламанци прикључише народу Амоновом и почеше напорно да раде, обрађујући земљу, гајећи сваковрсно жито, и стада и крда сваке врсте. И тако Нефијци беху ослобођени великог терета. Да, тако да беху ослобођени свих заробљених Ламанаца."},{"vNo":"30 ","txt":"Ево, догоди се да Морони, пошто беше освојио град Нефиху, ухвативши много заробљеника, што силно умањи војске ламанске, и повративши многе од Нефијаца који беху заробљени, што силно ојача војску Моронијеву, стога Морони изађе из земље Нефихе у земљу Лехи."},{"vNo":"31 ","txt":"И догоди се да када Ламанци видеше да Морони долази према њима, поново се уплашише и побегоше пред војском Моронијевом."},{"vNo":"32 ","txt":"И догоди се да их Морони и војска његова тераху од града до града, све док их Лехи и Теанкум не дочекаше. А Ламанци побегоше од Лехија и Теанкума, чак доле до предела поред обале морске, све док не стигоше у земљу Морони."},{"vNo":"33 ","txt":"А војске ламанске беху све заједно окупљене, тако да сви беху у једној групи у земљи Морони. Ево, Аморон, цар ламански, такође беше са њима."},{"vNo":"34 ","txt":"И догоди се да се Морони и Лехи и Теанкум са војскама својим утаборише унаоколо у границама земље Морони тако да Ламанци беху окружени у границама дивљине на југу, и у границама дивљине на истоку."},{"vNo":"35 ","txt":"И тако се они утаборише за ноћ. Јер гле, и Нефијци и Ламанци беху исцрпљени због тежине марша. Стога се не одлучише ни за какву варку током ноћи, осим Теанкума, јер он беше силно срдит на Аморона, јер сматраше да Аморон и Амаликија, брат његов, беху разлог тог великог и дуготрајног рата између њих и Ламанаца, што беше разлог толиког ратовања и крвопролића, да, и толике глади."},{"vNo":"36 ","txt":"И догоди се да Теанкум у срџби својој пође у табор ламански и спусти се преко зидина градских. И са конопцем крену од места до места, тако да пронађе цара и баци се на њега копљем које га прободе тик до срца. Али гле, пре него што умре цар пробуди слуге своје, тако да они кренуше у потеру за Теанкумом и убише га."},{"vNo":"37 ","txt":"Ево, догоди да када Лехи и Морони сазнаше да је Теанкум мртав, силно се ожалостише, јер гле, беше он човек који се храбро бораше за отаџбину своју, да, прави пријатељ слободе. И он поднесе веома много тешких невоља. Али гле, он беше мртав и прође путем свега земаљског."},{"vNo":"38 ","txt":"Ево, догоди се да сутрадан Морони одмаршира и нападе Ламанце, тако да их убијаху у великом покољу, и протераше их из земље, а они побегоше, штавише не вратише се тада против Нефијаца."},{"vNo":"39 ","txt":"И тако се заврши тридесет и прва година владавине судија над народом Нефијевим. И тако они имаху ратове, и крвопролића, и глад, и невољу, током много година."},{"vNo":"40 ","txt":"И беше убистава, и сукоба, и раздора, и безакоња свакојаког међу народом Нефијевим. Ипак, праведника ради, да, због молитава праведних, беху поштеђени."},{"vNo":"41 ","txt":"Али гле, због силно дугог ратовања између Нефијаца и Ламанаца многи беху постали окорели, због тог силно дугог ратовања, а многи смекшаше због невоља својих, толико да се понизише пред Богом, и то у дубину понизности."},{"vNo":"42 ","txt":"И догоди се да пошто Морони беше утврдио оне делове земље који беху највише изложени Ламанцима, све док не беху довољно јаки, врати се он у град Зарахемлу. И Хеламан се такође врати у место баштине своје, и мир још једном беше успостављен међу народом Нефијевим."},{"vNo":"43 ","txt":"А заповедништво над војскама својим Морони препусти у руке сина свога, чије име беше Морониха, а он се повуче у дом свој како би у миру провео остатак дана својих."},{"vNo":"44 ","txt":"А Пахоран се врати на судијску столицу своју. А Хеламан поново преузе на себе да проповеда реч Божју, јер због многих ратова и сукоба беше потребно да се у цркви поново успостави пропис."},{"vNo":"45 ","txt":"Стога, Хеламан и браћа његова изађоше и са великом моћу проглашаваху реч Божју за уверавање многих људи у опакост њихову, што их наведе да се покају за грехе своје и крсте за Господа Бога свога."},{"vNo":"46 ","txt":"И догоди се да они поново, широм целе земље, успоставише цркву Божју."},{"vNo":"47 ","txt":"Да, и беху донешени сви прописи који се тичу закона. И беху изабране судије њихове, и врховне судије њихове."},{"vNo":"48 ","txt":"А народ Нефијев поново поче напредовати у земљи, и поче се множити и поста силно јак у земљи. И почеше се силно богатити."},{"vNo":"49 ","txt":"Али упркос богатству своме, или снази својој, или благостању своме, не узнесоше се у охолости очију својих, нити беху спори да се сете Господа Бога свога, већ се силно понизише пред Њим."},{"vNo":"50 ","txt":"Да, сећаху се они колико тога великога Господ беше учинио за њих, да их беше избављао од смрти, и од окова, и из тамница, и од свакојаких невоља, и беше их избавио из руку непријатеља њихових."},{"vNo":"51 ","txt":"И без престанка се мољаху Господу Богу своме, толико да их Господ благослови по речи својој, тако да посташе јаки и напредоваху у земљи."},{"vNo":"52 ","txt":"И догоди се да све то беше учињено. А тридесет и пете године владавине судија над народом Нефијевим умре Хеламан."}]}