{"heading":"Шиблон, а потом Хеламан узимају у посед свете записе – Многи Нефијци иду у земљу на северу – Хагот гради лађе које плове западним морем – Морониха у бици поражава Ламанце. Око 56.–52. год. пре Христа.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Алма 63","verses":[{"vNo":"1 ","txt":"И догоди се да почетком тридесет и шесте године владавине судија над народом Нефијевим, Шиблон узе у посед оне свете предмете које Алма беше предао Хеламану."},{"vNo":"2 ","txt":"А беше он праведан човек и усправно ходаше пред Богом. И он настојаше да добро чини без престанка, да држи заповести Господа Бога свога, а и брат његов."},{"vNo":"3 ","txt":"И догоди се да и Морони умре. И тако се заврши тридесет и шеста година владавине судија."},{"vNo":"4 ","txt":"И догоди се да тридесет и седме године владавине судија, велико мноштво људи, и то на броју пет хиљада и четири стотине мушкараца, са женама својим и децом својом, отпутова из земље Зарахемле у земљу која беше на северу."},{"vNo":"5 ","txt":"И догоди се да Хагот, будући веома радознао човек, пође стога и сагради себи силно велику лађу, на границама земље Изобиље, поред земље Пустоши, и пусти је у воду у море западно, поред узане превлаке копна која води ка земљи на северу."},{"vNo":"6 ","txt":"И гле, беше много Нефијаца који се на њу укрцаше и отпловише са мноштвом намирница, а и са много жена и деце. И они запловише према северу. И тако се заврши тридесет и седма година."},{"vNo":"7 ","txt":"А тридесет и осме године овај човек сагради и друге лађе. И прва лађа се такође врати, и много више људи се на њу укрца. Они, такође, понеше мноштво намирница и поново пођоше ка земљи на северу."},{"vNo":"8 ","txt":"И догоди се да се о њима никад више не чу. А ми мислимо да се они утопише у дубинама морским. И догоди се да још једна лађа отплови, а куда оде не знамо."},{"vNo":"9 ","txt":"И догоди се да те године беше много људи који одоше у земљу на северу. И тако се заврши тридесет и осма година."},{"vNo":"10 ","txt":"И догоди се да тридесет и девете године владавине судија умре и Шиблон, а Коријантон лађом пође у земљу на северу да превезе намирнице народу који беше отишао у ту земљу."},{"vNo":"11 ","txt":"Стога беше потребно да Шиблон пре смрти своје повери оне свете предмете сину Хеламановом, који се зваше Хеламан, јер беше назван именом оца свога."},{"vNo":"12 ","txt":"Ево, гле, сви ти урези који беху у поседу Хеламановом, беху написани и послати међу децу човечју широм земље, осим оних делова за које Алма заповеди да се не обелодањују."},{"vNo":"13 ","txt":"Ипак, требало је да се ти предмети чувају светима и предају с једног покољења на друго. Стога, те године, беху поверени Хеламану, пре смрти Шиблонове."},{"vNo":"14 ","txt":"И догоди се, такође, да те године беше неких одметника који пређоше Ламанцима. И они се поново подстакнуше на срџбу против Нефијаца."},{"vNo":"15 ","txt":"И такође, те исте године, са бројном војском кренуше у рат против народа Моронихиног, то јест, против војске Моронихине, при чему беху поражени и поново потиснути натраг у земље своје, подневши велик губитак."},{"vNo":"16 ","txt":"И тако се заврши тридесет и девета година владавине судија над народом Нефијевим."},{"vNo":"17 ","txt":"И тако се завршава извештај Алме, и Хеламана сина његовог, а и Шиблона који такође беше син његов."}]}