{"heading":"Алма заповеда народу Амонихе да се покаје – Господ ће бити милостив према Ламанцима у последње дане – Ако Нефијци оставе светло, биће уништени од стране Ламанаца – Син Божји ће ускоро доћи – Он ће откупити оне који се покају, крсте и имају веру у Његово име. Око 82. год. пре Христа.","sectionHeading":"Речи Алмине, а и речи Амулекове које беху објављене народу који беше у земљи Амонихи. А беху они и у тамницу бачени и избављени чудесном моћу Божјом која беше у њима, према запису Алмином.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Алма 9","verses":[{"vNo":"1 ","txt":"И опет, ја Алма, пошто ми Бог заповеди да поведем Амулека и поново пођем да проповедам овом народу, или народу који беше у Амонихи, догоди се да кад им почех проповедати, почеше се они препирати са мном, говорећи:"},{"vNo":"2 ","txt":"Ко си ти? Мислиш ли да ћемо поверовати сведочанству једног човека, иако нам он проповеда да ће земља проћи?"},{"vNo":"3 ","txt":"Ево, не разумеше они речи које изговорише, јер не знадоше да ће земља проћи."},{"vNo":"4 ","txt":"И још рекоше: Нећемо поверовати твојим речима иако пророкујеш да ће овај велик град бити уништен у један дан."},{"vNo":"5 ","txt":"Ево, они не знадоше да Бог може учинити тако чудесна дела, јер беху народ тврдог срца и укоченог врата."},{"vNo":"6 ","txt":"И они рекоше: Ко је Бог кад међу овај народ не шаље већу власт него једног човека да им објави истину о тако великим и чудесним стварима?"},{"vNo":"7 ","txt":"И иступише како би руке своје ставили на мене, али гле, не учинише то. И ја са одважношћу стајах да им објавим, да, одважно им сведочах, говорећи:"},{"vNo":"8 ","txt":"Гле, о ви опако и покварено покољење, како заборависте предање очева својих. Да, како брзо заборависте заповести Божје."},{"vNo":"9 ","txt":"Зар се не сећате како отац наш, Лехи, беше изведен из Јерусалима руком Божјом? Зар се не сећате како све њих кроз дивљину вођаше?"},{"vNo":"10 ","txt":"И зар тако брзо заборависте колико пута избави очеве наше из руку непријатеља њихових и сачува их да не буду уништени, и то рукама браће своје?"},{"vNo":"11 ","txt":"Да, да не беше неупоредиве моћи и милости Његове и трпељивости Његове према нама били бисмо неизбежно истребљени са лица земаљског много пре овог времена, а можда бисмо били доведени у стање бескрајне беде и јада."},{"vNo":"12 ","txt":"Гле, ево, кажем вам да вам Он заповеда да се покајете, а уколико се не покајете нипошто не можете баштинити царство Божје. Али гле, није то све – Он вам је заповедио да се покајете или ћете бити потпуно уништени са лица земаљског. Да, походиће вас Он у срџби својој и неће одвратити своју жестоку срџбу."},{"vNo":"13 ","txt":"Гле, зар се не сећате речи које Он рече Лехију, говорећи: Уколико будете држали заповести моје, напредоваћете у земљи? И опет, речено је: Уколико не будете држали заповести моје, бићете искључени из присуства Господњег."},{"vNo":"14 ","txt":"Ево, ја бих да се сетите да будући да Ламанци не држаху заповести Божје, беху искључени из присуства Господњег. Видимо, ето, да се реч Господња обистини у томе и да Ламанци беху искључени из присуства Његовог, од почетка преступа својих у земљи."},{"vNo":"15 ","txt":"Ипак, кажем вам да ће у дан суда бити подношљивије за њих него за вас ако останете у гресима својим, да, чак и у овом животу подношљивије за њих него ли за вас, уколико се не покајете."},{"vNo":"16 ","txt":"Јер много је обећања која се протежу на Ламанце, јер предања очева њихових учинише да остану у стању незнања свога. Стога ће им Господ бити милостив и продужиће постојање њихово у земљи."},{"vNo":"17 ","txt":"А у неком временском периоду биће наведени да поверују у реч Његову и да сазнају за неисправност предања очева њихових. И многи од њих биће спашени, јер ће Господ бити милостив према свима који призову име Његово."},{"vNo":"18 ","txt":"Али гле, кажем вам да истрајете ли у опакости својој, дани ваши у земљи неће се продужити, јер ће Ламанци бити послати на вас. И ако се не покајете доћи ће у време које не знате, и бићете похођени потпуним уништењем, а биће то у складу са жестоком срџбом Господњом."},{"vNo":"19 ","txt":"Јер Он неће допустити да живите у безакоњима својим, да уништавате Његов народ. Кажем вам, не. Радије ће допустити да Ламанци униште сав Његов народ који се зове народ Нефијев, буде ли могуће да падну у грехе и преступе пошто добише толико светла и толико познања од Господа Бога свога;"},{"vNo":"20 ","txt":"Да, пошто беху тако високо повлашћен народ Господњи. Да, пошто беху повлашћени више него свако друго племе, колено, језик и народ, пошто им све беше обзнањено у складу са жељама њиховим и вером њиховом и молитвама о ономе што беше и што јесте и што ће доћи;"},{"vNo":"21 ","txt":"Пошто беху похођени Духом Божјим, и пошто са анђелима разговараху, и пошто им глас Господњи говораше, пошто имаху дух пророштва, и дух откривења, а и многе дарове, дар говорења језицима, и дар проповедања, и дар Светог Духа, и дар превођења;"},{"vNo":"22 ","txt":"Да, и пошто их Бог избави из земље јерусалимске руком Господњом, пошто беху спашени од глади и од болести и разноликих и сваковрсних обољења, и пошто посташе снажни у бици да не могаху бити уништени, пошто сваки пут беху изведени из сужањства, и пошто беху одржани и сачувани до сада и напредоваху док се не обогатише у свакојаким стварима –"},{"vNo":"23 ","txt":"И ево, гле, кажем вам да ако овај народ, који прими толико благослова из руке Господње, преступи насупрот светлу и познању које имају, кажем вам, буде ли тако да падну у преступ, много подношљивије биће Ламанцима него њима."},{"vNo":"24 ","txt":"Јер гле, обећања Господња се протежу на Ламанце, али не на вас ако преступите. Јер није ли Господ јасно обећао и чврсто прогласио, да ако се побуните против Њега, бићете потпуно уништени са лица земаљског?"},{"vNo":"25 ","txt":"И ево, из тог разлога, да не бисте били уништени, посла Господ анђела свога да походи многе из Његовог народа, проглашавајући им да морају изаћи и снажно викати овом народу, говорећи: Покајте се, јер царство небеско је близу;"},{"vNo":"26 ","txt":"И не много дана од сада Син Божји ће доћи у слави својој, и слава Његова биће слава Јединорођеног од Оца, пуног благодати, праведности и истине, пуног стрпљења, милости и трпељивости, брзог да чује вапаје свога народа и да услиши молитве њихове."},{"vNo":"27 ","txt":"И гле, Он долази да откупи оне који ће се крстити на покајање, кроз веру у име Његово."},{"vNo":"28 ","txt":"Стога, припремите пут Господу, јер време је близу да сви људи жању награду за дела своја, по томе каква беху – беху ли она праведна, жњеће спасење душама својим, по моћи и избављењу Исуса Христа, а беху ли зла, жњеће проклетство душама својим, по моћи и ропству ђаволовом."},{"vNo":"29 ","txt":"Ево, гле, то је глас анђела који виче народу."},{"vNo":"30 ","txt":"А ево, љубљена браћо моја, јер јесте браћа моја, и требало би да сте љубљени, и требало би да рађате делима која доликују покајању, будући да су срца ваша веома отврднула против речи Божје, и будући да сте изгубљен и пао народ."},{"vNo":"31 ","txt":"И ево, догоди се да када ја, Алма, изрекох те речи, гле народ беше гневан на мене јер им рекох да су народ тврдог срца и укоченог врата."},{"vNo":"32 ","txt":"И такође, јер им рекох да су изгубљен и пао народ, беху гневни на мене и настојаху да ставе руке своје на мене да ме могу у тамницу бацити."},{"vNo":"33 ","txt":"Али, догоди се да им Господ не допусти да ме тада ухвате и у тамницу баце."},{"vNo":"34 ","txt":"И догоди се да и Амулек пође и иступи и поче им проповедати. А ево, речи Амулекове нису све записане. Ипак, део речи његових записан је у овој књизи."}]}