{"heading":"Benjámin király megtanítja fiainak atyáik nyelvét és jövendöléseit – A különböző lemezeken vezetett feljegyzések miatt maradt fenn vallásuk és műveltségük – Móziást királlyá választják és rábízzák a feljegyzések és egyéb dolgok őrzését. Mintegy Kr.e. 130–124.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Móziás 1","verses":[{"vNo":"1 ","txt":"ÉS most egész Zarahemla földjén nem volt több viszálykodás mindazon népek között, akik Benjámin királyhoz tartoztak, úgyhogy Benjámin király hátralevő napjaiban állandó volt a béke."},{"vNo":"2 ","txt":"És lőn, hogy három fia volt; és neveiket Móziásnak, és Helórumnak és Hélamánnak nevezte. És taníttatta őket atyái nyelvének teljességére, hogy ezáltal értő emberek legyenek; és hogy tudhassanak azon próféciákról, melyeket atyáik szája szólott volt, melyeket az Úr keze adott át nekik."},{"vNo":"3 ","txt":"És tanította őket a feljegyzésekről is, melyek a rézlemezekre voltak vésve, mondván: Fiaim, szeretném, ha emlékeznétek rá, hogy ha nem lettek volna ezek a lemezek, melyek tartalmazzák ezen feljegyzéseket és ezen parancsolatokat, akkor, nem ismervén Isten rejtelmeit, tudatlanságban kellett volna sínylődnünk mind a mai napig."},{"vNo":"4 ","txt":"Mert nem lett volna lehetséges, hogy atyánk, Lehi mindezen dolgokra vissza tudjon emlékezni, hogy megtanítsa azokat a gyermekeinek, hacsak nem e lemezek segítségével; mert őt megtanították az Egyiptomiak nyelvére, el tudta tehát olvasni ezeket a bevéséseket, és meg tudta tanítani a gyermekeinek, hogy ezáltal ők is megtaníthassák azokat a gyermekeiknek, és így betöltsék Isten parancsolatait, méghozzá egészen mostanáig."},{"vNo":"5 ","txt":"Mondom nektek, fiaim, ha nem lettek volna meg ezek a dolgok, melyeket Isten keze tartott és őrzött meg, hogy olvashassuk és megérthessük a rejtelmeit, és mindig a szemünk előtt lehessenek a parancsolatai, akkor már az atyáink hitetlenségbe süllyedtek volna, és hasonlóak lennénk testvéreinkhez, a lámánitákhoz, akik semmit nem tudnak ezekről a dolgokról, és atyáik hagyományai miatt, melyek nem helyesek, még csak el sem hiszik ezeket, amikor tanítják őket nekik."},{"vNo":"6 ","txt":"Ó fiaim, szeretném, ha emlékeznétek rá, hogy ezen kijelentések igazak, és arra is, hogy ezen feljegyzések igazak. És íme, Nefi lemezei is, amelyek atyáink feljegyzéseit és kijelentéseit tartalmazzák, attól az időtől fogva, hogy Jeruzsálemet elhagyták, mostanáig, és ezek igazak; és tudhatjuk, hogy valósak, mert a szemünk előtt vannak."},{"vNo":"7 ","txt":"És most, fiaim, szeretném, ha emlékeznétek rá, hogy szorgalmasan kutassátok őket, hogy ez hasznotokra legyen; és szeretném, ha betartanátok Isten parancsolatait, hogy boldogulhassatok ezen a földön, azon ígéretek szerint, melyeket atyáinknak tett az Úr."},{"vNo":"8 ","txt":"És még sok más dolgot tanított Benjámin király a fiainak, melyek nincsenek leírva ebben a könyvben."},{"vNo":"9 ","txt":"És lőn, hogy miután Benjámin király bevégezte fiai tanítását, megöregedett és látta, hogy nagyon hamar el kell mennie az egész földnek útján; ajánlatosnak gondolta tehát, hogy a királyságot átruházza az egyik fiára."},{"vNo":"10 ","txt":"Magához hivatta tehát Móziást, és ezek azok a szavak, melyekkel szólt hozzá, mondván: Fiam, tégy közzé kiáltványt az egész országban, az egész népnek, vagyis Zarahemla népének és Móziás egész népének, akik az országban laknak, hogy ezáltal gyűljenek össze, mert holnap magam akarom kihirdetni ennek az én népemnek, hogy te vagy e népnek királya és uralkodója, akit az Úr, a mi Istenünk adott nekünk."},{"vNo":"11 ","txt":"Továbbá pedig egy nevet fogok adni ennek a népnek, hogy ezáltal meg lehessen őket különböztetni az összes többi néptől, melyet az Úristen Jeruzsálem földjéről kihozott; és ezt azért teszem, mert szorgalmas nép voltak Isten parancsolatainak betartásában."},{"vNo":"12 ","txt":"És egy olyan nevet adok nekik, mely soha nem töröltetik el, hacsak nem vétek által."},{"vNo":"13 ","txt":"Igen, továbbá pedig azt mondom nektek, hogy ha az Úrnak ezen igen kedvelt népe vétekbe esnék, és gonosz és házasságtörő néppé válnék, akkor az Úr ki fogja őket szolgáltatni, hogy ezáltal olyan gyengék lesznek, mint a testvéreik; és nem fogja többé páratlan és bámulatos hatalma által megőrizni őket, ahogyan mindezidáig atyáinkat megőrizte."},{"vNo":"14 ","txt":"Mert azt mondom nektek, hogy ha nem nyújtotta volna ki karját atyáink megőrzésére, akkor a lámániták kezébe kellett volna kerülniük, és gyűlöletük áldozataivá váltak volna."},{"vNo":"15 ","txt":"És lőn, hogy miután Benjámin király bevégezte fiához intézett ezen kijelentéseit, gondjaira bízta a királyság minden ügyét."},{"vNo":"16 ","txt":"Továbbá pedig gondjaira bízta a feljegyzéseket, melyek a rézlemezekre voltak vésve; és Nefi lemezeit is; és Lábán kardját is, és a gömböt vagy irányítót, mely a vadonon át vezette atyáinkat, melyet az Úr keze készített, hogy azáltal lehessen vezetni őket, mindenkit azon figyelem és szorgalom szerint, melyet irányában tanúsítottak."},{"vNo":"17 ","txt":"Ezért amikor hűtlenek voltak, se nem boldogultak se nem haladtak előre az útjukon, hanem visszafelé hajtották őket, és magukra vonták Isten nemtetszését; és ezért éhséggel és keserves megpróbáltatásokkal lettek sújtva, hogy felserkentsék őket a kötelességükre történő emlékezésben."},{"vNo":"18 ","txt":"És most lőn, hogy Móziás ment, és úgy tett, ahogy apja megparancsolta neki, és kihirdette mindazon népeknek, melyek Zarahemla földjén voltak, hogy ezáltal összegyűlhessenek és a templomhoz felmenvén meghallják a szavakat, melyeket atyja szól majd hozzájuk."}]}