{"heading":"Lámán király meghal – Népe vad és kegyetlen, és hamis hagyományokban hisz – Zeniff és népe legyőzik őket. Mintegy Kr.e. 187–160.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Móziás 10","verses":[{"vNo":"1 ","txt":"És lőn, hogy újra elkezdtük megalapítani a királyságot, és ismét elkezdtük békességben birtokolni a földet. És mindenféle harci eszközöket készíttettem, hogy ezáltal lehessenek fegyvereim népem számára arra az időre, amikor a lámániták ismét feljönnek, hogy háborúzzanak népem ellen."},{"vNo":"2 ","txt":"És őröket állítottam az ország köré, nehogy a lámániták újra észrevétlenül ránk törjenek és elpusztítsanak; és így őriztem népemet és nyájamat, és tartottam vissza őket attól, hogy ellenségeink kezébe kerüljenek."},{"vNo":"3 ","txt":"És lőn, hogy sok éven át örökségül bírtuk atyáink földjét, igen, huszonkét éven keresztül."},{"vNo":"4 ","txt":"És a férfiakkal a földet műveltettem, és mindenféle gabonát és mindenféle gyümölcsfajtát termeltettem."},{"vNo":"5 ","txt":"És meghagytam, hogy az asszonyok fonjanak és dolgozzanak, és munkálkodjanak, és munkáljanak meg mindenféle finom vásznakat, igen, és mindenfajta anyagot, hogy mezítelenségünket felruházhassuk; és így boldogultunk a földön – így huszonkét éven keresztül folyamatos békében volt részünk ezen a földön."},{"vNo":"6 ","txt":"És lőn, hogy Lámán király meghalt, és fia kezdett uralkodni a helyében. És ő lázadásra kezdte bujtogatni népét az én népem ellen; ezért háborúra kezdtek készülődni, és arra, hogy feljöjjenek harcolni a népem ellen."},{"vNo":"7 ","txt":"De én elküldtem kémeimet, szerte Semlón földjére, hogy felfedezhessem az előkészületeiket, hogy védekezhessek ellenük, hogy ne törhessenek rá a népemre és ne pusztíthassák el őket."},{"vNo":"8 ","txt":"És lőn, hogy nagyszámú seregeikkel feljöttek Silóm földjének északi része felől, íjakkal és nyilakkal, és kardokkal és handzsárokkal, és kövekkel és parittyákkal felfegyverzett férfiak; és le volt borotválva a fejük, úgyhogy azok csupaszok voltak; és fel voltak övezve, egy bőrövvel az ágyékuk körül."},{"vNo":"9 ","txt":"És lőn, hogy népem asszonyait és gyermekeit elrejtőztettem a vadonban, és azt is meghagytam, hogy minden idős emberem, aki fegyvert tud viselni, és minden fiatal emberem is, aki képes a fegyverviselésre, gyűljön össze, hogy harcolni menjenek a lámániták ellen; és elhelyeztem őket a soraikba, mindenkit az életkora szerint."},{"vNo":"10 ","txt":"És lőn, hogy felmentünk harcolni a lámániták ellen; és én, még én is, idős koromban, felmentem, hogy harcoljak a lámániták ellen. És lőn, hogy az Úr erejével mentünk fel harcolni."},{"vNo":"11 ","txt":"Most a lámániták semmit nem tudtak az Úrról, sem az Úr erejéről, ezért csak a saját erejükre támaszkodtak. De erős emberek voltak, ami az emberi erőt illeti."},{"vNo":"12 ","txt":"Vad, és kegyetlen és vérszomjas emberek voltak, akik atyáik hagyományában hittek, mely ez: Hittek abban, hogy atyáik gonoszságai miatt űzték ki őket Jeruzsálem földjéről, és hogy testvéreik igazságtalanul bántak velük a vadonban, és akkor is igazságtalanul bántak velük, amikor átszelték a tengert;"},{"vNo":"13 ","txt":"Továbbá hogy igazságtalanul bántak velük, míg első örökségük földjén voltak, miután átszelték a tengert, és mindez azért történt, mert Nefi hűségesebb volt vala az Úr parancsolatainak betartása terén – ezért jóindulattal volt iránta az Úr, mert az Úr meghallgatta imáit és megválaszolta azokat, és Nefi vette át utazásuk vezetését a vadonban."},{"vNo":"14 ","txt":"És testvérei megharagudtak rá, mert nem értették az Úr cselekedeteit; a vizeken is azért haragudtak rá, mert megkeményítették szívüket az Úrral szemben."},{"vNo":"15 ","txt":"Továbbá haragudtak rá, amikor megérkeztek a megígért földre, mert azt mondták, hogy kivette kezükből a nép feletti uralkodást; és arra törekedtek, hogy megöljék őt."},{"vNo":"16 ","txt":"Továbbá haragudtak rá, mert elment a vadonba, ahogy azt az Úr megparancsolta neki, és elvitte a feljegyzéseket, melyek a rézlemezekre voltak vésve, mert azt mondták, hogy megrabolta őket."},{"vNo":"17 ","txt":"És így azt tanították a gyermekeiknek, hogy gyűlöljék őket, és hogy gyilkolják őket, és hogy rabolják és fosztogassák őket, és tegyenek meg mindent, amit tudnak, hogy elpusztítsák őket; ezért örökös gyűlölettel voltak Nefi gyermekei iránt."},{"vNo":"18 ","txt":"Pontosan ezért vezetett félre engem Lámán király ravaszságával, és hazug csalárdságával, és szép ígéreteivel, ami miatt ezen népemet felhoztam erre a földre, hogy elpusztíthassák őket; igen, és ilyen sok éven át szenvedtünk ezen a földön."},{"vNo":"19 ","txt":"És most én, Zeniff, miután mindezen dolgokat elmondtam népemnek a lámánitákat illetően, arra ösztökéltem őket, hogy szívvel-lélekkel induljanak harcba, az Úrba helyezve bizalmukat; szemtől szembe hadakoztunk tehát velük."},{"vNo":"20 ","txt":"És lőn, hogy ismét kiűztük őket a földünkről; és nagy öldökléssel öltük őket, méghozzá olyan sokat, hogy nem számoltuk meg őket."},{"vNo":"21 ","txt":"És lőn, hogy ismét visszatértünk a saját földünkre, és népem újra elkezdte nyájait őrizni és a földjeit művelni."},{"vNo":"22 ","txt":"És most én, öreg lévén, egyik fiamra ruháztam rá a királyságot; ezért én nem szólok többet. És bár megáldaná népemet az Úr! Ámen."}]}