{"heading":"Noé király gonoszságban uralkodik – Hites feleségeivel és szolgáló feleségeivel kedvét leli a kicsapongó életben – Abinádi megjövendöli, hogy a népet rabságba fogják hajtani – Noé király az életére tör. Mintegy Kr.e. 160–150.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Móziás 11","verses":[{"vNo":"1 ","txt":"És most lőn, hogy Zeniff Noéra, egyik fiára ruházta a királyságot; ezért Noé kezdett el uralkodni a helyében; és ő nem járt atyja útjain."},{"vNo":"2 ","txt":"Mert íme, nem tartotta be Isten parancsolatait, hanem saját szívének kívánságai után járt. És sok hites felesége és szolgáló felesége volt. És népét is bűnbe vitte, és azt tették, ami utálatos az Úr szemében. Igen, és paráznaságokat és mindenféle gonoszságokat követtek el."},{"vNo":"3 ","txt":"És egy ötödrész adót vetett ki mindenre, amivel rendelkeztek, egy ötödrészt aranyukra, és ezüstjükre, és egy ötödrészt ziffjükre, és vörösrezükre, és sárgarezükre és vasukra; és egy ötödrészt hízóikra; és egy ötödrészt minden gabonájukra is."},{"vNo":"4 ","txt":"És mindezt azért vette el, hogy eltartsa magát, és a hites feleségeit és a szolgáló feleségeit; és a papjait is, és azok hites feleségeit és szolgáló feleségeit; így változtatta meg a királyság ügyeit."},{"vNo":"5 ","txt":"Mert elbocsátotta mindazokat a papokat, akiket atyja szentelt fel, és újakat szentelt fel a helyükre, olyanokat, akik felemelkedtek szívük kevélységében."},{"vNo":"6 ","txt":"Igen, és így tartották el őket lustaságukban, és bálványimádásukban, és paráznaságaikban, azon adókból, melyeket Noé király vetett ki népére; így a nép rendkívül sokat dolgozott, hogy a gonoszságot támogassa."},{"vNo":"7 ","txt":"Igen, és ők is bálványimádókká váltak, mert a király és a papok hiábavaló és hízelgő szavai félrevezették őket; mert hízelgő dolgokat mondtak nekik."},{"vNo":"8 ","txt":"És lőn, hogy Noé király sok pompás és tágas épületet épített, és finom famunkával és mindenféle értékes dologgal díszítette őket, aranyból, és ezüstből, és vasból, és sárgarézből, és ziffből és vörösrézből;"},{"vNo":"9 ","txt":"És magának is épített egy tágas palotát, és egy trónt annak közepében, és ezek mind finom fából voltak, és arannyal és ezüsttel és értékes dolgokkal voltak díszítve."},{"vNo":"10 ","txt":"És munkásaival mindenféle finom munkát végeztetett a templom falain belül, finom fából, és vörösrézből és sárgarézből."},{"vNo":"11 ","txt":"És a főpapok részére fenntartott székeket, amelyek az összes többi szék felett voltak, színarannyal díszítette; és egy könyöklőt építtetett eléjük, hogy megpihentethessék rajta a testüket és a karjaikat, míg hazug és hiábavaló szavakat szólnak a népéhez."},{"vNo":"12 ","txt":"És lőn, hogy épített egy tornyot a templom közelében; igen, egy nagyon magas tornyot, méghozzá olyan magasat, hogy felállhatott annak tetejére, és beláthatta Silóm földjét, és Semlón földjét is, melyet a lámániták birtokoltak; és belátta még körbe az egész földet."},{"vNo":"13 ","txt":"És lőn, hogy sok épületet építtetett Silóm földjén; és egy nagy tornyot építtetett a Silóm földjétől északra fekvő dombon, mely Nefi fiainak volt menedékhelye, amikor elmenekültek arról a földről; és ezt tette a kincsekkel, melyeket népe megadóztatásából szerzett."},{"vNo":"14 ","txt":"És lőn, hogy kincseire helyezte a szívét, és hites feleségeivel és szolgáló feleségeivel együtt kicsapongó élettel töltötte idejét; és a papjai is így, paráznákkal töltötték az idejüket."},{"vNo":"15 ","txt":"És lőn, hogy szőlőskerteket ültetett szerte az országban; és szőlőpréseket építtetett, bőségesen készítettek bort; és ezért nagy borivó lett, és a népe is."},{"vNo":"16 ","txt":"És lőn, hogy a lámániták kezdtek rátörni népére, amikor azok kis csoportokban voltak, és ölni kezdték őket a mezeiken és míg a nyájaikat őrizték."},{"vNo":"17 ","txt":"És Noé király őröket küldött szét szerte az országba, hogy távol tartsa őket; de nem elegendő számút, és a lámániták rájuk törtek és megölték őket, és nyájaik közül sokat elhajtottak arról a földről; így a lámániták pusztítani kezdték őket, és elkezdték rajtuk kitölteni a gyűlöletüket."},{"vNo":"18 ","txt":"És lőn, hogy Noé király elküldte ellenük a hadseregeit, és azok visszaűzték őket, vagyis egy időre visszaűzték őket; ezért visszatértek, örvendezve zsákmányuknak."},{"vNo":"19 ","txt":"És most, e nagy győzelem miatt felemelkedtek szívük kevélységében; saját erejükkel kérkedtek, azt mondván, hogy ötven emberük ellen tudna állni a lámániták ezreinek; és így dicsekedtek, és örömüket lelték a vérben és testvéreik vérének ontásában, és ezt királyuk és papjaik gonoszsága miatt tették."},{"vNo":"20 ","txt":"És lőn, hogy volt közöttük egy férfi, akinek Abinádi volt a neve; és ő elment közéjük és prófétálni kezdett, mondván: Íme, így szól az Úr, és ezt parancsolta nekem, mondván: Menj el és mondd meg ennek a népnek, hogy így szól az Úr – Jaj ennek a népnek, mert láttam utálatosságaikat, és gonoszságukat, és paráznaságaikat; és ha nem tartanak bűnbánatot, haragomban fogom meglátogatni őket."},{"vNo":"21 ","txt":"És ha nem tartanak bűnbánatot és nem fordulnak az Úrhoz, Istenükhöz, íme, ellenségeik kezeire fogom adni őket; igen, és rabságba hajtják őket; és ellenségeik keze fogja sanyargatni őket."},{"vNo":"22 ","txt":"És lészen, hogy tudni fogják, hogy én vagyok az Úr, az ő Istenük, és hogy féltékeny Isten vagyok, megbüntetve népem gonoszságait."},{"vNo":"23 ","txt":"És lészen, hogy ha ez a nép nem tart bűnbánatot és nem fordul az Úrhoz, Istenéhez, rabságba hajtják őket; és senki nem fogja kiszabadítani őket, csak az Úr, a Mindenható Isten."},{"vNo":"24 ","txt":"Igen, és lészen, hogy amikor hozzám fohászkodnak, nem sietek meghallgatni a fohászaikat; igen, és megengedem, hogy ellenségeik lesújtsanak rájuk."},{"vNo":"25 ","txt":"És ha nem tartanak bűnbánatot, zsákruhában és hamuban, és nem fohászkodnak buzgón az Úrhoz, Istenükhöz, nem fogom meghallani az imáikat, se nem fogom megszabadítani őket a megpróbáltatásaiktól; és így szól az Úr, és ezt parancsolta meg nekem."},{"vNo":"26 ","txt":"Most lőn, hogy amikor Abinádi elmondta nekik ezeket a szavakat, megharagudtak rá, és arra törekedtek, hogy elvegyék az életét; de az Úr kiszabadította őt a kezeik közül."},{"vNo":"27 ","txt":"Most, amikor Noé király meghallotta a szavakat, melyeket Abinádi a néphez szólt, ő is felháborodott; és így szólt: Ki ez az Abinádi, hogy megítéljen engem és népemet, vagy ki az Úr, hogy ily nagy megpróbáltatást hozzon a népemre?"},{"vNo":"28 ","txt":"Megparancsolom nektek, hogy hozzátok ide Abinádit, hogy megölhessem, mert azért mondta ezeket a dolgokat, hogy népemet felserkentse, hogy haragudjanak egymásra, és hogy viszálykodásokat támasszon a népem között; ezért meg fogom ölni."},{"vNo":"29 ","txt":"Most a nép szemei el voltak vakítva; ezért megkeményítették a szívüket Abinádi szavaival szemben, és attól kezdve arra törekedtek, hogy elfogják őt. És Noé király megkeményítette szívét az Úr szavával szemben, és nem bánta meg gonosz cselekedeteit."}]}