{"heading":"Milyen értelemben Atya és Fiú is Krisztus – Közbenjár népéért és viselni fogja vétkeiket – Népe és mind a szent próféták az ő magja – Véghezviszi a feltámadást – A kisgyermekeknek örök életük van. Mintegy Kr.e. 148.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Móziás 15","verses":[{"vNo":"1 ","txt":"És most Abinádi így szólt hozzájuk: Szeretném, ha megértenétek, hogy Isten maga fog lejönni az emberek gyermekei közé, és váltja meg népét."},{"vNo":"2 ","txt":"És mivel testben lakozik, Isten Fiának fogják hívni, és mert alávetette a testet az Atya akaratának, ő az Atya és a Fiú –"},{"vNo":"3 ","txt":"Az Atya, mert Isten hatalma által fogantatott; és a Fiú a test következtében; így lesz ő Atya és Fiú –"},{"vNo":"4 ","txt":"És ők egy Isten, igen, az ég és a föld igazi ÖrökkévalóAtyja."},{"vNo":"5 ","txt":"És így a test a Léleknek lesz alávetve, vagyis a Fiú az Atyának, akik egy Isten, és a Fiú kísértést szenved el, és nem enged a kísértésnek, de elszenvedi, hogy csúfot űzzön belőle, és megostorozza, és kiűzze és megtagadja népe."},{"vNo":"6 ","txt":"És mindezek után, miután sok hatalmas csodát művelt az emberek gyermekei között, elvezetik, igen, méghozzá ahogy Ésaiás mondta, néma, mint a juh a nyírója előtt, így nem nyitotta ki a száját."},{"vNo":"7 ","txt":"Igen, éppen így vezetik el, feszítik keresztre és ölik meg, és a test alá lesz vetve még a halálnak is, és a Fiú akaratát felemészti az Atya akarata."},{"vNo":"8 ","txt":"És így Isten a halál felett győzedelmeskedve széttöri a halál kötelékeit, és hatalmat ad a Fiúnak arra, hogy közbenjárjon az emberek gyermekeiért –"},{"vNo":"9 ","txt":"Felemelkedvén a mennybe, irgalmas bensővel; könyörülettel telve az emberek gyermekei iránt; az igazságosság és őközéjük állva; széttörte a halál kötelékeit, magára vette a gonoszságukat és a vétkeiket, megváltotta őket és kielégítette az igazságosság követelményeit."},{"vNo":"10 ","txt":"És most azt kérdezem tőletek: Ki fogja kijelenteni, hogy ki az ő nemzedéke? Íme, azt mondom nektek, hogy amikor felajánlotta lelkét a bűnökért, meg fogja látni a magját. És most mit mondotok? És ki lesz az ő magja?"},{"vNo":"11 ","txt":"Íme, azt mondom nektek, hogy aki meghallotta a próféták szavait, igen, minden szent prófétáét, aki az Úr eljövetelét illetően prófétált – azt mondom nektek, hogy mindazok, akik hallgattak a szavaikra, és elhitték, hogy az Úr meg fogja váltani a népét, és várakozással tekintettek arra a napra, bűneik bocsánatáért; azt mondom nektek, hogy ezek az ő magja, vagyis ezek Isten királyságának az örökösei."},{"vNo":"12 ","txt":"Mert ezek azok, akiknek viselte a bűneit; ezek azok, akikért meghalt, hogy megváltsa őket a vétkeiktől. És most, nem ők-e az ő magja?"},{"vNo":"13 ","txt":"Igen, és a próféták is, mindenki aki kinyitotta száját, hogy prófétáljon, aki nem esett vétekbe, gondolok itt minden szent prófétára a világ kezdete óta. Azt mondom nektek, hogy ők az ő magja."},{"vNo":"14 ","txt":"És ők azok, akik békességet hirdettek, akik jót illetően hoztak jó híreket; akik szabadulást hirdettek; és ezt mondták Sionnak: Istened uralkodik!"},{"vNo":"15 ","txt":"És Ó, mily szépek voltak a hegyeken lábaik!"},{"vNo":"16 ","txt":"Továbbá mily szépek a hegyeken azoknak lábai, akik még mindig békességet hirdetnek!"},{"vNo":"17 ","txt":"Továbbá mily szépek a hegyeken azoknak lábai, akik ezután fognak békességet hirdetni, igen, mostantól fogva mindörökre!"},{"vNo":"18 ","txt":"És íme, azt mondom nektek, ez még nem minden. Mert Ó, mily szépek a hegyeken annak lábai, aki jó híreket hoz, aki a békesség megalapítója, igen, méghozzá az Úr, aki megváltotta népét; igen, ő, aki szabadítást adományozott népének;"},{"vNo":"19 ","txt":"Mert ha nem váltotta volna meg népét, mely megváltás a világ megalapítása óta el volt készítve, azt mondom nektek, hogy ha ez nem lett volna, akkor az egész emberiségnek el kellett volna vesznie."},{"vNo":"20 ","txt":"De íme, széttöretnek a halál kötelékei, és a Fiú uralkodik, és hatalma van a halottak felett; ezért véghezviszi a halottak feltámadását."},{"vNo":"21 ","txt":"És eljön egy feltámadás, méghozzá egy első feltámadás; igen, méghozzá azok feltámadása, akik éltek, és akik élnek, és akik élni fognak, méghozzá egészen Krisztus feltámadásáig – mert így fogják őt hívni."},{"vNo":"22 ","txt":"És most, minden próféta és mindazok, akik hittek a szavaikban, vagy mindazok, akik betartották Isten parancsolatait, elő fognak jönni az első feltámadásban; ezért ők az első feltámadás."},{"vNo":"23 ","txt":"Őket támasztják fel, hogy Istennel lakjanak, aki megváltotta őket; így örök életük van Krisztus által, aki széttörte a halál kötelékeit."},{"vNo":"24 ","txt":"És ők azok, akiknek részük van az első feltámadásban; és ezek azok, akik Krisztus eljövetele előtt haltak meg, tudatlanságukban, mivel nem jelentették ki nekik a szabadítást. És így az Úr véghezviszi ezek visszaállítását; és részük van az első feltámadásban, vagyis örök életük van, mivel megváltja őket az Úr."},{"vNo":"25 ","txt":"És a kisgyermekeknek is örök életük van."},{"vNo":"26 ","txt":"De íme, féljetek és reszkessetek Isten előtt, mert reszketnetek kellene; mert az Úr nem vált meg senki olyant, aki fellázad ellene és a bűneiben hal meg; igen, méghozzá mindazok, akik a világ kezdete óta elvesztek a bűneikben, akik szándékosan fellázadtak Isten ellen, akik ismerték Isten parancsolatait és nem akarták betartani azokat; ők azok, akiknek nincs részük az első feltámadásban."},{"vNo":"27 ","txt":"Ezért nem kellene-e reszketnetek? Mert senki ilyenhez nem jön el a szabadulás; mert az Úr nem váltott meg senki ilyent; igen, és nem is tudja az Úr megváltani az ilyent; mert nem tagadhatja meg magát; mert nem tagadhatja meg az igazságosságot, amikor az jogot formál."},{"vNo":"28 ","txt":"És most azt mondom nektek, hogy el fog jönni az idő, amikor az Úr szabadítását minden nemzetnek, nemzetségnek, nyelvnek és népnek ki fogják jelenteni."},{"vNo":"29 ","txt":"Igen, Uram, őrállóid felemelik szavukat; egy szóval, együtt énekelnek; mert szemtől szembe látják, amikor az Úr ismét elhozza Siont;"},{"vNo":"30 ","txt":"Törjetek ki örömbe; énekeljetek együtt Jeruzsálemnek elhagyatott helyei; mert az Úr megvigasztalta népét, megváltotta Jeruzsálemet;"},{"vNo":"31 ","txt":"Az Úr minden nemzet szeme előtt felfedte karját, és a föld szélei mind látni fogják Istenünk szabadítását."}]}