{"heading":"Gedeon arra törekszik, hogy megölje Noé királyt – A lámániták betörnek az országba – Noé király tűzhalált szenved – Limhi adófizető fejedelemként uralkodik. Mintegy Kr.e. 145–121.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Móziás 19","verses":[{"vNo":"1 ","txt":"És lőn, hogy a király serege visszatért, miután hiábavalóan kutattak az Úr népe után."},{"vNo":"2 ","txt":"És most íme, a király hadereje kicsi volt, mert megfogyatkozott, és széthúzás kezdődött a nép maradéka között."},{"vNo":"3 ","txt":"És a kisebbik rész fenyegetéseket kezdett lihegni a király ellen, és nagy viszálykodás kezdődött közöttük."},{"vNo":"4 ","txt":"És most volt köztük egy férfi, akinek Gedeon volt a neve, és ő lévén erős férfi és ellensége a királynak, ezért kivonta kardját és haragjában megesküdött, hogy meg fogja ölni a királyt."},{"vNo":"5 ","txt":"És lőn, hogy harcolt a királlyal; és amikor a király látta, hogy Gedeon hamarosan legyőzi, elmenekült és futott és felment annak a toronynak a tetejére, mely a templom közelében volt."},{"vNo":"6 ","txt":"És Gedeon üldözőbe vette és azon volt, hogy felmegy a toronyba, hogy megölje a királyt, és a király körbejáratta szemeit Semlón földje irányában, és íme, a lámániták serege az ország határain belül volt."},{"vNo":"7 ","txt":"És most a király lelke kínjában felkiáltott, mondván: Gedeon, kímélj meg, mert a lámániták rajtunk vannak, és el fognak pusztítani minket; igen, el fogják pusztítani népemet."},{"vNo":"8 ","txt":"És most a királyt nem aggasztotta annyira népe, mint a saját élete; Gedeon mégis megkímélte az életét."},{"vNo":"9 ","txt":"És a király megparancsolta a népnek, hogy meneküljenek a lámániták elől, és ő maga ment előttük, és feleségeikkel és gyermekeikkel elmenekültek a vadonba."},{"vNo":"10 ","txt":"És lőn, hogy a lámániták üldözték, és utolérték és gyilkolni kezdték őket."},{"vNo":"11 ","txt":"Most lőn, hogy a király megparancsolta a férfiaknak, hogy hagyják ott feleségeiket és gyermekeiket, és meneküljenek a lámániták elől."},{"vNo":"12 ","txt":"Most sokan voltak, akik nem voltak hajlandók otthagyni őket, hanem inkább maradtak és velük együtt vesztek volna el. És a többiek otthagyták feleségeiket és gyermekeiket és elmenekültek."},{"vNo":"13 ","txt":"És lőn, hogy azok, akik hátramaradtak feleségeikkel és gyermekeikkel, szép leányaikat elküldték, hogy álljanak elő és könyörögjenek a lámánitáknak, hogy ne öljék meg őket."},{"vNo":"14 ","txt":"És lőn, hogy a lámániták megkönyörültek rajtuk, mert asszonynépük szépsége elbűvölte őket."},{"vNo":"15 ","txt":"Ezért a lámániták megkímélték az életüket, és foglyul ejtették és visszavitték őket Nefi földjére, és azzal a feltétellel engedték meg nekik, hogy birtokolhassák a földet, hogy Noé királyt a lámániták kezébe adják, és átadják a vagyonukat, méghozzá felét mindannak, amit birtokoltak, felét aranyuknak, és ezüstjüknek és mind az értékes dolgaiknak, és így évről évre adót fizetnek a lámániták királyának."},{"vNo":"16 ","txt":"És most a foglyul ejtettek között volt a király egyik fia, akinek Limhi volt a neve."},{"vNo":"17 ","txt":"És most Limhi szerette volna, ha atyját nem pusztítják el. Mindazonáltal, ő maga igaz ember lévén, Limhi nem volt tudatlanságban atyja gonoszságait illetően."},{"vNo":"18 ","txt":"És lőn, hogy Gedeon titokban embereket küldött a vadonba, hogy keressék meg a királyt és azokat, akik vele vannak. És lőn, hogy a király és papjai kivételével mindenkivel találkoztak a vadonban."},{"vNo":"19 ","txt":"Most ők már megfogadták a szívükben, hogy visszatérnek Nefi földjére, és ha megölték feleségeiket és gyermekeiket, valamint azokat, akik velük együtt hátramaradtak, akkor bosszúra fognak törekedni, és ők is velük együtt pusztulnak."},{"vNo":"20 ","txt":"És a király megparancsolta nekik, hogy ne térjenek vissza; és dühösek voltak a királyra, és elszenvedtették vele, méghozzá a tűzhalált."},{"vNo":"21 ","txt":"És azon voltak, hogy a papokat is elfogják és megöljék, ám azok elmenekültek előlük."},{"vNo":"22 ","txt":"És lőn, hogy azon voltak, hogy Nefi földjére visszatérjenek, és találkoztak Gedeon embereivel. És Gedeon emberei elmondták nekik mindazt, ami a feleségeikkel és gyermekeikkel történt vala; és hogy a lámániták úgy engedték meg nekik, hogy birtokolhassák a földet, hogy adót fizetnek a lámánitáknak, felét mindannak, amit birtokolnak."},{"vNo":"23 ","txt":"És a nép elmondta Gedeon embereinek, hogy megölték a királyt, és hogy papjai elmenekültek előlük, beljebb a vadonba."},{"vNo":"24 ","txt":"És lőn, hogy miután végeztek a ceremóniával, visszatértek Nefi földjére, örvendezve, hogy nem ölték meg feleségeiket és gyermekeiket; és elmondták Gedeonnak, hogy mit tettek a királlyal."},{"vNo":"25 ","txt":"És lőn, hogy a lámániták királya esküt tett nekik, hogy népe nem fogja megölni őket."},{"vNo":"26 ","txt":"És Limhi is, mivel a király fia volt, és mert a nép ráruházta a királyságot, esküt tett a lámániták királyának, hogy népe adót fizet neki, méghozzá mindannak felét, amit birtokolnak."},{"vNo":"27 ","txt":"És lőn, hogy Limhi elkezdte megalapítani a királyságot és békét teremteni népe között."},{"vNo":"28 ","txt":"És a lámániták királya őröket állított az ország köré, hogy Limhi népét az országban tartsa, hogy ne menjenek el a vadonba; és őreit azon adóból tartotta fenn, melyet a nefitáktól kapott."},{"vNo":"29 ","txt":"És most Limhi királynak két éven át folyamatos békében volt része királyságában, mert a lámániták se nem zaklatták őket, se nem törekedtek az elpusztításukra."}]}