{"heading":"Limhi népét verik és legyőzik a lámániták – Limhi népe találkozik Ammonnal és megtér – Beszélnek Ammonnak a huszonnégy járedita lemezről. Mintegy Kr.e. 122–121.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"Móziás 21","prevTitle":"Móziás 20","nextTitle":"Móziás 22","verses":[{"vNo":1,"txt":"                 És lőn, hogy Limhi és népe visszatért Nefi városába, és ismét békességben kezdtek élni az országban."},{"vNo":2,"txt":" És lőn, hogy sok nap után a lámániták ismét kezdtek haragra gerjedni a nefiták ellen, és kezdtek körös-körül behatolni az ország határvidékére."},{"vNo":3,"txt":" Most, megölni nem merték őket, az eskü miatt, melyet királyuk Limhinek tett; de arcul ütötték őket, és hatalmat gyakoroltak felettük; és kezdtek nehéz terheket rakni a hátukra, és úgy hajtani őket, ahogyan azt egy néma szamárral tennék –"},{"vNo":4,"txt":" Igen, mindez azért történt, hogy az Úr szava beteljesedhessen."},{"vNo":5,"txt":" És most nagyok voltak a nefiták megpróbáltatásai, és nem volt módja annak, hogy ki tudják szabadítani magukat a lámániták kezéből, mert azok minden oldalról körülvették őket."},{"vNo":6,"txt":" És lőn, hogy a nép zúgolódni kezdett a királynak megpróbáltatásaik miatt; és kezdtek arra vágyni, hogy harcolni menjenek ellenük. És a királyt fájdalmasan sanyargatták a panaszaikkal; ezért megengedte nekik, hogy tegyenek kívánságaik szerint."},{"vNo":7,"txt":" És ismét összegyűltek, és felöltötték fegyverzetüket, és elindultak a lámániták ellen, hogy kiűzzék őket a földjükről."},{"vNo":8,"txt":" És lőn, hogy a lámániták megverték őket, és visszaűzték őket, és sokat megöltek közülük."},{"vNo":9,"txt":" És most nagy gyász és sírás-rívás volt Limhi népe között, az özvegy a férjét siratta, a fiú és a leány az atyját siratta, és a testvérek a testvéreiket."},{"vNo":10,"txt":" Most nagyon sok volt az özvegy az országban, és ezek napról napra erősen jajgattak, mert hatalmas félelem szállta meg őket a lámánitákat illetően."},{"vNo":11,"txt":" És lőn, hogy folytonos jajgatásuk felserkentette Limhi népének maradékát, hogy haragudjanak a lámánitákra; és ismét elmentek harcolni, de ismét visszaűzték őket, nagy veszteségeket szenvedve."},{"vNo":12,"txt":" Igen, még harmadszorra is ismét elmentek, és ugyanolyan veszteségeket szenvedtek; és azok, akiket nem öltek meg, ismét visszatértek Nefi városába."},{"vNo":13,"txt":" És megalázkodtak, méghozzá porig, alávetve magukat a rabság igájának, beletörődve abba, hogy verjék, és ide s tova hajtsák őket, és megterheljék, ellenségeik kívánságai szerint."},{"vNo":14,"txt":" És megalázkodtak, méghozzá az alázatosság mélységeiig; és buzgón fohászkodtak Istenhez; igen, méghozzá egész nap fohászkodtak az Istenükhöz, hogy szabadítsa ki őket a megpróbáltatásaikból."},{"vNo":15,"txt":" És most gonoszságaik miatt az Úr nem sietett meghallgatni a fohászukat; mindazonáltal az Úr meghallotta fohászaikat, és kezdte meglágyítani a lámániták szívét, hogy azok kezdtek könnyíteni a terheiken; az Úr mégsem látta jónak, hogy kiszabadítsa őket a rabságból."},{"vNo":16,"txt":" És lőn, hogy apránként kezdtek boldogulni azon a földön, és kezdték bőségesebben termelni a gabonát, és nevelni a nyájakat és a csordákat, hogy nem szenvedtek az éhségtől."},{"vNo":17,"txt":" És nagy számban voltak az asszonyok, többen, mint a férfiak; ezért Limhi király megparancsolta, hogy minden férfi adjon az özvegyek és gyermekeik ellátására, hogy ne vesszenek éhen; és ezt azoknak a nagy száma miatt tették, akiket megöltek vala."},{"vNo":18,"txt":" Most Limhi népe, amennyire az lehetséges volt, egy csoportban maradt, és őrizte a gabonáját és a nyájait;"},{"vNo":19,"txt":" És maga a király nem merészkedett egymaga a város falain kívül, hacsak nem vitte magával a testőreit, attól félve, hogy valamiképpen a lámániták kezébe kerülhet."},{"vNo":20,"txt":" És népével figyeltette a környező földeket, hogy valamiképpen elfoghassák azokat a papokat, akik a vadonba menekültek, akik elrabolták a lámániták leányait, és akik oly nagy pusztulást hoztak rájuk."},{"vNo":21,"txt":" Mert szerették volna elfogni őket, hogy megbüntethessék őket; mert éjjelente bejöttek Nefi földjére, és elvitték a gabonájukat és sok értékes dolgukat; ezért lesben álltak, őket várva."},{"vNo":22,"txt":" És lőn, hogy egészen addig az időig nem volt több zavargás a lámániták és Limhi népe között, míg Ammon és testvérei az országba nem jöttek."},{"vNo":23,"txt":" És amikor a király testőreivel a város falain kívül volt, felfedezte Ammont és testvéreit; és mivel azt hitte, hogy Noé papjai, ezért elfogatta, és megkötöztette, és börtönbe vettette őket. És ha Noé papjai lettek volna, akkor megölette volna őket."},{"vNo":24,"txt":" De amikor rájött, hogy nem azok, hanem hogy testvérei, és Zarahemla földjéről jöttek, rendkívül nagy öröm töltötte el."},{"vNo":25,"txt":" Most Limhi király Ammon megérkezése előtt elküldött néhány férfit Zarahemla földjének felkutatására; de nem tudták megtalálni és eltévedtek a vadonban."},{"vNo":26,"txt":" Mindazonáltal találtak egy földet, mely azelőtt lakott volt; igen, egy földet, melyet száraz csontok borítottak; igen, egy földet, mely lakott volt, és ami el volt pusztítva; és ők azt Zarahemla földjének gondolván visszatértek Nefi földjére, és nem sok nappal Ammon jövetele előtt értek az ország határába."},{"vNo":27,"txt":" És hoztak magukkal egy feljegyzést, méghozzá annak a népnek a feljegyzését, akiknek a csontjait megtalálták; és az érclemezekre volt vésve."},{"vNo":28,"txt":" És most Limhit ismét öröm töltötte el, amikor Ammon szájából megtudta, hogy Móziás királynak van egy Istentől való ajándéka, mely által le tud fordítani ilyen bevéséseket; igen, és Ammon is örvendezett."},{"vNo":29,"txt":" Ammont és testvéreit azonban bánat töltötte el, mert olyan sok testvérüket megölték;"},{"vNo":30,"txt":" És azért is, hogy Noé király és papjai oly sok Isten elleni bűn és gonoszság elkövetésébe vitték a népet; és Abinádi halálát is gyászolták; és Alma és azon nép távozását, akik elmentek vele, akik Isten hatalma és ereje által alakították meg Isten egyházát, és azon szavakba vetett hit által, melyeket Abinádi mondott."},{"vNo":31,"txt":" Igen, gyászolták távozásukat, mert nem tudták, hogy hova menekültek. Most örömmel csatlakoztak volna hozzájuk, mert ők maguk is szövetségre léptek Istennel, hogy őt szolgálják és betartják a parancsolatait."},{"vNo":32,"txt":" És most, Ammon érkezése óta, Limhi király is szövetségre lépett Istennel, és népe közül is sokan, hogy őt szolgálják és betartják parancsolatait."},{"vNo":33,"txt":" És lőn, hogy Limhi király és népe közül is sokan szerettek volna megkeresztelkedni, de nem volt senki az országban, akinek felhatalmazása lett volna Istentől. És Ammon visszautasította ezen dolog megtételét, mert méltatlan szolgának tartotta magát."},{"vNo":34,"txt":" Ezért ebben az időben nem alakítottak egyházat, hanem az Úr Lelkére vártak. Most szerettek volna olyanok lenni, mint Alma és testvérei, akik a vadonba menekültek."},{"vNo":35,"txt":" Szerettek volna megkeresztelkedni, annak tanúságaként és bizonyságául, hogy teljes szívükkel hajlandóak Istent szolgálni; mindazonáltal elhalasztották ennek idejét; és majd ezután adok beszámolót a keresztelőjükről."},{"vNo":36,"txt":" És most Ammon és népe, és Limhi király és népe csak azon tanakodott, hogy miként szabadítsák ki magukat a lámániták kezéből és a rabságból."}]}