{"heading":"Alma visszautasítja, hogy király legyen – Főpapként szolgál – Az Úr megfegyelmezi népét, és a lámániták elfoglalják Hélám földjét – Amulon, Noé király gonosz papjainak vezére, a lámánita király alattvalójaként uralkodik. Mintegy Kr.e. 145–121.","sectionHeading":"Beszámoló Almáról és az Úr népéről, akiket Noé király emberei a vadonba űztek.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Móziás 23","verses":[{"vNo":"1 ","txt":"Most Alma, miután figyelmeztette az Úr, hogy Noé király seregei rájuk fognak törni, és ő tudtára adta ezt népének, ezért azok összegyűjtötték nyájaikat, és vettek a gabonájukból, és a vadonba mentek Noé király seregei elől."},{"vNo":"2 ","txt":"És az Úr erőt adott nekik, úgyhogy Noé király emberei nem tudták utolérni és elpusztítani őket."},{"vNo":"3 ","txt":"És nyolc napi utat menekültek a vadonba."},{"vNo":"4 ","txt":"És elérkeztek egy földre, igen, méghozzá egy nagyon szép és tetszetős földre, egy tiszta vizű földre."},{"vNo":"5 ","txt":"És felütötték sátraikat, és elkezdték a földet művelni, és kezdtek épületeket építeni; igen, iparkodóak voltak, és rendkívül sokat dolgoztak."},{"vNo":"6 ","txt":"És a nép szerette volna, hogy Alma legyen a királyuk, mert népe szerette őt."},{"vNo":"7 ","txt":"De ő így szólt hozzájuk: Íme, nem tanácsos, hogy királyunk legyen, mert így szól az Úr: Ne tartsátok az egyik testet többre a másiknál, avagy egyik ember ne gondolja magát feljebbvalónak a másiknál; ezért azt mondom nektek, nem tanácsos, hogy királyotok legyen."},{"vNo":"8 ","txt":"Mindazonáltal, ha lehetséges volna, hogy mindig igaz férfiak legyenek a királyaitok, akkor jó lenne nektek, hogy legyen királyotok."},{"vNo":"9 ","txt":"De emlékezzetek Noé királynak és papjainak a gonoszságára; és én magam is csapdába estem, és sok olyan dolgot tettem, mely utálatos volt az Úr szemében, mely fájdalmas bűnbánatra vitt engem."},{"vNo":"10 ","txt":"Mindazonáltal, sok gyötrelem után az Úr meghallotta fohászaimat, és megválaszolta imáimat, és eszközzé tett engem a kezében, hogy közületek oly sokat elvezessek igazságának megismeréséhez."},{"vNo":"11 ","txt":"Mindazonáltal ezzel nem büszkélkedem, mert érdemtelen vagyok arra, hogy magammal büszkélkedjem."},{"vNo":"12 ","txt":"És most azt mondom nektek, hogy Noé király elnyomott benneteket, és az ő és az ő papjainak a rabságában voltatok, és ők gonoszságba vittek; ezért meg voltatok kötözve a gonoszság kötelékeivel."},{"vNo":"13 ","txt":"És most, mivel Isten hatalma kiszabadított ezekből a kötelékekből; igen, méghozzá Noé királynak és népének keze közül, és a bűn kötelékeiből is, ezért azt szeretném, ha megállnátok ebben a szabadságban, mellyel szabaddá tétettetek, és senkit nem bíznátok meg azzal, hogy király legyen felettetek."},{"vNo":"14 ","txt":"És azzal se bízzatok meg senkit, hogy a tanítótok vagy a vezetőtök legyen, hacsak nem Isten embere, aki az ő útjain jár és betartja a parancsolatait."},{"vNo":"15 ","txt":"Így Alma megtanította a népének, hogy mindenki úgy szeresse felebarátját, mint saját magát, hogy ne legyen köztük viszálykodás."},{"vNo":"16 ","txt":"És most Alma volt a főpapjuk, ő lévén egyházuk megalapítója."},{"vNo":"17 ","txt":"És lőn, hogy senki sem kapott felhatalmazást Istentől a prédikálásra vagy a tanításra, csak őáltala. Ezért minden papjukat és minden tanítójukat ő szentelte fel, és senkit nem szentelt fel, aki nem volt igaz ember."},{"vNo":"18 ","txt":"Ezért ők őrködtek népük felett, és az igazlelkűséggel kapcsolatos dolgokkal táplálták őket."},{"vNo":"19 ","txt":"És lőn, hogy kezdtek rendkívül boldogulni azon a földön; és Hélámnak nevezték el azt a földet."},{"vNo":"20 ","txt":"És lőn, hogy rendkívül sokasodtak és boldogultak Hélám földjén; és építettek egy várost, melyet Hélám városának neveztek el."},{"vNo":"21 ","txt":"Mindazonáltal az Úr jónak látja, hogy megfegyelmezze a népét; igen, próbára teszi a türelmüket és a hitüket."},{"vNo":"22 ","txt":"Mindazonáltal – aki belé helyezi bizalmát, az felemeltetik az utolsó napon. Igen, és így volt ez ezzel a néppel."},{"vNo":"23 ","txt":"Mert íme, meg fogom mutatni nektek, hogy rabságba vitték őket, és senki más nem tudta őket kiszabadítani, csak az Úr, az ő Istenük, igen, méghozzá Ábrahámnak, és Izsáknak és Jákóbnak az Istene."},{"vNo":"24 ","txt":"És lőn, hogy ő kiszabadította őket, és megmutatta nekik hatalmas hatalmát, és nagy volt az ő örömük."},{"vNo":"25 ","txt":"Mert íme, lőn, hogy amikor Hélám földjén, igen, Hélám városában voltak, míg a környező földeket művelték, íme, a lámániták egy serege jelent meg azon föld határán."},{"vNo":"26 ","txt":"Most lőn, hogy Alma testvérei elmenekültek a mezőikről, és Hélám városában gyűltek össze; és nagyon meg voltak ijedve a lámániták megjelenése miatt."},{"vNo":"27 ","txt":"De Alma elment és megállt közöttük, és buzdította őket, hogy ne féljenek, hanem emlékezzenek az Úrra, Istenükre, és ő ki fogja szabadítani őket."},{"vNo":"28 ","txt":"Ezért elcsitították a félelmeiket, és fohászkodni kezdtek az Úrhoz, hogy lágyítsa meg a lámániták szívét, hogy kíméljék meg őket, és feleségeiket és gyermekeiket."},{"vNo":"29 ","txt":"És lőn, hogy az Úr meglágyította a lámániták szívét. És Alma és testvérei elmentek és kezükbe adták magukat; és a lámániták birtokba vették Hélám földjét."},{"vNo":"30 ","txt":"Most a lámániták seregei, melyek Limhi király népét követték, sok napon át kóboroltak a vadonban."},{"vNo":"31 ","txt":"És íme, rátaláltak Noé király ezen papjaira, azon a helyen, amelyet Amulonnak neveztek; és elkezdték birtokolni Amulon földjét, és elkezdték művelni a földet."},{"vNo":"32 ","txt":"Most, ezen papok vezetőjének neve Amulon volt."},{"vNo":"33 ","txt":"És lőn, hogy Amulon könyörgött a lámánitáknak; és feleségeiket is elküldte, akik a lámániták leányai voltak, hogy könyörögjenek a testvéreiknek, hogy ne pusztítsák el a férjeiket."},{"vNo":"34 ","txt":"És a lámániták feleségeik miatt megkönyörültek Amulonon és testvérein, és nem pusztították el őket."},{"vNo":"35 ","txt":"És Amulon és testvérei csatlakoztak a lámánitákhoz, és a vadonban Nefi földje után kutatva mentek, mikor felfedezték Hélám földjét, amelyet Alma és testvérei birtokoltak."},{"vNo":"36 ","txt":"És lőn, hogy a lámániták megígérték Almának és testvéreinek, hogy ha megmutatják nekik a Nefi földjéhez vezető utat, akkor meghagyják az életüket és a szabadságukat."},{"vNo":"37 ","txt":"De miután Alma megmutatta nekik a Nefi földjéhez vezető utat, a lámániták nem voltak hajlandóak megtartani az ígéretüket; hanem őröket állítottak Hélám földje köré, Alma és testvérei fölé."},{"vNo":"38 ","txt":"És a maradék közülük elment Nefi földjére; és egy részük visszatért Hélám földjére, és magukkal hozták azon őrök feleségeit és gyermekeit is, akiket azon a földön hagytak vala."},{"vNo":"39 ","txt":"És a lámániták királya megengedte Amulonnak, hogy király és uralkodó legyen népe felett, akik Hélám földjén voltak; mindazonáltal nem kapott hatalmat semmi olyan dolog megtételére, mely a lámániták királyának akarata ellenére volt."}]}