{"heading":"Mulek leszármazottjai Zarahemlában nefitákká lesznek – Hallanak Alma és Zeniff népéről – Alma megkereszteli Limhit és egész népét – Móziás felhatalmazza Almát, hogy megszervezze Isten egyházát. Mintegy Kr.e. 120.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":24,"nextNo":26,"chapterTitle":"Móziás 25","prevTitle":"Móziás 24","nextTitle":"Móziás 26","verses":[{"vNo":1,"txt":"               És most, Móziás király összehivatta az egész népet."},{"vNo":2,"txt":" Most, Nefi gyermekeiből nem volt olyan sok, illetve azokból, akik Nefi leszármazottjai voltak, nem volt olyan sok, mint Zarahemla népéből, akik Mulek leszármazottjai voltak, és azokból, akik vele jöttek a vadonba."},{"vNo":3,"txt":" És Nefi népéből és Zarahemla népéből nem volt olyan sok, mint a lámánitákból; igen, feleannyian sem voltak."},{"vNo":4,"txt":" És most Nefi egész népe összegyűlt, és Zarahemla egész népe is, és két csoportban gyűltek össze."},{"vNo":5,"txt":" És lőn, hogy Móziás elolvasta és felolvastatta népének Zeniff feljegyzéseit; igen, elolvasta Zeniff népének feljegyzéseit, attól az időtől fogva, hogy Zarahemla földjét elhagyták, addig, amíg ismét vissza nem tértek."},{"vNo":6,"txt":" És Almának és testvéreinek a beszámolóját is elolvasta, és minden megpróbáltatásukat, attól az időtől fogva, hogy Zarahemla földjét elhagyták, addig az időig, amíg ismét vissza nem tértek."},{"vNo":7,"txt":" És most, amikor Móziás bevégezte a feljegyzések olvasását, csodálkozás és ámulat sújtott le népére, akik azon a földön maradtak."},{"vNo":8,"txt":" Mert nem tudták, mit gondoljanak; mert amikor azokat látták, akik a rabságból kiszabadultak, akkor rendkívül nagy örömmel teltek el."},{"vNo":9,"txt":" Továbbá amikor azokra a testvéreikre gondoltak, akiket megöltek a lámániták, akkor bánat töltötte el őket, és még sok bánatos könnyet is hullattak."},{"vNo":10,"txt":" Továbbá amikor Isten közvetlen jóságára gondoltak, és hatalmára, mellyel Almát és testvéreit kiszabadította a lámániták keze közül és a rabságból, akkor felemelték a szavukat és köszönetet mondtak Istennek."},{"vNo":11,"txt":" Továbbá amikor a lámánitákra gondoltak, akik testvéreik voltak, azok bűnös és szennyes állapotára, akkor fájdalommal és kínnal teltek el azok lelkének jólétéért."},{"vNo":12,"txt":" És lőn, hogy azoknak, akik Amulonnak és testvéreinek, vagyis azoknak voltak a gyermekeik, akik feleségül vették a lámániták leányait, nem tetszett atyáik viselkedése, és nem akarták többé, hogy atyáik nevén hívják őket, ezért magukra vették Nefi nevét, hogy Nefi gyermekeinek hívhassák őket, és azok közé számláltassanak, akiket nefitáknak hívtak."},{"vNo":13,"txt":" És most Zarahemla egész népét a nefitákhoz számlálták, és ezt azért, mert a királyságot senki másra nem ruházták rá, csakis azokra, akik Nefi leszármazottjai voltak."},{"vNo":14,"txt":" És most lőn, hogy amikor Móziás bevégezte a néphez intézett beszédet és felolvasást, azt kívánta, hogy Alma is szóljon a néphez."},{"vNo":15,"txt":" És Alma szólt hozzájuk, míg azok nagy csoportokban voltak összegyűlve, és egyik csoporttól a másikig ment, bűnbánatról és az Úrba vetett hitről prédikálva a népnek."},{"vNo":16,"txt":" És buzdította Limhi és testvérei népét, mindazokat, akik kiszabadultak a rabságból, hogy emlékezzenek rá, hogy az Úr volt az, aki kiszabadította őket."},{"vNo":17,"txt":" És lőn, hogy miután Alma sok dolgot tanított a népnek, és bevégezte a hozzájuk intézett beszédet, Limhi király szerette volna, ha megkeresztelkedhet; és egész népe is szerette volna, ha ők is megkeresztelkedhetnek."},{"vNo":18,"txt":" Ezért Alma bement a vízbe és megkeresztelte őket; igen, oly módon keresztelte meg őket, ahogyan testvéreit a Mormon vizében; igen, és ahányat megkeresztelt, azok mind Isten egyházához tartoztak; és ez Alma szavaiba vetett hitük miatt volt."},{"vNo":19,"txt":" És lőn, hogy Móziás király megengedte Almának, hogy gyülekezeteket alapítson szerte Zarahemla egész földjén; és hatalmat adott neki, hogy papokat és tanítókat rendeljen el minden gyülekezetnek."},{"vNo":20,"txt":" És ezt azért tették, mert olyan sok volt a nép, hogy nem tudta volna egy tanító irányítani őket; és Isten szavát sem tudták volna mindannyian egy gyülekezetben hallgatni;"},{"vNo":21,"txt":" Ezért különböző csoportokban gyűltek össze, melyeket gyülekezeteknek hívtak; minden gyülekezetnek megvoltak a papjai és a tanítói, és minden pap aszerint tanította az igét, ahogyan azt Alma szája átadta neki."},{"vNo":22,"txt":" És így, annak ellenére, hogy sok gyülekezet volt, egy egyház voltak, igen, méghozzá Isten egyháza; mert egyik gyülekezetben sem prédikáltak semmi mást, csak bűnbánatot és az Istenbe vetett hitet."},{"vNo":23,"txt":" És most hét gyülekezet volt Zarahemla földjén. És lőn, hogy aki szerette volna Krisztus, vagyis Isten nevét magára venni, az csatlakozott Isten gyülekezeteihez;"},{"vNo":24,"txt":" És Isten népének nevezték őket. És az Úr kitöltötte rájuk Lelkét, és áldottak voltak, és boldogultak azon a földön."}]}