{"heading":"A hitetlenek az Egyház tagjai közül sokat bűnbe visznek – Alma az örök élet ígéretét kapja – Mindazok, akik bűnbánatot tartanak és megkeresztelkednek, megbocsátást nyernek – A bűnben élő egyháztagok, akik bűnbánatot tartanak és vallomást tesznek Almának és az Úrnak, megbocsáttatnak; máskülönben nem számláltatnak az egyház népe közé. Mintegy Kr.e. 120–100.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Móziás 26","verses":[{"vNo":"1 ","txt":"Most lőn, hogy sokan voltak a felnövekvő nemzedékből, akik nem voltak képesek Benjámin király szavainak megértésére, mert kisgyermekek voltak abban az időben, amikor szólt a népéhez; és nem hitték atyáik hagyományait."},{"vNo":"2 ","txt":"Nem hitték, amit a halottak feltámadását illetően mondottak vala, és Krisztus eljövetelét illetően sem hitték."},{"vNo":"3 ","txt":"És most, hitetlenségük miatt nem tudták megérteni Isten szavát; és szívük megkeményedett."},{"vNo":"4 ","txt":"És nem akartak megkeresztelkedni; és az egyházhoz sem akartak szegődni. Így hitükre nézve különálló emberek voltak, és ezután úgy is maradtak, méghozzá testi és bűnös állapotukban; mert nem akarták az Urat, Istenüket szólítani."},{"vNo":"5 ","txt":"És most Móziás uralkodása alatt feleannyian sem voltak, mint Isten népe; de a testvérek közötti széthúzások miatt többen lettek."},{"vNo":"6 ","txt":"Mert lőn, hogy hízelgő szavaikkal sok embert félrevezettek, aki az egyházban volt, és sok bűn elkövetésére vitték őket; ezért szükségessé vált, hogy az egyház megintse azokat, akik bűnt követtek el, és az egyházban voltak."},{"vNo":"7 ","txt":"És lőn, hogy a papok elé vitték őket, és a papoknak a tanítók adták át őket; és a papok Alma elé vitték őket, aki a főpap volt."},{"vNo":"8 ","txt":"Most Móziás király Almának adta a felhatalmazást az egyház felett."},{"vNo":"9 ","txt":"És lőn, hogy Alma semmit nem tudott róluk; de sok tanú volt ellenük; igen, számos ember előállt és tanúságot tett a gonoszságukról."},{"vNo":"10 ","txt":"Most azelőtt semmi ilyen dolog nem történt az egyházban; ezért Alma nyugtalankodott lelkében, és a király elé vitette őket."},{"vNo":"11 ","txt":"És így szólt a királyhoz: Íme, itt vannak sokan, akiket eléd hoztunk, akiket vádolnak a testvéreik; igen, és különböző gonoszságokon érték őket. És nem bánják meg a gonoszságaikat; ezért eléd hoztuk őket, hogy bűntetteik szerint megítélhesd őket."},{"vNo":"12 ","txt":"De Móziás király így szólt Almához: Íme, én nem ítélem meg őket; ezért ítéletre őket kezedbe adom."},{"vNo":"13 ","txt":"És most Alma ismét nyugtalankodott lelkében; és elment és megkérdezte az Urat, hogy mit tegyen ezen ügyet illetően, mert félt, hogy helytelenül tesz Isten szemében."},{"vNo":"14 ","txt":"És lőn, hogy miután teljes lelkét kiöntötte Istennek, az Úr hangja szólt hozzá, mondván:"},{"vNo":"15 ","txt":"Áldott vagy te, Alma, és áldottak azok, akik a Mormon vizében megkeresztelkedtek. Áldott vagy te, mivel rendkívüli hited van Abinádi szolgám puszta szavaiban."},{"vNo":"16 ","txt":"És áldottak ők, rendkívüli hitük miatt pusztán azon szavakban, melyeket elmondtál nekik."},{"vNo":"17 ","txt":"És áldott vagy te, mert gyülekezetet alapítottál ezen nép között; és megmaradnak, és az én népem lesznek."},{"vNo":"18 ","txt":"Igen, áldott ez a nép, mely hajlandó viselni a nevemet; mert az én nevemen fogják őket szólítani; és az enyémek."},{"vNo":"19 ","txt":"És mert engem kérdeztél a vétkest illetően, áldott vagy."},{"vNo":"20 ","txt":"Az én szolgám vagy, és én szövetséget kötök veled, hogy örök életed lesz; és engem fogsz szolgálni, és az én nevemben indulsz és gyűjtöd össze juhaimat."},{"vNo":"21 ","txt":"És az, aki meghallja hangomat, az én juhom lesz; és őt fogadjátok be az egyházba, és őt fogom én is befogadni."},{"vNo":"22 ","txt":"Mert íme, ez az én egyházam; aki megkeresztelkedik, az a bűnbánatra keresztelkedjen. És akit befogadtok, az higgyen az én nevemben; és neki nagylelkűen meg fogok bocsátani."},{"vNo":"23 ","txt":"Mert én vagyok az, aki magamra veszem a világ bűneit, mert én vagyok az, aki őket teremtette; és én vagyok az, aki jobb kezem felől helyet adok annak, aki mindvégig hisz."},{"vNo":"24 ","txt":"Mert íme, az én nevemben szólítják őket; és ha ismernek engem, akkor előjönnek, és jobb kezem felől örökös hely lesz számukra."},{"vNo":"25 ","txt":"És lőn, hogy amikor a második harsona felhangzik, akkor azok jönnek elő, akik sohasem ismertek engem, és elém állnak."},{"vNo":"26 ","txt":"És akkor tudni fogják, hogy én vagyok az Úr, az ő Istenük, hogy én vagyok a Megváltójuk; de ők nem akarták a megváltást."},{"vNo":"27 ","txt":"És én akkor megvallom nekik, hogy soha nem ismertem őket; és örök tűzre távoznak, mely az ördögnek és az ő angyalainak van elkészítve."},{"vNo":"28 ","txt":"Ezért mondom neked, hogy aki nem akarja hangomat meghallani, azt ne fogadjátok be az egyházamba, mert azt nem fogadom majd be az utolsó napon."},{"vNo":"29 ","txt":"Ezért azt mondom neked, menj; és aki vétkezik ellenem, azt ítéld meg azon bűnök szerint, melyeket elkövetett; és ha bűneit bevallja előtted és előttem, és őszinte szívvel bűnbánatot tart, annak bocsáss meg, és én is meg fogok neki bocsátani."},{"vNo":"30 ","txt":"Igen, és amilyen gyakran népem bűnbánatot tart, én meg fogom nekik bocsátani az ellenem elkövetett vétkeiket."},{"vNo":"31 ","txt":"És egymásnak is bocsássátok meg a vétkeiteket; mert bizony mondom neked, hogy az, aki nem bocsátja meg felebarátja vétkeit, amikor az azt mondja, hogy bűnbánatot tart, az kárhoztatás alá helyezi magát."},{"vNo":"32 ","txt":"Most azt mondom neked, menj; és aki nem bánja meg bűneit, azt ne számlálják az én népem közé; és mostantól fogva ehhez tartsátok magatokat."},{"vNo":"33 ","txt":"És lőn, hogy amikor Alma e szavakat meghallgatta, leírta őket, hogy meglegyenek neki, és hogy Isten parancsolatai szerint ítélhesse meg azon egyház népét."},{"vNo":"34 ","txt":"És lőn, hogy Alma ment, és az Úr szava szerint ítélte meg azokat, akiket gonoszságon értek."},{"vNo":"35 ","txt":"És aki megbánta bűneit és bevallotta azokat, azt az egyház népe közé számlálták."},{"vNo":"36 ","txt":"És azokat, akik nem akarták bevallani a bűneiket, és megbánni a gonoszságukat, azokat nem számlálták az egyház népe közé, és kitörölték a neveiket."},{"vNo":"37 ","txt":"És lőn, hogy Alma az egyház minden ügyét irányította; és kezdtek ismét békében élni és rendkívül gyarapodni az egyház ügyeiben, körültekintően járva Isten előtt, sokakat befogadván és sokakat megkeresztelvén."},{"vNo":"38 ","txt":"És most mindezen dolgokat tette Alma és szolgatársai, akik az egyház felett elnököltek, teljes szorgalommal járva, minden dologban Isten igéjét tanítva, mindenféle megpróbáltatásokat elszenvedve, mert üldözték őket mindazok, akik nem tartoztak Isten egyházához."},{"vNo":"39 ","txt":"És intették testvéreiket; és ők is intve voltak, méghozzá mindenkit bűnei szerint, avagy azon bűnök szerint, melyet elkövetett, intette Isten szava; és Isten megparancsolta nekik, hogy szüntelenül imádkozzanak, és minden dologban adjanak hálát."}]}