{"heading":"Móziás megtiltja az üldöztetést és egyenlőséget parancsol – Az ifjabb Alma és Móziás négy fia az egyház elpusztítására törekednek – Egy angyal jelenik meg és megparancsolja nekik, hogy hagyjanak fel gonosz cselekedeteikkel – Almát némaság sújtja – Az egész emberiségnek újjá kell születnie ahhoz, hogy szabadulást nyerjen – Alma és Móziás fiai örvendetes híreket jelentenek ki. Mintegy Kr.e. 100–92.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":26,"nextNo":28,"chapterTitle":"Móziás 27","prevTitle":"Móziás 26","nextTitle":"Móziás 28","verses":[{"vNo":1,"txt":"               És most lőn, hogy a hitetlenek által az egyházat ért üldöztetések oly súlyosak lettek, hogy az egyház kezdett zúgolódni és panaszkodni a vezetőiknek ez ügyben; és panaszkodtak Almának. És Alma Móziás királyuk elé vitte az ügyet. És Móziás tanácskozott a papjaival."},{"vNo":2,"txt":" És lőn, hogy Móziás király kiáltványt küldött szét, szerte a környező földeken, hogy egyetlen hitetlen se üldözzön senkit azok közül, akik Isten egyházához tartoznak."},{"vNo":3,"txt":" És szigorú parancsolat volt szerte a gyülekezetekben, hogy ne legyenek közöttük üldöztetések, hogy egyenlőség legyen minden ember között;"},{"vNo":4,"txt":" Hogy ne engedjék, hogy kevélység vagy gőg zavarja meg békességüket; hogy minden ember annyira becsülje felebarátját, mint saját magát, saját kezével dolgozva önmaga eltartásáért."},{"vNo":5,"txt":" Igen, és minden papjuk és tanítójuk dolgozzon saját kezével az eltartásáért, minden esetben, kivéve betegség vagy nagy ínség idején; és ezen dolgokat megtéve bővelkedtek Isten kegyelmében."},{"vNo":6,"txt":" És ismét nagy béke honolt az országban; és kezdett igen számos lenni a nép, és elkezdtek szétszóródni a föld színén, igen, északra és délre, keletre és nyugatra, nagy városokat és falvakat építve azon föld minden táján."},{"vNo":7,"txt":" És az Úr meglátogatta őket és felvirágoztatta őket, és nagy és gazdag néppé lettek."},{"vNo":8,"txt":" Most Móziás fiait a hitetlenek közé számlálták; és Almának egyik fiát is közéjük számlálták, akit atyja után Almának hívtak; azonban nagyon gonosz és bálványimádó ember lett belőle. És ő a sok szó embere volt, és sok hízelgést szólt a népnek; ezért a nép közül sokakat rávitt, hogy az ő gonoszságainak mintájára cselekedjenek."},{"vNo":9,"txt":" És nagy akadályává vált Isten egyháza felvirágozásának; ellopván a nép szívét; nagy széthúzást okozva a nép között; lehetőséget adva Isten ellenségének, hogy hatalmat gyakoroljon felettük."},{"vNo":10,"txt":" És most lőn, hogy míg Isten egyházának elpusztítására törekedve járt-kelt, mert Móziás fiaival titokban járva-kelve törekedett az egyház elpusztítására, és arra, hogy az Úr népét félrevezesse, ellentétben Isten, vagy még a király parancsolataival is –"},{"vNo":11,"txt":" És ahogy mondtam nektek, amint éppen Isten ellen lázadva jártak-keltek, íme, az Úr angyalamegjelent nekik, és leereszkedett, mintha egy felhőben lett volna; és mintha mennydörgés hangján szólt volna, mely megrengette a földet, melyen álltak;"},{"vNo":12,"txt":" És oly nagy volt a megdöbbenésük, hogy a földre rogytak, és nem értették meg a szavakat, melyeket szólt hozzájuk."},{"vNo":13,"txt":" Mindazonáltal ő ismét kiáltott, mondván: Alma, kelj fel és állj elő, mert miért üldözöd Isten egyházát? Mert így szólt az Úr: Ez az én egyházam, és én fogom megalapítani azt; és semmi nem dönti majd meg, csakis népem vétke."},{"vNo":14,"txt":" Továbbá így szólt az angyal: Íme, az Úr meghallgatta népe imáit és szolgájának, Almának az imáit is, aki a te atyád; mert ő nagy hittel imádkozott téged illetően, hogy eljuthassál az igazság megismeréséhez; ezért, ebből a célból jöttem, hogy meggyőzzelek téged Isten hatalmáról és felhatalmazásáról, hogy szolgáinak imái az ő hitük szerint lehessenek megválaszolva."},{"vNo":15,"txt":" És most, íme, vitathatod-e Isten hatalmát? Mert íme, nem rázza-e meg hangom a földet? És emellett nem láthatsz-e engem magad előtt? És engem Istentől küldtek."},{"vNo":16,"txt":" Most azt mondom neked: Menj és emlékezz atyáid fogságára Hélám földjén és Nefi földjén; és emlékezz rá, hogy ő milyen nagy dolgokat tett értük; mert rabságban voltak, és ő kiszabadította őket. És most azt mondom neked, Alma, menj utadra, és ne törekedj többé az egyház elpusztítására, hogy imáik válaszra találjanak, és még akkor se tedd ezt, ha azt akarod, hogy te magad ki legyél taszítva."},{"vNo":17,"txt":" És most, lőn, hogy ezek voltak az utolsó szavak, melyeket az angyal Almához szólt, és eltávozott."},{"vNo":18,"txt":" És most, Alma és azok, akik vele voltak, ismét a földre rogytak, mert oly nagy volt a megdöbbenésük; mert saját szemükkel látták az Úrnak egy angyalát; és mennydörgéshez hasonló volt a hangja, mely megrázta a földet; és tudták, hogy csakis Isten hatalma lehetett az, mely úgy megrázhatta a földet és úgy megremegtethette azt, mintha szét akarna hasadni."},{"vNo":19,"txt":" És most, Alma megdöbbenése oly nagy volt, hogy megnémult, így nem tudta kinyitni a száját; igen, és gyenge lett, méghozzá annyira, hogy nem tudta megmozdítani a kezeit; ezért azok, akik vele voltak, fogták, és tehetetlenül vitték egészen addig, míg az atyja elé nem fektették."},{"vNo":20,"txt":" És atyjának mindent elismételtek, ami velük történt; és atyja örvendezett, mert tudta, hogy ez Isten hatalma volt."},{"vNo":21,"txt":" És sok embert hívott össze, hogy tanúi lehessenek annak, amit az Úr a fiáért tett, és azokért is, akik vele voltak."},{"vNo":22,"txt":" És összehívatta a papokat; és azok böjtölni kezdtek, és imádkozni az Úrhoz, Istenükhöz, hogy nyissa meg Alma száját, hogy szólhasson, és azért is, hogy végtagjai visszanyerjék az erejüket – hogy a nép szeme megnyílhasson, hogy lássák és tudjanak Isten jóságáról és dicsőségéről."},{"vNo":23,"txt":" És lőn, hogy miután két nap és két éjszaka folyamán böjtöltek és imádkoztak, Alma végtagjai visszanyerték erejüket, és felállt és beszélni kezdett hozzájuk, kérve őket, hogy vigasztalódjanak:"},{"vNo":24,"txt":" Mert, mondta ő, megbántam bűneim, és megváltott az Úr; íme, a Lélektől születtem."},{"vNo":25,"txt":" És az Úr így szólt hozzám: Ne csodálkozz azon, hogy az egész emberiségnek, igen, férfiaknak és nőknek, minden nemzetnek, nemzetségnek, nyelvnek és népnek újjá kell születnie; igen, Istentől kell születnie, megváltozvatesti és bukott állapotukból az igazlelkűségnek egy állapotába, megváltatván Isten által, fiaivá és leányaivá lévén;"},{"vNo":26,"txt":" És így új teremtmények lesznek; és ha nem teszik meg ezt, akkor semmiképpen sem örökölhetik Isten királyságát."},{"vNo":27,"txt":" Azt mondom neked, hogy ha nem ez történik, akkor ki kell hogy taszítsák őket; és ezt tudom, mert én is majdnem ki lettem taszítva."},{"vNo":28,"txt":" Mindazonáltal, miután sok gyötrelmen vergődtem át, a bűnbánatban majdnem a halálig, az Úr irgalmában jónak látta, hogy örökkévaló égésből ragadjon ki engem, és Istentől születtem."},{"vNo":29,"txt":" Lelkem megváltatott a keserűség gubacsától és a gonoszság kötelékeitől. A legsötétebb szakadékban voltam; de most Isten csodálatos világosságát látom. Lelkemet örök gyötrelem kínozta; de kiragadtak, és lelkem nem fáj többé."},{"vNo":30,"txt":" Elutasítottam Megváltómat, és megtagadtam azt, amit atyáink szólottak vala; de most, mivel láthatják, hogy el fog jönni, és hogy ő minden általa teremtett teremtményről megemlékezik, mindenkinek ki fogja nyilvánítani magát."},{"vNo":31,"txt":" Igen, minden térd meghajlik, és minden száj megvall előtte. Igen, méghozzá az utolsó napon, amikor minden ember odaáll, hogy megítéltessen általa, akkor fogják megvallani, hogy ő Isten; akkor fogják megvallani azok, akik Isten nélkül élnek a világban, hogy igazságos rajtuk egy örökkévaló büntetés ítélete; és remegni és reszketni fognak, és visszarettennek mindent átvizsgáló szemének pillantása alatt."},{"vNo":32,"txt":" És most lőn, hogy attól az időtől fogva Alma és azok, akik Almával voltak, amikor az angyal megjelent nekik, tanítani kezdték a népet, körös-körül járva-kelve szerte az országban, minden embernek hirdetve azon dolgokat, melyeket hallottak és láttak, és Isten szavát prédikálva sok gyötrelem közepette, és nagyon üldözték őket azok, akik hitetlenek voltak, és közülük sokan megütötték őket."},{"vNo":33,"txt":" De mindezek ellenére sok vigaszt nyújtottak az egyháznak, megerősítvén a hitüket, és buzdítván őket hosszútűréssel és sok vajúdással, hogy tartsák be Isten parancsolatait."},{"vNo":34,"txt":" És négyen közülük Móziás fiai voltak; és a nevük Ammon, és Áron, és Omner és Himni volt; ezek voltak Móziás fiainak nevei."},{"vNo":35,"txt":" És bejárták Zarahemla egész földjét, és elmentek mindazon nép közé, mely Móziás király uralma alá tartozott, buzgón igyekezve mindazt a kárt helyrehozni, amit az egyháznak okoztak vala, megvallván minden bűnüket, és hirdetvén mindazon dolgokat, melyeket láttak vala, és elmagyarázva a próféciákat és a szentírásokat mindazoknak, akik hallani akarták őket."},{"vNo":36,"txt":" És így eszközök voltak Isten kezében, sokakat vezetvén el az igazság megismeréséhez, igen, Megváltójuk megismeréséhez."},{"vNo":37,"txt":" És mily áldottak ők! Mert békességet hirdettek; jó híreket hirdettek a jót illetően; és kijelentették a népnek, hogy az Úr uralkodik."}]}