{"heading":"Móziás indítványozza, hogy bírákat válasszanak király helyett – A hamislelkű királyok bűnbe viszik népüket – A nép hangja főbírónak választja az ifjabb Almát – Ő főpap is az egyház felett – Az idősebb Alma és Móziás meghalnak. Mintegy Kr.e. 92–91.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Móziás 29","prevTitle":"Móziás 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"               Most amikor Móziás király ezt megtette, szétküldetett az egész országban, mind a népek közé, mert tudni szerette volna, hogy mit akarnak, ki legyen a királyuk."},{"vNo":2,"txt":" És lőn, hogy megjött a nép hangja, mondván: Azt kívánjuk, hogy Áron, a te fiad legyen a királyunk és az uralkodónk."},{"vNo":3,"txt":" Most, Áron ezelőtt felment Nefi földjére, ezért a király nem tudta ráruházni a királyságot; és Áron nem is akarta magára vállalni a királyságot; és Móziás fiai közül sem volt hajlandó senki magára vállalni a királyságot."},{"vNo":4,"txt":" Ezért Móziás király ismét küldetett a nép közé; igen, méghozzá írott szót küldött a nép közé. És ezek voltak a leírt szavak, mondván:"},{"vNo":5,"txt":" Íme, Ó ti népem, vagyis testvéreim, mert én annak tartalak benneteket, szeretném, ha megfontolnátok azt az ügyet, aminek a megfontolására felhívást kaptatok – mert szeretnétek, hogy királyotok legyen."},{"vNo":6,"txt":" Most, én kijelentem nektek, hogy az, akihez a királyság jog szerint tartozik, visszautasította azt, és nem akarja magára vállalni a királyságot."},{"vNo":7,"txt":" És most, ha egy másikat neveznének ki a helyében, íme, félek tőle, hogy viszálykodások támadnának közöttetek. És ki tudja, hogy a fiam, akit a királyság megillet, nem haragszik-e meg, és nem viszi-e magával ezen nép egy részét, mely háborúkat és viszálykodásokat okozna közöttetek, ami sok vérontásnak és az Úr útja elferdítésének lenne okozója, igen, és sok ember lelkét pusztítaná el."},{"vNo":8,"txt":" Most, azt mondom nektek, legyünk bölcsek és fontoljuk meg ezeket a dolgokat, mert nincs jogunk elpusztítani a fiamat, és másvalakit sincs egyáltalán jogunk elpusztítani, ha azt a valakit az ő helyére kijelölik."},{"vNo":9,"txt":" És ha fiam ismét kevélysége és hiábavaló dolgok felé fordulna, visszavonná azokat a dolgokat, amiket mondott vala, és követelné jogát a királyságra, mely őt is és ezt a népet is sok bűn elkövetésébe vinné."},{"vNo":10,"txt":" És most legyünk bölcsek és tekintsünk előre ezen dolgokra, és tegyük azt, ami ezen nép békéjét biztosítja."},{"vNo":11,"txt":" Ezért hátralevő napjaimban királyotok leszek; mindazonáltal nevezzünk ki bírákat, hogy törvényünk szerint ítélkezzenek e nép felett; és újrarendezzük ezen nép ügyeit, mert bölcs embereket nevezünk ki bíráknak, akik Isten parancsolatai szerint ítélkeznek majd ezen nép felett."},{"vNo":12,"txt":" Most jobb, ha Isten és nem ember ítélkezik az ember felett, mert Isten ítéletei mindig igazságosak, de az ember ítéletei nem mindig igazságosak."},{"vNo":13,"txt":" Ezért ha lehetséges lenne, hogy mindig igaz emberek legyenek a királyaitok, akik megalapoznák Isten törvényeit, és az ő parancsolatai szerint ítélkeznének ezen nép felett, igen, ha olyan férfiak lehetnének a királyaitok, akik éppen azt tennék, amit atyám, Benjámin tett ezért a népért – azt mondom nektek, ha mindig így lenne, akkor tanácsos lenne, hogy mindig királyok uralkodjanak felettetek."},{"vNo":14,"txt":" És még én magam is minden birtokomban lévő hatalommal és képességgel azon fáradoztam, hogy Isten parancsolataira tanítsalak titeket, és hogy békét teremtsek szerte az országban, hogy ne legyenek se háborúk, se viszálykodások, se lopás, se fosztogatás, se gyilkosság, se bármilyen gonoszság;"},{"vNo":15,"txt":" És aki gonoszságot követett el, azt azon bűntett szerint büntettem meg, melyet elkövetett, azon törvény szerint, melyet atyáink adtak nekünk."},{"vNo":16,"txt":" Most azt mondom nektek, hogy mivel nem minden ember igaz, nem tanácsos, hogy királyotok vagy királyaitok legyenek, akik uralkodnak felettetek."},{"vNo":17,"txt":" Mert íme, mily sok gonoszság elkövetését okozza egy gonosz király, igen, és mily nagy pusztításét!"},{"vNo":18,"txt":" Igen, emlékezzetek Noé királyra, gonoszságára és utálatosságaira, és népe gonoszságára és utálatosságaira is. Íme, mily nagy pusztulás érte őket; és rabságba is gonoszságaik miatt vitték őket."},{"vNo":19,"txt":" És ha tökéletesen bölcs Teremtőjük közbe nem lépett volna, és ez őszinte bűnbánatuk miatt történt, akkor mostanáig elkerülhetetlenül rabságban kellett volna maradniuk."},{"vNo":20,"txt":" De íme, kiszabadította őket, mert megalázkodtak előtte; és mert buzgón fohászkodtak hozzá, kiszabadította őket a rabságból; és minden esetben ekképpen dolgozik hatalmával az Úr az emberek gyermekei között, az irgalom karját nyújtva ki azok felé, akik belé helyezik a bizalmukat."},{"vNo":21,"txt":" És íme, most azt mondom nektek, hogy egy gonosz királyt nem tudtok megfosztani a trónjától, csak sok viszálykodás és sok vérontás által."},{"vNo":22,"txt":" Mert íme, barátai vannak a gonoszságban, és maga körül tartja az őreit; és összetépi azok törvényeit, akik igazlelkűségben uralkodtak előtte; és lába alá tapossa Isten parancsolatait;"},{"vNo":23,"txt":" És törvényeket iktat be, és elküldi azokat népe közé, igen, saját gonoszsága szerint való törvényeket; és aki nem engedelmeskedik a törvényeinek, azt elpusztíttatja; és aki fellázad ellene, az ellen seregeket küld, hogy háborúzzanak, és ha tudja, elpusztítja őket; és így egy hamislelkű király elferdíti minden igazlelkűség útját."},{"vNo":24,"txt":" És most íme, azt mondom nektek, nem tanácsos, hogy ilyen utálatosságok érjenek benneteket."},{"vNo":25,"txt":" Ezért ezen nép hangja által válasszatok bírákat, hogy azon törvények szerint ítélkezzenek felettetek, melyeket atyáink adtak nektek, melyek helyesek, és amelyeket az Úr keze adott át nekik."},{"vNo":26,"txt":" Most nem mindennapos az, hogy a nép hangja olyasmit kívánjon, ami ellenkezne azzal, ami helyes; de mindennapos az, hogy a nép kisebbik része kívánjon olyat, ami nem helyes; ezért tartsátok be ezt és tegyétek törvényetekké – ügyeiteket a nép hangja által intézzétek."},{"vNo":27,"txt":" És ha eljön az az idő, amikor a nép hangja gonoszságot választ, akkor ideje lesz, hogy Isten ítéletei lesújtsanak rátok; igen, akkor ideje lesz, hogy nagy pusztulással látogasson meg benneteket, ahogyan már eddig is meglátogatta ezt a földet."},{"vNo":28,"txt":" És most, ha bíráitok vannak, és azok nem a megadott törvény szerint ítélkeznek, akkor egy felsőbb bíró által ítéltethetitek meg őket."},{"vNo":29,"txt":" Ha felsőbb bíráitok nem ítélnek igazságos ítélettel, akkor hívjatok össze néhányat alsóbb bíráitok közül, és ők ítélkezzenek a felsőbb bíráitok felett, a nép hangja szerint."},{"vNo":30,"txt":" És megparancsolom nektek, hogy ezen dolgokat az Úr félelmében tegyétek; és megparancsolom nektek, hogy tegyétek meg ezen dolgokat, és hogy ne legyen királyotok; hogy ha ezek az emberek bűnöket és gonoszságokat követnek el, azok az ő fejükre szálljanak."},{"vNo":31,"txt":" Mert íme, azt mondom nektek, hogy sok nép bűneit királyaik gonoszságai okozták; ezért gonoszságaik a királyaik fejére szállnak."},{"vNo":32,"txt":" És most szeretném, ha nem lenne többé meg ez az egyenlőtlenség ezen a földön, különösen népem között; hanem azt szeretném, ha ez a föld szabad föld lenne, és minden ember egyformán élvezhetné jogait és kiváltságait mindaddig, míg az Úr jónak látja, hogy éljünk és örököljük ezt a földet, igen, mindaddig, míg utódaink közül valaki is megmarad ezen föld színén."},{"vNo":33,"txt":" És még sok más dolgot írt nekik Móziás király, feltárva előttük egy igazlelkű király minden gondját és megpróbáltatásait, igen, lelke vajúdásait a népéért, és a nép minden zúgolódását is a királyuk felé; és ezt mind elmagyarázta nekik."},{"vNo":34,"txt":" És elmondta nekik, hogy ezen dolgoknak nem kellene így lenniük; hanem hogy a tehernek az egész népre kellene nehezednie, hogy minden ember viselhesse a részét."},{"vNo":35,"txt":" És mindazon hátrányokat is feltárta előttük, melyeket akkor szenvednek el, ha hamislelkű király uralkodik felettük."},{"vNo":36,"txt":" Igen, annak minden gonoszságát és utálatosságait, és mindazokat a háborúkat, és viszálykodásokat, és vérontást, és a lopást, és a fosztogatást, és a paráznaságok elkövetését, és mindenféle gonoszságot, melyet nem lehet számba venni – elmondván nekik, hogy ezen dolgoknak nem kell így lenniük, hogy ezek nyilvánvalóan ellentétben vannak Isten parancsolataival."},{"vNo":37,"txt":" És most lőn, hogy miután Móziás király ezeket a dolgokat szétküldte a nép között, ők meg voltak győződve szavainak igazsága felől."},{"vNo":38,"txt":" Ezért lemondtak arról a vágyukról, hogy királyuk legyen, és rendkívül sóvárogtak rá, hogy minden embernek egyenlő esélye legyen szerte az országban; igen, és minden ember kifejezte hajlandóságát, hogy a saját bűneiért feleljen."},{"vNo":39,"txt":" Ezért lőn, hogy csoportokba gyűltek össze szerte az országban, hogy szavazzanak arról, hogy kik legyenek a bíráik, akik azon törvény szerint ítélkeznek majd felettük, mely megadatott nekik; és rendkívül örvendeztek azon szabadság miatt, melyet biztosítottak számukra."},{"vNo":40,"txt":" És Móziás iránt megerősödött a szeretetük; igen, többre becsülték, mint bármely más embert; mert nem úgy tekintettek rá, mint egy zsarnokra, aki haszonszerzésre törekszik, igen, arra a nyereségre, mely megrontja a lelket; mert ő nem hajtott be rajtuk javakat, se nem gyönyörködött a vérontásban; hanem békét teremtett az országban, és biztosította népének, hogy mindenféle rabságból kiszabaduljanak; ezért igenis becsülték, igen, rendkívül, mértéken felül."},{"vNo":41,"txt":" És lőn, hogy bírákat jelöltek ki, hogy azok uralkodjanak felettük, vagyis hogy a törvény szerint ítélkezzenek felettük; és ezt tették szerte az egész országban."},{"vNo":42,"txt":" És lőn, hogy Almát jelölték ki, hogy ő legyen az első főbíró, ő lévén a főpap is, mert atyja ráruházta ezt a hivatalt, és rábízta az egyház minden ügyét."},{"vNo":43,"txt":" És most lőn, hogy Alma az Úr útjain járt, és betartotta a parancsolatait, és igazlelkű ítéletekkel ítélkezett; és folyamatos béke volt szerte az országban."},{"vNo":44,"txt":" És így kezdődött el a bírák uralma szerte Zarahemla egész földjén, mindazon népek között, akiket nefitáknak hívnak; és Alma volt az első főbíró."},{"vNo":45,"txt":" És most lőn, hogy atyja meghalt, amikor nyolcvankét éves volt, és életében eleget tett Isten parancsolatainak."},{"vNo":46,"txt":" És lőn, hogy Móziás is meghalt, uralkodásának harmincharmadik évében, amikor hatvanhárom éves volt; és összesen ötszázkilenc év telt el azóta, hogy Lehi elhagyta Jeruzsálemet."},{"vNo":47,"txt":" És így fejeződött be a királyok uralkodása Nefi népe fölött; és így fejeződtek be Alma napjai, aki egyházuk alapítója volt."}]}