{"heading":"Benjámin király tovább folytatja beszédét – Az engesztelés miatt jön a szabadulás – Higgyetek Istenben, hogy megszabadulhassatok – Hűség által tartsátok meg bűneitek bocsánatát – Adjatok javaitokból a szegényeknek – Minden dolgot bölcsen és rendben tegyetek. Mintegy Kr.e. 124.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"Móziás 4","prevTitle":"Móziás 3","nextTitle":"Móziás 5","verses":[{"vNo":1,"txt":"               És most lőn, hogy miután Benjámin király bevégezte azon szavak elmondását, melyeket az Úr angyala adott át neki, körbejáratta szemét a sokaságon, és íme, azok a földre rogytak, mert megszállta őket az Úr félelme."},{"vNo":2,"txt":" És saját testi mivoltukban látták magukat, méghozzá úgy, mint akik kevesebbek a föld poránál. És mindannyian mint egyetlen hang kiáltották, mondván: Ó, légy irgalommal, és élj Krisztus engesztelő vérével, hogy bocsánatot nyerhessünk a bűneinkre, és szívünk megtisztulhasson; mert hiszünk Jézus Krisztusban, Isten Fiában, aki a mennyet és a földet, és minden dolgot teremtett; aki le fog jönni az emberek gyermekeihez."},{"vNo":3,"txt":" És lőn, hogy miután ezen szavakat elmondták, megszállta őket az Úr Lelke, és öröm töltötte el őket, és bocsánatot nyertek bűneikre, és béke volt a lelkiismeretükben, azon rendkívüli hit miatt, melyet Jézus Krisztusba vetettek, aki el fog jönni, azon szavak szerint, melyeket Benjámin király szólt hozzájuk."},{"vNo":4,"txt":" És Benjámin király ismét kinyitotta száját és beszélni kezdett hozzájuk, mondván: Barátaim és testvéreim, nemzetségem és népem, ismét fel szeretném hívni a figyelmeteket, hogy hallhassátok és megérthessétek szavaim hátralevő részét, melyeket szólni fogok hozzátok."},{"vNo":5,"txt":" Mert íme, ha Isten jóságának ismerete ez alkalommal ráébresztett benneteket saját magatok jelentéktelenségének, és értéktelen és bukott állapotának tudatára –"},{"vNo":6,"txt":" Azt mondom nektek, ha megismertétek Isten jóságát, és az ő páratlan hatalmát, és bölcsességét, és türelmét, és hosszútűrését az emberek gyermekei iránt; és az engesztelést is, amely a világ megalapítása óta el van készítve, hogy azáltal szabadulás jöhessen ahhoz, aki az Úrba helyezi bizalmát, és szorgalmas parancsolatainak megtartásában, és kitart a hitben, méghozzá életének végéig, mely alatt a halandó test életét értem –"},{"vNo":7,"txt":" Azt mondom, hogy az ilyen ember az, aki szabadulást kap az engesztelés által, mely a világ megalapítása óta el volt készítve az egész emberiségnek, akik valaha is voltak Ádám bukása óta, vagy akik vannak, vagy akik valaha is lesznek, méghozzá egészen a világ végéig."},{"vNo":8,"txt":" És ez az a mód, mely által eljön a szabadulás. És nincs más szabadítás, csak ez, amelyről beszéltem; és nincsenek más feltételek sem, melyek által az embert meg lehet szabadítani, csak azok a feltételek, melyeket elmondtam nektek."},{"vNo":9,"txt":" Higgyetek Istenben; higgyétek el, hogy ő van, és hogy ő teremtett minden dolgot, a mennyben is és a földön is; higgyétek el, hogy minden bölcsesség és minden hatalom birtokában van, a mennyben és a földön is; higgyétek el, hogy az ember nem fogja fel mindazon dolgokat, melyeket az Úr felfogni képes."},{"vNo":10,"txt":" Továbbá higgyétek el, hogy meg kell bánnotok a bűneiteket, és el kell hagynotok azokat, és meg kell alázkodnotok Isten előtt; és őszinte szívvel kérni, hogy bocsásson meg nektek; és most, ha mindezen dolgokat elhiszitek, akkor figyeljetek rá, hogy megtegyétek őket."},{"vNo":11,"txt":" Továbbá azt mondom nektek, ahogy azt már ezelőtt megmondtam, hogy ha eljutottatok Isten dicsőségének a megismeréséhez, vagyis ha megismertétek a jóságát és megízleltétek a szeretetét, és bocsánatot nyertetek a bűneitekre, amely oly rendkívül nagy örömet idéz elő a lelketekben, akkor éppen úgy szeretném, ha emlékeznétek és mindig emlékezetben tartanátok Isten nagyságát és saját jelentéktelenségeteket, és az ő jóságát és hosszútűrését irántatok, érdemtelen teremtmények iránt, és megalázkodnátok, méghozzá az alázatosság mélységeiig, naponta szólítván az Úr nevét, és állhatatosan állván meg az eljövendőkbe vetett hitben, melyekről az angyal szája szólott."},{"vNo":12,"txt":" És íme, azt mondom nektek, hogy ha ezt teszitek, akkor mindig örvendezni fogtok, és telve lesztek Isten szeretetével, és mindig megtartjátok bűneitek bocsánatát; és növekedni fogtok azon személy dicsőségének ismeretében, aki megteremtett benneteket, vagyis annak ismeretében, ami helyes és igaz."},{"vNo":13,"txt":" És nem az jár majd eszetekben, hogy bántsátok egymást, hanem az, hogy békésen éljetek, és hogy minden embernek aszerint adjatok, ami jár neki."},{"vNo":14,"txt":" És nem fogjátok megengedni, hogy gyermekeitek éhesek vagy mezítelenek legyenek; és azt sem fogjátok megengedni, hogy áthágják Isten törvényeit, hogy harcoljanak és vitatkozzanak egymással, és az ördögöt szolgálják, aki a bűn mestere, vagyis az a gonosz lélek, akiről atyáink beszéltek, mert ő minden igazlelkűség ellensége."},{"vNo":15,"txt":" Hanem arra fogjátok őket tanítani, hogy az igazság és a józanság útjain járjanak; arra fogjátok tanítani őket, hogy szeressék egymást és szolgálják egymást."},{"vNo":16,"txt":" És ti magatok is megsegítitek azokat, akik rászorulnak a segítségetekre; adtok majd javaitokból annak, aki rászorul; és nem fogjátok megengedni, hogy a koldus hiába könyörögjön nektek, mert elkülditek, hogy elvesszen."},{"vNo":17,"txt":" Talán azt mondjátok: Ez az ember magára hozta a nyomorúságát; ezért visszatartom a kezem, és nem adok neki az ételemből, se nem adok neki a javaimból, hogy tán ne szenvedjen, mert igazságosak a büntetései –"},{"vNo":18,"txt":" De azt mondom neked, Ó ember, hogy aki így tesz, annak nagy oka van a bűnbánatra; és ha nem bánja meg azt, amit elkövetett, örökre elveszik, és nincs helye Isten királyságában."},{"vNo":19,"txt":" Mert íme, nem vagyunk-e mindannyian koldusok? Nem mindannyian ugyanattól a Lénytől, méghozzá Istentől függünk-e, mind a javainkért, melyek birtokunkban vannak, élelemért és ruházatért, és aranyért, és ezüstért, és mindazon mindenféle kincsért, mely a birtokunkban van?"},{"vNo":20,"txt":" És íme, ez alkalommal is az ő nevét szólítottátok, és bűneitek bocsánatáért esedeztetek. És megengedte-e, hogy hiába esedezzetek? Nem; kitöltötte rátok Lelkét, és előidézte, hogy szíveteket öröm töltse el, és előidézte, hogy szátok megálljon és ne találhasson szavakat, olyan rendkívül nagy volt az örömötök."},{"vNo":21,"txt":" És most, ha Isten, aki titeket teremtett, akitől életetekért és mindazokért függtök, amitek van és amik vagytok, mindazt megadja nektek, amit kértek és ami helyes, ha hittel kértek és elhiszitek, hogy kapni fogtok, Ó akkor mennyire adnotok kellene egymásnak a javaitokból, amitek van."},{"vNo":22,"txt":" És ha megítélitek azt az embert, aki azért könyörög hozzátok a javaitokért, hogy el ne vesszen, és kárhoztatjátok őt, mennyivel igazságosabb lesz a ti elítélésetek azért, hogy visszatartottátok a javaitokat, mely nem hozzátok, hanem Istenhez tartozik, akihez az életetek is tartozik; és ti mégsem könyörögtök, se nem bánjátok meg azon dolgot, melyet elkövettetek."},{"vNo":23,"txt":" Azt mondom nektek, hogy jaj annak az embernek, mert javai vele együtt fognak elpusztulni; és most, ezen dolgokat azoknak mondom, akik ezen világ dolgait illetően gazdagok."},{"vNo":24,"txt":" Továbbá azt mondom a szegényeknek, nektek, akiknek nincsen, de azért elég arra, hogy napról napra fennmaradjatok; mindazokat értem ezalatt, akik azért utasítjátok el a koldust, mert nincs nektek; szeretném, ha azt mondanátok a szívetekben: Azért nem adok, mert nincs nekem, de ha volna, adnék."},{"vNo":25,"txt":" És most, ha ezt mondjátok a szívetekben, akkor ártatlanok maradtok, különben kárhoztatva vagytok; és kárhoztatásotok igazságos, mert kívánjátok azt, amit meg sem kaptatok."},{"vNo":26,"txt":" És most, ezen dolgok kedvéért, amiket elmondtam nektek – vagyis annak kedvéért, hogy napról napra megtartsátok bűneitek bocsánatát, hogy ártatlanul járhassatok Isten előtt – szeretném, ha adnátok javaitokból a szegényeknek, minden ember aszerint, amije van, úgy mint az éhesek táplálása, a mezítelenek felruházása, a betegek meglátogatása és szükségük enyhítése, lelkileg is és fizikailag is, igényeik szerint."},{"vNo":27,"txt":" És figyeljetek rá, hogy mindezen dolgokat bölcsen és rendben tegyétek; mert nem szükséges, hogy egy ember gyorsabban fusson, mint ahogy azt ereje engedi. Továbbá szükséges, hogy szorgalmas legyen, hogy ezáltal elnyerhesse a díjat; minden dolgot rendben kell tehát megtenni."},{"vNo":28,"txt":" És szeretném, ha emlékeznétek rá, hogy aki közületek kölcsönkér a felebarátjától, aszerint adja vissza azt a dolgot, amit kölcsönkért, ahogyan abba beleegyezett, máskülönben bűnt követ el; és talán előidézi azt, hogy a felebarátja is bűnt kövessen el."},{"vNo":29,"txt":" És végül, nem tudom nektek mindazon dolgokat elmondani, mely által bűnt követhettek el; mert különféle utak és módok vannak, méghozzá olyan sok, hogy nem tudom őket megszámolni."},{"vNo":30,"txt":" De annyit elmondhatok nektek, hogy ha nem ügyeltek magatokra, és a gondolataitokra, és a szavaitokra, és a cselekedeteitekre, és nem tartjátok be Isten parancsolatait, és nem maradtok meg, méghozzá életetek végéig, annak hitében, amit Urunk eljöveteléről hallottatok, akkor el kell vesznetek. És most, Ó ember, emlékezz, és el ne vessz!"}]}