{"heading":"A szentek hit által Krisztus fiaivá és leányaivá lesznek – Ezután Krisztus nevére nevezik el őket – Benjámin király arra buzdítja őket, hogy állhatatosak és rendíthetetlenek legyenek a jó cselekedetekben. Mintegy Kr.e. 124.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":4,"nextNo":6,"chapterTitle":"Móziás 5","prevTitle":"Móziás 4","nextTitle":"Móziás 6","verses":[{"vNo":1,"txt":"               És most lőn, hogy amikor Benjámin király így szólott a népéhez, elküldött közéjük, mivel szerette volna megtudni a népétől, hogy elhiszik-e a szavakat, melyeket szólott hozzájuk."},{"vNo":2,"txt":" És mindannyian mint egyetlen hang kiáltottak, mondván: Igen, minden szót elhiszünk, melyet nekünk mondtál; és azt is tudjuk, hogy azok biztosan úgy vannak és igazak, a Mindenható Úr Lelke miatt, mely hatalmas változást vitt véghez bennünk, vagyis a szívünkben, úgyhogy már nincs hajlandóságunk arra, hogy gonosz dolgot tegyünk, csak arra, hogy állandóan jót tegyünk."},{"vNo":3,"txt":" És Istennek végtelen jósága és Lelkének megnyilatkozásai által nekünk, magunknak is nagyszerű meglátásaink vannak arról, ami majd eljő; és ha helyénvaló lenne, akkor prófétálni tudnánk minden dologról."},{"vNo":4,"txt":" És a királyunk által nekünk elmondott dolgokba vetett hitünk az, ami ehhez a nagyszerű tudáshoz elvezetett bennünket, melynek következtében olyan rendkívül nagy örömmel örvendezünk."},{"vNo":5,"txt":" És hajlandóak vagyunk Istenünkkel szövetségre lépni, hogy hátralévő napjaink mindegyikén az ő akaratát tesszük és minden olyan dologban engedelmeskedünk a parancsolatainak, melyet megparancsol nekünk, hogy ne hozzunk magunkra soha véget nem érő gyötrelmet, ahogyan azt az angyal mondta, hogy ne igyunk Isten haragjának poharából."},{"vNo":6,"txt":" És most, ezek azok a szavak, melyeket Benjámin király hallani szeretett volna tőlük; és ezért így szólt hozzájuk: Azon szavakat mondtátok, melyeket hallani szerettem volna; és a szövetség, melyet kötöttetek, igazlelkű szövetség."},{"vNo":7,"txt":" És most, a szövetség miatt, melyet kötöttetek, Krisztus gyermekeinek fognak nevezni benneteket, az ő fiainak és leányainak; mert íme, ezen a napon nemzett benneteket lelkileg; mert azt mondjátok, hogy szívetek megváltozott a nevébe vetett hit által, mert tőle születtetek, és fiaivá és leányaivá lettetek."},{"vNo":8,"txt":" És ezen név alatt felszabadultatok, és nincs más elnevezés, mely által felszabadulhatnátok. Nem adatott más név, mely által szabadulás jön; ezért szeretném, ha magatokra vennétek Krisztus nevét, mindannyian, akik szövetségre léptetek Istennel, hogy életetek végéig engedelmesek lesztek."},{"vNo":9,"txt":" És lészen, hogy aki ezt teszi, az Istennek jobb keze felől találja majd magát, mert ismerni fogja a nevet, melyen szólítják; mert Krisztus nevén fogják szólítani."},{"vNo":10,"txt":" És most lészen, hogy aki nem veszi magára Krisztus nevét, más néven kell, hogy szólítsák; ezért Isten bal keze felől találja magát."},{"vNo":11,"txt":" És szeretném, ha arra is emlékeznétek, hogy ez az a név, melyről azt mondtam, hogy megadom nektek, és amely soha nem töröltetik el, hacsak nem vétek által; ezért vigyázzatok rá, hogy ne vétkezzetek, hogy a név ne töröltessen el a szívetekből."},{"vNo":12,"txt":" Azt mondom nektek, szeretném, ha emlékeznétek rá, hogy mindig a szívetekbe írva tartsátok ezt a nevet, hogy ne Isten bal keze felől találjátok magatokat, hanem hogy meghalljátok és ismerjétek a hangot, melyen szólítani fognak, és a nevet is, melyen elhív majd benneteket."},{"vNo":13,"txt":" Mert hogyan ismerné az ember azt a mestert, akit nem szolgált, és aki idegen neki, és aki messze áll szíve gondolataitól és szándékától?"},{"vNo":14,"txt":" Továbbá elvesz-e az ember olyan szamarat, mely a felebarátjához tartozik, és megtartja-e azt? Azt mondom nektek: Nem; még azt sem fogja megengedni, hogy a nyájai között legeljen, hanem elűzi és kiűzi őt. Azt mondom nektek, hogy éppen így lesz az közöttetek is, ha nem ismeritek a nevet, amelyen szólítanak."},{"vNo":15,"txt":" Ezért szeretném, ha állhatatosak és rendíthetetlenek lennétek, mindig bővelkedvén a jócselekedetekben, hogy Krisztus, a Mindenható Úristen a magáévá pecsételjen titeket, hogy a mennybe vihessenek benneteket, hogy örökké tartó szabadulásban és örök életben lehessen részetek, annak bölcsessége, és hatalma, és igazságossága és irgalma által, aki minden dolgot teremtett a mennyben és a földön, aki Isten mindenek felett. Ámen."}]}