{"heading":"Ammon Limhi népét tanítja – Tudomást szerez a huszonnégy járedita lemezről – Az ősi feljegyzéseket a látnokok tudják lefordítani – Nincs nagyobb ajándék a látnokságnál. Mintegy Kr.e. 121.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Móziás 8","prevTitle":"Móziás 7","nextTitle":"Móziás 9","verses":[{"vNo":1,"txt":"               És lőn, hogy miután Limhi király bevégezte a népéhez intézett beszédét, mert sok dolgot mondott el nekik, és csak egy keveset írtam le belőlük ebbe a könyvbe, minden dolgot elmondott népének azon testvéreiket illetően, akik Zarahemla földjén voltak."},{"vNo":2,"txt":" És felállította Ammont a sokaság elé, és elismételtette vele mindazt, ami a testvéreikkel történt, attól az időtől fogva, hogy Zeniff felment arról a földről, méghozzá addig az időig, amikor ő maga jött fel arról a földről."},{"vNo":3,"txt":" És ő annak utolsó szavait is elismételte nekik, amit Benjámin király tanított vala, és elmagyarázta azokat Limhi király népének, hogy minden szót megérthessenek, melyet mondott."},{"vNo":4,"txt":" És lőn, hogy miután mindezt elvégezte, Limhi király elbocsátotta a sokaságot, és meghagyta, hogy menjenek vissza, mindenki a saját házába."},{"vNo":5,"txt":" És lőn, hogy a lemezeket, melyek népének feljegyzését tartalmazták, attól az időtől fogva, hogy Zarahemla földjét elhagyták, Ammon elé hozatta, hogy elolvashassa azokat."},{"vNo":6,"txt":" Most, amint Ammon elolvasta a feljegyzést, a király megkérdezte őt, hogy megtudja, tud-e nyelveket fordítani, és Ammon azt mondta neki, hogy nem tud."},{"vNo":7,"txt":" És a király így szólt hozzá: Gyötrődvén népem megpróbáltatásai miatt, embereim közül negyvenhármat elküldtem, hogy keljenek útra a vadonba, hogy ezáltal megtalálhassák Zarahemla földjét, és megkérhessük a testvéreinket, hogy szabadítsanak ki minket a rabságból."},{"vNo":8,"txt":" És sok napon át a vadonban kóboroltak, mégis szorgalmasak voltak, és bár Zarahemla földjét nem találták meg, de visszatértek erre a földre, miután sok víz között mentek egy földön, és felfedeztek egy olyan földet, melyet emberek és állatok csontjai borítottak, és mindenféle épületek romjai borítottak; miután felfedeztek egy olyan földet, amit azelőtt egy olyan nép népesített be, akik olyan sokan voltak, mint Izráel seregei."},{"vNo":9,"txt":" És annak bizonyságaként, hogy igazak az általuk elmondott dolgok, huszonnégy lemezt hoztak magukkal, melyek tele vannak bevésésekkel, és tiszta aranyból vannak."},{"vNo":10,"txt":" És íme, hoztak mellvérteket is, melyek nagyok, és sárgarézből és vörösrézből vannak, és tökéletesen épek."},{"vNo":11,"txt":" Továbbá hoztak kardokat, amelyeknek markolata már megsemmisült, és melyeknek pengéit kimarta a rozsda; és senki nincs ezen a földön, aki képes lenne lefordítani a nyelvet, vagyis a bevéséseket, melyek a lemezeken vannak. Ezért kérdeztem tőled: Tudsz fordítani?"},{"vNo":12,"txt":" Továbbá ezt kérdezem tőled: Ismersz valakit, aki tud fordítani? Mert szeretném, ha ezek a feljegyzések le lennének fordítva a mi nyelvünkre; mert talán ismereteket adnak majd nekünk azon nép maradékáról, mely elpusztult, ahonnan ezek a feljegyzések származnak; vagy talán ismereteket adnak majd nekünk éppen erről a népről, mely elpusztult; és pusztulásuk okát is szeretném tudni."},{"vNo":13,"txt":" Most Ammon így szólt hozzá: Biztosan szólhatok neked, Ó király, egy olyan emberről, aki le tudja fordítani a feljegyzéseket; mert van nála valami, amellyel nézhet, és minden olyan feljegyzést le tud fordítani, mely ősi eredetű, és ez egy Istentől kapott ajándék. És ezeket a dolgokat fordító eszközöknek hívják, és senki nem nézhet azokba, csak ha megparancsolják neki, különben még olyat keres, amit nem kellene, és elvész. És akinek megparancsolják, hogy belenézzen azokba, azt látnoknak hívják."},{"vNo":14,"txt":" És íme, a Zarahemla földjén lévő nép királya az a férfi, akinek megparancsolták ezen dolgok megtételét, és akinek ez a hatalmas ajándéka megvan Istentől."},{"vNo":15,"txt":" És a király azt mondta, hogy a látnok nagyobb, mint a próféta."},{"vNo":16,"txt":" És Ammon azt mondta, hogy a látnok kinyilatkoztató és próféta is; és olyan ajándéka, mely ennél nagyobb lenne, senkinek nem lehet, hacsak nem Isten hatalmát birtokolja, mellyel senki nem rendelkezhet; bár az ember nagy hatalmat kaphat Istentől."},{"vNo":17,"txt":" De a látnok tudhat az elmúlt dolgokról, és az eljövendő dolgokról is, és minden dolog általuk lesz kinyilatkoztatva, vagyis inkább jelentetnek ki a titkos dolgok, és jönnek napvilágra a rejtett dolgok, és ezek tudatják majd azokat a dolgokat, melyek nem ismertek, és azokat a dolgokat is ők tudatják majd, melyeket egyébként nem lehetne megismerni."},{"vNo":18,"txt":" Így Isten biztosított egy módot, melyen az ember hit által hatalmas csodákat művelhet; ezért nagy hasznára válik az embertársainak."},{"vNo":19,"txt":" És most, amikor Ammon bevégezte ezen szavak elmondását, a király rendkívül örvendezett, és köszönetet mondott Istennek, mondván: Kétségtelenül nagy rejtélyt tartalmaznak ezek a lemezek, és ezek a fordító eszközök kétségtelenül abból a célból készültek, hogy minden ilyen rejtélyt feltárjanak az emberek gyermekeinek."},{"vNo":20,"txt":" Ó, mily csodálatosak az Úrnak művei, és mily hosszan tűr ő a népével; igen, és mily vak és áthatolhatatlan az emberek gyermekeinek értelme; mert nem kutatnak bölcsesség után, se nem vágynak rá, hogy az uralkodjon felettük!"},{"vNo":21,"txt":" Igen, olyanok, mint a vad nyáj, mely elszökik a pásztortól, és szétszóródik, és amelyet elhajtanak és felfalnak az erdő vadjai."}]}