{"heading":"Nifae o simolola pego e e kwadilweng ya batho ba gagwe—Lihae o bona mo ponong mosipuri wa molelo mme o bala mo bukeng ya seporofiti—O baka Modimo, o bolelela-pele ka go tla ga ga Mesia, mme o porofita ka tshenyego ya Jerusalema—O bogisiwa ke Bajuta. E ka nna dingwaga di le 600 pele ga ga Keresete.","sectionHeading":"Pego ka ga Lihae le mosadi wa gagwe Saraeya, le barwawe ba bane, ba bidiwa, (go simolola ka yo mogolo) Leimene, Lemuele, Seme, le Nifae. Morena o tlhagisa Lihae go tswa mo lefatsheng la Jerusalema, ka gore o ne a porofita go batho ka ga boleofi jwa bone, mme jalo ba batla go senya botshelo jwa gagwe. O tsaya malatsi a le mararo a loeto go tsena mo nageng le balelwapa la gagwe. Nifae o tsaya bakaulengwe ba gagwe, mme ba boela kwa lefatsheng la Jerusalema go latela pego e e kwadilweng ka ga Bajuta. Pego ka ga ditshotlego tsa bone. Ba tsaya barwadia Išemaele go ba dira basadi. Ba tsaya bamalwapa a bone go tsena mo nageng. Ditshotlego le dipogisego tsa bone mo nageng. Tsela ya mesepele ya bone. Ba tla fa boidiiding jwa metsi. Bakaulengwe ba ga Nifae ba ingaola kgatlhanong le ene. O a ba didimatsa, mme o aga sekepe. Ba bitsa leina la lefelo Letlepu. Ba kgabaganya boidiidi jwa metsi go tsena mo lefatsheng la tsholofetso, le jalo jalo. Se ke ka fa pegong ya ga Nifae; kgotsa ka mafoko a mangwe, nna, Nifae, ke kwadile pego e.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nifae 1","verses":[{"vNo":"1 ","txt":"Nna, Nifae, ke tsetswe ke batsadi ba ba molemo, jalo he ke ne ka rutwa ka selekanyo sengwe dithuto tsotlhe tsa ga ntate; mme ke bonye dipogisego tse dintsi mo malatsing a me, mme le fa go ntse jalo, ke ne ke ratilwe thata ke Morena mo malatsing otlhe a me; ee, ke ne ke na le kitso e kgolo ya molemo le masaitseweng a Modimo, jalo he, ke dira pego e e kwadilweng ka ditiragalo tsa me mo malatsing a me."},{"vNo":"2 ","txt":"Ee, ke dira pego e e kwadilweng ka puo ya ga ntate, e e akaretsang go ithuta ga Bajuta le puo ya Baegepeto."},{"vNo":"3 ","txt":"Mme ke itse gore pego e ke e dirang ka mokwalo ke boammaaruri; mme ke e dira ka seatla sa me; mme ke e dira ka fa kitsong ya me."},{"vNo":"4 ","txt":"Gonne go ne ga diragala mo tshimologong ya ngwaga wa ntlha wa puso ya ga Setekia, kgosi ya Juta, (ntate, Lihae, a ntse kwa Jerusalema mo malatsing otlhe a gagwe); mme gone mo ngwageng oo, go ne ga tla baporofiti ba le bantsi, ba porofita go batho gore ba ikotlhaye, e seng jalo motse mogolo Jerusalema o tlaa senngwa."},{"vNo":"5 ","txt":"Ka jalo he go ne ga diragala gore ntate, Lihae, jaaka a ne a tsamaya pele a rapela go Morena, ee, le ka pelo ya gagwe yotlhe, mo boemong jwa batho ba gagwe."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore fa a ntse a rapela go Morena, ga tla mosipuri wa molelo wa nna fa godimo ga lefika fa pele ga gagwe; mme a bona a ba a utlwa go le gontsi; mme ka ntlha ya dilo tse a neng a di bona a ba a di utlwa o ne a roroma a ba a tetesela mo go feteletseng."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore a boele kwa ntlong ya gagwe kwa Jerusalema; mme a itatlhela mo godimo ga bolao jwa gagwe, a gateletswe ke Mowa le dilo tse a neng a di bonye."},{"vNo":"8 ","txt":"Mme jalo a gateletswe ke Mowa, o ne a tsewa mo ponong, le ka moo a bona magodimo a bulega, mme a ithaya a re o ne a bona Modimo a ntse mo setilong sa gagwe sa bogosi, a dikaganyeditswe ke masomosomo a a senang palo a baengele mo seemong sa go opelela le go baka Modimo wa bone."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore a bone Mongwe a fologela go tswa gareng ga legodimo, mme a bona gore kgalalelo ya gagwe e ne e feta ya letsatsi ka setlhoboloko."},{"vNo":"10 ","txt":"Mme o ne gape a bona ba le lesome le bobedi ba bangwe ba mo latela, mme kgalalelo ya bone e gaisa ya dinaledi tsa loapi."},{"vNo":"11 ","txt":"Mme ba tla tlase mme ba ya pele mo sefatlhogong sa lefatshe; mme wa ntlha a tla mme a ema fa pele ga ga ntate, mme a mo neela buka, mme a mo laletsa gore a bale."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore fa a bala, o ne a tladiwa ka Mowa wa Morena."},{"vNo":"13 ","txt":"Mme a bala, a re: Khutsafalo, khutsafalo, go Jerusalema, gonne ke bone bodiabole ja gago! Ee, mme dilo di le dintsi ntate o ne a di bala ka ga Jerusalema—gore o tlaa senngwa, le banni ba one; bontsi bo tlaa nyelela ka tšhaka, mme bontsi bo tlaa tsewa ditshwarwa go tsena mo Babilone."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore fa ntate a sena go bala a ba a bona dilo tse dintsi tse dikgolo tse di gakgamatsang, o ne a buela kwa godimo dilo di le dintsi go Morena, jaaka: Bogolo le kgakgamatso ke ditiro tsa gago, O Morena Modimo Mothatayotlhe! Setilo sa bogosi jwa gago se godimo mo magodimong, mme thata ya gago, le molemo, le kutlwelobotlhoko di godimo ga banni botlhe ba lefatshe; mme, ka o le kutlwelobotlhoko, ga o kitla o letla ba ba tlang kwa go wena gore ba ka nyelela!"},{"vNo":"15 ","txt":"Mme morago ga mokgwa o e ne e le puo ya ga ntate mo go bakeng Modimo wa gagwe; gonne botho jwa gagwe bone jwa ipela, le pelo ya gagwe yotlhe e ne e tletse, ka ntlha ya dilo tse a neng a di bonye, ee, tse Morena a neng a di supile go ene."},{"vNo":"16 ","txt":"Mme jaanong nna, Nifae, ga ke dire pego e e tletseng ya dilo tsotlhe tse ntate o neng a di kwala, ka gonne o ne a kwadile dilo di le dintsi tse a di bonyeng mo diponong le mo ditorong; mme gape o ne a kwadile dilo di le dintsi tse a neng a di porofita a ba a di bua go bana ba gagwe, tse ke sa tleng go dira pego e e tletseng ya tsone."},{"vNo":"17 ","txt":"Mme fela ke tlaa dira pego ya ditiragalo tsa me mo malatsing a me. Bonang, ke dira khutshwafatso ya pego e e kwadilweng ya ga ntate, mo dipapetlaneng tse ke di dirileng ka diatla tsa me; ka jalo he, fa ke sena go khutshwafatsa pego e e kwadilweng ya ga ntate, ke gone ke tlaa dirang pego ka botshelo jwa me."},{"vNo":"18 ","txt":"Jalo he, ke eletsa gore lo itse, gore morago ga Morena a sena go bontsha dilo tse dintsi tse di gakgamatsang go ntate, Lihae, ee, ka ga tshenyego ya Jerusalema, bonang, o ne a ya gareng ga batho, mme a simolola go porofita le go bega go bone ka dilo tse a di bonyeng a ba a di utlwa."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Bajuta ba mo sotle ka ntlha ya dilo tse a neng a di paka ka ga bone; gonne ka boammaaruri o ne a paka ka ga boleo le bodiabole jwa bone; mme o ne a paka gore dilo tse a di bonyeng a ba a di utlwa, ga mmogo le dilo tse a di badileng mo bukeng, di supa ka tlhamalalo ka go tla ga ga Mesia, ga mmogo le thekololo ya lefatshe."},{"vNo":"20 ","txt":"Mme e rile fa Bajuta ba utlwa dilo tse ba ne ba mo tenegela; ee, le jaaka baporofiti ba bogologolo, ba ba neng ba ba koba, ba ba kgobotletsa ka majwe, ba ba bolaya; mme gape ba batla botshelo jwa gagwe, gore ba tle ba bo tseye. Mme bonang, nna, Nifae, ke tlaa supegetsa go lona gore mautlwelobotlhoko a a bonolo a Morena a godimo ga botlhe bao ba a ba tlhophileng, ka ntlha ya tumelo ya bone, go ba dira dinatla le go thata ya kgololo tota."}]}