{"heading":"Nifae o bona mo ponong lefatshe la tsholofetso; tshiamo, boikepi, le go wa ga banni ba lone; go tla ga Kwanyana ya Modimo gareng ga bone; ka fa Barutwana ba ba Lesome le Metso e Mebedi le Baaposetole ba ba Lesome le Metso e Mebedi ba tlaa atlholang Iseraele; seemo se se ilwang se se leswe sa bao ba ba nyenyafalang mo tlhoka tumelong. E ka nna dingwaga di le 600 go ya go di le 592 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":11,"nextAbbr":"1-ne","nextNo":13,"chapterTitle":"1 Nifae 12","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore moengele a re go nna: Leba, mme o bone peo ya gago, ga mmogo le peo ya bakaulengwe ba gago. Mme ka leba mme ka bona lefatshe la tsholofetso; mme ka bona matshwititshwiti a batho, ee, le jaaka gone go ntse ka palo bontsi jo bo jaaka motlhaba wa lewatle."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore ke bone matshwititshwiti a kgobokane mmogo go lwa, mongwe kgatlhanong le yo mongwe; mme ka bona dintwa, le menahune ya dintwa, le dipolao tse di kgolo ka tšhaka gareng ga batho ba me."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore ke bone ditshika tse dintsi di feta, ka mokgwa wa dintwa le dikomano mo lefatsheng; mme ka bona metse e mentsi, ee, le mo ke neng ka seka ka e bala."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore ke bone mouwane wa lefifi mo sefatlhogong sa lefatshe la tsholofetso; mme ka bona dikgadima, mme ka utlwa ditladi, le thoromo tsa lefatshe, le mefuta yotlhe ya medumo ya dipheretlhego; mme ka bona lefatshe le mafika, gore di a thubagane; mme ka bona dithaba di phatlogana ditokitoki; mme ka bona maboa a lefatshe, gore a ne a phatlogile; mme ka bona metse e le mentsi gore e ne e nwetse; mme ka bona bontsi gore bo ne bo fisitswe ka molelo; mme ka bona bontsi jo bo neng jwa wela mo lefatsheng, ka ntlha ya thoromo ya lone."},{"vNo":"5 ","txt":"Mme go ne ga diragala morago ga ke bona dilo tse, ka bona looto la lefifi, gore le ne le feta go tswa mo sefatlhogong sa lefatshe; mme bonang, ka bona matshwititswiti a a neng a sa wa ka ntlha ya dikatlholo tse dikgolo tse di boitshegang tsa Morena."},{"vNo":"6 ","txt":"Mme ka bona magodimo a bulega, le Kwanyana ya Modimo e fologa go tswa legodimong; mme a tla tlase mme a itshupa go bone."},{"vNo":"7 ","txt":"Mme gape ke bone e bile ke fa bosupi gore Mowa o o Boitshepho o ne wa fologela mo go ba bangwe ba ba lesome le metso e mebedi; mme ba ne ba tlhomilwe ke Modimo, le go tlhophiwa."},{"vNo":"8 ","txt":"Mme moengele a bua le nna, a re: Bona barutwana ba ba lesome le bobedi ba Kwanyana, ba ba tlhophilweng go direla go peo ya gago."},{"vNo":"9 ","txt":"Mme a re go nna: O gakologelwa baaposetole ba ba lesome le bobedi ba Kwanyana? Bona ke bone ba ba tlaa atlholang merafe e e lesome le bobedi ya Iseraele; ka jalo he, badiredi ba ba lesome le bobedi ba peo ya gago ba tlaa atlholwa ke bone; gonne o wa ntlo ya Iseraele."},{"vNo":"10 ","txt":"Mme badiredi ba ba lesome le bobedi ba ba o ba bonang ba tlaa atlhola peo ya gago. Mme, bona, ba siame ka metlha yotlhe; gonne ka ntlha ya tumelo ya bone mo Kwanyaneng ya Modimo, diaparo tsa bone di dirilwe ditshweu mo mading a gagwe."},{"vNo":"11 ","txt":"Mme moengele a re go nna: Leba! Mme ka leba, mme ka bona tshika tse tharo di feta ka tshiamo; mme diaparo tsa bone di ne di le ditshweu le jaaka Kwanyana ya Modimo. Mme moengele a re go nna: Ba ba dirilwe bosweu mo mading a Kwanyana, ka ntlha ya tumelo ya bone mo go ene."},{"vNo":"12 ","txt":"Mme nna, Nifae, gape ka bona bontsi jwa ba tshika ya bone ba ba neng ba feta ka tshiamo."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore ke bone matshwititswiti a lefatshe a kgobokanye mmogo."},{"vNo":"14 ","txt":"Mme moengele a re go nna: Bona peo ya gago, ga mmogo le peo ya bakaulengwe ba gago."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore ka leba mme ka bone batho ba peo ya me ba kgobokanye mmogo ka matshwititshwiti kgatlhanong le peo ya bakaulengwe ba me; mme ba ne ba kgobokanetse mmogo go lwa."},{"vNo":"16 ","txt":"Mme moengele a bua go nna, a re: Bona motswedi wa metsi a a leswe o rrago a neng a o bona; ee, le molapo o ka one a neng a bua; mme boteng jwa one ke boteng jwa molete."},{"vNo":"17 ","txt":"Mme mouwane wa lefifi ke dithaelo tsa ga diabole, tse di foufatsang matlho, mme di thatafatse dipelo tsa bana ba batho, mme di ba ise mo ditseleng tse di bophara, gore ba nyelele mme ba latlhegile."},{"vNo":"18 ","txt":"Mme kago e kgolo e e bulegileng, e rrago a e bonyeng, ke dikakanyo tsa boipelafatso le boikgogomoso jwa bana ba batho. Mme seru se segolo se se boitshegang se a ba kgaoganya; ee, le lefoko la tshiamiso ya Modimo wa Bosakhutleng, le Mesia yo e leng Kwanyana ya Modimo, yo ka ene Mowa o o Boitshepho o nayang bosupi, go tswa kwa tshimologong ya lefatshe go fitlha mo nakong eno, le go tswa mo nakong e go ya pele le ka metlha."},{"vNo":"19 ","txt":"Mme fa moengele a sa ntse a bua mafoko a, ka leba mme ka bona gore peo ya bakaulengwe ba me e ne e itaana kgatlhanong le peo ya me, go ya ka lefoko la moengele; mme ka ntlha ya maikgogomoso a peo ya me, le dithaelo tsa ga diabole, ka bona gore peo ya bakaulengwe ba me e ne ya fekeetsa batho ba peo ya me."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore ke lebe, mme ka bona batho ba peo ya bakaulengwe ba me gore ba ne ba fentse peo ya me; mme ba ya pele ka matshwititshwiti mo sefatlhogong sa lefatshe."},{"vNo":"21 ","txt":"Mme ka ba bona ba kgobokanye mmogo ka matshwititshwiti; mme ka bona dintwa le menahune ya dintwa gareng ga bone; mme mo dintweng le menahune ya dintwa ka bona ditshika di le dintsi di feta."},{"vNo":"22 ","txt":"Mme moengele a re go nna: Bona ba ba tlaa nyenyafala mo tlhoka tumelong."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore ka bona, morago ga ba sena go nyenyafala mo tlhoka-tumelong, ba ne ba nna batho ba ba lefifi, le ba ba ilegang, le makgapha, ba tletse botshwakga le mekgwa yotlhe ya bodiabole."}]}