{"heading":"Baleofi ba tsaya boammaaruri gore bo thata—Barwa Lihae ba nyala barwadia Išemaele—Liahona le ba kaetsa tsela ya bone mo nageng—Melaetsa e e tswang go Morena e kwalwa mo Liahoneng ka nako le nako—Išemaele o a swa; ba lelwapa la gagwe ba a ngunanguna ka ntlha ya dipogisego. E ka nna dingwaga di le 600 go ya go di le 592 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":15,"nextAbbr":"1-ne","nextNo":17,"chapterTitle":"1 Nifae 16","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore morago ga nna, Nifae, ke dirile phetso ya go bua le bakaulengwe ba me, bonang ba nthaya ba re: O re begetse dilo tse di thata, go feta mo re kgonang go go rwala."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore ke ba reye ke re ke ne ke itse gore ke ne ke buile dilo tse di thata kgatlhanong le baleofi, go ya ka fa boammaaruring; mme baitshephi ke ba siamisitse, mme ka paka gore ba tlaa tsholelediwa godimo ka letsatsi la bofelo; ka jalo he ba ba molato ba tsaya boammaaruri bo le thata, gonne bo ba tlhaba kwa gare tota."},{"vNo":"3 ","txt":"Mme jaanong bakaulengwe ba me, fa lo ne lo siame mme lo rata go obamela boammaaruri, mme lo bo ela tlhoko, gore lo tle lo tsamaye ka tlhamalalo fa pele ga Modimo, jaanong lo ka bo lo sa ngunangune ka ntlha ya boammaaruri, lo bo lo re: O bua dilo tse di thata kgatlhanong le rona."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore nna, Nifae, ke ne ka rotloetsa bakaulengwe ba me, ka tlhoafalo yotlhe, go tshegetsa ditaelo tsa Morena."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore ba ikokobetse fa pele ga Morena; mo e leng gore ke ne ke na le boipelo le ditsholofelo tse dikgolo ka bone, gore ba tlaa tsamaya mo ditselaneng tsa tshiamo."},{"vNo":"6 ","txt":"Jaanong, dilo tse tsotlhe di ne tsa buiwa tsa ba tsa diriwa fa ntate a ntse a nna mo tanteng mo mokgatšheng o a neng a o bitsa Lemuele."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore nna, Nifae, ka tsaya mongwe wa barwadia Išemaele go nna mosadi; mme gape, bakaulengwe ba me ba ne ba tsaya mo go barwadia Išemaele go nna basadi; mme le Soramo o ne a tsaya morwadia Išemaele yo motona go nna mosadi."},{"vNo":"8 ","txt":"Mme jalo ntate o ne a diragaditse ditaelo tsotlhe tsa Morena tse a neng a di neetswe. Mme le nna, Nifae, ke ne ke segofaditswe mo go feteletseng ke Morena."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore lentswe la Morena le bue le ntate bosigo, mme la mo laela gore ka moso a tseye loeto lwa gagwe go tsena mo nageng."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore jaaka fa ntate a tsoga phakela, mme a ya fa lebating la tante, mo kgakgamalong e tona ya gagwe o ne a bona fa fatshe bolo e kgolokwe ya modiro wa matsetseleko; mme e ne e le ya borase jo bo phepa. Mme mo teng ga bolo go ne go le dimapo tse pedi; mme le lengwe le supile tsela kwa re tshwanetseng go ya mo nageng."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore re kgobokanye mmogo eng le eng dilo tse re neng re tshwanetse go di tseela mo nageng, le masalela otlhe a mefago e Morena a neng a e re file; mme re ne ra tsaya peo ya mofuta mongwe le mongwe gore re ka di tseela mo nageng."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore re tseye ditante tsa rona mme re emelelele mo nageng, go tlola molapo wa Leimene."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore re tsamaye sebaka sa malatsi a le mane, go ya ntlheng ya borwa-borwa botlhaba, mme re ne ra tlhoma ditante tsa rona gape; mme ra bitsa leina la lefelo leo Sheetsa."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore re tseye mara a rona le metswi ya rona, mme re ye pele mo nageng go bolaela malwapa a rona dijo; mme morago ga re sena go bolaela ba malwapa a rona dijo re ne ra boela gape kwa go bone mo nageng, kwa felong la Sheetsa. Mme re ne ra ya kwa pele gape mo nageng, re ntse re lebile ntlha e le nngwe fela, re ntse re ganeletse ka fa ntlheng e e nonneng ya naga e e neng e le mo melelwaneng e e gaufi le Lewatle le Lehibidu."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore re tsamaye sebaka sa malatsi a le mantsi, re bolaya dijo mo tseleng, ka mara a rona le metswi ya rona le matlapa a rona le diragantswana tsa rona."},{"vNo":"16 ","txt":"Mme re ne ra sala morago tsela jaaka re kaelwa ke bolo, e e neng ya re isa kwa ntlheng tse di nonneng thata tsa naga."},{"vNo":"17 ","txt":"Mme morago ga re tsamaya sebaka sa malatsi a le mantsi, re ne ra tlhoma ditante tsa rona ka sebaka sa nako, gore re ka tla gape ra itapolosa mme re bonele malwapa a rona dijo."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore jaaka nna, Nifae, ke ya pele go ya go bolaya dijo, bonang, ke ne ka roba bora jwa me, jo bo neng bo dirilwe ka tshipi e ntle; mme morago fa ke sena go roba bora jwa me, bonang, bakaulengwe ba me ba ne ba ntenegetse ka ntlha ya go latlhegelwa ke bora jwa me, ka re ne ra seka ra bona dijo."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore re boele go bamalwapa a rona kwa ntle ga dijo, mme ba ne ba lapile thata, ka ntlha ya go eta ga bone ba ne ba sotlega thata ka ntlha ya letlhoko la dijo."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore Leimene le Lemuele ga mmogo le barwa Išemaele ba simolole go ngunanguna mo go feteletseng, ka ntlha ya ditshotlego le dipogisego tsa bone mo nageng; mme le ntate o ne a simolola go ngunanguna, kgatlhanong le Morena Modimo wa gagwe; ee, mme ba ne botlhe ba hutsafetse mo go feteletseng mo ba neng ba ngunanguna kgatlhanong le Morena."},{"vNo":"21 ","txt":"Jaanong go ne ga diragala gore nna, Nifae, ke ne ke bogisegile le bakaulengwe ba me ka ntlha ya tatlhego ya bora jwa me, le mara a bone a latlhegetswe ke diporing tsa one, go ne ga simolola go nna thata mo go feteletseng, ee, mo re neng re sa kgone go bona dijo."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore nna, Nifae, ka bua thata le bakaulengwe ba me, ka ntlha ya gore ba ne ba thatafaditse dipelo tsa bone gape, le mo go ya go ngongoregeng kgatlhanong le Morena Modimo wa bone tota."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore nna, Nifae, ke ne ka dira bora ka legong, mme ka thupa e e tlhamaletseng, motsu; ka jalo he, ke ne ka ipapana ka bora le motsu, le seragantswana le matlapa. Mme ka re go ntate: Ke ye kae go bona dijo?"},{"vNo":"24 ","txt":"Mme go ne ga diragala gore a botse Morena, gonne ba ne ba ikokobeditse ka ntlha ya mafoko a me; gonne ke ne ka bua le bone dilo di le dintsi mo nonofong ya botho jwa me."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore lentswe la Morena le tle go ntate; mme o ne ka boammaaruri a otlhaiwa ka ntlha ya go ngunanguna ga gagwe kgatlhanong le Morena, mo e leng gore o ne a tlisiwa tlase mo boteng jwa kutlobotlhoko."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore lentswe la Morena le mo reye le re: Leba mo bolong, mme o bone dilo tse di kwadilweng."},{"vNo":"27 ","txt":"Mme go ne ga diragala gore fa ntate a bona dilo tse di kwadilweng mo bolong, o ne a tshoga mme a roroma mo go feteletseng, ga mmogo le bakaulengwe ba me le barwa Išemaele le basadi ba rona."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore nna, Nifae, ke bone dimapo tse di neng di le mo bolong, gore di ne di dira go ya ka fa tumelong le tlhoafalo le kelo tlhoko tse re neng re di naya go tsone."},{"vNo":"29 ","txt":"Mme go ne gape go kwadilwe mo go tsone mokwalo o mosha, o o neng o le motlhofo go balwa, o o neng wa re fa tlhaloganyo ka ga ditsela tsa Morena; mme o ne o kwadilwe mme o fetolwa nako le nako, go ya ka tumelo le tlhoafalo e re neng re e naya go one. Mme jalo re bona gore ka ditsela tse di potlana Morena o ka tlisa dilo tse dikgolo."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore nna, Nifae, ka ya pele godimo mo godimo ga thaba, go ya ka fa dikaelo tse di neng di filwe mo bolong."},{"vNo":"31 ","txt":"Mme go ne ga diragala gore ke bolaye diphologolo tsa naga, mo e leng gore ke ne ka bonela ba malwapa a rona dijo."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore ke boele kwa ditanteng tsa rona, ke sikere diphologolo tse ke neng ke di bolaile; mme jaanong fa ba bona gore ke tshotse dijo, boitumelo jwa bone bo ne bo le bogolo jang! Mme go ne ga diragala gore ba ikokobetse fa pele ga Morena, mme ba naya ditebogo go ene."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore re tseye loeto lwa rona gape, re tsamaya go ya ka tsela e e tshwanang jaaka kwa tshimologong; mme morago ga re sena go tsamaya sebaka sa malatsi a le mantsi re ne ra tlhoma ditante tsa rona gape, gore re tle re nne sebaka sa nako."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore Išemaele a swe, mme a fitlhwa felong fa go neng go bidiwa Nahome."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore barwadia Išemaele bane ba hutsafala mo go feteletseng, ka ntlha ya tatlhego ya ga rraabo, le ka ntlha ya dipogisego tsa bone mo nageng; mme ba ne ba ngunanguna kgatlhanong le ntate, ka e ne e le ene a ba ntshitseng kwa lefatsheng la Jerusalema, ba re: Rraarona o sule; ee, mme re pholethile thata mo nageng, mme re sotlegile dipogisego tse dintsi, tlala, lenyora le letsapa; mme morago ga ditshotlego tse, re tshwanetse go nyelela mo nageng ka tlala."},{"vNo":"36 ","txt":"Mme jalo ba ne ba ngunanguna kgatlhanong le ntate, le gape kgatlhonong le nna; mme ba ne ba eletsa go boela gape kwa Jerusalema."},{"vNo":"37 ","txt":"Mme Leimene a raya Lemuele ga mmogo le barwa Išemaele: Bonang, a re bolaeng rraarona, ga mmogo le morwarraarona Nifae, yo o itlhophileng go nna mmusi wa rona le moruti wa rona, rona ba re leng bakaulengwe ba gagwe ba batona."},{"vNo":"38 ","txt":"Jaanong, a re Morena o buile le ene, le gape gore baengele ba mo rutile. Mme bonang, re itse gore o a re aketsa; mme o re bolelela dilo tse, mme o dira dilo di le dintsi ka boferefere jwa gagwe, gore a tle a fore matlho a rona, a gopola, gongwe, gore o ka re isa mo nageng e e sa tlwaelesegang; mme fa a sena go re isa koo, o akantse go itira kgosi le mmusi godimo ga rona, gore a tle a dire ka rona ka fa keletsong le go rata ga gagwe. Mme morago ga mokgwa o, morwarre Leimene o ne a kgobera dipelo tsa bone go tšhakgalo."},{"vNo":"39 ","txt":"Mme go ne ga diragala gore Morena a ba a na le rona, ee, le lentswe la Morena le ne la tla go bua le bone mafoko a le mantsi, mme la ba otlhaya mo go feteletseng; mme morago ga lentswe la Morena le ba otlhaya, ba ne ba latlha kgalefo ya bone, mme ba ikotlhaela dibe tsa bone, mo e leng gore Morena o ne a re segofatsa gape ka dijo gore re seka ra nyelela."}]}