{"heading":"Sekepe se fedile—Go buiwa ka matsalo a ga Jakobe le Josefe—Lesomo le tlhomelela go ya kwa lefatsheng la tsholofetso—Barwa Išemaele le basadi ba bone ba kopana mo tsogologong le mo ingaolong—Nifae o a bofiwa, mme sekepe se kgokgoelediwa kwa morago ke ditsuatsue tse di boitshegang—Nifae o a gololwa, mme ka thapelo ya gagwe ditsuatsue di a ema—Batho ba goroga mo lefatsheng la tsholofetso. E ka nna dingwaga di le 591 go ya go di le 589 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nifae 18","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore ba ne ba obamela Morena, mme ba tla le nna; mme ra betla mapako a modiro wa matsetseleko. Mme Morena o ne a mpontsha ka nako le nako gore morago ga mokgwa ofe ke tshwanetseng go betle mapako a sekepe."},{"vNo":"2 ","txt":"Jaanong nna, Nifae, ka seka ka betla mapako morago ga mokgwa o o neng o ithutilwe ke batho, le fa e le go aga sekepe morago ga mokgwa wa batho; mme ke ne ka se aga morago ga mokgwa o Morena a neng a o bontshitse go nna; ka jalo he, e ne e se morago ga mokgwa wa batho."},{"vNo":"3 ","txt":"Mme nna, Nifae, ke ne ka ya kwa thabeng gantsi, mme ka rapela gantsi go Morena; ka jalo he Morena a bontsha go nna dilo tse dikgolo."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore morago ga ke sena go fetsa sekepe, ka fa lefokong la Morena, bakaulengwe ba me ba ne ba bona gore se ne se siame, le gore modiro wa sone o ne o le montle mo go feteletseng; ka jalo he, ba ne ba ikokobetsa gape fa pele ga Morena."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore lentswe la Morena le tle go ntate, gore re eme mme re ye tlase kwa sekepeng."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore mo mosong, morago ga re sena go baakanya dilo tsotlhe, bontsi jwa maungo le nama go tswa mo nageng, ga mmogo le mamepe ka bontsi, le mefago go ya ka se Morena a neng a se re laetse, re ne ra ya tlase mo sekepeng, ka dithotho tsotlhe tsa rona le dipeo, mme le selo sengwe le sengwe se re neng re tsile le sone, mongwe le mongwe go ya ka fa matsalong a gagwe; ka jalo he, re ne ra ya rotlhe mo sekepeng, le basadi ba rona le bana ba rona."},{"vNo":"7 ","txt":"Mme jaanong, ntate o ne a tshola barwa ba le babedi mo nageng; yo mogolo o ne a bidiwa Jakobe, mme yo mmotlana Josefe."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore fa re sena go tsena rotlhe mo sekepeng, mme re tsere mefago ya rona le dilo tse re di laetsweng, re ne ra tsena mo lewatleng mme ra kgweediwa ke phefo go ya kwa lefatsheng la tsholofetso."},{"vNo":"9 ","txt":"Mme morago ga re sena go kgweediwa ke phefo sebaka sa malatsi a le mantsi, bonang, bakaulengwe ba me le barwa Išemaele ga mmogo le basadi ba bone, ba ne ba simolola go itumela, mo e leng gore ba ne ba simolola go bina le go opela, le go bua ka makgakga a mantsi, ee, mo e leng gore ba ne ba lebala le gore ke ka thata efe ba neng ba tsisitswe fa; ee, ba ne ba tsholetsegela mo makgakgeng a a feteletseng."},{"vNo":"10 ","txt":"Mme nna, Nifae, ke ne ka simolola go tshoga mo go feteletseng e sere gongwe Morena o tlaa re shakgalela, mme a re itaya ka ntlha ya boleofi jwa rona, gore re metswe mo boteng jwa lewatle; ka jalo he, nna, Nifae, ka simolola go bua le bone ka tlhoafalo e kgolo; mme bonang ba ne ba ntšhakgalela, ba re: Ga re kitla re letla gore morwarraarona yo mmotlana a nne mmusi godimo ga rona."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore Leimene le Lemuele ba ne ba ntsaya mme ba mpofa ka dikgole, mme ba ntsaya ka bogale; le fa go ntse jalo, Morena o ne a letla se gore a tle a supe thata ya gagwe, go diragatsa lefoko la gagwe le a neng a le buile ka ga baleofi."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore morago ga ba sena go mpofa mo ke neng ke ka seke ke kgone go suta, tshupatsela, e e neng e baakantswe ke Morena, e ne ya emisa go dira."},{"vNo":"13 ","txt":"Ka jalo he, ba ne ba sa itse gore ke kae ba tshwanetseng ba kgweeletse sekepe, mo e leng gore go ne ga tsoga phefo e kgolo, ee, setsuatsue se segolo se se boitshegang, mme re ne ra kgweelediwa morago mo metsing sebaka sa malatsi a le mararo; mme ba ne ba simolola go boifa mo go feteletseng gore kgotsa ba tlaa betwa mo lewatleng; le fa go ntse jalo ba ne ba seka ba nkgolola."},{"vNo":"14 ","txt":"Mme ka letsatsi la bone, le re neng re kgweeleditswe kwa morago, setsuatsue sa simolola go nna botlhoko mo go feteletseng."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore re ne re le gaufi le go metswa mo boteng jwa lewatle. Mme fa re sena go kgweelediwa kwa morago mo godimo ga metsi sebaka sa malatsi a le mane, bakaulengwe ba me ba ne ba simolola go bona gore dikatlholo tsa Modimo di ne di le mo godimo ga bone, le gore ba tshwanetse go nyelela, fa e se gore ba ikotlhaele boleo jwa bone; ka jalo he, ba ne ba tla kwa go nna, mme ba golola dikgole tse di neng di le mo malokololong a diatla tsa me, mme bonang, a ne a rurugile go feta; ga mmogo le manyenana a me a ne a rurugile thata, mme bogolo e ne e le botlhoko jwa one."},{"vNo":"16 ","txt":"Le fa go ntse jalo, ke ne ka leba go Modimo wa me, mme ke ne ka mo baka letsatsi lotlhe; mme ke ne ka seka ka ngunanguna kgatlhanong le Morena ka ntlha ya dipogisego tsa me."},{"vNo":"17 ","txt":"Jaanong ntate, Lihae, o ne a buile dilo di le dintsi le bone, ga mmogo le go barwa Išemaele; mme bonang, ba ne ba kgwela matshosetsi a mantsi kgatlhanong le mongwe le mongwe yo o mpuelelelang; mme batsadi ba me ba koafetse mo dingwageng, mme ba ne ba sotlegile bohutsana jo bogolo ka ntlha ya bana ba bone, ba ne ba tlisiwa tlase, ee, le tota mo diphateng tsa bolwetse."},{"vNo":"18 ","txt":"Ka ntlha ya bohutsana jwa bone le kutlobotlhoko le boleofi jwa bakaulengwe ba me, ba ne ba tsisiwa gaufi le tota go ka ntshiwa mo nakong e go rakana le Modimo wa bone; ee, meriri ya bone e meputswa e ne e le gaufi le go tsisiwa fatshe le go lala tlase mo leroleng; ee, le tota ba ne ba le gaufi le go latlhelwa ka kutlobotlhoko mo teng ga lebitla le le metsi."},{"vNo":"19 ","txt":"Mme Jakobe le Josefe le bone ba le bannye, ba ne ba tlhoka kotlo e ntsi, ba ne ba utlwile botlhoko ka ntlha ya dipogisego tsa ga mmaabo; ga mmogo le mosadi wa me ka dikeledi le dithapelo tsa gagwe, ga mmogo le bongwanake, di ne tsa seka tsa nolofatsa dipelo tsa bakaulengwe ba me gore ba nkgolole."},{"vNo":"20 ","txt":"Mme go ne go se sepe fa e se thata ya Modimo, e e neng e ba tshosetsa ka nyeletso, se se ne se ka ba nolofatsa dipelo tsa bone; ka jalo he, fa ba tla go bona gore ba gaufi le go metswa mo boteng jwa lewatle, ba ikotlhaela se ba neng ba se dirile, mo ba neng ba mpofolola."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore morago ga ba sena go mpofolola, bonang, ke ne ka tsaya tshupatsela, mme e ne ya dira ka fa keletsong ya me. Mme go ne ga diragala gore ke rapele go Morena; mme fa ke sena go rapela, diphefo di ne tsa ema, le setsuatsue se ne sa ema, mme go ne ga nna tshisibalo e kgolo."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore, nna, Nifae, ke ne ka kaela sekepe, gore re tsamaele gape go ya lefatsheng la tsholofetso."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore morago ga re sena go tsamaya sebaka sa malatsi a le mantsi re ne ra goroga kwa lefatsheng la tsholofetso; mme re ne ra tsamaya mo lefatsheng, le go tlhoma ditante tsa rona; mme ra le bitsa lefatshe la tsholofetso."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore re simolole go lema lefatshe, mme ra simolola go jwala dipeo; ee, re ne ra tsenya dipeo tsa rona tsotlhe mo lefatsheng, tse re neng re tlile le tsone go tswa kwa lefatsheng la Jerusalema. Mme go ne ga diragala gore di ne tsa gola thata; ka jalo he, re ne re segofaditswe ka letlepu."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore re ne ra bona mo lefatsheng la tsholofetso, fa re ne re tsamaya mo nageng, gore go ne go na le diphologolo tsa mefuta yotlhe mo dikgweng, mmogo kgomo e namagadi le pholo, le esela le pitse, le podi le podi ya naga, le mefuta yotlhe ya diphologolo tsa naga tse e neng e le tsa tiriso ya batho. Mme re ne ra bona mefuta yotlhe ya borale, mmogo tsa gauta, le tsa selefera, le tsa kopore."}]}