{"heading":"Nifae o dira dipapetlana tsa borale mme o kwala ditso tsa batho ba gagwe—Modimo wa Iseraele o tlaa tla dingwaga di le makgolo a marataro go tloga nako e Lihae a neng a tswa kwa Jerusalema—Nifae o bolela ka ga go sotlega le papolo ya Gagwe—Bajuta ba tlaa nyadiwa le go phatlaladiwa go fitlhelela malatsi a bofelo, fa ba tlaa boelang go Morena. E ka nna dingwaga di le 588 go ya go di le 570 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nifae 19","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Morena a ntaele, ka jalo he ka dira dipapetlana tsa borale gore ke tle ke gabe mo go tsone pego ya batho ba me. Mme mo dipapetlaneng tse ke neng ka di dira, ke ne ka gaba pego ya ga ntate, ga mmogo le maeto a rona mo nageng, le diporofito tsa ga ntate; ga mmogo le diporofito tse dintsi tsa me ke di gabile mo go tsone."},{"vNo":"2 ","txt":"Mme ke ne ke sa itse ka nako e ke neng ke di dira gore ke tshwanetse go laelwa ke Morena go dira dipapetlana tse; ka jalo he, pego e e kwadilweng ya ga ntate, le tatelano ya ditshika tsa borraagwe, le karolo e tona ya metsamao ya rona mo nageng di gabilwe mo dipapetlaneng tsa ntlha tse ka ga tsone ke buileng; ka jalo he, dilo tse di diragetseng pele ga ke dira dipapetlana tse, ke tsa boammaaruri, bogolo jang di builwe mo dipapetlaneng tsa ntlha."},{"vNo":"3 ","txt":"Mme morago ga ke sena go dira dipapetlana tse ka tsela ya taelo, nna, Nifae, ka amogela taelo gore tirelo le diporofito, dikarolo tsa tsone tse di motlhofo le tse di botlhokwa, di tshwanetse go kwalwa mo dipapetlaneng tse; le gore dilo tse di kwadilweng di tshwanetse go beelwa go ruta batho ba me, ba ba tshwanetseng go tsaya lefatshe, mme gape le maikaelelo a mangwe a tlhalefo, maikaelelo a o a a itseweng go Morena."},{"vNo":"4 ","txt":"Ka jalo he, nna, Nifae, ke ne ka dira pego mo dipapetlaneng tse dingwe, e e fang pego, kgotsa e e fang pego kgolo ka dintwa le dikomano le go senngwa ga batho bagaetsho. Mme se ke se dirile, mme ka laela batho ba me se ba tlaa se dirang morago ga ke sena go tsamaya; le gore dipapetlana tse di tshwanetse go fitisiwa go tswa tshikeng go ya go e nngwe, kgotsa go tswa go moporofiti mongwe go ya go yo mongwe, go fitlhela ditaelo tse dingwe tsa Morena."},{"vNo":"5 ","txt":"Mme pego ka ga go dira dipapetlana tse ga me e tlaa kwala go tswa fa; mme jaanong foo, bonang, ke tswelela go ya ka ga se ke se buileng; mme se ke se dira gore dilo tse di boitshepho thata di ka beelwa kitso ya batho ba me."},{"vNo":"6 ","txt":"Le fa go ntse jalo, ga ke kwale sepe mo dipapetlaneng tse fa e se gore ke akanya se le boitshepho. Mme jaanong, fa ke ka dira phoso, le ba kgale ba ne ba dira diphoso; e seng gore ke ka iitshwarela ka ntlha ya batho bangwe, mme ka ntlha ya bokoa jo bo mo go nna, go ya ka fa nameng, ke a iitshwarela."},{"vNo":"7 ","txt":"Gonne dilo tse batho bangwe ba di bonang e le tsa botlhokwa jo bogolo, ga mmogo mo nameng le mo bothong, ba bangwe ba di tsaya e le lefela mme ba di gataka ka fa tlase ga dinao tsa bone. Ee, le ene tota Modimo wa Iseraele batho ba mo gataka ka fa tlase ga dinao; ka re, gataka ka fa tlase ga dinao tsa bone mme ke tla bua ka mafoko a mangwe—ba mo tsaya e le lefela, mme ga ba obamele lentswe la dikgakololo tsa gagwe."},{"vNo":"8 ","txt":"Mme bonang o e tla, ka fa mafokong a moengele, mo dingwageng tse makgolo a marataro go tswa mo nakong e ntate a tlogileng kwa Jerusalema."},{"vNo":"9 ","txt":"Mme lefatshe, ka ntlha ya boikepi jwa bone, ba tlaa mo atlhola e le selo sa lefela; ka jalo he, ba tlaa mo kgwathisa, mme a sotlege seo; mme ba tlaa mo itaya, mme a sotlege seo. Ee, ba mo kgwela mathe, mme a sotlege seo, ka ntlha ya bopelontle jo bo lorato jwa gagwe le boitshoko ja gagwe mo baneng ba batho."},{"vNo":"10 ","txt":"Mme Modimo wa borraarona, ba ba neng ba etelelwa pele go tswa kwa Egepeto, go tswa mo bokgobeng, mme gape ba ne ba babalelwa mo nageng ke ene, ee, Modimo wa ga Aberahame, le wa ga Isake, le Modimo wa ga Jakobe, o ineela, go ya ka fa mafokong a moengele, e le monna, mo diatleng tsa banna ba baleofi, go tsholediwa godimo, go ya ka fa mafokong a ga Sinoko, le go bapolwa, go ya ka fa mafokong a ga Niemo, le go fitlhwa mo phuphung, go ya ka fa mafokong a ga Sinose a a neng a a bua mabapi le malatsi a mararo a lefifi, se e tlaa nnang sesupo se filwe ka ga loso lwa gagwe go bao ba ba tlaa nnang mo ditlhaketlhakeng tsa lewatle, bogolo jang se se filwe go bao ba e leng ba ntlo ya Iseraele."},{"vNo":"11 ","txt":"Gonne jalo go buile moporofiti: Morena Modimo ammaaruri o tlaa etela ntlo yotlhe ya Iseraele mo letsatsing leo, bangwe ka lentswe la gagwe, ka ntlha ya tshiamo ya bone, moo boipelo jwa bone jo bogolo le poloko; mme ba bangwe ka ditladi le dikgadima tsa thata ya gagwe, ka ditsuatsue, ka molelo, le ka mosi, le looto la lefifi, le ka go bulega ga lefatshe, le ka dithaba tse di tlaa isiwang godimo."},{"vNo":"12 ","txt":"Mme dilo tse tsotlhe ka boammaaruri di tshwanetse go tla, go bua moporofiti Sinose. Mme matlapa a lefatshe a tshwanetse go hatoga; mme ka ntlha ya go koma ga lefatshe, bontsi jwa dikgosi tsa ditlhaketlhake tsa lewatle ba tlaa berekwa ke Mowa wa Modimo, go goela godimo: Modimo wa tlholego o a sotlega."},{"vNo":"13 ","txt":"Mme bao ba ba leng kwa Jerusalema, go bua jalo moporofiti, ba tlaa kgwathisiwa ke batho botlhe, ka ntlha ya gore ba bapola Modimo wa Iseraele, mme ba faposa dipelo tsa bone, ba gana ditshupo le dikgakgamatso, le thata le kgalalelo ya Modimo wa Iseraele."},{"vNo":"14 ","txt":"Mme ka ntlha ya gore ba fapositse dipelo tsa bone, go bua moporofiti; mme ba nyaditse Moitshephi wa Iseraele, ba tlaa kaila mo nameng, mme ba nyelela, mme ba nna mosumo le naane, mme ba tlhoiwe gareng ga ditšhaba tsotlhe."},{"vNo":"15 ","txt":"Le fa go ntse jalo, fa letsatsi leo le tla, go bua moporofiti, gore ba seka ba tlhola ba faposa dipelo tsa bone kgatlhanong le Moitshephi wa Iseraele, jaanong foo o tlaa gakologelwa dikgolagano tse a di dirileng go borraabo."},{"vNo":"16 ","txt":"Ee, jaanong foo o tlaa gakologelwa ditlhaketlhake tsa lewatle; ee, le batho botlhe ba e leng ba ntlo ya Iseraele, ke tlaa ba kgobokanya, go bua Morena, go ya ka fa mafokong a moporofiti Sinose, go tswa dikhutlong tse nne tsa lefatshe."},{"vNo":"17 ","txt":"Ee, mme lefatshe lotlhe le tlaa bona poloko ya Morena, go bua moporofiti; tšhaba tsotlhe, lotso, teme le batho ba tlaa segofadiwa."},{"vNo":"18 ","txt":"Mme nna, Nifae, ke kwadile dilo tse go batho ba me gore gongwe ke ka ba kgothatsa gore ba gakologelwe Morena Morekolodi wa bone."},{"vNo":"19 ","txt":"Ka jalo he, ke bua le ntlo yotlhe ya Iseraele, fa go ka nna gore ba tseye dilo tse."},{"vNo":"20 ","txt":"Gonne bonang, ke na le ditiro mo moweng tse di ntapisang, mo e leng gore ditokololo tsotlhe tsa me di bokoa go bao ba ba leng kwa Jerusalema; gonne fa Morena a ne a se kutlwelobotlhoko, go mpontsha ka ga bone, le jaaka a ne a nnile le baporofiti ba bogologolo, ke ka bo ke nyeletse le nna."},{"vNo":"21 ","txt":"Mme ka nnete o ne a bontsha go baporofiti ba bogologolo dilo tsotlhe tse di amanang le bone; mme gape o ne a bontsha bontsi ka ga rona; ka jalo he, go tshwanetse go tlhokega gore re itse ka ga tsone ka gonne di kwadilwe mo dipapetlaneng tsa borase."},{"vNo":"22 ","txt":"Mme jaanong go ne ga diragala gore nna, Nifae, ka ruta bakaulengwe ba me dilo tse; mme go ne ga diragala gore ke ne ka ba balele dilo di le dintsi, tse di neng di gabilwe mo dipapetlaneng tsa borase, gore ba tle ba itse ka ga ditiro tsa Morena mo mafatsheng a mangwe, gareng ga batho ba bogologolo."},{"vNo":"23 ","txt":"Mme ke ne ka bala dilo tse dintsi go bone tse di neng di kwadilwe mo dibukeng tsa ga Moše; mme go leka gore ke ba kgothatse mo go tletseng gore ba dumele mo Moreneng Morekolodi wa bone ke ne ka ba balela se se neng se kwadilwe ke moporofiti Isaia; gonne ke ne ka tshwantsha mafoko otlhe a Modimo a a kwadilweng go rona gore a ka nna poelo le thutego mo go rona."},{"vNo":"24 ","txt":"Ka jalo he ke ne ka bua le bone, ka re: Utlwang lona mafoko a moporofiti, lona ba lo leng masalela a ntlo ya Iseraele, kala e e kgaotsweng; utlwang lona mafoko a moporofiti, a a neng a kwaletswe ntlo yotlhe ya Iseraele, mme lo a tshwantshe go lona, gore lo tle lo nne le tsholofelo ga mmogo le bakaulengwe ba lona ba lo kgaotsweng mo go bone; gonne morago ga mokgwa o moporofiti o kwadile."}]}