{"heading":"Lihae o tseela balelwapa la gagwe mo nageng go bapa le Lewatle le Lehibidu—Ba tlogela dithoto tsa bone—Lihae o abela Morena setlhabelo, mme o ruta barwawe go tshegetsa ditaelo—Leimene le Lemuele ba ngunanguna kgatlhanong le rraabo—Nifae o a obamela, mme o rapela mo tumelong; Morena o bua le ene, mme o tlhophiwa go busa bakaulengwe ba gagwe. E ka nna dingwaga di le 600 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nifae 2","verses":[{"vNo":"1 ","txt":"Gonne bonang, go ne ga diragala gore Morena a bue le ntate, ee, le mo torong, mme a re go ene: Go segofaditswe wena Lihae, ka ntlha ya dilo tse wena o di dirileng; le ka ntlha ya gore o ntse o ikanyega mme wa bega go batho ba dilo tse ke di laetseng wena, bona, ba batla go tsaya botshelo jwa gago."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore Morena a laele ntate, le mo torong tota, gore a tseye balelwapa la gagwe mme a emelele go tsena mo nageng."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore o ne a obamela lefoko la Morena, ka jalo he o ne a dira jaaka Morena a mo laetse."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore a emelelele mo nageng. Mme o ne a tlogela ntlo ya gagwe, le lefatshe la boswa jwa gagwe, le gauta ya gagwe, le selefera ya gagwe, le dilo tsa gagwe tsa botlhokwa, mme a seka a tsaya sepe le ene, fela fa e se balelwapa la gagwe, le mefago, le ditante, mme a emelelela mo nageng."},{"vNo":"5 ","txt":"Mme a tla tlase go bapa le melelwane gaufi le letshitshi la Lewatle le Lehibidu; mme a tsamaya mo nageng mo melelwaneng e e gautshwane le Lewatle le Lehibidu; mme a tsamaya mo nageng le balelwapa la gagwe, le le neng le akaretsa Mme Saraeya, le bomorwarre ba batona, ba eneng e le Leimene, Lemuele, le Seme."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore fa a sena go tsamaya malatsi a le mararo mo nageng, o ne a tlhoma tante ya gagwe mo mokgatsheng fa thoko ga noka ya metsi."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore a age aletara ka matlapa mme a dira kabelo go Morena, mme a fa malebogo go Morena Modimo wa rona."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore a bitse leina la noka, Leimene, mme e ne e tshololela mo Lewatleng le Lehibidu; mme mokgatšha o ne o le mo melelwaneng e e gaufi le molomo wa yone."},{"vNo":"9 ","txt":"Mme fa ntate a tla go bona gore metsi a noka a ne a tshologela mo motsweding wa Lewatle le Lehibidu, o ne a bua le Leimene a re: O fa e kare o ka bo o tshwana le noka e, o tshologela ka nako tsotlhe mo motsweding wa tshiamo yotlhe!"},{"vNo":"10 ","txt":"Mme o ne a bua gape le Lemuele a re: O fa e kare o ka bo o tshwana le mokgatšha o, o tlhomame mme o nitame, mme o sa tshikhinyege mo go tshegetseng ditaelo tsa Morena!"},{"vNo":"11 ","txt":"Jaanong se, o ne a se bua ka ntlha ya go gagamala melala ga ga Leimene le Lemuele; gonne bonang, ba ne ba ngunanguna mo dilong di le dintsi kgatlhanong le rraabo, gonne e ne e le monna wa dipontsho, mme a ne a ba etelela pele go tswa mo lefatsheng la Jerusalema, go tlogela lefatshe la boswa jwa bone, le gauta ya bone, le selefera ya bone, le dilo tsa botlhokwa tsa bone, go nyelela mo nageng. Mme se, ba ne ba re o se dirile ka ntlha ya dikakanyo tse di bomatla tsa pelo ya gagwe."},{"vNo":"12 ","txt":"Mme jalo Leimene le Lemuele, e le ba bagolwane, ba ne ba ngunanguna kgatlhanong le rraabo. Mme ba ne ba ngunanguna ka gonne ba ne ba sa itse ditirisanyo tsa Modimo o o ba bopileng."},{"vNo":"13 ","txt":"Le e seng gore ba ne ba dumela gore Jerusalema, motse o mogolo oo, o ka senngwa go ya ka mafoko a baporofiti. Mme ba ne ba le jaaka Bajuta ba ba neng ba le kwa Jerusalema, ba ba neng ba batla go tsaya botshelo jwa ga ntate."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore ntate a bue le bone mo mokgatsheng wa Lemuele ka thata, a tletse Mowa, go fitlhelela dipopego tsa bone di roroma fa pele ga gagwe. Mme o ne a ba didimatsa, gore ba seka ba akgela kgatlhanong le ene; ka jalo he, ba ne ba dira jaaka a ne a ba laela."},{"vNo":"15 ","txt":"Mme ntate o ne a nna mo tanteng."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore nna, Nifae, ke ne ke le mmotlana mo go feteletseng, le fa go ntse jalo ke le mogolo ka seemo, mme gape ke na le dikeletso tse dikgolo go itse ka masaitseweng a Modimo, ka jalo he, ke ne ka lelela go Morena; mme bonang o ne a nketela, mme a nolofatsa pelo ya me mo ke neng ka dumela mafoko otlhe a a neng a builwe ke ntate; ka jalo he, ke ne ka seka ka ingaola kgatlhanong le ene jaaka barwarre."},{"vNo":"17 ","txt":"Mme ke ne ka bua le Seme, ke mo itsise dilo tse Morena a neng a di ntshupegeditse ka Mowa wa gagwe o o Boitshepho. Mme go ne ga diragala gore a dumele mo mafokong a me."},{"vNo":"18 ","txt":"Mme, bonang, Leimene le Lemuele ba ne ba seka ba obamela go mafoko a me; mme ka ntlha ya gore ke ne ke hutsafaditswe ke bothata jwa dipelo tsa bone, ke ne ka lelela go Morena ka ntlha ya bone."},{"vNo":"19 ","txt":"Mme go ne ga diragala gore Morena a bue le nna a re: O segofaditswe wena, Nifae, ka ntlha ya tumelo ya gago, gonne o mpatlile ka tlhoafalo, ka boikokobetso jwa pelo."},{"vNo":"20 ","txt":"Mme go lekana le jaaka lo tlaa tshegetsa ditaelo tsa me, lo tlaa tswelela, mme lo tlaa etelelwa pele go ya kwa lefatsheng la tsholofetso; ee, le tota lefatshe le ke le lo baakanyeditseng; ee, lefatshe le le kgethegileng godimo ga mafatshe a mangwe otlhe."},{"vNo":"21 ","txt":"Mme fela go lekana le jaaka bakaulengwe ba gago ba tlaa ingaola kgatlhanong le wena, ba tlaa kgaolwa go tswa fa bonnong jwa Morena."},{"vNo":"22 ","txt":"Mme go lekana jaaka wena o tlaa tshegetsa ditaelo tsa me, wena o tlaa dirwa mmusi le moruti godimo ga bakaulengwe ba gago."},{"vNo":"23 ","txt":"Gonne bona, mo letsatsing leo le ba tlaa ingaolang kgatlhanong le nna, ke tlaa ba hutsa, le ka khutso e e botlhoko tota, mme ga ba kitla ba nna le thata godimo ga peo ya gago fa e se fela gore le bone ba ingaole kgatlhanong le nna."},{"vNo":"24 ","txt":"Mme fa go ka nna gore ba ingaole kgatlhanong le nna, ba tlaa nna titeo mo peong ya gago, go ba fudua mo ditseleng tsa kgakololo."}]}