{"heading":"Mesia o tlaa nna lesedi go Baditšhaba mme o tlaa golola magolegwa—Iseraele o tlaa kgobokanngwa ka thata mo malatsing a bofelo—Dikgosi di tlaa nna borraabo ba batlhokomedi—Tshwantsha Isaia 49. E ka nna dingwaga di le 588 go ya go di le 570 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nifae 21","verses":[{"vNo":"1 ","txt":"Mme gape: Reetsang, O lona ntlo ya Iseraele, lotlhe ba lo kgaotsweng mme lwa kobiwa ka ntlha ya boleo jwa badisa ba batho ba me; ee, lona lotlhe ba lo kgaotsweng, ba lo gasameng kwa ntle, ba lo leng ba batho ba me, O ntlo ya Iseraele. Reetsang, O ditlhaketlhake, go nna, mme reetsang lona batho go tswa kgakala; Morena o mpiditse go tswa mo sebopelong; go tswa mo mpeng ya ga mme o buile ka leina la me."},{"vNo":"2 ","txt":"Mme a dirile molomo wa me jaaka tšhaka e e bogale; mo moruting wa seatla sa gagwe o ne a mphitlha, mme a ntira motswi o o phatsimisitsweng; mo kgatleng ya gagwe o ne a mphitlha;"},{"vNo":"3 ","txt":"Mme a re go nna: O motlhanka wa me, O Iseraele, yo mo go ene ke tlaa galalediwang."},{"vNo":"4 ","txt":"Jaanong foo ke ne ka re, ke dirile mo lefeleng, ke dirisitse nonofo ya me go se e seng sepe le mo lefeleng; ammaaruri katlholo ya me e mo Moreneng, le tiro ya me le Modimo wa me."},{"vNo":"5 ","txt":"Mme jaanong, ga bua Morena—yo o mpopileng go tswa mo sebopelong gore ke nne motlhanka wa gagwe, gore ke tle ke lere Jakobe gape kwa go ene—le fa Iseraele a ise a kgobokane, mme ke tlaa galalela mo matlhong a Morena, mme Modimo wa me o tlaa nna thata ya me."},{"vNo":"6 ","txt":"Mme o ne a re: Ke selo se se motlhofo gore o nne motlhanka wa me go emeletsa merafe ya ga Jakobe, le go busetsa ba ba sireleditsweng ba Iseraele. Ke tlaa go naya gape go nna lesedi go Baditšhaba, gore o tle o nne poloko ya me go dikhutlo tsa lefatshe."},{"vNo":"7 ","txt":"Jalo go bua Morena, Morekolodi wa Iseraele, Moitshephi wa gagwe, go ene yo motho a mo nyatsang, go ene yo ditšhaba di mo tlhoileng, go batlhanka ba babusi: Dikgosi di tlaa bona mme di eme, dikgosana le tsone di tlaa obamela, ka ntlha ya Morena yo o boikanyo."},{"vNo":"8 ","txt":"Jalo go bua Morena: Mo nakong e e amogelesegang ke ne ka le utlwa, O ditlhaketlhake tsa lewatle, mme ka letsatsi la poloko ke ne ka lo thusa; mme ke tlaa lo sireletsa, mme ke lo fe motlhanka wa me go nna kgolagano ya batho, go tlhoma lefatshe, go dira go ja boswa jwa matlotla a boswa;"},{"vNo":"9 ","txt":"Gore lo tle lo re go magolegwa: Yang pele; kwa go bone ba ba nnang mo lefifing: Lo itshupe. Ba tlaa ja mo ditseleng, mme mafulo a bone a tlaa nna mo mafelong a a kwa godimo."},{"vNo":"10 ","txt":"Ga ba ketla ba tshwarwa ke tlala le fa e le lenyora, le fa e le go itewa ke mogote le fa e le letsatsi; gonne ene yo o nang le kutlwelobotlhoko mo go bone o tlaa ba etelela, le tota ka metswedi ya metsi o tlaa ba kaela."},{"vNo":"11 ","txt":"Mme ke tlaa dira dithaba tsotlhe tsa me tsela, mme ditsela tse dikgolo tsa me di tlaa godisiwa."},{"vNo":"12 ","txt":"Mme jaanong foo, O ntlo ya Iseraele, bonang, ba ba tlaa tswa kgakala; mme bonang, ba go tswa kwa bokone le go tswa kwa bophirima; mme ba go tswa kwa lefatsheng la Sinime."},{"vNo":"13 ","txt":"Opelang, O magodimo; mme lo ipele, O lefatshe; gonne dinao tsa bao ba ba kwa botlhaba di tlaa tlhomiwa; mme thubegang, mo go opeleng, O dithaba; gonne ga ba kitla ba tlhola ba itewa; gonne Morena o gomoditse batho ba gagwe, mme o tlaa nna le kutlwelobotlhoko mo babuging ba gagwe."},{"vNo":"14 ","txt":"Mme, bona, Sione o rile: Morena o ntatlhile, mme Morena wa me o ntebetse—mme o tlaa supa gore ga a dira jalo."},{"vNo":"15 ","txt":"Gonne a mosadi o ka lebala ngwana wa gagwe yo o anyang, gore a tlhoke pelotlhomogi mo go morwa wa sebopelo sa gagwe? Ee, ba ka nna ba lebala, mme nna ga ke kitla ke go lebala, O ntlo ya Iseraele."},{"vNo":"16 ","txt":"Bona, ke go gabile mo magofing a diatla tsa me; mabota a gago a tswelela go nna fa pele ga me."},{"vNo":"17 ","txt":"Bana ba gago ba tlaa akofa kgatlhanong le basinyi ba gago; mme ba ba go dirileng matlakala ba tlaa tsamaya go tswa go wena."},{"vNo":"18 ","txt":"Tsholeletsa matlho a gago mo tikologong mme o bone; ba botlhe ba ikgobokanya mmogo, mme ba tlaa tla kwa go wena. Mme jaaka ke tshela, ga rialo Morena, ammaaruri o tlaa ikapesa ka bone botlhe, jaaka ka mekgabisa, mme o ba bofelele jaaka monyadi."},{"vNo":"19 ","txt":"Gonne matlakala a gago le mafelo a gago a matlotla, le lefatshe la tshenyo ya gago, le jaanong tota le tlaa nna lesesane thata ka ntlha ya banni ba lone; mme ba ba go meditseng ba tlaa bo ba le kgakala."},{"vNo":"20 ","txt":"Bana ba o tlaa ba tsholang, morago ga o sena go latlhegelwa ke ba ntlha, ba tlaa re gape mo ditsebeng tsa gago ba re: Lefelo le pitlagane thata mo go nna; mpha lefelo gore ke kgone go nna."},{"vNo":"21 ","txt":"Jaanong foo o tlaa re mo pelong ya gago: Ke mang yo o ntsholetseng ba, go bona ke latlhegetswe ke bongwanake, mme ke kakabetse, setshwarwa, le go tswa kwa le go ya kwa? Mme ke mang yo o tsisitseng ba? Bonang, ke ne ke tlogetswe ke le nosi; ba, ba ntse ba le kae?"},{"vNo":"22 ","txt":"Jalo go bua Morena Modimo: Bonang, ke tlaa tsholeletsa seatla sa me go Baditšhaba, le go tlhoma seboko sa me kwa bathong; mme ba tlaa tlisa barwao mo matsogong a bone, mme barwadiago ba tlaa sikarwa ka magetla a bone."},{"vNo":"23 ","txt":"Mme dikgosi di tlaa nna borraalona ba baoki, mme bahumagadi ba bone bommaalona ba baoki; ba tlaa obamela go lona ka difatlhogo tsa bone di lebile lefatshe, mme ba latswe lerole la dinao tsa lona; mme lo tlaa itse gore ke nna Morena; gonne ga ba na go tlhajwa ke ditlhong ba ba nkemelang."},{"vNo":"24 ","txt":"Gonne a tsa kgapo di tlaa tsewa go tswa dinatleng, kgotsa batshwarwa ka fa molaong ba tlaa gololwa?"},{"vNo":"25 ","txt":"Mme jalo go bua Morena, le ditshwarwa tsa dinatla tota di tlaa tsewa, mme kgapo ya ba ba boitshegang e tlaa gololwa; gonne ke tlaa ganetsana le ene yo o ganetsanang le wena, mme ke tlaa boloka bana ba gago."},{"vNo":"26 ","txt":"Mme ke tlaa jesa bone ba ba go gatelelang ka nama ya bone; ba tlaa tagiwa ke madi a bone jaaka e kete ke mofine o o botshe; mme nama yotlhe e tlaa itse gore Nna, Morena, ke Mmoloki wa lona le Morekolodi wa lona, Senatla sa ga Jakobe."}]}