{"heading":"Iseraele o tlaa phatlaladiwa mo sefatlhogong sotlhe sa lefatshe—Baditšhaba ba tlaa tlhokomela le go otla Iseraele ka efangele mo malatsing a bofele—Iseraele o tlaa phuthwa le go bolokwa, mme baleofi ba tlaa sha jaaka letlhaka—Motse wa bogosi jwa ga diabole o tlaa senngwa, mme Satane o tlaa bofiwa. E ka nna dingwaga di le 588 go ya go di le 570 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nifae 22","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore morago ga nna, Nifae, ke sena go bala dilo tse tse di neng di gabilwe mo dipapetlaneng tsa borase, bakaulengwe ba me ba ne ba tla kwa go nna mme ba re go nna: Di raya eng dilo tse o di badileng tse? Bona, a di tshwanetse go tlhaloganngwa ka fa dilong tsa semowa, tse di tlaa diragalang ka fa moweng mme e seng nama?"},{"vNo":"2 ","txt":"Mme nna, Nifae, ka re go bone: Bonang di ne tsa bontshiwa go moporofiti ka lentswe la Mowa; gonne ka Mowa dilo tsotlhe di itsesiwe go baporofiti, tse di tlaa tlang mo baneng ba batho go ya ka fa nameng."},{"vNo":"3 ","txt":"Ka jalo he, dilo tse ka tsone ke badileng ke dilo tse di amanang le dilo mmogo tsa selefatshe le tsa semowa; gonne go bonala gore ntlo ya Iseraele; ka bofefo kgotsa morago, e tlaa gasama mo sefatlhogong sotlhe sa lefatshe, ga mmogo le gareng ga ditšhaba tsotlhe."},{"vNo":"4 ","txt":"Mme bonang, go ba le bantsi ba ba setseng ba latlhegile go tswa mo kitsong ya bao ba ba kwa Jerusalema. Ee, karolo e tona ya merafe yotlhe ba eteletswe go tswa; mme ba phatlaletse go ya kwa le kwa mo ditlhaketlhakeng tsa lewatle; golo ba goileng, ga go ope wa rona a itseng, fa e se gore re itse gore ba eteletswe go ya go sele."},{"vNo":"5 ","txt":"Mme fa e sale ba etelelwa go tswa, dilo tse di porofitilwe mabapi le bone, le gape mabapi le botlhe ba e tlaa reng go tsweng fa ba phatlaladiwe le go tlhakatlhakanngwa, ka ntlha ya Moitshephi wa Iseraele; gonne kgatlhanong nae ba tlaa thatafatsa dipelo tsa bone; ka jalo he, ba tlaa phatlaladiwa gareng ga ditšhaba tsotlhe mme ba tlaa tlhoiwa ke batho botlhe."},{"vNo":"6 ","txt":"Le fa go ntse jalo, morago ga ba sena go okiwa ke Baditšhaba, mme Morena a tsholeditse seatla sa gagwe mo go Baditšhaba mme a ba dira seboko, mme bana ba bone ba ne ba tserwe ka matsogo a bone, mme barwadiabone ba sikerwe ka magetla a bone, bonang dilo tse go buiwang ka tsone tse ke tsa selefatshe; gonne gontse jalo dikgolagano tsa Morena le borraarona; mme go raya rona mo malatsing a a tlang, ga mmogo le bakaulengwe ba rona botlhe ba e leng ba ntlo ya Iseraele."},{"vNo":"7 ","txt":"Mme go raya gore nako e etla ya gore morago ga ntlo yotlhe ya Iseraele e sena go phatlaladiwa le go tlhakatlhakanngwa, gore Morena Modimo o tlaa emeletsa setšhaba se segolo mo gareng ga Baditšhaba, ee, le tota mo sefatlhogong sa lefatshe leno; mme ka bone peo ya rona e tlaa phatlaladiwa."},{"vNo":"8 ","txt":"Mme morago ga peo ya rona e sena go phatlaladiwa, Morena Modimo o tlaa tswelela go dira tiro e gakgamatsang mo gareng ga Baditšhaba, e e tla nnang ya botlhokwa jo bogolo go peo ya rona; ka jalo he, e tshwantshiwa le go otlwa ga bone ke Baditšhaba le go tsewa mo matsogong a bone le mo magetleng a bone."},{"vNo":"9 ","txt":"Mme gape e tlaa nna ya botlhokwa go Baditšhaba; le e seng fela go Baditšhaba, mme le go ntlo yotlhe ya Iseraele, mo go direng go itsege ga dikgolagano tsa ga Rara wa legodimo go Aberahame, a re: Mo peong ya gago lotso lotlhe tsa lefatshe di tlaa segofadiwa."},{"vNo":"10 ","txt":"Mme ke batla, bakaulengwe, gore lo itse gore lotso lotlhe tsa lefatshe ga di kitla di segofadiwa kwa ntle ga gore o ka apola letsogo la gagwe mo matlhong a ditšhaba."},{"vNo":"11 ","txt":"Ka jalo he, Morena Modimo o tlaa tswelela go apola letsogo la gagwe mo matlhong a ditšhaba tsotlhe, mo go diragetseng dikgolagano tsa gagwe le efangele ya gagwe mo go bao ba e leng ba ntlo ya Iseraele."},{"vNo":"12 ","txt":"Ka jalo he, o tlaa ba ntsha gape mo botshwarong, mme ba tlaa kgobokanngwa mmogo kwa mafatsheng a boswa jwa bone; mme ba tlaa ntshiwa mo phitlhegong le mo lefifing; mme ba tlaa itse gore Morena ke Mmoloki wa bone le Morekolodi wa bone, Senatla sa Iseraele."},{"vNo":"13 ","txt":"Mme madi a kereke e kgolo e e bodiabole eo, e e leng seaka sa lefatshe lotlhe, a tlaa fetogela mo ditlhogong tsa bone; gonne ba tlaa lwa gareng ga bone, mme tšhaka ya matsogo a bone e tlaa wela mo ditlhogong tsa bone, mme ba tlaa tagiwa ke madi a bone."},{"vNo":"14 ","txt":"Mme tšhaba nngwe le nngwe e e tlaa lwang kgatlhanong le wena, O ntlo ya Iseraele, e tlaa fetolwa nngwe kgatlhanong le e nngwe, mme ba tlaa wela mo lehuting le ba le epileng go thaisa batho ba Morena. Mme botlhe ba ba tlaa lwantshang Sione ba tlaa senngwa, mme seaka se segolo seo, se se sokamisitseng ditsela tse di siameng tsa Morena, ee, yone kereke e kgolo e e bodiabole eo, e tlaa pitikologela kwa leroleng mme bogolo e tlaa nna go wa ga yone."},{"vNo":"15 ","txt":"Mme bonang, go bua moporofiti, nako e etla ka pela e ka yone Satane a sa kakeng a tlhola a nna le thata mo godimo ga dipelo tsa bana ba batho; gonne letsatsi le etla ka bonako le ka lone botlhe ba ba boikgogomoso le bao ba ba dirang boleo ba tlaa nnang jaaka letlhaka; mme letsatsi le etla le ka lone ba tlaa fisiwang."},{"vNo":"16 ","txt":"Gonne nako e etla ka bonako e ka yone botlalo jwa kgalefo ya Modimo bo tlaa tshelwang mo baneng botlhe ba batho; gonne ga a kitla a letla gore baleofi ba senye basiami."},{"vNo":"17 ","txt":"Ka jalo he, o tlaa babalela basiami ka thata ya gagwe, le fa e le gore botlalo jwa kgalefo ya gagwe bo tshwanetse bo tle, mme basiami ba babalelwe, le tota go tshenyego ya baba ba bone ka molelo. Ka jalo he, basiami ga ba tlhoke go boifa; gonne jalo go bua moporofiti, ba tlaa bolokwa, le fa e le go ka nna jaaka ka molelo tota."},{"vNo":"18 ","txt":"Bonang, bakaulengwe ba me, ka re go lona, dilo tse di tshwanetse go tla ka bokhutshwane; ee, le tota madi, le molelo, le looto la mosi di tlaa tla; mme se tshwanetse se tlhokega go nna mo sefatlhogong sa lefatshe le; mme se tla go batho go ya ka fa nameng fa go ka nna gore ba thatafatse dipelo tsa bone kgatlhanong le Moitshephi wa Iseraele."},{"vNo":"19 ","txt":"Gonne bonang, basiame ga ba kitla ba nyelela; gonne ruri nako e tlaa tla e botlhe ba ba lwantshang Sione ba tlaa kgaolwang."},{"vNo":"20 ","txt":"Mme Morena ruri o tlaa baakanyetsa batho ba gagwe tsela, go diragatsa mafoko a ga Moše, a a buileng, a re: Moporofiti Morena Modimo wa lona o tlaa mo emeletsa go lona, go tshwana le nna; ene lo tlaa mo utlwa mo dilong tsotlhe sengwe le sengwe fela se a tlaa se lo rayang. Mme go tlaa diragala gore botlhe bao ba ba tlaa sekeng ba utlwa moporofiti yoo ba tlaa kgaolwa go tswa gareng ga batho."},{"vNo":"21 ","txt":"Mme jaanong, nna, Nifae, ke bega go lona, gore moporofiti yo yo ka ga ene Moše a buileng e ne e le Moitshephi wa Iseraele; ka jalo he, o tlaa diragatsa katlholo mo tshiamong."},{"vNo":"22 ","txt":"Mme basiami ga ba tlhoke go boifa, gonne ke bone ba ba tlaa se keng ba senngwe. Mme ke motse wa bogosi jwa ga diabole, o o tlaa agiwang gareng ga bana ba batho, motse o o wa bogosi o o tlaa tlhongwang gareng ga bone ba ba mo nameng—"},{"vNo":"23 ","txt":"Gonne nako e tlaa tla ka pela e dikereke tsotlhe tse di agetsweng go bona poelo, le tseo tsotlhe tse di agetsweng go nna le thata mo nameng, le tseo tse di agetsweng go tuma mo matlhong a lefatshe, le tseo tse di batlang dikeletso tsa nama le dilo tsa selefatshe, le go dira mekgwa yotlhe ya boikepi; ee, mo tshobolokong, bao botlhe ba e leng ba motse wa bogosi jwa ga diabole ke bone ba ba tshwanetseng go boifa, le go tetesela, le go roroma; ke bone bao ba ba tshwanentseng go tlisiwa tlase mo leroleng; ke bone ba ba tshwanetseng go lailwa jaaka dirite; mme se ke go ya ka fa mafokong a moporofiti."},{"vNo":"24 ","txt":"Mme nako e etla ka pela e basiami ba tlaa etelelwang jaaka marole a lesakana,mme Moitshephi wa Iseraele o tlaa busa mo taolong, le bonatla, le thata, le kgalalelo e kgolo."},{"vNo":"25 ","txt":"Mme o kgobokanya bana ba gagwe go tswa dikhutlong tse nne tsa lefatshe; e bile o bala dinku tsa gagwe, mme di a mo itse; mme go tlaa nna lesaka le le lengwe le modisa a le mongwe; mme o tlaa jesa dinku tsa gagwe, mme mo go ene di tlaa bona mafulo."},{"vNo":"26 ","txt":"Mme ka ntlha ya tshiamo ya batho ba gagwe, Satane ga a na thata; ka jalo he, ga a kake a gololwa ka sebaka sa dingwaga di le dintsi; gonne ga a na thata mo dipelong tsa batho, gonne ba nna ka tshiamo, mme Moitshephi wa Iseraele o a busa."},{"vNo":"27 ","txt":"Mme jaanong bonang, nna, Nifae, ka re go lona gore dilo tse tsotlhe di tshwanetse go tla go ya ka fa nameng."},{"vNo":"28 ","txt":"Mme, bonang, ditšhaba tsotlhe, lotso, diteme, le batho ba tlaa nna ka polokesego mo go Moitshephi wa Iseraele fa go ka nna gore ba ikotlhaye."},{"vNo":"29 ","txt":"Mme jaanong, nna, Nifae, ke dira bokhutlo; gonne ga ke na ke leka go bua go feta ka nako e mabapi le dilo tse."},{"vNo":"30 ","txt":"Ka jalo he, bakaulengwe ba me, ke ka re gore lo tseye gore dilo tse di kwadilweng mo dipapeptlaneng tsa borase di boammaaruri; mme di paka gore monna o tshwanetse go obamela ditaelo tsa Modimo."},{"vNo":"31 ","txt":"Ka jalo he, ga lo tlhoke go gopola gore nna le ntate ke rona fela ba re fileng bosupi, ga mmogo le go di ruta. Ka jalo he, fa lo ka obamela ditaelo, mme lwa itshoka go ya bokhutlong, lo tlaa bolokwa ka letsatsi la bofelo. Mme go ntse jalo. Amene."}]}