{"heading":"Barwa Lihae ba boela kwa Jerusalema go tsaya dipapetlana tsa borase—Labane o gana go lesa dipapetlana—Nifae o rotloetsa a ba a kgothatsa bakaulengwe ba gagwe—Labane o utswa dithoto tsa bone a ba a leka go ba bolaya—Leimene le Lemuele ba itaya Nifae le Seme mme ba kgalemelwa ke moengele. E ka nna dingwaga di le 600 go ya go dile 592 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nifae 3","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore nna, Nifae, ke boe go tswa kwa go bueng le Morena, go tla mo tanteng ya ga ntate."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore a bue le nna, a re: Bona ke lorile toro, e mo go yone Morena a ntaetseng gore wena le bakaulengwe ba gago lo tla boela kwa Jerusalema."},{"vNo":"3 ","txt":"Gonne bona, Labane o na le pego e e kwadilweng ya Bajuta ga mmogo le losika lwa borremogolo, mme di gabilwe mo dipapetlaneng tsa borase."},{"vNo":"4 ","txt":"Ka jalo he, Morena o ntaetse gore wena le barwarrago lo tshwanetse go ya kwa ntlong ya ga Labane, mme lo batle dipego tse di kwadilweng, le bo le di tsisa tlase kwano mo nageng."},{"vNo":"5 ","txt":"Mme jaanong, bona barwarrago ba a ngunanguna, ba re ke selo se se thata se ke se batlileng mo go bone; mme bona, ga ke a se batla mo go bone, mme ke taelo ya Morena."},{"vNo":"6 ","txt":"Jalo he, tsamaya morwaaka, mme o tlaa ratiwa ke Morena, gonne ga o aka wa ngunanguna."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore nna, Nifae, ke reye ntate ke re: Ke tlaa tsamaya mme ke dire dilo tse Morena a di laetseng, gonne ke itse gore Morena ga a neye ditaelo dipe go bana ba batho, fa e se gore o tlaa ba baakanyetsa tsela gore ba tle ba kgone dilo tse a di ba laetseng."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore fa ntate a sena go utlwa mafoko a o ne a itumetse mo go feteletseng, gonne o ne a itse gore ke ne ke segofaditswe ke Morena."},{"vNo":"9 ","txt":"Mme nna, Nifae, le bakaulengwe ba me, re ne ra tsaya loeto lwa rona go tsena mo nageng, ka ditante tsa rona, go tlhatlogela kwa lefatsheng la Jerusalema."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore fa re sena go tlhatlogela kwa lefatsheng la Jerusalema, nna le bakaulengwe ba me re ne ra gakololana mongwe le yo mongwe."},{"vNo":"11 ","txt":"Mme ra latlhela bola—ke mang wa rona yo o tshwanetseng go ya go tsena kwa ntlong ya ga Labane. Mme go ne ga diragala gore bola bo wele mo go Leimene; mme Leimene a ya go tsena mo ntlong ya ga Labane, mme a bua nae jaaka a ne a ntse mo ntlong ya gagwe."},{"vNo":"12 ","txt":"Mme a eletsa go tswa go Labane dipego tse di kwadilweng tse di neng di gabilwe mo dipapetlaneng tsa borase, tse di neng di na le losika la ga ntate."},{"vNo":"13 ","txt":"Mme bonang, go ne ga diragala gore Labane o ne a šakgetse, mme a mo latlhela kwa ntle go tswa fa bonnong ja gagwe; mme a gana gore o ka tsaya dipego tse di kwadilweng. Ka jalo he, o ne a mo raya a re: Bona o serukutlhi, mme ke tlaa go bolaya."},{"vNo":"14 ","txt":"Mme Leimene o ne a sia go tswa fa go ene, mme a bolela dilo tse Labane a di dirileng, go rona. Mme ra simolola go hutsafala mo go feteletseng, mme bakaulengwe ba me ba ne ba le gaufi le go boela kwa go ntate mo nageng."},{"vNo":"15 ","txt":"Mme bonang, ke ne ka ba raya ka re: Jaaka Morena a tshela, le jaaka le rona re tshela, ga re kitla re ya kwa go ntate mo nageng go fitlhelela re kgonne selo se Morena a se re laetseng."},{"vNo":"16 ","txt":"Ka jalo he, a re ikanyegeng mo go tshegetseng ditaelo tsa Morena; jalo he a re yeng re fologele kwa tlase kwa lefatsheng la boswa jwa ga rraetsho, gonne bonang o tlogetse gauta le selefera, le mefuta yotlhe ya dikhumo. Mme tsotlhe tse, o di dirile ka ntlha ya ditaelo tsa Morena."},{"vNo":"17 ","txt":"Gonne o ne a itse gore Jerusalema o tshwanetse go senngwa, ka ntlha ya boleo jwa batho."},{"vNo":"18 ","txt":"Gonne bonang, ba ganne mafoko a baporofiti. Ka jalo he, fa ntate a ka nna mo lefatsheng a sena go laelwa go tshaba mo lefatsheng, bonang, le ene o tla nyelela. Ka jalo he, go tshwanetse go tlhokega gore a tshabe go tswa mo lefatsheng."},{"vNo":"19 ","txt":"Mme bonang, ke tlhalefo mo Modimong gore re tshwanetse re tseye dipego tse di kwadilweng tse, gore re ka somarelela bana ba rona puo ya borraarona;"},{"vNo":"20 ","txt":"Mme gape gore re ka ba somarelela mafoko a a builweng ka molomo wa baporofiti botlhe ba ba boitshepho, a a tlisitsweng go bone ka Mowa le thata ya Modimo, fa e sale lefatshe le simologa, le go fitlhelela mo nakong e ya gompieno."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore ka fa mokgweng o wa puo ke ne ka kgona bakaulengwe ba me, gore ba ikanyege mo go tshegetseng ditaelo tsa Modimo."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore re ne ra ya kwa lefatsheng la boswa jwa rona, mme ra kgobokanya mmogo gauta ya rona, le selefera ya rona, le dilo tsa rona tsa botlhokwa."},{"vNo":"23 ","txt":"Mme morago ga re sena go kgobokanya dilo tse mmogo, re ne ra ya kwa godimo gape kwa ntlong ya ga Labane."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore re tsene kwa go Labane, mme ra eletsa gore o ka re fa dipego tse di kwadilweng tse di neng di gabilwe mo dipapetlaneng tsa borase, ka re ne re tlaa mo neela gauta ya rona, le selefera ya rona, le dilo tsotlhe tsa rona tsa botlhokwa."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore fa Labane a bona dithoto tsa rona, le gore di ne di le dikgolo mo go feteletseng, o ne a di tswela pelo, mo e leng gore o ne a re kgoromeletsa kwa ntle, mme a romela batlhanka ba gagwe go re bolaya, gore a tle a tsee dithoto tsa rona."},{"vNo":"26 ","txt":"Mme go ne ga diragala gore re sie fa pele ga batlhanka ba ga Labane, mme re ne re tlamega go tlogela kwa morago dithoto tsa rona, mme di ne tsa wela mo diatleng tsa ga Labane."},{"vNo":"27 ","txt":"Mme ga diragala gore re tshabele mo nageng, mme batlhanka ba ga Labane ba ne ba seka ba re tshwara, mme ra iphitlha mo teng ga legaga la letlapa."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore Leimene o ne a ntenegetse, gape le ntate; ga mmogo le Lemuele, gonne o ne a obamela go mafoko a ga Leimene. Ka jalo he, Leimene le Lemuele ba ne ba bua mafoko a le mantsi a a bogale go rona, barwarrabo ba ba botlana, mme ba ne ba re itaya le ka thobane tota."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore fa ba ntse ba re itaya ka thobane, bonang, moengele wa Morena a tla a ema fa pele ga bone, mme a bua, le bone, a re: Ke eng fa lo itaya morwarralona wa mmotlana ka thobane? A ga lo itse gore Morena o mo tlhophile go nna mmusi godimo ga lona, mme se, ka ntlha ya boikepi jwa lona? Bonang lo tlaa ya godimo kwa Jerusalema gape, mme Morena o tlaa tlisa Labane mo diatleng tsa lona."},{"vNo":"30 ","txt":"Mme morago ga moengele a sena go bua le rona, a tsamaya."},{"vNo":"31 ","txt":"Mme morago ga moengele a sena go tsamaya, Leimene le Lemuele gape ba simolola go ngunanguna, ba re: Go ka kgonega jang gore Morena o ka tlisa Labane mo diatleng tsa rona? Bonang, ke monna wa mogaka, mme o ka laola masome a matlhano, ee, mme e bile o ka bolaya masome a matlhano; jaanong foo ka goreng e seng rona?"}]}