{"heading":"Nifae o bolaya Labane ka taolo ya Morena mme o ba a tsaya dipapetlana tsa borase ka leanonyana—Soramo o tlhopha go ikopanya le ba lelwapa la ga Lihae mo nageng. E ka nna dingwaga di le 600 go ya go dile 592 pele ga ga Keresete.","prevAbbr":"1-ne","prevNo":3,"nextAbbr":"1-ne","nextNo":5,"chapterTitle":"1 Nifae 4","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore ke bue go bakaulengwe ba me ke re: A re yeng godimo gape kwa Jerusalema, mme a re ikanyegeng mo go tshegetseng ditaelo tsa Morena; gonne o mogolo go feta lefatshe lotlhe, jaanong ka goreng a se mogolo go feta Labane le masome a matlhano a gagwe, ee, kgotsa le go feta masome a a dikete a gagwe?"},{"vNo":"2 ","txt":"Jalo he, a re yeng kwa godimo; a re nonofeng jaaka Moše; gonne ka boammaaruri o ne a bua le metsi a Lewatle le Lehibidu mme a kgaoganela kafa le kakwa, mme borraarona ba kgabaganya go tswa mo botshwarweng, mo lefatsheng le le omeletseng, mme batlhabani ba ga Farwe ba latela mme ba betwa ke metsi a Lewatle le Lehibidu."},{"vNo":"3 ","txt":"Jaanong bonang lo itse gore se ke boammaaruri, mme lo itse gape gore moengele o buile le lona; ka jalo he, a lo ka belaela? A re yeng kwa godimo; Morena o kgona go re golola le jaaka borraarona tota, le go senya Labane le jaaka Baegepeto tota."},{"vNo":"4 ","txt":"Jaanong fa ke sena go bua mafoko a, ba ne ba ntse ba gaketse, mme ba nna ba tswelela ka go ngunanguna; le fa go ntse jalo ba ne ba ntshala morago go fitlhelela re tsena kwa ntle ga dipota tsa Jerusalema."},{"vNo":"5 ","txt":"Mme e ne e le bosigo; mme ka dira gore ba iphitlhe kwa ntle ga dipota. Mme morago ga ba sena go iphitlha, nna, Nifae, ka nanabelela mo teng ga motse, mme ka ya pele go ela kwa ntlong ya ga Labane."},{"vNo":"6 ","txt":"Mme ke ne ka etelelwa pele ke Mowa, ke sa itse pele ga nako dilo tse ke neng ke tshwanetse go di dira."},{"vNo":"7 ","txt":"Le fa go ntse jalo, ka ya pele, mme fa ke tla gaufi le ntlo ya ga Labane ka bona monna, mme o ne a wetse fa fatshe fa pele ga me, gonne o ne a tagilwe ke mofine."},{"vNo":"8 ","txt":"Mme fa ke tla kwa go ene ka bona gore e ne e le Labane."},{"vNo":"9 ","txt":"Mme ka bona tšhaka ya gagwe, mme ka e somola mo kgwatlheng ya yone; mme matshwaro a yone e ne e le a gauta e e phepa, mme modiro wa yone o ne o le montle mo go feteletseng, mme ka bona gore bogale jwa yone e ne e le jwa tshipi ya botlhokwatlhokwa."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore ke patikwe ke Mowa gore ke bolaye Labane; mme ka re mo pelong ya me: Le ka nako epe ga ke ise ke tsholole madi a motho. Ka gonyela mme ke batla gore ke seka ka mmolaya."},{"vNo":"11 ","txt":"Mme Mowa wa re go nna gape: Bona, Morena o mo tsisitse mo diatleng tsa gago. Ee, mme gape ke ne ke itse gore o ne a kile a batla go tsaya botshelo jwa me; ee, le gore o ne a sa obamele ditaelo tsa Morena; mme e bile o ne a tsere dithoto tsa rona."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore Mowa wa re go nna gape: Mmolaye, gonne Morena o mo tsisitse mo diatleng tsa gago;"},{"vNo":"13 ","txt":"Bonang, Morena o bolaya baleofi go tlisa pele maikaelelo a gagwe a tshiamo. Go botoka gore motho a le mongwe a nyelele go na le gore tšhaba yotlhe e nyenyafale le go nyelela mo tlhoka tumelong."},{"vNo":"14 ","txt":"Mme jaanong, fa nna, Nifae, ke sena go utlwa mafoko a, ka gakologelwa mafoko a Morena a a buileng go nna mo nageng, a re: Go lekana le jaaka peo ya gago e tlaa tshegetsa ditaelo tsa me, e tlaa tswelela mo lefatsheng la tsholofetso."},{"vNo":"15 ","txt":"Ee, ke ne gape ka akanya gore ga ba kake ba tshegetsa ditaelo tsa Morena ka fa molaong wa ga Moše, fa e se ba ka nna le molao."},{"vNo":"16 ","txt":"Mme ke ne gape ke itse gore molao o ne o gabilwe mo dipapetlaneng tsa borase."},{"vNo":"17 ","txt":"Mme gape, ke ne ke itse gore Morena o tsisitse Labane mo diatleng tsa me ka lebaka le—gore ke ka tla ka tsaya pego e e kwadilweng go ya ka fa ditaelong tsa gagwe."},{"vNo":"18 ","txt":"Jalo he ke ne ka obamela lentswe la Mowa, ka tsaya Labane ka moriri wa tlhogo, mme ka kgaola tlhogo ya gagwe ka tšhaka ya gagwe."},{"vNo":"19 ","txt":"Ya re morago ga ke kgaola tlhogo ya gagwe ka tšhaka ya gagwe, ka tsaya diaparo tsa ga Labane mme ka di apara mo mmeleng wa me; ee, le karolwana nngwe le nngwe tota, mme ka itlama ka seaparo sa gagwe sa ntwa mo dinokeng tsa me."},{"vNo":"20 ","txt":"Mme morago ga ke sena go dira se, ka ya pele kwa letloleng la ga Labane. Mme jaaka ke ya pele go ya kwa letloleng la ga Labane, bonang, ka bona motlhanka wa ga Labane yo o neng a tshotse dilotlele tsa letlole. Mme ka mo laela ka lentswe la ga Labane, gore a tsamaye le nna kwa letloleng."},{"vNo":"21 ","txt":"Mme a gopola gore nna ke mong wa gagwe, Labane, gonne o ne a bona diaparo ga mmogo le tšhaka e tlametswe mo nokeng ya me."},{"vNo":"22 ","txt":"Mme a bua le nna ka ga bagolwane ba Bajuta, ene a itse gore mong wa gagwe, Labane, o ne a dule bosigo a le gareng ga bone."},{"vNo":"23 ","txt":"Mme ka bua go ene jaaka e kete e ne e le Labane."},{"vNo":"24 ","txt":"Mme ka bua go ene gape gore ke tshwanetse go tsaya megabo, e e neng e le mo dipapetlaneng tsa borase, go e isa kwa go bakaulengwe ba me ba batona, ba ba neng ba le kwantle ga dipota."},{"vNo":"25 ","txt":"Mme gape ka mo laela gore a ntshale morago."},{"vNo":"26 ","txt":"Mme ene, a gopola gore ke bua ka ga bakaulengwe ba kereke, le gore ka boammaaruri ke ene Labane yoo yo ke mmolaileng, ka jalo he o ne a ntshala morago."},{"vNo":"27 ","txt":"Mme a bua le nna gantsi ka ga bagolwane ba Bajuta, jaaka ke ya pele go bakaulengwe ba me, ba ba neng ba le ka kwantle ga dipota."},{"vNo":"28 ","txt":"Mme go ne ga diragala gore fa Leimene a mpona o ne a tshogile mo go feteletseng, ga mmogo le Lemuele le Seme. Mme ba tshaba go tswa fa pele ga me; gonne ba ne ba gopola gore e ne e le Labane, le gore o mpolaile mme a batla go tsaya matshelo a bone le bone."},{"vNo":"29 ","txt":"Mme go ne ga diragala gore ke bitse morago ga bone, mme ba nkutlwa; ka jalo he ba emisa go tshaba go tswa fa pele ga me."},{"vNo":"30 ","txt":"Mme go ne ga diragala gore fa motlhanka wa ga Labane a bona bakaulengwe ba me a simolola go roroma, mme o ne a le gaufi le go tshaba fa pele ga me le go boele kwa motseng wa Jerusalema."},{"vNo":"31 ","txt":"Mme jaanong nna, Nifae, ke le monna yo motona ka seemo, mme gape ke amogetse nonofo e kgolo ya Morena, jalo he ka kapa motlhanka wa ga Labane, ka mo tshwara, gore a seka a tshaba."},{"vNo":"32 ","txt":"Mme go ne ga diragala gore ke bue le ene, gore fa a ka obamela mafoko a me, fela jaaka Morena a tshela, le jaaka nna ke tshela, le tota jalo gore fa a ka obamela mafoko a rona, re tlaa babalela botshelo jwa gagwe."},{"vNo":"33 ","txt":"Mme ka bua le ene, le ka maikano tota, gore o tlhoka go sa boifa; gore o tlaa nna motho yo o gololesegileng jaaka rona, fa a ka tsamaya kwa tlase mo nageng le rona."},{"vNo":"34 ","txt":"Mme ke ne gape ka bua le ene, ke re: Ka nnete, Morena o re laetse go dira selo se; mme a re tshwanetse re se tlhoafale mo go tshegetseng ditaelo tsa Morena? Jalo he, fa o rata go ya tlase mo nageng kwa go ntate, o tla a nna le bonno le rona."},{"vNo":"35 ","txt":"Mme go ne ga diragala gore Soramo o ne a tsaya kgothatso mo mafokong a ke neng ke a bua. Jaanong Soramo e ne e le leina la motlhanka; mme o ne a solofetsa gore o tlaa ya kwa tlase mo nageng kwa go rraarona. Ee, mme o ne gape a dira maikano go rona gore o tlaa leta le rona go tswa nakong eo go ya kwa pele."},{"vNo":"36 ","txt":"Jaanong re ne re eletsa gore o tla letela le rona ka lebaka le, gore Bajuta ba tle ba seka ba itse ka go tshabela ga rona mo nageng, e sere kgotsa ba re latele mme ba re nyeletse."},{"vNo":"37 ","txt":"Mme go ne ga diragala gore fa Soramo a sena go dira maikano go rona, dipoifo tsa rona tsa fela ka ga gagwe."},{"vNo":"38 ","txt":"Mme go ne ga diragala gore re tseye dipapetlana tsa borase le motlhanka wa ga Labane, mme ra emelelela mo nageng, mme ra etela kwa tanteng ya ga rraarona."}]}