{"heading":"AmaNefi agcina umthetho kaMose, abheka phambili ekuzeni kukaKristu, futhi ayanotha ezweni—Abaningi abaphrofethi basebenzela ukugcina abantu endleleni yeqiniso. Cishe ngonyaka wama 399 kuya kowama 361 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jaromu 1","verses":[{"vNo":"1 ","txt":"Manje bheka, mina, Jaromu, ngibhala amazwi ambalwa njengokwemiyalelo kababa, u-Enoshe, ukuze umlando wesizukulwane sethu ugcinwe."},{"vNo":"2 ","txt":"Futhi njengoba lezi zingcwephe zincane, futhi nanjengoba lezi zinto zibhalwe ngenhloso yokuthi kuzuze abafowethu amaLamani, ngalokho-ke, kumele ukuthi ngibhale kafushane; kodwa angizukuzibhala izinto zokuphrofetha kwami, noma zokwambulelwa kwami. Ngokuba yini engingayibhala ngaphezu kwalokho obaba bami abakubhalile na? Ngokuba abavezanga yini isu lensindiso na? Ngithi kini, Yebo; futhi lokhu kuyangenelisa."},{"vNo":"3 ","txt":"Bheka, kufanele ukuthi kuningi okudingeka kwenziwe phakathi kwalaba bantu, ngenxa yobulukhuni bezinhliziyo zabo, kanye nokungezwa kwezindlebe zabo, kanye nobumnyama bezingqondo zabo, kanye nobulukhuni bezintamo zabo; nokho, uNkulunkulu unesihawu esikhulu kubo, futhi akakabashaneli ebusweni balelizwe."},{"vNo":"4 ","txt":"Futhi kukhona abaningi phakathi kwethu abanezambulo eziningi, ngokuba akubo bonke abangontamolukhuni. Futhi njengoba abaningi bengebona ontamolukhuni futhi benokholo, banobudlelwane noMoya oyiNgcwele, owembulela abantwana babantu, njengokokholo lwabo."},{"vNo":"5 ","txt":"Manje, bheka, iminyaka engamakhulu amabili yabe isidlulile, futhi abantu baNefi base bekhule baqina kulelizwe. Bazama ukugcina umthetho kaMose kanye nosuku lwesabatha lungcwele eNkosini. Futhi abalungcolisanga; noma bahlambalaze. Futhi imithetho yalelizwe yayiqine kakhulu."},{"vNo":"6 ","txt":"Futhi babehlakazeke kakhulu phezu kobuso balelizwe, futhi ngokunjalo namaLamani. Futhi wona ayemaningi kakhulu kunalabo bamaNefi; futhi wona ayekuthanda ukubulala futhi ayengaphuza igazi lezilwane."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi eza izikhathi eziningi ukuzolwa nathi, amaNefi. Kodwa amakhosi ethu kanye nabaholi bethu babengamadoda aqinile okholweni lweNkosi; futhi babafundisa abantu izindlela zeNkosi; ngalokho-ke, samelana namaLamani futhi sawashanela aphuma emazweni ethu, futhi saqala ukuqinisa amadolobha ethu; noma ngabe iyiphi indawo eyayiyifa lethu."},{"vNo":"8 ","txt":"Futhi sanda kakhulu, sagcwala phezu kobuso balelizwe, futhi sanotha kakhulu ngegolide, nangesiliva, nangezinto eziyigugu, kanye nasekwenzeni umsebenzi ocolekile wokhuni, ngezakhiwo, kanye nangemishini, futhi ngokunjalo nangensimbi nangekhopha, nangethusi kanye nangesitili, senza zonke izinhlobo zamathuluzi azinhlobonhlobo okulima umhlabathi, kanye nezikhali zempi—yebo, imicibisholo ebukhali ecijile, nemigodla, nezinsusha, nemikhonto ephonswayo, kanye nakho konke okokulungiselela impi."},{"vNo":"9 ","txt":"Ngakho-ke njengoba sasizilungiselele ukuhlangana namaLamani, awaphumelelanga ukulwa nathi. Kodwa izwi leNkosi laqinisekiswa, eyalikhuluma kokhokho bethu, ithi: Kangangoba niyoyigcina imiyalelo yami niyophumelela kulelizwe."},{"vNo":"10 ","txt":"Futhi kwenzeka ukuthi abaphrofethi beNkosi nempela babasabisa abantu baNefi, njengokwezwi likaNkulunkulu, ukuthi uma bengayigcini imiyalelo, kepha bewela esiphambekweni, bayobhujiswa baphele ebusweni balelizwe."},{"vNo":"11 ","txt":"Ngalokho-ke, abaphrofethi, nabaphristi, kanye nabafundisi, nempela basebenza ngokukhuthala, benxusa abantu ngakho konke ukubekezela ukuba bakhuthale; befundisa umthetho kaMose, kanye nenhloso yokunikwa kwawo; bebakholwisa ukuthi babheke phambili kuMesiya, futhi bakholwe kuye ozayo kube sengathi wayesekhona. Futhi nempela babafundisa ngalendlela."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi ngokwenze njalo babahlenga ekubhujisweni phezu kobuso balelizwe; ngokuba nempela bazihlaba izinhliziyo zabo ngezwi, njalonjalo bebaphehlela ekuphendukeni."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi amakhulu amabili kanye namashumi amathathu kanye nesishiyagalombili eminyaka ayesedlulile—kulokhu kukhona izimpi, nemibango, kanye nokuphambana, isikhathi eside kakhulu."},{"vNo":"14 ","txt":"Futhi mina, Jaromu, angizukukubhala okuningi, ngokuba lezi zingcwephe zincane. Kodwa bhekani, bafowethu, ningaya kwezinye izingcwephe zikaNefi; ngokuba bhekani, imibhalo yezimpi zethu iqoshiwe kuzo, njengokwemibhalo yamakhosi, noma leyo enza ukuthi ibhalwe."},{"vNo":"15 ","txt":"Futhi nginikeza lezi zingcwephe ezandleni zendodana yami u-Omini, ukuze zigcinwe njengokwemiyalelo yobaba bami."}]}