{"heading":"Mormon leder nephittenes hærstyrker — Blod og blodbad over hele landet — Nephittene jamrer seg og sørger de fordømtes sorg — Nådens dag er forbi for dem — Mormon henter Nephis plater — Krigene fortsetter. Ca. 327–350 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":1,"nextNo":3,"chapterTitle":"Mormons bok 2","prevTitle":"Mormons bok 1","nextTitle":"Mormons bok 3","verses":[{"vNo":1,"txt":"               Og det skjedde i det samme år at det brøt ut krig igjen mellom nephittene og lamanittene. Og selv om jeg var ung, var jeg stor av vekst, derfor valgte Nephis folk meg til å være deres leder — til å lede deres hærstyrker."},{"vNo":2,"txt":" Derfor skjedde det at jeg i mitt sekstende år gikk i spissen for en nephittisk hærstyrke mot lamanittene, derfor hadde tre hundre og seks og tyve år gått."},{"vNo":3,"txt":" Og det skjedde i det tre hundre og syv og tyvende år at lamanittene overfalt oss med så overmåte stor styrke at de skremte mine hærstyrker. Derfor ville de ikke kjempe, og de begynte å trekke seg tilbake til landene i nord."},{"vNo":4,"txt":" Og det skjedde at vi kom til byen Angola, og vi tok byen i besittelse og gjorde forberedelser til å forsvare oss mot lamanittene. Og det skjedde at vi befestet byen alt vi maktet, men til tross for alle våre festningsverker overfalt lamanittene oss og drev oss ut av byen."},{"vNo":5,"txt":" Og de drev oss også ut av Davids land."},{"vNo":6,"txt":" Og vi marsjerte videre og kom til Josvas land, som grenset til havet i vest."},{"vNo":7,"txt":" Og det skjedde at vi samlet våre folk så hurtig som mulig så vi kunne samle dem i én gruppe."},{"vNo":8,"txt":" Men se, landet var fullt av røvere og av lamanitter, og til tross for den store ødeleggelse som truet mitt folk, omvendte de seg ikke fra sine onde gjerninger. Derfor var det blod og blodbad over hele landet, både blant nephittene og også blant lamanittene, og hele landet var i opprør."},{"vNo":9,"txt":" Og lamanittene hadde en konge ved navn Aron, og han kom imot oss med en hærstyrke på fire og førti tusen. Og se, jeg holdt stand mot ham med to og førti tusen, og det skjedde at jeg slo ham med min hærstyrke så han flyktet for meg. Og se, alt dette skjedde, og tre hundre og tredve år var gått."},{"vNo":10,"txt":" Og det skjedde at nephittene begynte å omvende seg fra sine synder og begynte å beklage seg slik profeten Samuel hadde profetert, for se, ingen kunne beholde det de eide på grunn av tyvene og røverne og morderne og magien og trolldommen som fantes i landet."},{"vNo":11,"txt":" Derfor begynte det å bli sorg og jammer i hele landet på grunn av disse ting, og særlig blant Nephis folk."},{"vNo":12,"txt":" Og det skjedde at da jeg, Mormon, så deres klage og deres jammer og deres sorg for Herren, begynte mitt hjerte å fryde seg, for jeg kjente til Herrens barmhjertighet og langmodighet, derfor trodde jeg at han ville være barmhjertig mot dem, så de igjen kunne bli et rettferdig folk."},{"vNo":13,"txt":" Men se, min glede var forgjeves, for deres sorg førte ikke til omvendelse på grunn av Guds godhet, men den var snarere de fordømtes sorg fordi Herren ikke alltid ville tillate dem å glede seg i synd."},{"vNo":14,"txt":" Og de kom ikke til Jesus med et sønderknust hjerte og en angrende ånd, men de forbannet Gud og ønsket å dø. Likevel kjempet de for sitt liv med sverdet."},{"vNo":15,"txt":" Og det skjedde at min sorg vendte tilbake til meg igjen, og jeg forsto at nådensdagvar forbi for dem, både timelig og åndelig. Og jeg så tusener av dem bli hugget ned i åpent opprør mot sin Gud og bli liggende som gjødselhauger på marken. Og tre hundre og fire og førti år var gått."},{"vNo":16,"txt":" Og det skjedde i det tre hundre og fem og førtiende år at nephittene begynte å flykte for lamanittene. Og de ble forfulgt til de kom til Jashons land før det var mulig å stanse deres tilbaketog."},{"vNo":17,"txt":" Og nå lå byen Jashon like ved det land hvor Ammaron hadde skjult opptegnelsene til Herren så de ikke skulle bli ødelagt. Og se, ifølge Ammarons ord hadde jeg gått og hentet Nephis plater, og jeg skrev en opptegnelse ifølge Ammarons ord."},{"vNo":18,"txt":" Og på Nephis plater ga jeg en fullstendig beretning om all ugudeligheten og avskyeligheten. Men på disse platene gir jeg ikke en fullstendig beretning om deres ugudelighet og avskyelighet, for se, en sammenhengende kjede av ugudelighet og avskyelighet har passert for mine øyne helt fra jeg var gammel nok til å betrakte menneskenes veier."},{"vNo":19,"txt":" Og jeg gremmer meg på grunn av deres ugudelighet, for på grunn av deres ugudelighet har mitt hjerte alle mine dager vært fylt av sorg. Likevel vet jeg at jeg skal bli løftet opp på den siste dag."},{"vNo":20,"txt":" Og det skjedde at dette året ble Nephis folk jaget på flukt igjen, og det skjedde at vi ble drevet nordover til vi kom til det land som ble kalt Shem."},{"vNo":21,"txt":" Og det skjedde at vi befestet byen Shem, og vi samlet vårt folk alt vi maktet for kanskje å redde dem fra ødeleggelse."},{"vNo":22,"txt":" Og det skjedde at i det tre hundre og seks og førtiende år begynte de å overfalle oss igjen."},{"vNo":23,"txt":" Og det skjedde at jeg talte til mitt folk og formante dem med stor iver til å holde tappert stand mot lamanittene og kjempe for hustru og barn og hus og hjem."},{"vNo":24,"txt":" Og mine ord satte mot i dem så de ikke flyktet for lamanittene, men holdt tappert stand mot dem."},{"vNo":25,"txt":" Og det skjedde at med en hærstyrke på tredve tusen kjempet vi mot en hærstyrke på femti tusen. Og det skjedde at vi holdt så tappert stand mot dem, at de flyktet for oss."},{"vNo":26,"txt":" Og det skjedde at da de hadde flyktet, forfulgte vi dem med våre hærstyrker og kjempet mot dem igjen og slo dem. Likevel var Herrens styrke ikke med oss, ja, vi var overlatt til oss selv så vi ikke hadde Herrens Ånd i oss. Derfor hadde vi blitt svake likesom våre brødre."},{"vNo":27,"txt":" Og jeg sørget i mitt hjerte over denne store tragedie som hadde rammet mitt folk på grunn av deres ugudelighet og avskyelighet. Men se, vi gikk frem mot lamanittene og Gadianton-røverne til vi igjen hadde tatt våre arveland i besittelse."},{"vNo":28,"txt":" Og det tre hundre og ni og førtiende år var gått. Og i det tre hundre og femtiende år inngikk vi en avtale med lamanittene og Gadianton-røverne så våre arveland ble delt."},{"vNo":29,"txt":" Og lamanittene ga oss landet i nord, like til det trange pass som førte inn i landet mot syd, og vi ga lamanittene hele landet i syd."}]}