{"heading":"Krig og blodbad fortsetter — De ugudelige straffer de ugudelige — Større ugudelighet enn noensinne råder i hele Israel — Kvinner og barn ofres til avguder — Lamanittene begynner å jage ut og utrydde nephittene. Ca. 363–375 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Mormons bok 4","prevTitle":"Mormons bok 3","nextTitle":"Mormons bok 5","verses":[{"vNo":1,"txt":"               Og nå skjedde det at i det tre hundre og tre og sekstiende år dro nephittene opp med sine hærstyrker ut av landet Ødemark for å gå til kamp mot lamanittene."},{"vNo":2,"txt":" Og det skjedde at nephittenes hærstyrker igjen ble drevet tilbake til landet Ødemark, og mens de ennå var slitne, overfalt lamanittene dem med en uthvilt hærstyrke, og et voldsomt slag fant sted som endte med at lamanittene tok byen Ødemark i besittelse og slo mange nephitter ihjel og tok mange fanger."},{"vNo":3,"txt":" Og resten flyktet og sluttet seg til innbyggerne i byen Teancum. Nå lå byen Teancum ute ved havet, og den lå også i nærheten av byen Ødemark."},{"vNo":4,"txt":" Og det var fordi nephittenes hærstyrker dro opp mot lamanittene at de begynte å lide nederlag. For om det ikke hadde vært for det, hadde ikke lamanittene hatt noen makt over dem."},{"vNo":5,"txt":" Men se, Guds straffedommer vil ramme de ugudelige, og det er ved de ugudelige at de ugudelige blir straffet, for det er de ugudelige som oppegger menneskenes barns hjerter til blodsutgytelse."},{"vNo":6,"txt":" Og det skjedde at lamanittene gjorde forberedelser for å angripe byen Teancum."},{"vNo":7,"txt":" Og det skjedde i det tre hundre og fire og sekstiende år at lamanittene angrep byen Teancum så de kunne ta denne byen i besittelse også."},{"vNo":8,"txt":" Og det skjedde at de ble slått og drevet tilbake av nephittene. Og da nephittene så at de hadde drevet lamanittene bort, roste de seg igjen av sin egen styrke, og de rykket frem i sin egen kraft og gjenerobret byen Ødemark."},{"vNo":9,"txt":" Og nå hadde alle disse ting skjedd, og tusener var blitt drept på begge sider, både nephitter og lamanitter."},{"vNo":10,"txt":" Og det skjedde at da det tre hundre og seks og sekstiende år var gått, overfalt lamanittene nephittene igjen, og likevel omvendte ikke nephittene seg fra det onde de hadde gjort, men holdt stadig fast ved sin ugudelighet."},{"vNo":11,"txt":" Og ingen tunge kan beskrive eller noe menneske skrive og gi en fullstendig fremstilling av den forferdelige blodsutgytelse og det blodbad som fant sted blant folket, både blant nephittene og blant lamanittene. Og hvert eneste hjerte var forherdet, så de stadig fant behag i å utgyte blod."},{"vNo":12,"txt":" Og det hadde aldri vært så stor ugudelighet blant Lehis barn, og heller ikke i noen del av Israels hus, ifølge Herrens ord, som det var blant dette folk."},{"vNo":13,"txt":" Og det skjedde at lamanittene tok byen Ødemark i besittelse, og dette fordi det var flere av dem enn av nephittene."},{"vNo":14,"txt":" Og de rykket også frem mot byen Teancum og drev innbyggerne ut av byen og tok mange til fange — både kvinner og barn — og ofret dem som offer til sine avguder."},{"vNo":15,"txt":" Og det skjedde at i det tre hundre og syv og sekstiende år var nephittene så vrede fordi lamanittene hadde ofret deres kvinner og barn, at de gikk til angrep på lamanittene i så overmåte stor vrede at de slo dem igjen og drev dem ut av sine land."},{"vNo":16,"txt":" Og lamanittene angrep ikke nephittene igjen før i det tre hundre og fem og syttiende år."},{"vNo":17,"txt":" Og i dette året angrep de nephittene med hele sin styrke, og de ble ikke talt fordi de var så mange."},{"vNo":18,"txt":" Og fra denne tid av fikk ikke nephittene lenger makt over lamanittene, men begynte å bli utryddet av dem likesom dugg forsvinner for solen."},{"vNo":19,"txt":" Og det skjedde at lamanittene angrep byen Ødemark, og et overmåte voldsomt slag ble utkjempet i landet Ødemark hvor de slo nephittene."},{"vNo":20,"txt":" Og de flyktet fra dem igjen, og de kom til byen Boas, og der holdt de stand mot lamanittene med så overmåte stor tapperhet at lamanittene ikke slo dem før de angrep dem igjen for annen gang."},{"vNo":21,"txt":" Og da de angrep for annen gang, ble nephittene drevet bort og slaktet ned i et overmåte stort blodbad. Og deres kvinner og barn ble igjen ofret til avguder."},{"vNo":22,"txt":" Og det skjedde at nephittene flyktet for dem igjen og tok alle innbyggerne med seg, både i småbyer og landsbyer."},{"vNo":23,"txt":" Og da jeg, Mormon, forsto at lamanittene nå var nær ved å underlegge seg landet, gikk jeg til høyden Shim og tok frem alle de opptegnelsene som Ammaron hadde skjult til Herren."}]}