{"heading":"Mormon leder igjen nephittenes hærstyrker i blodige slag — Mormons bok vil komme frem for å overbevise hele Israel om at Jesus er Kristus — På grunn av sin vantro vil lamanittene bli adspredt, og Ånden vil slutte å streve med dem — De vil motta evangeliet fra hedningefolkene i de siste dager. Ca. 375–384 e.Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":4,"nextNo":6,"chapterTitle":"Mormons bok 5","prevTitle":"Mormons bok 4","nextTitle":"Mormons bok 6","verses":[{"vNo":1,"txt":"               Og det skjedde at jeg gikk ut blant nephittene og angret på den ed som jeg hadde avlagt om ikke å hjelpe dem mer. Og igjen overlot de meg kommandoen over sine hærstyrker, for de antok at jeg kunne befri dem fra deres lidelser."},{"vNo":2,"txt":" Men se, jeg var uten håp, for jeg kjente Herrens straffedommer som skulle komme over dem. For de omvendte seg ikke fra sine synder, men kjempet for sine liv uten å påkalle det Vesen som skapte dem."},{"vNo":3,"txt":" Og det skjedde at lamanittene angrep oss da vi hadde flyktet til byen Jordan, men se, de ble drevet tilbake så de ikke inntok byen denne gang."},{"vNo":4,"txt":" Og det skjedde at de angrep oss igjen, og vi forsvarte byen. Og det var også andre byer som ble forsvart av nephittene, og disse sterke forsvarsstillingene stengte veien for dem, så de ikke kunne komme inn i det land som lå foran oss for å drepe innbyggerne i vårt land."},{"vNo":5,"txt":" Men det skjedde at i alle de land vi hadde dratt forbi og hvor innbyggerne ikke hadde samlet seg, ble de drept av lamanittene, og deres småbyer og landsbyer og byer ble brent med ild. Og slik gikk det tre hundre og ni og syttiende år."},{"vNo":6,"txt":" Og det skjedde at i det tre hundre og åttiende år gikk lamanittene til kamp mot oss igjen, og vi holdt tappert stand mot dem. Men alt var forgjeves, for deres antall var så stort at de tråkket nephittene ned."},{"vNo":7,"txt":" Og det skjedde at vi flyktet igjen, og de som flyktet raskere enn lamanittene, unnslapp, og de som ikke var like raske som lamanittene, ble slått ned og drept."},{"vNo":8,"txt":" Og se, jeg, Mormon, ønsker ikke å opprive menneskenes sjeler ved å skildre slike redselsfulle scener av blod og blodsutgytelse som fant sted for mine øyne. Men fordi jeg vet at disse ting visselig må gjøres kjent og at alt som er skjult, må åpenbares fra hustakene,"},{"vNo":9,"txt":" og også at kunnskapen om disse ting må komme til levningen av dette folk — og også til hedningefolkene som Herren har sagt skal adspre dette folk, og dette folk skal ikke regnes for noe blant dem — derfor skriver jeg en liten forkortelse — jeg våger ikke å gi en fullstendig beskrivelse av det som jeg har sett — på grunn av befalingen jeg har fått, og også for at dere ikke skal ha altfor stor sorg på grunn av dette folks ugudelighet."},{"vNo":10,"txt":" Og se, dette taler jeg til deres ætt, og også til hedningefolkene som har omsorg for Israels hus og som forstår og vet hvor deres velsignelser kommer fra."},{"vNo":11,"txt":" For jeg vet at det er slike som vil sørge over den ulykke som vil ramme Israels hus, ja, de vil sørge over at dette folk ble utryddet, de vil sørge over at dette folk ikke hadde omvendt seg så Jesus kunne ha tatt dem i sine armer."},{"vNo":12,"txt":" Nå er dette skrevet til levningen av Jakobs hus, og det er skrevet på denne måten fordi Gud vet at ugudelighet ikke vil frembringe det for dem, og det skal bli skjult til Herren så det kan komme frem i hans egen beleilige tid."},{"vNo":13,"txt":" Og dette er den befaling som jeg har mottatt, og se, de skal komme frem ifølge Herrens befaling når han i sin visdom finner det passende."},{"vNo":14,"txt":" Og se, de skal gå til de vantro blant jødene, og i denne hensikt skal de gå, så de kan bli overbevist om at Jesus er Kristus, sønn av den levende Gud, så Faderen, gjennom sin høyt elskede, kan gjennomføre sin store og evige hensikt med å føre jødene, eller hele Israels hus, til deres arveland som Herren deres Gud har gitt dem, for å oppfylle sin pakt."},{"vNo":15,"txt":" Og også for at dette folks ætt mer fullstendig kan tro på hans evangelium, som skal komme til dem fra hedningefolkene. For dette folk skal bli adspredt og skal bli et mørkt, et motbydelig og et frastøtende folk, mer ubeskrivelig enn noe som noensinne har vært blant oss, ja, eller noe som har vært blant lamanittene, og dette på grunn av deres vantro og avgudsdyrkelse."},{"vNo":16,"txt":" For se, Herrens Ånd har allerede sluttet å streve med deres fedre, og de er uten Kristus og Gud i verden, og de drives omkring som agner for vinden."},{"vNo":17,"txt":" De var en gang et tiltalende folk, og Kristus var deres hyrde, ja, de ble til og med ledet av Gud Faderen."},{"vNo":18,"txt":" Men se, nå blir de ført omkring av Satan — som agner drives for vinden eller som et skip kastes om på bølgene uten seil eller anker eller uten noe å styre det med — og som skipet, så også de."},{"vNo":19,"txt":" Og se, Herren har holdt tilbake de velsignelser de kunne ha mottatt i landet, til fordel for hedningefolkene som skal ta landet i besittelse."},{"vNo":20,"txt":" Men se, det skal skje at de skal bli jaget og adspredt av hedningefolkene, og etter at de er blitt jaget og adspredt av hedningefolkene, se, da vil Herren huskepakten som han sluttet med Abraham og med hele Israels hus."},{"vNo":21,"txt":" Og Herren vil også huske de rettferdiges bønner som er blitt oppsendt til ham for dem."},{"vNo":22,"txt":" Og da, dere hedningefolk, hvordan kan dere tåle Guds kraft hvis dere ikke omvender dere og vender dere bort fra deres onde veier?"},{"vNo":23,"txt":" Vet dere ikke at dere er i Guds hender? Vet dere ikke at han har all makt, og at på hans store befaling skal jorden rulles sammen som en bokrull?"},{"vNo":24,"txt":" Derfor, omvend dere og ydmyk dere for ham, så han ikke står frem med sin rettferdighet mot dere — så ikke en levning av Jakobs ætt skal gå ut blant dere som en løve og rive dere i stykker, og det er ingen som redder."}]}