{"heading":"Nephittene samles i landet Cumorah til de avsluttende slag — Mormon skjuler de hellige opptegnelsene i høyden Cumorah — Lamanittene seirer, og nephittenes nasjon blir utryddet — Mange hundre tusen blir drept med sverd. Ca. 385 e.Kr.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Mormons bok 6","verses":[{"vNo":"1 ","txt":"Og nå avslutter jeg min opptegnelse om hvordan mitt folk, nephittene, ble utryddet. Og det skjedde at vi rykket frem mot lamanittene."},{"vNo":"2 ","txt":"Og jeg, Mormon, skrev et brev til lamanittenes konge og spurte om han ville tillate at vi samlet vårt folk i landet Cumorah — ved en høyde som kaltes Cumorah — og der ville vi kjempe mot dem."},{"vNo":"3 ","txt":"Og det skjedde at lamanittenes konge innvilget mitt ønske."},{"vNo":"4 ","txt":"Og det skjedde at vi marsjerte til landet Cumorah, og vi slo opp våre telt rundt høyden Cumorah. Og det var et land med mange vann, elver og kilder, og her håpet vi å få overtak på lamanittene."},{"vNo":"5 ","txt":"Og da tre hundre og fire og åtti år var gått, hadde vi samlet alle som var igjen av vårt folk, i landet Cumorah."},{"vNo":"6 ","txt":"Og det skjedde da vi hadde samlet hele vårt folk i én gruppe i landet Cumorah, se, da begynte jeg, Mormon, å bli gammel. Og da jeg visste at det var mitt folks siste kamp, og da jeg hadde blitt befalt av Herren at jeg ikke skulle la de hellige opptegnelsene som hadde blitt overlevert fra våre fedre, falle i lamanittenes hender (for lamanittene ville ødelegge dem), laget jeg denne opptegnelsen etter Nephis plater og skjulte alle opptegnelsene som var betrodd meg av Herren, i høyden Cumorah, med unntagelse av disse få platene som jeg ga til min sønn Moroni."},{"vNo":"7 ","txt":"Og det skjedde at mitt folk med sine hustruer og sine barn så at lamanittenes hærstyrker rykket frem mot dem, og med den grufulle dødsangst som fyller alle ugudeliges bryst, ventet de på at de skulle angripe."},{"vNo":"8 ","txt":"Og det skjedde at de gikk til kamp mot oss, og hver eneste sjel var fylt av redsel på grunn av deres store antall."},{"vNo":"9 ","txt":"Og det skjedde at de overfalt mitt folk med sverd og med buer og med piler og med økser og med alle slags krigsvåpen."},{"vNo":"10 ","txt":"Og det skjedde at mine menn ble hugget ned, ja, mine ti tusen som var med meg. Og jeg falt såret om midt iblant dem, og de gikk forbi meg og gjorde ikke ende på mitt liv."},{"vNo":"11 ","txt":"Og da de hadde passert og hadde hugget ned hele mitt folk unntatt fire og tyve av oss (blant dem var min sønn Moroni), skuet vi som hadde overlevd, neste dag da lamanittene hadde vendt tilbake til sin leir, fra toppen av høyden Cumorah de ti tusen av mitt folk som var blitt hugget ned mens de ble anført av meg."},{"vNo":"12 ","txt":"Og vi så også de ti tusen av mitt folk som ble anført av min sønn Moroni."},{"vNo":"13 ","txt":"Og se, Gidgiddonahs ti tusen hadde falt, og han selv midt iblant dem."},{"vNo":"14 ","txt":"Og Lamah hadde falt med sine ti tusen, og Gilgal hadde falt med sine ti tusen, og Limhah hadde falt med sine ti tusen, og Jeneum hadde falt med sine ti tusen, og Cumenihah og Moroniha og Antionum og Shiblom og Shem og Josh hadde falt, hver med sine ti tusen."},{"vNo":"15 ","txt":"Og det skjedde at det var enda ti som hadde falt for sverdet, hver med sine ti tusen. Ja, hele mitt folk hadde falt — unntatt de fire og tyve som var med meg, og også noen få som hadde flyktet til landene i syd, og noen få som hadde gått over til lamanittene — og deres kjøtt og ben og blod lå på jordoverflaten, etterlatt av dem som hadde drept dem, for å råtne på marken, smuldre hen og vende tilbake til moder jord."},{"vNo":"16 ","txt":"Og min sjel led sorgens kvaler på grunn av mitt folks falne, og jeg ropte:"},{"vNo":"17 ","txt":"Dere skjønne, hvordan kunne dere vike bort fra Herrens veier! Dere skjønne, hvordan kunne dere ha forkastet den Jesus som sto med åpne armer for å ta imot dere!"},{"vNo":"18 ","txt":"Se, hvis dere ikke hadde gjort dette, ville dere ikke ha falt. Men se, dere har falt, og jeg sørger over tapet av dere."},{"vNo":"19 ","txt":"Dere skjønne sønner og døtre, dere fedre og mødre, dere ektemenn og hustruer, dere skjønne, hvordan kunne dere ha falt?"},{"vNo":"20 ","txt":"Men se, dere er gått bort, og mine sorger kan ikke bringe dere tilbake."},{"vNo":"21 ","txt":"Og dagen kommer snart da deres dødelige legeme må bli ikledd udødelighet og disse legemer som nå smuldrer hen i forgjengelighet, snart må bli uforgjengelige legemer. Og da må dere stå for Kristi domstol for å bli dømt etter deres gjerninger, og hvis dere er rettferdige, da blir dere velsignet med deres fedre som har gått foran dere."},{"vNo":"22 ","txt":"Om dere bare hadde omvendt dere før denne store ødeleggelse var kommet over dere. Men se, dere er gått bort, og Faderen, ja, himmelens evige Fader, kjenner deres tilstand, og han gjør med dere ifølge sin rettferdighet og barmhjertighet."}]}