{"heading":"Mormon innbyr lamanittene i de siste dager til å tro på Kristus, ta imot hans evangelium og bli frelst — Alle som tror på Bibelen, vil også tro på Mormons bok. Ca. 385 e.Kr.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormons bok 7","verses":[{"vNo":"1 ","txt":"Og se, nå vil jeg tale noe til levningen av dette folk som er blitt spart — hvis Gud vil gi mine ord til dem — så de kan få vite hva som skjedde med deres fedre. Ja, jeg taler til dere som er en levning av Israels hus, og dette er de ord som jeg taler:"},{"vNo":"2 ","txt":"Vit at dere er av Israels hus."},{"vNo":"3 ","txt":"Vit at dere må omvende dere, ellers kan dere ikke bli frelst."},{"vNo":"4 ","txt":"Vit at dere må legge ned deres krigsvåpen, ikke mer finne behag i å utgyte blod og ikke ta dem frem igjen uten at det skjer på Guds befaling."},{"vNo":"5 ","txt":"Vit at dere må komme til kunnskap om deres fedre og omvende dere fra alle deres synder og misgjerninger og tro på Jesus Kristus — at han er Guds Sønn og at han ble drept av jødene og at han ved Faderens kraft har oppstått, og derved har han seiret over graven, og ved ham er også dødens brodd oppslukt."},{"vNo":"6 ","txt":"Og han tilveiebringer de dødes oppstandelse, og ved den må mennesket oppstå og stilles for hans domstol."},{"vNo":"7 ","txt":"Og han har tilveiebragt verdens forløsning, og den som blir funnet skyldfri for ham på dommens dag, til ham gis å bo i Guds nærhet i hans rike, for der å synge uopphørlige lovsanger med korene, og prise Faderen og Sønnen og Den Hellige Ånd, som er én Gud, i en tilstand av lykke som aldri tar slutt."},{"vNo":"8 ","txt":"Derfor, omvend dere og bli døpt i Jesu navn, og grip Kristi evangelium, som skal gjøres tilgjengelig for dere, ikke bare i denne opptegnelse, men også i den opptegnelse som skal komme til hedningefolkene fra jødene og fra hedningefolkene til dere."},{"vNo":"9 ","txt":"For se, dette er skrevet i den hensikt at dere skal tro den. Og hvis dere tror den, vil dere også tro dette. Og hvis dere tror dette, vil dere få vite om deres fedre og også om de vidunderlige gjerninger som ble utført blant dem ved Guds kraft."},{"vNo":"10 ","txt":"Og dere vil også vite at dere er en levning av Jakobs ætt. Derfor blir dere regnet blant den første pakts folk, og hvis dere tror på Kristus og blir døpt — først med vann og deretter med ild og med Den Hellige Ånd — og følger vår Frelsers eksempel ifølge det som han har befalt oss, skal det bli vel med dere på dommens dag. Amen."}]}