{"heading":"Lamanittene jager og dreper nephittene — Mormons bok vil komme frem ved Guds kraft — Ve-rop uttalt over dem som utøser vrede og ypper til strid mot Herrens verk — Nephittenes opptegnelse vil komme frem i en tid med ugudelighet, forfall og frafall. Ca. 400–421 e.Kr.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Mormons bok 8","verses":[{"vNo":"1 ","txt":"Se, jeg, Moroni, avslutter min far Mormons opptegnelse. Se, jeg har bare noen få ting å skrive, nemlig det min far har befalt meg."},{"vNo":"2 ","txt":"Og nå skjedde det at etter det store og forferdelige slaget ved Cumorah, se, da ble de nephittene som hadde flyktet inn i landet mot syd, jaget av lamanittene til de alle var drept."},{"vNo":"3 ","txt":"Og min far ble også drept av dem, og jeg er helt alene tilbake for å skrive den sørgelige beretningen om hvordan mitt folk ble utryddet. Men se, de er borte, og jeg utfører min fars befaling, og om de vil drepe meg, vet jeg ikke."},{"vNo":"4 ","txt":"Derfor vil jeg skrive og skjule opptegnelsene i jorden, og hvor jeg går hen, har ingen betydning."},{"vNo":"5 ","txt":"Se, min far har skrevet denne opptegnelsen, og han har skrevet hvorfor den ble til. Og se, jeg ville også ha gjort det hvis jeg hadde hatt plass på platene, men det har jeg ikke, og jeg har ingen malm, for jeg er alene. Min far er blitt drept i kamp og alle mine slektninger også, og jeg har hverken venner eller noe sted å gå, og hvor lenge Herren vil la meg leve, vet jeg ikke."},{"vNo":"6 ","txt":"Se, fire hundre år er gått siden vår Herre og Frelsers komme."},{"vNo":"7 ","txt":"Og se, lamanittene har jaget mitt folk, nephittene, fra by til by og fra sted til sted helt til de ikke er mer. Og deres fall har vært stort, ja, stor og ufattelig er utslettelsen av mitt folk, nephittene."},{"vNo":"8 ","txt":"Og se, det er Herrens hånd som har gjort det, og se, lamanittene ligger også i krig med hverandre, og hele dette land er en sammenhengende kjede av mord og blodsutgytelse, og ingen vet når krigen vil ta slutt."},{"vNo":"9 ","txt":"Og se, jeg sier ikke mer om dem, for det finnes ingen andre enn lamanitter og røvere i landet."},{"vNo":"10 ","txt":"Og det er ingen som kjenner den sanne Gud, unntatt Jesu disipler som skulle være i landet inntil folkets ugudelighet ble så stor at Herren ikke ville tillate dem å være hos folket. Og om de er i landet eller ikke, vet intet menneske."},{"vNo":"11 ","txt":"Men se, min far og jeg har sett dem, og de har betjent oss."},{"vNo":"12 ","txt":"Og enhver som mottar denne opptegnelsen og ikke fordømmer den på grunn av de ufullkommenheter som finnes i den, skal få vite om større ting enn disse. Se, jeg er Moroni, og hvis det var mulig, ville jeg gjøre alle ting kjent for dere."},{"vNo":"13 ","txt":"Se, jeg slutter nå å tale om dette folk. Jeg er sønn av Mormon, og min far var en etterkommer av Nephi."},{"vNo":"14 ","txt":"Og det er jeg som skjuler denne opptegnelsen til Herren. Selve platene har ingen verdi på grunn av Herrens befaling, for han sier visselig at ingen skal få dem for vinnings skyld. Men det som er skrevet på dem, er av stor verdi, og den som bringer det frem i lyset, ham vil Herren velsigne."},{"vNo":"15 ","txt":"For ingen har makt til å bringe det frem i lyset uten at det skjer ved Guds hjelp, for Gud vil det skal gjøres med øyet fullt og helt vendt mot hans ære eller til beste for Herrens folk i fordums tid, paktens folk som lenge har vært adspredt."},{"vNo":"16 ","txt":"Og velsignet er han som skal bringe dette frem i lyset, for det skal bringes ut av mørke og inn i lyset ifølge Guds ord. Ja, det skal bringes ut av jorden, og det skal la sitt lys skinne i mørket og komme til folkets kunnskap, og det skal gjøres ved Guds kraft."},{"vNo":"17 ","txt":"Og hvis det finnes feil, er det menneskers feil. Men se, vi vet ikke om noen feil, ikke desto mindre vet Gud alle ting, la derfor den som fordømmer, være på vakt så han ikke kommer i fare for helvetes ild."},{"vNo":"18 ","txt":"Og den som sier: Vis meg det, ellers vil dere bli slått, må ta seg i vare så han ikke krever noe som er forbudt av Herren."},{"vNo":"19 ","txt":"For se, den som dømmer hastig, skal dømmes hastig igjen, for hans lønn skal bli ifølge hans gjerninger. Derfor, den som slår, skal Herren også slå."},{"vNo":"20 ","txt":"Se hva Skriftene sier: Mennesket skal ikke slå og heller ikke dømme, for dommen er min, sier Herren, og hevnen er også min, og jeg vil gjengjelde."},{"vNo":"21 ","txt":"Og den som utøser vrede og ypper til strid mot Herrens verk og Herrens paktsfolk som er Israels hus, og sier: Vi vil ødelegge Herrens verk, og Herren vil ikke huske sin pakt som han har inngått med Israels hus — han står i fare for å bli hugget ned og kastet på ilden."},{"vNo":"22 ","txt":"For Herrens evige planer skal rulle videre inntil alle hans løfter er oppfylt."},{"vNo":"23 ","txt":"Gransk Jesajas profetier. Se, jeg kan ikke skrive dem. Ja, se, jeg sier til dere at de hellige som er gått bort før meg og som har eid dette landet, skal rope, ja, fra støvet vil de rope til Herren, og så sant Herren lever, vil han huske pakten han har inngått med dem."},{"vNo":"24 ","txt":"Og han kjenner deres bønner og vet at de ba for sine brødre. Og han kjenner deres tro, for i hans navn kunne de flytte fjell, og i hans navn kunne de få jorden til å ryste, og ved hans ords kraft fikk de fengsler til å rase sammen. Ja, selv ikke den glovarme smelteovn kunne skade dem, heller ikke ville dyr eller giftige slanger, på grunn av hans ords kraft."},{"vNo":"25 ","txt":"Og se, i sine bønner ba de også for ham som Herren skulle la frembringe disse ting."},{"vNo":"26 ","txt":"Og ingen må si at de ikke skal komme frem, for det skal de visselig, for Herren har talt det, for ut av jorden skal de komme ved Herrens hånd, og ingen kan hindre det, og de skal komme i en tid da det skal bli sagt at mirakler er avskaffet, og de skal komme som om en taler fra de døde."},{"vNo":"27 ","txt":"Og de skal komme frem i en tid da de helliges blod skal rope til Herren på grunn av hemmelige forbund og mørkets gjerninger."},{"vNo":"28 ","txt":"Ja, de skal komme frem i en tid da Guds kraft skal bli fornektet og kirker bli fordervet og bli oppblåste i sine hjerters stolthet, ja, i en tid da kirkeledere og lærere skal stå frem i hjertets stolthet og til og med misunne dem som tilhører deres egne kirker."},{"vNo":"29 ","txt":"Ja, de skal komme frem i en tid da det skal høres om ild og uvær og røkskyer i fremmede land."},{"vNo":"30 ","txt":"Og det skal også høres om kriger, rykter om kriger og jordskjelv på forskjellige steder."},{"vNo":"31 ","txt":"Ja, de skal komme frem i en tid da det skal være stor forurensning og urenhet på jordens overflate. Det skal være mord og røveri og løgn og bedrag og hor og alle slags avskyeligheter, og mange skal si: Gjør dette eller gjør hint, og det er uten betydning, for Herren vil anerkjenne slike på den siste dag. Men ve slike, for de er i bitterhets galle og syndens lenker."},{"vNo":"32 ","txt":"Ja, de skal komme frem i en tid da det skal bygges opp kirker som skal si: Kom til meg, og for dine penger skal du få tilgivelse for dine synder."},{"vNo":"33 ","txt":"Dere ugudelige og vrange og hårdnakkede folk, hvorfor har dere bygget opp kirker for dere selv for egen vinnings skyld? Hvorfor har dere forandret Guds hellige ord, så dere bringer fordømmelse over deres sjeler? Se, gi akt på Guds åpenbaringer, for tiden og dagen kommer da alle disse ting må gå i oppfyllelse."},{"vNo":"34 ","txt":"Se, Herren har vist meg store og vidunderlige ting om det som snart må skje på den dag da disse ting skal komme frem blant dere."},{"vNo":"35 ","txt":"Se, jeg taler til dere som om dere var tilstede, og likevel er dere ikke det. Men se, Jesus Kristus har vist meg dere, og jeg vet hva dere gjør."},{"vNo":"36 ","txt":"Og jeg vet at dere vandrer i deres hjerters stolthet, og det er bare noen ganske få som ikke er oppblåste i sine hjerters stolthet og kler seg i meget fine klær, noe som skaper misunnelse og strid og ondsinnethet og forfølgelse og alle slags synder. Og deres kirker, ja, hver eneste én, er blitt fordervet på grunn av deres stolte hjerter."},{"vNo":"37 ","txt":"For se, dere elsker penger og eiendom og fine klær og utsmykningen i kirkene mer enn dere elsker de fattige og de trengende, de syke og dem som lider."},{"vNo":"38 ","txt":"Dere som er fordervet, dere hyklere og lærere som selger dere for det som etser og tærer, hvorfor har dere fordervet Guds hellige kirke? Hvorfor er dere skamfulle for å påta dere Kristi navn? Hvorfor tror dere ikke at en uendelig lykke er av større verdi enn den elendighet som aldri dør? Er det for å få verdens ros?"},{"vNo":"39 ","txt":"Hvorfor pynter dere dere med det som ikke har liv, og lar de sultne og de trengende, de nakne og syke og de som lider gå dere forbi uten å ense dem?"},{"vNo":"40 ","txt":"Ja, hvorfor bygger dere opp deres hemmelige avskyeligheter for vinnings skyld og får enker og også faderløse til å komme til Herren i sorg, og også deres fedres og ektemenns blod til å rope til Herren fra jorden om hevn over deres hoder?"},{"vNo":"41 ","txt":"Se, hevnens sverd henger over dere, og tiden kommer snart da han vil hevne de helliges blod på dere, for han vil ikke lenger tåle deres rop."}]}