{"heading":"Moroni oppfordrer dem som ikke tror på Kristus, til å omvende seg — Han taler om en Gud som gjør mirakler, som gir åpenbaringer og utøser gaver og tegn over de trofaste — Mirakler opphører på grunn av vantro — Tegn følger dem som tror — Menneskene formanes til å være vise og holde budene. Ca. 401–421 e.Kr.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormons bok 9","prevTitle":"Mormons bok 8","nextTitle":"Ethers bok 1","verses":[{"vNo":1,"txt":"               Og nå taler jeg også om dem som ikke tror på Kristus."},{"vNo":2,"txt":" Se, vil dere tro på deres hjemsøkelses dag — se, når Herren skal komme, ja, på den store dag da jorden skal bli rullet sammen som en bokrull og grunnstoffene skal smelte med gloende hete, ja, på den store dag da dere skal føres frem og stå for Guds Lam — vil dere da si at det ikke finnes noen Gud?"},{"vNo":3,"txt":" Vil dere da fremdeles fornekte Kristus, eller kan dere se Guds Lam? Tror dere at dere skal bo hos ham med bevisstheten om deres skyld? Tror dere at dere kunne være lykkelige ved å bo hos dette hellige Vesen når deres sjeler er tynget ned av skyldbevissthet om at dere alltid har overtrådt hans lover?"},{"vNo":4,"txt":" Se, jeg sier til dere at dere ville være mer ulykkelige ved å bo hos en hellig og rettferdig Gud med bevisstheten om deres urenhet for ham, enn dere ville være ved å bo med de fordømte sjeler i helvete."},{"vNo":5,"txt":" For se, når dere skal forstå deres nakenhet overfor Gud og også Guds herlighet og Jesu Kristi hellighet, vil det tenne en uslukkelig ild i dere."},{"vNo":6,"txt":" Dere vantro, vend dere da til Herren og rop inntrengende til Faderen i Jesu navn, så dere kanskje kan bli funnet plettfrie, rene, skjønne og hvite etter å ha blitt renset ved Lammets blod på denne store og siste dag."},{"vNo":7,"txt":" Og videre taler jeg til dere som fornekter Guds åpenbaringer og sier at de er avskaffet, at det ikke er noen åpenbaringer eller profetier, ingen gaver eller helbredelse eller noen som taler med tunger eller tyder tungemål."},{"vNo":8,"txt":" Se, jeg sier dere at den som fornekter disse ting, kjenner ikke Kristi evangelium. Ja, han har ikke lest Skriftene, og om han har, forstår han dem ikke."},{"vNo":9,"txt":" For leser vi ikke at Gud er den samme i går, i dag og for evig, og at hos ham er det ingen forandring eller skiftende skygge?"},{"vNo":10,"txt":" Og nå, hvis dere har forestilt dere en gud som forandrer seg og hos hvem det er skiftende skygge, da har dere forestilt dere en annen gud enn den Gud som gjør mirakler."},{"vNo":11,"txt":" Men se, jeg vil vise dere en Gud som gjør mirakler, nemlig Abrahams Gud, og Isaks Gud og Jakobs Gud. Og det er den samme Gud som skapte himlene og jorden og alle ting som i dem er."},{"vNo":12,"txt":" Se, han skapte Adam, og ved Adam kom menneskets fall. Og på grunn av menneskets fall kom Jesus Kristus som er Faderen og Sønnen, og på grunn av Jesus Kristus kom menneskets forløsning."},{"vNo":13,"txt":" Og på grunn av menneskets forløsning som kom ved Jesus Kristus, blir de ført tilbake til Herrens nærhet, ja, på denne måten blir alle mennesker forløst. For Kristi død tilveiebringer oppstandelsen, som tilveiebringer en forløsning fra en uendelig søvn, og fra denne søvn skal alle mennesker våkne opp ved Guds kraft når basunen skal lyde. Og de skal komme frem, både liten og stor, og alle skal stå for hans domstol etter å ha blitt forløst og befridd fra denne evige døds bånd — fra en timelig død."},{"vNo":14,"txt":" Og så kommer Den Helliges dom over dem, og så kommer tiden da den som er uren, fremdeles skal være uren og den som er rettferdig, fremdeles skal være rettferdig. Den som er lykkelig, skal fremdeles være lykkelig, og den som er ulykkelig, skal fremdeles være ulykkelig."},{"vNo":15,"txt":" Og nå, alle dere som har forestilt dere en gud som ikke kan gjøre mirakler, jeg vil spørre dere: Har alle disse ting som jeg har talt om, skjedd? Har enden kommet ennå? Se, jeg sier dere: Nei. Og Gud har ikke opphørt å være en Gud som gjør mirakler."},{"vNo":16,"txt":" Se, er ikke de ting som Gud har gjort, forunderlig for våre øyne? Jo, og hvem kan fullt ut forstå Guds vidunderlige gjerninger?"},{"vNo":17,"txt":" Hvem vil si det ikke var et mirakel at himmelen og jorden ble til på hans ord og at mennesket ble skapt av jordens støv ved hans ords kraft, eller at mirakler ikke er blitt utført ved hans ords kraft?"},{"vNo":18,"txt":" Og hvem vil si at Jesus Kristus ikke gjorde mange mektige mirakler? Og mange mektige mirakler ble også utført ved apostlenes hender."},{"vNo":19,"txt":" Og hvis mirakler ble utført dengang, hvorfor har så Gud opphørt å være en Gud som gjør mirakler når han fremdeles er et uforanderlig Vesen? Og se, jeg sier til dere at han forandrer seg ikke, i så fall ville han opphøre å være Gud. Og han opphører ikke å være Gud, og er en Gud som gjør mirakler."},{"vNo":20,"txt":" Og grunnen til at han slutter å gjøre mirakler blant menneskenes barn, er at de synker ned i vantro og viker bort fra den riktige vei og ikke kjenner den Gud som de skulle sette sin lit til."},{"vNo":21,"txt":" Se, jeg sier til dere at den som tror på Kristus uten å tvile, skal få alt han skal be Faderen om i Kristi navn, og dette løfte er til alle, ja, til jordens ender."},{"vNo":22,"txt":" For se, slik talte Jesus Kristus, Guds Sønn, til sine disipler som skulle bli på jorden, ja, til alle sine disipler i folkemengdens påhør: Gå ut i all verden og forkynn evangeliet for all skapningen."},{"vNo":23,"txt":" Og den som tror og blir døpt, skal bli frelst, men den som ikke tror, skal bli fordømt."},{"vNo":24,"txt":" Og disse tegn skal følge dem som tror: I mitt navn skal de drive ut djevler. De skal tale nye tungemål, de skal ta opp slanger, og om de drikker noe dødelig, skal det ikke skade dem, de skal legge sine hender på de syke, og de skal bli helbredet."},{"vNo":25,"txt":" Og hver den som tror på mitt navn uten å tvile, for ham vil jeg bekrefte alle mine ord, ja, til jordens ender."},{"vNo":26,"txt":" Og se, hvem kan gå imot det Herren har gjort? Hvem kan fornekte det han har sagt? Hvem vil reise seg mot Herrens allmektige kraft? Hvem vil forakte det Herren har gjort? Hvem vil forakte Kristi barn? Se, alle dere som forakter Herrens verk, for dere skal bli forundret og gå til grunne."},{"vNo":27,"txt":" Forakt ikke og bli ikke forundret, men lytt til Herrens ord og be Faderen i Jesu navn om de ting dere står i trang til. Tvil ikke, men vær troende, og begynn som i fordums tid og kom til Herren av hele deres hjerte og arbeid på deres frelse med frykt og beven for ham."},{"vNo":28,"txt":" Vær vise i deres prøvetids dager og legg bort all urenhet. Be ikke om noe for å kunne fortære det i deres vellyst, men be med urokkelig fasthet om at dere ikke vil gi etter for noen fristelse, men at dere vil tjene den sanne og levende Gud."},{"vNo":29,"txt":" Se til at dere ikke blir døpt uverdig. Se til at dere ikke deltar i Kristi nadverd uverdig, men se til at dere er verdige i alt dere gjør, og gjør det i Jesu Kristi navn, han som er Sønn av den levende Gud. Og hvis dere gjør dette og holder ut til enden, vil dere på ingen måte bli utstøtt."},{"vNo":30,"txt":" Se, jeg taler til dere som om jeg talte fra de døde, for jeg vet at dere skal ha mine ord."},{"vNo":31,"txt":" Fordøm meg ikke på grunn av min ufullkommenhet, heller ikke min far på grunn av hans ufullkommenhet, heller ikke dem som har skrevet før ham. Men takk heller Gud for at han har vist dere vår ufullkommenhet, så dere kan lære å bli visere enn vi har vært."},{"vNo":32,"txt":" Og se, vi har skrevet denne opptegnelsen ifølge vår kunnskap i de skrifttegn som blant oss kalles reformert egyptisk, og de ble overlevert og forandret av oss ifølge vår måte å snakke på."},{"vNo":33,"txt":" Og hvis platene våre hadde vært tilstrekkelig store, ville vi ha skrevet på hebraisk, men det hebraiske er også blitt forandret av oss, og hvis vi kunne ha skrevet på hebraisk, se, da ville dere ikke ha funnet noen ufullkommenhet i vår opptegnelse."},{"vNo":34,"txt":" Men Herren kjenner til de ting som vi har skrevet og også at intet annet folk kjenner vårt språk. Og fordi intet annet folk kjenner vårt språk, har han beredt midler så det kan bli oversatt."},{"vNo":35,"txt":" Og disse ting er skrevet så vi kan rense våre klær for våre brødres blod — våre brødre som har sunket ned i vantro."},{"vNo":36,"txt":" Og se, disse ting som vi har ønsket for våre brødre, ja, at de igjen måtte få kunnskap om Kristus, er i overensstemmelse med de bønner som er oppsendt av alle de hellige som har bodd i landet."},{"vNo":37,"txt":" Og måtte Herren, Jesus Kristus, la deres bønner bli besvart i forhold til deres tro, og måtte Gud Faderen huske pakten som han har inngått med Israels hus, og måtte han velsigne dem i all evighet for deres tro på Jesu Kristi navn. Amen."}]}