{"heading":"Ein Zeugnis vom Buch Mormon kommt durch die Macht des Heiligen Geistes—Die Gaben des Geistes werden den Glaubenstreuen zuteil—Geistige Gaben gehen immer mit dem Glauben einher—Moronis Worte sprechen aus dem Staub—Kommt zu Christus, werdet in ihm vollkommen und heiligt eure Seele.  Um 421 n. Chr.","chapterTitle":"Moroni 10","verses":[{"vNo":1,"txt":" Nun schreibe ich, Moroni, einiges, wie es mir gut scheint; und ich schreibe für meine Brüder, die Lamaniten; und ich möchte, daß sie wissen, daß mehr als vierhundertundzwanzig Jahre vergangen sind, seit das Zeichen vom Kommen Christi gegeben wurde."},{"vNo":2,"txt":" Und ich versiegle diese Aufzeichnungen, nachdem ich einige Worte als Ermahnung für euch geredet habe."},{"vNo":3,"txt":" Siehe, ich möchte euch ermahnen, wenn ihr dieses hier lesen werdet, sofern es nach Gottes Weisheit ist, daß ihr es lest, daß ihr daran denkt, wie barmherzig der Herr zu den Menschenkindern gewesen ist, von der Erschaffung Adams an bis herab zu der Zeit, da ihr dieses hier empfangen werdet, und daß ihr im Herzen darüber nachdenkt."},{"vNo":4,"txt":" Und ich möchte euch ermahnen: Wenn ihr dieses hier empfangt, so fragt Gott, den Ewigen Vater, im Namen Christi, ob es wahr ist; und wenn ihr mit aufrichtigem Herzen, mit wirklichem Vorsatz fragt und Glauben an Christus habt, wird er euch durch die Macht des Heiligen Geistes kundtun, daß es wahr ist."},{"vNo":5,"txt":" Und durch die Macht des Heiligen Geistes könnt ihr von allem wissen, ob es wahr ist."},{"vNo":6,"txt":" Und wenn irgend etwas gut ist, so ist es gerecht und wahr; darum leugnet das, was gut ist, den Christus nicht, sondern bestätigt, daß er ist."},{"vNo":7,"txt":" Und durch die Macht des Heiligen Geistes könnt ihr wissen, daß er ist; darum möchte ich euch ermahnen, die Macht Gottes nicht zu leugnen; denn er wirkt durch Macht gemäß dem Glauben der Menschenkinder, heute und morgen und immerdar gleich."},{"vNo":8,"txt":" Und weiter ermahne ich euch, meine Brüder, die Gaben Gottes nicht zu leugnen, denn ihrer sind viele; und sie kommen vom selben Gott. Und diese Gaben werden auf verschiedene Weise zuteil; aber es ist derselbe Gott, der alles in allen bewirkt; und sie werden durch die Kundgebungen des Geistes Gottes an die Menschen gegeben, um ihnen zu nützen."},{"vNo":9,"txt":" Denn siehe, dem einen ist es durch den Geist Gottes gegeben, das Wort der Weisheit zu lehren;"},{"vNo":10,"txt":" und einem anderen, durch den gleichen Geist das Wort der Erkenntnis zu lehren;"},{"vNo":11,"txt":" und einem anderen überaus großer Glaube; und einem anderen durch den gleichen Geist die Gaben des Heilens;"},{"vNo":12,"txt":" und wieder einem anderen, mächtige Wundertaten zu wirken;"},{"vNo":13,"txt":" und wieder einem anderen, in bezug auf alles zu prophezeien;"},{"vNo":14,"txt":" und wieder einem anderen, Engel und dienende Geister zu schauen;"},{"vNo":15,"txt":" und wieder einem anderen alle Arten von Zungenrede;"},{"vNo":16,"txt":" und wieder einem anderen das Übersetzen von Sprachen und verschiedenen Arten von Zungenrede."},{"vNo":17,"txt":" Und alle diese Gaben kommen durch den Geist Christi; und sie kommen zu jedem Menschen gesondert, so wie er es will."},{"vNo":18,"txt":" Und ich möchte euch ermahnen, meine geliebten Brüder, daran zu denken, daß jede gute Gabe von Christus kommt."},{"vNo":19,"txt":" Und ich möchte euch ermahnen, meine geliebten Brüder, daran zu denken, daß er derselbe ist gestern, heute und immerdar und daß alle diese Gaben, von denen ich gesprochen habe und die geistig sind, niemals hinweggetan sein werden, ja, solange die Welt besteht, außer gemäß dem Unglauben der Menschenkinder."},{"vNo":20,"txt":" Darum muß es Glauben geben; und wenn es Glauben geben muß, dann muß es auch Hoffnung geben; und wenn es Hoffnung geben muß, dann muß es auch Nächstenliebe geben."},{"vNo":21,"txt":" Und wenn ihr keine Nächstenliebe habt, könnt ihr keineswegs im Reich Gottes errettet werden; auch könnt ihr nicht im Reich Gottes errettet werden, wenn ihr nicht Glauben habt; auch könnt ihr es nicht, wenn ihr keine Hoffnung habt."},{"vNo":22,"txt":" Und wenn ihr keine Hoffnung habt, dann müßt ihr euch notwendigerweise in Hoffnungslosigkeit befinden, und Hoffnungslosigkeit kommt vom Übeltun."},{"vNo":23,"txt":" Und Christus hat wahrhaftig zu unseren Vätern gesagt: Wenn ihr Glauben habt, könnt ihr alles vollbringen, was mir ratsam ist."},{"vNo":24,"txt":" Und nun spreche ich zu allen Enden der Erde: Wenn der Tag kommt, da die Macht und die Gaben Gottes aus eurer Mitte hinweggetan werden, so wird es wegen des Unglaubens sein."},{"vNo":25,"txt":" Und weh sei den Menschenkindern, wenn dies der Fall ist; denn es wird dann niemand da sein, der unter euch Gutes tut, auch nicht einer. Denn wenn einer unter euch wäre, der Gutes tut, so würde er es durch die Macht und die Gaben Gottes bewirken."},{"vNo":26,"txt":" Und weh denen, die dies alles hinwegtun und sterben, denn sie sterben in ihren Sünden, und sie können nicht im Reich Gottes errettet werden; und ich rede das gemäß den Worten von Christus; und ich lüge nicht."},{"vNo":27,"txt":" Und ich ermahne euch, an dies alles zu denken; denn die Zeit kommt schnell, da ihr wissen werdet, daß ich nicht lüge, denn ihr werdet mich vor dem Gericht Gottes sehen; und der Herr, Gott, wird zu euch sprechen: Habe ich euch nicht meine Worte verkündet, die von diesem Mann niedergeschrieben worden sind wie von einem, der von den Toten her ruft, ja, selbst wie von einem, der aus dem Staube redet?"},{"vNo":28,"txt":" Ich verkünde dies alles, damit sich die Prophezeiungen erfüllen. Und siehe, sie werden aus dem Mund des immerwährenden Gottes hervorgehen, und sein Wort wird von Generation zu Generation hinzischen."},{"vNo":29,"txt":" Und Gott wird euch zeigen, daß das, was ich geschrieben habe, wahr ist."},{"vNo":30,"txt":" Und weiter möchte ich euch ermahnen, zu Christus zu kommen und jede gute Gabe zu ergreifen und weder die böse Gabe, noch das, was unrein ist, anzurühren."},{"vNo":31,"txt":" Und erwache und erhebe dich aus dem Staub, o Jerusalem; ja, und lege deine schönen Gewänder an, o Tochter Zion; und mache deine Pfähle stark und erweitere deine Grenzen immerdar, damit du nicht mehr beschämt werdest, damit die Bündnisse des Ewigen Vaters, die er für dich gemacht hat, o Haus Israel, sich erfüllen."},{"vNo":32,"txt":" Ja, kommt zu Christus, und werdet in ihm vollkommen, und verzichtet auf alles, was ungöttlich ist, und wenn ihr auf alles verzichtet, was ungöttlich ist und Gott mit all eurer Macht, ganzem Sinn und aller Kraft liebt, dann ist seine Gnade ausreichend für euch, damit ihr durch seine Gnade in Christus vollkommen seiet; und wenn ihr durch die Gnade Gottes in Christus vollkommen seid, könnt ihr die Macht Gottes keineswegs leugnen."},{"vNo":33,"txt":" Und weiter: Wenn ihr durch die Gnade Gottes in Christus vollkommen seid und seine Macht nicht leugnet, dann werdet ihr durch die Gnade Gottes in Christus geheiligt, nämlich dadurch, daß das Blut Christi vergossen wurde, das im Bund des Vaters der Vergebung eurer Sünden dient, damit ihr heilig werdet, ohne Makel."},{"vNo":34,"txt":" Und nun sage ich allen Lebewohl. Ich gehe bald hin, im Paradies Gottes zu ruhen, bis sich mein Geist und Leib wieder vereinigen werden und ich im Triumph durch die Luft hingeführt werde, um euch vor dem angenehmen Gericht des großen Jehova zu treffen, des ewigen Richters der Lebenden und der Toten. Amen."}]}