{"heading":"Omni, Amaron, Chemish, Abinadom och Amaleki för uppteckningarna i tur och ordning — Mosiah upptäcker Zarahemlas folk, som kom från Jerusalem på Sidkias tid — Mosiah görs till kung över dem — Muleks avkomlingar i Zarahemla hade funnit Coriantumr, den siste av jarediterna — Kung Benjamin efterträder Mosiah — Människan skall frambära sin själ som offer till Kristus. Omkring 323–130 f Kr.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omni ","prevTitle":"Jarom ","nextTitle":"Mormons ord ","verses":[{"vNo":1,"txt":" SE, det hände sig att jag, Omni, blev befalld av min far, Jarom, att jag skulle skriva något på dessa plåtar för att bevara våra släktuppteckningar —"},{"vNo":2,"txt":" Därför vill jag att ni skall veta att jag under mina dagar kämpade mycket med svärd för att bevara mitt folk, nephiterna, från att falla i händerna på sina fiender lamaniterna. Men se, jag är själv en ogudaktig man och jag har inte hållit Herrens stadgar och befallningar så som jag borde ha gjort."},{"vNo":3,"txt":" Och det hände sig att tvåhundrasjuttio och sex år hade förflutit, och vi hade många perioder av fred, och vi hade många perioder av svåra krig och mycken blodsutgjutelse. Ja, kort sagt hade tvåhundraåttio och två år förflutit, och jag hade bevarat dessa plåtar enligt mina fäders befallningar. Och jag överlämnade dem till min son Amaron. Och nu slutar jag."},{"vNo":4,"txt":" Och nu skriver jag, Amaron, vad jag än skriver, vilket bara är litet, i min fars bok."},{"vNo":5,"txt":" Se, det hände sig att tre hundra och tjugo år hade förflutit, och den ogudaktigare delen av nephiterna hade förgjorts."},{"vNo":6,"txt":" Ty Herren ville inte tillåta, sedan han lett dem ut ur Jerusalems land och skyddat och bevarat dem från att falla i deras fienders händer, nej, han ville inte tillåta att de ord som han talade till våra fäder inte skulle besannas, då han sade: I den mån som ni inte håller mina bud skall ni inte få framgång i landet."},{"vNo":7,"txt":" Därför hemsökte Herren dem med svåra straffdomar. Ändå skonade han de rättfärdiga så att de inte skulle förgås utan befriade dem ur deras fienders händer."},{"vNo":8,"txt":" Och det hände sig att jag överlämnade plåtarna till min bror Chemish."},{"vNo":9,"txt":" Nu skriver jag, Chemish, det lilla jag skriver i samma bok som min bror. Ty se, jag såg det sista som han skrev, och att han skrev det med sin egen hand. Och han skrev det samma dag som han överlämnade dem till mig. Och på så sätt förde vi uppteckningarna, ty det är enligt våra fäders befallningar. Och nu slutar jag."},{"vNo":10,"txt":" Se, jag, Abinadom, är son till Chemish. Se, det hände sig att jag såg många krig och stridigheter mellan mitt folk, nephiterna, och lamaniterna. Och jag har med mitt eget svärd tagit många av lamaniternas liv då jag försvarat mina bröder."},{"vNo":11,"txt":" Och se, detta folks uppteckning är inristad på plåtar som innehas av kungarna från släktled till släktled. Och jag känner inte till någon uppenbarelse utom dem som är nedskrivna, och inte heller någon profetia, varför det som är skrivet är tillräckligt. Och nu slutar jag."},{"vNo":12,"txt":" Se, jag är Amaleki, son till Abinadom. Se, jag skall säga er något om Mosiah, som gjordes till kung över Zarahemlas land. Ty se, han uppmanades av Herren att fly ut ur Nephis land, och alla som ville hörsamma Herrens röst skulle också tillsammans med honom dra ut ur landet, ut i vildmarken."},{"vNo":13,"txt":" Och det hände sig att han gjorde som Herren hade befallt honom. Och de drog ut ur landet, ut i vildmarken, alla som ville hörsamma Herrens röst, och de vägleddes av många predikningar och profetior. Och de förmanades ständigt genom Guds ord, och de leddes av hans arms makt genom vildmarken till dess de kom ned till det land som kallas Zarahemlas land."},{"vNo":14,"txt":" Och de fann ett folk som kallades Zarahemlas folk. Nu blev det stor glädje bland Zarahemlas folk, och även Zarahemla gladdes storligen över att Herren hade sänt Mosiahs folk med plåtarna av mässing som innehöll judarnas uppteckning."},{"vNo":15,"txt":" Se, det hände sig att Mosiah upptäckte att Zarahemlas folk lämnade Jerusalem vid den tid då judakungen Sidkia fördes bort som fånge till Babylon."},{"vNo":16,"txt":" Och de färdades i vildmarken och fördes av Herrens hand över de stora vattnen till det land där Mosiah upptäckte dem, och de hade bott där alltifrån den stunden."},{"vNo":17,"txt":" Och vid den tid då Mosiah upptäckte dem hade de blivit mycket talrika. Ändå hade de upplevt många krig och svåra stridigheter, och många hade tid efter annan fallit för svärd. Och deras språk hade urartat, och de hade inte fört med sig några uppteckningar. Och de förnekade sin Skapares existens, och varken Mosiah eller Mosiahs folk kunde förstå dem."},{"vNo":18,"txt":" Men det hände sig att Mosiah såg till att de undervisades i hans språk. Och det hände sig att sedan de hade undervisats i Mosiahs språk läste Zarahemla upp sina fäders släktlinjer ur minnet. Och de är nedskrivna, men inte på dessa plåtar."},{"vNo":19,"txt":" Och det hände sig att Zarahemlas och Mosiahs folk förenades, och Mosiah utsågs till att bli deras kung."},{"vNo":20,"txt":" Och det hände sig i Mosiahs dagar att en stor sten med inristningar fördes till honom, och han uttydde inristningarna genom Guds gåva och kraft."},{"vNo":21,"txt":" Och de innehöll berättelsen om en viss Coriantumr och dem av hans folk som dräpts. Och Coriantumr hade påträffats av Zarahemlas folk, och han bodde hos dem under en tid av nio månvarv."},{"vNo":22,"txt":" Den talade även några ord om hans fäder. Och hans första fäder kom från tornet vid den tid då Herren förbistrade folkets språk. Och Herrens stränghet drabbade dem enligt hans domslut, som är rättvisa, och deras ben låg kringspridda i landet norrut."},{"vNo":23,"txt":" Se jag, Amaleki, föddes i Mosiahs dagar, och jag har levt och sett hans död. Och hans son Benjamin regerar i hans ställe."},{"vNo":24,"txt":" Och se, i kung Benjamins dagar har jag sett ett svårt krig mellan nephiterna och lamaniterna och mycken blodsutgjutelse. Men se, nephiterna fick överhanden över dem, ja, så att kung Benjamin drev ut dem ur Zarahemlas land."},{"vNo":25,"txt":" Och det hände sig att jag började bli gammal. Och då jag inte har några avkomlingar, och då jag vet att kung Benjamin är en rättfärdig man inför Herren, skall jag överlämna dessa plåtar till honom, och uppmanar alla människor att komma till Gud, Israels Helige, och tro på profetior och på uppenbarelser och på änglars betjäning och på gåvan att tala med tungor och på gåvan att uttyda språk och på allt som är gott. Ty det finns inget som är gott utom det som kommer från Herren, och det som är ont kommer från djävulen."},{"vNo":26,"txt":" Och nu, mina älskade bröder, vill jag att ni skall komma till Kristus, som är Israels Helige, och ta del av hans frälsning och hans återlösnings kraft. Ja, kom till honom, och frambär hela er själ som ett offer åt honom, och fortsätt att fasta och be, och håll ut intill änden. Då skall ni, så sant Herren lever, bli frälsta."},{"vNo":27,"txt":" Och nu skall jag säga något om en skara som gick ut i vildmarken för att återvända till Nephis land. Ty det fanns ett stort antal som önskade besitta sitt arveland."},{"vNo":28,"txt":" De gick därför ut i vildmarken. Och deras ledare var en stark och mäktig man, och en styvnackad man, varför han orsakade stridigheter bland dem. Och alla utom femtio av dem blev dräpta i vildmarken, och dessa återvände till Zarahemlas land."},{"vNo":29,"txt":" Och det hände sig att de även tog med sig andra i stort antal och återigen gav sig ut i vildmarken."},{"vNo":30,"txt":" Och jag, Amaleki, hade en bror som också följde med dem, och jag har sedan dess inte hört något om dem. Och jag är nu redo att lägga mig ner i min grav, och dessa plåtar är fullskrivna. Och nu slutar jag tala."}]}