{"heading":"U-Enoshe uthandaza kakhulu futhi uthola ukuthethelelwa kwezono zakhe—Izwi leNkosi lifika emqondweni wakhe, lithembisa insindiso yamaLamani ngosuku oluzayo—AmaNefi afuna ukuwaguqula amaLamani—U-Enoshe uthokoza kumSindisi wakhe. Cishe ngonyaka wama 420 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enoshe 1","verses":[{"vNo":"1 ","txt":"Bheka, kwenzeka ukuthi mina, Enoshe, ngazi ukuthi ubaba wayeyindoda elungile—ngokuba wangifundisa ngolimi lwakhe, futhi ngokunjalo nangokondliwa kanye nangeziyalo zeNkosi—futhi malibongwe igama likaNkulunkulu ngalokho—"},{"vNo":"2 ","txt":"Futhi ngizonitshela ngomshikashika engaba nawo phambi kukaNkulunkulu, ngaphambi kokuthi ngithole ukuthethelelwa kwezono zami."},{"vNo":"3 ","txt":"Bheka, ngahamba ngayozingela izinyamazane emahlathini; futhi amazwi engangijwayele ukuwezwa ubaba ewakhuluma mayelana nokuphila okuphakade, kanye nokujabula kwabangcwele, angena ajula enhliziyweni yami."},{"vNo":"4 ","txt":"Futhi umphefumulo wami walamba; futhi ngaguqa phansi phambi koMenzi wami, ngakhala kuye ngokuthandaza okukhulu kanye nokunxusela umphefumulo wami; futhi bonke ubude bosuku nempela ngakhala kuye; yebo, nangesikhathi ubusuku bufika nempela ngaqhubeka nokuphakamisela izwi lami phezulu kangangokuthi lafinyelela emazulwini."},{"vNo":"5 ","txt":"Futhi kwafika izwi kimi, lithi: Enoshe, izono zakho zithethelelwe, futhi uzobusiswa."},{"vNo":"6 ","txt":"Futhi mina, Enoshe, ngangazi ukuthi uNkulunkulu akanakuwaqamba amanga; ngalokho-ke, ukuba necala kwami kwaphela nya."},{"vNo":"7 ","txt":"Futhi ngathi: Nkosi, kwenzeka kanjani na?"},{"vNo":"8 ","txt":"Yathi kimi: Ngenxa yokholo lwakho kuKristu, ongakaze umuzwe nanini ngaphambili noma umbone. Futhi eminingi iminyaka iyodlula ngaphambi kokuthi aziveze enyameni; ngalokho-ke, hamba ukholo lwakho lukusindisile."},{"vNo":"9 ","txt":"Manje, kwenzeka ukuthi emva kokuthi sengiwazwile lamazwi ngaqala ngaba nesifiso sokuthi kuzuze abafowethu, amaNefi; ngalokho-ke, nempela ngabathandazela ngokushisekela okukhulu kuNkulunkulu."},{"vNo":"10 ","txt":"Futhi ngesikhathi ngisazabalaza emoyeni, bheka, izwi leNkosi lafika emqondweni wami futhi, lithi: Ngizobavakashela abafowenu njengokukhuthala kwabo ekugcineni imiyalelo yami. Ngibanikezile lelizwe, futhi liyizwe elingcwele; futhi angiliqalekisi ngaphandle kokuthi kube ngenxa yobubi; ngalokho-ke, ngizobavakashela abafowenu njengoba ngishilo; futhi iziphambeko zabo ngiyozehlisa kanye nosizi phezu kwamakhanda abo uqobo."},{"vNo":"11 ","txt":"Futhi emva kokuthi mina, Enoshe, sengiwazwile lamazwi, ukholo lwami lwaqala ukuthi lungabe lusanyakaziseka eNkosini; futhi ngabathandazela eNkosini ngokukhulu ukuzabalaza okude abafowethu, amaLamani."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi emva kokuthi sengithandazile futhi ngasebenza ngakho konke ukukhuthala, iNkosi yathi kimi: Ngizokunika njengokwezifiso zakho, ngenxa yokholo lwakho."},{"vNo":"13 ","txt":"Manje bheka, lesi kwakuyisifiso engangisifisa kuye—ukuthi uma kwakungenzeka, ukuthi abantu bami, amaNefi, awele esiphambekweni, futhi ngandlela thize abhujiswe, futhi amaLamani wona angabhujiswa, ukuthi iNkosi uNkulunkulu iyowugcina umbhalo wabantu bami, amaNefi; ngisho noma kungaba ngamandla engalo yayo engcwele, ukuze wambulelwe amaLamani ngolunye usuku oluzayo, ukuze, mhlawumbe, alethwe ekusindisweni—"},{"vNo":"14 ","txt":"Ngokuba njengamanje imizabalazo yethu yabe iyize ekuwabuyiseleni okholweni lweqiniso. Futhi afunga ngokuthukuthela ukuthi, uma kwakungenzeka, ayengayibhubhisa imibhalo yethu kanye nathi, futhi ngokunjalo nawo wonke amasiko obaba."},{"vNo":"15 ","txt":"Ngalokho-ke, mina ngazi ukuthi iNkosi uNkulunkulu yayikwazi ukulondoloza imibhalo yethu, ngakhala kuyo njalonjalo, ngokuba yayithe kimi: Noma ngabe yini oyoyicela ngokholo, ukholwa ukuthi uyoyithola egameni likaKristu, uyoyithola."},{"vNo":"16 ","txt":"Futhi nganginalo ukholo, futhi nempela ngakhala kuNkulunkulu ukuthi ayigcine lemibhalo; futhi wenza isivumelwano nami sokuthi uyoyambula kumaLamani ngesikhathi sakhe esifanele."},{"vNo":"17 ","txt":"Futhi mina, Enoshe, ngangazi ukuthi kwakuyoba njengesivumelwano leso asenza; ngalokho-ke umphefumulo wami nempela waphumula."},{"vNo":"18 ","txt":"Futhi iNkosi yathi kimi: Okhokho bakho nabo ngokunjalo bayifuna kimi lento; futhi kuyokwenziwa kubo njengokokholo lwabo; ngokuba ukholo lwabo lwalunjengolwakho."},{"vNo":"19 ","txt":"Manje kwenzeka ukuthi mina, Enoshe, ngahamba phakathi kwabantu baNefi, ngiphrofetha ngezinto ezazizokwenzeka, futhi ngifakaza ngezinto engangizizwile futhi ngizibonile."},{"vNo":"20 ","txt":"Futhi ngiyafakaza ukuthi abantu baNefi nempela bafuna ngokukhuthala ukuthi babuyisele amaLamani okholweni lweqiniso kuNkulunkulu. Kodwa ukusebenza kwethu kwaba yize; inzondo yawo yayigxilile, futhi ayeholwa yimvelo yawo embi kangangokuthi aye yizidlangudlangu, futhi enolaka, futhi engabantu abomele igazi, egcwele ukukhonza izithixo kanye nokungcola; edla izilwane ezidla ezinye; ehlala ematendeni, futhi ezulazula ehlane nesikhumba esifishane ezinkalweni zawo kanye namakhanda awo ephuciwe; futhi ubuciko bawo babusemcibisholweni, kanye nakocelemba, kanye nasembazweni. Futhi amaningi awo nempela ayengadli lutho ngaphandle kwenyama eluhlaza; futhi aye funa njalonjalo ukusibhubhisa."},{"vNo":"21 ","txt":"Futhi kwenzeka ukuthi abantu baNefi nempela bawulima umhlabathi, futhi bakhulisa zonke izinhlobo zokusanhlamvu, kanye nezithelo, kanye nemihlambi yemfuyo, kanye nemihlambi yazo zonke izinhlobo zezinkomo ezinhlobonhlobo, nezimbuzi, kanye nezimbuzi zasendle, futhi ngokunjalo namahhashi amaningi."},{"vNo":"22 ","txt":"Futhi kwakukhona abaningi kakhulu abaphrofethi phakathi kwethu. Futhi abantu babengabantu abangontamolukhuni, belukhuni ukuqonda."},{"vNo":"23 ","txt":"Futhi kwakungekho lutho ngaphandle kokukhuluma kakhulu, ukushumayela kanye nokuphrofetha ngezimpi, kanye nemibango, kanye nezimbubhiso, kanye nokubakhumbuza njalonjalo ngokufa, kanye nesikhathi sokuphila okuphakade, kanye nezahlulelo kanye namandla kaNkulunkulu, kanye nazo zonke lezi zinto—bebaphehla njalonjalo ukubagcina besekwesabeni iNkosi. Ngithi kwakungekho lutho ngaphandle kwalezi zinto, futhi nokukhuluma okuningi kakhulu okusobala, okwakungabavimba ekuyeni ngokushesha ekubhujisweni. Futhi ngibhala ngalendlela mayelana nabo."},{"vNo":"24 ","txt":"Futhi ngazibona izimpi phakathi kwamaNefi kanye namaLamani ezinsukwini zokuphila kwami."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi ngaqala ukubamdala, futhi iminyaka eyikhulu kanye namashumi ayisikhombisa kanye neminyaka eyisishiyagalolunye yabe isidlulile kusukela ngesikhathi ubaba uLehi ahamba eJerusalema."},{"vNo":"26 ","txt":"Futhi ngabona ukuthi kwasekufanele masinyane ngehlele ethuneni lami, ngisetshenziwe ngamandla kaNkulunkulu ukuze ngishumayele futhi ngiphrofethe kulaba bantu, futhi ngimemezele izwi njengokweqiniso elikuKristu. Futhi ngilimemezelile kuzo zonke izinsuku zami, futhi ngithokozile ngalo ngaphezu kwalokho komhlaba."},{"vNo":"27 ","txt":"Futhi masinyane ngizohamba ngiye endaweni yokuphumula kwami, enoMkhululi wami; ngokuba ngiyazi ukuthi kuye ngiyophumula. Futhi ngiyoluthokozela usuku lapho okufayo kwami kuyokwembatha ukungafi, futhi ngime phambi kwakhe; ngaleso sikhathi ngiyokububona ubuso bakhe nginenjabulo, futhi uyokuthi kimi: Woza kimi, wena obusisiwe, kukhona indawo elungiselelwe wena ezindlini zikaBaba. Amen."}]}