{"heading":"Nehor lehrt falsche Lehren, gründet eine Kirche, führt Priesterlist ein und tötet Gideon—Nehor wird für seine Verbrechen hingerichtet—Priesterlist und Verfolgungen breiten sich unter dem Volk aus—Die Priester sorgen selbst für ihren Unterhalt, das Volk sorgt für die Armen, und die Kirche gedeiht. Um 91–88 v. Chr.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Nun begab es sich: Im ersten Jahr der Regierung der Richter über das Volk Nephi, von der Zeit an, König Mosia war den Weg alles Irdischen gegangen, hatte einen guten Kampf gekämpft und war untadelig vor Gott gewandelt; er hatte aber niemand hinterlassen, an seiner Statt zu regieren; doch hatte er Gesetze aufgerichtet, und sie wurden vom Volk anerkannt; darum waren sie verpflichtet, sich an die Gesetze zu halten, die er gemacht hatte."},{"vNo":"2 ","txt":"Und es begab sich: Im ersten Jahr der Regierung Almas auf dem Richterstuhl wurde ein Mann vor ihn gebracht, um gerichtet zu werden, ein Mann, der groß und für seine übermäßige Stärke bekannt war."},{"vNo":"3 ","txt":"Und er war unter dem Volk umhergegangen und hatte ihnen das gepredigt, was er als das Wort Gottes bezeichnete und womit er die Kirche bedrängte, und hatte dem Volk verkündet, jeder Priester und Lehrer solle vom Volk unterstützt werden, und sie sollten nicht mit ihren Händen arbeiten, sondern sollten vom Volk erhalten werden."},{"vNo":"4 ","txt":"Und er bezeugte dem Volk auch, alle Menschen würden am letzten Tag errettet werden, und sie brauchten sich nicht zu fürchten und nicht zu zittern, sondern sie sollten das Haupt erheben und sich freuen; denn der Herr habe alle Menschen erschaffen und habe auch alle Menschen erlöst; und am Ende würden alle Menschen ewiges Leben haben."},{"vNo":"5 ","txt":"Und es begab sich: Er lehrte dies so sehr, daß viele an seine Worte glaubten, ja, so viele, daß sie anfingen, ihn zu unterstützen und ihm Geld zu geben."},{"vNo":"6 ","txt":"Und er fing an, in seinem Herzensstolz überheblich zu werden und sehr kostbare Gewänder zu tragen, ja, und fing sogar an, eine Kirche nach der Weise seines Predigens aufzurichten."},{"vNo":"7 ","txt":"Und es begab sich: Als er hinging, denen zu predigen, die an sein Wort glaubten, begegnete er einem Mann, der der Kirche Gottes angehörte, ja, nämlich einem ihrer Lehrer; und er fing heftig mit ihm zu streiten an, um das Volk der Kirche wegzuführen; aber der Mann widerstand ihm und ermahnte ihn mit den Worten Gottes."},{"vNo":"8 ","txt":"Nun war der Name des Mannes Gideon; und er war es, der ein Werkzeug in den Händen Gottes gewesen war, das Volk Limhi aus der Knechtschaft zu befreien."},{"vNo":"9 ","txt":"Weil nun Gideon ihm mit den Worten Gottes widerstand, wurde er wütend auf Gideon und zog das Schwert und fing an, ihn zu schlagen. Nun war Gideon von der Last vieler Jahre gebeugt, darum war er nicht imstande, seinen Schlägen zu widerstehen, darum wurde er durch das Schwert getötet."},{"vNo":"10 ","txt":"Und der Mann, der ihn getötet hatte, wurde vom Volk der Kirche ergriffen und wurde vor Alma gebracht, um gemäß den Verbrechen, die er begangen hatte, gerichtet zu werden."},{"vNo":"11 ","txt":"Und es begab sich: Er stand vor Alma und verteidigte sich mit viel Dreistigkeit."},{"vNo":"12 ","txt":"Aber Alma sagte zu ihm: Siehe, dies ist das erste Mal, daß Priesterlist unter dieses Volk gebracht worden ist. Und siehe, du bist nicht nur der Priesterlist schuldig, sondern du bist auch darangegangen, sie mit dem Schwert durchzusetzen; und sollte sich Priesterlist unter diesem Volk durchsetzen, so würde dies seine gänzliche Vernichtung bewirken."},{"vNo":"13 ","txt":"Und du hast das Blut eines rechtschaffenen Mannes vergossen, ja, eines Mannes, der unter diesem Volk viel Gutes getan hat; und wenn wir dich verschonten, so würde sein Blut zur Vergeltung über uns kommen."},{"vNo":"14 ","txt":"Darum wirst du verurteilt zu sterben, gemäß dem Gesetz, das uns von Mosia, unserem letzten König, gegeben worden ist; und es ist von diesem Volk anerkannt worden; darum muß dieses Volk sich an das Gesetz halten."},{"vNo":"15 ","txt":"Und es begab sich: Sie ergriffen ihn; und sein Name war Nehor; und sie führten ihn weg auf die Spitze des Hügels Manti, und dort wurde er veranlaßt, oder vielmehr gab er zu, zwischen den Himmeln und der Erde, daß das, was er dem Volk gepredigt hatte, gegen das Wort Gottes war; und dort erlitt er einen schändlichen Tod."},{"vNo":"16 ","txt":"Doch machte dies der Ausbreitung der Priesterlist im Land kein Ende; denn es gab viele, die die Nichtigkeiten der Welt liebten, und sie gingen hin und predigten falsche Lehren; und dies taten sie um des Reichtums und des Ansehens willen."},{"vNo":"17 ","txt":"Doch wagten sie nicht, zu lügen, sofern es bekannt werden würde, aus Furcht vor dem Gesetz, denn Lügner wurden bestraft; darum gaben sie vor, gemäß ihrem Glauben zu predigen; und nun konnte das Gesetz keine Gewalt über jemanden wegen seines Glaubens haben."},{"vNo":"18 ","txt":"Und sie wagten nicht, zu stehlen, aus Furcht vor dem Gesetz, denn so jemand wurde bestraft; auch wagten sie nicht, zu rauben oder zu morden, denn wer mordete, wurde mit dem Tode bestraft."},{"vNo":"19 ","txt":"Aber es begab sich: Wer nicht der Kirche Gottes angehörte, fing an, diejenigen zu verfolgen, die der Kirche Gottes angehörten und den Namen Christi auf sich genommen hatten."},{"vNo":"20 ","txt":"Ja, sie verfolgten sie und bedrängten sie mit allerart Worten, und dies wegen deren Demut, weil sie nicht in ihren eigenen Augen stolz waren und weil sie das Wort Gottes miteinander teilten, ohne Geld und ohne Kaufpreis."},{"vNo":"21 ","txt":"Nun gab es unter dem Volk der Kirche ein strenges Gesetz, daß niemand, der der Kirche angehörte, aufstehen und diejenigen verfolgen dürfe, die nicht der Kirche angehörten, und daß es unter ihnen selbst keine Verfolgung geben dürfe."},{"vNo":"22 ","txt":"Doch gab es viele unter ihnen, die anfingen, stolz zu sein, und anfingen, mit ihren Gegnern hitzig zu streiten, ja, bis zu Schlägereien; ja, sie schlugen einander mit Fäusten."},{"vNo":"23 ","txt":"Nun geschah dies im zweiten Jahr der Regierung Almas, und es war die Ursache von viel Bedrängnis für die Kirche; ja, es war die Ursache von viel Prüfung für die Kirche."},{"vNo":"24 ","txt":"Denn vielen verhärtete sich das Herz, und ihre Namen wurden ausgelöscht, so daß man ihrer unter dem Volk Gottes nicht mehr gedachte. Und auch zogen sich viele von ihnen zurück."},{"vNo":"25 ","txt":"Nun war dies eine große Prüfung für diejenigen, die fest im Glauben standen; doch waren sie standhaft und unverrückbar im Halten der Gebote Gottes, und sie ertrugen die Verfolgung, womit sie überhäuft wurden, mit Geduld."},{"vNo":"26 ","txt":"Und wenn die Priester ihre Arbeit verließen, um dem Volk das Wort Gottes mitzuteilen, da verließ auch das Volk seine Arbeit, um das Wort Gottes zu hören. Und wenn die Priester ihnen das Wort Gottes mitgeteilt hatten, kehrten alle eifrig zu ihrer Arbeit zurück; und der Priester achtete sich nicht höher als seine Zuhörer, denn der Prediger war nicht besser als der Hörer, und der Lehrer war um nichts besser als der Lernende; und so waren sie alle gleich, und sie arbeiteten alle, ein jeder gemäß seiner Kraft."},{"vNo":"27 ","txt":"Und sie teilten von ihrer Habe, ein jeder gemäß dem, was er hatte, mit den Armen und den Bedürftigen und den Kranken und den Bedrängten; und sie trugen keine kostbaren Gewänder, doch waren sie ordentlich und schicklich."},{"vNo":"28 ","txt":"Und so ordneten sie die Angelegenheiten der Kirche; und so fingen sie wiederum an, beständig Frieden zu haben, trotz all ihrer Verfolgungen."},{"vNo":"29 ","txt":"Und nun, wegen der Beständigkeit der Kirche fingen sie an, überaus reich zu sein; sie hatten Überfluß an allem, was sie auch immer bedurften—Überfluß an Kleinvieh und Herden und Mastvieh jeder Art und auch Überfluß an Getreide und an Gold und an Silber und an Kostbarkeiten und Überfluß an Seide und feingezwirntem Leinen und allerlei gutem einfachem Tuch."},{"vNo":"30 ","txt":"Und so, in ihren gedeihlichen Umständen, schickten sie keinen fort, der nackt war oder der hungrig war oder der durstig war oder der krank war oder den sie nicht gestärkt hatten; und sie setzten ihr Herz nicht auf Reichtümer; darum waren sie freigebig zu allen, seien sie alt oder jung, seien sie geknechtet oder frei, seien sie männlich oder weiblich, sei es außerhalb der Kirche oder in der Kirche, und sahen bei denen, die bedürftig waren, nicht auf die Person."},{"vNo":"31 ","txt":"Und so erging es ihnen wohl, und sie wurden viel wohlhabender als diejenigen, die nicht ihrer Kirche angehörten."},{"vNo":"32 ","txt":"Denn diejenigen, die nicht ihrer Kirche angehörten, gaben sich Zaubereien und Götzendienst oder Müßiggang hin, ebenso dem Geschwätz und dem Neid und dem Hader; sie trugen kostbare Gewänder; sie wurden im Stolz ihrer eigenen Augen überheblich; sie verfolgten, logen, stahlen, raubten, begingen Hurerei und Mord und allerart Schlechtigkeit; doch wurde das Gesetz, soweit dies möglich war, bei all denen geltend gemacht, die es übertraten."},{"vNo":"33 ","txt":"Und es begab sich: Dadurch, daß das Gesetz so auf sie angewendet wurde, indem jedermann gemäß dem litt, was er getan hatte, wurden sie friedlicher und wagten keinerlei Schlechtigkeit zu begehen, die bekannt werden würde; darum gab es bis zum fünften Jahr der Regierung der Richter unter dem Volk Nephi viel Frieden."}]}