{"heading":"Lehi ist ein Abkömmling Manasses—Amulek erzählt von dem Gebot des Engels, er solle für Alma sorgen—Die Gebete der Rechtschaffenen bewirken, daß das Volk verschont wird—Ungerechte Gesetzeskundige und Richter legen die Grundlage für die Vernichtung des Volkes.  Um 82 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":9,"nextNo":11,"chapterTitle":"Alma 10","prevTitle":"Alma 9","nextTitle":"Alma 11","verses":[{"vNo":1,"txt":" Nun sind dies die Worte, die Amulek dem Volk predigte, das im Land Ammoniha war, nämlich:"},{"vNo":2,"txt":" Ich bin Amulek; ich bin der Sohn Giddonachs, der der Sohn Ischmaels war, der ein Abkömmling Aminadis war; und es war dieser selbe Aminadi, der die Schrift übersetzte, die an der Mauer des Tempels war und die vom Finger Gottes geschrieben wurde."},{"vNo":3,"txt":" Und Aminadi war ein Abkömmling Nephis, der der Sohn Lehis war, der aus dem Land Jerusalem kam, der ein Abkömmling Manasses war, der der Sohn Josephs war, der durch die Hand seiner Brüder nach Ägypten verkauft wurde."},{"vNo":4,"txt":" Und siehe, ich bin auch ein Mann von nicht geringem Ruf bei all denen, die mich kennen; ja, und siehe, ich habe viele Verwandte und Freunde, und ich habe auch viele Reichtümer erworben durch die Hand meines Fleißes."},{"vNo":5,"txt":" Doch habe ich trotz alledem nie viel von den Wegen des Herrn und seinen Geheimnissen und seiner wunderbaren Macht gewußt. Ich sagte, ich habe niemals viel davon gewußt; aber siehe, ich irre mich, denn ich habe viel von seinen Geheimnissen und seiner wunderbaren Macht gesehen, ja, nämlich indem er das Leben dieses Volkes bewahrt hat."},{"vNo":6,"txt":" Doch habe ich mein Herz verhärtet, denn ich wurde oft gerufen, und ich wollte nicht hören; darum wußte ich von all diesem, doch ich wollte es nicht wissen; darum lehnte ich mich weiter in der Schlechtigkeit meines Herzens gegen Gott auf, ja, bis zum vierten Tag dieses siebenten Monats, nämlich im zehnten Jahr der Regierung der Richter."},{"vNo":7,"txt":" Als ich auf der Reise war, um einen sehr nahen Verwandten zu besuchen, siehe, da erschien mir ein Engel des Herrn und sprach: Amulek, kehre in dein eigenes Haus zurück, denn du sollst einen Propheten des Herrn speisen, ja, einen heiligen Mann, der ein erwählter Mann Gottes ist; denn er hat viele Tage wegen der Sünden dieses Volkes gefastet, und er ist hungrig, und du sollst ihn in deinem Haus aufnehmen und ihn speisen, und er wird dich und dein Haus segnen; und der Segen des Herrn wird auf dir und deinem Haus ruhen."},{"vNo":8,"txt":" Und es begab sich: Ich gehorchte der Stimme des Engels und kehrte zu meinem Haus zurück. Und als ich auf dem Weg dorthin war, fand ich den Mann, von dem der Engel mir gesagt hatte: Du sollst ihn in deinem Haus aufnehmen—und siehe, es war dieser selbe Mann, der eben zu euch in bezug auf das, was von Gott ist, gesprochen hat."},{"vNo":9,"txt":" Und der Engel sagte mir, er sei ein heiliger Mann; darum weiß ich, daß er ein heiliger Mann ist, denn ein Engel Gottes hat es gesagt."},{"vNo":10,"txt":" Und weiter, ich weiß, daß all das, was er bezeugt hat, wahr ist; denn siehe, ich sage euch, so wahr der Herr lebt, so hat er seinen Engel gesandt, um mir dies alles kundzutun; und dies hat er getan, während dieser Alma in meinem Haus gewohnt hat."},{"vNo":11,"txt":" Denn siehe, er hat mein Haus gesegnet, er hat mich gesegnet und meine Frauen und meine Kinder und meinen Vater und meine Anverwandten; ja, selbst alle meine Verwandten hat er gesegnet, und der Segen des Herrn ruht auf uns gemäß den Worten, die er gesprochen hat."},{"vNo":12,"txt":" Und nun, als Amulek diese Worte gesprochen hatte, fing das Volk an, sich zu verwundern, weil sie sahen, daß es mehr als einen Zeugen gab, der all das bezeugte, was ihnen vorgeworfen wurde, und auch all das, was kommen werde, gemäß dem Geist der Prophezeiung, der in ihnen war."},{"vNo":13,"txt":" Doch gab es unter ihnen einige, die gedachten, sie zu verhören, damit sie sie mit ihren hinterhältigen Schlichen in ihren eigenen Worten fangen könnten, damit sie Zeugnis gegen sie fänden, damit sie sie ihren Richtern überliefern könnten, damit sie gemäß dem Gesetz gerichtet würden und damit sie getötet oder ins Gefängnis geworfen würden, gemäß dem Verbrechen, das sie zum Schein gegen sie vorbringen oder bezeugen könnten."},{"vNo":14,"txt":" Nun waren jene Männer, die sie zu vernichten suchten, Gesetzeskundige, die vom Volk gedungen oder bestimmt waren, das Gesetz zu den Zeiten ihrer Verhandlungen anzuwenden, nämlich bei den Verhandlungen der Verbrechen des Volkes vor den Richtern."},{"vNo":15,"txt":" Nun waren diese Gesetzeskundigen in allen Künsten und aller Schlauheit des Volkes bewandert; und dies sollte sie befähigen, in ihrem Beruf tüchtig zu sein."},{"vNo":16,"txt":" Und es begab sich: Sie fingen an, Amulek zu verhören, um ihn dadurch seine eigenen Worte durchkreuzen zu lassen oder den Worten zu widersprechen, die er sagen würde."},{"vNo":17,"txt":" Nun wußten sie nicht, daß Amulek von ihren Absichten wissen konnte. Aber es begab sich: Als sie anfingen, ihn zu verhören, nahm er ihre Gedanken wahr, und er sprach zu ihnen: O ihr schlechte und verderbte Generation, ihr Gesetzeskundigen und Heuchler, denn ihr legt die Grundlage für den Teufel; denn ihr legt Fallen und Schlingen, um die Heiligen Gottes zu fangen."},{"vNo":18,"txt":" Ihr legt Pläne, um die Wege der Rechtschaffenen zu verkehren und den Grimm Gottes auf euer Haupt herabzubringen, ja, bis zur völligen Vernichtung dieses Volkes."},{"vNo":19,"txt":" Ja, wie recht hat Mosia gesprochen, der unser letzter König war, als er das Königtum übergeben wollte, aber niemanden hatte, dem er es hätte übertragen können, und der veranlaßte, daß dieses Volk durch dessen eigene Stimme regiert werden sollte—ja, wie recht hat er gesprochen: Wenn die Zeit kommen sollte, daß die Stimme dieses Volkes das Übeltun erwählen würde, das heißt, wenn die Zeit kommen sollte, daß dieses Volk in Übertretung verfallen würde, dann wäre es reif für die Vernichtung."},{"vNo":20,"txt":" Und nun sage ich euch, wie recht der Herr eure Übeltaten richtet; wie recht ruft er diesem Volk durch die Stimme seiner Engel zu: Kehrt um, kehrt um, denn das Himmelreich ist nahe."},{"vNo":21,"txt":" Ja, wie recht ruft er durch die Stimme seiner Engel, nämlich: Ich werde unter mein Volk herabkommen, mit Gerechtigkeit und Rechtsprechung in meinen Händen."},{"vNo":22,"txt":" Ja, und ich sage euch: Wäre es nicht um der Gebete der Rechtschaffenen willen, die jetzt im Land sind, so würdet ihr schon jetzt mit völliger Vernichtung heimgesucht werden; aber es wäre nicht durch eine Flut wie bei dem Volk in den Tagen Noachs, sondern es würde durch Hungersnot und durch Seuche und das Schwert geschehen."},{"vNo":23,"txt":" Aber durch die Gebete der Rechtschaffenen werdet ihr verschont; wenn ihr darum die Rechtschaffenen von euch ausstoßt, dann wird der Herr seine Hand nicht mehr zurückhalten; sondern in seinem grimmigen Zorn wird er gegen euch hervortreten; dann werdet ihr durch Hungersnot und durch Seuche und durch das Schwert geschlagen werden; und die Zeit ist bald nahe, wenn ihr nicht umkehrt."},{"vNo":24,"txt":" Und nun begab es sich: Das Volk wurde noch zorniger auf Amulek, und sie schrien laut, nämlich: Dieser Mann schmäht unsere Gesetze, die gerecht sind, und unsere weisen Gesetzeskundigen, die wir ausgewählt haben."},{"vNo":25,"txt":" Aber Amulek streckte seine Hand aus und rief ihnen um so machtvoller zu, nämlich: O ihr schlechte und verderbte Generation, warum hat der Satan solch großen Einfluß auf euer Herz erlangt? Warum überantwortet ihr euch ihm, so daß er Macht über euch haben kann, euch die Augen zu verblenden, so daß ihr die Worte, die gemäß ihrer Wahrheit gesprochen werden, nicht versteht?"},{"vNo":26,"txt":" Denn siehe, habe ich gegen euer Gesetz gezeugt? Ihr versteht nicht; ihr sagt, ich habe gegen euer Gesetz gesprochen; aber das habe ich nicht, sondern ich habe zugunsten eures Gesetzes gesprochen, zu eurer Schuldigsprechung."},{"vNo":27,"txt":" Und nun siehe, ich sage euch: Die Grundlage für die Vernichtung dieses Volkes wird soeben durch die Ungerechtigkeit eurer Gesetzeskundigen und eurer Richter gelegt."},{"vNo":28,"txt":" Und nun begab es sich: Als Amulek diese Worte gesprochen hatte, schrie das Volk laut gegen ihn, nämlich: Nun wissen wir, daß dieser Mann ein Kind des Teufels ist, denn er hat uns angelogen; denn er hat gegen unser Gesetz gesprochen. Und nun sagt er, er habe nicht dagegen gesprochen."},{"vNo":29,"txt":" Und weiter: Er hat unsere Gesetzeskundigen und unsere Richter geschmäht."},{"vNo":30,"txt":" Und es begab sich: Die Gesetzeskundigen nahmen es sich im Herzen vor, sich dies alles gegen ihn zu merken."},{"vNo":31,"txt":" Und es gab unter ihnen einen, dessen Name war Zeezrom. Nun war er allen voran, Amulek und Alma anzuklagen, und er war einer der fachkundigsten unter ihnen und hatte unter dem Volk viel Geschäft zu tun."},{"vNo":32,"txt":" Nun war das Ziel dieser Gesetzeskundigen, Gewinn zu erzielen; und sie erzielten Gewinn gemäß ihrer Beschäftigung."}]}