{"heading":"Alma streitet mit Zeezrom—Die Geheimnisse Gottes können nur den Glaubenstreuen gegeben werden—Die Menschen werden nach ihren Gedanken, Überzeugungen, Worten und Taten gerichtet—Die Schlechten werden einen geistigen Tod erleiden—Dieses sterbliche Leben ist ein Zustand der Bewährung—Der Plan der Erlösung bringt die Auferstehung zustande und durch Glauben die Sündenvergebung—Wer umkehrt, hat durch den Einziggezeugten Sohn einen Anspruch auf Barmherzigkeit. Um 82 v. Chr.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Nun sah Alma, daß Amuleks Worte Zeezrom zum Schweigen gebracht hatten, denn er bemerkte, daß Amulek ihn bei seinem Lügen und Täuschen gefangen hatte, womit er ihn vernichten wollte, und er sah, daß er im Bewußtsein seiner Schuld zu zittern anfing, und da öffnete er den Mund und fing an, zu ihm zu sprechen und die Worte Amuleks zu bestätigen und darüber hinaus zu erklären oder die Schriften über das hinaus zu entfalten, was Amulek getan hatte."},{"vNo":"2 ","txt":"Nun wurden die Worte, die Alma zu Zeezrom sprach, vom Volk ringsum vernommen; denn die Menge war groß, und er sprach in folgender Weise:"},{"vNo":"3 ","txt":"Nun, Zeezrom, du siehst, daß du in deinem Lügen und deiner Hinterlist ertappt worden bist, denn du hast nicht nur Menschen angelogen, sondern du hast Gott angelogen; denn siehe, er kennt alle deine Gedanken, und du siehst, deine Gedanken werden uns durch seinen Geist kundgetan;"},{"vNo":"4 ","txt":"und du siehst, wir wissen, daß dein Plan ein sehr listiger Plan war, gemäß der List des Teufels, um dieses Volk anzulügen und zu täuschen, damit du sie gegen uns aufbrächtest, damit sie uns schmähen und ausstoßen—"},{"vNo":"5 ","txt":"nun war dies ein Plan deines Widersachers, und er hat seine Macht in dir ausgeübt. Nun möchte ich, daß ihr daran denkt, daß ich das, was ich dir sage, allen sage."},{"vNo":"6 ","txt":"Und siehe, ich sage euch allen: Das war eine Schlinge des Widersachers, die er gelegt hat, um dieses Volk zu fangen, damit er euch in Unterwerfung zu sich bringe, damit er euch ringsum mit seinen Ketten umschließe, damit er euch zu immerwährender Vernichtung niederkette gemäß der Macht seiner Gefangenschaft."},{"vNo":"7 ","txt":"Als nun Alma diese Worte gesprochen hatte, fing Zeezrom an, überaus mehr als vorher zu zittern, denn er war mehr und mehr von der Macht Gottes überzeugt; und er war auch überzeugt, daß Alma und Amulek Kenntnis von ihm hatten, denn er war überzeugt, daß sie die Gedanken und Absichten seines Herzens erkannten; denn ihnen war Macht gegeben, dies gemäß dem Geist der Prophezeiung wissen zu können."},{"vNo":"8 ","txt":"Und Zeezrom fing an, sie eifrig zu befragen, um mehr über das Reich Gottes zu erfahren. Und er sprach zu Alma: Was bedeutet das, was Amulek über die Auferstehung der Toten gesprochen hat, daß alle von den Toten auferstehen werden, sowohl die Gerechten als auch die Ungerechten, und dazu gebracht werden, vor Gott zu stehen, um gemäß ihren Werken gerichtet zu werden?"},{"vNo":"9 ","txt":"Und nun fing Alma an, ihm dies alles zu erläutern, nämlich: Es ist vielen gegeben, die Geheimnisse Gottes zu kennen; doch ist ihnen das strenge Gebot auferlegt, nichts mitzuteilen außer gemäß dem Maß seines Wortes, das er den Menschenkindern zugesteht, gemäß der Beachtung und dem Eifer, die sie ihm widmen."},{"vNo":"10 ","txt":"Und darum empfängt der, der sein Herz verhärtet, das kleinere Maß des Wortes; und wer sein Herz nicht verhärtet, dem wird das größere Maß des Wortes gegeben, bis es ihm gegeben ist, die Geheimnisse Gottes zu erkennen, bis er sie völlig kennt."},{"vNo":"11 ","txt":"Und denen, die ihr Herz verhärten, wird das kleinere Maß des Wortes gegeben, bis sie nichts von seinen Geheimnissen wissen; und dann werden sie vom Teufel gefangengenommen und nach seinem Willen zur Vernichtung hinabgeführt. Das ist es, was mit den Ketten der Hölle gemeint ist."},{"vNo":"12 ","txt":"Und Amulek hat klar über den Tod gesprochen und daß wir von dieser Sterblichkeit in einen Zustand der Unsterblichkeit erhoben und vor das Gericht Gottes geführt werden, um gemäß unseren Werken gerichtet zu werden."},{"vNo":"13 ","txt":"Wenn dann unser Herz verhärtet ist, ja, wenn wir unser Herz gegen das Wort verhärtet haben, so sehr, daß es in uns nicht zu finden ist, dann wird unser Zustand furchtbar sein, denn dann werden wir schuldig gesprochen werden."},{"vNo":"14 ","txt":"Denn unsere Worte werden uns schuldig sprechen, ja, alle unsere Werke werden uns schuldig sprechen; wir werden nicht makellos befunden werden; und auch unsere Gedanken werden uns schuldig sprechen; und in diesem furchtbaren Zustand werden wir nicht wagen, zu unserem Gott aufzuschauen; und wir würden gar froh sein, könnten wir den Felsen und den Bergen gebieten, über uns zu fallen, um uns vor seiner Gegenwart zu verbergen."},{"vNo":"15 ","txt":"Aber dies kann nicht sein; wir müssen hervorkommen und vor ihm stehen in seiner Herrlichkeit und in seiner Macht und in seiner Kraft, Majestät und Herrschaft und zu unserer immerwährenden Schande eingestehen, daß alle seine Richtersprüche gerecht sind, daß er in all seinen Werken gerecht ist und daß er zu den Menschenkindern barmherzig ist und daß er alle Macht hat, einen jeden Menschen zu erretten, der an seinen Namen glaubt und Frucht hervorbringt, die der Umkehr entspricht."},{"vNo":"16 ","txt":"Und nun siehe, ich sage euch, dann kommt ein Tod, ja, ein zweiter Tod, der ein geistiger Tod ist; dann ist eine Zeit, da jeder, der in seinen Sünden stirbt, also einen zeitlichen Tod, auch einen geistigen Tod sterben wird; ja, er wird in dem, was die Rechtschaffenheit betrifft, sterben."},{"vNo":"17 ","txt":"Dann ist die Zeit, da ihre Qualen wie ein See von Feuer und Schwefel sein werden, dessen Flamme für immer und immer emporsteigt; und dann ist die Zeit, da sie niedergekettet sein werden zu immerwährender Vernichtung, gemäß der Macht und Gefangenschaft des Satans; denn er hat sie sich gemäß seinem Willen untertan gemacht."},{"vNo":"18 ","txt":"Dann, so sage ich euch, werden sie sein, als sei keine Erlösung vollbracht worden; denn sie können gemäß der Gerechtigkeit Gottes nicht erlöst werden; und sie können nicht sterben, in Anbetracht dessen, daß es keine Verwesung mehr gibt."},{"vNo":"19 ","txt":"Nun begab es sich: Als Alma damit zu Ende gekommen war, diese Worte zu sprechen, verwunderte sich das Volk noch mehr."},{"vNo":"20 ","txt":"Aber es war da ein gewisser Antionach, einer ihrer obersten Herrscher, der trat vor und sprach zu ihm: Was ist das, was du gesagt hast, daß der Mensch von den Toten auferstehen und von diesem sterblichen in einen unsterblichen Zustand verwandelt werden wird, daß die Seele nie mehr sterben kann?"},{"vNo":"21 ","txt":"Was bedeutet die Schriftstelle, die besagt, Gott habe im Osten des Gartens von Eden Kerubim und ein loderndes Schwert aufgestellt, damit nicht unsere ersten Eltern hineingingen und von der Frucht des Baumes des Lebens äßen und immerdar lebten? Und so sehen wir, daß es für sie gar keine Möglichkeit gab, immerdar zu leben."},{"vNo":"22 ","txt":"Nun sprach Alma zu ihm: Das ist es, was ich eben erklären wollte. Nun sehen wir, daß Adam durch das Essen der verbotenen Frucht gefallen ist, gemäß dem Wort Gottes; und so sehen wir, daß durch seinen Fall die ganze Menschheit zu einem verlorenen und gefallenen Volk geworden ist."},{"vNo":"23 ","txt":"Und nun siehe, ich sage dir: Wenn es möglich gewesen wäre, daß Adam zu der Zeit von der Frucht des Baumes des Lebens gegessen hätte, so hätte es keinen Tod gegeben, und das Wort wäre nichtig gewesen und hätte Gott zu einem Lügner gemacht, denn er hat gesagt: Wenn du ißt, wirst du sicherlich sterben."},{"vNo":"24 ","txt":"Und wir sehen, daß der Tod über die Menschheit kommt, ja, der Tod, wovon Amulek gesprochen hat, nämlich der zeitliche Tod; doch wurde dem Menschen ein Zeitraum gewährt, worin er umkehren könne; darum ist dieses Leben zu einem Zustand der Bewährung geworden; eine Zeit, um sich bereitzumachen, Gott zu begegnen; eine Zeit, um sich für jenen endlosen Zustand bereitzumachen, von dem wir gesprochen haben, der nach der Auferstehung der Toten sein wird."},{"vNo":"25 ","txt":"Nun aber, hätte es den Plan der Erlösung nicht gegeben, der von Grundlegung der Welt an festgelegt war, so hätte es keine Auferstehung der Toten geben können; es wurde aber ein Plan der Erlösung festgelegt, welcher die Auferstehung der Toten, wovon gesprochen worden ist, zustande bringen wird."},{"vNo":"26 ","txt":"Und nun siehe, wenn es möglich gewesen wäre, daß unsere ersten Eltern hätten hingehen und von dem Baum des Lebens essen können, so wären sie immerdar elend gewesen, denn es hätte für sie keinen Zustand der Vorbereitung gegeben; und so wäre der Plan der Erlösung vereitelt worden, und das Wort Gottes wäre nichtig gewesen, denn es hätte keine Wirkung gehabt."},{"vNo":"27 ","txt":"Aber siehe, es war nicht so; sondern es wurde den Menschen bestimmt, daß sie sterben müssen; und nach dem Tod müssen sie zum Gericht kommen, ja, zum nämlichen Gericht, wovon wir gesprochen haben, und das ist das Ende."},{"vNo":"28 ","txt":"Und nachdem Gott bestimmt hatte, daß dem Menschen dies alles geschehen solle, siehe, da sah er, daß es ratsam sei, daß der Mensch Kenntnis von dem habe, was er ihnen bestimmt hatte;"},{"vNo":"29 ","txt":"darum sandte er Engel, mit ihnen zu sprechen, und sie ließen die Menschen von seiner Herrlichkeit schauen."},{"vNo":"30 ","txt":"Und von jener Zeit an fingen sie an, seinen Namen anzurufen; darum sprach Gott mit den Menschen und tat ihnen den Plan der Erlösung kund, der von Grundlegung der Welt an bereitet worden war; und dies tat er ihnen kund gemäß ihrem Glauben und ihrer Umkehr und ihren heiligen Werken."},{"vNo":"31 ","txt":"Darum gab er den Menschen Gebote; denn sie hatten zuerst die ersten Gebote in dem, was zeitlich war, übertreten und waren wie Götter geworden und konnten Gut von Böse unterscheiden und hatten sich in den Stand versetzt zu handeln oder waren in den Stand versetzt worden, so zu handeln, wie sie wollten und wie es ihnen gefiel, sei es, Böses zu tun oder Gutes zu tun—"},{"vNo":"32 ","txt":"darum gab Gott ihnen Gebote, nachdem er ihnen den Plan der Erlösung kundgetan hatte, auf daß sie nicht Böses täten, denn die Strafe dafür wäre ein zweiter Tod, nämlich ein immerwährender Tod hinsichtlich dessen, was die Rechtschaffenheit betrifft; denn über so jemanden kann der Plan der Erlösung keine Macht haben, denn die Werke der Gerechtigkeit können gemäß Gottes erhabener Güte nicht zerstört werden."},{"vNo":"33 ","txt":"Aber Gott rief die Menschen im Namen seines Sohnes an (denn dies war der festgelegte Plan der Erlösung), nämlich: Wenn ihr umkehrt und euer Herz nicht verhärtet, dann will ich durch meinen Einziggezeugten Sohn barmherzig zu euch sein;"},{"vNo":"34 ","txt":"darum, wer auch immer umkehrt und sein Herz nicht verhärtet, der wird durch meinen Einziggezeugten Sohn Anspruch haben auf Barmherzigkeit zur Vergebung seiner Sünden; und solche werden in meine Ruhe eingehen."},{"vNo":"35 ","txt":"Und wer auch immer sein Herz verhärtet und Übles tut, siehe, ich schwöre in meinem Grimm, daß er nicht in meine Ruhe eingehen wird."},{"vNo":"36 ","txt":"Und nun, meine Brüder, siehe, ich sage euch: Wenn ihr euer Herz verhärtet, werdet ihr nicht in die Ruhe des Herrn eingehen; darum wird er durch euer Übeltun herausgefordert, so daß er seinen Grimm auf euch herabsendet wie bei der ersten Herausforderung, ja, gemäß seinem Wort in der letzten Herausforderung ebenso wie in der ersten, zur immerwährenden Vernichtung eurer Seele; darum, gemäß seinem Wort, zum letzten Tod ebenso wie dem ersten."},{"vNo":"37 ","txt":"Und nun, meine Brüder, in Anbetracht dessen, daß wir dies alles wissen und daß dies wahr ist, laßt uns umkehren und nicht unser Herz verhärten, um nicht den Herrn, unseren Gott, herauszufordern und seinen Grimm in diesen, seinen zweiten Geboten, die er uns gegeben hat, auf uns herabzuziehen; sondern laßt uns in die Ruhe Gottes eingehen, die gemäß seinem Wort bereitet ist."}]}