{"heading":"Männer werden aufgrund ihres außerordentlichen Glaubens und ihrer guten Werke als Hohepriester berufen—Sie sollen die Gebote lehren—Durch Rechtschaffenheit werden sie geheiligt und gehen in die Ruhe des Herrn ein—Melchisedek war einer von ihnen—Engel verkünden im ganzen Land frohe Nachricht—Sie werden das tatsächliche Kommen Christi offenbaren.  Um 82 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":12,"nextNo":14,"chapterTitle":"Alma 13","prevTitle":"Alma 12","nextTitle":"Alma 14","verses":[{"vNo":1,"txt":" Und weiter, meine Brüder, möchte ich euren Sinn vorwärtslenken auf die Zeit, da der Herr, Gott, seinen Kindern diese Gebote gegeben hat; und ich möchte, daß ihr daran denkt, daß der Herr, Gott, Priester ordiniert hat nach seiner heiligen Ordnung, die nach der Ordnung seines Sohnes ist, um dem Volk dies alles zu lehren."},{"vNo":2,"txt":" Und diese Priester wurden nach der Ordnung seines Sohnes ordiniert, auf eine Weise, daß dadurch das Volk wissen konnte, auf welche Weise sie nach seinem Sohn ausschauen sollten wegen der Erlösung."},{"vNo":3,"txt":" Und dies ist die Weise, nach der sie ordiniert wurden—sie waren von Grundlegung der Welt an gemäß dem Vorherwissen Gottes und aufgrund ihres außerordentlichen Glaubens und ihrer guten Werke berufen und vorbereitet; zuallererst war es ihnen überlassen, Gut oder Böse zu wählen; weil sie nun das Gute erwählt und überaus großen Glauben ausgeübt haben, sind sie durch eine heilige Berufung berufen, ja, durch jene heilige Berufung, die zusammen mit einer vorbereitenden Erlösung und gemäß derselben für so jemand bereitet worden ist."},{"vNo":4,"txt":" Und so sind sie aufgrund ihres Glaubens zu dieser heiligen Berufung berufen, während andere den Geist Gottes aufgrund der Härte ihres Herzens und Verblendung ihres Sinnes verwerfen, während sie, wenn es nicht deswegen wäre, eine ebenso große Freiheit gehabt hätten wie ihre Brüder."},{"vNo":5,"txt":" Oder kurz gesagt, zuallererst waren sie auf derselben Stufe wie ihre Brüder; und so war diese heilige Berufung von Grundlegung der Welt an für diejenigen bereitet, die ihr Herz nicht verhärten würden, und sie war in dem Sühnopfer des Einziggezeugten Sohnes, der bereitet worden war, und durch dasselbe—"},{"vNo":6,"txt":" und so wurden sie zu dieser heiligen Berufung berufen und zum Hohen Priestertum der heiligen Ordnung Gottes ordiniert, um die Menschenkinder seine Gebote zu lehren, so daß auch sie in seine Ruhe eingehen können—"},{"vNo":7,"txt":" dieses Hohe Priestertum ist nach der Ordnung seines Sohnes, welche Ordnung von Grundlegung der Welt an war; oder, mit anderen Worten, sie ist ohne Anfang der Tage oder Ende der Jahre und ist bereitet von Ewigkeit bis in alle Ewigkeit gemäß seinem Vorherwissen in allem—"},{"vNo":8,"txt":" nun wurden sie auf diese Weise ordiniert—sie wurden mit einer heiligen Berufung berufen und mit einer heiligen Verordnung ordiniert und nahmen das Hohe Priestertum der heiligen Ordnung auf sich, und diese Berufung und Verordnung und dieses Hohe Priestertum ist ohne Anfang oder Ende—,"},{"vNo":9,"txt":" so werden sie Hohepriester immerdar nach der Ordnung des Sohnes, des Einziggezeugten des Vaters, der ohne Anfang der Tage oder Ende der Jahre ist, der voller Gnade, Gerechtigkeit und Wahrheit ist. Und so ist es. Amen."},{"vNo":10,"txt":" Wie ich nun von der heiligen Ordnung oder diesem Hohen Priestertum gesagt habe, hat es viele gegeben, die ordiniert wurden und Hohepriester Gottes geworden sind; und dies geschah aufgrund ihres außerordentlichen Glaubens und ihrer Umkehr und ihrer Rechtschaffenheit vor Gott, denn sie wollten umkehren und Rechtschaffenheit bewirken und nicht zugrunde gehen;"},{"vNo":11,"txt":" darum wurden sie nach dieser heiligen Ordnung berufen und wurden geheiligt, und ihre Kleider wurden durch das Blut des Lammes weiß gewaschen."},{"vNo":12,"txt":" Nun konnten sie, nachdem sie durch den Heiligen Geist geheiligt worden waren, weil sie ihre Kleider hatten weiß machen lassen und selbst vor Gott rein und makellos waren, nicht anders, als nur mit Abscheu auf Sünde blicken; und es gab viele, überaus sehr viele, die rein gemacht wurden und in die Ruhe des Herrn, ihres Gottes, eingingen."},{"vNo":13,"txt":" Und nun, meine Brüder, möchte ich, daß ihr euch vor Gott demütigt und Frucht hervorbringt, die der Umkehr entspricht, damit auch ihr in diese Ruhe eingehen könnt."},{"vNo":14,"txt":" Ja, demütigt euch ebenso wie das Volk in den Tagen Melchisedeks, der auch ein Hoherpriester nach dieser gleichen Ordnung war, von der ich gesprochen habe, der auch das Hohe Priestertum immerdar auf sich nahm."},{"vNo":15,"txt":" Und es war dieser selbe Melchisedek, dem Abraham den Zehnten zahlte; ja, selbst unser Vater Abraham zahlte als Zehnten den zehnten Teil all dessen, was er besaß."},{"vNo":16,"txt":" Nun wurden diese Verordnungen auf diese Weise gegeben, damit dadurch das Volk nach dem Sohn Gottes ausschauen würde, denn dies war ein Sinnbild seiner Ordnung, oder es war seine Ordnung; und dies, damit sie nach ihm ausschauten zur Vergebung ihrer Sünden, damit sie in die Ruhe des Herrn eingehen könnten."},{"vNo":17,"txt":" Nun war dieser Melchisedek ein König über das Land Salem, und sein Volk hatte stark zugenommen an Übeltun und Greuel; ja, sie waren alle irregegangen, sie waren voll von allerart Schlechtigkeit;"},{"vNo":18,"txt":" aber Melchisedek, da er mächtigen Glauben ausgeübt und das Amt des Hohen Priestertums gemäß der heiligen Ordnung Gottes empfangen hatte, predigte seinem Volk Umkehr. Und siehe, sie kehrten um; und Melchisedek richtete in dem Land in seinen Tagen Frieden auf; darum wurde er der Fürst des Friedens genannt, denn er war der König von Salem; und er regierte unter seinem Vater."},{"vNo":19,"txt":" Nun gab es viele vor ihm und es gab auch viele nach ihm, aber keiner war größer; darum hat er besondere Erwähnung durch sie gefunden."},{"vNo":20,"txt":" Nun brauche ich die Sache nicht zu wiederholen; was ich gesagt habe, mag genügen. Siehe, die Schriften liegen vor euch; wenn ihr sie verdreht, so wird dies zu eurer eigenen Vernichtung sein."},{"vNo":21,"txt":" Und nun begab es sich: Als Alma diese Worte zu ihnen gesprochen hatte, streckte er seine Hand zu ihnen aus und rief mit mächtiger Stimme, nämlich: Jetzt ist die Zeit, umzukehren, denn der Tag der Errettung kommt nahe herbei;"},{"vNo":22,"txt":" ja, und die Stimme des Herrn verkündet es durch den Mund der Engel allen Nationen; ja, sie verkündet es, damit sie frohe Nachricht von großer Freude hätten; ja, und er läßt diese frohe Nachricht unter all seinem Volk erschallen, ja, auch denen, die über das Antlitz der Erde weithin zerstreut sind; darum ist sie an uns ergangen."},{"vNo":23,"txt":" Und sie wird uns in klaren Ausdrücken kundgetan, damit wir verstehen, so daß wir nicht irren können; und dies, weil wir Wanderer in einem fremden Land sind; und so sind wir darum hoch begünstigt, denn uns ist diese frohe Nachricht in allen Teilen unseres Weingartens verkündet."},{"vNo":24,"txt":" Denn siehe, Engel verkünden sie zu dieser Zeit vielen in unserem Land, und dies zu dem Zweck, daß den Menschenkindern das Herz bereitgemacht werde, sein Wort zu der Zeit zu empfangen, wenn er in seiner Herrlichkeit kommt."},{"vNo":25,"txt":" Und nun warten wir nur noch, die freudige Nachricht von seinem Kommen zu hören, wie sie uns durch den Mund der Engel verkündet wird; denn die Zeit kommt, und wir wissen nicht, wie bald. Wolle Gott, daß es in meinem Tage sei; aber sei es auch früher oder später, ich will mich darauf freuen."},{"vNo":26,"txt":" Und es wird gerechten und heiligen Männern kundgetan werden, durch den Mund von Engeln, zur Zeit seines Kommens, damit sich die Worte unserer Väter erfüllen gemäß dem, was sie in bezug auf ihn gesprochen haben, und das geschah gemäß dem Geist der Prophezeiung, der in ihnen war."},{"vNo":27,"txt":" Und nun, meine Brüder, wünschte ich aus dem Innersten meines Herzens, ja, mit großer Besorgnis bis zum Schmerz, ihr würdet auf meine Worte hören und eure Sünden abwerfen und den Tag eurer Umkehr nicht aufschieben,"},{"vNo":28,"txt":" sondern ihr würdet euch vor dem Herrn demütigen und seinen heiligen Namen anrufen und ständig wachen und beten, damit ihr nicht versucht werdet über das hinaus, was ihr ertragen könnt, und so durch den Heiligen Geist geführt werdet und demütig, sanftmütig, fügsam, geduldig, voll von Liebe und vollends langmütig werdet,"},{"vNo":29,"txt":" und Glauben an den Herrn habt und die Hoffnung habt, daß ihr ewiges Leben empfangen werdet, und die Gottesliebe immer in eurem Herzen habt, so daß ihr am letzten Tag emporgehoben werden und in seine Ruhe eingehen könnt."},{"vNo":30,"txt":" Und möge der Herr euch Umkehr gewähren, damit ihr nicht seinen Grimm auf euch herabbringt, damit ihr nicht durch die Ketten der Hölle niedergebunden werdet, damit ihr nicht den zweiten Tod erleidet."},{"vNo":31,"txt":" Und Alma sprach viele weitere Worte zu dem Volk, die in diesem Buch nicht niedergeschrieben sind."}]}