{"heading":"Die Söhne Mosias haben den Geist der Prophezeiung und der Offenbarung—Sie gehen ihre verschiedenen Wege, um den Lamaniten das Wort zu verkünden—Ammon geht in das Land Ischmael und wird Knecht König Lamonis—Ammon rettet die Herden des Königs und schlägt seine Feinde an dem Wasser Sebus. Vers 1–3 um 77 v. Chr.; Vers 4 um 91–77 v. Chr.; Vers 5–39 um 91 v. Chr.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Als Alma vom Land Gideon südwärts reiste, hinab in das Land Manti, siehe, da traf er zu seiner Verwunderung die Söhne Mosias, die zum Land Zarahemla reisten."},{"vNo":"2 ","txt":"Nun waren diese Söhne Mosias bei Alma gewesen zu der Zeit, als ihm zuerst der Engel erschienen war; darum freute sich Alma über die Maßen, seine Brüder zu sehen; und was seine Freude noch vermehrte, sie waren noch immer seine Brüder im Herrn; ja, und sie waren in der Erkenntnis der Wahrheit stark geworden; denn sie waren Männer mit gesundem Verständnis, und sie hatten eifrig in den Schriften geforscht, um das Wort Gottes zu kennen."},{"vNo":"3 ","txt":"Aber das ist nicht alles; sie hatten sich vielem Beten und Fasten hingegeben; darum hatten sie den Geist der Prophezeiung und den Geist der Offenbarung, und wenn sie lehrten, so lehrten sie mit Macht und Vollmacht von Gott."},{"vNo":"4 ","txt":"Und sie hatten das Wort Gottes für den Zeitraum von vierzehn Jahren unter den Lamaniten gelehrt; sie waren sehr erfolgreich gewesen, indem sie viele zur Erkenntnis der Wahrheit führten; ja, durch die Macht ihrer Worte wurden viele vor den Altar Gottes geführt, um seinen Namen anzurufen und ihre Sünden vor ihm zu bekennen."},{"vNo":"5 ","txt":"Nun sind dies die Umstände, von denen sie auf ihren Reisen begleitet waren, denn sie hatten viele Bedrängnisse; sie litten viel, sowohl am Leib als auch im Sinn, wie durch Hunger, Durst und Erschöpfung und auch viel Mühsal im Geist."},{"vNo":"6 ","txt":"Nun waren dies ihre Reisen: Sie hatten von ihrem Vater Mosia im ersten Jahr der Richter Abschied genommen; sie hatten das Königtum abgelehnt, das ihr Vater ihnen übertragen wollte und wie es auch dem Sinn des Volkes entsprochen hätte,"},{"vNo":"7 ","txt":"doch sie zogen aus dem Land Zarahemla weg und nahmen ihre Schwerter und ihre Speere und ihre Bogen und ihre Pfeile und ihre Schleudern mit; und dies taten sie, um sich Nahrung beschaffen zu können, solange sie in der Wildnis waren."},{"vNo":"8 ","txt":"Und so zogen sie mit der Anzahl, die sie ausgewählt hatten, in die Wildnis, um in das Land Nephi hinaufzugehen und den Lamaniten das Wort Gottes zu predigen."},{"vNo":"9 ","txt":"Und es begab sich: Sie reisten viele Tage durch die Wildnis, und sie fasteten viel und beteten viel, damit der Herr ihnen ein Maß seines Geistes gewähre, sie zu begleiten und bei ihnen zu verbleiben, auf daß sie ein Werkzeug in den Händen Gottes seien, um, wenn möglich, ihre Brüder, die Lamaniten, zur Erkenntnis der Wahrheit zu führen, zur Erkenntnis der Niedertracht der Überlieferungen ihrer Väter, die nicht richtig waren."},{"vNo":"10 ","txt":"Und es begab sich: Der Herr besuchte sie mit seinem Geist und sprach zu ihnen: Seid getrost. Und sie waren getrost."},{"vNo":"11 ","txt":"Und der Herr sprach zu ihnen auch: Geht hin unter die Lamaniten, eure Brüder, und richtet mein Wort auf; doch sollt ihr geduldig sein in langen Leiden und Bedrängnissen, damit ihr ihnen gutes Beispiel in mir zeigt, und ich werde euch zu einem Werkzeug in meinen Händen machen, um viele Seelen zu erretten."},{"vNo":"12 ","txt":"Und es begab sich: Die Herzen der Söhne Mosias und auch derjenigen, die mit ihnen waren, faßten Mut, zu den Lamaniten hinzugehen und ihnen das Wort Gottes zu verkünden."},{"vNo":"13 ","txt":"Und es begab sich: Als sie an der Grenze des Landes der Lamaniten angekommen waren, trennten sie sich und schieden voneinander; sie setzten ihr Vertrauen in den Herrn, daß sie am Ende ihrer Ernte einander wieder treffen würden; denn sie meinten, groß sei die Arbeit, die sie unternommen hatten."},{"vNo":"14 ","txt":"Und gewißlich war sie groß, denn sie hatten es unternommen, das Wort Gottes einem wilden und einem verstockten und einem grausamen Volk zu predigen; einem Volk, das sich daran ergötzte, die Nephiten zu ermorden und sie zu berauben und auszuplündern; und ihr Herz hatten sie auf Reichtümer gesetzt oder auf Gold und Silber und Edelsteine; aber sie trachteten danach, dies alles durch Morden und Plündern zu erlangen, damit sie dafür nicht mit ihren eigenen Händen arbeiten müßten."},{"vNo":"15 ","txt":"So waren sie ein sehr träges Volk, und viele von ihnen beteten Götzen an, und wegen der Überlieferungen ihrer Väter war der Fluch Gottes auf sie gefallen; dennoch erstreckten sich die Verheißungen des Herrn auf sie, unter den Bedingungen der Umkehr."},{"vNo":"16 ","txt":"Darum war dies der Grund, weshalb die Söhne Mosias die Arbeit unternommen hatten, daß sie diese vielleicht zur Umkehr brächten, daß sie diese vielleicht dazu brächten, den Plan der Erlösung zu erkennen."},{"vNo":"17 ","txt":"Darum trennten sie sich voneinander und gingen aus unter sie, ein jeder für sich, gemäß dem Wort und der Macht Gottes, die ihm gegeben waren."},{"vNo":"18 ","txt":"Nun war Ammon der oberste unter ihnen, oder vielmehr sorgte er für sie; und er schied von ihnen, nachdem er sie gemäß ihren verschiedenen Stellungen gesegnet hatte, nachdem er ihnen das Wort Gottes mitgeteilt oder vor seinem Abschied für sie gesorgt hatte; und so ging ein jeder auf seine Reise, überallhin im Land."},{"vNo":"19 ","txt":"Und Ammon ging in das Land Ischmael; dieses Land war nach den Söhnen Ischmaels benannt, die auch Lamaniten geworden waren."},{"vNo":"20 ","txt":"Und als Ammon das Land Ischmael betrat, ergriffen ihn die Lamaniten und banden ihn, wie es ihr Brauch war, alle Nephiten zu binden, die ihnen in die Hände fielen, und sie vor den König zu schleppen; und so war es dem Gutdünken des Königs überlassen, sie zu töten oder sie in Gefangenschaft zu halten oder sie ins Gefängnis zu werfen oder sie aus seinem Land auszustoßen, wie er wollte und wie es ihm gefiel."},{"vNo":"21 ","txt":"Und so wurde Ammon vor den König geschleppt, der über das Land Ischmael herrschte; und sein Name war Lamoni; und er war ein Abkömmling Ischmaels."},{"vNo":"22 ","txt":"Und der König fragte Ammon, ob es sein Wunsch sei, in dem Land unter den Lamaniten oder unter seinem Volk zu leben."},{"vNo":"23 ","txt":"Und Ammon sprach zu ihm: Ja, ich wünsche, eine Zeitlang unter diesem Volk zu leben, ja, und vielleicht bis zu dem Tag, da ich sterbe."},{"vNo":"24 ","txt":"Und es begab sich: König Lamoni hatte großes Wohlgefallen an Ammon und ließ seine Bande lösen; und er wollte, daß Ammon eine von seinen Töchtern zur Frau nähme."},{"vNo":"25 ","txt":"Aber Ammon sprach zu ihm: Nein, aber ich will dein Knecht sein. Darum wurde Ammon ein Knecht König Lamonis. Und es begab sich: Er wurde anderen Knechten beigegeben, um Lamonis Herden zu hüten, gemäß dem Brauch der Lamaniten."},{"vNo":"26 ","txt":"Und nachdem er drei Tage im Dienst des Königs gewesen war, als er mit den lamanitischen Knechten samt ihren Herden zu der Tränke hinging, die das Wasser Sebus genannt wurde und wohin alle Lamaniten ihre Herden treiben, damit sie Wasser haben—"},{"vNo":"27 ","txt":"als darum Ammon und die Knechte des Königs ihre Herden zu dieser Tränke hintrieben, siehe, da stand eine Anzahl Lamaniten da, die gekommen waren, ihre Herden zu tränken, und zerstreuten die Herden Ammons und der Knechte des Königs, und sie zerstreuten sie so sehr, daß sie in viele Richtungen flohen."},{"vNo":"28 ","txt":"Nun fingen die Knechte des Königs zu murren an, nämlich: Nun wird der König uns töten wie unsere Brüder, weil ihre Herden durch die Schlechtigkeit dieser Männer zerstreut wurden. Und sie fingen über die Maßen zu weinen an und sprachen: Siehe, schon sind unsere Herden zerstreut."},{"vNo":"29 ","txt":"Nun weinten sie aus Furcht, getötet zu werden. Als nun Ammon das sah, schwoll in ihm sein Herz vor Freude; denn, so sagte er, ich werde diesen meinen Mitknechten meine Macht zeigen, nämlich die Macht, die in mir ist, diese Herden dem König zurückzuholen, damit ich das Herz dieser meiner Mitknechte gewinne, damit ich sie dahin bringe, meinen Worten zu glauben."},{"vNo":"30 ","txt":"Und nun waren dies die Gedanken Ammons, als er die Bedrängnisse derjenigen sah, die er als seine Brüder bezeichnete."},{"vNo":"31 ","txt":"Und es begab sich: Er redete ihnen mit seinen Worten gut zu, nämlich: Meine Brüder, seid guten Mutes, und laßt uns auf die Suche nach den Herden gehen, und wir wollen sie zusammentreiben und sie zurück zur Tränke führen; und so werden wir dem König die Herden bewahren, und er wird uns nicht töten."},{"vNo":"32 ","txt":"Und es begab sich: Sie gingen auf die Suche nach den Herden, und sie folgten Ammon, und sie eilten mit großer Schnelligkeit hin und brachten die Herden des Königs unter ihre Führung und trieben sie wiederum zur Tränke hin."},{"vNo":"33 ","txt":"Und jene Männer standen wieder da, um ihre Herden zu zerstreuen; aber Ammon sprach zu seinen Brüdern: Umschließt die Herden ringsum, so daß sie nicht fliehen; und ich gehe und kämpfe mit diesen Männern, die unsere Herden zerstreuen."},{"vNo":"34 ","txt":"Also taten sie, was Ammon ihnen gebot, und er ging und stellte sich hin, mit denen zu kämpfen, die an den Wassern Sebus standen; und an Zahl waren ihrer nicht wenige."},{"vNo":"35 ","txt":"Darum fürchteten sie Ammon nicht, denn sie meinten, ein einziger von ihren Männern könne ihn töten, wie es ihnen gefiele, denn sie wußten nicht, daß der Herr Mosia verheißen hatte, er werde seine Söhne aus ihren Händen befreien; auch wußten sie überhaupt nichts in bezug auf den Herrn; darum ergötzten sie sich an der Vernichtung ihrer Brüder; und aus diesem Grund standen sie da, um die Herden des Königs zu zerstreuen."},{"vNo":"36 ","txt":"Aber Ammon trat vor und fing an, mit seiner Schleuder Steine gegen sie zu werfen; ja, mit großer Macht schleuderte er Steine unter sie; und so tötete er eine Anzahl von ihnen, so daß sie anfingen, sich über seine Macht zu verwundern; doch waren sie zornig wegen der Getöteten ihrer Brüder, und sie waren entschlossen, ihn zu fällen; als sie darum sahen, daß sie ihn mit ihren Steinen nicht treffen konnten, kamen sie mit Keulen heran, um ihn zu töten."},{"vNo":"37 ","txt":"Aber siehe, jedem, der seine Keule hob, um Ammon zu schlagen, dem schlug er mit seinem Schwert den Arm ab; denn er widerstand ihren Schlägen, indem er ihnen die Arme mit der Schneide seines Schwertes abschlug, so daß sie anfingen, sich zu verwundern, und anfingen, vor ihm zu fliehen; ja, und es waren ihrer an Zahl nicht wenige; und er schlug sie mit der Stärke seines Armes in die Flucht."},{"vNo":"38 ","txt":"Nun waren sechs von ihnen durch die Schleuder gefallen; aber mit dem Schwert tötete er keinen, außer ihren Führer; und alle Arme, die sich gegen ihn erhoben, schlug er ihnen ab, und es waren ihrer nicht wenige."},{"vNo":"39 ","txt":"Und als er sie weit hinweggejagt hatte, kehrte er zurück, und sie tränkten ihre Herden und brachten sie auf die Weide des Königs zurück und gingen dann zum König hinein und brachten die Arme mit, die vom Schwert Ammons abgeschlagen worden waren, nämlich derjenigen, die getrachtet hatten, ihn zu töten; und sie wurden zum König hineingetragen zum Zeugnis dessen, was sie getan hatten."}]}