{"heading":"König Lamoni hält Ammon für den Großen Geist—Ammon belehrt den König über die Schöpfung, über Gottes Umgang mit den Menschen und über die Erlösung, die durch Christus kommt—Lamoni glaubt und fällt wie tot zur Erde.  Um 90 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":17,"nextNo":19,"chapterTitle":"Alma 18","prevTitle":"Alma 17","nextTitle":"Alma 19","verses":[{"vNo":1,"txt":" Und es begab sich: König Lamoni ließ seine Knechte vortreten und all das bezeugen, was sie in dieser Sache gesehen hatten."},{"vNo":2,"txt":" Und als sie alle bezeugt hatten, was sie gesehen hatten, und er von Ammons Treue bei der Bewahrung seiner Herden erfahren hatte und auch von seiner großen Macht im Kampf gegen diejenigen, die ihn töten wollten, war er über die Maßen verwundert und sprach: Gewiß ist dieser mehr als ein Mensch. Siehe, ist dies nicht der Große Geist, der über dieses Volk wegen seiner Mordtaten so große Strafen sendet?"},{"vNo":3,"txt":" Und sie antworteten dem König und sprachen: Ob er der Große Geist ist oder ein Mensch, wissen wir nicht; aber soviel wissen wir, daß er von den Feinden des Königs nicht getötet werden kann; auch können sie die Herden des Königs nicht zerstreuen, wenn er bei uns ist, wegen seiner Geschicklichkeit und großen Stärke; darum wissen wir, daß er dem König ein Freund ist. Und nun, o König, glauben wir nicht, daß ein Mensch so große Macht hat, denn wir wissen, daß er nicht getötet werden kann."},{"vNo":4,"txt":" Und als nun der König diese Worte gehört hatte, sprach er zu ihnen: Nun weiß ich, daß es der Große Geist ist; und er ist jetzt herniedergekommen, um euer Leben zu bewahren, damit ich euch nicht töte, wie ich es mit euren Brüdern getan habe. Dies ist also der Große Geist, von dem unsere Väter gesprochen haben."},{"vNo":5,"txt":" Nun war dies die Überlieferung Lamonis, die er von seinem Vater empfangen hatte, daß es einen Großen Geist gebe. Und wenn sie auch glaubten, daß es einen Großen Geist gebe, so meinten sie doch, daß alles, was sie taten, recht sei; doch fing Lamoni an, sich über die Maßen zu fürchten, mit der Furcht, er könne unrecht getan haben, als er seine Knechte tötete;"},{"vNo":6,"txt":" denn er hatte viele von ihnen getötet, weil ihre Brüder ihre Herden an der Tränke zerstreut hatten; und so, weil sie ihre Herden hatten zerstreuen lassen, wurden sie getötet."},{"vNo":7,"txt":" Nun war es der Brauch dieser Lamaniten, an den Wassern Sebus zu stehen, um die Herden des Volkes zu zerstreuen, um dadurch viele von denen, die sich zerstreut hatten, zu ihrem eigenen Land hin wegtreiben zu können; denn dies war eine Art, untereinander zu plündern."},{"vNo":8,"txt":" Und es begab sich: König Lamoni befragte seine Knechte, nämlich: Wo ist dieser Mann, der so große Macht hat?"},{"vNo":9,"txt":" Und sie sprachen zu ihm: Siehe, er füttert deine Pferde. Nun hatte der König seinen Knechten noch vor dem Tränken ihrer Herden geboten, sie sollten seine Pferde und Streitwagen bereitmachen und ihn in das Land Nephi geleiten; denn es war im Land Nephi ein großes Fest bestimmt worden durch den Vater Lamonis, der der König über das ganze Land war."},{"vNo":10,"txt":" Als nun König Lamoni hörte, daß Ammon seine Pferde und seine Streitwagen bereitmachte, war er wegen der Treue Ammons noch mehr verwundert und sagte: Gewiß gibt es unter all meinen Knechten keinen Knecht, der so treu gewesen ist wie dieser Mann; denn er denkt sogar an alle meine Gebote, daß er sie ausführe."},{"vNo":11,"txt":" Nun weiß ich gewiß, daß dieser der Große Geist ist, und ich wünschte, er würde zu mir hereinkommen, aber ich wage es nicht."},{"vNo":12,"txt":" Und es begab sich: Als Ammon die Pferde und die Streitwagen für den König und seine Knechte fertiggemacht hatte, ging er zum König hinein, und er sah, daß sich der Gesichtsausdruck des Königs geändert hatte; darum wollte er sich aus seiner Gegenwart zurückziehen."},{"vNo":13,"txt":" Und einer der Knechte des Königs sprach zu ihm: Rabbana, das heißt, übersetzt, mächtiger oder großer König, denn sie hielten ihre Könige für mächtig; und so sprach er zu ihm: Rabbana, der König wünscht, daß du bleibst."},{"vNo":14,"txt":" Darum wandte sich Ammon zum König und sprach zu ihm: Was willst du, daß ich für dich tue, o König? Und für den Zeitraum einer Stunde, nach ihrer Zeitrechnung, antwortete ihm der König nicht, denn er wußte nicht, was er zu ihm sagen sollte."},{"vNo":15,"txt":" Und es begab sich: Ammon sprach abermals zu ihm: Was wünschst du von mir? Aber der König antwortete ihm nicht."},{"vNo":16,"txt":" Und es begab sich: Ammon war vom Geist Gottes erfüllt und nahm deshalb die Gedanken des Königs wahr. Und er sprach zu ihm: Ist es, weil du gehört hast, daß ich deine Knechte und deine Herden verteidigt und sieben von ihren Brüdern mit der Schleuder und mit dem Schwert getötet und anderen den Arm abgeschlagen habe, um deine Herden und deine Knechte zu verteidigen; siehe, ist es das, was deine Verwunderung verursacht?"},{"vNo":17,"txt":" Ich sage dir, was ist es, daß deine Verwunderung so groß macht? Siehe, ich bin ein Mensch und bin dein Knecht; darum, was auch immer du wünschst, was recht ist, das werde ich tun."},{"vNo":18,"txt":" Als nun der König diese Worte vernommen hatte, verwunderte er sich abermals, denn er bemerkte, daß Ammon seine Gedanken erkennen konnte; aber dessenungeachtet tat König Lamoni den Mund auf und sprach zu ihm: Wer bist du? Bist du jener Große Geist, der alles weiß?"},{"vNo":19,"txt":" Ammon antwortete und sprach zu ihm: Ich bin es nicht."},{"vNo":20,"txt":" Und der König sprach: Wieso kennst du die Gedanken meines Herzens? Du magst unerschrocken reden und mir davon erzählen und mir auch erzählen, mit was für einer Macht du meine Brüder getötet und ihnen den Arm abgeschlagen hast, als sie meine Herden zerstreuten—"},{"vNo":21,"txt":" und nun, wenn du mir davon erzählst, was auch immer du wünschst, werde ich dir geben; und wenn es not wäre, würde ich dich mit meinen Heeren bewachen; aber ich weiß, du bist mächtiger als sie alle; doch, was auch immer du von mir wünschst, ich werde es dir gewähren."},{"vNo":22,"txt":" Nun war Ammon weise, doch arglos, und so sprach er zu Lamoni: Wirst du auf meine Worte hören, wenn ich dir sage, mit was für Macht ich dies tue? Und das ist es, was ich von dir wünsche."},{"vNo":23,"txt":" Und der König antwortete ihm und sprach: Ja, ich werde all deinen Worten glauben. Und so wurde er mit Schläue eingefangen."},{"vNo":24,"txt":" Und Ammon fing an, unerschrocken mit ihm zu reden, und sprach zu ihm: Glaubst du, daß es einen Gott gibt?"},{"vNo":25,"txt":" Und er antwortete und sprach zu ihm: Ich weiß nicht, was das bedeutet."},{"vNo":26,"txt":" Und dann sprach Ammon: Glaubst du, daß es einen Großen Geist gibt?"},{"vNo":27,"txt":" Und er sprach: Ja."},{"vNo":28,"txt":" Und Ammon sprach: Das ist Gott. Und Ammon sprach weiter zu ihm: Glaubst du, daß dieser Große Geist, welcher Gott ist, alles erschaffen hat, was im Himmel und auf der Erde ist?"},{"vNo":29,"txt":" Und er sprach: Ja, ich glaube, daß er alles erschaffen hat, was auf der Erde ist; aber die Himmel kenne ich nicht."},{"vNo":30,"txt":" Und Ammon sprach zu ihm: Die Himmel, das ist der Ort, wo Gott wohnt und alle seine heiligen Engel."},{"vNo":31,"txt":" Und König Lamoni sprach: Ist er oberhalb der Erde?"},{"vNo":32,"txt":" Und Ammon sprach: Ja, und er schaut auf alle Menschenkinder hernieder; und er kennt alle Gedanken und Absichten des Herzens; denn durch seine Hand sind sie alle von Anfang an erschaffen worden."},{"vNo":33,"txt":" Und König Lamoni sprach: Ich glaube das alles, was du gesprochen hast. Bist du von Gott gesandt?"},{"vNo":34,"txt":" Ammon sprach zu ihm: Ich bin ein Mensch; und der Mensch wurde im Anfang als das Abbild Gottes erschaffen, und ich bin durch seinen Heiligen Geist berufen, dieses Volk darüber zu belehren, damit sie zur Erkenntnis dessen geführt werden, was gerecht und wahr ist;"},{"vNo":35,"txt":" und ein Maß jenes Geistes wohnt in mir und gibt mir Kenntnis und auch Macht, gemäß meinem Glauben und meinen Wünschen, die in Gott sind."},{"vNo":36,"txt":" Als nun Ammon diese Worte gesprochen hatte, fing er bei der Erschaffung der Erde an und auch der Erschaffung Adams und erzählte ihm alles in bezug auf den Fall des Menschen und berichtete von den Aufzeichnungen und den heiligen Schriften des Volkes, die von den Propheten gesprochen worden waren, ja, herab bis zu der Zeit, da ihr Vater Lehi Jerusalem verließ, und legte sie ihm dar."},{"vNo":37,"txt":" Und er berichtete ihnen (denn dies war für den König und für dessen Knechte) auch von allen Reisen ihrer Väter in der Wildnis und von all ihren Leiden an Hunger und Durst und ihren Beschwernissen und so weiter."},{"vNo":38,"txt":" Und er berichtete ihnen auch von den Auflehnungen Lamans und Lemuels und der Söhne Ischmaels, ja, alle ihre Auflehnungen erzählte er ihnen; und er erläuterte ihnen all die Aufzeichnungen und Schriften von der Zeit an, da Lehi Jerusalem verlassen hatte, bis herab in die gegenwärtige Zeit."},{"vNo":39,"txt":" Aber dies ist nicht alles; denn er erläuterte ihnen den Plan der Erlösung, der von der Grundlegung der Welt an bereitet war; und er tat ihnen auch vom Kommen Christi kund, und alle Werke des Herrn tat er ihnen kund."},{"vNo":40,"txt":" Und es begab sich: Nachdem er dies alles gesagt und dem König erläutert hatte, glaubte der König all seinen Worten."},{"vNo":41,"txt":" Und er fing an, zum Herrn zu rufen, nämlich: O Herr, sei barmherzig; gemäß deiner reichen Barmherzigkeit, die du dem Volk Nephi erwiesen hast, erweise sie mir und meinem Volk."},{"vNo":42,"txt":" Und nun, als er dies gesagt hatte, fiel er zur Erde, als sei er tot."},{"vNo":43,"txt":" Und es begab sich: Seine Knechte nahmen ihn und trugen ihn hinein zu seiner Frau und legten ihn auf ein Bett; und für den Zeitraum von zwei Tagen und zwei Nächten lag er da, als sei er tot; und seine Frau und seine Söhne und seine Töchter betrauerten ihn nach der Weise der Lamaniten und beklagten sein Hinscheiden sehr."}]}