{"heading":"Lamoni empfängt das Licht des immerwährenden Lebens und sieht den Erlöser—Sein Haushalt fällt in einen Zustand der Entrückung, und viele sehen Engel—Ammon wird auf wunderbare Weise bewahrt—Er tauft viele und richtet eine Kirche unter ihnen auf. Um 90 v. Chr.","prevAbbr":"alma","prevNo":18,"nextAbbr":"alma","nextNo":20,"chapterTitle":"Alma 19","verses":[{"vNo":"1 ","txt":"Und es begab sich: Nach zwei Tagen und zwei Nächten waren sie daran, seinen Leib zu nehmen und in ein Grab zu legen, das sie zum Zweck der Bestattung ihrer Toten gemacht hatten."},{"vNo":"2 ","txt":"Nun hatte die Königin von Ammons Ruf gehört, darum sandte sie hin und wünschte, er möge zu ihr hereinkommen."},{"vNo":"3 ","txt":"Und es begab sich: Ammon tat, wie ihm geboten war, und ging zur Königin hinein und wollte wissen, was sie wünschte, daß er tue."},{"vNo":"4 ","txt":"Und sie sprach zu ihm: Die Knechte meines Ehemanns haben mir kundgetan, daß du ein Prophet eines heiligen Gottes bist und daß du Macht hast, viele mächtige Werke in seinem Namen zu tun;"},{"vNo":"5 ","txt":"darum, wenn dies der Fall ist, möchte ich, daß du hineingehst und meinen Ehemann ansiehst, denn seit dem Zeitraum von zwei Tagen und zwei Nächten liegt er auf seinem Bett; und einige sagen, er sei nicht tot, aber andere sagen, er sei tot und er stinke und er solle ins Grab gelegt werden; aber was mich betrifft, für mich stinkt er nicht."},{"vNo":"6 ","txt":"Nun, dies war, was Ammon wünschte, denn er wußte, daß König Lamoni unter der Macht Gottes war; er wußte, daß der finstere Schleier des Unglaubens von seinem Sinn weggezogen wurde, und das Licht, das seinen Sinn erleuchtete, nämlich das Licht der Herrlichkeit Gottes, welches ein wunderbares Licht seiner Güte ist—ja, dieses Licht hatte ihm solche Freude in die Seele gegossen, und die Wolke der Finsternis war zerstreut worden, und daß das Licht des immerwährenden Lebens in seiner Seele angezündet war, ja, er wußte, daß dies seinen natürlichen Leib überwältigt hatte und er in Gott entrückt war—"},{"vNo":"7 ","txt":"darum war das, was die Königin von ihm wünschte, auch sein einziger Wunsch. Darum ging er hinein, den König anzusehen, so wie es die Königin von ihm gewünscht hatte; und er sah den König an, und er wußte, daß er nicht tot war."},{"vNo":"8 ","txt":"Und er sprach zur Königin: Er ist nicht tot, sondern er schläft in Gott, und morgen wird er sich wieder erheben; darum begrabe ihn nicht."},{"vNo":"9 ","txt":"Und Ammon sprach zu ihr: Glaubst du das? Und sie sprach zu ihm: Ich habe kein Zeugnis erhalten außer dein Wort und das Wort unserer Knechte; doch glaube ich, daß es so sein wird, wie du gesagt hast."},{"vNo":"10 ","txt":"Und Ammon sprach zu ihr: Gesegnet bist du wegen deines außerordentlichen Glaubens; ich sage dir, Frau, es hat unter allem Volk der Nephiten keinen so großen Glauben gegeben."},{"vNo":"11 ","txt":"Und es begab sich: Sie wachte über das Bett ihres Ehemanns, von der Zeit an, ja, bis zu der Zeit anderntags, die Ammon bestimmt hatte, daß er sich da erheben würde."},{"vNo":"12 ","txt":"Und es begab sich: Er erhob sich gemäß den Worten Ammons; und als er sich erhob, streckte er seine Hand zur Frau aus und sagte: Gesegnet sei der Name Gottes, und gesegnet bist du."},{"vNo":"13 ","txt":"Denn so gewiß, wie du lebst, siehe, so habe ich meinen Erlöser gesehen; und er wird hervorkommen und von einer Frau geboren werden, und er wird alle Menschen erlösen, die an seinen Namen glauben. Als er aber diese Worte gesagt hatte, schwoll sein Herz in ihm, und er sank abermals vor Freude nieder; und auch die Königin sank nieder, denn sie war vom Geist überwältigt."},{"vNo":"14 ","txt":"Als nun Ammon sah, daß der Geist des Herrn gemäß seinen Gebeten auf die Lamaniten ausgegossen wurde, auf seine Brüder, die wegen ihrer Übeltaten und ihrer Überlieferungen die Ursache von so viel Trauer unter den Nephiten, nämlich unter allem Volk Gottes, gewesen waren, fiel er auf die Knie und fing an, seine Seele in Gebet und Danksagung vor Gott auszuschütten für das, was er für seine Brüder getan hatte; und auch er wurde von Freude überwältigt, und so waren sie alle drei zur Erde gesunken."},{"vNo":"15 ","txt":"Als nun die Knechte des Königs sahen, daß sie hingefallen waren, fingen sie auch an, Gott anzurufen, denn die Furcht des Herrn war auch über sie gekommen; denn sie waren es gewesen, die vor dem König gestanden und ihm die große Macht Ammons bezeugt hatten."},{"vNo":"16 ","txt":"Und es begab sich: Sie riefen den Namen des Herrn an mit ihrer Kraft, ja, bis sie alle zur Erde gefallen waren, außer einer lamanitischen Frau, deren Name Abisch war; sie war vor vielen Jahren zum Herrn bekehrt worden, infolge einer außergewöhnlichen Vision ihres Vaters–"},{"vNo":"17 ","txt":"und so, da sie zum Herrn bekehrt war, dies aber nie kundgetan hatte, darum, als sie sah, daß alle Knechte Lamonis zur Erde gefallen waren und auch ihre Herrin, die Königin, und der König und Ammon auf der Erde hingestreckt lagen, wußte sie, daß es die Macht Gottes war; und sie meinte, daß diese Gelegenheit, nämlich, wenn sie dem Volk kundtat, was bei ihnen geschehen war, daß der Anblick dieses Geschehnisses sie veranlassen würde, an die Macht Gottes zu glauben; darum lief sie von Haus zu Haus und tat es dem Volke kund."},{"vNo":"18 ","txt":"Und sie fingen an, sich zum Haus des Königs hin zu versammeln. Und es kam eine Menge, und zu ihrer Verwunderung sahen sie den König und die Königin und deren Knechte hingestreckt auf der Erde, und sie lagen alle da, als seien sie tot; und sie sahen auch Ammon, und siehe, er war ein Nephit."},{"vNo":"19 ","txt":"Und nun fingen die Leute unter sich zu murren an; einige sagten, es sei ein großes Übel, das über sie, oder über den König und sein Haus, gekommen sei, weil er geduldet hatte, daß der Nephit im Land blieb."},{"vNo":"20 ","txt":"Aber andere wiesen sie zurecht, nämlich: Der König hat dieses Übel über sein Haus gebracht, weil er seine Knechte getötet hat, denen ihre Herden an den Wassern Sebus zerstreut worden sind."},{"vNo":"21 ","txt":"Und sie wurden auch von jenen Männern zurechtgewiesen, die an den Wassern Sebus gestanden hatten und die Herden, die dem König gehörten, zerstreut hatten; denn sie waren auf Ammon zornig wegen der Anzahl ihrer Brüder, die er an den Wassern Sebus getötet hatte, als er die Herden des Königs verteidigte."},{"vNo":"22 ","txt":"Nun zog einer von ihnen, dessen Bruder vom Schwert Ammons getötet worden war, der überaus zornig auf Ammon war, sein Schwert und trat vor, daß er es auf Ammon fallen ließe, um ihn zu töten; und als er das Schwert hob, um ihn zu schlagen, siehe, da fiel er tot um."},{"vNo":"23 ","txt":"Nun sehen wir, daß Ammon nicht getötet werden konnte, denn der Herr hatte zu Mosia, seinem Vater, gesprochen: Ich werde ihn verschonen, und es wird ihm gemäß deinem Glauben geschehen—darum hatte Mosia ihn dem Herrn anvertraut."},{"vNo":"24 ","txt":"Und es begab sich: Als die Menge sah, daß der Mann, der das Schwert gehoben hatte, um Ammon zu töten, tot umgefallen war, da kam Furcht über sie alle, und sie wagten nicht, die Hand auszustrecken, um ihn oder irgendeinen der Hingefallenen zu berühren; und sie fingen wieder an, sich untereinander zu verwundern, was wohl die Ursache dieser großen Macht sein könne oder was dies alles zu bedeuten habe."},{"vNo":"25 ","txt":"Und es begab sich: Es waren viele unter ihnen, die sagten, Ammon sei der Große Geist, und andere sagten, er sei vom Großen Geist gesandt worden;"},{"vNo":"26 ","txt":"aber andere wiesen sie alle zurecht und sagten, er sei ein Ungeheuer, das von den Nephiten gesandt worden sei, sie zu quälen."},{"vNo":"27 ","txt":"Und es gab einige, die sagten, Ammon sei vom Großen Geist gesandt worden, um sie wegen ihrer Übeltaten zu bedrängen; und es sei der Große Geist, der sich immer der Nephiten angenommen habe, der sie immer aus ihren Händen befreit habe; und sie sagten, es sei dieser Große Geist, der so viele ihrer Brüder, der Lamaniten, vernichtet habe."},{"vNo":"28 ","txt":"Und so fing ein überaus heftiger Streit unter ihnen an. Und während sie so stritten, kam die Magd herbei, die veranlaßt hatte, daß die Menge sich sammelte, und als sie den Streit sah, den es unter der Menge gab, war sie überaus bekümmert, ja, so sehr, daß sie weinte."},{"vNo":"29 ","txt":"Und es begab sich: Sie ging und nahm die Königin bei der Hand, um sie vielleicht vom Boden aufzurichten; und sobald sie ihre Hand berührt hatte, erhob sie sich und stand auf ihren Füßen und rief mit lauter Stimme, nämlich: O seliger Jesus, der mich vor einer furchtbaren Hölle errettet hat! O seliger Gott, sei barmherzig zu diesem Volk!"},{"vNo":"30 ","txt":"Und als sie dies gesagt hatte, faltete sie, von Freude erfüllt, die Hände und sprach viele Worte, die nicht verstanden wurden; und nachdem sie dies getan hatte, nahm sie den König, Lamoni, bei der Hand, und siehe, er erhob sich und stand auf seinen Füßen."},{"vNo":"31 ","txt":"Und als er den Streit unter seinem Volk sah, ging er unverzüglich hin und fing an, sie zurechtzuweisen und sie die Worte zu lehren, die er aus dem Mund Ammons vernommen hatte; und alle, die auf seine Worte hörten, die glaubten und bekehrten sich zum Herrn."},{"vNo":"32 ","txt":"Aber es gab viele unter ihnen, die seine Worte nicht hören wollten; darum gingen sie ihres Weges."},{"vNo":"33 ","txt":"Und es begab sich: Als Ammon sich erhob, nahm er sich auch ihrer an; und das taten auch alle Knechte Lamonis; und sie alle verkündeten dem Volk genau dasselbe—daß ihr Herz umgewandelt worden war, daß sie nicht mehr den Wunsch hatten, Böses zu tun."},{"vNo":"34 ","txt":"Und siehe, viele verkündeten dem Volk, sie hätten Engel gesehen und hätten mit ihnen gesprochen; und so hätten sie ihnen von dem, was von Gott ist, und von seiner Rechtschaffenheit erzählt."},{"vNo":"35 ","txt":"Und es begab sich: Es gab viele, die ihren Worten glaubten; und alle, die glaubten, wurden getauft; und sie wurden ein rechtschaffenes Volk, und sie richteten unter sich eine Kirche auf."},{"vNo":"36 ","txt":"Und so begann das Werk des Herrn unter den Lamaniten; so fing der Herr an, seinen Geist über sie auszugießen; und wir sehen, daß sein Arm zu allen Menschen ausgestreckt ist, die umkehren und an seinen Namen glauben."}]}