{"heading":"Der Herr sendet Ammon nach Middoni, um seine gefangenen Brüder zu befreien—Ammon und Lamoni begegnen Lamonis Vater, dem König über das ganze Land—Ammon zwingt den alten König, die Freilassung seiner Brüder zu genehmigen.  Um 90 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":" Und es begab sich: Als sie eine Kirche in dem Land aufgerichtet hatten, wünschte König Lamoni, Ammon möge mit ihm in das Land Nephi gehen, daß er ihn seinem Vater zeige."},{"vNo":2,"txt":" Und die Stimme des Herrn erging an Ammon, nämlich: Du sollst nicht in das Land Nephi hinaufgehen, denn siehe, der König wird dir nach dem Leben trachten; sondern du sollst in das Land Middoni gehen; denn siehe, dein Bruder Aaron und auch Muloki und Ammach sind im Gefängnis."},{"vNo":3,"txt":" Nun begab es sich: Als Ammon dies gehört hatte, sprach er zu Lamoni: Siehe, mein Bruder und meine Brüder sind im Gefängnis zu Middoni, und ich gehe, sie zu befreien."},{"vNo":4,"txt":" Nun sprach Lamoni zu Ammon: Ich weiß, in der Kraft des Herrn kannst du alles tun. Aber siehe, ich werde mit dir in das Land Middoni gehen; denn der König des Landes Middoni, der Antiomno heißt, ist mir ein Freund; darum gehe ich in das Land Middoni, um dem König des Landes gut zuzureden, und er wird deine Brüder aus dem Gefängnis entlassen. Nun sprach Lamoni zu ihm: Wer hat dir gesagt, daß deine Brüder im Gefängnis seien?"},{"vNo":5,"txt":" Und Ammon sprach zu ihm: Niemand anders als Gott hat es mir gesagt; und er hat zu mir gesprochen: Geh und befreie deine Brüder, denn sie sind im Land Middoni im Gefängnis."},{"vNo":6,"txt":" Als nun Lamoni dies vernommen hatte, ließ er die Knechte seine Pferde und seine Streitwagen bereitmachen."},{"vNo":7,"txt":" Und er sprach zu Ammon: Komm, ich will mit dir hinab in das Land Middoni gehen, und dort werde ich dem König mit Bitten zusetzen, daß er deine Brüder aus dem Gefängnis entläßt."},{"vNo":8,"txt":" Und es begab sich: Als Ammon und Lamoni dorthin reisten, trafen sie Lamonis Vater, der der König über das ganze Land war."},{"vNo":9,"txt":" Und siehe, Lamonis Vater sprach zu ihm: Warum seid ihr nicht zu dem Fest gekommen an jenem großen Tag, als ich meinen Söhnen und auch meinem Volk ein Fest gegeben habe?"},{"vNo":10,"txt":" Und er sprach auch: Wohin gehst du mit diesem Nephiten, der eines der Kinder eines Lügners ist?"},{"vNo":11,"txt":" Und es begab sich: Lamoni berichtete ihm, wohin er ginge, denn er fürchtete, ihn zu beleidigen."},{"vNo":12,"txt":" Und er sagte ihm auch den ganzen Grund, warum er in seinem eigenen Reich geblieben und nicht zu seinem Vater gegangen war, zu dem Fest, das er bereitet hatte."},{"vNo":13,"txt":" Und als nun Lamoni ihm dies alles berichtet hatte, siehe, da war zu seinem Erstaunen sein Vater zornig auf ihn und sprach: Lamoni, du gehst hin, diese Nephiten zu befreien, die Söhne eines Lügners sind. Siehe, er hat unsere Väter beraubt; und nun sind auch seine Kinder unter uns gekommen, damit sie uns durch ihre Schlauheit und ihre Lügen täuschen, auf daß sie uns abermals unseres Eigentums berauben."},{"vNo":14,"txt":" Nun gebot Lamonis Vater ihm, er solle Ammon mit dem Schwert töten. Und er gebot ihm auch, er solle nicht in das Land Middoni gehen, sondern er solle mit ihm in das Land Ischmael zurückkehren."},{"vNo":15,"txt":" Aber Lamoni sprach zu ihm: Ich werde Ammon nicht töten, und ich werde auch nicht in das Land Ischmael zurückkehren, sondern ich gehe in das Land Middoni, um die Brüder Ammons freizulassen, denn ich weiß, sie sind gerechte Männer und heilige Propheten des wahren Gottes."},{"vNo":16,"txt":" Als nun sein Vater diese Worte gehört hatte, wurde er zornig auf ihn, und er zog das Schwert, um ihn zur Erde zu schlagen."},{"vNo":17,"txt":" Aber Ammon trat vor und sprach zu ihm: Siehe, du sollst deinen Sohn nicht töten; doch wäre es besser, er würde fallen als du, denn siehe, er ist von seinen Sünden umgekehrt; aber wenn du zu dieser Zeit fällst, in deinem Zorn, so kann deine Seele nicht errettet werden."},{"vNo":18,"txt":" Und weiter, es ist ratsam, daß du das nicht tust; denn würdest du deinen Sohn töten, da er doch ein unschuldiger Mann ist, so würde sein Blut vom Erdboden her zum Herrn, zu seinem Gott, schreien, daß Vergeltung über dich käme; und vielleicht würdest du deine Seele verlieren."},{"vNo":19,"txt":" Als nun Ammon diese Worte zu ihm gesprochen hatte, antwortete er ihm, nämlich: Ich weiß, wenn ich meinen Sohn tötete, würde ich unschuldiges Blut vergießen; denn du bist es ja, der danach getrachtet hat, ihn zu vernichten."},{"vNo":20,"txt":" Und er streckte die Hand aus, um Ammon zu töten. Aber Ammon widerstand seinen Schlägen und schlug ihm auch auf den Arm, so daß er ihn nicht gebrauchen konnte."},{"vNo":21,"txt":" Als nun der König sah, daß Ammon ihn töten konnte, fing er an, Ammon mit Bitten zuzusetzen, er möge sein Leben verschonen."},{"vNo":22,"txt":" Aber Ammon hob sein Schwert und sprach zu ihm: Siehe, ich werde dich schlagen, außer du gewährst mir, daß meine Brüder aus dem Gefängnis entlassen werden."},{"vNo":23,"txt":" Nun sprach der König aus Furcht, sein Leben zu verlieren: Wenn du mich verschonst, will ich dir gewähren, was auch immer du erbittest, ja, bis zur Hälfte des Reiches."},{"vNo":24,"txt":" Als nun Ammon sah, daß er gemäß seinem Wunsch auf den alten König eingewirkt hatte, sprach er zu ihm: Wenn du mir gewährst, daß meine Brüder aus dem Gefängnis entlassen werden, und auch, daß Lamoni sein Reich behält und daß du über ihn nicht ungehalten sein wirst, sondern ihm gewährst, gemäß seinen eigenen Wünschen zu handeln in allem, was er denkt, dann werde ich dich verschonen; andernfalls werde ich dich zur Erde schlagen."},{"vNo":25,"txt":" Als nun Ammon diese Worte gesprochen hatte, fing der König an, sich zu freuen, daß er am Leben blieb."},{"vNo":26,"txt":" Und als er sah, daß Ammon nicht den Wunsch hatte, ihn zu vernichten, und als er auch sah, welch große Liebe dieser für seinen Sohn Lamoni hatte, war er über die Maßen verwundert und sprach: Weil dies alles ist, was du gewünscht hast, nämlich daß ich deine Brüder freilasse und zulasse, daß mein Sohn Lamoni sein Reich behält, siehe, so werde ich dir gewähren, daß mein Sohn von dieser Zeit an und immerdar sein Reich behält, und ich werde ihn nicht mehr regieren—"},{"vNo":27,"txt":" und ich werde dir auch gewähren, daß deine Brüder aus dem Gefängnis entlassen werden, und du und deine Brüder mögt zu mir in mein Reich kommen; denn ich wünsche sehr, dich zu sehen. Denn der König war sehr verwundert über die Worte, die er gesprochen hatte, und auch über die Worte, die von seinem Sohn Lamoni gesprochen worden waren; darum hatte er den Wunsch, mehr darüber zu erfahren."},{"vNo":28,"txt":" Und es begab sich: Ammon und Lamoni setzten ihre Reise in das Land Middoni fort. Und Lamoni fand Gunst in den Augen des Königs des Landes; darum wurden die Brüder Ammons aus dem Gefängnis geführt."},{"vNo":29,"txt":" Und als Ammon sie traf, war er überaus bekümmert, denn siehe, sie waren nackt, und ihre Haut war überaus zerschunden, weil sie mit starken Stricken gebunden waren. Und sie hatten auch Hunger, Durst und Bedrängnisse jeder Art erlitten; doch waren sie in all ihren Leiden geduldig."},{"vNo":30,"txt":" Und wie es so geschah, war es ihr Los gewesen, einem verstockteren und einem halsstarrigeren Volk in die Hände zu fallen; darum wollten sie nicht auf ihre Worte hören und hatten sie ausgestoßen und hatten sie geschlagen und hatten sie von Haus zu Haus gejagt und von Ort zu Ort, ja, bis sie ins Land Middoni gekommen waren; und dort waren sie ergriffen und ins Gefängnis geworfen und mit starken Stricken gebunden und viele Tage lang im Gefängnis gehalten worden und wurden durch Lamoni und Ammon befreit."}]}