{"heading":"Aaron belehrt die Amalekiten über Christus und sein Sühnopfer—Aaron und seine Brüder werden in Middoni gefangengesetzt—Nach ihrer Befreiung lehren sie in den Synagogen und helfen vielen, sich zu bekehren—Lamoni gewährt dem Volk im Land Ischmael Religionsfreiheit. Um 90–77 v. Chr.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Als nun Ammon und seine Brüder sich an der Grenze des Landes der Lamaniten trennten, siehe, da nahm Aaron seinen Weg nach dem Land, das von den Lamaniten Jerusalem genannt wurde, benannt nach dem Geburtsland ihrer Väter; und es war weitab an der Grenze von Mormon gelegen."},{"vNo":"2 ","txt":"Nun hatten die Lamaniten und die Amalekiten und das Volk Amulon eine große Stadt erbaut, die Jerusalem genannt wurde."},{"vNo":"3 ","txt":"Nun waren die Lamaniten an sich schon genug verstockt, aber die Amalekiten und Amuloniten waren noch verstockter; darum veranlaßten sie die Lamaniten, ihr Herz zu verhärten und an Schlechtigkeit und an ihren Greueln stark zuzunehmen."},{"vNo":"4 ","txt":"Und es begab sich: Aaron kam zur Stadt Jerusalem und fing zuerst an, den Amalekiten zu predigen. Und er fing an, ihnen in ihren Synagogen zu predigen, denn sie hatten Synagogen gebaut nach der Ordnung der Nehorer; denn viele von den Amalekiten und den Amuloniten gehörten zur Ordnung der Nehorer."},{"vNo":"5 ","txt":"Als darum Aaron eine ihrer Synagogen betrat, um dem Volk zu predigen, und als er zu ihnen sprach, siehe, da erhob sich ein Amalekit und fing mit ihm zu streiten an, nämlich: Was ist das, was du da bezeugt hast? Hast du einen Engel gesehen? Warum erscheinen uns keine Engel? Siehe, ist nicht dieses Volk ebenso gut wie dein Volk?"},{"vNo":"6 ","txt":"Du sagst auch, wenn wir nicht umkehren, werden wir zugrunde gehen. Wie weißt du von dem Denken und der Absicht unseres Herzens? Wie weißt du, daß wir Grund haben umzukehren? Wie weißt du, daß wir nicht ein rechtschaffenes Volk sind? Siehe, wir haben Heiligtümer gebaut, und wir kommen zu Versammlungen, um Gott anzubeten. Wir glauben daran, daß Gott alle Menschen erretten wird."},{"vNo":"7 ","txt":"Nun sprach Aaron zu ihm: Glaubst du, daß der Sohn Gottes kommen wird, um die Menschen von ihren Sünden zu erlösen?"},{"vNo":"8 ","txt":"Und der Mann sprach zu ihm: Wir glauben nicht, daß du so etwas weißt. Wir glauben nicht an diese törichten Überlieferungen. Wir glauben nicht, daß du von Zukünftigem weißt, und wir glauben auch nicht, daß deine Väter und ebenso unsere Väter etwas in bezug auf das gewußt haben, wovon sie gesprochen haben, nämlich von dem, was kommen wird."},{"vNo":"9 ","txt":"Nun fing Aaron an, ihnen die Schriften über das Kommen Christi und auch über die Auferstehung der Toten zu eröffnen, und daß es keine Erlösung für die Menschen geben kann außer durch den Tod und die Leiden Christi und das Sühnopfer seines Blutes."},{"vNo":"10 ","txt":"Und es begab sich: Als er anfing, ihnen dies alles zu erläutern, wurden sie zornig auf ihn und fingen ihn zu verspotten an; und sie wollten die Worte, die er sprach, nicht hören."},{"vNo":"11 ","txt":"Darum, als er sah, daß sie seine Worte nicht hören wollten, entfernte er sich aus ihrer Synagoge und kam zu einem Dorf herüber, das Ani-Anti genannt wurde, und dort traf er Muloki, wie er ihnen das Wort predigte, ebenso Ammach und seine Brüder. Und sie stritten mit vielen über das Wort."},{"vNo":"12 ","txt":"Und es begab sich: Sie sahen, daß die Menschen ihr Herz verhärten wollten, darum entfernten sie sich und kamen in das Land Middoni herüber. Und sie predigten vielen das Wort, und wenige glaubten an die Worte, die sie lehrten."},{"vNo":"13 ","txt":"Doch wurden Aaron und eine gewisse Anzahl seiner Brüder ergriffen und ins Gefängnis geworfen, und die übrigen von ihnen flohen aus dem Land Middoni in die umliegenden Gebiete."},{"vNo":"14 ","txt":"Und diejenigen, die in das Gefängnis geworfen wurden, erlitten vieles, und sie wurden durch die Hand Lamonis und Ammons befreit, und sie wurden gespeist und gekleidet."},{"vNo":"15 ","txt":"Und sie gingen abermals hinaus, das Wort zu verkünden; und so wurden sie zum erstenmal aus dem Gefängnis befreit; und so hatten sie gelitten."},{"vNo":"16 ","txt":"Und sie gingen, wohin auch immer sie vom Geist des Herrn geführt wurden, und predigten das Wort Gottes in jeder Synagoge der Amalekiten oder in jeder Versammlung der Lamaniten, wo sie Zutritt finden konnten."},{"vNo":"17 ","txt":"Und es begab sich: Der Herr fing an, sie zu segnen, so daß sie viele zur Erkenntnis der Wahrheit brachten; ja, sie überzeugten viele von ihren Sünden und den Überlieferungen ihrer Väter, die nicht richtig waren."},{"vNo":"18 ","txt":"Und es begab sich: Ammon und Lamoni kehrten aus dem Land Middoni in das Land Ischmael zurück, denn das war das Land ihres Erbteils."},{"vNo":"19 ","txt":"Und König Lamoni wollte nicht zulassen, daß Ammon ihm diene oder sein Knecht sei."},{"vNo":"20 ","txt":"Aber er veranlaßte, daß im Land Ischmael Synagogen gebaut wurden; und er veranlaßte, daß sein Volk oder das Volk, das seiner Regierung unterstand, zusammenkam."},{"vNo":"21 ","txt":"Und er freute sich über sie, und er lehrte sie vieles. Und er verkündete ihnen auch, daß sie ein Volk seien, das ihm unterstehe, und daß sie ein freies Volk seien, daß sie von den Bedrückungen durch den König, seinen Vater, frei seien; denn sein Vater habe ihm gewährt, daß er das Volk im Land Ischmael und im ganzen umliegenden Land regiere."},{"vNo":"22 ","txt":"Und er verkündete ihnen auch, daß es ihnen freigestellt sei, den Herrn, ihren Gott, nach ihren Wünschen anzubeten, wo auch immer sie sich befänden, solange es in dem Land war, das der Regierung König Lamonis unterstand."},{"vNo":"23 ","txt":"Und Ammon predigte dem Volk König Lamonis; und es begab sich: Er lehrte sie alles über das, was die Rechtschaffenheit betrifft. Und er ermahnte sie täglich mit allem Eifer; und sie beachteten sein Wort, und sie waren eifrig darauf aus, die Gebote Gottes zu halten."}]}