{"heading":"Religionsfreiheit wird verkündet—In sieben Ländern und Städten werden die Lamaniten bekehrt—Sie nennen sich Anti-Nephi-Lehier und sind vom Fluch befreit—Die Amalekiten und die Amuloniten verwerfen die Wahrheit. Um 90–77 v. Chr.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Siehe, nun begab es sich: Der König der Lamaniten sandte einen Aufruf an all sein Volk, sie sollten nicht Hand an Ammon oder Aaron oder Omner oder Himni legen, auch nicht an irgendeinen ihrer Brüder, die ausgingen, um das Wort Gottes zu predigen, wo auch immer sie sein mochten, in jeglichem Teil ihres Landes."},{"vNo":"2 ","txt":"Ja, er sandte eine Verfügung an sie aus, sie sollten nicht Hand an sie legen, um sie zu binden oder sie ins Gefängnis zu werfen; auch sollten sie sie weder anspeien noch sie schlagen, noch sie aus ihren Synagogen ausstoßen, noch sie geißeln; auch sollten sie keine Steine nach ihnen werfen, sondern sie sollten freien Zutritt zu ihren Häusern und ebenso ihren Tempeln und ihren Heiligtümern haben."},{"vNo":"3 ","txt":"Und so könnten sie hingehen und das Wort gemäß ihren Wünschen predigen, denn der König und sein ganzer Haushalt hatten sich zum Herrn bekehrt; darum sandte er seinen Aufruf durch das ganze Land an sein Volk, damit das Wort Gottes nicht behindert würde, sondern daß es in das ganze Land hinausgehen könne, damit sein Volk von den schlechten Überlieferungen ihrer Väter überzeugt würde und damit sie überzeugt würden, daß sie alle Brüder seien und daß sie weder morden noch plündern, noch stehlen, noch Ehebruch begehen, noch irgendeine Art von Schlechtigkeit begehen sollten."},{"vNo":"4 ","txt":"Und nun begab es sich: Nachdem der König diesen Aufruf ausgesandt hatte, gingen Aaron und seine Brüder von Stadt zu Stadt und von einem Haus der Anbetung zum anderen, richteten Kirchen auf und weihten im ganzen Land unter den Lamaniten Priester und Lehrer, um das Wort Gottes unter ihnen zu predigen und zu lehren; und so fingen sie an, großen Erfolg zu haben."},{"vNo":"5 ","txt":"Und Tausende wurden zur Erkenntnis des Herrn gebracht, ja, Tausende wurden dazu gebracht, daß sie an die Überlieferungen der Nephiten glaubten; und man lehrte sie die Aufzeichnungen und Prophezeiungen, die bis in die gegenwärtige Zeit weitergegeben worden waren."},{"vNo":"6 ","txt":"Und so wahr der Herr lebt, so gewiß war es, daß alle, die glaubten, oder alle, die zur Erkenntnis der Wahrheit gebracht wurden durch das Predigen Ammons und seiner Brüder gemäß dem Geist der Offenbarung und der Prophezeiung und der Macht Gottes, die in ihnen Wundertaten wirkte—ja, ich sage euch, so wie der Herr lebt, so fielen diejenigen Lamaniten, die ihrem Predigen glaubten und sich zum Herrn bekehrten, niemals ab."},{"vNo":"7 ","txt":"Denn sie wurden ein rechtschaffenes Volk; sie legten die Waffen ihrer Auflehnung nieder, so daß sie nicht mehr gegen Gott kämpften, auch nicht gegen irgendeinen ihrer Brüder."},{"vNo":"8 ","txt":"Nun sind es diese, die sich zum Herrn bekehrten:"},{"vNo":"9 ","txt":"Das Volk der Lamaniten, die im Land Ischmael waren;"},{"vNo":"10 ","txt":"und auch vom Volk der Lamaniten, die im Land Middoni waren;"},{"vNo":"11 ","txt":"und auch vom Volk der Lamaniten, die in der Stadt Nephi waren;"},{"vNo":"12 ","txt":"und auch vom Volk der Lamaniten, die im Land Schilom waren und die im Land Schemlon waren und in der Stadt Lemuel und in der Stadt Schimnilom."},{"vNo":"13 ","txt":"Und das sind die Namen der Städte der Lamaniten, die zum Herrn bekehrt wurden; und sie sind es, die die Waffen ihrer Auflehnung niederlegten, ja, alle ihre Kriegswaffen; und sie waren alle Lamaniten."},{"vNo":"14 ","txt":"Und die Amalekiten wurden nicht bekehrt, außer einem einzigen; auch wurden keine Amuloniten bekehrt; sondern sie verhärteten ihr Herz und auch das Herz der Lamaniten in jenem Teil des Landes, wo immer sie wohnten, ja, und in all ihren Dörfern und all ihren Städten."},{"vNo":"15 ","txt":"Darum haben wir alle die Städte der Lamaniten genannt, in denen sie umkehrten und zur Erkenntnis der Wahrheit gelangten und sich bekehrten."},{"vNo":"16 ","txt":"Und nun begab es sich: Der König und diejenigen, die bekehrt waren, hatten den Wunsch, einen Namen zu haben, um sich dadurch von ihren Brüdern zu unterscheiden; darum beriet sich der König mit Aaron und vielen von ihren Priestern in bezug auf den Namen, den sie auf sich nehmen sollten, um sich zu unterscheiden."},{"vNo":"17 ","txt":"Und es begab sich: Sie nannten ihren Namen Anti-Nephi-Lehier; und sie wurden mit diesem Namen genannt und wurden nicht mehr Lamaniten genannt."},{"vNo":"18 ","txt":"Und sie fingen an, ein sehr fleißiges Volk zu sein; ja, und sie waren freundlich zu den Nephiten; darum nahmen sie mit ihnen Verbindung auf, und der Fluch Gottes folgte ihnen nicht mehr nach."}]}