{"heading":"Lamanitische Angriffe weiten sich aus—Die Nachkommen der Priester Noas gehen zugrunde, wie Abinadi es prophezeit hatte—Viele Lamaniten werden bekehrt und schließen sich dem Volk Anti-Nephi-Lehi an—Sie glauben an Christus und befolgen das Gesetz des Mose. Um 90–77 v. Chr.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Alma 25","verses":[{"vNo":"1 ","txt":"Und siehe, nun begab es sich: Jene Lamaniten waren um so zorniger, weil sie ihre Brüder getötet hatten; darum schworen sie den Nephiten Rache; und sie unternahmen es zu der Zeit nicht mehr, das Volk Anti-Nephi-Lehi zu töten,"},{"vNo":"2 ","txt":"sondern sie nahmen ihre Heere und zogen hinüber in das Grenzgebiet des Landes Zarahemla und überfielen das Volk, das im Land Ammoniha war, und vernichteten es."},{"vNo":"3 ","txt":"Und danach lieferten sie den Nephiten viele Kämpfe, in denen sie zurückgejagt und getötet wurden."},{"vNo":"4 ","txt":"Und unter den Lamaniten, die getötet wurden, waren fast alle Nachkommen Amulons und seiner Brüder, die die Priester Noas waren, und sie wurden durch die Hand der Nephiten getötet;"},{"vNo":"5 ","txt":"und die übrigen, die in die Wildnis im Osten geflohen waren und sich die Macht und Gewalt über die Lamaniten angeeignet hatten, veranlaßten, daß viele Lamaniten wegen ihres Glaubens durch Feuer zugrunde gingen—"},{"vNo":"6 ","txt":"denn viele von ihnen, die viel Verlust und so viele Bedrängnisse erlitten hatten, fingen an, in der Erinnerung an die Worte, die Aaron und seine Brüder ihnen in ihrem Land gepredigt hatten, aufgestachelt zu werden; darum fingen sie an, den Überlieferungen ihrer Väter nicht mehr zu glauben und an den Herrn zu glauben und daß er den Nephiten große Macht gegeben habe; und so wurden viele von ihnen in der Wildnis bekehrt."},{"vNo":"7 ","txt":"Und es begab sich: Die Herrscher, die von den Kindern Amulons übriggeblieben waren, veranlaßten, daß sie hingerichtet wurden, ja, alle jene, die dies alles glaubten."},{"vNo":"8 ","txt":"Nun war dieses Märtyrertum die Ursache, daß viele von ihren Brüdern zum Zorn aufgestachelt wurden; und Streit fing in der Wildnis an; und die Lamaniten fingen an, die Nachkommen Amulons und seiner Brüder zu hetzen, und fingen an, sie zu töten; und sie flohen in die Wildnis im Osten."},{"vNo":"9 ","txt":"Und siehe, bis zum heutigen Tag werden sie von den Lamaniten gehetzt. So gingen die Worte Abinadis in Erfüllung, die er in bezug auf die Nachkommen der Priester gesprochen hatte, die ihn den Feuertod erleiden ließen."},{"vNo":"10 ","txt":"Denn er hatte zu ihnen gesagt: Was ihr mir tut, wird ein Sinnbild dessen sein, was kommen wird."},{"vNo":"11 ","txt":"Und nun war Abinadi der erste gewesen, der wegen seines Glaubens an Gott den Feuertod erlitten hatte; und dies ist, was er gemeint hatte, daß viele den Feuertod erleiden würden, wie er ihn erlitten hatte."},{"vNo":"12 ","txt":"Und er sagte zu den Priestern Noas, ihre Nachkommen würden veranlassen, daß viele in gleicher Weise hingerichtet werden würden wie er und daß sie weithin zerstreut und getötet werden würden, ja, wie ein Schaf, das keinen Hirten hat, von wilden Tieren gejagt und getötet wird; und nun siehe, diese Worte bewahrheiteten sich, denn sie wurden von den Lamaniten gejagt, und sie wurden gehetzt, und sie wurden geschlagen."},{"vNo":"13 ","txt":"Und es begab sich: Als die Lamaniten sahen, daß sie die Nephiten nicht überwältigen konnten, kehrten sie wieder in ihr eigenes Land zurück; und viele von ihnen kamen in das Land Ischmael und das Land Nephi herüber, um da zu wohnen, und schlossen sich dem Volk Gottes an, nämlich dem Volk Anti-Nephi-Lehi."},{"vNo":"14 ","txt":"Und sie begruben ebenfalls ihre Kriegswaffen, so wie es ihre Brüder getan hatten, und sie fingen an, ein rechtschaffenes Volk zu sein; und sie wandelten auf den Wegen des Herrn und waren darauf bedacht, seine Gebote und seine Satzungen zu befolgen."},{"vNo":"15 ","txt":"Ja, und sie befolgten das Gesetz des Mose; denn es war für sie ratsam, das Gesetz des Mose noch zu befolgen, denn es war noch nicht ganz erfüllt. Aber trotz des Gesetzes des Mose schauten sie nach dem Kommen Christi aus und betrachteten das Gesetz des Mose als ein Sinnbild seines Kommens und glaubten, diese äußerlichen Verrichtungen befolgen zu müssen bis zu der Zeit, da er ihnen offenbart werden würde."},{"vNo":"16 ","txt":"Nun meinten sie nicht, daß die Errettung durch das Gesetz des Mose käme; sondern das Gesetz des Mose diente dazu, ihren Glauben an Christus zu stärken; und so bewahrten sie sich durch den Glauben eine Hoffnung auf ewige Errettung und stützten sich auf den Geist der Prophezeiung, der von dem sprach, was kommen würde."},{"vNo":"17 ","txt":"Und nun siehe, Ammon und Aaron und Omner und Himni und ihre Brüder freuten sich über die Maßen über den Erfolg, den sie unter den Lamaniten gehabt hatten; denn sie sahen, daß der Herr ihnen gemäß ihren Gebeten gewährt hatte und daß er sein Wort an sie in jeder Einzelheit hatte Wahrheit werden lassen."}]}