{"heading":"Der Herr gebietet Ammon, das Volk Anti-Nephi-Lehi in Sicherheit zu bringen—Als Ammon Alma trifft, überwältigt ihn die Freude—Die Nephiten geben den Anti-Nephi-Lehiern das Land Jerschon—Sie werden das Volk Ammon genannt. Um 90–77 v. Chr.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Nun begab es sich: Als diejenigen Lamaniten, die gegen die Nephiten in den Krieg gezogen waren, nach ihren vielen Anstrengungen, jene zu vernichten, herausgefunden hatten, daß sie vergeblich nach deren Vernichtung trachteten, kehrten sie wieder in das Land Nephi zurück."},{"vNo":"2 ","txt":"Und es begab sich: Die Amalekiten waren wegen ihrer Verluste überaus zornig. Und als sie sahen, daß sie an den Nephiten nicht Rache nehmen konnten, fingen sie an, das Volk zum Zorn gegen ihre Brüder, das Volk Anti-Nephi-Lehi, aufzustacheln; darum fingen sie abermals an, sie zu vernichten."},{"vNo":"3 ","txt":"Nun weigerte sich dieses Volk abermals, ihre Waffen aufzunehmen, und sie ließen es zu, daß sie gemäß den Wünschen ihrer Feinde getötet wurden."},{"vNo":"4 ","txt":"Als nun Ammon und seine Brüder dieses Werk der Vernichtung unter denen sahen, die sie so sehr liebten, und unter denen, von denen sie so sehr geliebt wurden—denn sie wurden behandelt, als seien sie Engel, von Gott gesandt, um sie vor immerwährender Vernichtung zu erretten—darum, als Ammon und seine Brüder dieses große Werk der Vernichtung sahen, waren sie von Mitleid bewegt, und sie sprachen zum König:"},{"vNo":"5 ","txt":"Laßt uns dieses Volk des Herrn versammeln, und laßt uns hinab in das Land Zarahemla zu unseren Brüdern, den Nephiten, gehen und aus den Händen unserer Feinde fliehen, damit wir nicht vernichtet werden."},{"vNo":"6 ","txt":"Aber der König sprach zu ihnen: Siehe, die Nephiten werden uns vernichten, weil wir so viele Morde und Sünden an ihnen begangen haben."},{"vNo":"7 ","txt":"Und Ammon sprach: Ich will hingehen und den Herrn befragen, und wenn er uns sagt: Geht hinab zu unseren Brüdern, werdet ihr dann gehen?"},{"vNo":"8 ","txt":"Und der König sprach zu ihm: Ja, wenn der Herr uns sagt: Geht, dann werden wir zu unseren Brüdern hinabgehen, und wir werden ihre Sklaven sein, bis wir ihnen die vielen Morde und Sünden, die wir an ihnen begangen haben, wiedergutgemacht haben."},{"vNo":"9 ","txt":"Aber Ammon sprach zu ihm: Es ist gegen das Gesetz unserer Brüder, das von meinem Vater aufgerichtet wurde, daß es bei ihnen irgendwelche Sklaven gebe; darum wollen wir hinabgehen und uns der Barmherzigkeit unserer Brüder anheimgeben."},{"vNo":"10 ","txt":"Aber der König sprach zu ihm: Befrage den Herrn, und wenn er uns sagt: Geht, dann werden wir gehen; andernfalls wollen wir im Land zugrunde gehen."},{"vNo":"11 ","txt":"Und es begab sich: Ammon ging hin und befragte den Herrn, und der Herr sprach zu ihm:"},{"vNo":"12 ","txt":"Zieh mit diesem Volk aus diesem Land fort, damit es nicht zugrunde gehe; denn der Satan hat großen Einfluß auf das Herz der Amalekiten, die die Lamaniten zum Zorn gegen ihre Brüder aufstacheln, damit sie sie töten; darum zieh aus diesem Land fort; und gesegnet ist dieses Volk in dieser Generation, denn ich werde es bewahren."},{"vNo":"13 ","txt":"Und nun begab es sich: Ammon ging hin und berichtete dem König alle die Worte, die der Herr zu ihm gesprochen hatte."},{"vNo":"14 ","txt":"Und sie versammelten all ihr Volk, ja, das ganze Volk des Herrn, und sammelten all ihr Kleinvieh und ihre Herden und zogen aus dem Land fort und kamen in die Wildnis, die das Land Nephi vom Land Zarahemla trennt, und kamen hinüber nahe an die Grenzen des Landes."},{"vNo":"15 ","txt":"Und es begab sich: Ammon sprach zu ihnen: Siehe, ich und meine Brüder werden hingehen in das Land Zarahemla, und ihr sollt hierbleiben, bis wir zurückkehren; und wir werden das Herz unserer Brüder prüfen, ob sie wollen, daß ihr in ihr Land kommt."},{"vNo":"16 ","txt":"Und es begab sich: Als Ammon in das Land hinging, trafen er und seine Brüder Alma, drüben an dem Ort, wovon gesprochen worden ist; und siehe, dies war ein freudiges Zusammentreffen."},{"vNo":"17 ","txt":"Nun war die Freude Ammons so groß, daß er ganz davon erfüllt war; ja, er war in der Freude an seinem Gott verschlungen, so sehr, daß sich seine Kraft erschöpfte; und er fiel abermals zur Erde."},{"vNo":"18 ","txt":"War dies nun nicht eine überaus große Freude? Siehe, dies ist eine Freude, die niemand empfängt als nur der, der wahrhaft reumütig und demütig nach Glückseligkeit trachtet."},{"vNo":"19 ","txt":"Nun war die Freude Almas über das Zusammentreffen mit seinen Brüdern wahrhaftig groß und auch die Freude Aarons, Omners und Himnis; aber siehe, ihre Freude war nicht so, daß sie über ihre Kräfte ging."},{"vNo":"20 ","txt":"Und nun begab es sich: Alma geleitete seine Brüder zurück in das Land Zarahemla, ja, zu seinem eigenen Haus. Und sie gingen hin und erzählten dem obersten Richter alles, was ihnen im Land Nephi unter ihren Brüdern, den Lamaniten, geschehen war."},{"vNo":"21 ","txt":"Und es begab sich: Der oberste Richter sandte einen Aufruf durch das ganze Land und wünschte die Stimme des Volkes in bezug auf die Aufnahme ihrer Brüder, nämlich des Volkes Anti-Nephi-Lehi, zu erfahren."},{"vNo":"22 ","txt":"Und es begab sich: Die Stimme des Volkes erging, nämlich: Siehe, wir werden das Land Jerschon aufgeben, das im Osten am Meer liegt, das an das Land Überfluß grenzt, das im Süden des Landes Überfluß liegt, und dieses Land Jerschon ist das Land, das wir unseren Brüdern als Erbteil geben werden."},{"vNo":"23 ","txt":"Und siehe, wir werden unsere Heere zwischen das Land Jerschon und das Land Nephi stellen, um unsere Brüder im Land Jerschon beschützen zu können; und das tun wir für unsere Brüder aufgrund ihrer Furcht, gegen ihre Brüder die Waffen aufzunehmen, wodurch sie Sünde begehen könnten; und diese ihre große Furcht war wegen ihrer schmerzhaften Umkehr entstanden, die sie aufgrund ihrer vielen Morde und ihrer furchtbaren Schlechtigkeit erlebten."},{"vNo":"24 ","txt":"Und nun siehe, dies werden wir für unsere Brüder tun, auf daß sie das Land Jerschon ererben mögen; und wir werden sie mit unseren Heeren vor ihren Feinden beschützen unter der Bedingung, daß sie uns einen Teil ihrer Habe geben, um uns bei der Versorgung unserer Heere zu helfen."},{"vNo":"25 ","txt":"Nun begab es sich: Als Ammon dies gehört hatte, kehrte er, und auch Alma mit ihm, zum Volk Anti-Nephi-Lehi in die Wildnis zurück, wo sie ihre Zelte aufgebaut hatten, und tat ihnen dies alles kund. Und Alma erzählte ihnen auch, wie er mit Ammon und Aaron und seinen Brüdern bekehrt worden war."},{"vNo":"26 ","txt":"Und es begab sich: Es verursachte viel Freude unter ihnen. Und sie gingen hinab in das Land Jerschon und nahmen das Land Jerschon in Besitz; und sie wurden von den Nephiten das Volk Ammon genannt; darum kannte man sie danach immer unter diesem Namen."},{"vNo":"27 ","txt":"Und sie waren unter dem Volk Nephi und wurden auch zu dem Volk gezählt, das der Kirche Gottes angehörte. Und sie zeichneten sich auch durch ihre Hingabe an Gott und auch an die Menschen aus; denn sie waren völlig ehrlich und untadelig in allem; und sie waren fest im Glauben an Christus, ja, bis ans Ende."},{"vNo":"28 ","txt":"Und sie betrachteten das Vergießen des Blutes ihrer Brüder mit allergrößtem Abscheu; und sie konnten niemals dazu gebracht werden, Waffen gegen ihre Brüder aufzunehmen; und sie betrachteten den Tod, wegen ihrer Hoffnung auf Christus und ihrer Ansichten von ihm und der Auferstehung, niemals auch nur mit dem mindesten Schrecken; darum war der Tod für sie im Sieg Christi darüber verschlungen."},{"vNo":"29 ","txt":"Darum wollten sie lieber den Tod auf die schlimmste und qualvollste Weise erdulden, die von ihren Brüdern bereitet werden konnte, als das Schwert oder den Krummdolch aufzunehmen, um sie zu schlagen."},{"vNo":"30 ","txt":"Und so waren sie ein eifriges und geliebtes Volk, ein hochbegünstigtes Volk des Herrn."}]}