{"heading":"Die Amlissiten hatten sich gemäß dem prophetischen Wort gekennzeichnet—Die Lamaniten waren wegen ihrer Auflehnung verflucht worden—Die Menschen bringen ihren eigenen Fluch über sich—Die Nephiten besiegen ein weiteres lamanitisches Heer. Um 87–86 v. Chr.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Und es begab sich: Nachdem die Nephiten, die nicht durch Kriegswaffen getötet worden waren, diejenigen begraben hatten, die getötet worden waren– und die Anzahl der Getöteten wurde nicht gezählt, weil die Anzahl so groß war– , nachdem sie mit dem Begraben ihrer Toten zu Ende gekommen waren, kehrten sie alle zu ihren Ländereien zurück und zu ihren Häusern und ihren Frauen und ihren Kindern."},{"vNo":"2 ","txt":"Nun waren viele Frauen und Kinder mit dem Schwert getötet worden, ebenso auch viel von ihrem Kleinvieh und ihren Herden; und auch viele von ihren Getreidefeldern waren vernichtet worden, denn die Scharen von Männern hatten sie niedergetrampelt."},{"vNo":"3 ","txt":"Und nun wurden alle Lamaniten und Amlissiten, die am Ufer des Flusses Sidon getötet worden waren, in die Wasser des Sidon geworfen; und siehe, ihre Gebeine sind in den Tiefen des Meeres, und ihrer sind viele."},{"vNo":"4 ","txt":"Und die Amlissiten unterschieden sich von den Nephiten, denn sie hatten sich auf der Stirn nach der Art der Lamaniten mit Rot gekennzeichnet; dennoch hatten sie sich, ungleich den Lamaniten, die Köpfe nicht geschoren."},{"vNo":"5 ","txt":"Nun waren die Köpfe der Lamaniten geschoren; und sie waren nackt, ausgenommen die Tierhaut, mit der sie sich die Lenden umgürtet hatten, und auch ihre Rüstung, mit der sie sich gegürtet hatten, und ihre Bogen und ihre Pfeile und ihre Steine und ihre Schleudern und so weiter."},{"vNo":"6 ","txt":"Und die Haut der Lamaniten war dunkel, gemäß dem Kennzeichen, das auf ihre Väter gesetzt worden war, was ein Fluch auf ihnen war wegen ihrer Übertretung und ihrer Auflehnung gegen ihre Brüder, nämlich Nephi, Jakob und Joseph und Sam, die gerechte und heilige Männer waren."},{"vNo":"7 ","txt":"Und ihre Brüder suchten sie zu vernichten, darum wurden sie verflucht; und der Herr, Gott, setzte auf sie ein Kennzeichen, ja, auf Laman und Lemuel und auch auf die Söhne Ischmaels und auf die ischmaelitischen Frauen."},{"vNo":"8 ","txt":"Und dies geschah, damit ihre Nachkommen sich von den Nachkommen ihrer Brüder unterschieden, damit der Herr, Gott, auf diese Weise sein Volk bewahre, damit es sich nicht vermische und an unrichtige Überlieferungen glaube, was ihre Vernichtung bewirken würde."},{"vNo":"9 ","txt":"Und es begab sich: Wer auch immer seine Nachkommen mit jenen der Lamaniten vermischte, der brachte den gleichen Fluch über seine Nachkommen."},{"vNo":"10 ","txt":"Darum wurde jeder, der sich von den Lamaniten verleiten ließ, fortan jenem Haupt zugerechnet, und es wurde ein Kennzeichen auf ihn gesetzt."},{"vNo":"11 ","txt":"Und es begab sich: Diejenigen, die nicht der Überlieferung der Lamaniten glauben wollten, sondern jenen Aufzeichnungen glaubten, die aus dem Land Jerusalem mitgebracht worden waren, und auch der Überlieferung ihrer Väter als das Richtige, und die an die Gebote Gottes glaubten und sie hielten, wurden von jener Zeit an Nephiten oder das Volk Nephi genannt—"},{"vNo":"12 ","txt":"und sie sind es, die die Aufzeichnungen, die wahr sind, über ihr Volk und auch über das Volk der Lamaniten geführt haben."},{"vNo":"13 ","txt":"Nun wollen wir wieder zu den Amlissiten zurückkehren, denn auch auf sie wurde ein Kennzeichen gesetzt, ja, sie selbst setzten das Kennzeichen auf sich, ja, nämlich ein rotes Kennzeichen auf ihrer Stirn."},{"vNo":"14 ","txt":"So erfüllt sich das Wort Gottes, denn dies sind die Worte, die er zu Nephi gesprochen hatte: Siehe, die Lamaniten habe ich verflucht, und ich werde ein Kennzeichen auf sie setzen, so daß sie und ihre Nachkommen von dir und deinen Nachkommen abgesondert seien, von dieser Zeit an und für immer, außer sie kehren von ihrer Schlechtigkeit um und wenden sich mir zu, so daß ich mich ihrer erbarme."},{"vNo":"15 ","txt":"Und weiter: Ich werde ein Kennzeichen auf den setzen, der seine Nachkommen mit deinen Brüdern vermischt, auf daß auch sie verflucht seien."},{"vNo":"16 ","txt":"Und weiter: Ich werde ein Kennzeichen auf den setzen, der gegen dich und deine Nachkommen kämpft."},{"vNo":"17 ","txt":"Und weiter sage ich: Wer von dir weggeht, der wird nicht mehr dein Nachkomme genannt werden; und ich werde dich und jeden, der dein Nachkomme genannt wird, segnen, fortan und für immer. Und dies waren die Verheißungen des Herrn an Nephi und an seine Nachkommen."},{"vNo":"18 ","txt":"Nun wußten die Amlissiten nicht, daß sie die Worte Gottes erfüllten, als sie anfingen, sich auf der Stirn zu kennzeichnen; doch hatten sie sich in offene Auflehnung gegen Gott begeben; darum war es ratsam, daß der Fluch auf sie falle."},{"vNo":"19 ","txt":"Nun möchte ich, daß ihr seht, daß sie den Fluch selbst über sich gebracht haben; und ebenso bringt jeder Mensch, der verflucht wird, seinen eigenen Schuldspruch über sich."},{"vNo":"20 ","txt":"Nun begab es sich: Nicht viele Tage nach dem Kampf, der im Land Zarahemla von den Lamaniten und den Amlissiten geführt worden war, kam da ein weiteres Heer der Lamaniten über das Volk Nephi an derselben Stelle, wo das erste Heer den Amlissiten begegnet war."},{"vNo":"21 ","txt":"Und es begab sich: Es wurde ein Heer ausgesandt, um sie aus ihrem Land zu jagen."},{"vNo":"22 ","txt":"Nun war Alma selbst durch eine Wunde bedrängt und zog diesmal nicht mit aus zum Kampf gegen die Lamaniten;"},{"vNo":"23 ","txt":"sondern er sandte ein zahlreiches Heer gegen sie aus; und sie zogen hinauf und töteten viele von den Lamaniten und jagten die übrigen aus den Grenzen ihres Landes."},{"vNo":"24 ","txt":"Und dann kehrten sie wieder zurück und fingen an, Frieden im Land aufzurichten, und wurden eine Zeitlang von ihren Feinden nicht mehr beunruhigt."},{"vNo":"25 ","txt":"Nun geschah dies alles, ja, alle diese Kriege und Streitigkeiten begannen und endeten im fünften Jahr der Regierung der Richter."},{"vNo":"26 ","txt":"Und in einem Jahr wurden Tausende und Zehntausende von Seelen in die ewige Welt gesandt, damit sie ihren Lohn ernteten gemäß ihren Werken, ob sie gut waren oder ob sie böse waren, um ewiges Glücklichsein zu ernten oder ewiges Elend, gemäß dem Geist, dem zu gehorchen ihnen gefallen hatte, ob es ein guter Geist war oder ein böser."},{"vNo":"27 ","txt":"Denn jedermann empfängt den Lohn von dem, dem zu gehorchen ihm gefällt, und dies gemäß den Worten des Geistes der Prophezeiung; darum geschehe dies gemäß der Wahrheit. Und so endet das fünfte Jahr der Regierung der Richter."}]}