{"heading":"Korihor, der Antichrist, macht sich über Christus, das Sühnopfer und den Geist der Prophezeiung lustig—Er lehrt, daß es keinen Gott gibt, keinen Fall des Menschen, keine Strafe für Sünde und keinen Christus—Alma bezeugt, daß Christus kommen wird und daß alles darauf hindeutet, daß es einen Gott gibt—Korihor verlangt ein Zeichen und wird mit Stummheit geschlagen—Der Teufel war Korihor als ein Engel erschienen und hatte ihn gelehrt, was er sagen sollte—Korihor wird niedergetreten und stirbt.  Um 76–74 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"Alma 30","prevTitle":"Alma 29","nextTitle":"Alma 31","verses":[{"vNo":1,"txt":" Siehe, nun begab es sich: Nachdem sich das Volk Ammon im Land Jerschon niedergelassen hatte, ja, und auch nachdem die Lamaniten aus dem Land gejagt und ihre Toten vom Volk des Landes begraben worden waren—"},{"vNo":2,"txt":" nun wurden ihre Toten nicht gezählt, weil ihre Anzahl so groß war; auch wurden die Toten der Nephiten nicht gezählt—, es begab sich also: Nachdem sie ihre Toten begraben hatten und auch nach den Tagen des Fastens und der Trauer und des Betens (und dies war im sechzehnten Jahr der Regierung der Richter über das Volk Nephi), da fing beständiger Frieden im ganzen Land an."},{"vNo":3,"txt":" Ja, und das Volk war darauf bedacht, die Gebote des Herrn zu befolgen; und sie beachteten streng die Verordnungen Gottes gemäß dem Gesetz des Mose; denn sie waren gelehrt worden, das Gesetz des Mose zu befolgen, bis es erfüllt sein würde."},{"vNo":4,"txt":" Und so hatte das Volk keine Unruhe im ganzen sechzehnten Jahr der Regierung der Richter über das Volk Nephi."},{"vNo":5,"txt":" Und es begab sich: Zu Beginn des siebzehnten Jahres der Regierung der Richter gab es beständig Frieden."},{"vNo":6,"txt":" Aber es begab sich: Gegen Ende des siebzehnten Jahres kam ein Mann in das Land Zarahemla, und er war ein Antichrist, denn er fing an, dem Volk zu predigen entgegen den Prophezeiungen, die von den Propheten in bezug auf das Kommen Christi ausgesprochen worden waren."},{"vNo":7,"txt":" Nun gab es kein Gesetz gegen die Glaubensansichten eines Menschen; denn es war streng gegen die Gebote Gottes, daß es ein Gesetz gäbe, wodurch die Menschen auf ungleiche Grundlage gestellt würden."},{"vNo":8,"txt":" Denn so heißt es in der Schrift: Wählt euch heute, wem ihr dienen wollt."},{"vNo":9,"txt":" Wenn nun ein Mensch wünschte, Gott zu dienen, so war ihm dies freigestellt, oder vielmehr, wenn er an Gott glaubte, so war es ihm freigestellt, ihm zu dienen; wenn er aber nicht an ihn glaubte, so gab es kein Gesetz, ihn zu bestrafen."},{"vNo":10,"txt":" Aber wenn er mordete, so wurde er mit dem Tode bestraft; und wenn er raubte, so wurde er auch bestraft; und wenn er stahl, so wurde er auch bestraft; und wenn er Ehebruch beging, so wurde er auch bestraft; ja, für alle solche Schlechtigkeit wurden sie bestraft."},{"vNo":11,"txt":" Denn es bestand ein Gesetz, daß die Menschen gemäß ihren Verbrechen zu richten seien. Doch gab es kein Gesetz gegen die Glaubensansichten eines Menschen; darum wurde ein Mensch nur für die Verbrechen bestraft, die er begangen hatte; darum standen alle Menschen auf gleicher Grundlage."},{"vNo":12,"txt":" Und dieser Antichrist, dessen Name Korihor war (und das Gesetz hatte keine Handhabe gegen ihn), fing an, dem Volk zu predigen, daß es keinen Christus geben werde. Und auf diese Weise predigte er, nämlich:"},{"vNo":13,"txt":" O ihr, die ihr durch eine törichte und vergebliche Hoffnung niedergebunden seid, warum unterjocht ihr euch solchen Torheiten? Warum schaut ihr nach einem Christus aus? Denn kein Mensch kann von irgend etwas wissen, was kommen soll."},{"vNo":14,"txt":" Siehe, das, was ihr Prophezeiungen nennt, wovon ihr sagt, es sei von heiligen Propheten überliefert worden, siehe, das sind törichte Überlieferungen eurer Väter."},{"vNo":15,"txt":" Wie wißt ihr, daß sie gewiß und wahr sind? Siehe, ihr könnt nicht von Dingen wissen, die ihr nicht seht; darum könnt ihr nicht wissen, daß es einen Christus geben wird."},{"vNo":16,"txt":" Ihr schaut voraus und sagt, ihr seht eine Vergebung eurer Sünden. Aber siehe, das ist die Auswirkung eines wirren Sinnes; und diese Verwirrung eures Sinnes kommt von den Überlieferungen eurer Väter, die euch verführen, an Dinge zu glauben, die nicht so sind."},{"vNo":17,"txt":" Und noch viel Derartiges mehr sprach er zu ihnen; er sagte ihnen, daß kein Sühnopfer für die Sünden der Menschen vollbracht werden könne, sondern daß es jedermann in diesem Leben so ergehe, wie es dem Verhalten jedes Geschöpfes entspreche; darum gedeihe jeder Mensch, wie es seiner Begabung entspreche, und jeder Mensch gewinne, wie es seiner Kraft entspreche; und was auch immer jemand tue, sei kein Verbrechen."},{"vNo":18,"txt":" Und so predigte er ihnen und verführte vielen das Herz; er veranlaßte sie, in ihrer Schlechtigkeit das Haupt emporzuheben, ja, er verführte viele Frauen und auch Männer, Hurerei zu begehen—denn er sagte ihnen, wenn der Mensch tot sei, dann sei dies das Ende."},{"vNo":19,"txt":" Nun ging dieser Mann auch in das Land Jerschon hinüber, um all dies unter dem Volk Ammon zu predigen, das einmal das Volk der Lamaniten gewesen war."},{"vNo":20,"txt":" Aber siehe, sie waren klüger als viele der Nephiten; denn sie ergriffen ihn und banden ihn und brachten ihn vor Ammon, der ein Hoherpriester über jenes Volk war."},{"vNo":21,"txt":" Und es begab sich: Er ließ ihn außer Landes bringen. Und er kam hinüber in das Land Gideon und fing an, auch ihnen zu predigen; und hier hatte er nicht viel Erfolg, denn er wurde ergriffen und gebunden und vor den Hohenpriester und auch den obersten Richter des Landes gebracht."},{"vNo":22,"txt":" Und es begab sich: Der Hohepriester sprach zu ihm: Warum gehst du umher und verkehrst die Wege des Herrn? Warum lehrst du dieses Volk, es werde keinen Christus geben, und störst sie damit in ihrer Freude? Warum sprichst du gegen alle Prophezeiungen der heiligen Propheten?"},{"vNo":23,"txt":" Nun war der Name des Hohenpriesters Giddonach. Und Korihor sprach zu ihm: Weil ich nicht die törichten Überlieferungen eurer Väter lehre und weil ich dieses Volk nicht lehre, sich durch die törichten Verordnungen und Verrichtungen niederzubinden, die von alten Priestern festgelegt worden sind, um sich Macht und Gewalt über sie anzueignen, um sie in Unwissenheit zu halten, so daß sie das Haupt nicht emporheben können, sondern gemäß deinen Worten erniedrigt werden."},{"vNo":24,"txt":" Ihr sagt, dieses Volk sei ein freies Volk. Siehe, ich sage, es ist in Knechtschaft. Ihr sagt, diese Prophezeiungen aus alter Zeit seien wahr. Siehe, ich sage, ihr wißt nicht, daß sie wahr sind."},{"vNo":25,"txt":" Ihr sagt, dieses Volk sei ein schuldbeladenes und ein gefallenes Volk wegen der Übertretung eines Vorfahren. Siehe, ich sage, ein Kind ist nicht wegen seiner Eltern schuldig."},{"vNo":26,"txt":" Und ihr sagt auch, Christus werde kommen. Aber siehe, ich sage, ihr wißt nicht, daß es einen Christus geben wird. Und ihr sagt auch, er werde für die Sünden der Welt getötet werden—"},{"vNo":27,"txt":" und so verführt ihr dieses Volk nach den törichten Überlieferungen eurer Väter und gemäß euren eigenen Wünschen; und ihr haltet sie nieder, ja, als seien sie in Knechtschaft, so daß ihr euch an ihrer Hände Arbeit mästen könnt, so daß sie nicht unerschrocken aufzuschauen wagen und daß sie es nicht wagen, sich ihrer Rechte und Freiheiten zu erfreuen."},{"vNo":28,"txt":" Ja, sie wagen nicht, von dem, was ihnen selbst gehört, Gebrauch zu machen, um ja nicht ihre Priester zu beleidigen, die sie gemäß ihren Wünschen unterjochen und sie durch ihre Überlieferungen und ihre Träume und ihre Launen und ihre Visionen und ihre vorgeblichen Geheimnisse glauben machen, sie könnten, falls sie nicht gemäß ihren Worten handelten, irgendein unbekanntes Wesen beleidigen, von dem sie sagen, es sei Gott—ein Wesen, das niemals gesehen oder erkannt worden ist, das niemals gewesen ist oder je sein wird."},{"vNo":29,"txt":" Als nun der Hohepriester und der oberste Richter sahen, wie verhärtet sein Herz war, ja, als sie sahen, daß er selbst Gott schmähen würde, gaben sie ihm auf seine Worte keine Antwort, sondern sie ließen ihn binden; und sie übergaben ihn in die Hände der Beamten und sandten ihn ins Land Zarahemla, damit er vor Alma und den obersten Richter, der der Regierende über das ganze Land war, geführt werde."},{"vNo":30,"txt":" Und es begab sich: Als er vor Alma und den obersten Richter geführt wurde, fuhr er auf die gleiche Weise fort, wie er es im Land Gideon getan hatte; ja, er fuhr fort, Gott zu lästern."},{"vNo":31,"txt":" Und er erhob sich vor Alma mit großer, geschwollener Rede und schmähte die Priester und Lehrer; er beschuldigte sie, das Volk nach den dummen Überlieferungen ihrer Väter zu verführen, um sich an der Arbeit des Volkes zu mästen."},{"vNo":32,"txt":" Nun sprach Alma zu ihm: Du weißt, daß wir uns nicht an der Arbeit dieses Volkes mästen; denn siehe, ich habe vom Anfang der Regierung der Richter an bis jetzt mit eigenen Händen für meinen Unterhalt gearbeitet, obwohl ich so viel im Land umhergereist bin, um meinem Volk das Wort Gottes zu verkünden."},{"vNo":33,"txt":" Und trotz der vielen Arbeiten, die ich in der Kirche verrichtet habe, habe ich für meine Arbeit niemals auch nur soviel wie eine Senine empfangen, auch keiner meiner Brüder, außer im Richterstuhl; und dann haben wir nur gemäß dem Gesetz empfangen, nämlich für unsere Zeit."},{"vNo":34,"txt":" Und nun, wenn wir für unsere Arbeit in der Kirche nichts empfangen, was nützt es uns dann, in der Kirche zu arbeiten, außer daß wir die Wahrheit verkünden, damit wir uns an der Freude unserer Brüder freuen?"},{"vNo":35,"txt":" Warum sagst du dann, wir predigten diesem Volk, um Gewinn zu erlangen, wenn du selbst weißt, daß wir keinen Gewinn empfangen? Und nun, glaubst du, wir täuschen dieses Volk und verursachen so diese Freude, die es im Herzen hat?"},{"vNo":36,"txt":" Und Korihor antwortete ihm: Ja."},{"vNo":37,"txt":" Und dann sprach Alma zu ihm: Glaubst du, daß es einen Gott gibt?"},{"vNo":38,"txt":" Und er antwortete: Nein."},{"vNo":39,"txt":" Nun sprach Alma zu ihm: Willst du weiter leugnen, daß es einen Gott gibt, und auch den Christus leugnen? Denn siehe, ich sage dir: Ich weiß, daß es einen Gott gibt, und auch, daß Christus kommen wird."},{"vNo":40,"txt":" Und nun, was für einen Beweis hast du, daß es keinen Gott gibt oder daß Christus nicht kommt? Ich sage dir, du hast keinen, außer allein dein Wort."},{"vNo":41,"txt":" Aber siehe, ich habe alles als ein Zeugnis, daß all dies wahr ist; und auch du hast alles als ein Zeugnis für dich, daß es wahr ist; und willst du es leugnen? Glaubst du, daß all dies wahr ist?"},{"vNo":42,"txt":" Siehe, ich weiß, daß du es glaubst; aber du bist von einem lügenhaften Geist besessen, und du hast den Geist Gottes weggestoßen, damit er in dir keinen Platz habe; aber der Teufel hat Macht über dich, und er schleppt dich umher und setzt Pläne ins Werk, um die Kinder Gottes zu vernichten."},{"vNo":43,"txt":" Und nun sprach Korihor zu Alma: Wenn du mir ein Zeichen zeigen willst, damit ich mich überzeugen kann, daß es einen Gott gibt—ja, zeige mir, daß er Macht hat, und dann will ich mich von der Wahrheit deiner Worte überzeugen lassen."},{"vNo":44,"txt":" Aber Alma sprach zu ihm: Du hast Zeichen genug erhalten; willst du deinen Gott versuchen? Willst du sagen: Zeige mir ein Zeichen, wo du doch das Zeugnis all dieser deiner Brüder und auch aller heiligen Propheten hast? Die Schriften liegen vor dir, ja, und alles deutet darauf hin, daß es einen Gott gibt; ja, sogar die Erde und alles, was auf ihrem Antlitz ist, ja, und ihre Bewegung, ja, und auch alle Planeten, die sich in ihrer regelmäßigen Ordnung bewegen, bezeugen, daß es einen Allerhöchsten Schöpfer gibt."},{"vNo":45,"txt":" Und doch gehst du umher und verführst diesem Volk das Herz, indem du ihnen bezeugst, es gebe keinen Gott? Und doch willst du leugnen, entgegen all diesen Zeugen? Und er sprach: Ja, ich will leugnen, außer du zeigst mir ein Zeichen."},{"vNo":46,"txt":" Und nun begab es sich: Alma sprach zu ihm: Siehe, ich bin wegen deiner Herzenshärte bekümmert, ja, daß du noch immer dem Geist der Wahrheit widerstehst, so daß deine Seele vernichtet werden könnte."},{"vNo":47,"txt":" Aber siehe, es ist besser, deine Seele geht verloren, als daß du der Anlaß dafür bist, daß viele Seelen durch dein Lügen und durch deine schmeichlerischen Worte zur Vernichtung hinabgeführt werden; wenn du darum weiter leugnest, siehe, dann wird Gott dich schlagen, daß du stumm wirst, daß du deinen Mund nie mehr öffnen wirst, daß du dieses Volk nicht mehr täuschen wirst."},{"vNo":48,"txt":" Nun sprach Korihor zu ihm: Ich leugne nicht das Dasein eines Gottes, aber ich glaube nicht, daß es einen Gott gibt; und ich sage auch, du weißt nicht, daß es einen Gott gibt; und wenn du mir nicht ein Zeichen zeigst, werde ich nicht glauben."},{"vNo":49,"txt":" Nun sprach Alma zu ihm: Dies will ich dir zum Zeichen geben: Du wirst gemäß meinen Worten mit Stummheit geschlagen werden, und ich sage, im Namen Gottes wirst du mit Stummheit geschlagen werden, so daß du nicht mehr wirst reden können."},{"vNo":50,"txt":" Als nun Alma diese Worte gesprochen hatte, wurde Korihor mit Stummheit geschlagen, so daß er nicht mehr reden konnte, gemäß den Worten Almas."},{"vNo":51,"txt":" Und nun, als der oberste Richter dies sah, streckte er seine Hand aus und schrieb an Korihor, nämlich: Bist du von der Macht Gottes überzeugt? An wem hättest du gewünscht, daß Alma sein Zeichen zeige? Wolltest du, daß er andere bedrängt, um dir ein Zeichen zu zeigen? Siehe, er hat dir ein Zeichen gezeigt; und willst du nun noch weiter streiten?"},{"vNo":52,"txt":" Und Korihor streckte seine Hand aus und schrieb, nämlich: Ich weiß, daß ich stumm bin, denn ich kann nicht sprechen; und ich weiß, daß allein die Macht Gottes dies über mich hat bringen können; ja, und ich habe immer gewußt, daß es einen Gott gibt."},{"vNo":53,"txt":" Aber siehe, der Teufel hat mich getäuscht; denn er erschien mir in der Gestalt eines Engels und sprach zu mir: Gehe hin und gewinne dieses Volk zurück; denn sie sind alle nach einem unbekannten Gott in die Irre gegangen. Und er sprach zu mir: Es gibt keinen Gott; ja, und er lehrte mich das, was ich sagen sollte. Und ich habe seine Worte gelehrt; und ich habe sie gelehrt, weil sie für den fleischlichen Sinn angenehm waren; und ich habe sie gelehrt, ja, bis ich viel Erfolg hatte, so sehr, daß ich wirklich glaubte, sie seien wahr; und aus diesem Grund habe ich der Wahrheit widerstanden, ja, bis ich diesen schweren Fluch über mich gebracht habe."},{"vNo":54,"txt":" Als er nun dies vorgebracht hatte, flehte er Alma an, er möge zu Gott beten, daß der Fluch von ihm genommen werde."},{"vNo":55,"txt":" Aber Alma sprach zu ihm: Wenn dieser Fluch von dir genommen würde, dann würdest du das Herz dieses Volkes abermals verführen; darum soll dir geschehen, ja, wie der Herr es will."},{"vNo":56,"txt":" Und es begab sich: Der Fluch wurde nicht von Korihor genommen; sondern er wurde ausgestoßen und ging von Haus zu Haus, um sich seine Nahrung zu erbetteln."},{"vNo":57,"txt":" Nun wurde die Kunde von dem, was Korihor geschehen war, sogleich im ganzen Land bekanntgemacht; ja, der Aufruf wurde vom obersten Richter an alles Volk im Land ausgesandt, und es wurde denen, die den Worten Korihors geglaubt hatten, verkündet, daß sie rasch umkehren müßten, damit nicht die gleichen Strafgerichte über sie kämen."},{"vNo":58,"txt":" Und es begab sich: Sie alle wurden von der Schlechtigkeit Korihors überzeugt; darum wurden sie alle wiederum zum Herrn bekehrt; und dies setzte dem Übeltun nach der Weise Korihors ein Ende. Und Korihor ging von Haus zu Haus umher, um sich Nahrung für seinen Unterhalt zu erbetteln."},{"vNo":59,"txt":" Und es begab sich: Als er unter dem Volk umherging—ja, unter einem Volk, das sich von den Nephiten getrennt und sich Zoramiten genannt hatte, denn es wurde von einem Mann namens Zoram geführt—und als er unter ihnen umherging, siehe, da wurde er überrannt und niedergetreten, ja, bis er tot war."},{"vNo":60,"txt":" Und so sehen wir, wie jemand endet, der die Wege des Herrn verkehrt; und so sehen wir, daß der Teufel seinen Kindern am letzten Tag nicht beistehen wird, sondern sie schnell zur Hölle hinabzerrt."}]}