{"heading":"Alma leitet eine Mission, um die abgefallenen Zoramiten zurückzugewinnen—Die Zoramiten leugnen Christus, haben eine falsche Vorstellung von der Erwählung und gebrauchen vorgegebene Gebete bei der Gottesverehrung—Die Missionare werden vom Heiligen Geist erfüllt—Ihre Bedrängnisse sind in der Freude über Christus verschlungen.  Um 74 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alma 31","prevTitle":"Alma 30","nextTitle":"Alma 32","verses":[{"vNo":1,"txt":" Nun begab es sich: Nachdem Korihor sein Ende gefunden hatte, erhielt Alma Nachricht, daß die Zoramiten die Wege des Herrn verkehrten und daß Zoram, der ihr Führer war, das Herz des Volkes dazu verführte, daß es sich vor stummen Götzen niederbeugte, und so fing sein Herz wegen des Übeltuns des Volkes abermals an, krank zu werden."},{"vNo":2,"txt":" Denn für Alma war es die Ursache großen Kummers, von Übeltun unter seinem Volk zu wissen; darum war sein Herz überaus bekümmert wegen der Trennung der Zoramiten von den Nephiten."},{"vNo":3,"txt":" Nun hatten die Zoramiten sich in einem Land zusammengefunden, das sie Antionum nannten, das östlich des Landes Zarahemla war, das so lag, daß es beinah an die Küste des Meeres angrenzte, das südlich des Landes Jerschon war, das auch an die südliche Wildnis angrenzte, und diese Wildnis war voll von Lamaniten."},{"vNo":4,"txt":" Nun fürchteten die Nephiten sehr, die Zoramiten könnten mit den Lamaniten eine Verbindung eingehen, und dies könnte dann die Ursache für großen Verlust auf seiten der Nephiten sein."},{"vNo":5,"txt":" Und nun, da das Predigen des Wortes sehr dazu führte, daß das Volk das tat, was gerecht war—ja, es hatte eine mächtigere Wirkung auf den Sinn des Volkes gehabt als das Schwert oder sonst etwas, was ihnen zugestoßen war—darum dachte Alma, es sei ratsam, daß sie die Kraft des Gotteswortes erprobten."},{"vNo":6,"txt":" Darum nahm er Ammon und Aaron und Omner mit; und Himni ließ er in der Kirche in Zarahemla zurück; aber die ersteren drei nahm er mit sich und ebenso Amulek und Zeezrom, die in Melek waren; und er nahm auch zwei seiner Söhne mit."},{"vNo":7,"txt":" Nun nahm er den ältesten seiner Söhne nicht mit, und dessen Name war Helaman; aber die er mitnahm, hießen Schiblon und Korianton; und dies sind die Namen derjenigen, die mit ihm unter die Zoramiten gingen, um ihnen das Wort zu predigen."},{"vNo":8,"txt":" Nun waren die Zoramiten abtrünnige Nephiten; darum war ihnen das Wort Gottes gepredigt worden."},{"vNo":9,"txt":" Aber sie waren in große Irrtümer verfallen, denn sie wollten nicht darauf bedacht sein, die Gebote Gottes und seine Satzungen gemäß dem Gesetz des Mose zu befolgen."},{"vNo":10,"txt":" Auch wollten sie die Verrichtungen der Kirche nicht beachten, beständig täglich zu beten und Gott anzuflehen, daß sie nicht in Versuchung gerieten."},{"vNo":11,"txt":" Ja, kurz gesagt, sie verkehrten die Wege des Herrn in sehr vielen Fällen; aus diesem Grund begaben sich daher Alma und seine Brüder in das Land, um ihnen das Wort zu predigen."},{"vNo":12,"txt":" Als sie nun in das Land gekommen waren, siehe, da sahen sie zu ihrer Verwunderung, daß die Zoramiten Synagogen gebaut hatten und daß sie sich an einem Tag der Woche versammelten, den sie den Tag des Herrn nannten; und sie beteten auf eine Weise an, die Alma und seine Brüder noch nie gesehen hatten;"},{"vNo":13,"txt":" denn in der Mitte ihrer Synagoge hatten sie einen Platz errichtet, einen Stand, der hoch über den Köpfen war und dessen oberster Teil nur für eine Person Platz bot."},{"vNo":14,"txt":" Darum mußte, wer auch immer den Wunsch hatte anzubeten, hingehen und auf diesem obersten Teil stehen und die Hände zum Himmel ausstrecken und mit lauter Stimme rufen, nämlich:"},{"vNo":15,"txt":" Heiliger, heiliger Gott, wir glauben, daß du Gott bist, und wir glauben, daß du heilig bist und daß du ein Geist warst und daß du ein Geist bist und daß du ein Geist sein wirst immerdar."},{"vNo":16,"txt":" Heiliger Gott, wir glauben, daß du uns von unseren Brüdern getrennt hast; und wir glauben nicht an die Überlieferung unserer Brüder, die ihnen durch die kindische Einstellung ihrer Väter überliefert worden ist; sondern wir glauben, daß du uns erwählt hast, deine heiligen Kinder zu sein; und du hast uns auch kundgetan, daß es keinen Christus geben wird."},{"vNo":17,"txt":" Sondern du bist derselbe gestern, heute und immerdar; und du hast uns auserwählt, daß wir errettet werden, während alle rings um uns auserwählt sind, durch deinen Grimm in die Hölle hinabgeworfen zu werden; und für diese Heiligkeit, o Gott, danken wir dir; und wir danken dir auch, daß du uns auserwählt hast, nicht nach den törichten Überlieferungen unserer Brüder verführt zu werden, die sie in einen Glauben an Christus niederbinden, der ihr Herz dazu verführt, sich weit von dir, unserem Gott, zu entfernen."},{"vNo":18,"txt":" Und abermals danken wir dir, o Gott, daß wir ein erwähltes und ein heiliges Volk sind. Amen."},{"vNo":19,"txt":" Nun begab es sich: Nachdem Alma und seine Brüder und seine Söhne diese Gebete vernommen hatten, waren sie über alle Maßen verwundert."},{"vNo":20,"txt":" Denn siehe, jedermann ging hin und brachte diese selben Gebete dar."},{"vNo":21,"txt":" Nun wurde der Platz von ihnen Rameumptom genannt, was, übersetzt, der heilige Stand heißt."},{"vNo":22,"txt":" Nun brachten sie von diesem Stand, jeder einzelne, Gott genau dasselbe Gebet dar; sie dankten ihrem Gott, daß sie von ihm erwählt waren und daß er sie nicht nach der Überlieferung ihrer Brüder verführte und daß ihnen das Herz nicht weggestohlen war, um an Zukünftiges zu glauben, worüber sie nichts wußten."},{"vNo":23,"txt":" Nachdem nun das gesamte Volk auf diese Weise Dank dargebracht hatte, kehrten sie in ihre Häuser zurück und sprachen nicht mehr von ihrem Gott, bis sie sich wieder an dem heiligen Stand versammelten, um auf ihre Weise Dank darzubringen."},{"vNo":24,"txt":" Als nun Alma dies sah, war sein Herz sehr bekümmert; denn er sah, daß sie ein schlechtes und ein verderbtes Volk waren; ja, er sah, daß sie ihr Herz auf Gold und auf Silber und auf allerart feine Güter gesetzt hatten."},{"vNo":25,"txt":" Ja, und er sah auch, daß ihr Herz überheblich geworden war, so daß sie in ihrem Stolz sehr prahlten."},{"vNo":26,"txt":" Und er erhob seine Stimme zum Himmel und rief, nämlich: O wie lange noch, o Herr, willst du zulassen, daß deine Knechte hienieden im Fleische wohnen und so große Schlechtigkeit bei den Menschenkindern sehen müssen?"},{"vNo":27,"txt":" Siehe, o Gott, sie rufen zu dir, und doch hat ihr Stolz ihnen das Herz verschlungen. Siehe, o Gott, sie rufen dich an mit ihrem Mund, während sie aufgrund der Nichtigkeiten der Welt aufgeblasen sind, ja, zu großer Größe."},{"vNo":28,"txt":" Sieh, o mein Gott, ihre kostbaren Gewänder an und ihre Ringlein und ihre Armbänder und ihren Goldschmuck und alle ihre Kostbarkeiten, womit sie geschmückt sind; und siehe, sie haben ihr Herz darauf gesetzt, und doch schreien sie zu dir und sprechen: Wir danken dir, o Gott, denn wir sind dir ein erwähltes Volk, während andere zugrunde gehen werden."},{"vNo":29,"txt":" Ja, und sie sagen, du hättest ihnen kundgetan, daß es keinen Christus geben werde."},{"vNo":30,"txt":" O Herr, Gott, wie lange willst du zulassen, daß solche Schlechtigkeit und Untreue unter diesem Volk sei? O Herr, wollest du mir Kraft geben, daß ich meine Schwächen ertragen kann. Denn ich bin schwach, und solche Schlechtigkeit unter diesem Volk peinigt meine Seele."},{"vNo":31,"txt":" O Herr, mein Herz ist überaus bekümmert; wollest du meine Seele in Christus trösten. O Herr, mögest du mir gewähren, daß ich die Stärke habe, mit Geduld diese Bedrängnisse zu ertragen, die wegen des Übeltuns dieses Volkes über mich kommen werden."},{"vNo":32,"txt":" O Herr, wollest du meine Seele trösten und mir Erfolg schenken und auch meinen Mitarbeitern, die mit mir sind—ja, Ammon und Aaron und Omner und auch Amulek und Zeezrom und auch meinen zwei Söhnen—ja, wollest du, o Herr, sie alle trösten. Ja, wollest du ihre Seele in Christus trösten."},{"vNo":33,"txt":" Wollest du ihnen gewähren, daß sie die Stärke haben, ihre Bedrängnisse zu ertragen, die wegen des Übeltuns dieses Volkes über sie kommen werden."},{"vNo":34,"txt":" O Herr, wollest du uns gewähren, daß wir Erfolg haben, sie in Christus wieder zu dir zu bringen."},{"vNo":35,"txt":" Siehe, o Herr, ihre Seele ist kostbar, und viele von ihnen sind unsere Brüder; darum schenke uns, o Herr, Macht und Weisheit, daß wir diese unsere Brüder wiederum zu dir bringen können."},{"vNo":36,"txt":" Nun begab es sich: Als Alma diese Worte gesprochen hatte, legte er allen, die bei ihm waren, seine Hände auf. Und siehe, als er ihnen seine Hände auflegte, wurden sie vom Heiligen Geist erfüllt."},{"vNo":37,"txt":" Und danach trennten sie sich voneinander, und sie machten sich keine Gedanken um sich selbst, was sie essen würden oder was sie trinken würden oder was sie anziehen würden."},{"vNo":38,"txt":" Und der Herr sorgte für sie, daß sie nicht hungerten und daß sie nicht dürsteten; ja, und er gab ihnen auch Stärke, so daß sie keinerlei Bedrängnisse litten, die nicht in der Freude über Christus verschlungen worden wären. Nun war dies gemäß dem Gebet Almas, und dies, weil er im Glauben gebetet hatte."}]}