{"heading":"Alma belehrt die Armen, deren Bedrängnisse sie demütig gemacht haben—Der Glaube ist eine Hoffnung auf das, was man nicht sieht, was aber wahr ist—Alma bezeugt, daß Engel Männern, Frauen und Kindern dienen—Alma vergleicht das Wort mit einem Samenkorn—Es muß gepflanzt und genährt werden—Dann wächst es zu einem Baum heran, von dem die Frucht des ewigen Lebens gepflückt wird. Um 74 v. Chr.","prevAbbr":"alma","prevNo":31,"nextAbbr":"alma","nextNo":33,"chapterTitle":"Alma 32","verses":[{"vNo":"1 ","txt":"Und es begab sich: Sie gingen aus und fingen an, dem Volk das Wort Gottes zu predigen, und gingen in ihre Synagogen und in ihre Häuser; ja, und sie predigten das Wort sogar auf ihren Straßen."},{"vNo":"2 ","txt":"Und es begab sich: Nach vieler Arbeit unter ihnen fingen sie an, unter der armen Schicht des Volkes Erfolg zu haben; denn siehe, man hatte diese wegen ihrer groben Gewänder aus den Synagogen ausgestoßen—"},{"vNo":"3 ","txt":"darum war es ihnen nicht erlaubt, in ihre Synagogen zu gehen, um Gott anzubeten, denn sie wurden als schmutzig angesehen; darum waren sie arm; ja, sie wurden von ihren Brüdern als Abschaum angesehen; darum waren sie arm, was die Dinge der Welt betrifft; und sie waren auch arm im Herzen."},{"vNo":"4 ","txt":"Als nun Alma das Volk auf dem Hügel Onida belehrte und zu ihnen sprach, da kam eine große Menge zu ihm, und es waren diejenigen, von denen wir gesprochen haben, von denen, die arm im Herzen waren, wegen ihrer Armut, was die Dinge der Welt betrifft."},{"vNo":"5 ","txt":"Und sie kamen zu Alma; und derjenige, der unter ihnen der vorderste war, sprach zu ihm: Siehe, was sollen diese meine Brüder tun, denn sie werden von allen Menschen wegen ihrer Armut verachtet, ja, besonders aber von unseren Priestern; denn sie haben uns aus unseren Synagogen ausgestoßen, die wir mit reichlicher Arbeit mit unseren eigenen Händen erbaut haben; und sie haben uns wegen unserer überaus großen Armut ausgestoßen; und wir haben keinen Platz, unseren Gott anzubeten; und siehe, was sollen wir tun?"},{"vNo":"6 ","txt":"Und nun, als Alma dies hörte, drehte er sich herum, sein Gesicht unmittelbar zu ihm, und er schaute mit großer Freude; denn er sah, daß ihre Bedrängnisse sie wahrhaft demütig gemacht hatten und daß sie bereit waren, das Wort zu vernehmen."},{"vNo":"7 ","txt":"Darum sagte er nichts mehr zu der anderen Menge; sondern er streckte seine Hand aus und rief denen zu, die er sah, die wahrhaft reumütig waren, und sprach zu ihnen:"},{"vNo":"8 ","txt":"Ich sehe, daß ihr von Herzen demütig seid; und wenn dies so ist, seid ihr gesegnet."},{"vNo":"9 ","txt":"Siehe, euer Bruder hat gesagt: Was sollen wir tun? Denn wir sind aus unseren Synagogen ausgestoßen, so daß wir unseren Gott nicht anbeten können."},{"vNo":"10 ","txt":"Siehe, ich sage euch: Meint ihr denn, ihr könnt Gott nicht anbeten außer nur in euren Synagogen?"},{"vNo":"11 ","txt":"Und weiter möchte ich fragen: Meint ihr denn, ihr dürft Gott nicht anbeten außer einmal in der Woche?"},{"vNo":"12 ","txt":"Ich sage euch, es ist gut, daß ihr aus euren Synagogen ausgestoßen seid, so daß ihr demütig sein und daß ihr Weisheit lernen könnt; denn es ist notwendig, daß ihr Weisheit lernt; denn weil ihr ausgestoßen seid, weil ihr von euren Brüdern wegen eurer überaus großen Armut verachtet werdet, seid ihr zur Demut des Herzens gebracht worden; denn ihr seid notwendigerweise veranlaßt, demütig zu sein."},{"vNo":"13 ","txt":"Und nun, weil ihr gezwungen seid, demütig zu sein, seid ihr gesegnet; denn manchmal trachtet der Mensch, wenn er gezwungen ist, demütig zu sein, nach Umkehr; und nun wird, wer auch immer umkehrt, gewißlich Barmherzigkeit finden, und wer Barmherzigkeit findet und bis ans Ende ausharrt, der wird errettet werden."},{"vNo":"14 ","txt":"Und nun, wenn ich euch gesagt habe, ihr seiet gesegnet, weil ihr gezwungen seid, demütig zu sein—meint ihr dann nicht, daß diejenigen noch mehr gesegnet sind, die sich um des Wortes willen wahrhaft demütigen?"},{"vNo":"15 ","txt":"Ja, wer sich wahrhaft demütigt und von seinen Sünden umkehrt und bis ans Ende ausharrt, der wird gesegnet sein—ja, viel mehr gesegnet als diejenigen, die wegen ihrer überaus großen Armut gezwungen sind, demütig zu sein."},{"vNo":"16 ","txt":"Darum sind diejenigen gesegnet, die sich demütigen, ohne daß sie gezwungen sind, demütig zu sein; oder vielmehr, mit anderen Worten, gesegnet ist, wer an das Wort Gottes glaubt und sich ohne Verstocktheit des Herzens taufen läßt, ja, ohne daß er dazu gebracht worden ist, daß er das Wort kennt, oder sogar gezwungen worden ist, es zu kennen, bevor er glaubt."},{"vNo":"17 ","txt":"Ja, es gibt viele, die sagen: Wenn du uns ein Zeichen vom Himmel zeigen willst, dann werden wir mit Gewißheit wissen; dann werden wir glauben."},{"vNo":"18 ","txt":"Nun frage ich: Ist das Glaube? Siehe, ich sage euch: Nein; denn wenn jemand etwas weiß, so hat er keine Ursache zu glauben; denn er weiß es."},{"vNo":"19 ","txt":"Und nun, um wieviel mehr ist jemand verflucht, der den Willen Gottes kennt und ihn nicht tut, als jemand, der nur glaubt oder nur Ursache hat zu glauben und in Übertretung verfällt?"},{"vNo":"20 ","txt":"Nun, das müßt ihr beurteilen. Siehe, ich sage euch, es ist auf der einen Seite, wie es auf der anderen ist; und einem jeden Menschen wird gemäß seinem Werk geschehen."},{"vNo":"21 ","txt":"Und wie ich nun vom Glauben gesagt habe—Glaube heißt nicht, daß man eine vollkommene Kenntnis von etwas hat; wenn ihr darum Glauben habt, so hofft ihr auf etwas, was man nicht sieht, was aber wahr ist."},{"vNo":"22 ","txt":"Und nun siehe, ich sage euch—und ich möchte, daß ihr daran denkt—daß Gott zu all denen barmherzig ist, die an seinen Namen glauben; darum ist es zuallererst sein Wunsch, daß ihr glaubt, ja, nämlich an sein Wort."},{"vNo":"23 ","txt":"Und nun teilt er sein Wort den Menschen durch Engel mit, ja, nicht nur den Männern, sondern auch den Frauen. Nun ist dies nicht alles; den kleinen Kindern werden oftmals Worte gegeben, die die Weisen und die Gelehrten beschämen."},{"vNo":"24 ","txt":"Und nun, meine geliebten Brüder, da ihr von mir wissen wolltet, was ihr tun sollt, weil ihr bedrängt und ausgestoßen seid—nun wünsche ich nicht, daß ihr meint, ich wolle über euch urteilen, außer gemäß dem, was wahr ist—"},{"vNo":"25 ","txt":"denn ich meine nicht, daß ihr, alle von euch, gezwungen worden seid, euch zu demütigen; denn ich glaube wahrhaftig, daß es einige unter euch gibt, die sich demütigen würden, in welchen Umständen sie sich auch immer befinden mögen."},{"vNo":"26 ","txt":"Nun, wie ich vom Glauben gesagt habe—daß er nicht eine vollkommene Kenntnis sei—so ist es auch mit meinen Worten. Ihr könnt zunächst nicht bis zur Vollkommenheit wissen, daß sie gewiß und wahr sind, ebensowenig wie der Glaube vollkommenes Wissen ist."},{"vNo":"27 ","txt":"Aber siehe, wenn ihr eure Geisteskraft weckt und aufrüttelt, um mit meinen Worten auch nur einen Versuch zu machen, und zu einem kleinen Teil Glauben ausübt, ja, selbst wenn ihr nicht mehr könnt, als daß ihr den Wunsch habt zu glauben, dann laßt diesen Wunsch in euch wirken, ja, bis ihr auf eine Weise glaubt, so daß ihr einem Teil meiner Worte Raum geben könnt."},{"vNo":"28 ","txt":"Nun wollen wir das Wort mit einem Samenkorn vergleichen. Wenn ihr nun Raum gebt, daß ein Samenkorn in euer Herz gepflanzt werden kann, siehe, wenn es ein wahres Samenkorn oder ein gutes Samenkorn ist, wenn ihr es nicht durch euren Unglauben ausstoßt, so daß ihr dem Geist des Herrn Widerstand leistet, siehe, so wird es anfangen, in eurer Brust zu schwellen; und wenn ihr dieses Schwellen spürt, so werdet ihr anfangen, in euch zu sagen: Es muß notwendigerweise so sein, daß dies ein gutes Samenkorn ist oder daß das Wort gut ist, denn es fängt an, meine Seele zu erweitern; ja, es fängt an, mein Verständnis zu erleuchten; ja, es fängt an, mir köstlich zu sein."},{"vNo":"29 ","txt":"Nun siehe, würde dies nicht euren Glauben vermehren? Ich sage euch: Ja; und doch ist er noch nicht zu einem vollkommenen Wissen herangewachsen."},{"vNo":"30 ","txt":"Aber siehe, wenn das Samenkorn anschwillt und sproßt und zu wachsen anfängt, dann müßt ihr notwendigerweise sagen, daß das Samenkorn gut ist; denn siehe, es schwillt und sproßt und fängt zu wachsen an. Und nun siehe, wird das nicht euren Glauben stärken? Ja, es wird euren Glauben stärken, denn ihr werdet sagen: Ich weiß, daß dies ein gutes Samenkorn ist; denn siehe, es sproßt und fängt zu wachsen an."},{"vNo":"31 ","txt":"Und nun siehe, seid ihr dessen gewiß, daß dies ein gutes Samenkorn ist? Ich sage euch: Ja; denn jedes Samenkorn bringt nach seiner gleichen Art hervor."},{"vNo":"32 ","txt":"Wenn darum ein Samenkorn wächst, so ist es gut; wenn es aber nicht wächst, siehe, so ist es nicht gut, darum wird es fortgeworfen."},{"vNo":"33 ","txt":"Und nun siehe, weil ihr den Versuch angestellt und das Samenkorn gepflanzt habt und es schwillt und sproßt und zu wachsen anfängt, müßt ihr notwendigerweise wissen, daß das Samenkorn gut ist."},{"vNo":"34 ","txt":"Und nun siehe, ist euer Wissen vollkommen? Ja, darin ist euer Wissen vollkommen, und euer Glaube ruht, und zwar, weil ihr Wissen habt; denn ihr wißt, daß das Wort eure Seele hat schwellen lassen, und ihr wißt auch, daß es gesproßt hat, daß euer Verständnis anfängt, erleuchtet zu werden, und euer Sinn anfängt, sich zu erweitern."},{"vNo":"35 ","txt":"O ist dies dann nicht etwas Wirkliches? Ich sage euch: Ja, denn es ist Licht; und alles, was Licht ist, das ist gut, denn man kann es erkennen; darum müßt ihr wissen, daß es gut ist; und nun, siehe, nachdem ihr von diesem Licht gekostet habt, ist euer Wissen vollkommen?"},{"vNo":"36 ","txt":"Siehe, ich sage euch: Nein; auch dürft ihr euren Glauben nicht beiseite legen, denn ihr habt euren Glauben nur ausgeübt, um das Samenkorn zu pflanzen, damit ihr den Versuch anstellen könnt, um zu wissen, ob das Samenkorn gut sei."},{"vNo":"37 ","txt":"Und siehe, wenn der Baum zu wachsen anfängt, werdet ihr sagen: Laßt uns ihn mit großer Sorgfalt nähren, damit er Wurzeln bekommt, damit er heranwächst und uns Frucht hervorbringt. Und nun siehe, wenn ihr ihn mit viel Sorgfalt nährt, wird er Wurzeln bekommen und heranwachsen und Frucht hervorbringen."},{"vNo":"38 ","txt":"Aber wenn ihr den Baum vernachlässigt und euch keine Gedanken macht, wie er zu nähren sei, siehe, dann wird er keine Wurzeln bekommen; und wenn die Sonnenhitze kommt und ihn versengt, wird er verdorren, weil er keine Wurzeln hat, und ihr reißt ihn aus und werft ihn hinaus."},{"vNo":"39 ","txt":"Nun kommt dies nicht daher, daß das Samenkorn nicht gut war, auch nicht daher, daß die Frucht davon nicht wünschenswert wäre, sondern es kommt, weil euer Boden unfruchtbar ist und ihr den Baum nicht nähren wollt; darum könnt ihr die Frucht davon nicht haben."},{"vNo":"40 ","txt":"Und so könnt ihr, wenn ihr nicht das Wort nährt und mit gläubigem Auge nach seiner Frucht ausschaut, niemals die Frucht vom Baum des Lebens pflücken."},{"vNo":"41 ","txt":"Aber wenn ihr das Wort nährt, ja, den Baum nährt, wenn er zu wachsen anfängt, durch euren Glauben, mit großem Eifer und mit Geduld, und nach seiner Frucht ausschaut, wird er Wurzel fassen; und siehe, es wird ein Baum sein, der zu immerwährendem Leben emporsproßt."},{"vNo":"42 ","txt":"Und wegen eures Eifers und eures Glaubens und eurer Geduld mit dem Wort, es zu nähren, damit es in euch Wurzel fasse, siehe, da werdet ihr bald die Frucht davon pflücken, die höchst kostbar ist, die süßer als alles Süße ist und die weißer als alles Weiße ist, ja, und reiner als alles Reine; und ihr werdet euch an dieser Frucht laben, selbst bis ihr satt seid, so daß ihr nicht hungert, und auch dürsten werdet ihr nicht."},{"vNo":"43 ","txt":"Dann, meine Brüder, werdet ihr den Lohn für euren Glauben und Eifer und eure Geduld und Langmut ernten, da ihr gewartet habt, daß der Baum euch Frucht hervorbringt."}]}