{"heading":"Zenos lehrte, daß die Menschen überall beten und anbeten sollen und daß um des Sohnes willen Strafgerichte abgewendet werden—Zenoch lehrte, daß um des Sohnes willen Barmherzigkeit zuteil wird—Mose hatte in der Wildnis ein Sinnbild des Sohnes Gottes erhoben. Um 74 v. Chr.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Nachdem nun Alma diese Worte gesprochen hatte, sandten sie zu ihm hin und wollten wissen, ob sie an einen Gott glauben sollten, um diese Frucht, von der er gesprochen hatte, zu erlangen, oder wie sie das Samenkorn pflanzen sollten, nämlich das Wort, von dem er gesprochen hatte, das, wie er sagte, ihnen ins Herz gepflanzt werden mußte, oder auf welche Weise sie anfangen sollten, ihren Glauben auszuüben."},{"vNo":"2 ","txt":"Und Alma sprach zu ihnen: Siehe, ihr habt gesagt, ihr könntet euren Gott nicht anbeten, weil ihr aus euren Synagogen ausgestoßen seid. Aber siehe, ich sage euch, wenn ihr meint, ihr könntet Gott nicht anbeten, so irrt ihr sehr, und ihr solltet in den Schriften forschen; wenn ihr meint, sie hätten euch dies gelehrt, so versteht ihr sie nicht."},{"vNo":"3 ","txt":"Erinnert ihr euch, das gelesen zu haben, was Zenos, der Prophet in alter Zeit, in bezug auf Gebet und Anbetung gesagt hat?"},{"vNo":"4 ","txt":"Denn er hat gesagt: Du bist barmherzig, o Gott, denn du hast mein Gebet vernommen, selbst als ich in der Wildnis war; ja, du warst barmherzig, als ich für diejenigen gebetet habe, die meine Feinde waren, und du hast sie mir zugewendet."},{"vNo":"5 ","txt":"Ja, o Gott, und du warst barmherzig zu mir, als ich dich auf meinem Felde angerufen habe, als ich in meinem Gebet zu dir gerufen habe, und du hast mich vernommen."},{"vNo":"6 ","txt":"Und abermals, o Gott, als ich zu meinem Haus ging, hast du mich in meinem Beten vernommen."},{"vNo":"7 ","txt":"Und als ich in meine Kammer ging, o Herr, und zu dir gebetet habe, hast du mich vernommen."},{"vNo":"8 ","txt":"Ja, du bist barmherzig zu deinen Kindern, wenn sie zu dir rufen, um von dir und nicht von Menschen vernommen zu werden, und du wirst sie vernehmen."},{"vNo":"9 ","txt":"Ja, o Gott, du bist barmherzig zu mir gewesen und hast mein Rufen inmitten deiner Versammlungen vernommen."},{"vNo":"10 ","txt":"Ja, und du hast mich auch vernommen, als ich ausgestoßen war und von meinen Feinden verachtet war; ja, du hast mein Rufen vernommen und warst zornig auf meine Feinde, und du hast sie in deinem Zorn mit schneller Zerschlagung heimgesucht."},{"vNo":"11 ","txt":"Und du hast mich um meiner Bedrängnisse und meiner Aufrichtigkeit willen vernommen; und es ist um deines Sohnes willen, daß du so barmherzig zu mir gewesen bist, darum will ich in all meinen Bedrängnissen zu dir rufen, denn in dir ist meine Freude; denn du hast deine Strafgerichte von mir abgewendet um deines Sohnes willen."},{"vNo":"12 ","txt":"Und nun sprach Alma zu ihnen: Glaubt ihr an diese Schriften, die von denen vor alters geschrieben worden sind?"},{"vNo":"13 ","txt":"Siehe, wenn ja, so müßt ihr glauben, was Zenos gesagt hat; denn siehe, er hat gesagt: Du hast deine Strafgerichte abgewendet um deines Sohnes willen."},{"vNo":"14 ","txt":"Nun siehe, meine Brüder, ich möchte fragen, ob ihr die Schriften gelesen habt? Wenn ja, wie könnt ihr dann nicht an den Sohn Gottes glauben?"},{"vNo":"15 ","txt":"Denn es steht nicht geschrieben, daß allein Zenos davon gesprochen hat, sondern auch Zenoch hat davon gesprochen—"},{"vNo":"16 ","txt":"denn siehe, er hat gesagt: Du bist zornig, o Herr, auf dieses Volk, weil es deine große Barmherzigkeit nicht verstehen will, die du ihm zuteil werden läßt um deines Sohnes willen."},{"vNo":"17 ","txt":"Und nun, meine Brüder, ihr seht, daß ein zweiter Prophet aus alter Zeit den Sohn Gottes bezeugt hat; und weil das Volk seine Worte nicht verstehen wollte, haben sie ihn zu Tode gesteinigt."},{"vNo":"18 ","txt":"Aber siehe, dies ist nicht alles; dies sind nicht die einzigen, die in bezug auf den Sohn Gottes gesprochen haben."},{"vNo":"19 ","txt":"Siehe, Mose hat über ihn gesprochen, ja, und siehe, in der Wildnis wurde ein Sinnbild aufgerichtet, damit jeder, der zu ihm aufblickte, lebe. Und viele blickten auf und lebten."},{"vNo":"20 ","txt":"Aber wenige verstanden die Bedeutung davon, und zwar wegen ihrer Herzenshärte. Aber es gab viele, die so verstockt waren, daß sie nicht aufblicken wollten, darum gingen sie zugrunde. Nun war der Grund, daß sie nicht aufblicken wollten, der, daß sie nicht glaubten, es würde sie heilen."},{"vNo":"21 ","txt":"O meine Brüder, wenn ihr allein dadurch geheilt werden könntet, daß ihr eure Augen hebt, um geheilt zu werden, würdet ihr nicht rasch aufblicken, oder würdet ihr lieber euer Herz in Unglauben verhärten und träge sein, so daß ihr eure Augen nicht hebt und darum zugrunde geht?"},{"vNo":"22 ","txt":"Dann aber wird Weh über euch kommen; andernfalls aber hebt eure Augen und fangt an den Sohn Gottes zu glauben an, daß er kommen wird, um sein Volk zu erlösen, und daß er leiden und sterben wird, um für ihre Sünden zu sühnen, und daß er wieder von den Toten auferstehen wird, wodurch die Auferstehung zustande gebracht wird, so daß alle Menschen vor ihm stehen werden, um am letzten Tag, dem Tag des Gerichts, gemäß ihren Werken gerichtet zu werden."},{"vNo":"23 ","txt":"Und nun, meine Brüder, wünsche ich, ihr würdet dieses Wort in euer Herz pflanzen und, wenn es anfängt zu schwellen, es gleichermaßen durch euren Glauben nähren. Und siehe, es wird ein Baum werden, der in euch zu immerwährendem Leben emporsprießt. Und dann möge euch Gott gewähren, daß eure Lasten leicht seien durch die Freude an seinem Sohn. Und all dies könnt ihr tun, wenn ihr nur wollt. Amen."}]}