{"heading":"Das Predigen des Wortes zerstört die Machenschaften der Zoramiten—Sie vertreiben die Bekehrten, die sich dann dem Volk Ammon in Jerschon anschließen—Alma ist wegen der Schlechtigkeit des Volkes bekümmert. Um 74 v. Chr.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Nun begab es sich: Nachdem Amulek mit diesen Worten zu Ende gekommen war, zogen sie sich von der Menge zurück und begaben sich hinüber ins Land Jerschon."},{"vNo":"2 ","txt":"Ja, und nachdem die übrigen Brüder den Zoramiten das Wort gepredigt hatten, begaben sie sich auch hinüber ins Land Jerschon."},{"vNo":"3 ","txt":"Und es begab sich: Nachdem sich die Angeseheneren unter den Zoramiten miteinander über die Worte beraten hatten, die ihnen gepredigt worden waren, da waren sie wegen des Wortes zornig, denn es zerstörte ihre Machenschaften; darum wollten sie auf die Worte nicht hören."},{"vNo":"4 ","txt":"Und sie sandten hin und versammelten überall im ganzen Land alles Volk und berieten sich mit ihnen über die Worte, die gesprochen worden waren."},{"vNo":"5 ","txt":"Nun ließen ihre Herrscher und ihre Priester und ihre Lehrer das Volk über ihre Wünsche in Unkenntnis; darum erforschten sie im geheimen den Sinn des ganzen Volkes."},{"vNo":"6 ","txt":"Und es begab sich: Nachdem sie den Sinn des ganzen Volkes erforscht hatten, wurden diejenigen, die die Worte günstig aufnahmen, die von Alma und seinen Brüdern gesprochen worden waren, aus dem Land ausgestoßen, und es waren ihrer viele; und sie begaben sich auch ins Land Jerschon hinüber."},{"vNo":"7 ","txt":"Und es begab sich: Alma und seine Brüder dienten ihnen."},{"vNo":"8 ","txt":"Nun war das Volk der Zoramiten zornig auf das Volk Ammon, das in Jerschon war, und der oberste Herrscher der Zoramiten, der ein sehr schlechter Mensch war, sandte hinüber zum Volk Ammon und wünschte von ihnen, sie sollten aus ihrem Land alle diejenigen ausstoßen, die von ihnen in ihr Land hinübergekommen waren."},{"vNo":"9 ","txt":"Und er stieß viele Drohungen gegen sie aus. Und nun fürchtete das Volk Ammon ihre Worte nicht; darum stießen sie sie nicht aus, sondern sie nahmen alle Armen der Zoramiten auf, die zu ihnen herüberkamen; und sie gaben ihnen Nahrung und kleideten sie und gaben ihnen Land als ihr Erbteil; und sie nahmen sich ihrer gemäß ihren Bedürfnissen an."},{"vNo":"10 ","txt":"Nun stachelte dies die Zoramiten zum Zorn gegen das Volk Ammon auf, und sie fingen an, sich mit den Lamaniten zusammenzutun und auch diese zum Zorn gegen sie aufzustacheln."},{"vNo":"11 ","txt":"Und so fingen die Zoramiten und die Lamaniten an, Kriegsvorbereitungen gegen das Volk Ammon zu treffen, ebenso gegen die Nephiten."},{"vNo":"12 ","txt":"Und so endete das siebzehnte Jahr der Regierung der Richter über das Volk Nephi."},{"vNo":"13 ","txt":"Und das Volk Ammon zog aus dem Land Jerschon weg und begab sich hinüber in das Land Melek und machte im Land Jerschon Platz für die Heere der Nephiten, damit diese mit den Heeren der Lamaniten und den Heeren der Zoramiten streiten konnten; und so begann zwischen den Lamaniten und den Nephiten im achtzehnten Jahr der Regierung der Richter ein Krieg; und ein Bericht über ihre Kriege wird später noch gegeben werden."},{"vNo":"14 ","txt":"Und Alma und Ammon und ihre Brüder und auch die zwei Söhne Almas kehrten in das Land Zarahemla zurück, nachdem sie Werkzeuge in den Händen Gottes gewesen waren, um viele Zoramiten zur Umkehr zu bringen; und alle, die zur Umkehr gebracht wurden, die wurden zwar aus ihrem Land gejagt, haben aber nun Land als ihr Erbteil im Land Jerschon; und sie haben die Waffen aufgenommen, um sich und ihre Frauen und Kinder und ihr Land zu verteidigen."},{"vNo":"15 ","txt":"Nun war Alma wegen des Übeltuns seines Volkes sehr betrübt, ja, wegen der Kriege und des Blutvergießens und der Streitigkeiten, die unter ihnen herrschten; und da er dort gewesen war, um das Wort zu verkünden, oder gesandt war, das Wort unter allem Volk in jeder Stadt zu verkünden; und da er sah, daß das Volk anfing, sein Herz zu verhärten, und daß sie anfingen, wegen der Strenge des Wortes ungehalten zu sein, da war sein Herz über die Maßen bekümmert."},{"vNo":"16 ","txt":"Darum ließ er seine Söhne sich versammeln, um einem jeden von ihnen gesondert seinen Auftrag in bezug auf das zu geben, was die Rechtschaffenheit betrifft. Und wir haben einen Bericht von seinen Geboten, die er ihnen gemäß seinen eigenen Aufzeichnungen gab."}]}