{"heading":"Schiblon wurde um der Rechtschaffenheit willen verfolgt—Errettung ist in Christus, der das Leben und das Licht der Welt ist—Zügelt alle eure Leidenschaften. Um 74 v. Chr.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Mein Sohn, schenke meinen Worten Gehör, denn ich sage dir, wie ich auch zu Helaman gesagt habe: Insofern du die Gebote Gottes hältst, wird es dir wohl ergehen im Land; und insofern du die Gebote Gottes nicht hältst, wirst du von seiner Gegenwart abgeschnitten werden."},{"vNo":"2 ","txt":"Und nun, mein Sohn, vertraue ich darauf, daß ich an dir große Freude haben werde wegen deiner Beständigkeit und deiner Glaubenstreue vor Gott; denn wie du in deiner Jugend begonnen hast, auf den Herrn, deinen Gott, zu blicken, so hoffe ich auch, daß du fortfahren wirst, seine Gebote zu halten; denn gesegnet ist, wer bis ans Ende ausharrt."},{"vNo":"3 ","txt":"Ich sage dir, mein Sohn: Ich habe schon jetzt große Freude an dir wegen deiner Glaubenstreue und deines Eifers und deiner Geduld und deiner Langmut unter dem Volk der Zoramiten."},{"vNo":"4 ","txt":"Denn ich weiß, daß du gefangen warst; ja, und ich weiß auch, daß du um des Wortes willen mit Steinen beworfen wurdest; und du hast dies alles geduldig ertragen, weil der Herr mit dir war; und nun weißt du, daß der Herr dich befreit hat."},{"vNo":"5 ","txt":"Und nun, mein Sohn Schiblon, möchte ich, daß du daran denkst: In dem Maße, wie du dein Vertrauen in Gott setzt, im selben Maße wirst du aus deinen Prüfungen und deinen Mühen und deinen Bedrängnissen befreit, und du wirst am letzten Tag emporgehoben werden."},{"vNo":"6 ","txt":"Aber, mein Sohn, ich möchte nicht, daß du denkst, ich wüßte dies alles aus mir selbst, sondern es ist der Geist Gottes, der in mir ist, der mir dies alles kundtut; denn wäre ich nicht aus Gott geboren worden, so hätte ich dies alles nicht erfahren."},{"vNo":"7 ","txt":"Aber siehe, in seiner großen Barmherzigkeit hat der Herr seinen Engel gesandt, um mir zu verkünden, daß ich mit dem Werk der Vernichtung unter seinem Volk aufhören müsse; ja, und ich habe einen Engel von Angesicht zu Angesicht gesehen, und er hat zu mir gesprochen, und seine Stimme war wie Donner, und sie erschütterte die ganze Erde."},{"vNo":"8 ","txt":"Und es begab sich: Drei Tage und drei Nächte lang war ich in bitterstem Schmerz und in Seelenqual; und erst, als ich den Herrn Jesus Christus um Barmherzigkeit anrief, habe ich Vergebung für meine Sünden empfangen. Aber siehe, ich rief ihn an, und ich fand Frieden für meine Seele."},{"vNo":"9 ","txt":"Und nun, mein Sohn, habe ich dir dies gesagt, damit du Weisheit lernst, damit du von mir lernst, daß es keinen anderen Weg und kein anderes Mittel gibt, wodurch der Mensch errettet werden kann, als nur in und durch Christus. Siehe, er ist das Leben und das Licht der Welt. Siehe, er ist das Wort der Wahrheit und Rechtschaffenheit."},{"vNo":"10 ","txt":"Und nun, wie du begonnen hast, das Wort zu lehren, so möchte ich auch, daß du mit dem Lehren fortfährst; und ich möchte, daß du in allem eifrig und maßvoll bist."},{"vNo":"11 ","txt":"Sieh zu, daß du nicht im Stolz überheblich wirst; ja, sieh zu, daß du nicht mit deiner eigenen Weisheit und auch nicht mit deiner großen Stärke prahlst."},{"vNo":"12 ","txt":"Sei unerschrocken, aber nicht anmaßend; und sieh auch zu, daß du alle deine Leidenschaften zügelst, damit du von Liebe erfüllt seist; sieh zu, daß du dich von Müßiggang fernhältst."},{"vNo":"13 ","txt":"Bete nicht, wie es die Zoramiten tun, denn du hast gesehen, daß sie beten, um von Menschen gehört und wegen ihrer Weisheit gepriesen zu werden."},{"vNo":"14 ","txt":"Sage nicht: O Gott, ich danke dir, daß wir besser sind als unsere Brüder; sondern sage vielmehr: O Herr, vergib meine Unwürdigkeit, und gedenke meiner Brüder in Barmherzigkeit—ja, bekenne deine Unwürdigkeit vor Gott zu allen Zeiten."},{"vNo":"15 ","txt":"Und möge der Herr deine Seele segnen und dich am letzten Tag in sein Reich aufnehmen, daß du dich niedersetzen kannst in Frieden. Nun gehe hin, mein Sohn, und lehre dieses Volk das Wort. Sei ernsthaft. Mein Sohn, lebe wohl."}]}