{"heading":"Sexuelle Sünde ist ein Greuel—Koriantons Sünden hielten die Zoramiten davon ab, das Wort anzunehmen—Die Erlösung durch Christus ist rückwirkend und rettet auch die Glaubenstreuen, die ihr vorausgegangen sind. Um 74 v. Chr.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Und nun, mein Sohn, habe ich dir etwas mehr zu sagen, als ich deinem Bruder gesagt habe; denn siehe, hast du nicht die Beständigkeit deines Bruders, seine Glaubenstreue und seinen Eifer im Halten der Gebote Gottes beachtet? Siehe, hat er dir nicht ein gutes Beispiel gegeben?"},{"vNo":"2 ","txt":"Denn du hast unter dem Volk der Zoramiten meinen Worten nicht soviel Beachtung geschenkt wie dein Bruder. Was ich aber gegen dich habe, ist dies: Du bist hingegangen und hast angefangen, mit deiner Stärke und deiner Weisheit zu prahlen."},{"vNo":"3 ","txt":"Und dies ist nicht alles, mein Sohn. Du hast das getan, was mir schmerzlich war; denn du hast den geistlichen Dienst verlassen und bist hinübergegangen in das Land Siron, innerhalb der Grenzen der Lamaniten, zur Dirne Isabel."},{"vNo":"4 ","txt":"Ja, sie hat vielen das Herz gestohlen; aber das war keine Entschuldigung für dich, mein Sohn. Du hättest dich um den geistlichen Dienst kümmern sollen, mit dem du betraut warst."},{"vNo":"5 ","txt":"Weißt du nicht, mein Sohn, daß dies ein Greuel in den Augen des Herrn ist, ja, die greulichste aller Sünden, außer wenn unschuldiges Blut vergossen oder der Heilige Geist geleugnet wird?"},{"vNo":"6 ","txt":"Denn siehe, wenn du den Heiligen Geist leugnest, nachdem er einmal in dir Platz gefunden hat, und du weißt, daß du ihn leugnest, siehe, so ist dies eine Sünde, die unverzeihlich ist; ja, und wenn jemand gegen das Licht und gegen die Erkenntnis, die er von Gott hat, mordet, so ist es für ihn nicht leicht, Vergebung zu erlangen; ja, ich sage dir, mein Sohn, daß es für ihn nicht leicht ist, Vergebung zu erlangen."},{"vNo":"7 ","txt":"Und nun, mein Sohn, ich wünschte bei Gott, daß du eines so großen Verbrechens nicht schuldig wärst. Ich würde nicht bei deinen Verbrechen verweilen und dir die Seele martern, wenn es nicht zu deinem Besten wäre."},{"vNo":"8 ","txt":"Aber siehe, du kannst deine Verbrechen nicht vor Gott verbergen; und wenn du nicht umkehrst, werden sie am letzten Tag als Zeugnis gegen dich dastehen."},{"vNo":"9 ","txt":"Nun, mein Sohn, ich möchte, daß du umkehrst und von deinen Sünden läßt und nicht mehr der Begierde deiner Augen folgst, sondern dir selbst in dem allen widerstehst; denn wenn du dies nicht tust, kannst du das Reich Gottes keinesfalls ererben. O denke daran und nimm es auf dich, und widerstehe darin dir selbst."},{"vNo":"10 ","txt":"Und ich gebiete dir, es auf dich zu nehmen, daß du dich in deinen Unternehmungen mit deinen älteren Brüdern berätst; denn siehe, du bist in deiner Jugend und hast es nötig, von deinen Brüdern gestärkt zu werden. Und schenke ihrem Rat Beachtung."},{"vNo":"11 ","txt":"Laß dich nicht von irgend etwas Unnützem oder Törichtem verleiten; laß nicht zu, daß der Teufel dein Herz abermals zu diesen schlechten Dirnen hin verleitet. Siehe, o mein Sohn, was für großes Übeltun du über die Zoramiten gebracht hast; denn als sie dein Verhalten sahen, wollten sie nicht an meine Worte glauben."},{"vNo":"12 ","txt":"Und nun spricht der Geist des Herrn zu mir: Gebiete deinen Kindern, Gutes zu tun, damit sie nicht das Herz vieler Menschen ins Verderben verleiten; darum, in der Furcht vor Gott, gebiete ich dir, mein Sohn, von deinen Übeltaten abzulassen,"},{"vNo":"13 ","txt":"dich mit deinem ganzen Sinn, aller Macht und aller Kraft zum Herrn zu wenden, niemandem mehr das Herz zu verleiten, so daß er Schlechtes tut, sondern vielmehr zu ihnen zurückzukehren und deine Fehler und das Unrecht, das du getan hast, zuzugeben."},{"vNo":"14 ","txt":"Trachte nicht nach Reichtümern, auch nicht nach den Nichtigkeiten dieser Welt; denn siehe, du kannst sie nicht mitnehmen."},{"vNo":"15 ","txt":"Und nun, mein Sohn, möchte ich dir einiges in bezug auf das Kommen Christi sagen. Siehe, ich sage dir, daß er es ist, der gewiß kommen wird, um die Sünden der Welt hinwegzunehmen; ja, er kommt, um seinem Volk die frohe Nachricht von der Errettung zu verkünden."},{"vNo":"16 ","txt":"Und nun, mein Sohn, dies war der geistliche Dienst, zu dem du berufen warst, nämlich diesem Volk diese frohe Nachricht zu verkünden, damit es im Sinn vorbereitet werde; oder vielmehr, damit ihnen Errettung zuteil werden kann, damit sie den Sinn ihrer Kinder darauf vorbereiten können, das Wort zur Zeit seines Kommens zu vernehmen."},{"vNo":"17 ","txt":"Und nun will ich deinen Sinn in dieser Hinsicht ein wenig beruhigen. Siehe, du wunderst dich, daß dies alles so lange vorher bekannt ist. Siehe, ich sage dir: Ist nicht zu dieser Zeit eine Seele für Gott ebenso kostbar, wie eine Seele zur Zeit seines Kommens es sein wird?"},{"vNo":"18 ","txt":"Ist es nicht ebenso notwendig, daß der Plan der Erlösung diesem Volk kundgetan werde wie dessen Kindern?"},{"vNo":"19 ","txt":"Ist es nicht ebenso leicht für den Herrn, zu dieser Zeit seinen Engel auszusenden, um uns diese frohe Nachricht zu verkünden, wie unseren Kindern oder wie nach der Zeit seines Kommens?"}]}