{"heading":"Alma tauft Tausende von Bekehrten—Übeltun dringt in die Kirche ein, und der Fortschritt der Kirche wird behindert—Nephihach wird als oberster Richter bestimmt—Alma widmet sich als Hoherpriester dem geistlichen Dienst. Um 86–83 v. Chr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Nun begab es sich: Im sechsten Jahr der Regierung der Richter über das Volk Nephi gab es weder Streitigkeiten noch Kriege im Land Zarahemla;"},{"vNo":"2 ","txt":"aber das Volk war bedrängt, ja, sehr bedrängt, weil sie ihre Brüder verloren hatten und auch weil sie ihr Kleinvieh und ihre Herden verloren hatten und auch weil sie ihre Getreidefelder, die von den Lamaniten zertrampelt und vernichtet worden waren, verloren hatten."},{"vNo":"3 ","txt":"Und so groß waren ihre Bedrängnisse, daß jede Seele Grund hatte zu trauern; und sie glaubten, daß es die Strafgerichte Gottes waren, die über sie gesandt wurden wegen ihrer Schlechtigkeit und ihrer Greuel; darum wurde in ihnen die Erinnerung an ihre Pflicht wach."},{"vNo":"4 ","txt":"Und sie fingen an, die Kirche noch vollständiger aufzurichten; ja, und viele wurden in den Wassern des Sidon getauft und wurden der Kirche Gottes zugeführt; ja, sie wurden von der Hand Almas getauft, der durch die Hand seines Vaters Alma zum Hohenpriester über das Volk der Kirche geweiht worden war."},{"vNo":"5 ","txt":"Und es begab sich: Im siebenten Jahr der Regierung der Richter waren es an die dreitausendfünfhundert Seelen, die sich mit der Kirche Gottes vereinigten und sich taufen ließen. Und so endete das siebente Jahr der Regierung der Richter über das Volk Nephi; und es gab beständig Frieden in all der Zeit."},{"vNo":"6 ","txt":"Und es begab sich: Im achten Jahr der Regierung der Richter fing das Volk der Kirche an, stolz zu werden wegen ihres überaus großen Reichtums und ihrer feinen Seiden und ihres feingezwirnten Leinens und wegen ihres vielen Kleinviehs und ihrer Herden und ihres Goldes und ihres Silbers und allerart Kostbarkeiten, die sie durch ihren Fleiß erworben hatten; und in all dem wurden sie im Stolz ihrer Augen überheblich, denn sie fingen an, sehr kostbare Gewänder zu tragen."},{"vNo":"7 ","txt":"Nun war dies die Ursache von viel Bedrängnis für Alma, ja, und für viele des Volkes, die Alma zu Lehrern und Priestern und Ältesten über die Kirche geweiht hatte; ja, viele von ihnen waren tief bekümmert wegen der Schlechtigkeit, die sie unter ihrem Volk hatten entstehen sehen."},{"vNo":"8 ","txt":"Denn sie sahen und nahmen mit großer Betrübnis wahr, daß das Volk der Kirche anfing, im Stolz seiner Augen überheblich zu werden und ihr Herz auf Reichtümer und auf die Nichtigkeiten der Welt zu setzen, daß sie anfingen, einer den anderen zu verachten, und sie fingen an, diejenigen zu verfolgen, die nicht glaubten, wie sie wollten und wie es ihnen gefiel."},{"vNo":"9 ","txt":"Und so fingen in diesem achten Jahr der Regierung der Richter große Streitigkeiten unter dem Volk der Kirche an; ja, es gab viel Neid und Hader und Bosheit und Verfolgungen und Stolz, ja, sogar über den Stolz derer hinaus, die nicht zur Kirche Gottes gehörten."},{"vNo":"10 ","txt":"Und so endete das achte Jahr der Regierung der Richter; und die Schlechtigkeit der Kirche war ein großer Stolperstein für diejenigen, die nicht der Kirche angehörten; und so fing die Kirche an, in ihrem Fortschritt zu stocken."},{"vNo":"11 ","txt":"Und es begab sich: Zu Beginn des neunten Jahres sah Alma die Schlechtigkeit der Kirche, und er sah auch, daß das Beispiel der Kirche die Ungläubigen von einer Schlechtigkeit zur anderen zu führen begann, so daß auf diese Weise die Vernichtung des Volkes herbeigeführt wurde."},{"vNo":"12 ","txt":"Ja, er sah große Ungleichheit unter dem Volk, denn einige wurden in ihrem Stolz überheblich und verachteten andere und kehrten den Bedürftigen und den Nackten den Rücken, auch denen, die hungrig waren, und denen, die durstig waren, und denen, die krank und bedrängt waren."},{"vNo":"13 ","txt":"Nun war dies eine große Ursache für Wehklagen unter dem Volk, während andere sich erniedrigten und denen halfen, die ihrer Hilfe bedurften, indem sie mit den Armen und den Bedürftigen von ihrer Habe teilten und die Hungrigen speisten und indem sie allerart Bedrängnisse erlitten um Christi willen, der gemäß dem Geist der Prophezeiung kommen sollte;"},{"vNo":"14 ","txt":"sie schauten nach jenem Tag aus und bewahrten sich somit die Vergebung ihrer Sünden; sie waren von großer Freude erfüllt wegen der Auferstehung der Toten, gemäß dem Willen und der Macht und der Befreiung Jesu Christi aus den Banden des Todes."},{"vNo":"15 ","txt":"Und nun begab es sich: Alma, der die Bedrängnisse der demütigen Nachfolger Gottes und die Verfolgungen, womit sie durch den übrigen Teil seines Volkes überhäuft worden waren, gesehen hatte und der auch all ihre Ungleichheit wahrnahm, wurde sehr bekümmert; doch verließ ihn der Geist des Herrn nicht."},{"vNo":"16 ","txt":"Und er suchte einen weisen Mann aus, der zu den Ältesten der Kirche gehörte, und gab ihm Macht gemäß der Stimme des Volkes, damit er gemäß den Gesetzen, die gegeben worden waren, Macht habe, Gesetze zu erlassen und diese gemäß der Schlechtigkeit und den Verbrechen des Volkes in Kraft zu setzen."},{"vNo":"17 ","txt":"Nun war der Name dieses Mannes Nephihach, und er wurde als oberster Richter bestimmt; und er saß auf dem Richterstuhl, das Volk zu richten und zu regieren."},{"vNo":"18 ","txt":"Nun gewährte Alma ihm nicht das Amt, Hoherpriester über die Kirche zu sein, sondern er behielt das Amt des Hohenpriesters für sich selbst; aber er übergab Nephihach den Richterstuhl."},{"vNo":"19 ","txt":"Und dies tat er, damit er selbst unter sein Volk, nämlich unter das Volk Nephi, gehen könne, um ihnen das Wort Gottes zu predigen, um sie aufzustacheln, an ihre Pflicht zu denken, und um durch das Wort Gottes allen Stolz und alle Hinterlist und alle Streitigkeiten, die es unter seinem Volk gab, niederzureißen; denn er sah keinen Weg, um sie zurückzugewinnen, als daß er sie mit reinem Zeugnis gegen sie bedrängte."},{"vNo":"20 ","txt":"Und so übergab Alma zu Beginn des neunten Jahres der Regierung der Richter über das Volk Nephi den Richterstuhl an Nephihach und beschränkte sich gänzlich auf das Hohe Priestertum der heiligen Ordnung Gottes, auf das Zeugnis des Wortes gemäß dem Geist der Offenbarung und Prophezeiung."}]}