{"heading":"Die Sterblichkeit ist eine Zeit der Bewährung, damit der Mensch umkehren und Gott dienen kann—Der Fall brachte zeitlichen und geistigen Tod über die gesamte Menschheit—Erlösung kommt durch Umkehr—Gott selbst sühnt für die Sünden der Welt—Barmherzigkeit ist für alle, die umkehren—Alle anderen unterstehen Gottes Gerechtigkeit—Barmherzigkeit kommt aufgrund des Sühnopfers—Nur die wahrhaft Reumütigen werden errettet.  Um 74 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":41,"nextNo":43,"chapterTitle":"Alma 42","prevTitle":"Alma 41","nextTitle":"Alma 43","verses":[{"vNo":1,"txt":" Und nun, mein Sohn, bemerke ich, daß es noch etwas gibt, was deinen Sinn beunruhigt, was du nicht verstehen kannst—nämlich in bezug auf die Gerechtigkeit Gottes bei der Bestrafung des Sünders; denn du neigst zu der Meinung, es sei ungerecht, wenn der Sünder einem Zustand des Elends überantwortet wird."},{"vNo":2,"txt":" Nun siehe, mein Sohn, ich werde es dir erklären. Denn siehe, nachdem der Herr, Gott, unsere ersten Eltern aus dem Garten von Eden weggeschickt hatte, den Boden zu bebauen, von dem sie genommen worden waren—ja, er holte den Menschen heraus, und er stellte am östlichen Ende des Gartens von Eden Kerubim auf und ein loderndes Schwert, die ringsum kreisten, um den Baum des Lebens zu bewachen—"},{"vNo":3,"txt":" nun, wir sehen, daß der Mensch wie Gott geworden war, indem er Gut und Böse erkannte; und damit er nun nicht seine Hand ausstrecke und auch vom Baum des Lebens nehme und esse und für immer lebe, stellte der Herr, Gott, Kerubim auf und das lodernde Schwert, damit er nicht von der Frucht esse—"},{"vNo":4,"txt":" und so sehen wir, daß dem Menschen eine Zeit gewährt wurde umzukehren, ja, eine Bewährungszeit, eine Zeit, umzukehren und Gott zu dienen."},{"vNo":5,"txt":" Denn siehe, wenn Adam sogleich seine Hand ausgestreckt und vom Baum des Lebens gegessen hätte, so hätte er für immer gelebt, gemäß dem Wort Gottes, und hätte keinen Zeitraum für die Umkehr gehabt, ja, und auch das Wort Gottes wäre nichtig gewesen, und der große Plan der Errettung wäre vereitelt gewesen."},{"vNo":6,"txt":" Aber siehe, es wurde dem Menschen bestimmt zu sterben—und so, wie sie vom Baum des Lebens abgeschnitten waren, sollten sie auch vom Antlitz der Erde abgeschnitten werden—, und der Mensch war für immer verloren, ja, zu gefallenen Menschen waren sie geworden."},{"vNo":7,"txt":" Und nun siehst du daraus, daß unsere ersten Eltern sowohl zeitlich als auch geistig von der Gegenwart des Herrn abgeschnitten waren; und so sehen wir, daß sie dem untertan wurden, ihrem eigenen Willen zu folgen."},{"vNo":8,"txt":" Nun siehe, es war nicht ratsam, daß der Mensch aus diesem zeitlichen Tod zurückgeholt wurde, denn das hätte den großen Plan des Glücklichseins zunichte gemacht."},{"vNo":9,"txt":" Da nun die Seele niemals sterben kann und der Fall sowohl einen geistigen Tod als auch einen zeitlichen über alle Menschen gebracht hatte, das heißt, sie von der Gegenwart des Herrn abgeschnitten waren, war es ratsam, die Menschen aus diesem geistigen Tod zurückzuholen."},{"vNo":10,"txt":" Da sie nun ihrer Natur nach fleischlich, sinnlich und teuflisch geworden waren, wurde dieser Bewährungszustand für sie zu einem Zustand, sich vorzubereiten; er wurde zu einem vorbereitenden Zustand."},{"vNo":11,"txt":" Und nun denke daran, mein Sohn, gäbe es nicht den Plan der Erlösung (würde er abgeschafft), so wäre, sobald sie tot waren, ihre Seele elend gewesen, denn sie wäre von der Gegenwart des Herrn abgeschnitten."},{"vNo":12,"txt":" Und nun gab es kein Mittel, um die Menschen aus diesem gefallenen Zustand zurückzuholen, den der Mensch wegen seines eigenen Ungehorsams über sich selbst gebracht hatte;"},{"vNo":13,"txt":" darum konnte gemäß der Gerechtigkeit der Plan der Erlösung nicht anders als nur unter den Bedingungen der Umkehr des Menschen in diesem Bewährungszustand, ja, diesem Vorbereitungszustand, zuwege gebracht werden; denn anders als unter diesen Bedingungen konnte die Barmherzigkeit nicht wirksam werden, wenn sie das Werk der Gerechtigkeit nicht zerstören sollte. Nun kann das Werk der Gerechtigkeit nicht zerstört werden; denn sonst würde Gott aufhören, Gott zu sein."},{"vNo":14,"txt":" Und so sehen wir, daß alle Menschen gefallen waren, und sie waren in dem Griff der Gerechtigkeit, ja, der Gerechtigkeit Gottes, die sie dahin überantwortete, daß sie für immer von seiner Gegenwart abgeschnitten waren."},{"vNo":15,"txt":" Und nun konnte der Plan der Barmherzigkeit nicht zuwege gebracht werden, wenn nicht ein Sühnopfer gebracht wurde; darum sühnt Gott selbst für die Sünden der Welt, um den Plan der Barmherzigkeit zuwege zu bringen, um die Forderungen der Gerechtigkeit zu befriedigen, auf daß Gott ein vollkommener, gerechter Gott sei, und auch ein barmherziger Gott."},{"vNo":16,"txt":" Nun könnte Umkehr dem Menschen nicht zukommen, wenn nicht eine Strafe, die ebenso ewig ist, wie es das Leben der Seele sein soll, festgesetzt wäre im Gegensatz zum Plan des Glücklichseins, der ebenso ewig ist wie das Leben der Seele."},{"vNo":17,"txt":" Wie aber kann der Mensch umkehren, wenn er nicht sündigt? Wie kann er sündigen, wenn es kein Gesetz gibt? Wie kann es ein Gesetz geben, wenn es keine Strafe gibt?"},{"vNo":18,"txt":" Nun ist eine Strafe festgesetzt und ein gerechtes Gesetz gegeben, das dem Menschen Gewissensqual bereitet."},{"vNo":19,"txt":" Wäre aber kein Gesetz gegeben gewesen—wenn ein Mann mordete, daß er sterben sollte—hätte er dann gefürchtet zu sterben, wenn er einen Mord beging?"},{"vNo":20,"txt":" Und weiter, wenn kein Gesetz gegen Sünde gegeben worden wäre, so würden sich die Menschen nicht fürchten zu sündigen."},{"vNo":21,"txt":" Und wenn kein Gesetz gegeben worden wäre, was hätte dann die Gerechtigkeit oder auch die Barmherzigkeit tun können, wenn die Menschen sündigten, denn sie hätten keinen Anspruch auf das Geschöpf gehabt?"},{"vNo":22,"txt":" Aber es ist ein Gesetz gegeben und eine Strafe festgesetzt und eine Umkehr gewährt; auf diese Umkehr erhebt Barmherzigkeit Anspruch; andernfalls erhebt die Gerechtigkeit Anspruch auf das Geschöpf und wendet das Gesetz an, und das Gesetz verhängt die Strafe; wäre es anders, so würden die Werke der Gerechtigkeit zerstört, und Gott würde aufhören, Gott zu sein."},{"vNo":23,"txt":" Aber Gott hört nicht auf, Gott zu sein, und die Barmherzigkeit erhebt Anspruch auf die Reumütigen, und die Barmherzigkeit wird wegen des Sühnopfers zuteil; und das Sühnopfer bringt die Auferstehung der Toten zuwege; und die Auferstehung der Toten bringt die Menschen in die Gegenwart Gottes zurück; und so werden sie in seine Gegenwart zurückgebracht, um gemäß ihren Werken gerichtet zu werden, gemäß dem Gesetz und der Gerechtigkeit."},{"vNo":24,"txt":" Denn siehe, die Gerechtigkeit macht alle ihre Forderungen geltend, und die Barmherzigkeit beansprucht auch all das Ihre; und so wird niemand als nur der wahrhaft Reumütige errettet."},{"vNo":25,"txt":" Wie, meinst du etwa, die Barmherzigkeit könne die Gerechtigkeit berauben? Ich sage dir: Nein, nicht das kleinste Teil. Sonst würde Gott aufhören, Gott zu sein."},{"vNo":26,"txt":" Und so bringt Gott seine großen und ewigen Absichten zustande, die von Grundlegung der Welt an bereitet sind. Und so kommt die Errettung und die Erlösung des Menschen zustande und auch seine Vernichtung und sein Elend."},{"vNo":27,"txt":" Darum, o mein Sohn, kann jeder, der kommen will, kommen und uneingeschränkt von den Wassern des Lebens nehmen; und jeder, der nicht kommen will, der ist nicht gezwungen zu kommen; aber am letzten Tag wird ihm gemäß seinen Taten wiederhergestellt werden."},{"vNo":28,"txt":" Wenn er den Wunsch gehabt hat, Böses zu tun, und in seinen Tagen nicht umgekehrt ist, siehe, so wird ihm Böses getan werden, gemäß der Wiederherstellung durch Gott."},{"vNo":29,"txt":" Und nun, mein Sohn, wünsche ich, du würdest dich von diesen Dingen nicht mehr beunruhigen lassen, sondern dich nur von deinen Sünden beunruhigen lassen, mit jener Unruhe, die dich hinabführt zur Umkehr."},{"vNo":30,"txt":" O mein Sohn, ich wünsche, du würdest die Gerechtigkeit Gottes nicht länger leugnen. Unterfange dich nicht, dich deiner Sünden wegen im geringsten zu entschuldigen, indem du die Gerechtigkeit Gottes leugnest; sondern laß du die Gerechtigkeit Gottes und seine Barmherzigkeit und seine Langmut vollen Einfluß auf dein Herz haben; und laß dich davon in Demut hinabführen bis in den Staub."},{"vNo":31,"txt":" Und nun, o mein Sohn, du bist von Gott berufen, diesem Volk das Wort zu predigen. Und nun, mein Sohn, gehe deines Weges, verkünde das Wort mit Wahrheit und Ernsthaftigkeit, auf daß du Seelen zur Umkehr bringst, damit der große Plan der Barmherzigkeit Anspruch auf sie erheben kann. Und möge Gott dir wahrhaftig gemäß meinen Worten gewähren. Amen."}]}