{"heading":"Alma und seine Söhne predigen das Wort—Die Zoramiten und andere abtrünnige Nephiten werden Lamaniten—Die Lamaniten kommen zum Krieg gegen die Nephiten—Moroni rüstet die Nephiten zu ihrer Verteidigung mit Rüstungen aus—Der Herr offenbart Alma die Pläne der Lamaniten—Die Nephiten verteidigen ihre Häuser, Freiheiten, Familien und Religion—Die Heere Moronis und Lehis umzingeln die Lamaniten.  Um 74 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":42,"nextNo":44,"chapterTitle":"Alma 43","prevTitle":"Alma 42","nextTitle":"Alma 44","verses":[{"vNo":1,"txt":" Und nun begab es sich: Die Söhne Almas gingen hin unter das Volk, um ihm das Wort zu verkünden. Und auch Alma selbst konnte nicht ruhen, und er ging auch hin."},{"vNo":2,"txt":" Nun werden wir nichts weiter über ihr Predigen sagen, außer daß sie das Wort und die Wahrheit predigten gemäß dem Geist der Prophezeiung und Offenbarung; und sie predigten nach der heiligen Ordnung Gottes, durch die sie berufen waren."},{"vNo":3,"txt":" Und nun kehre ich zum Bericht über die Kriege zwischen den Nephiten und den Lamaniten im achtzehnten Jahr der Regierung der Richter zurück."},{"vNo":4,"txt":" Denn siehe, es begab sich: Die Zoramiten wurden Lamaniten; und nun, zu Beginn des achtzehnten Jahres sah das Volk der Nephiten, daß die Lamaniten über sie kommen würden; darum bereiteten sie sich auf den Krieg vor; ja, sie sammelten ihre Heere im Land Jerschon."},{"vNo":5,"txt":" Und es begab sich: Die Lamaniten kamen mit ihren Tausenden heran; und sie kamen in das Land Antionum, welches das Land der Zoramiten ist; und ein Mann namens Zerahemnach war ihr Führer."},{"vNo":6,"txt":" Und nun, da die Amalekiten eine schlechtere und blutdürstigere Einstellung hatten, als die Lamaniten sie an und für sich hatten, deshalb bestimmte Zerahemnach oberste Hauptleute über die Lamaniten, und dies waren alles Amalekiten und Zoramiten."},{"vNo":7,"txt":" Dies tat er aber, um ihren Haß gegen die Nephiten aufrechtzuerhalten, auf daß er sie sich zur Ausführung seiner Absichten untertan machen könne."},{"vNo":8,"txt":" Denn siehe, es war seine Absicht, die Lamaniten zum Zorn gegen die Nephiten aufzustacheln; dies tat er, um sich große Macht über sie anzueignen, und auch, um Macht über die Nephiten zu gewinnen, indem er sie in Knechtschaft brachte."},{"vNo":9,"txt":" Und nun war die Absicht der Nephiten, sich für ihre Ländereien und ihre Häuser und ihre Frauen und ihre Kinder einzusetzen, um sie vor den Händen ihrer Feinde zu bewahren, ebenfalls um ihre Rechte und ihre Freiheiten zu bewahren, ja, und auch ihre innere Freiheit, damit sie Gott gemäß ihren Wünschen anbeten konnten."},{"vNo":10,"txt":" Denn sie wußten, wenn sie den Lamaniten in die Hände fielen, so würde jeder, der Gott, den wahren und lebendigen Gott, im Geist und in der Wahrheit anbetete, von den Lamaniten vernichtet werden."},{"vNo":11,"txt":" Ja, und sie kannten auch den übermäßigen Haß der Lamaniten gegen ihre Brüder, nämlich das Volk Anti-Nephi-Lehi, das das Volk Ammon genannt wurde—und diese wollten nicht die Waffen ergreifen, ja, sie waren einen Bund eingegangen, und sie wollten ihn nicht brechen—, wenn sie also den Lamaniten in die Hände fielen, so würden sie vernichtet werden."},{"vNo":12,"txt":" Und die Nephiten wollten nicht zulassen, daß sie vernichtet würden; darum gaben sie ihnen Ländereien als ihr Erbteil."},{"vNo":13,"txt":" Und das Volk Ammon gab den Nephiten ein großes Maß von seiner Habe, um ihre Heere zu unterstützen; und so waren die Nephiten gezwungen, allein gegen die Lamaniten zu widerstehen, die eine Vereinigung von Laman und Lemuel und den Söhnen Ischmaels und all denen waren, die sich von den Nephiten abgespalten hatten, nämlich Amalekiten und Zoramiten und die Abkömmlinge der Priester Noas."},{"vNo":14,"txt":" Nun waren diese Abkömmlinge beinah so zahlreich wie die Nephiten; und so waren die Nephiten gezwungen, mit ihren Brüdern zu streiten, selbst bis zum Blutvergießen."},{"vNo":15,"txt":" Und es begab sich: Da die Heere der Lamaniten sich im Land Antionum versammelt hatten, siehe, da waren die Heere der Nephiten bereit, ihnen im Land Jerschon entgegenzutreten."},{"vNo":16,"txt":" Nun, der Führer der Nephiten, nämlich der Mann, der zum obersten Hauptmann über die Nephiten bestimmt worden war—nun übernahm der oberste Hauptmann den Befehl über alle Heere der Nephiten—, und sein Name war Moroni;"},{"vNo":17,"txt":" und Moroni übernahm den Gesamtbefehl und die Führung ihrer Kriege. Und er war erst fünfundzwanzig Jahre alt, als er zum obersten Hauptmann über die Heere der Nephiten bestimmt wurde."},{"vNo":18,"txt":" Und es begab sich: Er trat den Lamaniten im Grenzgebiet von Jerschon entgegen, und sein Volk war mit Schwertern und mit Krummdolchen und allerart Kriegswaffen ausgerüstet."},{"vNo":19,"txt":" Und als die Heere der Lamaniten sahen, daß das Volk Nephi oder daß Moroni sein Volk mit Brustplatten und mit Armschilden ausgerüstet hatte, ja, und auch Schilden, um ihren Kopf zu schützen, und daß sie auch dicke Kleidung trugen—"},{"vNo":20,"txt":" nun war das Heer Zerahemnachs mit nichts von alledem ausgerüstet; sie hatten nur ihre Schwerter und ihre Krummdolche, ihre Bogen und ihre Pfeile, ihre Steine und ihre Schleudern; und sie waren nackt, außer daß sie sich die Lenden mit Fell umgürtet hatten; ja, alle waren nackt, außer die Zoramiten und die Amalekiten;"},{"vNo":21,"txt":" aber sie waren nicht mit Brustplatten und Schilden bewaffnet—, darum fürchteten sie sich über die Maßen vor den Heeren der Nephiten wegen deren Rüstung, obwohl ihre Zahl sehr viel größer war als die der Nephiten."},{"vNo":22,"txt":" Siehe, nun begab es sich: Sie wagten nicht, im Grenzgebiet von Jerschon gegen die Nephiten zu ziehen; darum zogen sie aus dem Land Antionum in die Wildnis und nahmen ihren Weg ringsum durch die Wildnis, am Ursprung des Flusses Sidon vorbei, damit sie in das Land Manti kommen und das Land in Besitz nehmen könnten; denn sie meinten, die Heere Moronis würden nicht wissen, wohin sie gegangen waren."},{"vNo":23,"txt":" Aber es begab sich: Sobald sie in die Wildnis gezogen waren, sandte Moroni Kundschafter in die Wildnis, ihr Lager zu beobachten; und Moroni, der auch die Prophezeiungen Almas kannte, sandte einige Männer zu ihm und wünschte von ihm, er möge den Herrn befragen, wohin die Heere der Nephiten ziehen sollten, um sich gegen die Lamaniten zu verteidigen."},{"vNo":24,"txt":" Und es begab sich: Das Wort des Herrn erging an Alma, und Alma setzte die Boten Moronis davon in Kenntnis, daß die Heere der Lamaniten ringsum durch die Wildnis marschierten, damit sie hinüber in das Land Manti kommen könnten, damit sie einen Angriff auf den schwächeren Teil des Volkes beginnen könnten. Und diese Boten gingen und brachten Moroni die Botschaft."},{"vNo":25,"txt":" Nun nahm Moroni, nachdem er einen Teil seines Heeres im Land Jerschon zurückgelassen hatte, damit nicht ein Teil der Lamaniten irgendwie in das Land käme und die Stadt in Besitz nähme, den übrigen Teil seines Heeres und marschierte hinüber ins Land Manti."},{"vNo":26,"txt":" Und er veranlaßte, daß alles Volk in jenem Gebiet des Landes sich sammelte, um gegen die Lamaniten zu kämpfen, um seine Ländereien und sein Land, seine Rechte und seine Freiheiten zu verteidigen; darum war es auf die Zeit der Ankunft der Lamaniten vorbereitet."},{"vNo":27,"txt":" Und es begab sich: Moroni ließ sein Heer sich in dem Tal verbergen, das nahe am Ufer des Flusses Sidon war, das auf der Westseite des Flusses Sidon in der Wildnis war."},{"vNo":28,"txt":" Und Moroni stellte ringsum Kundschafter auf, um zu erfahren, wann das Lager der Lamaniten ankomme."},{"vNo":29,"txt":" Und nun, da Moroni die Absicht der Lamaniten kannte, daß es ihre Absicht war, ihre Brüder zu vernichten oder sie zu unterwerfen und sie in Knechtschaft zu bringen, damit sie über das ganze Land für sich ein Reich aufrichten könnten,"},{"vNo":30,"txt":" und da er auch wußte, daß es der einzige Wunsch der Nephiten war, ihre Ländereien und ihre Freiheit und ihre Kirche zu bewahren, so hielt er es nicht für eine Sünde, wenn er sie durch Kriegslist verteidigte; darum fand er durch seine Kundschafter heraus, welchen Weg die Lamaniten nehmen würden."},{"vNo":31,"txt":" Darum teilte er sein Heer und führte einen Teil hinüber in das Tal und verbarg sie im Osten und im Süden des Hügels Ripla,"},{"vNo":32,"txt":" und den übrigen Teil verbarg er im westlichen Tal, westlich des Flusses Sidon, und weiter hinab im Grenzgebiet des Landes Manti."},{"vNo":33,"txt":" Und nachdem er so sein Heer gemäß seinem Wunsch aufgestellt hatte, war er bereit, ihnen entgegenzutreten."},{"vNo":34,"txt":" Und es begab sich: Die Lamaniten zogen im Norden des Hügels heran, an dem ein Teil von Moronis Heer verborgen war."},{"vNo":35,"txt":" Und als die Lamaniten am Hügel Ripla vorbeigezogen waren und in das Tal gelangten und anfingen, über den Fluß Sidon zu setzen, war da das Heer, das im Süden des Hügels verborgen war und von einem Mann namens Lehi geführt wurde, und er führte sein Heer hin und schloß die Lamaniten im Osten von hinten ein."},{"vNo":36,"txt":" Und es begab sich: Als die Lamaniten sahen, daß die Nephiten von hinten über sie kamen, wandten sie sich um und fingen an, gegen das Heer Lehis zu streiten."},{"vNo":37,"txt":" Und das Werk des Todes begann auf beiden Seiten, es war aber schrecklicher auf der Seite der Lamaniten, denn in ihrer Nacktheit waren sie den schweren Schlägen der Nephiten mit ihren Schwertern und ihren Krummdolchen ausgesetzt, die beinah mit jedem Streich den Tod brachten."},{"vNo":38,"txt":" Auf der anderen Seite aber fiel nur hin und wieder einer von den Nephiten durch ihr Schwert und durch Blutverlust, denn sie waren vor den wichtigsten Teilen des Leibes geschützt, oder die wichtigsten Teile des Leibes waren vor den Streichen der Lamaniten geschützt durch ihre Brustplatten und ihre Armschilde und ihre Kopfplatten; und so setzten die Nephiten das Werk des Todes unter den Lamaniten fort."},{"vNo":39,"txt":" Und es begab sich: Wegen der großen Vernichtung unter ihnen gerieten die Lamaniten in Angst, ja, bis sie anfingen, zum Fluß Sidon hin zu fliehen."},{"vNo":40,"txt":" Und sie wurden von Lehi und seinen Männern verfolgt; und sie wurden von Lehi in die Wasser des Sidon gejagt, und sie überquerten die Wasser des Sidon. Und Lehi hielt seine Heere am Ufer des Flusses Sidon zurück, so daß sie nicht übersetzten."},{"vNo":41,"txt":" Und es begab sich: Moroni und sein Heer traten den Lamaniten im Tal auf der anderen Seite des Flusses Sidon entgegen und fingen an, über sie herzufallen und sie zu töten."},{"vNo":42,"txt":" Und abermals flohen die Lamaniten vor ihnen, nach dem Land Manti hin; und abermals traten ihnen die Heere Moronis entgegen."},{"vNo":43,"txt":" Nun kämpften in diesem Fall die Lamaniten über die Maßen; ja, niemals hatte man erlebt, daß die Lamaniten mit so überaus großer Kraft und großem Mut kämpften, nein, niemals, seit Anfang an."},{"vNo":44,"txt":" Und sie wurden von den Zoramiten und den Amalekiten angefeuert, denn diese waren ihre obersten Hauptleute und Führer, und von Zerahemnach, der ihr oberster Hauptmann, nämlich ihr oberster Führer und Befehlshaber, war; ja, sie kämpften wie Drachen, und viele Nephiten wurden von ihrer Hand getötet, ja, denn sie schlugen vielen die Kopfplatte entzwei, und sie durchstießen vielen die Brustplatte, und sie schlugen vielen die Arme ab; und so schlugen die Lamaniten in ihrem grimmigen Zorn zu."},{"vNo":45,"txt":" Doch die Nephiten waren durch eine bessere Sache angefeuert, denn sie kämpften nicht um Monarchie oder Macht, sondern sie kämpften um ihre Häuser und ihre Freiheitsrechte, um ihre Frauen und ihre Kinder, um ihr alles, ja, um die feierlichen Handlungen ihrer Gottesverehrung und um ihre Kirche."},{"vNo":46,"txt":" Und sie taten das, was—wie sie fühlten—die Pflicht war, die sie ihrem Gott schuldeten; denn der Herr hatte zu ihnen und auch zu ihren Vätern gesprochen: Insofern ihr am ersten Anstoß nicht schuld seid, auch nicht am zweiten, sollt ihr nicht zulassen, daß ihr durch die Hand eurer Feinde getötet werdet."},{"vNo":47,"txt":" Und weiter hat der Herr gesprochen: Ihr sollt eure Familien verteidigen, selbst bis zum Blutvergießen. Darum stritten aus diesem Grund die Nephiten mit den Lamaniten, um sich selbst und ihre Familien und ihre Ländereien, ihr Land und ihre Rechte und ihre Religion zu verteidigen."},{"vNo":48,"txt":" Und es begab sich: Als die Männer Moronis die Grimmigkeit und den Zorn der Lamaniten sahen, waren sie nahe daran, zurückzuschrecken und vor ihnen zu fliehen. Und Moroni, der ihre Absicht erkannte, sandte hin und feuerte sie im Herzen mit diesen Gedanken an—ja, den Gedanken an ihre Ländereien, an ihre Freiheit, ja, daß sie frei von Knechtschaft waren."},{"vNo":49,"txt":" Und es begab sich: Sie wandten sich gegen die Lamaniten und riefen den Herrn, ihren Gott, mit einer Stimme an, um ihrer Freiheit willen und um frei von Knechtschaft zu bleiben."},{"vNo":50,"txt":" Und sie fingen an, den Lamaniten mächtig zu widerstehen; und in derselben Stunde, da sie den Herrn um ihre Freiheit anriefen, fingen die Lamaniten vor ihnen zu fliehen an, und sie flohen bis hin zu den Wassern des Sidon."},{"vNo":51,"txt":" Nun waren die Lamaniten zahlreicher, ja, mehr als doppelt so viele wie die Nephiten; doch wurden sie so sehr gejagt, daß sie im Tal am Ufer des Flusses Sidon zu einer Gruppe zusammengedrängt waren."},{"vNo":52,"txt":" Darum schlossen die Heere Moronis sie ringsum ein, ja, nämlich auf beiden Seiten des Flusses, denn siehe, im Osten waren die Männer Lehis."},{"vNo":53,"txt":" Als darum Zerahemnach die Männer Lehis im Osten des Flusses Sidon und die Heere Moronis im Westen des Flusses Sidon sah, daß sie ringsum von den Nephiten eingeschlossen waren, da wurden sie von Schrecken ergriffen."},{"vNo":54,"txt":" Als nun Moroni ihren Schrecken sah, befahl er seinen Männern, sie sollten aufhören, ihr Blut zu vergießen."}]}