{"heading":"Moroni gebietet den Lamaniten, ein Friedensbündnis einzugehen oder vernichtet zu werden—Zerahemnach weist das Angebot zurück, und die Schlacht wird fortgesetzt—Moronis Heere besiegen die Lamaniten.  Um 74–73 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":43,"nextNo":45,"chapterTitle":"Alma 44","prevTitle":"Alma 43","nextTitle":"Alma 45","verses":[{"vNo":1,"txt":" Und es begab sich: Sie hörten auf und zogen sich ein Stück von ihnen zurück. Und Moroni sprach zu Zerahemnach: Siehe, Zerahemnach, wir haben nicht den Wunsch, Männer des Blutvergießens zu sein. Ihr wißt, daß ihr in unseren Händen seid, doch wir haben nicht den Wunsch, euch zu töten."},{"vNo":2,"txt":" Siehe, wir sind nicht hergekommen, um gegen euch zu kämpfen, daß wir um der Macht willen euer Blut vergießen; wir haben auch nicht den Wunsch, irgend jemand unter das Joch der Knechtschaft zu bringen. Aber genau das ist der Grund, warum ihr gegen uns gezogen seid; ja, und ihr seid zornig auf uns wegen unserer Religion."},{"vNo":3,"txt":" Nun aber seht ihr, daß der Herr mit uns ist; und ihr seht, daß er euch in unsere Hände gegeben hat. Und nun möchte ich, daß ihr versteht, daß uns dies wegen unserer Religion und unseres Glaubens an Christus geschieht. Und nun seht ihr, daß ihr diesen unseren Glauben nicht zerstören könnt."},{"vNo":4,"txt":" Nun seht ihr, daß dies der wahre Gottesglaube ist; ja, ihr seht, daß Gott uns stützen und erhalten und bewahren wird, solange wir ihm und unserem Glauben und unserer Religion treu bleiben; und niemals wird der Herr zulassen, daß wir vernichtet werden, außer wenn wir in Übertretung verfallen und unseren Glauben verleugnen."},{"vNo":5,"txt":" Und nun, Zerahemnach, gebiete ich euch im Namen dieses allmächtigen Gottes, der unseren Arm gestärkt hat, so daß wir Macht über euch gewonnen haben, bei unserem Glauben, bei unserer Religion und bei den feierlichen Handlungen unserer Gottesverehrung und bei unserer Kirche und bei dem heiligen Beistand, den wir unseren Frauen und unseren Kindern schulden, bei jener Freiheit, die uns an unsere Ländereien und unser Land bindet, ja, und auch bei der Bewahrung des heiligen Wortes Gottes, dem wir all unser Glücklichsein verdanken, und bei allem, was uns sehr teuer ist—"},{"vNo":6,"txt":" ja, und dies ist nicht alles, ich gebiete euch bei all eurem Wunsch nach Leben, uns eure Kriegswaffen auszuliefern; dann werden wir nicht nach eurem Blut trachten, sondern wir werden euer Leben schonen, wenn ihr eures Weges geht und nicht mehr zum Krieg gegen uns zieht."},{"vNo":7,"txt":" Nun aber, wenn ihr dies nicht tut, siehe, ihr seid in unseren Händen, und ich werde meinen Männern befehlen, über euch herzufallen und euch am Leib die Wunden des Todes zuzufügen, damit ihr ausgelöscht werdet; und dann wollen wir sehen, wer Macht über dieses Volk haben wird; ja, wir wollen sehen, wer in Knechtschaft gebracht wird."},{"vNo":8,"txt":" Und nun begab es sich: Als Zerahemnach diese Worte gehört hatte, trat er vor und übergab sein Schwert und seinen Krummdolch und seinen Bogen in die Hände Moronis und sprach zu ihm: Siehe, hier sind unsere Kriegswaffen; wir wollen sie euch abliefern, aber wir werden nicht zulassen, daß wir euch einen Eid leisten, von dem wir wissen, daß wir und auch unsere Kinder ihn brechen werden; aber nimm unsere Kriegswaffen und laß uns in die Wildnis ziehen; andernfalls wollen wir unsere Schwerter behalten, und wir werden zugrunde gehen oder siegen."},{"vNo":9,"txt":" Siehe, wir gehören nicht eurem Glauben an; wir glauben nicht, daß es Gott ist, der uns in eure Hände gegeben hat; sondern wir glauben, daß es eure Schlauheit ist, die euch vor unseren Schwertern bewahrt hat. Siehe, es sind eure Brustplatten und eure Schilde, die euch bewahrt haben."},{"vNo":10,"txt":" Und als nun Zerahemnach mit diesen Worten zu Ende gekommen war, gab Moroni das Schwert und die Kriegswaffen, die er empfangen hatte, an Zerahemnach zurück und sprach: Siehe, wir werden den Streit zu Ende führen."},{"vNo":11,"txt":" Nun kann ich die Worte, die ich gesprochen habe, nicht zurücknehmen, darum, so wahr der Herr lebt, werdet ihr nicht wegziehen, außer ihr zieht mit einem Eid weg, daß ihr nicht mehr zum Krieg gegen uns zurückkehren werdet. Nun, da ihr in unseren Händen seid, werden wir euer Blut auf dem Erdboden vergießen, oder ihr unterwerft euch den Bedingungen, die ich vorgelegt habe."},{"vNo":12,"txt":" Und als nun Moroni diese Worte gesagt hatte, behielt Zerahemnach sein Schwert, und er war zornig auf Moroni, und er stürzte vor, um Moroni zu töten; als er aber das Schwert hob, siehe, da schlug einer von Moronis Soldaten es zu Boden, und es brach am Griff ab; und er schlug auch Zerahemnach, so daß er ihm den Skalp abnahm und dieser zur Erde fiel. Und Zerahemnach wich vor ihnen in die Mitte seiner Soldaten zurück."},{"vNo":13,"txt":" Und es begab sich: Der Soldat, der dabeistand, der Zerahemnach den Skalp abgeschlagen hatte, nahm den Skalp an den Haaren vom Boden auf und legte ihn auf die Spitze seines Schwertes und hielt ihn ihnen entgegen und sprach mit lauter Stimme zu ihnen:"},{"vNo":14,"txt":" So wie dieser Skalp zur Erde gefallen ist, nämlich der Skalp eures Obersten, so werdet ihr zur Erde fallen, außer ihr liefert eure Kriegswaffen ab und zieht mit einem Friedensbündnis davon."},{"vNo":15,"txt":" Nun gab es viele, die von Furcht ergriffen wurden, als sie diese Worte hörten und den Skalp sahen, der auf dem Schwert lag; und viele traten vor und warfen ihre Kriegswaffen zu Füßen Moronis nieder und gingen ein Friedensbündnis ein. Und alle, die ein Bündnis eingingen, die ließen sie in die Wildnis ziehen."},{"vNo":16,"txt":" Nun begab es sich: Zerahemnach war überaus wütend, und er stachelte seine übrigen Soldaten zum Zorn auf, damit sie noch mächtiger gegen die Nephiten streiten würden."},{"vNo":17,"txt":" Und nun war Moroni zornig wegen des Starrsinns der Lamaniten; darum befahl er seinen Leuten, über sie herzufallen und sie zu töten. Und es begab sich: Sie fingen an, sie zu töten, ja, und die Lamaniten fochten mit ihren Schwertern und mit all ihrer Macht."},{"vNo":18,"txt":" Aber siehe, ihre nackte Haut und ihr unbedeckter Kopf waren den scharfen Schwertern der Nephiten ausgesetzt; ja, siehe, sie wurden durchbohrt und geschlagen, ja, und fielen überaus schnell vor den Schwertern der Nephiten; und man fing an, sie niederzumachen, so wie es der Soldat Moronis prophezeit hatte."},{"vNo":19,"txt":" Als nun Zerahemnach sah, daß sie alle nahe daran waren, vernichtet zu werden, schrie er mächtig zu Moroni und versprach, wenn sie das Leben der Verbliebenen schonten, dann würden er und auch sein Volk mit ihnen das Bündnis eingehen, nie mehr zum Krieg gegen sie zu ziehen."},{"vNo":20,"txt":" Und es begab sich: Moroni veranlaßte, daß das Werk des Todes unter dem Volk wieder aufhörte. Und er nahm den Lamaniten die Kriegswaffen weg; und nachdem sie mit ihm ein Friedensbündnis eingegangen waren, ließ man sie in die Wildnis wegziehen."},{"vNo":21,"txt":" Nun wurde die Zahl ihrer Toten nicht gezählt, weil es so viele waren, ja, die Zahl ihrer Toten war überaus groß, sowohl bei den Nephiten als auch bei den Lamaniten."},{"vNo":22,"txt":" Und es begab sich: Sie warfen ihre Toten in die Wasser des Sidon, und so sind sie dahingegangen und sind in den Tiefen des Meeres begraben."},{"vNo":23,"txt":" Und die Heere der Nephiten, oder Moronis, kehrten zurück und begaben sich zu ihren Häusern und zu ihren Ländereien."},{"vNo":24,"txt":" Und so endete das achtzehnte Jahr der Regierung der Richter über das Volk Nephi. Und so endete die Aufzeichnung Almas, die auf den Platten Nephis niedergeschrieben ist."}]}