{"heading":"Helaman glaubt den Worten Almas—Alma prophezeit die Vernichtung der Nephiten—Er segnet und verflucht das Land—Alma ist möglicherweise so wie Mose durch den Geist aufgenommen worden—Abspaltungen in der Kirche nehmen zu. Um 73 v. Chr.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Siehe, nun begab es sich: Das Volk Nephi war überaus erfreut, weil der Herr es abermals aus den Händen ihrer Feinde befreit hatte; darum dankten sie dem Herrn, ihrem Gott; ja, und sie fasteten viel und beteten viel, und sie beteten Gott mit überaus großer Freude an."},{"vNo":"2 ","txt":"Und es begab sich: Im neunzehnten Jahr der Regierung der Richter über das Volk Nephi kam Alma zu seinem Sohn Helaman und sprach zu ihm: Glaubst du die Worte, die ich zu dir über diese Aufzeichnungen, die geführt worden sind, gesprochen habe?"},{"vNo":"3 ","txt":"Und Helaman sprach zu ihm: Ja, ich glaube."},{"vNo":"4 ","txt":"Und Alma sprach weiter: Glaubst du an Jesus Christus, der kommen wird?"},{"vNo":"5 ","txt":"Und er sprach: Ja, ich glaube alle Worte, die du gesprochen hast."},{"vNo":"6 ","txt":"Und Alma sprach weiter zu ihm: Wirst du meine Gebote befolgen?"},{"vNo":"7 ","txt":"Und er sprach: Ja, ich werde deine Gebote von ganzem Herzen befolgen."},{"vNo":"8 ","txt":"Da sprach Alma zu ihm: Gesegnet bist du; und der Herr wird es dir in diesem Land wohl ergehen lassen."},{"vNo":"9 ","txt":"Aber siehe, ich habe dir etwas zu prophezeien; aber was ich dir prophezeie, sollst du nicht kundtun; ja, was ich dir prophezeie, soll nicht kundgetan werden, ja, bis die Prophezeiung erfüllt ist; darum schreibe die Worte nieder, die ich sagen werde."},{"vNo":"10 ","txt":"Und dies sind die Worte: Siehe, ich erkenne gemäß dem Geist der Offenbarung, der in mir ist, daß eben dieses Volk, die Nephiten, nach vierhundert Jahren von der Zeit an, da Jesus Christus sich ihnen kundtun wird, in Unglauben verfallen wird."},{"vNo":"11 ","txt":"Ja, und dann werden sie Kriege und Seuchen erleben, ja, Hungersnöte und Blutvergießen, selbst bis das Volk Nephi ausgelöscht sein wird—"},{"vNo":"12 ","txt":"ja, und dies, weil sie in Unglauben verfallen und in Werke der Finsternis und Sittenverderbnis und allerart Übeltaten verfallen werden, ja, ich sage dir, weil sie gegen so großes Licht und so große Erkenntnis sündigen werden; ja, ich sage dir, von dem Tag an wird nicht einmal die vierte Generation ganz vergangen sein, bevor dieses große Übeltun eintreten wird."},{"vNo":"13 ","txt":"Und wenn jener große Tag kommt, siehe, dann kommt bald die Zeit, da man diejenigen, oder die Nachkommen derjenigen, die jetzt dem Volk Nephi zugezählt werden, nicht mehr dem Volk Nephi zuzählen wird."},{"vNo":"14 ","txt":"Wer aber übrigbleibt und an jenem großen und schrecklichen Tag nicht vernichtet wird, der wird den Lamaniten zugezählt und wird wie sie werden, ja, alle außer einigen wenigen, die man die Jünger des Herrn nennen wird; und jene werden von den Lamaniten verfolgt werden, bis selbst sie ausgelöscht sind. Und nun, wegen des Übeltuns wird sich diese Prophezeiung erfüllen."},{"vNo":"15 ","txt":"Und nun begab es sich: Nachdem Alma dies zu Helaman gesprochen hatte, segnete er ihn und auch seine anderen Söhne; und er segnete auch die Erde um der Rechtschaffenen willen."},{"vNo":"16 ","txt":"Und er sprach: So spricht der Herr, Gott: Verflucht sei das Land, ja, dieses Land, zur Vernichtung für jede Nation, jedes Geschlecht, jede Sprache und jedes Volk, die Schlechtes tun, wenn sie ganz reif geworden sind; und wie ich es gesagt habe, so wird es sein; denn dies ist der Fluch und der Segen Gottes auf dem Land; denn der Herr kann nicht mit dem geringsten Maß von Billigung auf Sünde blicken."},{"vNo":"17 ","txt":"Und nun, als Alma diese Worte gesprochen hatte, segnete er die Kirche, ja, alle diejenigen, die von der Zeit an fest im Glauben stehen würden."},{"vNo":"18 ","txt":"Und nachdem Alma dies getan hatte, ging er aus dem Land Zarahemla weg, als wollte er in das Land Melek gehen. Und es begab sich: Man hörte nie wieder von ihm; von seinem Tod oder Begräbnis wissen wir nichts."},{"vNo":"19 ","txt":"Siehe, dies wissen wir, daß er ein rechtschaffener Mann war; und in der Kirche ging die Rede um, er sei durch den Geist aufgenommen worden oder von der Hand des Herrn begraben worden gleichwie Mose. Aber siehe, in den Schriften heißt es, der Herr habe Mose zu sich genommen; und wir meinen, daß er auch Alma im Geist zu sich aufgenommen hat; darum wissen wir aus diesem Grunde nichts über seinen Tod und sein Begräbnis."},{"vNo":"20 ","txt":"Und nun begab es sich: Zu Beginn des neunzehnten Jahres der Regierung der Richter über das Volk Nephi ging Helaman hinaus unter das Volk, um ihnen das Wort zu verkünden."},{"vNo":"21 ","txt":"Denn siehe, wegen ihrer Kriege mit den Lamaniten und der vielen kleinen Spaltungen und Unruhen, die es unter dem Volk gegeben hatte, wurde es ratsam, ihnen das Wort Gottes zu verkünden, ja, und in der ganzen Kirche eine Ordnung zu schaffen."},{"vNo":"22 ","txt":"Darum gingen Helaman und seine Brüder hin, um die Kirche im ganzen Land wieder aufzurichten, ja, in jeder Stadt überall im ganzen Land, welches vom Volk Nephi bewohnt wurde. Und es begab sich: Sie bestimmten überall im ganzen Land Priester und Lehrer über alle die Kirchen."},{"vNo":"23 ","txt":"Und nun begab es sich: Nachdem Helaman und seine Brüder Priester und Lehrer über die Kirchen bestimmt hatten, entstand unter ihnen ein Zwist, und sie wollten den Worten Helamans und seiner Brüder keine Beachtung schenken,"},{"vNo":"24 ","txt":"sondern sie wurden stolz, weil sie im Herzen überheblich waren wegen ihrer überaus großen Reichtümer; darum wurden sie in ihren eigenen Augen reich und schenkten ihren Worten keine Beachtung, nämlich daß sie untadelig vor Gott wandeln sollten."}]}