{"heading":"Amalikkjas Verschwörung, um König zu werden—Moroni erhebt das Banner der Freiheit—Er sammelt das Volk, um ihre Religion zu verteidigen—Wahre Gläubige werden Christen genannt—Ein Überrest Josephs wird bewahrt bleiben—Amalikkja und die Abtrünnigen fliehen in das Land Nephi—Wer die Sache der Freiheit nicht unterstützen will, wird hingerichtet. Um 73–72 v. Chr.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Und es begab sich: Alle, die nicht auf die Worte Helamans und seiner Brüder hören wollten, versammelten sich gegen ihre Brüder."},{"vNo":"2 ","txt":"Und nun siehe, sie waren überaus wütend, so sehr, daß sie entschlossen waren, sie zu töten."},{"vNo":"3 ","txt":"Nun war der Führer derjenigen, die auf ihre Brüder wütend waren, ein großer und ein starker Mann, und sein Name war Amalikkja."},{"vNo":"4 ","txt":"Und Amalikkja hatte den Wunsch, ein König zu werden; und alles Volk, das wütend war, hatte auch den Wunsch, er solle ihr König werden; und zum größten Teil waren dies die unteren Richter des Landes, und sie strebten nach Macht."},{"vNo":"5 ","txt":"Und sie waren von den Schmeicheleien Amalikkjas verleitet worden, nämlich, sofern sie ihm Beistand leisteten und ihn zu ihrem König erhöben, werde er sie zu Herrschern über das Volk machen."},{"vNo":"6 ","txt":"So wurden sie von Amalikkja zu Abspaltungen verleitet, ungeachtet dessen, daß Helaman und seine Brüder predigten, ja, ungeachtet ihrer überaus großen Sorge für die Kirche, denn sie waren Hohepriester über die Kirche."},{"vNo":"7 ","txt":"Und es gab viele in der Kirche, die den schmeichlerischen Worten Amalikkjas glaubten, darum spalteten sie sich sogar von der Kirche ab; und so stand es um die Angelegenheiten des Volkes Nephi überaus bedenklich und gefährlich, ungeachtet ihres großen Sieges, den sie über die Lamaniten erlangt hatten, und der großen Freude, die sie gehabt hatten, weil sie durch die Hand des Herrn befreit worden waren."},{"vNo":"8 ","txt":"So sehen wir, wie schnell die Menschenkinder den Herrn, ihren Gott, vergessen, ja, wie schnell, Übles zu tun und sich von dem Bösen verleiten zu lassen."},{"vNo":"9 ","txt":"Ja, und wir sehen auch die große Schlechtigkeit, die ein einziger sehr schlechter Mensch unter den Menschenkindern entstehen lassen kann."},{"vNo":"10 ","txt":"Ja, wir sehen, daß Amalikkja, da er ein Mann von schlauen Plänen und ein Mann von vielen schmeichlerischen Worten war, daß er vielem Volk das Herz dazu verleitete, Schlechtes zu tun, ja, und danach zu trachten, die Kirche Gottes zu vernichten und die Grundlage der Freiheit zu zerstören, die Gott ihnen gewährt hatte—oder welche Segnung Gott um der Rechtschaffenen willen auf das Antlitz des Landes gesandt hatte."},{"vNo":"11 ","txt":"Und nun begab es sich: Als Moroni, der der oberste Befehlshaber der Heere der Nephiten war, von diesen Abspaltungen hörte, war er auf Amalikkja zornig."},{"vNo":"12 ","txt":"Und es begab sich: Er zerriß seinen Rock; und er nahm ein Stück davon und schrieb darauf: Zur Erinnerung an unseren Gott, unsere Religion und Freiheit und unseren Frieden, unsere Frauen und unsere Kinder—und er befestigte es am Ende einer Stange."},{"vNo":"13 ","txt":"Und er legte seine Kopfplatte und seine Brustplatte und seine Schilde an und umgürtete sich die Lenden mit seiner Waffenrüstung; und er nahm die Stange, an deren Ende sein zerrissener Rock hing (und er nannte dies das Banner der Freiheit), und er beugte sich zur Erde nieder, und er betete machtvoll zu seinem Gott, daß die Segnungen der Freiheit auf seinen Brüdern ruhen mögen, solange noch eine Gruppe von Christen übriggeblieben sei, das Land zu besitzen—"},{"vNo":"14 ","txt":"denn so wurden alle, die wahrhaft an Christus glaubten und zur Kirche Gottes gehörten, von denen genannt, die nicht zur Kirche gehörten."},{"vNo":"15 ","txt":"Und die zur Kirche gehörten, waren treu; ja, alle, die wahrhaft an Christus glaubten, nahmen freudig den Namen Christi auf sich oder Christen, wie sie wegen ihres Glaubens an Christus, der kommen werde, genannt wurden."},{"vNo":"16 ","txt":"Und darum betete Moroni zu der Zeit, die Sache der Christen und die Freiheit des Landes mögen begünstigt werden."},{"vNo":"17 ","txt":"Und es begab sich: Als er seine Seele vor Gott ausgeschüttet hatte, nannte er das ganze Land, das südlich des Landes Verwüstung lag, ja, und kurz gesagt, das ganze Land sowohl im Norden als auch im Süden—ein erwähltes Land und das Land der Freiheit."},{"vNo":"18 ","txt":"Und er sagte: Gewiß wird Gott nicht zulassen, daß wir, die wir verachtet werden, weil wir den Namen Christi auf uns nehmen, niedergetreten und vernichtet werden, ehe wir das durch unsere Übertretungen selbst über uns bringen."},{"vNo":"19 ","txt":"Und als Moroni diese Worte gesprochen hatte, ging er hinaus unter das Volk, schwenkte das abgerissene Stück seines Kleides in der Luft, so daß alle die Schrift sehen konnten, die er auf das abgerissene Stück geschrieben hatte, und rief mit lauter Stimme, nämlich:"},{"vNo":"20 ","txt":"Siehe, alle, die dieses Banner im Land hochhalten wollen, sollen in der Kraft des Herrn vortreten und einen Bund eingehen, daß sie ihre Rechte und ihre Religion hochhalten werden, damit der Herr, Gott, sie segne."},{"vNo":"21 ","txt":"Und es begab sich: Als Moroni diese Worte verkündigt hatte, siehe, da lief das Volk zusammen, die Waffenrüstung um die Lenden gegürtet, und sie zerrissen ihre Kleider zum Zeichen oder zum Bund, daß sie den Herrn, ihren Gott, nicht verlassen wollten; oder, mit anderen Worten, wenn sie die Gebote Gottes überträten oder in Übertretung verfielen und sich schämen würden, den Namen Christi auf sich zu nehmen, dann solle der Herr sie zerreißen, so wie sie ihre Kleider zerrissen hatten."},{"vNo":"22 ","txt":"Nun war dies der Bund, den sie machten, und sie warfen ihre Kleider Moroni zu Füßen und sprachen: Wir schließen mit unserem Gott diesen Bund, daß wir vernichtet werden sollen, ja, wie unsere Brüder im Land nordwärts, wenn wir in Übertretung verfallen; ja, er möge uns unseren Feinden zu Füßen werfen, so wie wir dir unsere Kleider zu Füßen geworfen haben, um zertreten zu werden, wenn wir in Übertretung verfallen."},{"vNo":"23 ","txt":"Moroni sprach zu ihnen: Siehe, wir sind ein Überrest der Nachkommen Jakobs; ja, wir sind ein Überrest der Nachkommen Josephs, dessen Rock von seinen Brüdern in viele Stücke zerrissen wurde; ja, und nun siehe, laßt uns daran denken, daß wir die Gebote Gottes halten, sonst sollen unsere Kleider von unseren Brüdern zerrissen werden und wir ins Gefängnis geworfen werden oder verkauft werden oder getötet werden."},{"vNo":"24 ","txt":"Ja, laßt uns als ein Überrest Josephs unsere Freiheit bewahren; ja, laßt uns an die Worte Jakobs vor seinem Tod denken, denn siehe, er sah, daß ein Stück des Überrestes von Josephs Rock bewahrt geblieben und nicht zerfallen war. Und er sprach: So wie dieser Überrest des Kleides meines Sohnes bewahrt geblieben ist, so wird ein Überrest der Nachkommen meines Sohnes durch die Hand Gottes bewahrt bleiben, und er wird sie zu sich nehmen, während die übrigen Nachkommen Josephs zugrunde gehen werden, ja, wie der Überrest seines Kleides."},{"vNo":"25 ","txt":"Nun siehe, dies bereitet meiner Seele Kummer; doch hat meine Seele Freude an meinem Sohn wegen jenes Teiles seiner Nachkommen, den Gott zu sich nehmen wird."},{"vNo":"26 ","txt":"Nun siehe, dies war die Sprache Jakobs."},{"vNo":"27 ","txt":"Und nun, wer weiß, ob nicht der Überrest der Nachkommen Josephs, der so zugrunde gehen soll wie sein Kleid, diejenigen sind, die sich von uns abgespalten haben? Ja, und sogar wir selbst könnten es sein, wenn wir nicht fest im Glauben an Christus stehen."},{"vNo":"28 ","txt":"Und nun begab es sich: Nachdem Moroni diese Worte gesprochen hatte, ging er hin und sandte auch in alle Teile des Landes, wo es Abspaltungen gab, und sammelte alles Volk, das den Wunsch hatte, seine Freiheit hochzuhalten und sich Amalikkja und denjenigen, die sich abgespalten hatten und Amalikkjaiten genannt wurden, entgegenzustellen."},{"vNo":"29 ","txt":"Und es begab sich: Als Amalikkja sah, daß das Volk Moroni zahlreicher war als die Amalikkjaiten—und er sah auch, daß sein Volk im Zweifel war, ob die Sache, in die es sich eingelassen hatte, gerecht war—als er darum fürchtete, er werde sich in der Sache nicht durchsetzen können, nahm er diejenigen von seinem Volk, die wollten, mit und zog ins Land Nephi."},{"vNo":"30 ","txt":"Nun hielt Moroni es nicht für ratsam, daß die Lamaniten noch mehr Kräfte bekämen; darum gedachte er, das Volk Amalikkja abzuschneiden oder es zu fassen und zurückzuholen und Amalikkja hinzurichten; ja, denn er wußte, dieser würde die Lamaniten zum Zorn gegen sie aufstacheln und sie veranlassen, gegen sie in den Kampf zu ziehen; und dies, so wußte er, würde Amalikkja tun, um seine Zwecke zu erreichen."},{"vNo":"31 ","txt":"Darum hielt Moroni es für ratsam, seine Heere zu nehmen, die sich versammelt und sich bewaffnet hatten und das Bündnis eingegangen waren, den Frieden zu wahren—und es begab sich: Er nahm sein Heer und marschierte mit seinen Zelten hinaus in die Wildnis, um Amalikkja in der Wildnis den Weg abzuschneiden."},{"vNo":"32 ","txt":"Und es begab sich: Er handelte gemäß seinen Wünschen und marschierte hinaus in die Wildnis und stellte die Heere Amalikkjas."},{"vNo":"33 ","txt":"Und es begab sich: Amalikkja floh mit einer kleinen Zahl seiner Männer, und die übrigen wurden Moroni in die Hände gegeben und wurden in das Land Zarahemla zurückgebracht."},{"vNo":"34 ","txt":"Nun war Moroni ein Mann, der von den obersten Richtern und der Stimme des Volkes ernannt worden war, darum hatte er gemäß seinem Willen bei den Heeren der Nephiten Macht, um Vollmacht über sie innezuhaben und auszuüben."},{"vNo":"35 ","txt":"Und es begab sich: Wer von den Amalikkjaiten nicht das Bündnis eingehen wollte, die Sache der Freiheit zu unterstützen, damit sie eine freie Regierung behielten, den ließ er hinrichten; und es waren nur wenige, die das Bündnis der Freiheit ablehnten."},{"vNo":"36 ","txt":"Und es begab sich auch: Er ließ das Banner der Freiheit auf allen Türmen hissen, die es im ganzen Land gab, welches die Nephiten im Besitz hatten; und so pflanzte Moroni die Fahne der Freiheit unter den Nephiten auf."},{"vNo":"37 ","txt":"Und sie fingen an, im Land wieder Frieden zu haben; und so hielten sie den Frieden im Land aufrecht bis beinah ans Ende des neunzehnten Jahres der Regierung der Richter."},{"vNo":"38 ","txt":"Und Helaman und die Hohenpriester hielten auch die Ordnung in der Kirche aufrecht; ja, selbst für den Zeitraum von vier Jahren hatten sie viel Frieden und Freude in der Kirche."},{"vNo":"39 ","txt":"Und es begab sich: Es gab viele, die starben, die fest daran glaubten, daß ihre Seele durch den Herrn Jesus Christus erlöst sei; so schieden sie mit Freude aus der Welt."},{"vNo":"40 ","txt":"Und es gab einige, die am Fieber starben, das zu einigen Jahreszeiten im Land sehr häufig war—aber doch nicht soviel am Fieber wegen der ausgezeichneten Eigenschaften der vielen Pflanzen und Wurzeln, die Gott bereitet hatte, um die Ursache von Krankheiten zu beseitigen, denen die Menschen aufgrund der Art des Klimas unterworfen waren—"},{"vNo":"41 ","txt":"aber es gab viele, die im hohen Alter starben; und alle, die im Glauben an Christus gestorben sind, die sind glücklich in ihm, wie wir notwendigerweise annehmen müssen."}]}