{"heading":"Amalikkja benutzt Verrat, Mord und Intrige, um König der Lamaniten zu werden—Die abtrünnigen Nephiten sind schlechter und grausamer als die Lamaniten. Um 72 v. Chr.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Nun wollen wir in unserem Bericht zu Amalikkja und denjenigen zurückkehren, die mit ihm in die Wildnis geflohen waren, denn siehe, er hatte diejenigen, die mit ihm gingen, genommen und war hinauf in das Land Nephi unter die Lamaniten gezogen und stachelte die Lamaniten zum Zorn gegen das Volk Nephi auf, so sehr, daß der König der Lamaniten in seinem ganzen Land einen Aufruf an all sein Volk sandte, daß sie sich abermals sammeln und gegen die Nephiten in den Kampf ziehen sollten."},{"vNo":"2 ","txt":"Und es begab sich: Als der Aufruf an sie ergangen war, hatten sie überaus große Furcht; ja, sie fürchteten, das Mißfallen des Königs zu erregen, und sie fürchteten sich auch davor, gegen die Nephiten in den Kampf zu ziehen, denn sie könnten ihr Leben verlieren. Und es begab sich: Sie mochten nicht, oder der größere Teil von ihnen mochte den Geboten des Königs nicht gehorchen."},{"vNo":"3 ","txt":"Und nun begab es sich: Der König war wegen ihres Ungehorsams wütend; darum übergab er Amalikkja den Befehl über den Teil seines Heeres, der seinen Befehlen gehorsam war, und befahl ihm, er solle hingehen und sie unter die Waffen zwingen."},{"vNo":"4 ","txt":"Nun siehe, eben dies war der Wunsch Amalikkjas, denn er war sehr durchtrieben darin, Böses zu tun; darum faßte er in seinem Herzen den Plan, den König der Lamaniten zu entthronen."},{"vNo":"5 ","txt":"Und nun hatte er den Befehl über den Teil der Lamaniten bekommen, der dem König günstig gesinnt war; und er trachtete danach, die Gunst derer zu gewinnen, die nicht gehorsam waren; darum ging er hin an den Ort, der Onida genannt wurde, denn dorthin waren alle Lamaniten geflohen; denn sie entdeckten, daß das Heer kam, und da sie meinten, es käme, um sie zu vernichten, flohen sie nach Onida, an den Ort der Waffen."},{"vNo":"6 ","txt":"Und sie hatten einen Mann bestimmt, ihr König und Führer zu sein, und waren in ihrem Sinn fest entschlossen, ja, mit entschiedenem Vorsatz, daß sie sich nicht zwingen lassen würden, gegen die Nephiten zu ziehen."},{"vNo":"7 ","txt":"Und es begab sich: Sie hatten sich auf der Spitze des Berges, den man Antipas nannte, gesammelt, um sich auf den Kampf vorzubereiten."},{"vNo":"8 ","txt":"Nun war es nicht die Absicht Amalikkjas, ihnen gemäß den Geboten des Königs einen Kampf zu liefern; sondern siehe, es war seine Absicht, die Gunst der Heere der Lamaniten zu gewinnen, damit er sich an ihre Spitze stellen und den König entthronen und das Reich in Besitz nehmen könne."},{"vNo":"9 ","txt":"Und siehe, es begab sich: Er ließ sein Heer ihre Zelte in dem Tal aufbauen, das nahe beim Berg Antipas war."},{"vNo":"10 ","txt":"Und es begab sich: Als es Nacht war, sandte er eine geheime Abordnung auf den Berg Antipas und wünschte, der Führer derer, die auf dem Berg waren, und dessen Name Lehonti war, dieser möge zum Fuß des Berges herabkommen, denn er wünschte mit ihm zu sprechen."},{"vNo":"11 ","txt":"Und es begab sich: Als Lehonti die Botschaft erhielt, wagte er es nicht, zum Fuß des Berges hinabzugehen. Und es begab sich: Amalikkja sandte wieder ein zweitesmal hin und wünschte, er solle herabkommen. Und es begab sich: Lehonti wollte nicht; und er sandte wieder ein drittesmal hin."},{"vNo":"12 ","txt":"Und es begab sich: Als Amalikkja merkte, daß er Lehonti nicht veranlassen konnte, vom Berg herabzukommen, ging er selbst auf den Berg, beinah bis zum Lager Lehontis; und ein viertesmal sandte er wieder seine Botschaft an Lehonti und wünschte, er möge herabkommen, und er möge seine Wachen mit sich bringen."},{"vNo":"13 ","txt":"Und es begab sich: Als Lehonti mit seinen Wachen zu Amalikkja herabgekommen war, wünschte Amalikkja, er solle zur Nachtzeit mit seinem Heer herabkommen und diejenigen Männer, über die ihm der König den Befehl gegeben hatte, in ihrem Lager umstellen; und er würde sie Lehonti in die Hände liefern, wenn er ihn (Amalikkja) zum zweiten Führer über das gesamte Heer machen wolle."},{"vNo":"14 ","txt":"Und es begab sich: Lehonti kam mit seinen Männern herab und umstellte die Männer Amalikkjas, so daß sie, bevor sie bei Tagesgrauen erwachten, von den Heeren Lehontis umstellt waren."},{"vNo":"15 ","txt":"Und es begab sich: Als sie sahen, daß sie umstellt waren, setzten sie Amalikkja mit Bitten zu, er möge zulassen, daß sie sich mit ihren Brüdern vereinigten, um nicht vernichtet zu werden. Und genau das war es, was Amalikkja wünschte."},{"vNo":"16 ","txt":"Und es begab sich: Gegen die Befehle des Königs lieferte er seine Männer aus. Das aber war es, was Amalikkja wünschte, damit er seine Absichten zur Entthronung des Königs ausführen konnte."},{"vNo":"17 ","txt":"Nun war es Brauch bei den Lamaniten, wenn ihr oberster Führer getötet wurde, daß sie den zweiten Führer zu ihrem obersten Führer bestimmten."},{"vNo":"18 ","txt":"Und es begab sich: Amalikkja veranlaßte einen seiner Knechte, Lehonti nach und nach Gift zu verabreichen, so daß er starb."},{"vNo":"19 ","txt":"Als nun Lehonti tot war, bestimmten die Lamaniten Amalikkja zu ihrem Führer und ihrem obersten Befehlshaber."},{"vNo":"20 ","txt":"Und es begab sich: Amalikkja marschierte mit seinen Heeren (denn er hatte seinen Wunsch durchgesetzt) ins Land Nephi, in die Stadt Nephi, denn das war die Hauptstadt."},{"vNo":"21 ","txt":"Und der König kam mit seinen Wachen heraus, ihn zu empfangen, denn er meinte, Amalikkja habe seine Befehle ausgeführt und Amalikkja habe ein solch großes Heer gesammelt, um gegen die Nephiten zum Kampf zu ziehen."},{"vNo":"22 ","txt":"Aber siehe, als der König herauskam, um ihn zu empfangen, ließ Amalikkja seine Knechte hingehen, dem König entgegen. Und sie gingen und beugten sich vor dem König, als wollten sie ihn wegen seiner Erhabenheit verehren."},{"vNo":"23 ","txt":"Und es begab sich: Der König streckte seine Hand aus, um sie aufzurichten, wie es bei den Lamaniten Brauch war zum Zeichen des Friedens, und diesen Brauch hatten sie von den Nephiten übernommen."},{"vNo":"24 ","txt":"Und es begab sich: Als er den ersten vom Boden aufgerichtet hatte, siehe, da stach er den König ins Herz; und er fiel zur Erde."},{"vNo":"25 ","txt":"Nun flohen die Knechte des Königs; und die Knechte Amalikkjas erhoben ein Geschrei, nämlich:"},{"vNo":"26 ","txt":"Siehe, die Knechte des Königs haben ihn ins Herz gestochen, und er ist gefallen, und sie sind geflohen; siehe, kommt und seht."},{"vNo":"27 ","txt":"Und es begab sich: Amalikkja befahl seinen Heeren, hinzumarschieren und zu sehen, was dem König zugestoßen war; und als sie an die Stelle kamen und den König in seinem Blut liegen sahen, tat Amalikkja, als sei er wütend, und sprach: Wer den König geliebt hat, der soll hingehen und seine Knechte verfolgen, daß sie getötet werden."},{"vNo":"28 ","txt":"Und es begab sich: Alle, die den König geliebt hatten, kamen, als sie diese Worte hörten, herbei und verfolgten die Knechte des Königs."},{"vNo":"29 ","txt":"Als nun die Knechte des Königs sahen, daß ein Heer sie verfolgte, erschraken sie wieder und flohen in die Wildnis und kamen hinüber in das Land Zarahemla und schlossen sich dem Volk Ammon an."},{"vNo":"30 ","txt":"Und das Heer, das sie verfolgte, kehrte zurück, denn es hatte sie vergeblich verfolgt; und so gewann Amalikkja durch seinen Betrug das Herz des Volkes."},{"vNo":"31 ","txt":"Und es begab sich: Am nächsten Tag rückte er mit seinen Heeren in die Stadt Nephi ein und nahm die Stadt in Besitz."},{"vNo":"32 ","txt":"Und nun begab es sich: Als die Königin hörte, daß der König getötet worden war—denn Amalikkja hatte eine Abordnung zur Königin gesandt und ihr mitteilen lassen, daß der König von seinen Knechten getötet worden war, daß er sie mit seinem Heer verfolgt hatte, aber es war vergeblich gewesen, und daß sie entkommen waren—"},{"vNo":"33 ","txt":"als darum die Königin diese Botschaft erhalten hatte, sandte sie zu Amalikkja und wünschte, er möge das Volk der Stadt verschonen; und sie wünschte auch, er solle zu ihr hereinkommen; und sie wünschte auch, er solle Zeugen mitbringen, die in bezug auf den Tod des Königs aussagen konnten."},{"vNo":"34 ","txt":"Und es begab sich: Amalikkja nahm denselben Knecht, der den König getötet hatte, und alle, die mit ihm waren, und ging zur Königin hinein, an den Ort, wo sie saß; und sie alle bezeugten ihr, daß der König von seinen eigenen Knechten getötet worden war; und sie sagten auch: Sie sind geflohen; zeugt das nicht gegen sie? Und so stellten sie die Königin in bezug auf den Tod des Königs zufrieden."},{"vNo":"35 ","txt":"Und es begab sich: Amalikkja suchte die Gunst der Königin und nahm sie sich zur Frau; und so erlangte er durch seinen Betrug und durch die Hilfe seiner hinterlistigen Knechte das Reich; ja, er wurde überall im ganzen Land als König anerkannt, unter allen Völkern der Lamaniten, die aus den Lamaniten und den Lemueliten und den Ischmaeliten und all den abtrünnigen Nephiten bestanden, von der Regierung Nephis herab bis in die gegenwärtige Zeit."},{"vNo":"36 ","txt":"Nun hatten diese Abtrünnigen die gleiche Unterweisung und die gleiche Kenntnis wie die Nephiten, ja, sie waren in der gleichen Erkenntnis des Herrn unterwiesen worden; doch ist es merkwürdig zu berichten, daß sie nicht lange nach ihrer Abspaltung verstockter und weniger reumütig und wilder, schlechter und grausamer wurden als die Lamaniten—sie sogen es mit den Überlieferungen der Lamaniten ein und überließen sich der Trägheit und allerart Sittenverderbnis, ja, und vergaßen völlig den Herrn, ihren Gott."}]}