{"heading":"Die eindringenden Lamaniten sind nicht in der Lage, die befestigten Städte Ammoniha und Noa einzunehmen—Amalikkja verflucht Gott und schwört, das Blut Moronis zu trinken—Helaman und seine Brüder stärken weiterhin die Kirche.  Um 72 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alma 49","prevTitle":"Alma 48","nextTitle":"Alma 50","verses":[{"vNo":1,"txt":" Und nun begab es sich: Im elften Monat des neunzehnten Jahres, am zehnten Tag des Monats, sah man die Heere der Lamaniten gegen das Land Ammoniha vorrücken."},{"vNo":2,"txt":" Und siehe, die Stadt war wieder aufgebaut worden, und Moroni hatte an den Grenzen der Stadt ein Heer aufgestellt; und sie hatten ringsum Erde aufgeworfen, um sich vor den Pfeilen und den Steinen der Lamaniten zu schützen; denn siehe, sie kämpften mit Steinen und mit Pfeilen."},{"vNo":3,"txt":" Siehe, ich sagte, die Stadt Ammoniha war wieder aufgebaut worden. Ich sage euch: Ja, sie war zum Teil wieder aufgebaut; und weil die Lamaniten sie wegen des Übeltuns des Volkes schon einmal zerstört hatten, meinten sie, sie würde abermals eine leichte Beute für sie sein."},{"vNo":4,"txt":" Aber siehe, wie groß war ihre Enttäuschung; denn siehe, die Nephiten hatten rund um sich einen Damm aus Erde aufgeschüttet, der so hoch war, daß die Lamaniten ihre Steine und ihre Pfeile nicht in wirksamer Weise auf sie schleudern konnten; auch konnten sie nicht an sie herankommen, außer an der Stelle ihres Zugangs."},{"vNo":5,"txt":" Nun waren diesmal die obersten Hauptleute der Lamaniten überaus erstaunt, weil die Nephiten bei der Vorbereitung ihrer Orte der Sicherheit so weise gewesen waren."},{"vNo":6,"txt":" Nun hatten die Führer der Lamaniten wegen ihrer großen Anzahl gemeint, ja, sie meinten, es stehe ihnen frei, an sie heranzukommen, wie sie es bisher getan hatten; ja, und sie hatten sich auch mit Schilden und mit Brustplatten ausgerüstet; und sie hatten sich auch mit Kleidern aus Tierhaut gerüstet, ja, sehr dicken Kleidern, um ihre Nacktheit zu bedecken."},{"vNo":7,"txt":" Und da sie so gerüstet waren, meinten sie, es würde ihnen ein leichtes sein, ihre Brüder zu überwältigen und unter das Joch der Knechtschaft zu zwingen oder sie zu töten und hinzuschlachten, wie es ihnen gefiele."},{"vNo":8,"txt":" Aber siehe, zu ihrer äußersten Verwunderung waren sie auf sie in einer Weise vorbereitet, die unter den Kindern Lehi niemals bekannt gewesen war. Nun waren sie auf die Lamaniten vorbereitet, um entsprechend den Unterweisungen Moronis zu kämpfen."},{"vNo":9,"txt":" Und es begab sich: Die Lamaniten, oder die Amalikkjaiten, waren überaus erstaunt über die Art ihrer Vorbereitung für den Krieg."},{"vNo":10,"txt":" Nun, wenn König Amalikkja aus dem Land Nephi an der Spitze seines Heeres herabgekommen wäre, so hätte er die Lamaniten vielleicht veranlaßt, die Nephiten bei der Stadt Ammoniha anzugreifen; denn siehe, das Blut seines Volkes bedeutete ihm nichts."},{"vNo":11,"txt":" Aber siehe, Amalikkja kam nicht selbst zum Kampf herab. Und siehe, seine obersten Hauptleute wagten es nicht, die Nephiten bei der Stadt Ammoniha anzugreifen, denn Moroni hatte die Führung der Angelegenheiten bei den Nephiten abgeändert, so daß die Lamaniten wegen ihrer Orte der Zuflucht enttäuscht waren, und sie konnten nicht an sie herankommen."},{"vNo":12,"txt":" Darum zogen sie sich in die Wildnis zurück und nahmen ihr Lager und marschierten nach dem Land Noa, in der Meinung, daß dies der nächstbeste Ort für sie sei, um die Nephiten anzugreifen."},{"vNo":13,"txt":" Denn sie wußten nicht, daß Moroni jede Stadt im ganzen Land ringsum befestigt oder mit Befestigungsanlagen versehen hatte; darum marschierten sie vorwärts zum Land Noa mit einem festen Entschluß, ja, ihre obersten Hauptleute traten vor und leisteten einen Eid, daß sie das Volk dieser Stadt vernichten würden."},{"vNo":14,"txt":" Aber siehe, zu ihrer Verwunderung war die Stadt Noa, die bis dahin ein schwacher Ort gewesen war, nun durch Moronis Hilfe stark geworden, ja, sogar stärker als die Stadt Ammoniha."},{"vNo":15,"txt":" Und nun siehe, dies war nach Moronis Weisheit, denn er hatte angenommen, sie würden bei der Stadt Ammoniha erschreckt werden; und da die Stadt Noa bisher der schwächste Teil des Landes gewesen war, würden sie also dorthin zum Kampf marschieren; und so geschah dies gemäß seinen Wünschen."},{"vNo":16,"txt":" Und siehe, Moroni hatte Lehi zum obersten Hauptmann über die Männer jener Stadt bestimmt; und es war dies derselbe Lehi, der mit den Lamaniten im Tal östlich des Flusses Sidon gekämpft hatte."},{"vNo":17,"txt":" Und nun siehe, es begab sich: Als die Lamaniten herausgefunden hatten, daß Lehi die Stadt befehligte, waren sie abermals enttäuscht, denn sie fürchteten Lehi über die Maßen; doch ihre obersten Hauptleute hatten mit einem Eid geschworen, die Stadt anzugreifen; darum führten sie ihre Heere heran."},{"vNo":18,"txt":" Nun siehe, die Lamaniten konnten auf keine andere Weise in ihre Befestigungsanlagen eindringen als nur beim Zugang, und zwar wegen der Höhe des Walls, der aufgeschüttet war, und der Tiefe des Grabens, den man, außer beim Zugang, ringsum ausgehoben hatte."},{"vNo":19,"txt":" Und so waren die Nephiten vorbereitet, alle die zu vernichten, die versuchen würden hinaufzuklettern, um die Festung auf irgendeinem anderen Weg zu betreten—indem sie Steine und Pfeile auf sie schleuderten."},{"vNo":20,"txt":" So waren sie bereit, ja, eine Gruppe ihrer stärksten Männer mit ihren Schwertern und ihren Schleudern, um alle niederzuschlagen, die versuchen würden, in ihren Ort der Sicherheit an der Stelle des Zugangs einzudringen; und so waren sie vorbereitet, sich gegen die Lamaniten zu verteidigen."},{"vNo":21,"txt":" Und es begab sich: Die Hauptleute der Lamaniten führten ihre Heere an die Stelle des Zugangs und fingen an, mit den Nephiten zu streiten, um in ihren Ort der Sicherheit zu gelangen; aber siehe, sie wurden ein um das andere Mal zurückgejagt, so sehr, daß sie in einer riesigen Schlacht erschlagen wurden."},{"vNo":22,"txt":" Als sie nun merkten, daß sie beim Durchgang keine Gewalt über die Nephiten erlangen konnten, fingen sie an, ihre Wälle aus Erde abzugraben, um einen Durchgang für ihre Heere zu schaffen, so daß sie im Kampf die gleiche Möglichkeit hätten; aber siehe, bei diesen Versuchen wurden sie von den Steinen und Pfeilen, die auf sie geworfen wurden, hinweggefegt; und statt daß ihre Gräben aufgefüllt wurden, indem man die Wälle aus Erde niederriß, wurden sie in gewissem Maße mit den Leibern ihrer Toten und Verwundeten gefüllt."},{"vNo":23,"txt":" So hatten die Nephiten alle Gewalt über ihre Feinde; und so versuchten die Lamaniten, die Nephiten zu vernichten, bis ihre obersten Hauptleute alle getötet waren; ja, und mehr als eintausend Lamaniten wurden getötet; während auf der anderen Seite nicht eine einzige Seele der Nephiten getötet worden war."},{"vNo":24,"txt":" Es gab ungefähr fünfzig, die verwundet waren, die den Pfeilen der Lamaniten bei dem Durchgang ausgesetzt waren, aber sie waren durch ihre Schilde und ihre Brustplatten und ihre Kopfplatten geschützt, so daß sich ihre Wunden an den Beinen befanden, und viele davon waren sehr schwer."},{"vNo":25,"txt":" Und es begab sich: Als die Lamaniten sahen, daß ihre obersten Hauptleute alle getötet waren, flohen sie in die Wildnis. Und es begab sich: Sie kehrten in das Land Nephi zurück, um ihren König Amalikkja, der von Geburt ein Nephit war, von ihren großen Verlusten zu unterrichten."},{"vNo":26,"txt":" Und es begab sich: Er war überaus zornig auf sein Volk, denn er hatte seinen Wunsch gegen die Nephiten nicht durchgesetzt; er hatte sie nicht unter das Joch der Knechtschaft gezwungen."},{"vNo":27,"txt":" Ja, er war überaus wütend, und er verfluchte Gott und auch Moroni und schwor mit einem Eid, daß er sein Blut trinken werde, und dies, weil Moroni bei der Vorbereitung für die Sicherheit seines Volkes die Gebote Gottes gehalten hatte."},{"vNo":28,"txt":" Und es begab sich: Auf der anderen Seite dankte das Volk Nephi dem Herrn, ihrem Gott, dafür, daß er sie mit seiner unvergleichlichen Macht aus den Händen ihrer Feinde befreit hatte."},{"vNo":29,"txt":" Und so endete das neunzehnte Jahr der Regierung der Richter über das Volk Nephi."},{"vNo":30,"txt":" Ja, und es gab unter ihnen beständig Frieden und überaus großes Gedeihen in der Kirche wegen ihrer Beachtung und ihrem Eifer, die sie dem Wort Gottes widmeten, das ihnen von Helaman und Schiblon und Korianton und Ammon und seinen Brüdern verkündet wurde, ja, und von all denen, die durch die heilige Ordnung Gottes ordiniert waren und zur Umkehr getauft und ausgesandt worden waren, dem Volk zu predigen."}]}