{"heading":"Die lamanitischen Gefangenen werden benutzt, um die Stadt Überfluß zu befestigen—Zwistigkeiten unter den Nephiten bewirken lamanitische Siege—Helaman übernimmt das Kommando über die zweitausend jungen Söhne des Volkes Ammon.  Um 64–63 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":52,"nextNo":54,"chapterTitle":"Alma 53","prevTitle":"Alma 52","nextTitle":"Alma 54","verses":[{"vNo":1,"txt":" Und es begab sich: Sie setzten Wachen über die gefangenen Lamaniten und zwangen sie, hinzugehen und ihre Toten zu begraben, ja, und auch die toten Nephiten, die getötet worden waren; und Moroni setzte Männer über sie, um sie zu bewachen, während sie ihre Arbeit verrichteten."},{"vNo":2,"txt":" Und Moroni ging mit Lehi in die Stadt Mulek und übernahm den Befehl über die Stadt und gab ihn an Lehi weiter. Nun siehe, dieser Lehi war ein Mann, der Moroni während des größten Teils aller seiner Kämpfe begleitet hatte; und er war ein Mann wie Moroni, und sie freuten sich einer über des anderen Sicherheit; ja, sie liebten einander, und auch das ganze Volk Nephi liebte sie."},{"vNo":3,"txt":" Und es begab sich: Nachdem die Lamaniten mit dem Begraben ihrer Toten und auch der toten Nephiten zu Ende gekommen waren, ließ man sie in das Land Überfluß zurückmarschieren; und auf Befehl Moronis veranlaßte Teankum, daß sie zu arbeiten begannen, indem sie einen Graben rings um das Land oder vielmehr um die Stadt Überfluß aushoben."},{"vNo":4,"txt":" Und er ließ sie auf dem inneren Grabenrand eine Brustwehr aus Holz aufrichten; und sie warfen Erde aus dem Graben an die Brustwehr aus Holz; und so ließen sie die Lamaniten arbeiten, bis sie die Stadt Überfluß ringsum bis zu einer überaus großen Höhe mit einem starken Wall aus Holz und Erdreich umschlossen hatten."},{"vNo":5,"txt":" Und diese Stadt war von da an immer eine überaus starke Festung; und in dieser Stadt bewachten sie die gefangenen Lamaniten, ja, gerade innerhalb des Walles, den sie sie mit eigenen Händen hatten bauen lassen. Nun war Moroni gezwungen, die Lamaniten arbeiten zu lassen, denn es war leicht, sie während ihrer Arbeit zu bewachen; und er wollte alle seine Streitkräfte haben, wenn er die Lamaniten angreifen würde."},{"vNo":6,"txt":" Und es begab sich: So hatte Moroni einen Sieg über eines der größten Heere der Lamaniten errungen und hatte die Stadt Mulek in Besitz genommen, die eine der stärksten Festungen der Lamaniten im Land Nephi war; und so hatte er auch eine Festung errichtet, um seine Gefangenen zusammenzuhalten."},{"vNo":7,"txt":" Und es begab sich: Er unternahm in diesem Jahr keinen Versuch mehr, mit den Lamaniten zu kämpfen, sondern er beschäftigte seine Männer mit der Vorbereitung für den Krieg, ja, und um Befestigungen zum Schutz gegen die Lamaniten herzustellen, ja, und auch um ihre Frauen und ihre Kinder aus Hungersnot und Bedrängnis zu befreien und für ihre Heere Nahrung zu beschaffen."},{"vNo":8,"txt":" Und nun begab es sich: Die Heere der Lamaniten hatten am westlichen Meer im Süden, während Moroni abwesend war, aufgrund irgendwelcher Machenschaften unter den Nephiten, wodurch Zwistigkeiten unter ihnen entstanden, gegen die Nephiten einigen Boden gewonnen, ja, so sehr, daß sie eine Anzahl ihrer Städte in jenem Teil des Landes in Besitz genommen hatten."},{"vNo":9,"txt":" Und so befanden sie sich wegen Übeltuns in den eigenen Reihen, ja, wegen Zwistigkeiten und Machenschaften in den eigenen Reihen, in einer höchst gefährlichen Lage."},{"vNo":10,"txt":" Und nun siehe, ich habe einiges über das Volk Ammon zu sagen, die zu Anfang Lamaniten waren; aber durch Ammon und seine Brüder oder vielmehr durch die Macht und das Wort Gottes waren sie zum Herrn bekehrt worden; und sie waren in das Land Zarahemla hinabgeführt worden und waren seither immer von den Nephiten beschützt worden."},{"vNo":11,"txt":" Und durch ihren Eid waren sie davon abgehalten worden, die Waffen gegen ihre Brüder zu ergreifen; denn sie hatten einen Eid geleistet, daß sie niemals mehr Blut vergießen würden; und gemäß ihrem Eid wären sie zugrunde gegangen; ja, sie hätten zugelassen, daß sie ihren Brüdern in die Hände gefallen wären, wenn nicht Ammon und seine Brüder für sie Mitleid und überaus große Liebe empfunden hätten."},{"vNo":12,"txt":" Und aus diesem Grund wurden sie in das Land Zarahemla hinabgeführt; und sie waren immer durch die Nephiten beschützt worden."},{"vNo":13,"txt":" Aber es begab sich: Als sie die Gefahr und die vielen Bedrängnisse und Drangsale sahen, die die Nephiten für sie ertrugen, wurden sie von Mitgefühl ergriffen und hatten den Wunsch, zur Verteidigung ihres Landes zu den Waffen zu greifen."},{"vNo":14,"txt":" Aber siehe, als sie dabei waren, ihre Kriegswaffen zu ergreifen, wurden sie von Helaman und seinen Brüdern durch die Macht ihres Zuredens davon abgebracht, denn sie waren daran, den Eid zu brechen, den sie geleistet hatten."},{"vNo":15,"txt":" Und Helaman fürchtete, wenn sie dies täten, würden sie ihre Seele verlieren; darum waren alle, die dieses Gelübde getan hatten, gezwungen zuzusehen, wie ihre Brüder zu dieser Zeit in ihrer gefährlichen Lage durch ihre Bedrängnisse wateten."},{"vNo":16,"txt":" Aber siehe, es begab sich: Sie hatten viele Söhne, die nicht das Gelübde getan hatten, keine Kriegswaffen mehr aufzunehmen, um sich gegen ihre Feinde zu verteidigen; darum fanden sie sich zu der Zeit zusammen—alle, die imstande waren, Waffen aufzunehmen; und sie nannten sich Nephiten."},{"vNo":17,"txt":" Und sie taten das Gelübde, für die Freiheit der Nephiten zu kämpfen, ja, das Land zu schützen, selbst wenn sie dafür ihr Leben niederlegen müßten; ja, sie gelobten auch, sie würden niemals ihre Freiheit aufgeben, sondern würden in allen Fällen kämpfen, um die Nephiten und sich selbst vor Knechtschaft zu schützen."},{"vNo":18,"txt":" Nun siehe, es gab zweitausend solche jungen Männer, die dieses Gelübde taten und ihre Kriegswaffen aufnahmen, um ihr Land zu verteidigen."},{"vNo":19,"txt":" Und nun siehe, so wie sie bisher niemals ein Nachteil für die Nephiten gewesen waren, so wurden sie nun in dieser Zeit sogar zu einem großen Beistand; denn sie nahmen ihre Kriegswaffen auf, und sie wollten, daß Helaman ihr Führer sei."},{"vNo":20,"txt":" Und es waren alles junge Männer, und sie waren wegen ihres Mutes und auch ihrer Stärke und Regsamkeit überaus tapfer; aber siehe, dies war nicht alles—es waren Männer, die zu allen Zeiten und in allem, was ihnen anvertraut war, treu waren."},{"vNo":21,"txt":" Ja, es waren Männer der Wahrheit und Ernsthaftigkeit, denn man hatte sie gelehrt, die Gebote Gottes zu halten und untadelig vor ihm zu wandeln."},{"vNo":22,"txt":" Und nun begab es sich: Helaman marschierte an der Spitze seiner zweitausend jungen Soldaten aus, um dem Volk im Grenzgebiet des Landes im Süden am westlichen Meer beizustehen."},{"vNo":23,"txt":" Und so endete das achtundzwanzigste Jahr der Regierung der Richter über das Volk Nephi."}]}