{"heading":"Moroni weigert sich, Gefangene auszutauschen—Die lamanitischen Wachen werden dazu verleitet, sich zu betrinken, und die nephitischen Gefangenen werden befreit—Die Stadt Gid wird ohne Blutvergießen genommen. Um 63–62 v. Chr.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Nun begab es sich: Als Moroni diesen Brief empfing, wurde er noch zorniger, weil er wußte, daß Ammoron eine vollkommene Kenntnis von seinem Betrug hatte; ja, er wußte, daß Ammoron wußte, daß es nicht eine gerechte Sache war, die ihn veranlaßt hatte, gegen das Volk Nephi Krieg zu führen."},{"vNo":"2 ","txt":"Und er sprach: Siehe, ich werde mit Ammoron nicht Gefangene austauschen, außer er gibt seine Absicht auf, wie ich es in meinem Brief gesagt habe; denn ich will ihm nicht gewähren, mehr Macht zu haben, als er bereits hat."},{"vNo":"3 ","txt":"Siehe, ich kenne den Ort, wo die Lamaniten mein Volk bewachen, das sie gefangengenommen haben; und da Ammoron mir meinen Brief nicht erfüllt, siehe, so will ich ihm gemäß meinen Worten geben; ja, ich will unter ihnen Tod anrichten, bis sie um Frieden bitten."},{"vNo":"4 ","txt":"Und nun begab es sich: Als Moroni diese Worte gesprochen hatte, ließ er unter seinen Männern nachsuchen, ob er unter ihnen vielleicht einen Mann fände, der ein Abkömmling Lamans sei."},{"vNo":"5 ","txt":"Und es begab sich: Sie fanden einen, dessen Name Laman war; und er war einer der Knechte des Königs, der von Amalikkja ermordet worden war."},{"vNo":"6 ","txt":"Nun ließ Moroni Laman und eine kleine Anzahl seiner Männer hingehen zu den Wachen, die über den Nephiten waren."},{"vNo":"7 ","txt":"Nun wurden die Nephiten in der Stadt Gid bewacht; darum bestimmte Moroni Laman und veranlaßte, daß eine kleine Anzahl Männer mit ihm ging."},{"vNo":"8 ","txt":"Und als es Abend war, ging Laman zu den Wachen, die über den Nephiten waren, und siehe, sie sahen ihn kommen, und sie riefen ihn an, aber er spricht zu ihnen: Fürchtet euch nicht; siehe, ich bin ein Lamanit. Siehe, wir sind den Nephiten entkommen, und sie schlafen; und siehe, wir haben von ihrem Wein genommen und mitgebracht."},{"vNo":"9 ","txt":"Als nun die Lamaniten diese Worte hörten, nahmen sie ihn mit Freuden auf; und sie sprachen zu ihm: Gebt uns von eurem Wein, daß wir trinken; wir sind froh, daß ihr den Wein so mitgenommen habt, denn wir sind müde."},{"vNo":"10 ","txt":"Aber Laman sprach zu ihnen: Laßt uns von unserem Wein zurückbehalten, bis wir gegen die Nephiten in den Kampf ziehen. Aber diese Worte weckten in ihnen noch mehr den Wunsch, vom Wein zu trinken;"},{"vNo":"11 ","txt":"denn, sagten sie, wir sind müde; darum laßt uns von dem Wein nehmen, denn bald werden wir mit unserer Verpflegung Wein empfangen, und der wird uns stärken, gegen die Nephiten zu ziehen."},{"vNo":"12 ","txt":"Und Laman sprach zu ihnen: Ihr mögt gemäß euren Wünschen handeln."},{"vNo":"13 ","txt":"Und es begab sich: Sie nahmen reichlich von dem Wein; und er schmeckte ihnen angenehm, darum nahmen sie noch reichlicher davon; und er war stark, denn er war stark zubereitet."},{"vNo":"14 ","txt":"Und es begab sich: Sie tranken und wurden lustig, und bald waren sie alle betrunken."},{"vNo":"15 ","txt":"Und nun, als Laman und seine Männer sahen, daß sie alle betrunken waren und fest schliefen, kehrten sie zu Moroni zurück und erzählten ihm alles, was geschehen war."},{"vNo":"16 ","txt":"Und nun war dies gemäß der Absicht Moronis. Und Moroni hatte seine Männer mit Kriegswaffen versehen; und während die Lamaniten fest schliefen und betrunken waren, begab er sich zu der Stadt Gid und warf den Gefangenen Kriegswaffen hinein, so daß sie alle bewaffnet waren,"},{"vNo":"17 ","txt":"ja, sogar ihre Frauen und all jene ihrer Kinder, die imstande waren, eine Kriegswaffe zu gebrauchen, nachdem Moroni diese Gefangenen alle bewaffnet hatte; und das alles geschah in tiefster Stille."},{"vNo":"18 ","txt":"Hätten sie aber die Lamaniten aufgeweckt, siehe, sie waren betrunken, und die Nephiten hätten sie töten können."},{"vNo":"19 ","txt":"Aber siehe, dies war nicht der Wunsch Moronis; er erfreute sich nicht an Mord oder Blutvergießen, sondern er erfreute sich daran, sein Volk vor der Vernichtung zu erretten; und aus diesem Grund, kein Unrecht auf sich zu nehmen, wollte er nicht die Lamaniten überfallen und sie in ihrer Trunkenheit vernichten."},{"vNo":"20 ","txt":"Aber er hatte seine Wünsche durchgesetzt; denn er hatte die gefangenen Nephiten bewaffnet, die sich innerhalb des Walles der Stadt befanden, und hatte ihnen Macht gegeben, diejenigen Teile in Besitz zu nehmen, die innerhalb der Wälle waren."},{"vNo":"21 ","txt":"Und dann ließ er die Männer, die bei ihm waren, sich ein Stück von ihnen zurückziehen und die Heere der Lamaniten umstellen."},{"vNo":"22 ","txt":"Nun siehe, dies geschah zur Nachtzeit, und als die Lamaniten am Morgen erwachten, sahen sie, daß sie draußen von den Nephiten umstellt waren und daß ihre Gefangenen drinnen bewaffnet waren."},{"vNo":"23 ","txt":"Und so sahen sie, daß die Nephiten Macht über sie hatten; und in dieser Lage hielten sie es nicht für ratsam, mit den Nephiten zu kämpfen; darum forderten ihre obersten Hauptleute ihnen die Kriegswaffen ab, und sie brachten sie her und warfen sie zu Füßen der Nephiten nieder und baten um Gnade."},{"vNo":"24 ","txt":"Nun siehe, dies war der Wunsch Moronis. Er nahm sie kriegsgefangen und nahm die Stadt in Besitz und ließ alle Gefangenen, die Nephiten waren, freisetzen; und sie schlossen sich dem Heer Moronis an und waren für sein Heer eine große Verstärkung."},{"vNo":"25 ","txt":"Und es begab sich: Er veranlaßte, daß die Lamaniten, die er gefangengenommen hatte, mit der Arbeit begannen, die Befestigungen rings um die Stadt Gid zu verstärken."},{"vNo":"26 ","txt":"Und es begab sich: Als er die Stadt Gid gemäß seinen Wünschen befestigt hatte, ließ er seine Gefangenen in die Stadt Überfluß bringen; und er bewachte auch diese Stadt mit einer überaus starken Streitmacht."},{"vNo":"27 ","txt":"Und es begab sich: Ungeachtet aller Machenschhaften der Lamaniten behielten und bewachten sie alle Gefangenen, die sie genommen hatten, und behielten auch allen Boden und den Vorteil, den sie wiedererlangt hatten."},{"vNo":"28 ","txt":"Und es begab sich: Die Nephiten fingen abermals an, siegreich zu sein und ihre Rechte und ihre Freiheiten zurückzugewinnen."},{"vNo":"29 ","txt":"Viele Male machten die Lamaniten den Versuch, sie in der Nacht ringsum zu umschließen, aber bei diesen Versuchen verloren sie viele Gefangene."},{"vNo":"30 ","txt":"Und viele Male versuchten sie, den Nephiten von ihrem Wein zu verabreichen, um sie durch Gift oder durch Trunkenheit zu vernichten."},{"vNo":"31 ","txt":"Aber siehe, die Nephiten waren nicht langsam, in dieser Zeit ihrer Bedrängnis sich des Herrn, ihres Gottes, zu erinnern. Sie ließen sich nicht in ihren Schlingen fangen; ja, sie wollten von ihrem Wein nicht genießen, außer sie gaben zuerst einigen der lamanitischen Gefangenen."},{"vNo":"32 ","txt":"Und so waren sie vorsichtig, damit unter ihnen kein Gift verabreicht würde; denn wenn ihr Wein einen Lamaniten vergiftete, so würde er auch einen Nephiten vergiften; und so prüften sie alle ihre starken Getränke."},{"vNo":"33 ","txt":"Und nun begab es sich: Es war für Moroni ratsam, Vorbereitungen für den Angriff auf die Stadt Morianton zu treffen; denn siehe, die Lamaniten hatten mit ihrer Arbeit die Stadt Morianton befestigt, bis sie eine überaus starke Festung geworden war."},{"vNo":"34 ","txt":"Und sie brachten beständig neue Streitkräfte in diese Stadt, ebenso neuen Nachschub an Vorräten."},{"vNo":"35 ","txt":"Und so endete das neunundzwanzigste Jahr der Regierung der Richter über das Volk Nephi."}]}