{"heading":"Moroni bittet Pahoran um Verstärkung für die Streitkräfte Helamans—Die Lamaniten nehmen die Stadt Nephihach—Moroni ist auf die Regierung zornig. Um 62 v. Chr.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Alma 59","verses":[{"vNo":"1 ","txt":"Nun begab es sich: Im dreißigsten Jahr der Regierung der Richter über das Volk Nephi war Moroni, nachdem er den Brief Helamans empfangen und gelesen hatte, überaus erfreut wegen des Wohlergehens, ja, des überaus großen Erfolgs, den Helaman bei der Zurückgewinnung der verlorenen Länder gehabt hatte."},{"vNo":"2 ","txt":"Ja, und er gab es all seinem Volk im ganzen Land ringsum in jenem Teil, wo er war, bekannt, damit auch sie sich freuten."},{"vNo":"3 ","txt":"Und es begab sich: Er sandte unverzüglich einen Brief an Pahoran und wünschte, er möge Männer sammeln lassen, um Helaman, oder die Heere Helamans, zu verstärken, damit er den Teil des Landes, dessen Zurückgewinnung ihm auf so wunderbare Weise gelungen war, leicht behaupten könne."},{"vNo":"4 ","txt":"Und es begab sich: Als Moroni diesen Brief in das Land Zarahemla gesandt hatte, fing er abermals an, einen Plan zu fassen, damit er die übrigen Besitzungen und Städte, die ihnen von den Lamaniten weggenommen worden waren, erlangen könne."},{"vNo":"5 ","txt":"Und es begab sich: Während Moroni so Vorbereitungen traf, gegen die Lamaniten in den Kampf zu ziehen, siehe, da wurde das Volk Nephihach, das sich aus der Stadt Moroni und der Stadt Lehi und der Stadt Morianton zusammengefunden hatte, von den Lamaniten angegriffen."},{"vNo":"6 ","txt":"Ja, nämlich jene, die gezwungen worden waren, aus dem Land Manti und dem Land ringsum zu fliehen, waren herübergekommen und hatten sich den Lamaniten in diesem Teil des Landes angeschlossen."},{"vNo":"7 ","txt":"Und da sie so überaus zahlreich waren, ja, und Tag für Tag Verstärkung empfingen, gingen sie auf das Gebot Ammorons hin gegen das Volk Nephihach vor, und sie fingen an, sie in einer überaus großen Schlacht zu erschlagen."},{"vNo":"8 ","txt":"Und ihre Heere waren so zahlreich, daß der übrige Teil des Volkes Nephihach genötigt war, vor ihnen zu fliehen; und sie kamen sogar und schlossen sich dem Heer Moronis an."},{"vNo":"9 ","txt":"Und nun, da Moroni angenommen hatte, es würden Männer in die Stadt Nephihach gesandt, um dem Volk beim Behaupten dieser Stadt zu helfen, und da er wußte, daß es leichter war, die Stadt davor zu bewahren, daß sie den Lamaniten in die Hände fiel, als sie von ihnen zurückzugewinnen, meinte er, sie würden diese Stadt leicht behaupten."},{"vNo":"10 ","txt":"Darum hielt er seine ganze Streitmacht zurück, um die Orte zu behaupten, die er zurückgewonnen hatte."},{"vNo":"11 ","txt":"Und als nun Moroni sah, daß die Stadt Nephihach verloren war, wurde er überaus bekümmert und fing wegen der Schlechtigkeit des Volkes zu zweifeln an, ob sie nicht ihren Brüdern in die Hände fallen würden."},{"vNo":"12 ","txt":"Nun war es auch so mit allen seinen obersten Hauptleuten. Auch sie zweifelten und wunderten sich wegen der Schlechtigkeit des Volkes, und dies wegen des Erfolgs, den die Lamaniten über sie hatten."},{"vNo":"13 ","txt":"Und es begab sich: Moroni war auf die Regierung zornig, weil sie in bezug auf die Freiheit ihres Landes so gleichgültig war."}]}