{"heading":"Die Kirche in Zarahemla wird gereinigt und geordnet—Alma geht nach Gideon, um zu predigen. Um 83 v. Chr.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Und nun begab es sich: Nachdem Alma mit seiner Rede an das Volk der Kirche, die in der Stadt Zarahemla aufgerichtet war, zu Ende gekommen war, ordinierte er gemäß der Ordnung Gottes durch Auflegen seiner Hände Priester und Älteste, die der Kirche vorstehen und über sie wachen sollten."},{"vNo":"2 ","txt":"Und es begab sich: Alle, die nicht der Kirche angehörten, die von ihren Sünden umkehrten, wurden zur Umkehr getauft und wurden in die Kirche aufgenommen."},{"vNo":"3 ","txt":"Und es begab sich auch: Alle, die der Kirche angehörten, die von ihrer Schlechtigkeit nicht umkehrten und sich nicht vor Gott demütigten—ich meine diejenigen, die in ihrem Herzensstolz überheblich waren—dieselben wurden verworfen, und ihre Namen wurden ausgelöscht, damit ihre Namen nicht denen der Rechtschaffenen zugezählt wurden."},{"vNo":"4 ","txt":"Und so fingen sie an, die Ordnung der Kirche in der Stadt Zarahemla aufzurichten."},{"vNo":"5 ","txt":"Nun möchte ich, daß ihr versteht, daß das Wort Gottes für alle da war, so daß niemandem die Freiheit vorenthalten wurde, sich zu versammeln, um das Wort Gottes zu hören."},{"vNo":"6 ","txt":"Doch den Kindern Gottes war es geboten, oft zusammenzukommen und sich in Fasten und mächtigem Beten für das Wohlergehen der Seele derer zu vereinen, die Gott nicht kannten."},{"vNo":"7 ","txt":"Und nun begab es sich: Als Alma diese Anordnungen getroffen hatte, schied er von ihnen, ja, von der Kirche, die in der Stadt Zarahemla war, und ging hinüber auf die Ostseite des Flusses Sidon in das Tal Gideon, wo eine Stadt erbaut worden war, die man die Stadt Gideon nannte, die sich in dem Tal befand, das Gideon genannt wurde und nach dem Mann benannt war, der von der Hand Nehors mit dem Schwert getötet worden war."},{"vNo":"8 ","txt":"Und Alma ging hin und fing an, der Kirche, die im Tal Gideon aufgerichtet war, das Wort Gottes zu verkünden, gemäß der Offenbarung über die Wahrheit des Wortes, das von seinen Vätern gesprochen worden war, und gemäß dem Geist der Prophezeiung, der in ihm war, gemäß dem Zeugnis von Jesus Christus, dem Sohn Gottes, der kommen wird, um sein Volk von ihren Sünden zu erlösen, und der heiligen Ordnung, durch die er berufen war. Und so ist es geschrieben. Amen."}]}