{"heading":"Pahoran berichtet Moroni von dem Aufstand und der Auflehnung gegen die Regierung—Die Königsleute nehmen Zarahemla ein und verbünden sich mit den Lamaniten—Pahoran bittet um militärische Hilfe gegen die Aufständischen.  Um 62 v. Chr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":60,"nextNo":62,"chapterTitle":"Alma 61","prevTitle":"Alma 60","nextTitle":"Alma 62","verses":[{"vNo":1,"txt":" Siehe, nun begab es sich: Bald nachdem Moroni seinen Brief an den obersten Regierenden gesandt hatte, empfing er einen Brief von Pahoran, dem obersten Regierenden. Und dies sind die Worte, die er empfing:"},{"vNo":2,"txt":" Ich, Pahoran, der ich der oberste Regierende dieses Landes bin, sende diese Worte an Moroni, den obersten Hauptmann über das Heer. Siehe, ich sage dir, Moroni, daß ich an euren großen Bedrängnissen keine Freude habe, ja, es bekümmert meine Seele."},{"vNo":3,"txt":" Aber siehe, es gibt welche, die an euren Bedrängnissen Freude haben, ja, so sehr, daß sie sich in Auflehnung gegen mich und auch diejenigen meines Volkes erhoben haben, die Freiheitsleute sind; ja, und die sich erhoben haben, sind überaus zahlreich."},{"vNo":4,"txt":" Und diejenigen, die danach getrachtet haben, mir den Richterstuhl wegzunehmen, sind die Ursache dieses großen Übeltuns; denn sie haben viel Schmeichelei angewandt, und sie haben vielem Volk das Herz verleitet, was die Ursache schwerer Bedrängnis unter uns sein wird; sie haben unsere Vorräte zurückgehalten und haben unsere Freiheitsleute eingeschüchtert, so daß sie nicht zu euch gekommen sind."},{"vNo":5,"txt":" Und siehe, sie haben mich von sich verjagt, und ich bin in das Land Gideon geflohen, mit allen Männern, die zu bekommen mir möglich war."},{"vNo":6,"txt":" Und siehe, ich habe einen Aufruf durch diesen Teil des Landes gesandt; und siehe, sie strömen täglich zu uns, zu ihren Waffen, zur Verteidigung ihres Landes und ihrer Freiheit und um unser Unrecht zu rächen."},{"vNo":7,"txt":" Und sie sind zu uns gekommen, so daß denjenigen, die sich in Auflehnung gegen uns erhoben haben, nun offen Widerstand geboten wird, ja, so daß sie uns fürchten und nicht wagen, zum Kampf gegen uns herauszuziehen."},{"vNo":8,"txt":" Sie haben das Land, oder die Stadt, Zarahemla in Besitz genommen; sie haben sich einen König bestimmt, und er hat dem König der Lamaniten geschrieben und hat darin mit ihm ein Bündnis geschlossen; in diesem Bündnis hat er eingewilligt, die Stadt Zarahemla zu behaupten, und er meint, dieses Behaupten werde die Lamaniten befähigen, den übrigen Teil des Landes zu erobern, und er werde als König über dieses Volk gesetzt, wenn es von den Lamaniten besiegt sei."},{"vNo":9,"txt":" Und nun hast du mich in deinem Brief getadelt, aber das macht nichts; ich bin nicht zornig, sondern freue mich über die Größe deines Herzens. Ich, Pahoran, trachte nicht nach Macht, außer daß ich nur meinen Richterstuhl behalten will, um die Rechte und die Freiheit meines Volkes zu wahren. Meine Seele steht fest in dieser Freiheit, worin Gott uns frei gemacht hat."},{"vNo":10,"txt":" Und nun siehe, wir wollen der Schlechtigkeit selbst bis zum Blutvergießen widerstehen. Wir würden das Blut der Lamaniten nicht vergießen, wenn sie in ihrem eigenen Land blieben."},{"vNo":11,"txt":" Wir würden das Blut unserer Brüder nicht vergießen, wenn sie sich nicht in Auflehnung erhöben und das Schwert gegen uns ergriffen."},{"vNo":12,"txt":" Wir würden uns dem Joch der Knechtschaft beugen, wenn die Gerechtigkeit Gottes dies forderte oder wenn er uns geböte, es zu tun."},{"vNo":13,"txt":" Aber siehe, er gebietet uns nicht, daß wir uns unseren Feinden unterwerfen sollen, sondern daß wir unser Vertrauen in ihn setzen, und er wird uns befreien."},{"vNo":14,"txt":" Darum, mein geliebter Bruder Moroni, laß uns dem Bösen widerstehen, und wenn es etwas Böses gibt, dem wir mit unseren Worten nicht widerstehen können, ja, wie etwa Auflehnungen und Abspaltungen, so laß uns dem mit unserem Schwert widerstehen, damit wir unsere Freiheit behalten, damit wir uns am großen Vorzug unserer Kirche und an der Sache unseres Erlösers und unseres Gottes erfreuen können."},{"vNo":15,"txt":" Darum komme schnell mit ein paar von deinen Männern zu mir, und laß die übrigen unter dem Befehl Lehis und Teankums; ermächtige sie, den Krieg in jenem Teil des Landes zu führen, gemäß dem Geist Gottes, der auch der Geist der Freiheit ist, der ihnen innewohnt."},{"vNo":16,"txt":" Siehe, ich habe einige Vorräte an sie gesandt, so daß sie nicht zugrunde gehen, bis ihr zu mir kommen könnt."},{"vNo":17,"txt":" Sammelt auf eurem Marsch hierher soviel Streitkräfte zusammen, wie ihr könnt, und wir werden schnell gegen diese Abtrünnigen in der Kraft unseres Gottes gemäß dem Glauben, der in uns ist, vorgehen."},{"vNo":18,"txt":" Und wir werden die Stadt Zarahemla in Besitz nehmen, auf daß wir mehr Nahrung erlangen, um sie an Lehi und Teankum zu senden; ja, wir werden in der Kraft des Herrn gegen sie vorgehen, und wir werden diesem großen Übeltun ein Ende setzen."},{"vNo":19,"txt":" Und nun, Moroni, freue ich mich, deinen Brief empfangen zu haben, denn ich war einigermaßen besorgt wegen dem, was wir tun sollten, ob es für uns gerecht sei, gegen unsere Brüder vorzugehen."},{"vNo":20,"txt":" Aber du hast gesagt, der Herr habe dir geboten, gegen sie vorzugehen, außer sie kehren um."},{"vNo":21,"txt":" Sieh zu, daß du Lehi und Teankum im Herrn stärkst; sage ihnen, sie sollen sich nicht fürchten, denn Gott wird sie befreien, ja, und auch alle diejenigen, die fest in der Freiheit stehen, womit Gott sie frei gemacht hat. Und nun schließe ich meinen Brief an meinen geliebten Bruder Moroni."}]}