{"heading":"Christus wird von Maria geboren werden—Er wird die Bande des Todes lösen und die Sünden seines Volkes tragen—Diejenigen, die umkehren, sich taufen lassen und die Gebote halten, werden ewiges Leben haben—Schmutziges kann das Reich Gottes nicht ererben—Demut, Glauben, Hoffnung und Nächstenliebe sind erforderlich. Um 83 v. Chr.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Siehe, meine geliebten Brüder, in Anbetracht dessen, daß es mir gestattet ist, zu euch zu kommen, unterfange ich mich darum, euch in meiner Sprache anzureden; ja, mit meinem eigenen Mund, in Anbetracht dessen, daß dies das erste Mal ist, daß ich mit den Worten meines Mundes zu euch spreche; denn ich war gänzlich an den Richterstuhl gebunden und hatte viel Arbeit, so daß ich nicht zu euch kommen konnte."},{"vNo":"2 ","txt":"Und sogar jetzt, zu dieser Zeit, hätte ich nicht kommen können, wenn nicht der Richterstuhl einem anderen gegeben worden wäre, an meiner Statt zu regieren; und der Herr hat mir mit viel Barmherzigkeit gewährt, zu euch zu kommen."},{"vNo":"3 ","txt":"Und siehe, ich bin gekommen mit großen Hoffnungen und dem starken Wunsch, ich möge finden, daß ihr euch vor Gott gedemütigt habt und daß ihr ihn auch weiterhin um seine Gnade angefleht habt, ich möge finden, daß ihr vor ihm untadelig seid, ich möge finden, daß ihr nicht in dem furchtbaren Zwiespalt seid, wie es unsere Brüder in Zarahemla waren."},{"vNo":"4 ","txt":"Aber gesegnet sei der Name Gottes, daß er es mir gegeben hat zu wissen, ja, mir die überaus große Freude gegeben hat zu wissen, daß sie sich wieder auf dem Weg seiner Rechtschaffenheit befinden."},{"vNo":"5 ","txt":"Und gemäß dem Geist Gottes, der in mir ist, vertraue ich darauf, daß ich auch an euch Freude haben werde; doch wünsche ich nicht, daß meine Freude an euch durch ebenso viele Bedrängnisse und Sorge zustande komme, wie ich sie für die Brüder in Zarahemla empfunden habe; denn siehe, meine Freude an ihnen kommt erst nach dem Durchwaten von viel Bedrängnis und Sorge."},{"vNo":"6 ","txt":"Aber siehe, ich vertraue darauf, daß ihr nicht in einem Zustand von ebensoviel Unglauben seid, wie eure Brüder es waren; ich vertraue darauf, daß ihr nicht in Herzensstolz überheblich geworden seid; ja, ich vertraue darauf, daß ihr euer Herz nicht auf Reichtümer und die Nichtigkeiten der Welt gesetzt habt; ja, ich vertraue darauf, daß ihr nicht Götzen anbetet, sondern daß ihr den wahren und lebendigen Gott anbetet und daß ihr mit immerwährendem Glauben nach der Vergebung eurer Sünden ausschaut, die kommen wird."},{"vNo":"7 ","txt":"Denn siehe, ich sage euch, es gibt vieles, was kommen wird; und siehe, eines ist wichtiger als alles andere—denn siehe, die Zeit ist nicht fern, da der Erlöser lebt und zu seinem Volk kommt."},{"vNo":"8 ","txt":"Siehe, ich sage nicht, daß er zu der Zeit zu uns kommen wird, da er in seiner sterblichen Hülle wohnt; denn siehe, der Geist hat mir nicht gesagt, daß dies der Fall sein werde. Was nun dies betrifft, so weiß ich es nicht; aber soviel weiß ich, daß der Herr, Gott, die Macht hat, alles zu tun, was gemäß seinem Wort ist."},{"vNo":"9 ","txt":"Aber siehe, der Geist hat mir soviel gesagt, nämlich: Rufe diesem Volk zu, nämlich:Kehrt um, und bereitet den Weg des Herrn, und wandelt auf seinen Pfaden, die gerade sind; denn siehe, das Himmelreich ist nahe, und der Sohn Gottes kommt auf das Antlitz der Erde."},{"vNo":"10 ","txt":"Und siehe, er wird von Maria zu Jerusalem geboren werden, das das Land unserer Vorväter ist; und sie ist eine Jungfrau, ein kostbares und erwähltes Gefäß, und sie wird überschattet werden und durch die Macht des Heiligen Geistes empfangen und einen Sohn zur Welt bringen, ja, selbst den Sohn Gottes."},{"vNo":"11 ","txt":"Und er wird hingehen und Schmerzen und Bedrängnisse und Versuchungen jeder Art leiden; und dies, damit sich das Wort erfülle, das da sagt, er werde die Schmerzen und die Krankheiten seines Volkes auf sich nehmen."},{"vNo":"12 ","txt":"Und er wird den Tod auf sich nehmen, auf daß er die Bande des Todes löse, die sein Volk binden; und er wird ihre Schwächen auf sich nehmen, auf daß sein Inneres von Barmherzigkeit erfüllt sei gemäß dem Fleische, damit er gemäß dem Fleische wisse, wie er seinem Volk beistehen könne gemäß dessen Schwächen."},{"vNo":"13 ","txt":"Nun weiß der Geist alles; doch leidet der Sohn Gottes gemäß dem Fleische, damit er die Sünden seines Volkes auf sich nehmen kann, damit er ihre Übertretungen auslöschen kann gemäß der Macht seiner Befreiung; und nun siehe, dies ist das Zeugnis, das in mir ist."},{"vNo":"14 ","txt":"Nun sage ich euch, ihr müßt umkehren und von neuem geboren werden; denn der Geist sagt, wenn ihr nicht von neuem geboren werdet, könnt ihr das Himmelreich nicht ererben; darum kommt und laßt euch zur Umkehr taufen, damit euch eure Sünden abgewaschen werden, damit ihr Glauben an das Lamm Gottes habt, das die Sünden der Welt hinwegnimmt, das die Macht hat, zu erretten und von allem Unrecht zu säubern."},{"vNo":"15 ","txt":"Ja, ich sage euch, kommt und fürchtet euch nicht, und legt jede Sünde beiseite, die euch leicht befällt und euch niederbindet zur Vernichtung, ja, kommt und geht hin und zeigt eurem Gott, daß ihr willens seid, von euren Sünden umzukehren und mit ihm den Bund einzugehen, seine Gebote zu halten; und bezeugt ihm dies heute, indem ihr in die Wasser der Taufe steigt."},{"vNo":"16 ","txt":"Und wer dies tut und die Gebote Gottes von jetzt an hält, der wird daran denken, daß ich ihm sage, ja, er wird daran denken, daß ich ihm gesagt habe, er werde ewiges Leben haben, gemäß dem Zeugnis des Heiligen Geistes, der in mir Zeugnis gibt."},{"vNo":"17 ","txt":"Und nun, meine geliebten Brüder, glaubt ihr dies alles? Siehe, ich sage euch: Ja, ich weiß, daß ihr es glaubt; und daß ihr es glaubt, das weiß ich durch die Kundgebung des Geistes, der in mir ist. Und nun, weil euer Glaube daran so stark ist, ja, an all das, was ich gesprochen habe, ist meine Freude groß."},{"vNo":"18 ","txt":"Denn wie ich euch zu Anfang gesagt habe, daß ich sehr wünschte, ihr wäret nicht in einem Zustand des Zwiespalts wie eure Brüder, ebenso habe ich gefunden, daß meine Wünsche erfüllt worden sind."},{"vNo":"19 ","txt":"Denn ich sehe, daß ihr auf den Pfaden der Rechtschaffenheit seid; ich sehe, daß ihr auf dem Pfad seid, der zum Reich Gottes führt; ja, ich sehe, daß ihr seine Pfade gerademacht."},{"vNo":"20 ","txt":"Ich sehe, daß es euch kundgetan worden ist durch das Zeugnis seines Wortes, daß er nicht auf krummen Pfaden wandeln kann; auch weicht er nicht von dem ab, was er gesprochen hat; auch hat er nicht den Schatten eines Wechsels von rechts nach links oder von dem, was recht ist, zu dem, was unrecht ist; darum ist seine Bahn eine ewige Runde."},{"vNo":"21 ","txt":"Und er wohnt nicht in unheiligen Tempeln; auch kann Schmutziges oder etwas, was unrein ist, nicht in das Reich Gottes aufgenommen werden; darum sage ich euch, die Zeit wird kommen, ja, und das wird am letzten Tag sein, daß, wer schmutzig ist, in seiner Schmutzigkeit verbleiben wird."},{"vNo":"22 ","txt":"Und nun, meine geliebten Brüder, habe ich euch dies gesagt, damit ich in euch das Bewußtsein eurer Pflicht vor Gott erwecke, damit ihr untadelig vor ihm wandelt, damit ihr nach der heiligen Ordnung Gottes wandelt, nach der ihr aufgenommen worden seid."},{"vNo":"23 ","txt":"Und nun möchte ich, daß ihr demütig seid und fügsam und sanft seid; leicht zu bewegen; voller Geduld und Langmut; maßvoll seid in allem; eifrig seid im Halten der Gebote Gottes zu allen Zeiten; um alles bittet, dessen ihr bedürft, sowohl geistig als auch zeitlich; und immer Gott Dank zurückgebt für alles, was ihr empfangt."},{"vNo":"24 ","txt":"Und seht zu, daß ihr Glauben, Hoffnung und Nächstenliebe habt, und dann werdet ihr immer reich sein an guten Werken."},{"vNo":"25 ","txt":"Und möge der Herr euch segnen und eure Kleider makellos halten, damit ihr schließlich soweit seid, euch mit Abraham, Isaak und Jakob und den heiligen Propheten, die von Anfang der Welt an gewesen sind, im Himmelreich niederzusetzen, um nie mehr hinauszugehen, nachdem eure Kleider makellos sind, wie auch ihre Kleider makellos sind."},{"vNo":"26 ","txt":"Und nun, meine geliebten Brüder, habe ich diese Worte zu euch gesprochen gemäß dem Geist, der in mir Zeugnis gibt; und meine Seele freut sich über die Maßen, weil ihr meinem Wort überaus großen Eifer und überaus große Beachtung geschenkt habt."},{"vNo":"27 ","txt":"Und nun, möge der Friede Gottes auf euch ruhen und auf euren Häusern und Ländereien und auf eurem Kleinvieh und euren Herden und allem, was ihr besitzt, auf euren Frauen und euren Kindern, gemäß eurem Glauben und euren guten Werken, von jetzt an und immerdar. Und so habe ich gesprochen. Amen."}]}