{"heading":"Cov Neeg Nifais thiab cov Neeg Lamas raug hloov siab tshiab tag nrho los rau tus Tswv—Lawv muaj txhua yam sib npaug zos, ua tej txuj ci tseem ceeb, thiab vam meej nyob hauv thaj av—Tom qab ob puas xyoo, tej kev sib faib, tej kev phem, tej koom txoos cuav, thiab tej kev tsim txom tau sawv—Tom qab peb puas xyoo, cov Neeg Nifais thiab cov Neeg Lamas ua neeg phem—Amaloos muab cov ceev xwm txheej dawb ceev zais cia. Kwv yees li 35–321 xyoo tom qab yug Yexus.","sectionHeading":"Ib zag txog Nifais cov neeg, raws li nws phau ceev xwm txheej.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nifais 1","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias xyoo peb caug thiab plaub tau dhau mus, thiab peb caug thiab tsib kuj tib yam, thiab saib seb Yexus cov pab coj tau ua Khetos ib lub koom txoos nyob tag nrho rau hauv tej thaj av ib puag ncig. Thiab txhua tus uas tau los cuag lawv, thiab tau hloov siab lees txim tiag txog lawv tej kev txhaum, tau raug ua kev cai raus dej nyob ntawm Yexus lub npe; thiab lawv kuj tau txais tus Vaj Ntsuj Plig Dawb Huv."},{"vNo":"2 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo peb caug thiab rau, cov neeg tag nrho tau hloov siab tshiab los rau tus Tswv, thoob plaws rau saum thaj av, cov Neeg Nifais thiab cov Neeg Lamas, thiab tsis muaj tej kev sib cav thiab tej kev sib ceg nyob hauv lawv, thiab txhua tus neeg tau ua ncaj ib tug nrog rau lwm tus."},{"vNo":"3 ","txt":"Thiab lawv muaj txhua yam sib npaug zos nyob hauv lawv; yog li ntawd tsis muaj cov muaj thiab cov pluag, cov raug txim thiab cov tsis muaj txim, tiam sis lawv sawv daws raug ua nyob ywj siab, thiab yog cov tau koob hmoov ntuj ceeb tsheej."},{"vNo":"4 ","txt":"Thiab tau muaj tias xyoo peb caug thiab xya kuj tau dhau mus, thiab kuj tseem muaj kev thaj yeeb tsis tu ncua nyob hauv thaj av."},{"vNo":"5 ","txt":"Thiab tau muaj tej hauj lwm loj thiab zoo kawg xav tsis thoob ua tiav los ntawm Yexus cov pab coj, kawg tias lawv tau kho tej neeg mob zoo, thiab tsa tej neeg tuag sawv, thiab ua rau tej neeg ceg tawv mus tau kev, thiab tej neeg dig muag rov txais lawv tej kev pom kev, thiab tej neeg lag ntseg hnov lus; thiab tag nrho txhua yam txuj ci tseem ceeb lawv tau ua nyob rau hauv cov neeg; thiab tsis muaj yam dab tsi uas lawv tau ua tej txuj ci tseem ceeb tsuas yog los ntawm Yexus lub npe xwb."},{"vNo":"6 ","txt":"Thiab li no xyoo peb caug thiab yim tau dhau mus, thiab peb caug thiab cuaj los tib yam, thiab plaub caug thiab ib, thiab plaub caug thiab ob, muaj tseeb tiag, twb mus txog rau thaum xyoo plaub caug thiab cuaj tau dhau mus, thiab tib yam li tsib caug thiab ib, thiab tsib caug thiab ob; muaj tseeb tiag, thiab twb mus txog rau thaum xyoo tsib caug thiab cuaj tau dhau mus."},{"vNo":"7 ","txt":"Thiab tus Tswv tau ua rau lawv vam meej heev nyob rau hauv thaj av; muaj tseeb tiag, kawg tias lawv tau rov tsa tej nroog dua rau tej zos uas tau raug kub hnyiab lawm."},{"vNo":"8 ","txt":"Muaj tseeb tiag, lub niag nroog loj Xalahelas ntawd los lawv kuj tau kom rov tsa dua."},{"vNo":"9 ","txt":"Tiam sis tau muaj ntau lub nroog uas tau tog, thiab tej dej tau tawm los nyob lawv tej chaw; yog li ntawd tej nroog no tsis muaj peev xwm ua tau dua tshiab."},{"vNo":"10 ","txt":"Thiab nim no, saib seb, tau muaj tias Nifais cov neeg tau hlob muaj zog, thiab tau zeej noob sai heev kawg nkaus, thiab tau rais los ua ib co neeg zoo nkauj zoo nraug thiab txaus nyiam heev."},{"vNo":"11 ","txt":"Thiab lawv tau raug sib yuav, thiab raug muab hauv kev sib yuav, thiab tau koob hmoov raws li tej kev cog lus ntau uas tus Tswv tau cog rau lawv lawm."},{"vNo":"12 ","txt":"Thiab lawv tsis tau mus raws li tej kev ua ub ua no thiab tej kab ke ntawm Mauxes txoj kev cai; tiam sis lawv tau mus raws li tej lus txib uas lawv tau txais los ntawm lawv tus Tswv thiab lawv tus Vajtswv, tsis tu ncua nyob hauv txoj kev yoo mov thiab txoj kev thov Vajtswv, thiab nyob hauv txoj kev nquag nquag sib ntsib ua ke thov Vajtswv thiab mloog tus Tswv txoj lus."},{"vNo":"13 ","txt":"Thiab tau muaj tias tsis muaj kev tsis sib haum nyob hauv cov neeg sawv daws, nyob tag nrho hauv thaj av; tiam sis tau muaj tej txuj ci tseem ceeb loj tau ua los ntawm Yexus cov pab coj."},{"vNo":"14 ","txt":"Thiab tau muaj tias xyoo xya caum thiab ib tau dhau mus, thiab xyoo xya caum thiab ob los ib yam, muaj tseeb tiag, thiab ua kom sai, xyoo xya caum thiab cuaj tau dhau mus; muaj tseeb tiag, xyoo ib puas tau dhau mus, thiab Yexus cov pab coj, uas nws tau xaiv, tag nrho tau mus rau hauv Vajtswv lub yeeb tsheej, tsuas yog tshuav peb tug uas yuav nyob xwb; thiab tau muaj lwm cov pab coj tau raug tsa los nyob lawv chaw; thiab ntau tus ntawm tiam neeg ntawd tau tuag tas."},{"vNo":"15 ","txt":"Thiab tau muaj tias twb tsis muaj kev sib cav sib ceg rau hauv thaj av, vim yog Vajtswv txoj kev hlub uas tau nyob hauv cov neeg tej siab."},{"vNo":"16 ","txt":"Thiab tsis muaj tej kev xav tau luag tug, los sis tej kev sib cav sib ceg, los sis tej kev sib thab, los sis tej kev ua niam ntiav, los sis tej kev dag, los sis tej kev tua neeg, los sis ib yam kev xav sib daj sib deev li; thiab tseeb tiag tsis tau muaj ib co neeg ua zoo siab tshaj nyob hauv tag nrho cov neeg uas tau raug tsim los ntawm Vajtswv txhais tes."},{"vNo":"17 ","txt":"Tsis muaj tej tub sab, los sis tej neeg tua neeg, thiab twb tsis muaj Neeg Lamas, los sis ib yam npe lawm ib pab; tiam sis lawv tsuas ua ib pab, Khetos cov me nyuam, thiab cov uas tau Vajtswv lub nceeg vaj ua lawv tug."},{"vNo":"18 ","txt":"Thiab lawv tau koob hmoov heev! Vim tus Tswv tau foom koob hmoov rau lawv nyob rau tag nrho tej uas lawv ua; muaj tseeb tiag, lawv twb tau koob hmoov thiab vam meej mus txog ib puas thiab kaum xyoo tau dhau mus; thiab thawj tiam neeg txij li Khetos los tau dhau mus, thiab tsis tau muaj kev tsis sib haum nyob txhua qhov hauv thaj av."},{"vNo":"19 ","txt":"Thiab tau muaj tias Nifais, nws tus uas tau ceev phau ceev xwm txheej kawg no, (thiab nws tau ceev tej ntawd rau saum Nifais cov phiaj) tau tuag, thiab nws tus tub Amos tau ceev tej ntawd nyob hauv nws qhov chaw; thiab nws kuj tau ceev tej ntawd rau saum Nifais cov phiaj thiab."},{"vNo":"20 ","txt":"Thiab nws tau ceev tej ntawd tau yim caum thiab plaub xyoos, thiab tseem pheej muaj kev thaj yeeb nyob hauv thaj av, tsuas yog tshuav ib feem me me ntawm cov neeg uas tau ntxeev siab khiav ntawm lub koom txoos mus thiab tau ris lub npe Neeg Lamas rau saum lawv; yog li ntawd tau pib muaj Neeg Lamas dua nyob hauv thaj av."},{"vNo":"21 ","txt":"Thiab tau muaj tias Amos kuj tau tuag lawm thiab, (thiab tau muaj ib puas thiab cuaj caum thiab plaub xyoos txij li Khetos los) thiab nws tus tub Amos tau ceev phau ceev xwm txheej nyob hauv nws qhov chaw; thiab nws kuj tau ceev tej ntawd nyob saum Nifais cov phiaj thiab; thiab nws kuj tau raug muaj sau rau hauv Nifais phau ntawv, uas yog phau no."},{"vNo":"22 ","txt":"Thiab tau muaj tias ob puas xyoo tau dhau mus; thiab tiam neeg thib ob tau tuag tag tsuas tshuav qhov tug xwb."},{"vNo":"23 ","txt":"Thiab nim no kuv, Maumoos, xav kom nej paub tias cov neeg tau zeej noob ntxiv, kawg tias lawv tau ri mus rau txhua txhia qhov nyob rau saum thaj av, thiab tias lawv tau rais los mus nplua nuj heev, vim yog lawv txoj kev vam meej nyob hauv Khetos."},{"vNo":"24 ","txt":"Thiab nim no, nyob hauv xyoo ob puas thiab ib no tau pib muaj ib txhia uas nyob hauv lawv uas tau khav theeb, ib yam li hnav tej ris tsho kim kim, thiab txhua yam hlaws zoo nkauj, thiab tej yam zoo ntawm lub ntiaj teb."},{"vNo":"25 ","txt":"Thiab txij li lub sij hawm ntawd mus lawv tau muaj lawv tej khoom thiab lawv tej khoom siv tsis sib npaug nyob hauv lawv lawm."},{"vNo":"26 ","txt":"Thiab lawv tau pib raug muab sib faib ua tej cwb co; thiab lawv tau pib tsim tej koom txoos rau lawv tus kheej kom muaj nyiaj, thiab tau pib tsis kam lees yuav Khetos lub koom txoos tseeb."},{"vNo":"27 ","txt":"Thiab tau muaj tias thaum ob puas thiab kaum xyoo tau dhau mus lawm tau muaj ntau lub koom txoos nyob hauv thaj av; muaj tseeb tiag, tau muaj ntau lub koom txoos uas hais tias twb paub tus Khetos, tiam sis lawv tsis kam lees feem ntau ntawm nws txoj moo zoo, kawg tias lawv tau txais txhua yam kev phem, thiab tau muab qhov uas dawb ceev mus rau nws tus uas qhov ntawd tau raug txwv vim yog txoj kev tsis tsim nyog."},{"vNo":"28 ","txt":"Thiab lub koom txoos no tau loj hlob heev vim yog txoj kev tsis ncaj, thiab vim yog Dab Ntxwg Nyoog lub hwj chim tus uas tuav tau lawv tej siab."},{"vNo":"29 ","txt":"Thiab ntxiv, muaj dua ib lub koom txoos uas tsis lees Khetos; thiab lawv tau tsim txom Khetos lub koom txoos tseeb, vim yog lawv txoj kev txo hwj chim thiab lawv txoj kev ntseeg Khetos; thiab lawv tau ntxub lawv vim yog ntau yam txuj ci tseem ceeb uas tau ua nyob hauv lawv."},{"vNo":"30 ","txt":"Yog li ntawd lawv tau siv hwj chim thiab cai rau saum Yexus cov pab coj uas tau nyob nrog lawv, thiab lawv tau muab lawv pov rau hauv qhov taub; tiam sis los ntawm lub hwj chim ntawm Vajtswv txoj lus, uas nyob hauv lawv, tej qhov taub tau tawg ua ob sab, thiab lawv tau tawm mus ua tej txuj ci tseem ceeb loj heev nyob hauv lawv."},{"vNo":"31 ","txt":"Txawm li ntawd, thiab txawm tias tau muaj txhua yam txuj ci tseem ceeb no los, cov neeg tseem tau ua lawv tej siab tawv qhawv, thiab tau nrhiav muab lawv tua, tib yam li cov Neeg Yudais uas nyob hauv Yeluxalees uas tau nrhiav tua Yexus, raws li nws txoj lus."},{"vNo":"32 ","txt":"Thiab lawv tau muab lawv pov rau hauv tej nplaim hluav taws, thiab lawv tau tawm los tsis tau txais mob dab tsi."},{"vNo":"33 ","txt":"Thiab lawv kuj tau muab lawv pov rau hauv tej qhov ntawm tej tsiaj qus, thiab lawv tau ua si nrog tej tsiaj qus ib yam li ib tug me nyuam yaus ua si nrog ib tug me nyuam yaj; thiab lawv tau tawm ntawm tej tsiaj ntawd los, tsis tau txais mob dab tsi."},{"vNo":"34 ","txt":"Txawm li ntawd los, cov neeg tseem tau ua lawv tej siab tawv qhawv, vim lawv tau raug coj los ntawm ntau tus pov thawj thiab tej yaj saub cuav uas tau ua ntau lub koom txoos, thiab ua txhua yam kev tsis ncaj. Thiab lawv tau ntaus Yexus cov neeg; tiam sis Yexus cov neeg tsis tau ntaus rov qab. Thiab li no lawv tau tso txoj kev ntseeg tseg zuj zus thiab nyob hauv txoj kev phem, ib xyoo dhau ib xyoo, mus txog thaum ob puas thiab peb caug xyoo tau dhau mus."},{"vNo":"35 ","txt":"Thiab nim no tau muaj tias nyob hauv xyoo no, muaj tseeb tiag, nyob hauv xyoo ob puas thiab peb caug thiab ib, tau muaj ib qho kev sib faib loj heev nyob hauv cov neeg."},{"vNo":"36 ","txt":"Thiab tau muaj tias nyob rau hauv xyoo no tau sawv ib co neeg uas hu ua cov Neeg Nifais, thiab lawv yog cov ntseeg Khetos tseeb; thiab nyob hauv lawv tau muaj cov uas tau raug hu los ntawm cov Neeg Lamas—cov Neeg Yakhauj, thiab cov neeg Yauxej, thiab cov Neeg Xaulas;"},{"vNo":"37 ","txt":"Yog li ntawd cov neeg ntseeg Khetos tseeb, thiab cov neeg teev tiam Khetos tseeb, (nyob hauv los kuj muaj Yexus peb tug pab coj ua yuav nyob) tau raug hu ua cov Neeg Nifais, thiab cov Neeg Yakhauj, thiab cov neeg Yauxej, thiab cov Neeg Xaulas."},{"vNo":"38 ","txt":"Thiab tau muaj tias lawv cov uas tsis kam lees yuav txoj moo zoo tau raug hu ua cov Neeg Lamas, thiab cov Neeg Lemu-ees, thiab cov Neeg Ixama-ees; thiab lawv tsis tau tso txoj kev ntseeg tseg zuj zus, tiam sis lawv tau zoo siab hlo ntxeev siab tawm tsam Khetos txoj moo zoo; thiab lawv tau qhia lawv tej me nyuam tias kom lawv tsis txhob ntseeg, tib yam li lawv tej yawg koob, txij li thaum chiv keeb, uas tau tso txoj kev ntseeg tseg zuj zus."},{"vNo":"39 ","txt":"Thiab qhov ntawd tau muaj vim yog txoj kev phem thiab txoj kev qias ntawm lawv tej yawg koob, tib yam li nyob thaum chiv keeb. Thiab lawv tau raug qhia kom ntxub Vajtswv cov me nyuam, tib yam li cov Neeg Lamas tau raug qhia kom ntxub Nifais tej me nyuam txij li thaum chiv keeb los."},{"vNo":"40 ","txt":"Thiab tau muaj tias ob puas thiab plaub caug thiab plaub xyoos tau dhau mus, thiab li no yog tej kev tshwm sim ntawm cov neeg. Thiab feem coob ntawm cov neeg tau loj hlob muaj zog, thiab tau rais los mus coob heev dua li Vajtswv cov neeg."},{"vNo":"41 ","txt":"Thiab lawv kuj tseem pheej ua tej koom txoos rau lawv tus kheej tsis tseg li, thiab tau tsab zam rau lawv nrog txhua yam muaj nuj nqis. Thiab li no ob puas thiab tsib caug xyoo tau dhau mus, thiab ob puas thiab rau caum xyoo kuj tau dhau mus."},{"vNo":"42 ","txt":"Thiab tau muaj tias feem phem ntawm cov neeg tau pib rov qab tsim tej kev khi lus thiab tej kev tuav hauv ntsiag to ntawm Nkadi-atoos."},{"vNo":"43 ","txt":"Thiab cov neeg uas raug hu ua Nifais cov neeg tau pib khav nyob hauv lawv tej siab, vim yog lawv tej kev nplua nuj heev, thiab rais los mus tsis muaj nuj nqis zoo li lawv cov kwv tij, cov Neeg Lamas."},{"vNo":"44 ","txt":"Thiab txij lub sij hawm no mus cov pab coj tau pib tu siab rau tej kev txhaum ntawm lub ntiaj teb."},{"vNo":"45 ","txt":"Thiab tau muaj tias thaum peb puas xyoo tau dhau mus, cov Neeg Nifais thiab cov Neeg Lamas tau rais los mus ua neeg phem heev ib tug zoo li ib tug."},{"vNo":"46 ","txt":"Thiab tau muaj tias cov neeg tub sab ntawm Nkadi-atoos tau ri mus thoob plaws rau saum thaj av; thiab tsis muaj ib tug uas ncaj ncees li tsuas yog Yexus cov pab coj xwb. Thiab lawv tau muab tej kub thiab tej nyiaj dawb tso rau ib qho ntau heev, thiab tau sib pauv tej khoom txhua yam."},{"vNo":"47 ","txt":"Thiab tau muaj tias tom qab peb puas thiab tsib xyoos tau dhau mus lawm, (thiab cov neeg tseem sij nyob hauv txoj kev phem) Amos tau tuag lawm; thiab nws tus kwv, Amaloos, tau ceev phau ceev xwm txheej nyob hauv nws qhov chaw."},{"vNo":"48 ","txt":"Thiab tau muaj tias thaum peb puas thiab nees nkaum xyoo tau dhau mus, Amaloos, tau raug yuam los ntawm tus Vaj Ntsuj Plig Dawb Huv, thiaj muab tej ceev xwm txheej uas dawb ceev zais cia—muaj tseeb tiag, twb yog tag nrho tej ceev xwm txheej dawb ceev uas tau muab cev nqis dhau ib tiam mus rau ib tiam, uas dawb ceev—mus txog thaum peb puas thiab nees nkaus xyoo txij li Khetos txoj kev los."},{"vNo":"49 ","txt":"Thiab nws tau muab lawv zais rau tus Tswv, xwv kom lawv yuav rov qab los dua rau cov seem tshuav ntawm tsev neeg Yakhauj, raws li tej kev qhia tej uas yuav muaj los yav tom ntej thiab tej kev cog lus ntawm tus Tswv. Thiab li no yog qhov kawg ntawm Amaloos phau ceev xwm txheej."}]}