{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Кратак приказ Мормонове књиге","verses":[{"txt":"Мормонова књига је свети запис о народима древне Америке, који је урезан на металним плочама. У књизи се говори о четири врсте металних плоча:"},{"txt":"Плоче Нефијеве, којих беше две врсте: Мале плоче и Велике плоче. Прве претежно беху намењене духовним стварима и службовању и учењима пророка, док су друге испуњене углавном световном историјом народа (1. Нефи 9:2–4). Међутим, од времена Мосије, велике плоче садрже и делове од велике духовне важности."},{"txt":"Плоче Мормонове, које садрже сажетак Великих плоча Нефијевих што га написа Мормон, са многим тумачењима. Ове плоче такође садрже наставак историје коју бележи Мормон и додатке од његовог сина Моронија."},{"txt":"Плоче Етерове, које приказују историју Јаредоваца. Овај запис сажео је Морони, који је уврстио и своја тумачења и припојио запис општој историји под насловом „Књига Етерова.“"},{"txt":"Месингане плоче, које је народ Лехијев донео из Јерусалима 600 год. пре Христа. „Оне садрже пет књига Мојсијевих,…а и запис о Јеврејима од постанка,…чак до почетка владавине Седекије, цара Јудиног, а и пророштва светих пророка“ (1. Нефи 5:11–13). Многи наводи из ових плоча, који цитирају Исаију и друге библијске и небиблијске пророке, појављују се у Мормоновој књизи."},{"txt":"Мормонова књига садржи петнаест делова или одељака, познатих, осим једног изузетка, као књиге, од којих је свака насловљена именом свог главног аутора. Први део (првих шест књига, закључно са Омнијем) преведен је са Малих плоча Нефијевих. Између књига Омнија и Мосије налази се уметак познат као Речи Мормонове. Овај уметак спаја запис урезан на Малим плочама са Мормоновим сажетком Великих плоча."},{"txt":"Највећи део, од Мосије до Мормона, закључно са 7. главом, превод је Мормоновог сажетка са Великих плоча Нефијевих. Закључни део, од Мормона, глава 8., до краја целе ове књиге, урезао је Мормонов син Морони, који је, након завршетка записа о животу свога оца, начинио сажетак записа о Јаредовцима (као Књигу Етерову) а касније додао делове познате као Књига Моронијева."},{"txt":"Године 421., или тако негде, Морони, последњи нефијски пророк-историчар, запечатио је свети запис и сакрио га за Господа, да би изашао на видело у последње дане, како је то проречено гласом Божјим кроз Његове древне пророке. Године 1823., после Христа, исти овај Морони, сада као васкрсла особа, посетио је пророка Џозефа Смита, а касније му уручио урезане плоче."}]}