{"heading":"Покаявшихся людей крестят и окружают заботой. Члены Церкви, которые каются, прощены. Собрания проводятся силой Духа Святого. Приблизительно 401–421 гг. от Р. Х.","prevAbbr":"moro","prevNo":5,"nextAbbr":"moro","nextNo":7,"chapterTitle":"Мороний 6","verses":[{"vNo":"1 ","txt":"И ныне я говорю о крещении. Вот, старейшины, священники и учителя крестились; и их не крестили, если они не приносили плод, соответствующий тому, что они достойны этого."},{"vNo":"2 ","txt":"И они никого не допускали до крещения, кроме тех, которые приходили с сокрушённым сердцем и кающимся духом и свидетельствовали Церкви, что они истинно покаялись во всех своих грехах."},{"vNo":"3 ","txt":"И никого не принимали к крещению, кроме тех, которые брали на себя имя Христа, имея решимость служить Ему до конца."},{"vNo":"4 ","txt":"И после того как их допускали до крещения и подвергали воздействию и очищению силой Духа Святого, они становились сопричисленными к народу Церкви Христовой; и их имена брали на учёт, чтобы можно было помнить их и питать благим словом Божьим, чтобы поддерживать их на верном пути, поддерживать их непрестанно бодрствующими в молитве, полагаясь единственно на заслуги Христа, Который был создателем и совершителем их веры."},{"vNo":"5 ","txt":"И Церковь часто собиралась вместе, чтобы поститься и молиться, и беседовать между собой о благоденствии своих душ."},{"vNo":"6 ","txt":"И они часто собирались вместе, чтобы вкушать хлеб и вино в память Господа Иисуса."},{"vNo":"7 ","txt":"И они строго следили, чтобы не было среди них беззакония; и всех, кого находили совершавшим беззаконие, и три свидетеля Церкви осуждали их перед старейшинами, и если они не раскаивались и не сознавались, их имена вычёркивались, и они не числились среди народа Христова."},{"vNo":"8 ","txt":"Но всякий раз, как они раскаивались и искали прощения с искренним намерением, им прощалось."},{"vNo":"9 ","txt":"И их собрания проводились Церковью согласно воздействию Духа и силой Духа Святого; ибо как сила Духа Святого внушала им – проповедовать ли, увещевать ли, молиться ли, просить ли, петь ли, – именно так и делалось."}]}