{"heading":"И нефийцы, и ламанийцы развращены и испорчены. Они истязают и убивают друг друга. Мормон молится, чтобы благодать и благость могли пребывать с Моронием вовеки. Приблизительно 401–421 гг. от Р. Х.","sectionHeading":"Второе послание Мормона сыну его, Моронию.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Мороний 9","verses":[{"vNo":"1 ","txt":"Возлюбленный сын мой, я снова пишу тебе, чтобы ты знал, что я ещё жив; но я пишу кое-что и о том, что прискорбно."},{"vNo":"2 ","txt":"Ибо вот, у меня было жестокое сражение с ламанийцами, в котором мы не победили; и Археантус пал от меча, а также Лурам и Емром; да, и мы потеряли огромное число наших лучших мужей."},{"vNo":"3 ","txt":"И ныне, вот, сын мой, я боюсь, как бы ламанийцы не истребили этот народ; ибо они не каются, а сатана непрестанно побуждает их ко гневу друг на друга."},{"vNo":"4 ","txt":"Вот, я непрестанно работаю с ними; и когда я произношу слово Божье со строгостью, они трепещут и гневаются на меня; а когда я не употребляю строгости, они ожесточают свои сердца против него; и потому я боюсь, как бы Дух Господний не перестал воздействовать на них."},{"vNo":"5 ","txt":"Ибо столь сильно они гневаются, что мне кажется, будто у них нет страха перед смертью; и они потеряли свою любовь друг к другу; и они непрестанно жаждут крови и мести."},{"vNo":"6 ","txt":"И ныне, возлюбленный сын мой, несмотря на их ожесточённость, будем же усердно работать; ибо если мы прекратим работать, то мы будем подведены под осуждение; ибо у нас есть работа, которую мы должны совершать, пока пребываем в этой скинии из глины, чтобы нам победить врага всей праведности и упокоить наши души в Царстве Божьем."},{"vNo":"7 ","txt":"И ныне я пишу кое-что о страданиях этого народа. Ибо, согласно сведениям, которые я получил от Аморона, вот, у ламанийцев имеется много пленных, которых они взяли из башни Шерриза; и были там мужчины, женщины и дети."},{"vNo":"8 ","txt":"А мужей и отцов тех женщин и детей они убили; и они кормят тех женщин плотью их мужей, а детей – плотью их отцов; и не дают им воды, разве что немного."},{"vNo":"9 ","txt":"И несмотря на эту великую мерзость ламанийцев, она не превосходит мерзости нашего народа в Мориантуме. Ибо вот, многих дочерей ламанийцев они взяли в плен; и после того как они лишили их того, что самое дорогое и драгоценное на свете, а именно целомудрия и добродетели, –"},{"vNo":"10 ","txt":"И после того, как они сделали это, они убивали их самым жестоким образом, истязая их тела вплоть до смерти; и, сделав это, они пожирают их плоть, как дикие звери, из-за ожесточения своих сердец; и они делают это в знак смелости."},{"vNo":"11 ","txt":"О, сын мой возлюбленный, как же может народ, подобный этому, без просвещения,"},{"vNo":"12 ","txt":"(А ведь прошло всего несколько лет с тех пор, как они были просвещённым и привлекательным народом),"},{"vNo":"13 ","txt":"О сын мой, как же может народ, подобный этому, чьё наслаждение – в такой великой мерзости,"},{"vNo":"14 ","txt":"Как же можем мы ожидать, что Бог удержит Свою руку в осуждении против нас?"},{"vNo":"15 ","txt":"Вот, сердце моё вопиет: Горе этому народу. Выступи, о Боже, с осуждением и сокрой их грехи и нечестие, и мерзости от Твоего лица!"},{"vNo":"16 ","txt":"И ещё, сын мой, есть много вдов и их дочерей, которые остаются в Шерризе; и ту часть провизии, которую не унесли ламанийцы, вот, унесло войско Зенефия и оставило их бродить повсюду в поисках пищи; и много старых женщин ослабевают в дороге и умирают."},{"vNo":"17 ","txt":"И войско, которое со мной, ослаблено; а войска ламанийцев находятся между Шерризой и мной; и все те, кто бежали к войску Аарона, пали жертвами их ужасных зверств."},{"vNo":"18 ","txt":"О развращение моего народа! Нет у них ни порядка, ни милости. Вот, я всего лишь человек и обладаю лишь человеческой силой, и я не могу больше добиваться выполнения моих приказаний."},{"vNo":"19 ","txt":"И они стали сильны в своей развращённости; и все они одинаково жестоки, и никого не щадят, ни старых, ни молодых; и они хвалятся чем угодно, кроме того, что благо; и страдание наших женщин и наших детей по всему лицу этой земли превышает все; да, язык не в силах рассказать, и невозможно это описать."},{"vNo":"20 ","txt":"И ныне, сын мой, я больше не задерживаюсь на этой ужасной сцене. Вот, ты знаешь нечестие этого народа; ты знаешь, что у них нет принципов и они дошли до бесчувствия; и их нечестие превышает нечестие ламанийцев."},{"vNo":"21 ","txt":"Вот, сын мой, я не могу ходатайствовать за них перед Богом, дабы не поразил Он меня."},{"vNo":"22 ","txt":"Но вот, за тебя, сын мой, я ходатайствую перед Богом, и я уповаю на Христа, что ты будешь спасён; и я молюсь Богу, чтобы Он пощадил твою жизнь, дабы увидеть тебе возвращение Его народа к Нему либо их полное истребление; ибо я знаю, что они должны погибнуть, если они не покаются и не вернутся к Нему."},{"vNo":"23 ","txt":"И если они погибнут, это будет подобно Иаредийцам, из-за своеволия их сердец, ищущих крови и мести."},{"vNo":"24 ","txt":"И если будет так, что они погибнут, мы знаем, что многие из наших братьев перешли к ламанийцам, и многие ещё перейдут к ним; а потому напиши ещё что-нибудь, если окажешься пощажён, а я погибну и не увижу тебя; но я надеюсь, что смогу скоро увидеть тебя; ибо у меня есть священные летописи, которые я хотел бы передать тебе."},{"vNo":"25 ","txt":"Сын мой, будь верен во Христе; и да не огорчит тебя то, что я написал, настолько, чтобы отяготить тебя до смерти; но да вознесёт тебя Христос, и да пребывают вовеки в твоей памяти Его страдания и смерть, и то, что Он показал Своё тело нашим отцам, и Его милость, и долготерпение, и надежда на Его славу и на жизнь вечную."},{"vNo":"26 ","txt":"И благодать Бога Отца, Чей престол высок на Небесах, и нашего Господа Иисуса Христа, восседающего по правую руку Его могущества, пока всё сущее не подчинится Ему, да будет и да пребывает с тобой вовеки. Аминь."}]}