{"heading":"Яків і Йосип намагаються переконати людей повірити в Христа і виконувати Його заповіді—Нефій вмирає—Злочестивість панує серед Нефійців. Близько 544–421 рр. до р.х.","sectionHeading":"Слова його проповідування до своїх братів. Він уражає людину, яка намагається спростувати вчення Христа. Декілька слів про історію народу Нефія.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Книга Якова 1","verses":[{"vNo":"1 ","txt":"ТОЖ слухайте, сталося, що п'ятдесят і п'ять років пройшло з тих пір, коли Легій залишив Єрусалим; отже, Нефій дав мені, Яковові, наказ щодо малих пластин, на яких це вигравіювано."},{"vNo":"2 ","txt":"І він дав мені, Яковові, наказ, щоб я написав на цих пластинах дещо з того, що я вважаю найціннішим; щоб я не торкався, або тільки ледь, історії цього народу, який зветься народом Нефія."},{"vNo":"3 ","txt":"Бо він сказав, що історія його народу має бути вигравіювана на його інших пластинах, і що я маю зберегти ці пластини і передавати їх моєму сімені, від покоління до покоління."},{"vNo":"4 ","txt":"І якщо було проповідування, яке було священним, або одкровення, яке було великим, або пророкування, тоді я маю вигравіювати головне з них на цих пластинах, і торкнутися їх настільки, наскільки це можливо, ради Христа, і ради наших людей."},{"vNo":"5 ","txt":"Бо через віру і палке бажання було дійсно явлено нам про наших людей, що з ними має статися."},{"vNo":"6 ","txt":"І ми також мали багато одкровень, і дух великого пророцтва; отже, ми знали про Христа і про Його царство, яке прийде."},{"vNo":"7 ","txt":"Отже, ми працювали старанно серед наших людей, щоб переконати їх прийти до Христа, і скуштувати від великодушності Бога, щоб вони могли увійти до Його покою, щоб Він ні в якому разі не поклявся у Своєму гніві, що вони не увійдуть, як при роздратуванні в дні спокуси, коли діти Ізраїля були в пустині."},{"vNo":"8 ","txt":"Отже, ми благали Бога, щоб ми могли переконати всіх людей не повставати проти Бога, щоб не викликати Його гніву, але щоб усі люди повірили в Христа, і дивилися на Його смерть, і перестраждали Його хрест, і знесли ганьбу від світу; отже, я, Яків, взяв на себе виконання наказу мого брата Нефія."},{"vNo":"9 ","txt":"Тепер Нефій вже старів, і він розумів, що має невдовзі померти; отже, він помазав чоловіка бути царем і правителем над його народом тепер, згідно з правлінням царів."},{"vNo":"10 ","txt":"Люди ж полюбили Нефія надзвичайно, бо він був великим захисником їхнім, оволодів мечем Лавана для їхнього захисту і працював усі свої дні для їхнього добробуту—"},{"vNo":"11 ","txt":"Отже, люди бажали зберегти в пам'яті його ім'я. І хто б не царював після нього, народ буде називати другим Нефієм, третім Нефієм, і так далі, згідно з правлінням царів; і так їх і називали люди, нехай би вони мали яке завгодно ім'я."},{"vNo":"12 ","txt":"І сталося, що Нефій помер."},{"vNo":"13 ","txt":"Тож люди, які не були Ламанійцями, були Нефійцями; проте, їх називали Нефійцями, Яківцями, Йосипівцями, Зорамійцями, Ламанійцями, Лемуїльцями і Ізмаїльцями."},{"vNo":"14 ","txt":"Але я, Яків, не буду надалі розрізняти їх за їхніми іменами, але буду називати Ламанійцями тих, хто намагався знищити народ Нефія, а тих, хто ставився прихильно до Нефія, я називатиму Нефійцями, або народом Нефія, згідно з правлінням царів."},{"vNo":"15 ","txt":"І ось сталося, що люди Нефія, під час царювання другого царя, почали кам'яніти своїми серцями, і давали собі волю в деяких нечестивих справах, таких, як Давид у давнину, забажавши багато жон і наложниць, а також Соломон, його син."},{"vNo":"16 ","txt":"Так, і вони також почали шукати багато золота і срібла, стали заноситися дещо в гордовитості."},{"vNo":"17 ","txt":"Отже, я, Яків, дав їм ці слова, коли я навчав їх у храмі, отримавши вперше своє доручення від Господа."},{"vNo":"18 ","txt":"Тому що я, Яків, і мій брат Йосип були посвячені в священики і вчителі цього народу рукою Нефія."},{"vNo":"19 ","txt":"І ми звеличували нашу службу Господові, взявши на себе відповідальність відповідати за гріхи людей на свої власні голови, якщо ми не навчимо їх слова Божого з усією старанністю; отже, ми працювали що є мочі, аби їхня кров не впала на наш одяг; інакше б їхня кров упала на наш одяг, і ми б не були визнані незаплямованими в останній день."}]}