{"heading":"Усі пророки поклоняються Батькові в ім'я Христа— Жертвоприношення Ісака Авраамом було за подобою Бога і Його Єдинонародженого—Люди мають примиритися з Богом через Спокутування—Юдеї відречуться від каменя основи. Близько 544–421 рр. до р.х.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Книга Якова 4","prevTitle":"Книга Якова 3","nextTitle":"Книга Якова 5","verses":[{"vNo":1,"txt":"Ось слухайте, сталося, що я, Яків, багато проповідував моєму народові словом (і я можу записати тільки небагато з моїх слів через труднощі гравіювання наших слів на пластинах), і ми знаємо, що те, що ми пишемо на пластинах, повинно залишитися;"},{"vNo":2,"txt":"Але що б ми не писали на будь-чому іншому, окрім пластин, воно повинно загинути і щезнути; але ми можемо написати декілька слів на пластинах, які дамо нашим дітям, і також нашим улюбленим братам, маленьку частку знань про нас або про їхніх батьків—"},{"vNo":3,"txt":"Тож цим ми втішаємося; і ми працюємо старанно, щоб вигравіювати ці слова на пластинах, сподіваючися, що наші улюблені браття і наші діти одержать їх з вдячними серцями, і дивитимуться на них, щоб вони могли дізнатися з радістю, а не з сумом і не з осудженням, про їхніх перших батьків."},{"vNo":4,"txt":"Для того, з цим наміром ми написали це, щоб вони могли знати, що ми знали про Христа і мали надію на Його славу багато сот років перед Його пришестям; і не тільки ми самі мали надію на Його славу, але також усі святі пророки, які були перед нами."},{"vNo":5,"txt":"Ось, вони вірили в Христа і поклонялися Батькові в Його ім'я, і також ми поклоняємося Батькові в Його ім'я. І з цим наміром ми виконуємо закон Мойсея, який скеровує наші душі до Нього; і з цієї причини він священний для нас у праведності, саме як це було призначено для Авраама в пустині бути послушним повелінням Бога в жертвуванні своїм сином Ісаком, що є образом Бога і Його Єдинонародженого Сина."},{"vNo":6,"txt":"Отже, ми вивчаємо пророків, і маємо багато одкровень і дух пророцтва; і маючи всі ці свідчення, ми одержуємо надію, і наша віра стає непохитною, такою, що ми істинно можемо повеліти в ім'я Ісуса, і навіть дерева послухаються нас, або гори, або хвилі моря."},{"vNo":7,"txt":"Проте Господь Бог показує нам нашу слабкість, щоб ми могли знати, що це Його благодаттю і Його поблажливостями до дітей людських ми маємо силу звершувати це."},{"vNo":8,"txt":"Бачите, великі і дивовижні діяння Господа. Які незбагненні глибини Його таємниць; і це неможливо, щоб людина розпізнала всі Його путі. І жодна людина не знає про Його путі, якщо вони не відкриті їй; отже, браття, не зневажайте одкровення Бога."},{"vNo":9,"txt":"Бо знайте, силою Його слова людина прийшла на лице землі, тієї землі, яка була створена силою Його слова. Отже, якщо Бог міг сказати, і світ з'явився, і сказати, і людина була створена, о, чому тоді не може повелівати землею або створінням Його рук на лиці її згідно з Його бажанням і задоволенням"},{"vNo":10,"txt":"Отже, браття, не прагніть радити Господові, а беріть пораду з Його рук. Бо ось, ви самі знаєте, що Він радить в мудрості, і в справедливості, і в великій милості до всіх Своїх створінь."},{"vNo":11,"txt":"Отже, улюблені браття, примиріться з Ним через спокутування Христа, Його Єдинонародженого Сина, і ви можете одержати воскресіння, згідно з силою воскресіння, яка в Христі, і будете представлені як первістки Христа Богові, маючи віру і отримавши добру надію слави в Ньому перед тим, як Він явить Себе в плоті."},{"vNo":12,"txt":"І ось, улюблені, не дивуйтеся, що я розповідаю вам про це; бо чому ж не розповідати про спокутування Христа, і не отримати досконале знання про Нього, і не отримати знання про воскресіння і світ, що прийде"},{"vNo":13,"txt":"Ось, мої браття, той, хто пророкує, нехай пророкує для порозуміння людей; бо Дух каже правду і не каже лжі. Отже, Він каже про речі, як вони дійсно є, і про речі, як вони дійсно будуть; отже, ці речі показані нам прямо, для спасіння наших душ. Але знайте, ми не єдині свідки в цьому; бо Бог також говорив це пророкам давнини."},{"vNo":14,"txt":"Але ось, Юдеї були твердошиїм народом; і вони зневажали слова прямоти, і вбивали пророків, і прагнули до того, чого вони не могли розуміти. Отже, через їхню сліпоту, сліпоту, яка прийшла через поглядання за межу, вони повинні неодмінно впасти; бо Бог забрав Свою прямоту від них, і передав їм багато того, чого вони не могли розуміти, тому що вони хотіли того. І тому що вони хотіли цього, Бог зробив це, щоб вони могли спіткнутися."},{"vNo":15,"txt":"І ось я, Яків, змушений Духом пророкувати; бо я відчуваю через діяння Духа, Який в мені, що спотикаючись, Юдеї зречуться каменя, на якому вони мусять будувати і мати надійну основу."},{"vNo":16,"txt":"Але ось, згідно з писанням, цей камінь стане великою, і останньою, і єдиною певною основою, на якій Юдеї можуть будувати."},{"vNo":17,"txt":"Тож, мої улюблені, як це може бути, щоб вони, після заперечення надійної основи, зможуть коли-небудь будувати на ній, щоб вона могла стати наріжним каменем"},{"vNo":18,"txt":"Слухайте, мої улюблені браття, я розкрию вам цю таємницю; якщо я за яких-небудь обставин не похитнуся у своїй рішучості в Дусі, і не спотикнуся через свою стурбованість за вас."}]}