{"heading":"Шерем заперечує Христа, сперечається з Яковом, вимагає ознаки, і Бог карає його—Усі пророки говорили про Христа і Його спокутування—Нефійці прожили свої дні як бродяги, народжені в горі і зненавиджені Ламанійцями. Близько 544–421 рр. до р.х.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Книга Якова 7","verses":[{"vNo":"1 ","txt":"І ось сталося, після того, як пройшло декілька років, що серед народу Нефія з'явився чоловік, ім'я якого було Шерем."},{"vNo":"2 ","txt":"І сталося, що він почав проповідувати серед людей, і проголошувати їм, що не буде ніякого Христа. І він проповідував багато улесливого для людей; і це робив він, щоб змогти скасувати вчення Христа."},{"vNo":"3 ","txt":"І він трудився старанно, щоб мати змогу відвернути серця людей, так що він відвернув багато сердець; і знаючи, що я, Яків, маю віру в Христа, Який прийде, він шукав можливості, щоб він міг зустрітися зі мною."},{"vNo":"4 ","txt":"І був він освічений, тож досконало знав мову народу; отже, він міг застосовувати велику улесливість, і велику силу красномовства, згідно з силою диявола."},{"vNo":"5 ","txt":"І він мав надію похитнути мене у вірі, незважаючи на багато одкровень і багато чого, що я бачив щодо всього цього; бо я справді бачив ангелів, і вони проповідували мені. І також я чув голос Господа, Який говорив до мене справжнім словом, час від часу; отже, мене не можна було похитнути."},{"vNo":"6 ","txt":"І сталося, що він прийшов до мене, і ось у такий спосіб він звернувся до мене, кажучи: Брате Якове, я прагнув знайти можливість, щоб поговорити з тобою; бо я чув і також знаю, що ти багато ходиш, проповідуючи те, що ти називаєш євангелією, або вченням Христа."},{"vNo":"7 ","txt":"І ти відвернув багато кого з народу, так що вони перекручують правильний шлях Бога, і не дотримуються закону Мойсея, який є правильним шляхом; і перетворюють закон Мойсея на поклоніння особі, яка, за твоїми словами, прийде через багато сот літ по тому. А тепер слухай, я, Шерем, заявляю тобі, що це блюзнірство; бо жоден з людей не знає такого; він не може розповідати про те, що настане. І в такий спосіб Шерем сперечався зі мною."},{"vNo":"8 ","txt":"Але ось, Господь пролив Свій Дух у мою душу, так що я уразив його в усіх його словах."},{"vNo":"9 ","txt":"І я сказав йому: Чи заперечуєш ти Христа, Який прийде? А він сказав: Якби мав бути якийсь Христос, я б не заперечував його; але я знаю, що немає ніякого Христа, не було і ніколи не буде."},{"vNo":"10 ","txt":"І я сказав йому: Чи ти віриш святим писанням? І він сказав: Так."},{"vNo":"11 ","txt":"І я сказав йому: Тоді ти не розумієш їх; бо вони істинно свідчать про Христа. Ось, я кажу тобі, що жоден з пророків не писав, і не пророкував без того, щоб не казати про цього Христа."},{"vNo":"12 ","txt":"І це ще не все—це було явлено мені, бо я чув і бачив; і це також було явлено мені силою Святого Духа; отже, якщо не буде зроблено спокутування, все людство повинно бути загублене."},{"vNo":"13 ","txt":"І сталося, що він сказав мені: Покажи мені ознаку цією силою Святого Духа, в якій ти обізнаний так багато."},{"vNo":"14 ","txt":"І я сказав йому: Хто я такий, що буду спокушувати Бога показувати тобі ознаку того, про що ти знаєш, що воно істинне? Ти все одно будеш заперечувати це, тому що ти від диявола. Проте не моя воля станеться; але якщо Бог покарає тебе, нехай це буде ознакою тобі, що Він має владу, і на небесах, і на землі; і також, що Христос прийде. І Твоя воля, о Господи, звершиться, не моя."},{"vNo":"15 ","txt":"І сталося, що коли я, Яків, промовив ці слова, сила Господа зійшла на нього, так що він упав на землю. І сталося, що його годували протягом багатьох днів."},{"vNo":"16 ","txt":"І сталося, що він сказав людям: Зберіться завтра, бо я вмираю; отже, я бажаю говорити до людей перед тим, як я помру."},{"vNo":"17 ","txt":"І сталося, що наступного дня велика кількість людей зібралася разом; і він говорив до них прямо і відрікся від того, чому він їх навчав, і визнав Христа, і силу Святого Духа, і проповідування ангелів."},{"vNo":"18 ","txt":"І він прямо сказав їм, що він був обманутий силою диявола. І він казав про пекло, і про вічність, і про вічне покарання."},{"vNo":"19 ","txt":"І він сказав: Я боюся, через те, що вчинив непростимий гріх, бо я брехав Богові; бо я заперечував Христа, і говорив, що вірив у святі писання; а вони істинно свідчать про Нього. І через те що я брехав Богові, я дуже боюся, що моє становище буде жахливим; але я признаюся Богові."},{"vNo":"20 ","txt":"І сталося, що коли він сказав ці слова, він більше не міг говорити, і він спустив дух."},{"vNo":"21 ","txt":"І коли безліч стало очевидцями, що він сказав це, перед тим як спустити дух, вони були вражені надзвичайно; так що сила Бога зійшла на них, і вони були знесилені до того, що впали на землю."},{"vNo":"22 ","txt":"Тож це було приємно для мене, Якова, бо я просив цього у мого Батька, Який на небесах; бо Він почув моє волання і відповів на мою молитву."},{"vNo":"23 ","txt":"І сталося, що спокій і любов Бога були знову відновлені серед людей; і вони вивчали писання, і не прислухалися більше до слів цього злочестивого чоловіка."},{"vNo":"24 ","txt":"І сталося, що багато засобів було вигадано, щоб виправити і відродити Ламанійців до пізнання істини; але все це було марно, бо вони втішалися у війнах і кровопролитті, і вони мали вічну ненависть до нас, своїх братів. І вони постійно прагнули силою своєї зброї знищити нас."},{"vNo":"25 ","txt":"Отже, люди Нефія зміцнювалися проти них своєю зброєю, і всією своєю могутністю, віруючи в Бога і скелю свого спасіння; отже, вони досі були переможцями над своїми ворогами."},{"vNo":"26 ","txt":"І сталося, що я, Яків, став старим; і оскільки літопис цього народу зберігається на інших пластинах Нефія, отже, я завершую цей літопис, проголошуючи, що я написав згідно з найповнішими моїми знаннями, кажучи, що для нас пройшов час, і також життя наші промайнули, немов те було для нас уві сні, ми були самотнім і серйозним народом, мандрівниками, вигнаними з Єрусалима, народженими в горі, в пустині, ненависні нашим братам, що викликало війни і суперечки; отже, ми сумували до кінця наших днів."},{"vNo":"27 ","txt":"І я, Яків, розумів, що повинен незабаром зійти в могилу; отже, я сказав моєму синові Еношу: Візьми ці пластини. І я сказав йому те, що мій брат Нефій наказав мені, і він обіцяв підкоритися наказам. І я закінчую свої записи на цих пластинах, записи, які є короткими; а з читачем я прощаюся, сподіваючись, що багато хто з моїх братів зможе прочитати мої слова. Браття, Бог з вами."}]}