{"heading":"UKumkani uLeymeni uyafa—Abantu bakhe bandlongondlongo kwaye banoburhalarhume kwaye bakholelwa kwizithethe ezingeyonyani—UZenif nabantu bakhe bayaboyisa. Malunga 187–160 P.K.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mozaya 10","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba sathi kwakhona sabumisa ubukumkani kwaye kwakhona saqalisa ukulithabathela kuthi ilizwe ngoxolo. Kwaye ndenza ukuba kubekho izikhali zemfazwe ezenziwayo zalo lonke uhlobo, ukuze ngazo ndibe nokuba nezikhali zabantu bam ukwenzela ixesha anokuthi amaLeymenayithi kwakhona aze kuthi ukuze alwe imfazwe nabantu bam."},{"vNo":"2 ","txt":"Kwaye ndabeka abalindi barhangqe ilizwe, ukuze amaLeymenayithi angabinako ukusifikela kwakhona singalindelanga aze asitshabalalise; kananjalo ndabakhusela abantu bam nemihlambi yam, kwaye ndabagcina bangaweli ezandleni zeentshaba zethu."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba saye salifumana njengelifa ilizwe loobawo bethu iminyaka emininzi, ewe, kangangethuba leminyaka engamashumi amabini anambini."},{"vNo":"4 ","txt":"Kwaye ndaye ndawenza amadoda ukuba awulime umhlaba, kwaye bahlumise lonke uhlobo lweenkozo kwanalo lonke uhlobo lweziqhamo zazo zonke iindidi."},{"vNo":"5 ","txt":"Kwaye ndaye ndenza okokuba abafazi basonte, kwaye babulaleke, kwaye basebenze, baze basebenze lonke uhlobo lwelineni ecwengileyo, ewe, nelaphu lwalo lonke udidi, ukuze sambese ubuze bethu; kananjalo saye saphumelela elizweni—njalo saye saqhubeka sinoxolo elizweni kangangethuba leminyaka engamashumi amabini anambini."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba ukumkani uLeymeni waye wafa, kwaye unyana wakhe waqalisa ukulawula esikhundleni sakhe. Kwaye waqalisa ukubavuselela abantu bakhe kwimvukelo ngokuchasene nabantu bam; ke ngoko baqalisa ukulungiselela imfazwe, kwaye nokokuba basifikele ukuze balwe ngokuchasene nabantu bam."},{"vNo":"7 ","txt":"Kodwa ndandithumele iintlola zam zarhangqa ilizwe laseShemloni, ukuze ndifumanise ngamalungiselelo abo, ukuze ndibe nokuzikhusela kubo, ukuze bangabi nakubafikela abantu bam baze babatshabalalise."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba beza phezu komntla welizwe laseShayilom, nendimbane yemikhosi yabo, amadoda exhobe ngezaphetha, nangeentolo, nangamakrele, nangamakrelana abugwegwe, nangamatye, nangezilingi; kwaye babezichebile iintloko zabo ukuze zibe ze; kwaye babebhinqe umbhinqo wesikhumba ojikeleze izinqe zabo."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba ndenza ukuba abafazi nabantwana babantu bam bazinyeliswe entlango; kwaye ndenza kananjalo okokuba onke amadoda amadala awaye enakho ukuphakamisa izikhali, kwaye nawo onke amagatyana abafana awaye enakho ukuphakamisa izikhali, bahlanganisane kunye ukuya kulwa namaLeymenayithi; kwaye ndababeka ngokwezintlu zabo, umntu ngamnye ngokobudala bakhe."},{"vNo":"10 ","txt":"Kwaye kwenzekile okokuba saye senyuka ukuya kulwa namaLeymenayithi, kwaye mna, nam ngokwam, ebudaleni bam, ndenyuka ukuya kulwa namaLeymenayithi. Kwaye kwenzekile okokuba saye senyuka sisemandleni eNkosi ukuya kulwa."},{"vNo":"11 ","txt":"Ngoku, amaLeymenayithi ayengazinto ngokunxulumene neNkosi, namandla eNkosi, ke ngoko ayexhomekeke kwawawo amandla. Kanti ke ayengabantu abomeleleyo, ngokokomelela kwamadoda."},{"vNo":"12 ","txt":"Ayengabantu abandlongondlongo, kwaye enoburhalarhume, kwaye engabantu abanxanelwe igazi, ekholelwa kwisithethe sooyise, esisesi—Ekholelwa ekubeni ayeqhutyelwe ngaphandle kwelizwe laseYerusalem ngenxa yobugwenxa booyise, nokokuba ayengaphathekanga kakuhle entlango ngabazalwana awo, kananjalo ayengaphathekanga kakuhle xa ayewela ulwandle;"},{"vNo":"13 ","txt":"Kwaye kwakhona, nokokuba ayengaphathekanga kakuhle ngelixa ayekulo ilizwe lokuqala lelifa lawo, emva kokuba eliwelile ulwandle, kwaye konke oku kungenxa yokokuba uNifayi wayenyaniseke ngakumbi ekugcineni imiyalelo yeNkosi—ke ngoko wayesikelelwe ngakumbi yiNkosi, kuba iNkosi yayiva imithandazo yakhe yaze yayiphendula, kwaye waba nokulukhokela uhambo lwabo entlango."},{"vNo":"14 ","txt":"Kwaye abakhuluwa bakhe babenomsindo ngakuye ngenxa yokuba babengaziqondi iinkqubo zeNkosi; babenomsindo ngakuye kanjalo phezu kwamanzi ngenxa yokuba babeziqaqadekisile iintliziyo zabo ngokuchasene neNkosi."},{"vNo":"15 ","txt":"Kwaye kwakhona, babenomsindo ngakuye xa babefika kwilizwe lesithembiso, ngenxa yokuba babesithi uluthabathile ulawulo lwabantu ezandleni zabo, kwaye babezama ukumbulala."},{"vNo":"16 ","txt":"Kwaye kwakhona, babenomsindo ngakuye ngenxa yokokuba waye wahamba wasinga entlango njengokuba iNkosi yayimyalele, kwaye wazithabatha iimbali ezazikrolwe kumacwecwe obhedu, kuba babesithi uzibe kubo."},{"vNo":"17 ","txt":"Kwaye njalo babafundisa abantwana babo ukuze babathiye, kwaye nokokuba bababulale kwaye nokokuba bababele kwaye babaphange, kwaye benze konke ababenako ukuba-tshabalalisa; ke ngoko babenentiyo yanaphakade kuyo inzala kaNifayi."},{"vNo":"18 ","txt":"Kungesi sizathu kanye ukumkani uLeymeni, ngamaqhinga akhe, nobuxoki bobuqhetseba, nezithembiso zakhe ezincumisayo, wandikhohlisayo, ukuba ndibazise abantu bam benyuke beze kweli lizwe, ukuze babatshalalise, ewe, kwaye saye sabandezeleka kuyo le minyaka mininzi elizweni."},{"vNo":"19 ","txt":"Kwaye ngoku mna, Zenif, emva kokuba ndizixelile zonke ezi zinto kubo abantu bam ngokunxulumene namaLeymenayithi, ndaye ndabakhuthaza ukuba baye edabini ngamandlakazi abo, bebeke ithemba labo eNkosini; ke ngoko, saye sabambana nawo, ubuso ngobuso."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba saye sawaqhubela ngaphandle kwelizwe lethu kwakhona; kwaye sawabulala ngokuwaxhela kanobom, abamaninzi kangangokuba sasingenako nokuwabala."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba sabuyela kwakhona kwelethu ilizwe nabantu bam kwakhona baqalisa ukwalusa imihlambi yabo, nokulima umhlaba wabo."},{"vNo":"22 ","txt":"Kwaye ngoku mna, ndimdala, ndaye ndabunikezela ubukumkani phezu komnye woonyana bam; ke ngoko, akukho kumbi endikuthethayo. Kwaye yanga iNkosi ingabasikelela abantu bam. Amen."}]}