{"heading":"UKumkani uNowa ulawula ngenkohlakalo—Uyonwatyiswa kukuphila ndlongondlongo kunye nabafazi bakhe namashweshwe—UAbhinadayi uyaprofetha okokuba abantu baya kuthatyathelwa ebukhobokeni—UKumkani uNowa uzama ukuthabatha ubomi bakhe. Malunga 160–150 P.K.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mozaya 11","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba uZenif anikezele ubukumkani phezu kukaNowa, omnye woonyana bakhe; ke ngoko uNowa waqalisa ukulawula esikhundleni sakhe; kwaye akazange ahambe ekhondweni likayise."},{"vNo":"2 ","txt":"Kuba qaphelani, akazange ayigcine imiyalelo kaThixo, kodwa waye walandela iminqweno yentliziyo yakhe. Kwaye waba nabafazi abaninzi namashweshwe. Kwaye waye wabenza abantu bakhe ukuba benze isono, kwaye benze oku kwakumasikizi emehlweni eNkosi. Ewe, kwaye benza uhenyuzo nalo lonke uhlobo lwenkohlakalo."},{"vNo":"3 ","txt":"Kwaye wabarhafisa irhafu yesinye kwisihlanu senxalenye yayo yonke into ababenayo, isinye kwisihlanu senxalenye yegolide yabo neyesilivere yabo, nesinye kwisihlanu senxalenye yesinye yesimbiwa sabo esiyi zif, nesekopolo yabo, neyobhedu neyesinyithi sabo; nesinye kwisihlanu senxalenye yemfuyo yabo emfutshane; kananjalo nesinye kwisihlanu senxalenye yazo zonke iinkozo zabo."},{"vNo":"4 ","txt":"Kwaye konke oku wakuthabatha ukuze azixhase yena, nabafazi bakhe namashweshwe akhe; nababingeleli bakhe kanjalo, nabafazi babo namashweshwe abo; njalo ke wathi wayiguqula imicimbi yobukumkani."},{"vNo":"5 ","txt":"Kuba wabathoba bonke ababingeleli ababemiselwe nguyise, kwaye wamisela abatsha ezikhundleni zabo, udidi olwaluphakamile ngekratshi leentliziyo zabo."},{"vNo":"6 ","txt":"Ewe, njalo babexhaswa kubunqenerha babo, kwaye nasekunquleni izithixo kwabo, kwaye nasekuhenyuzeni kwabo, ngeerhafu awathi ukumkani uNowa wazibeka phezu kwabo abantu bakhe; njalo ke abantu basebenza ngokugqithisileyo ekuxhaseni ubugwenxa."},{"vNo":"7 ","txt":"Ewe, kananjalo baba ngabanquli bezithixo, ngenxa yokuba babelahlekiswe bubungento namazwi anyhwalazayo okumkani nababingeleli; kuba babethetha izinto ezinyhwalazayo kubo."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba ukumkani uNowa akhe izakhiwo ezihle neziphangaleleyo; kwaye wazihombisa ngemisebenzi ecwengileyo yomthi, nangazo zonke iintlobo zezinto zexabiso, ezegolide nezesilivere, nezesinyithi, nezobhedu, nezezif, nezekopolo;"},{"vNo":"9 ","txt":"Kwaye wazakhela kanjalo ibhotwe eliphangaleleyo, netrone embindini walo, yonke loo nto yayiyeyomthi wodidi oluphezulu kwaye yayihonjiswe ngegolide nesilivere nangazo izinto ezixabisekileyo."},{"vNo":"10 ","txt":"Kwaye wenza kanjalo ukuba abasebenzi bakhe basebenze lonke uhlobo lomsebenzi wodidi oluphezulu ngaphakathi kweendonga zetempile, ngomthi wodidi oluphezulu, nowekopolo, nowobhedu."},{"vNo":"11 ","txt":"Kwaye nezihlalo ezazibekelwe bucala ukusetyenziswa ngababingeleli abakhulu, ezazingaphezulu kunazo zonke ezinye izihlalo, waye wazihombisa ngegolide ecwengileyo; kwaye wenza nokokuba kwakhiwe umvalo phambi kwabo okuphakama kwawo kuma esifubeni, ukuze babe nokuphumza imizimba yabo neengalo zabo phezu kwawo xa babeza kuthetha ubuxoki namazwi angento kubo abantu bakhe."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba wakha inkcochoyi kufuphi netempile; ewe, inkcochoyi ephakame kakhulu, ephakame kangangokuba waye enako ukuma phezu kwencopho yayo aze alivelele ilizwe laseShayilom, kwa nelizwe laseShemloni, elalimiwe ngamaLeymenayithi; kwaye wayenako kwanokubona kulo lonke ilizwe elalimrhangqile."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba wenza ukuba kwakhiwe izakhiwo ezininzi elizweni laseShayilom; kwaye wenza ukuba kwakhiwe inkcochoyi ephakame kakhulu entabeni esemantla elizwe laseShayilom, elaye liyindawo yokwesabela yabantwana bakaNifayi ngelixa ababesaba bephuma elizweni; kwaye wenza njalo ke ngobutyebi awabuzuza ngokurhafisa abantu bakhe."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba wabeka intliziyo yakhe phezu kobutyebi bakhe, kwaye walichitha ixesha lakhe ephila ndlongondlongo kunye nabafazi bakhe namashweshwe akhe; kananjalo ababingeleli bakhe balichitha ixesha labo namahenyukazi."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba watyala izidiliya kulo lonke ilizwe; kwaye wakha nezixovule, kwaye wenza iwayini ngobuninzi; kwaye ke ngoko waba liselawayini, kwaye nabantu bakhe kanjalo."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi aqalisa ukubafikela abantu bakhe, efikela amanani amancinane, kwaye ebabulalela emasimini abo, kwaye nangeli lixa baluse imihlambi yabo."},{"vNo":"17 ","txt":"Kwaye ukumkani uNowa wathumela abalindi kwiindawo ngeendawo zelizwe ukuwagcina kude; kodwa akazange athumele nani laneleyo, kwaye amaLeymenayithi abafikela kwaye ababulala, kwaye ayiqhubela ngaphandle kwelizwe nemihlambi yabo emininzi; njalo amaLeymenayithi aqalisa ukubatshabalalisa, nokuyisebenzisa intiyo yawo kubo."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ukumkani uNowa wathumela imikhosi yakhe ngokuchasene nawo, kwaye aqhutyelwa emva, okanye bawaqhubela emva okwexeshana; ke ngoko, babuya begcobile ngexhoba labo."},{"vNo":"19 ","txt":"Kwaye ngoku, ngenxa yolu loyiso lukhulu babephakamile likratshi leentliziyo zabo; baye bazigwagwisa ngokomelela kwabo, besithi amashumi amahlanu abo angamelana namawaka amaLeymenayithi; kanjalo bazigwagwisa, kwaye babesonwatyiswa ligazi, nasekuphalazeni igazi labazalwana babo, kwaye oku kwakungenxa yenkohlakalo yokumkani wabo nababingeleli."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba kwabakho indoda phakathi kwabo egama layo lalinguAbhinadayi; kwaye yabheka phambili phakathi kwabo, kwaye yaqalisa ukuprofetha, isithi: Qaphelani, itsho njalo iNkosi, kwaye indiyalele kanje, isithi: Bheka phambili, kwaye uthi kwaba bantu, itsho njalo iNkosi—Yeha phezu kwaba bantu, kuba ndiwabonile amasikizi abo, nenkohlakalo yabo, nohenyuzo lwabo; kwaye ngaphandle kokuba baguquke ndiya kubahambela ngomsindo wam."},{"vNo":"21 ","txt":"Kwaye ngaphandle kokuba baguquke kwaye baguqukele eNkosini uThixo wabo, qaphelani, ndiya kubanikezela ezandleni zeentshaba zabo; ewe, kwaye baya kuziswa ebukhobokeni; kwaye baya kubandezeleka ngesandla seentshaba zabo."},{"vNo":"22 ","txt":"Kwaye kuya kwenzeka okokuba baya kukwazi okokuba ndiyiNkosi uThixo wabo, kwaye ndinguThixo onekhwele, ndiyabuvelela ubugwenxa babantu bam."},{"vNo":"23 ","txt":"Kwaye kuya kwenzeka okokuba ngaphandle kokuba aba bantu baguquke kwaye baguqukele kuyo iNkosi uThixo waso, baya kuziswa ebukhobokeni; kwaye akukho bani uya kubakhulula, ngaphandle kokuba kube yiNkosi uThixo uSomandla."},{"vNo":"24 ","txt":"Ewe, kuya kwenzeka okokuba xa beya kukhala kum ndiya kucotha ukuziva izikhalo zabo; ewe, kwaye ndiya kubayekela ukuba babethwe ziintshaba zabo."},{"vNo":"25 ","txt":"Kwaye ngaphandle kokuba baguquke ngeengubo ezirhwexayo nothuthu, kwaye bakhale ngamandlakazi kuyo iNkosi uThixo wabo, andisayi kuyiva imithandazo yabo, ndingasayi kubakhulula baphume kwiimbandezelo zabo; kwaye itsho njalo iNkosi, kwaye indiyalele njalo."},{"vNo":"26 ","txt":"Ngoku kwenzekile okokuba akuba uAbhinadayi ewathethile la mazwi kubo baba nomsindo ngakuye, kwaye bafuna ukuthabatha ubomi bakhe; kodwa iNkosi yamkhulula waphuncuka ezandleni zabo."},{"vNo":"27 ","txt":"Ngoku akuba ukumkani uNowa evile ngamazwi athe uAbhinadayi wawathetha ebantwini, naye kanjalo waba nomsindo; waze wathi: Ngubani uAbhinadayi, ukuba mna nabantu bam singagwetywa nguye, okanye ngubani iNkosi, ukuba ingazisa iimbandezelo ezinkulu kangako phezu kwabantu bam?"},{"vNo":"28 ","txt":"Ndiyaniyalela ukuba nimzise uAbhinadayi apha, ukuze ndibe nokumbulala, kuba uzithethe ezi zinto ukuze abe nokubaxhokonxa abantu bam ukuba babenomsindo omnye komnye, nokuvusa iimbambano phakathi kwabantu bam; ke ngoko ndiya kumbulala."},{"vNo":"29 ","txt":"Ngoku amehlo abantu ayemfamekile; ke ngoko baziqaqadekisa iintliziyo zabo ngokuchasene namazwi ka-Abhinadayi, kwaye bafuna ukumbamba ukususela kwelo xesha ukuya phambili. Kwaye ukumkani uNowa wayiqaqadekisa intliziyo yakhe ngokuchasene nelizwi leNkosi, kwaye akazange aguquke kuzo izenzo zakhe ezimbi."}]}