{"heading":"UIsaya uthetha ngokoMesiya—Ukuthotywa kwesidima sikaMesiya neentlungu ziyachazwa—Wenza umphefumlo Wakhe ube ngumnikelo wesono kwaye wenza uxolelwaniso lwaboni—Thelekisa noIsaya 53. Malunga 148 P.K.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mozaya 14","verses":[{"vNo":"1 ","txt":"Ewe, akatsho na naye uIsaya ukuthi: Ngubani na okholelweyo kulo udaba lwethu, kwaye ingalo yeNkosi ingaba ityhilwe kubani na?"},{"vNo":"2 ","txt":"Kuba uya kukhula phambi kwakhe njengegatya eli-ethe-ethe, kwaye nanjengehlumelo eliphuma kumhlaba ongumqwebedu; akanasithomo nabungangamsha; kwaye xa siya kumbona akuyi kubakho kubukeka kuye ukuba singamnqwenela."},{"vNo":"3 ","txt":"Udeliwe kwaye ulahliwe ngabantu, indoda yeentsizi, kwaye uqhelene nentlungu; kwaye sanga sibusithelisile ubuso bethu kuye; wayedeliwe, kwaye thina asambeka."},{"vNo":"4 ","txt":"Okwenene uzithabathele kuye iintlungu zethu, kwaye wazithwala iintsizi zethu; ke thina samcingela njengobandezelekileyo, obethwa nguThixo, kwaye nocinezelekileyo."},{"vNo":"5 ","txt":"Kodwa wayehlatyiwe ngenxa yokona kwethu, wayekrazukile ngenxa yobugwenxa bethu; isohlwayo sokuba sibe noxolo saba phezu kwakhe; kwaye ngemivumbo yakhe siphilisiwe."},{"vNo":"6 ","txt":"Sonke thina, njengezimvu, siphambukile; sonke elowo eguqukele kweyakhe indlela; kwaye iNkosi yamthwalisa ubugwenxa bethu sisonke."},{"vNo":"7 ","txt":"Wayecinezelekile, kwaye wayebandezelekile, kanti akazange awuvule umlomo wakhe; uziswa njengemvana eya ekuxhelweni, kwaye nanjengemvu phambi kwabachebi bayo esisimumu ngoko ke akazange awuvule umlomo wakhe."},{"vNo":"8 ","txt":"Wathatyathwa entolongweni nakuso isigwebo; kwaye ngubani oya kuvakalisa ngesizukulwana sakhe? Kuba wasikelwa ngaphandle waphuma kulo ilizwe labaphilayo; kuba ngenxa yokona kwabantu bam wahlaselwa."},{"vNo":"9 ","txt":"Kwaye walimisa ingcwaba lakhe phakathi kwabakhohlakeleyo, nabazizityebi akuba efile; nangona engenzanga bubi, kungazange kubekho nankohliso emlonyeni wakhe."},{"vNo":"10 ","txt":"Kanti ke kwayikholisa iNkosi ukumtyumza; yambeka entlungwini; xa yayibeka umphefumlo wakhe njengedini lesono uya kuyibona imbewu yakhe, uya kumandisela imihla yakhe, kwaye ukuthanda kweNkosi kuya kuphumelela esandleni sakhe."},{"vNo":"11 ","txt":"Uya kuyibona imigudu yomphefumlo wakhe, kwaye aneliseke; ngolwazi lwakhe umkhonzi wam onobulungisa uya kugwebela abaninzi; kuba uya kubuthwala ubugwenxa babo."},{"vNo":"12 ","txt":"Ke ngoko ndiya kumabela isahlulo nabakhulu, kwaye uya kwabelana ngexhoba nabanokomelela; ngenxa yokuba ewuphalazile umphefumlo wakhe ekufeni; kwaye wabalelwa kubo aboni; kwaye wazithwala izono zabaninzi, kwaye wabathethelela abo bangaboni."}]}