{"heading":"Uhlobo uKrestu anguye uYise kwakunye noNyana—Uya kwenza uxolelwaniso kwaye athwale ubugwenxa babo abantu Bakhe—Bona nabo bonke abaprofeti abangcwele bayiyo imbewu Yakhe—Ubangela okokuba kwenzeke ngaye uvuko—Abantwana abancinane banobomi obungunaphakade. Malunga 148 P.K.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mozaya 15","verses":[{"vNo":"1 ","txt":"Kwaye ngoku uAbhinadayi wathi kubo: Ndinga ningaqonda okokuba uThixo ngokwakhe uya kwehlela ezantsi phakathi kwabantwana babantu, kwaye uya kubakhulula abantu bakhe."},{"vNo":"2 ","txt":"Kwaye ngenxa yokuba ehleli enyameni uya kubizwa ngokuba unguNyana kaThixo, kwaye ekubeni inyama eyoyisele kwintando kaYise, ekubeni enguYise noNyana—"},{"vNo":"3 ","txt":"UYise, ngenxa yokuba wayekhawulwe ngamandla kaThixo; noNyana, ngenxa yenyama; njalo abe nguYise noNyana—"},{"vNo":"4 ","txt":"Kwaye banguThixo omnye, ewe, owokwenene uBawo waNaphakade wezulu nomhlaba."},{"vNo":"5 ","txt":"Kwaye njalo kuba inyama yaba phantsi koMoya, okanye uNyana kuye uBawo, enguThixo omnye, unyamezela ukuhendwa, kwaye akakuvumeli ukuhendwa, kodwa uya kuziyekela abe yintlekisa, nokutyakatywa, nokukhutshelwa ngaphandle nokukhanyelwa ngabantu bakhe."},{"vNo":"6 ","txt":"Kwaye emva kwako konke oku, emva kokusebenza imimangaliso enamandlakazi emininzi phakathi kwabantwana babantu, uya kukhokelwa, ewe, kwa nanjengokuba watshoyo uIsaya ukuthi, njengemvu phambi kwabachebi esisimumu, ke akazange awuvule umlomo wakhe."},{"vNo":"7 ","txt":"Ewe, njalo naye uya kukhokelwa, abethelelwe emnqamlezweni, kwaye abulawe, inyama yoyiswe kude kube sekufeni, ukuthanda koNyana kuginyelwe kwintando kaYise."},{"vNo":"8 ","txt":"Kwaye njalo uThixo uyawaqhawula amakhamandela okufa, ezuze uloyiso phezu kwako ukufa; enikezela kuNyana igunya lokuthethelela abantwana babantu—"},{"vNo":"9 ","txt":"Enyukele ezulwini, enombilini wenceba; ezele yimfesane ngabo abantwana babantu; emi phakathi kwabo nobulungisa; ewaqhawule amakhamandela okufa, ethabathele kuye ubugwenxa babo nokona kwabo, ebakhulule, kwaye ezanelisile iimfuno zobulungisa."},{"vNo":"10 ","txt":"Kwaye ngoku ndithi kuni, ngubani oya kuvakalisa isizukulwana sakhe? Qaphelani, ndithi kuni, wakuba umphefumlo wakhe wenziwe idini lesono uya kuyibona imbewu yakhe. Kwaye ngoku nithini na? Kwaye ngubani na oya kuba yimbewu yakhe?"},{"vNo":"11 ","txt":"Qaphelani ndithi kuni, nabani na owavileyo amazwi abaprofeti, ewe, bonke abaprofeti abangcwele abaprofethayo malunga nokuza kweNkosi—Ndithi kuni, bonke abo bawaphulaphuleyo amazwi abo, kwaye bakholelwa okokuba iNkosi iya kubakhulula abantu bayo, kwaye bakhangela phambili kuwo loo mhla ukuba baxolelwe izono zabo, ndithi kuni, aba bayimbewu yakhe, okanye baziindlalifa zobukumkani bukaThixo."},{"vNo":"12 ","txt":"Kuba aba ngabo abazono zabo wazithwalayo; aba ngabo awathi wafela bona, ukubakhulula ezonweni zabo. Kwaye ngoku, ingaba abayiyo imbewu yakhe kusini na?"},{"vNo":"13 ","txt":"Ewe, kwaye ingaba abaprofeti, ngamnye owathi wawuvula umlomo wakhe ukuba aprofethe, lowo ungawelanga ekoneni, ndithetha bonke abaprofeti abangcwele ukususela oko ihlabathi laqalayo? Ndithi kuni bayiyo imbewu yakhe."},{"vNo":"14 ","txt":"Kwaye aba ngabo abathe bavakalisa uxolo, abazise iindaba ezilungileyo zokulunga, abathe bavakalisa usindiso; kwaye bathi kuyo iZiyon: UThixo wakho uyalawula!"},{"vNo":"15 ","txt":"Kwaye Owu hayi ukuba zintle kweenyawo zabo phezu kweentaba!"},{"vNo":"16 ","txt":"Kwaye kwakhona, hayi ukuba zintle phezu kweentaba iinyawo zabo abasathi nakaloku nje bavakalise uxolo!"},{"vNo":"17 ","txt":"Kwaye kwakhona, hayi ukuba zintle phezu kweentaba iinyawo zabo baya kuthi emva koku bavakalise uxolo, ewe, ukususela ngeli lixa ukubheka phambili nangonaphakade!"},{"vNo":"18 ","txt":"Kwaye qaphelani, ndithi kuni, akuphelelanga apho. Kuba Owu hayi ukuba zintle phezu kweentaba iinyawo zakhe lowo uzisa iindaba ezilungileyo, lowo ungumseki woxolo, ewe, kwanayo iNkosi, ethe yabakhulula abantu bayo; ewe, yona ethe yanikela usindiso kubo abantu bayo;"},{"vNo":"19 ","txt":"Kuba ukuba bekungengayo inkululeko ethe yayenzela abantu bayo, eyayilungiselelwe ukususela kwisiseko sehlabathi, ndithi kuni, ukuba bekungengako oku, lonke uluntu ngelutshabalele."},{"vNo":"20 ","txt":"Kodwa qaphelani, amakhamandela okufa aya kuqhawulwa, aze uNyana alawule, kwaye abe negunya phezu kwabafileyo; ke ngoko, ubangela okokuba kwenzeke uvuko lwabafileyo."},{"vNo":"21 ","txt":"Kwaye luya kuza uvuko, ewe kwanalo uvuko lokuqala; ewe, kwanalo uvuko lwabo ababekho, kwaye nabo bakhoyo, kwaye nabo basaya kubakho, ewe kude kube sekuvukeni kukaKrestu—kuba uya kubizwa ngolo hlobo."},{"vNo":"22 ","txt":"Kwaye ngoku, uvuko lwabo bonke abaprofeti, kwaye nabo bonke abo bathi bakholelwa kuwo amazwi abo, okanye bonke abo bathe bayigcina imiyalelo kaThixo, baya kuza ngaphambili eluvukweni lokuqala; ke ngoko, baluvuko lokuqala."},{"vNo":"23 ","txt":"Bayavuswa ukuze bahlale kunye noThixo othe wabakhulula; njalo banobomi obungunaphakade ngoKrestu, othe wawaqhawula amakhamandela okufa."},{"vNo":"24 ","txt":"Kwaye aba ngabo banesabelo eluvukweni lokuqala; kwaye aba ngabo bathi bafa ngaphambi kokuba uKrestu afike, befela ekungazini, lungavakaliswanga kubo usindiso. Kwaye njalo iNkosi ifezekisa ukubuyiselwa kwaba; kwaye banesabelo kulo uvuko lokuqala, okanye banobomi obungunaphakade, bekhululwe yiNkosi."},{"vNo":"25 ","txt":"Kwaye nabantwana abancinane kanjalo banobomi obungunaphakade."},{"vNo":"26 ","txt":"Kodwa qaphelani, kwaye noyike, kwaye ningcangcazele phambi kukaThixo, kuba nimele ukungcangcazela; kuba iNkosi ayikhululi namnye kwabanjalo abamvukelayo baze bafele ezonweni zabo; ewe, kwanabo bonke abo bafela ezonweni zabo ukususela okoko ihlabathi laqalayo, abo bamvukela ngabom uThixo, ababeyazi imiyalelo kaThixo, baze bangafuni ukuyigcina; aba ngabo bangenaso isabelo eluvukweni lokuqala."},{"vNo":"27 ","txt":"Ke ngoko animele ukuba ningcangcazele kusini na? Kuba usindiso aluzi nakwabaphi na abanjalo; kuba iNkosi ayibakhululanga abanjalo; ewe, ingenako iNkosi ukubakhulula abanjalo; kuba ayinako ukuziphikisa; kuba ayinako ukubuphikisa ubulungisa xa sukuba bunalo ibango."},{"vNo":"28 ","txt":"Kwaye ngoku ndithi kuni ilixa liya kufika lokuba usindiso lweNkosi luya kuvakaliswa kuso sonke isizwe, isalamane, ulwimi, nabantu."},{"vNo":"29 ","txt":"Ewe, Nkosi, abalindi bakho baya kuliphakamisa izwi labo; ngazwi nye baya kucula; kuba baya kubona ngasonye, xa sukuba iNkosi iya kuyizisa kwakhona iZiyon."},{"vNo":"30 ","txt":"Gqabhukelani eluvuyweni, vumani ingoma kunye, nina zindawo ezingumqwebedu zayo iYerusalem; kuba iNkosi ibathuthuzele abantu bayo, iyikhulule iYerusalem."},{"vNo":"31 ","txt":"INkosi iyityhilile ingalo yayo engcwele emehlweni azo zonke izizwe; kwaye zonke iziphelo zomhlaba ziya kulubona usindiso lukaThixo wethu."}]}