{"heading":"UThixo uya bakhulula abantu kuyo imo yabo yokulahleka neyokuwa—Abo banga benyama bahlala ngokungathi akuzange kubekho nkululeko—UKrestu ubangela ukuvukela kubomi obungenasiphelo okanye kwisigwebo esingenasiphelo. Malunga 148 P.K.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mozaya 16","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, kwenzekile okokuba emva kokuba uAbhinadayi ewathethile la mazwi wasolula isandla sakhe waza wathi: Ilixa liya kufika xa bonke beya kulubona usindiso lweNkosi; xa sukuba sonke isizwe, isalamane, ulwimi, nabantu beya kubona ngasonye kwaye baya kuvuma phambi koThixo okokuba izigwebo zakhe zibubulungisa."},{"vNo":"2 ","txt":"Kwaye ke abakhohlakeleyo baya kuphoselwa ngaphandle, kwaye baya kuba nesizathu sokwenza isijwili, kwaye balile, kwaye benze isikhalo, kwaye batshixizise amazinyo abo; kwaye oku kungenxa yokuba babengaliphulaphuli ilizwi leNkosi; ke ngoko iNkosi ayiyi kubakhulula."},{"vNo":"3 ","txt":"Kuba bangabenyama kwaye babumtyholi, kwaye umtyholi unamandla phezu kwabo; ewe, kwanayo loo nyoka yakudala eya lukuhla abazali bethu bokuqala, eyayingunobangela wokuwa kwabo; eyayingunobangela wokuba lonke uluntu lube lolwenyama, lwemvelo, lubebumtyholi, lukwazi okubi kokulungileyo, luzinikele kulawulo lomtyholi."},{"vNo":"4 ","txt":"Njalo ke uluntu lonke lulahlekile; kwaye qaphelani, beluya kulahleka ngokungenasiphelo ukuba uThixo ebengabakhululanga abantu bakhe kwimo yabo yokulahleka nokuwa."},{"vNo":"5 ","txt":"Kodwa khumbulani okokuba lowo uphikele ukwenze ngokwendalo yakhe yasenyameni, kwaye aqhubeke ezindleleni zakhe zesono nemvukelo ngokuchasene noThixo, uhlala ekwimo yakhe yokuwa kwaye umtyholi unawo onke amandla phezu kwakhe. Ke ngoko ufana nokungathi akuzange kubekho nkululeko yenziwayo, kuba ulutshaba kuThixo; kananjalo nomtyholi ulutshaba kuThixo."},{"vNo":"6 ","txt":"Kwaye ngoku ukuba uKrestu ebengezanga ehlabathini, ethetha ngezinto ezisezayo ngokungathi sele zifikile, bekungayi kubakho nkululeko."},{"vNo":"7 ","txt":"Kwaye ukuba uKrestu ebengavukanga kwelabafileyo, okanye ebengawaqhawulanga amakhamandela okufa ukuze ingcwaba lingabi naloyiso, kwaye nokokuba ukufa kungabi nalwamvila, bekungayi kubakho luvuko."},{"vNo":"8 ","txt":"Kodwa lukhona uvuko, ke ngoko ingcwaba alinaloyiso, kwaye nolwamvila lokufa luginyelwe kuye uKrestu."},{"vNo":"9 ","txt":"Ukukukhanya nobomi behlabathi; ewe, ukukhanya okungenasiphelo, okungasoze kube mnyama; ewe, kananjalo nobomi obungenasiphelo, ukuze kungabi sabuya kubekho kufa."},{"vNo":"10 ","txt":"Kwanako oku kufayo kuya kwambatha ukungafi, kwaye noku konakalayo kuya kwambatha ukungonakali, kwaye baya kuziswa ukuze bame phambi kwenkundla yokugweba kaThixo, ukuba abagwebe ngokunxulumene nemisebenzi yabo nokuba mihle okanye nokuba mibi—"},{"vNo":"11 ","txt":"Ukuba ke mihle, bavukele kubomi obungenasiphelo nolonwabo; kwaye ukuba mibi, bavukela kwisigwebo esingenasiphelo, benikezelwa kumtyholi, obebalawula, unikezelo olusisigwebo—"},{"vNo":"12 ","txt":"Babehambe ngokwentando yabo yasenyameni neminqweno; babengazange bamemeza eNkosini ngelixa iingalo zenceba zazolulelwe kubo; kuba iingalo zenceba zazozolulelwe kubo, kwaye abufunanga; belunyukisiwe ngobugwenxa babo kodwa ke abazange babushiye; kwaye babeyalelwe ukuba baguquke kodwa ke abazange baguquke."},{"vNo":"13 ","txt":"Kwaye ngoku, animele ningcangcazele nize niguquke kwizono zenu, nize nikhumbule okokuba kukuye kwaye kungaye uKrestu kuphela ukuba ningasindiswa?"},{"vNo":"14 ","txt":"Ke ngoko, ukuba nifundisa umthetho kaMoses, fundisani kanjalo okokuba usisithunzi sezo zinto zisezayo—"},{"vNo":"15 ","txt":"Bafundiseni okokuba inkululeko iza ngaye uKrestu iNkosi, onguye owokwenene uBawo waNaphakade. Amen."}]}