{"heading":"UAlma ukholelwa amazwi ka-Abhinadayi aze awabhale—UAbhinadayi uva intlungu ngokufa ngomlilo—Uprofetha ngesifo kwaye nokufa ngomlilo phezu kwababulali bakhe. Malunga 148 P.K.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mozaya 17","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba ekubeni uAbhinadayi ephezile ngezi ntetha, okokuba ukumkani wayalela ukuba ababingeleli bamthabathe kwaye benze okokuba abulawe."},{"vNo":"2 ","txt":"Kodwa kwabakho omnye phakathi kwabo ogama lakhe lalinguAlma, naye kanjalo esisizukulwana sikaNifayi. Kwaye wayengumfana oselula, kwaye waye wawakholelwa amazwi athe uAbhinadayi wawathetha, kuba wayesazi malunga nobugwenxa awathi uAbhinadayi wangqina ngawo ngokuchasene nabo; ke ngoko waqalisa ukungxengxeza kukumkani ukuba angabi namsindo ngakuAbhinadayi, kodwa amvumele ukuba abe nokuhamba ngoxolo."},{"vNo":"3 ","txt":"Kodwa ukumkani waba nomsindo ngakumbi, kwaye wenza okokuba uAlma alahlelwe ngaphandle emke phakathi kwabo, waze wathumela izicaka zakhe ukuba zimlandele ukuze zibe nokumbulala."},{"vNo":"4 ","txt":"Kodwa wababaleka kwaye wazimela ukuze bangamfumani. Kwaye ke ezimele kangangeentsuku ezininzi waye wawabhala onke amazwi awathi wawathetha uAbhinadayi."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba ukumkani enze okokuba abalindi bakhe bamrhangqe uAbhinadayi baze bamthabathe; kwaye bambophelela baza bamphosa entolongweni."},{"vNo":"6 ","txt":"Kwaye emva kweentsuku ezintathu, akuba ebonisene nababingeleli bakhe, waye wenza ukuba aziswe kwakhona phambi kwakhe."},{"vNo":"7 ","txt":"Kwaye wathi kuye: Abhinadayi, sifumanise isityholo ngokuchasene nawe, kwaye ukufanele ukufa."},{"vNo":"8 ","txt":"Kuba wena uthe uThixo ngokwakhe umele ehlele ezantsi phakathi kwabantwana babantu; kwaye ngoku, ngesi sizathu uza kubulawa ngaphandle kokuba uya kuwabuyisela onke amazwi owathethileyo amabi malunga nam nabantu bam."},{"vNo":"9 ","txt":"Ngoku uAbhinadayi wathi kuye: Ndithi kuwe, andisayi kuwabuyisela amazwi endithe ndawathetha kuwe malunga naba bantu, kuba ayinyani; kwaye ukuze ube nokwazi ngokuqiniseka kwawo ndiziyekele ukuba ndiwele ezandleni zakho."},{"vNo":"10 ","txt":"Ewe, kwaye ndiya kunyamezela kwanembandezelo ndide ndife, kwaye andisayi kuwabuyisela amazwi am, kwaye aya kuma njengobungqina ngokuchasene nawe. Kwaye ukuba uyandibulala uya kuba uphalaza igazi elimsulwa, kwaye oku kanjalo kuya kuma njengobungqina ngokuchasene nawe ngomhla wokugqibela."},{"vNo":"11 ","txt":"Kwaye ngoku ukumkani uNowa wayesele eza kumkhulula, kuba wayeloyika izwi lakhe; kuba wayesoyika okokuba izigwebo zikaThixo zaziya kuza phezu kwakhe."},{"vNo":"12 ","txt":"Kodwa ababingeleli bawaphakamisa amazwi abo ngokuchasene naye, baze baqalisa ukumtyhola, besithi: Umenyelisile ukumkani. Ke ngoko ukumkani wavuseleleka emsindweni ngokuchasene naye, waza wamnikezela ukuze abe nokubulawa."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba bamthabathe baza bambophelela, kwaye basityakatya isikhumba sakhe ngeentswazi, ewe, wade waba uyafa."},{"vNo":"14 ","txt":"Kwaye ngoku xa amalangatye eqalisa ukumrhawula, waye wadanduluka ebhekisa kubo, esithi:"},{"vNo":"15 ","txt":"Qaphelani, nanjengoko nenze njalo kum, kuya kwenzeka okokuba imbewu yenu iya kubangela ukuba abaninzi bazive iintlungu endizivayo, kwanazo iintlungu zokufa ngomlilo; kwaye oku kuya kuba ngenxa yokuba bekholelwa kusindiso lweNkosi uThixo wabo."},{"vNo":"16 ","txt":"Kwaye kuya kwenzeka okokuba niya kubandezeleka ngazo zonke iintlobo zezifo ngenxa yobugwenxa benu."},{"vNo":"17 ","txt":"Ewe, kwaye niya kubethwa kuzo zonke izandla, kwaye niya kuqhutywa kwaye nisasazwe ngapha nangapha, nanjengokuba umhlambi wasendle uqhutywa zizilo ezindlongondlongo nezinoburhalarhume."},{"vNo":"18 ","txt":"Kwaye ngaloo mhla niya kuzingelwa kwaye niya kuthatyathwa ngesandla seentshaba zenu, kwaye ke niya kuva iintlungu, njengokuba nam ndisiva iintlungu, iintlungu zokufa ngomlilo."},{"vNo":"19 ","txt":"Njalo uThixo uzisa impindezelo phezu kwabo bathi batshabalalise abantu bakhe. Owu Thixo, yamkela umphefumlo wam."},{"vNo":"20 ","txt":"Kwaye ngoku, akuba uAbhinadayi ewathethile la mazwi, waye wawa, akuba eve iintlungu zokufa ngomlilo; ewe, akuba ebulewe ngenxa yokuba engenako ukuyikhanyela imiyalelo kaThixo, akuba etywine ubunyani bamazwi akhe ngokufa kwakhe."}]}