{"heading":"Amalinge ayenziwa okuphuncuka kwabantu kubukhoboka kumaLeymenayithi—AmaLeymenayithi ayanxiliswa—Abantu bayaphuncuka, babuyela eZarahemla, kwaye babephantsi koKumkani uMozaya. Malunga 121–120 P.K.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mozaya 22","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile okokuba uAmon nokumkani uLimhayi baqalisa ukubonisana nabantu ngendlela ababe nokuzikhulula ngayo baphume ebukhobokeni; kwaye nabo ngokwabo benza okokuba bonke abantu bahlanganisane kunye; kwaye oku bakwenza ukuze babenokuba nelizwi labantu ngokunxulumene nalo mba."},{"vNo":"2 ","txt":"Kwaye kwenzekile okokuba bangayifumani indlela abanokuzikhulula ngayo baphume ebukhobokeni, ngaphandle kokuba ibe kukuthabatha abafazi babo nabantwana, nemihlambi yempahla emfutshane yabo, nemihlambi yeenkomo zabo, neentente zabo, baze bemke basinge entlango; kuba amaLeymenayithi eyintlaninge kangako, kwakungenakwenzeka ukuba abantu bakaLimhayi bangabambana nabo, xa babecinga ukuzikhulula baphume ebukhobokeni ngekrele."},{"vNo":"3 ","txt":"Ngoku kwenzekile okokuba uGidiyon wabheka phambili waza wema phambi kokumkani, kwaye wathi kuye: Ngoku Owu kumkani, kude kube kaloku nje uwaphulaphule amazwi am amaxesha amaninzi xa sukuba sinembambano nabazalwana bethu, amaLeymenayithi."},{"vNo":"4 ","txt":"Kwaye ngoku Owu kumkani, ukuba undifumanise ndisisicaka esingancedi lutho, okanye ukuba kude kwakalokunje uwamamela amazwi am nakuluphi na uqondo, kwaye abaluncedo kuwe, nakalokunje ndinqwenela ukuba uwamamele amazwi am ngeli lixa, kwaye ndiya kuba sisicaka sakho kwaye ndibakhulule abantu baphume ebukhobokeni."},{"vNo":"5 ","txt":"Kwaye ke ukumkani wamvumela ukuba athethe. Kwaye ke uGidiyon wathi kuye:"},{"vNo":"6 ","txt":"Khumbula inkalo engemva, enqumla emva kodonga, kwicala elingemva kwesixeko. AmaLeymenayithi, okanye abalindi bamaLeymenayithi, ngobusuku bayanxila; ke ngoko masithumele isibhengezo phakathi kwabo bonke aba bantu ukuba bahlanganise kunye imihlambi yempahla emfutshane yabo nemihlambi yeenkomo zabo, ukuze babe nokuziqhubela entlango ngobusuku."},{"vNo":"7 ","txt":"Kwaye ndiya kuhamba ngokomyalelo wakho kwaye ndihlawule irhafu yokugqibela yewayini kuwo amaLeymenayithi, kwaye baza kunxila; kwaye siya kudlula kwinkalo efihlakeleyo ngasekhohlo kwenkampu yabo xa benxilile kwaye belele."},{"vNo":"8 ","txt":"Njalo ke siya kuhamba nabafazi bethu nabantwana bethu, imihlambi yempahla emfutshane yethu, nemihlambi yeenkomo zethu siye entlango; kwaye siya kuhamba sijekele elizweni laseShayilom."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba ukumkani wawaphulaphula amazwi kaGidiyon."},{"vNo":"10 ","txt":"Kwaye ukumkani uLimhayi wenza ukuba abantu bakhe bahlanganise imihlambi yabo ndawonye; kwaye wathumela irhafu yewayini kumaLeymenayithi; waza wathumela kanjalo iwayini engakumbi, nje ngesipho kubo; kwaye baye bayisela ngokukhululekileyo iwayini awathi wayithumela kubo ukumkani uLimhayi."},{"vNo":"11 ","txt":"Kwaye kwenzekile okokuba abantu bakakumkani uLimhayi baye bemka ngobusuku bangena entlango nemihlambi yempahla emfutshane yabo nemihlambi yeenkomo zabo, baye balijikeleza ilizwe laseShayilom entlango, baza indlela yabo bayigobela ngakwilizwe laseZarahemla, bekhokelwe nguAmon nabazalwana bakhe."},{"vNo":"12 ","txt":"Kwaye babeyithabathile yonke igolide yabo, nesilivere, nezinto zabo ezixabisekileyo, ababenako ukuzithwala, kananjalo nemiphako yabo ikubo, bangena entlango; kwaye baqhubeka nohambo lwabo."},{"vNo":"13 ","txt":"Kwaye emva kweentsuku ezininzi besentlango bafika kulo ilizwe laseZarahemla, baza badibana nabantu bakaMozaya, kwaye babaphantsi kolawulo lwakhe."},{"vNo":"14 ","txt":"Kwaye kwenzekile okokuba uMozaya wabamkela ngovuyo; kwaye wazamkela kanjalo neembali zabo, kwaye kanjalo neembali ezithe zafunyanwa ngabantu bakaLimhayi."},{"vNo":"15 ","txt":"Kwaye ngoku kwenzekile xa amaLeymenayithi efumanisa okokuba abantu bakaLimhayi bemkile baphuma elizweni ngobusuku, bathumela umkhosi entlango ukuba ubasukele;"},{"vNo":"16 ","txt":"Kwaye emva kokuba ubasukele iintsuku ezimbini, abazange babe sabanako ukuwulandela umkhondo wabo; ke ngoko baye balahleka entlango."}]}