{"heading":"UAlma uyala ukuba ngukumkani—Usebenza njengombingeleli omkhulu—INkosi iyabohlwaya abantu Bayo, kwaye amaLeymenayithi athimba ilizwe likaHelam—UAmyuloni, inkokeli yababingeleli abakhohlakeleyo bakaKumkani uNowa, ulawula ephantsi kolawulo lokumkani wamaLeymenayithi. Malunga 145–121 P.K.","sectionHeading":"Ingxelo ka-Alma nabantu beNkosi, ababeqhutyelwe entlango ngabantu bakaKumkani uNowa.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mozaya 23","verses":[{"vNo":"1 ","txt":"Ngoku uAlma, ekubeni elunyukisiwe yiNkosi okokuba imikhosi kakumkani uNowa iya kubafikela, kwaye ebazisile nabantu bakhe, ke ngoko baye bahlanganisa kunye imihlambi yabo, kwaye bathabatha ezinye zeenkozo zabo, kwaye basinga entlango phambi kwayo imikhosi kakumkani uNowa."},{"vNo":"2 ","txt":"Kwaye iNkosi yaye yabomeleza, ukuze abantu bakakumkani uNowa bangabi nakubafumana ukuze babatshabalalise."},{"vNo":"3 ","txt":"Baye besaba ngohambo lweentsuku ezisibhozo ukungena entlango."},{"vNo":"4 ","txt":"Baze bafika elizweni, ewe, kwanalo ilizwe elibukekayo nelanelisayo kakhulu, ilizwe lamanzi acwengileyo."},{"vNo":"5 ","txt":"Kwaye bazigxumeka iintente zabo, kwaye baqalisa ukuwulima umhlaba, kwaye baqalisa ukwakha izakhiwo; ewe, babekhuthele, kwaye besebenza ngokugqithisileyo."},{"vNo":"6 ","txt":"Kwaye abantu babenqwenela ukuba uAlma abe ngukumkani wabo, kuba wayethandwa ngabantu bakhe."},{"vNo":"7 ","txt":"Kodwa waye wathi kubo: Qaphelani, akuyiyo imfuneko ukuba sibe nokumkani; kuba itsho njalo iNkosi: Anisayi kubeka enye inyama ngaphezu kwenye, okanye indoda enye ayinako ukuzicingela ukuba ingentla kunenye; ke ngoko ndithi kuni akuyiyo imfuneko ukuba nibe nokumkani."},{"vNo":"8 ","txt":"Nangona kunjalo, ukuba bekunokwenzeka okokuba beniya kuhlala ninawo amadoda angamalungisa ukuba abe ngookumkani benu bekuya kunilungela ukuba nibenaye ukumkani."},{"vNo":"9 ","txt":"Kodwa khumbulani ubugwenxa bokumkani uNowa nababingeleli bakhe; kwaye nam ngokwam ndandibambiseke emgibeni, ndaze ndenza izinto ezininzi ezaye zingamasikizi emehlweni eNkosi, ezandibangela inguquko ebuhlungu kakhulu."},{"vNo":"10 ","txt":"Nangona kunjalo, emva kweenkxwaleko ezininzi, iNkosi yaziva izikhalo zam, yaza yayiphendula nemithandazo yam, kwaye indenze ndasisixhobo ezandleni zayo ekuziseni abaninzi kangaka benu kulwazi lwenyaniso yayo."},{"vNo":"11 ","txt":"Nangona kunjalo, ngako oku andizizukisi, kuba andikufanelanga ukuzizukisa."},{"vNo":"12 ","txt":"Kwaye ngoku, ndithi kuni, benikade nicinezelwe ngukumkani uNowa, kwaye nisebukhobokeni kuye nababingeleli bakhe, naza naziswa ebugwenxeni ngabo; ke ngoko benikhonkxwe ngamakhamandela obugwenxa."},{"vNo":"13 ","txt":"Kwaye ngoku njengoko nithe nahlangulwa nithe nahlangulwa ngamandla kaThixo naphuma kula makhamandela; ewe, nahlangulwa ezandleni zikakumkani uNowa nabantu bakhe, kananjalo kumakhamandela obugwenxa, ngokunjalo ke ndinqwenela okokuba nime nkqo kule nkululeko enithe nakhululwa ngayo, kwaye nokokuba ningathembi mntu ukuba abe ngukumkani phezu kwenu."},{"vNo":"14 ","txt":"Kananjalo ningathembi mntu ukuba abe ngutitshala wenu namfundisi wenu, ngaphandle kokuba abe yindoda kaThixo, ehamba ezindleleni zakhe kwaye eyigcinayo imiyalelo yakhe."},{"vNo":"15 ","txt":"Njalo ke wathi uAlma wabafundisa abantu bakhe, ukuba wonke umntu umele amthande ummelwane wakhe njengoko ezithanda naye, nokokuba kumele kungabikho mbambano phakathi kwabo."},{"vNo":"16 ","txt":"Kwaye ngoku, uAlma wayengumbingeleli omkhulu wabo, yena engumseki webandla labo."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba akubangakho namnye owalifumanayo igunya lokushumayela okanye ukufundisa ngaphandle kokuba alifumane ngaye livela kuThixo. Ke ngoko wabangcwalisa bonke ababingeleli babo nazo zonke iititshala zabo; kwaye akuzange kungcwaliswe namnye ngaphandle kokuba babe bangamadoda angamalungisa."},{"vNo":"18 ","txt":"Ke ngoko baye babanonophela abantu, kwaye babondla ngezinto eziphathelene nobulungisa."},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba baqalisa ukuphumelela ngokugqithisileyo elizweni; kwaye balibiza ilizwe ngokuba yiHelam."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba baye banda kwaye baphumelela ngokugqithisileyo elizweni laseHelam; kwaye baye bakha isixeko, abathi basibiza ngokuba sisixeko saseHelam."},{"vNo":"21 ","txt":"Nangona kunjalo iNkosi ibona kulungile ukuba iboluleke abantu bayo; ewe, iya wuvavanya umonde wabo nokholo lwabo."},{"vNo":"22 ","txt":"Nangona kunjalo—nabanina obeka ithemba lakhe kuye lowo uya kuphakanyiswa ngomhla wokugqibela. Ewe, kwaye kwaba njalo ke kubantu bakhe."},{"vNo":"23 ","txt":"Kuba qaphelani, ndiza kunibonisa okokuba babeziswe ebukhobokeni, kwaye akukho bani owayenako ukubahlangula ngaphandle kweNkosi uThixo wabo, ewe, kwanaye uThixo ka-Abraham noIsake nokaYakobi."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba waye wabahlangula, kwaye waye wawabonisa amandlakazi akhe kubo, kwaye yaba mikhulu imigcobo yabo."},{"vNo":"25 ","txt":"Kuba qaphelani, kwenzekile okokuba ngeli lixa babekwilizwe laseHelam, ewe, esixekweni saseHelam, ngeli lixa babelima umhlaba macala onke, babona umkhosi wamaLeymenayithi ukwimida yelizwe."},{"vNo":"26 ","txt":"Ngoku kwenzekile okokuba abazalwana baka-Alma basaba ukusuka emasimini, baza bahlanganisana kunye esixekweni saseHelam; kwaye babesoyika kakhulu ngenxa yokubonakala kwamaLeymenayithi."},{"vNo":"27 ","txt":"Kodwa uAlma wabheka phambili waza wema phakathi kwabo, kwaye wabakhuthaza ukuba bangoyiki, kodwa bakhumbule iNkosi uThixo wabo uya kubahlangula."},{"vNo":"28 ","txt":"Ke ngoko baluthoba uloyiko lwabo, baze baqalisa ukukhala eNkosini ukuba izithambise iintliziyo zamaLeymenayithi, ukuze babasindise, nabafazi babo, nabantwana babo."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba iNkosi yaye yazithambisa iintliziyo zamaLeymenayithi. Kwaye uAlma nabazalwana bakhe babheka phambili kwaye bazinikezela ezandleni zawo; aza amaLeymenayithi alithabatha ilizwe laseHelam."},{"vNo":"30 ","txt":"Ngoku imikhosi yamaLeymenayithi, eyayilandele emva kwabantu bakakumkani uLimhayi, yayilahleke entlango kangangeentsuku ezininzi."},{"vNo":"31 ","txt":"Kwaye qaphelani, yabafumana abo babingeleli bakakumkani uNowa, endaweni abathi bayibiza ngokuba yiAmyuloni; kwaye babesebeqalise nokulilawula ilizwe lika-Amyuloni kwaye beqalise nokulima umhlaba."},{"vNo":"32 ","txt":"Ngoku inkokeli yabo babingeleli yayinguAmyuloni."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba uAmyuloni waye wawabongoza amaLeymenayithi; kananjalo wathumela abafazi babo, ababe ziintombi zamaLeymenayithi, ukuba bababongoze abazalwana babo, ukuba bangabatshabalalisi abayeni babo."},{"vNo":"34 ","txt":"Kwaye amaLeymenayithi aba nemfesane noAmyuloni nabazalwana bakhe, kwaye akabatshabalalisa, ngenxa yabafazi babo."},{"vNo":"35 ","txt":"Kwaye uAmyuloni waye wamanyana namaLeymenayithi, kwaye babehamba entlango befuna ilizwe likaNifayi ngeli lixa bebhaqa ilizwe laseHelam, elalimiwe nguAlma nabazalwana bakhe."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi athembisa kuAlma nakubazalwana bakhe, okokuba ukuba banokubakhombisa indlela ekhokelela kulo ilizwe likaNifayi bangabanika ubomi babo nenkululeko yabo."},{"vNo":"37 ","txt":"Kodwa emva kokuba uAlma ebakhombisile indlela ekhokelela kulo ilizwe likaNifayi amaLeymenayithi awabanga nakusigcina isithembiso sawo; basuka babeka abalindi balirhanga ilizwe laseHelam, phezu koAlma nabazalwana bakhe."},{"vNo":"38 ","txt":"Kwaye intsalela yawo yaya kulo ilizwe lika Nifayi; kwaye inxalenye yabo yabuyela kulo ilizwe laseHelam, kananjalo beza behamba nabafazi nabantwana babalindi ababesele kulo ilizwe."},{"vNo":"39 ","txt":"Kwaye ukumkani wamaLeymenayithi wanikezela kuAmyuloni ukuba abe ngukumkani nomlawuli phezu kwabantu bakhe, ababekulo ilizwe laseHelam; nangona kunjalo akayi kuba mandla akwenza nantoni na ephikisana nentando yokumkani wamaLeymenayithi."}]}