{"heading":"UAmyuloni utshutshisa uAlma nabantu bakhe—Baya kubulawa ukuba bayathandaza—INkosi iyenza imithwalo yabo ikhangeleke lula—Iyabakhulula ebukhobokeni, kwaye babuyela eZarahemla. Malunga 145–120 P.K.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mozaya 24","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba uAmyuloni azuze ukuthandeka emehlweni okumkani wamaLeymenayithi; ke ngoko, ukumkani wamaLeymenayithi wanikela kuye nabazalwana bakhe ukuba bonyulwe njengootitshala phezu kwabantu bakhe, ewe, naphezu kwabo bantu ababekulo ilizwe laseShemloni, nakulo ilizwe laseShayilom, nakulo ilizwe lika-Amyuloni."},{"vNo":"2 ","txt":"Kuba amaLeymenayithi abeluthabathile ulawulo lwawo onke la mazwe; ke ngoko, ukumkani wamaLeymenayithi waye wonyula ookumkani phezu kwawo onke la mazwe."},{"vNo":"3 ","txt":"Kwaye ngoku igama lakhe ukumkani wamaLeymenayithi lalinguLeymeni, ebizwa ngegama likayise; kwaye ke ngoko wayebizwa ngokuba ngukumkani uLeymeni. Kwaye waye engukumkani phezu kwentlaninge yabantu."},{"vNo":"4 ","txt":"Kwaye wonyula iititshala kubazalwana bakaAmyuloni kuwo onke amazwe awayelawulwa ngabantu bakhe; kwaye njalo ulwimi lukaNifayi lwaqalisa ukufundiswa phakathi kwabo bonke abantu bamaLeymenayithi."},{"vNo":"5 ","txt":"Kwaye babengabantu ababehlobene omnye nomye; nangona kunjalo babengamazi uThixo; nabo abazalwana baka-Amyuloni abazange babafundise nto ngokunxulumene neNkosi uThixo wabo, namthetho kaMoses; bengazange babafundise namazwi ka-Abhinadayi;"},{"vNo":"6 ","txt":"Kodwa babafundisa ukuba bayigcine imbali yabo, nokokuba babe nokubhalelana omnye nomnye."},{"vNo":"7 ","txt":"Kwaye njalo amaLeymenayithi aqalisa ukwanda ngobutyebi, kwaye aqalisa ukurhwebelana omnye nomnye kwaye aba zizityebi, kwaye aqalisa ukuba ngabantu abanamaqhinga nabantu abalumkileyo, ngokobulumko behlabathi, ewe, abantu abanamaqhinga kakhulu, bevuyiswa lulo lonke uhlobo lwenkohlakalo nokurhwaphiliza, ngaphandle kokuba kuphakathi kwabazalwana babo."},{"vNo":"8 ","txt":"Kwaye ngoku kwenzekile okokuba uAmyuloni waqalisa ukusebenzisa igunya phezu ko Alma nabazalwana bakhe, waze waqalisa ukumtshutshisa, kwaye wabenza nabantwana bakhe ukuba batshutshise abantwana babo."},{"vNo":"9 ","txt":"Kuba uAmyuloni wayemazi uAlma, okokuba wayengomnye wababingeleli bakakumkani, kwaye nokokuba yaye inguye owayekholelwa kumazwi ka-Abhinadayi kwaye waqhutyelwa ngaphandle phambi kokumkani, kwaye ke ngoko wayenomsindo ngakuye; kuba yena wayephantsi kolawulo lukakumkani uLeymeni, nangona kunjalo waye wasebenzisa igunya phezu kwabo, kwaye ebeka imisebenzi enzima phezu kwabo, kwaye wamisa phezu kwabo abaphathi abangqongqo."},{"vNo":"10 ","txt":"Kwaye kwenzeka okokuba zibenkulu iimbandezelo zabo kangangokuba bakhala ngamandlakazi kuThixo."},{"vNo":"11 ","txt":"Kwaye uAmyuloni wabayalela ukuba baziyeke izikhalo zabo; kwaye wabeka abalindi phezu kwabo ukuba babajongisise, ukuze athi nabanina oya kuthi abize kuThixo abulawe."},{"vNo":"12 ","txt":"Kwaye uAlma nabantu bakhe abazange bawaphakamise amazwi abo kuyo iNkosi uThixo wabo, kodwa baziphalaza iintliziyo zabo kuye; kwaye wayezazi iingcinga zeentliziyo zabo."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba ilizwi leNkosi lafika kubo ezimbandezelweni zabo, lisithi: Ziphakamiseni iintloko zenu kwaye nithuthuzeleke, kuba ndiyawazi umnqophiso enithe nawenza kum; kwaye ndiya kunqophisana nabantu bam ndize ndibahlangule baphume ebukhobokeni."},{"vNo":"14 ","txt":"Kwaye ndiya kuyenza lula kanjalo imithwalo ebekwe phezu kwamagxa enu, ukuze nani ningayiva phezu kwemiqolo yenu, nangalo ilixa enisebukhobokeni ngalo; kwaye oku ndiya kukwenza ukuze nibe nokuma njengamangqina am emva koku; kwaye nokokuba nibe nokwazi ngokuqinisekileyo okokuba mna, Nkosi uThixo, ndiyabavelela abantu bam kwiimbandezelo zabo."},{"vNo":"15 ","txt":"Kwaye ngoku kwenzekile okokuba imithwalo eyayibekwe phezu koAlma nabazalwana bakhe yaye yenziwa lula; ewe, iNkosi yaye yabomeleza ukuze babe nokuyithwala imithwalo yabo ngokulula, kwaye baye bathobeka ngochulumanco nomonde kuyo yonke intando yeNkosi."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba lwaba lukhulu ukholo lwabo nomonde kangangokuba ilizwi leNkosi lafika kubo kwakhona, lisithi: Thuthuzelekani, kuba ngengomso ndiya kunikhulula ebukhobokeni."},{"vNo":"17 ","txt":"Kwaye wathi kuAlma: Uya kuhamba phambi kwabo aba bantu, kwaye ndiya kuhamba nawe kwaye ndibahlangule aba bantu ebukhobokeni."},{"vNo":"18 ","txt":"Ngoku kwenzekile okokuba uAlma nabantu bakhe ngexesha lasebusuku bahlanganisa imihlambi yabo kunye, kananjalo nezinye zeenkozo zabo; ewe, nangabo bonke ubusuku babehlanganisa imihlambi yabo kunye."},{"vNo":"19 ","txt":"Kwaye ngentsasa iNkosi yenza okokuba amaLeymenayithi afikelwe bubuthongo obunzulu phezu kwawo, ewe, kwaye nabo bonke abaphathi bawo abangqongqo baba sebuthongweni obunzulu."},{"vNo":"20 ","txt":"Kwaye uAlma nabantu bakhe bahamba basinga entlango; kwaye bakuba behambe imini yonke bazigxumeka iintente zabo entlanjeni, kwaye bayibiza intlambo Alma, ngenxa yokuba wayikhokela indlela yabo esinga entlango."},{"vNo":"21 ","txt":"Ewe, kwaye kuyo intlambo ka-Alma bayiphalaza imibulelo yabo kuThixo ngenxa yokuba waba nenceba kubo, kwaye wayenza lula imithwalo yabo, kwaye wayebakhulule baphuma ebukhobokeni; kuba babesebukhobokeni, kwaye kwakungekho bani owayenako ukubahlangula ngaphandle kokuba ibe yiNkosi uThixo wabo."},{"vNo":"22 ","txt":"Kwaye banikela imibulelo kuThixo, ewe, onke amadoda abo nabo bonke abafazi babo nabo bonke abantwana babo ababekwazi ukuthetha bawaphakamisa amazwi abo ekumbongeni uThixo wabo."},{"vNo":"23 ","txt":"Kwaye ngoku iNkosi yathi kuAlma: Khawuleza wena naba bantu niphume kweli lizwe, kuba amaLeymenayithi avukile kwaye ayanisukela; ke ngoko phumani kweli lizwe, kwaye ndiya kuwamisa amaLeymenayithi kule ntlambo ukuze angagqithi ekusukeleni aba bantu."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba bemka baphuma entlanjeni, kwaye baluthabatha uhambo lwabo besinga entlango."},{"vNo":"25 ","txt":"Kwaye emva kokuba besentlango iintsuku ezilishumi elinambini bafika kulo ilizwe laseZarahemla; kwaye ukumkani uMozaya naye kanjalo waye wabamkela ngovuyo."}]}