{"heading":"Oonyana bakaMozaya bayahamba besiya kushumayela kumaLeymenayithi—Esebenzisa amatye amabini obumboni, uMozaya utolika amacwecwe amaYeredayithi. Malunga 92 P.K.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mozaya 28","verses":[{"vNo":"1 ","txt":"Ngoku kwenzekile okokuba emva kokuba oonyana bakaMozaya bezenzile zonke ezi zinto, bathabatha inani elincinane kunye nabo baza babuyela kuyise, ukumkani, kwaye banqwenela kuye ukuba abavumele ukuba babenako, kunye nabo abo babe bonyule, ukuhamba bonyukele kulo ilizwe likaNifayi ukuze babe nokushumayela izinto abathi baziva, nokokuba babe nokugqithisa ilizwi likaThixo kubazalwana babo, amaLeymenayithi—"},{"vNo":"2 ","txt":"Ukuze mhlawumbi bangabanako ukubazisa kulwazi lweNkosi uThixo wabo, kwaye babaqinisekise ngobugwenxa booyise; kwaye nokokuba mhlawumbi bangabanako ukubanyanga kwintiyo yabo kumaNifayithi, ukuze nabo kanjalo babenokwenziwa ukuba bagcobe kuyo iNkosi uThixo wabo, ukuze babe nokuba nobuhlobo komnye nomnye, kwaye nokuze kungabikho zimbambano kwakhona kulo lonke ilizwe eyathi iNkosi uThixo wabo yabanika lona."},{"vNo":"3 ","txt":"Ngoku babenqwenela ukuba usindiso luvakaliswe kuzo zonke izidalwa, kuba babe-ngenako ukuyithwala into yokuba nawuphina umphefumlo womntu utshabalale; ewe, kwa ingcinga ngokwayo yokuba nawuphina umphefumlo umele unyamezele intuthumbo engenasiphelo yaye yababangela ukuba bangcangcazele kwaye bankwantye."},{"vNo":"4 ","txt":"Kwaye wasebenza njalo uMoya weNkosi phezu kwabo, kuba babe ngabona boni babekhohlakele kakhulu. Kwaye iNkosi ibone kunqweneleka ngenceba yayo engenasiphelo ukuba ibasindise; nangona kunjalo bahlungiswa yintuthumbo enkulu yomphefumlo ngenxa yobugwenxa babo, bebandezeleke kakhulu kwaye besoyika ukuba bamele ukukhutshelwa ngaphandle ngonaphakade."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba baye bazithethelela kuyise iintsuku ezininzi ukuba babe nokuhamba benyukele kwilizwe likaNifayi."},{"vNo":"6 ","txt":"Kwaye ukumkani uMozaya waya waza wabuza eNkosini ukuba angabavumela na oonyana bakhe ukuba bahambe benyukele phakathi kwamaLeymenayithi ukuya kushumayela ilizwi."},{"vNo":"7 ","txt":"Kwaye iNkosi yathi kuMozaya: Bavumele benyuke, kuba abaninzi baya kukholelwa kumazwi abo, kwaye baya kufumana ubomi obungunaphakade; ndaye ndiya kubahlangula oonyana bakho ezandleni zamaLeymenayithi."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba uMozaya wavuma ukuba babe nokuhamba kwaye benze nje ngokwe sicelo sabo."},{"vNo":"9 ","txt":"Kwaye baluthabatha uhambo lwabo ukusinga entlango ukuze benyuke ukuya kushumayela ilizwi phakathi kwamaLeymenayithi; kwaye ndiza kunika ingxelo yeenkqubo zabo emva koku."},{"vNo":"10 ","txt":"Ngoku ukumkani uMozaya wayengenamntu wokunikela ubukumkani phezu kwakhe, kuba kwaye kungekho namnye koonyana bakhe owayeza kubamkela ubukumkani."},{"vNo":"11 ","txt":"Ke ngoko wazithabatha iimbali ezazikrolwe phezu kwamacwecwe obhedu, kananjalo namacwecwe kaNifayi, nazo zonke izinto ebezigcinile kwaye ezilondolozile ngokwemiyalelo kaThixo, emva kokuba eziguqule kwaye enze okokuba zibhalwe iimbali ezaye zikumacwecwe egolide ezazifunyenwe ngabantu bakaLimhayi, ezazinikezelwe kuye ngesandla sikaLimhayi;"},{"vNo":"12 ","txt":"Kwaye oku wakwenza ngenxa yenkxalabo enkulu yabantu bakhe; kuba babenqwenela ngaphaya komlinganiselo ukwazi malunga nabo bantu babetshatyalalisiwe."},{"vNo":"13 ","txt":"Kwaye ngoku wawaguqula ngokusebenzisa amatye amabini awayeqanyangelwe kwizakhe ezibini yezikhangelo."},{"vNo":"14 ","txt":"Ngoku ezi zinto zazilungiselelwe kwasekuqalekeni, kwaye zazinikezelwa ukuhla zisuka kwisizukulwana ukuya kwisizukulwana, ngenjongo yokuguqulwa kweelwimi;"},{"vNo":"15 ","txt":"Kwaye zazigcinwe kwaye zilondolozwe ngesandla seNkosi, ukuze abe nokwenza kwaziswe kuso sonke isidalwa esiya kuthi silime eli lizwe ngobugwenxa namasikizi abo aba bantu;"},{"vNo":"16 ","txt":"Kwaye nabani na onazo ezi zinto ubizwa ngokuba yimboni, ukulandela uhlobo lwamaxesha akudala."},{"vNo":"17 ","txt":"Ngoku emva kokuba uMozaya egqibile ukuguqula ezi mbali, qaphelani, zazinika ingxelo yabantu abatshatyalaliswayo, ukususela kwilixa abatshatyalaliswa ngalo ukubuyela emva ekwakhiweni kwenkcochoyi enkulu, ngelixa iNkosi ibhidanisa ulwimi lwabantu kwaye basasazelwa ngaphandle phezu kobuso bonke bomhlaba, ewe, kwa nokusuka kwelo lixa ukubuya umva kude kube sekudalweni kuka-Adam."},{"vNo":"18 ","txt":"Ngoku le ngxelo yaye yababangela abantu bakaMozaya ukuba babelusizi ngokugqithisileyo, ewe, bazaliswa lusizi; nangona kunjalo yabanika ulwazi, into leyo eyabagcobisayo."},{"vNo":"19 ","txt":"Kwaye le ngxelo iya kubhalwa emva koku; kuba qaphelani, kuyimfuneko okokuba bonke abantu bazazi zonke izinto ezibhalwe kuyo le ngxelo."},{"vNo":"20 ","txt":"Kwaye ngoku, njengoko senditshilo kuni, okokuba emva kokuba ukumkani uMozaya ezenzile ezi zinto, wawathabatha amacwecwe obhedu, nazo zonke izinto awayezigcinile, kwaye wazinikezela kuAlma, owayengunyana ka-Alma; ewe, zonke iimbali, kananjalo nezitoliki, kwaye wazinikela kuye, kwaye wamyalela ukuba umele azigcine kwaye azilondoloze, kananjalo agcine imbali yabantu, azinikezele ukuhla ukusuka kwesinye isizukulwana ukuya kwesinye, nanjengoko zazinikelwe ukuhla ukusuka kwilixa uLihayi elishiya elaseYerusalem."}]}