{"heading":"Ukumkani uBhenjamin uyayiqhuba intetho yakhe—Usindiso luza ngenxa yeNtlawulelo—Kholelwani kuThixo ukuze nisindiswe—Khumbula ukuxolelwa kwezono zakho ngokuthembeka—Nikela ngezinto zakho kumahlwempu—Zenze zonke izinto ngobulumko nocwangco. Malunga 124 P.K.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mozaya 4","verses":[{"vNo":"1 ","txt":"Kwaye ngoku, kwenzekile okokuba xa ukumkani uBhenjamin ephezile ukuthetha amazwi abenikelwe kuye yingelosi yeNkosi, wawaphosa amehlo akhe macala onke kuso isihlwele, kwaye qaphelani sasiwele emhlabeni, kuba uloyiko lweNkosi lwalufike phezu kwaso."},{"vNo":"2 ","txt":"Kwaye bazibona bekwimo yabo yasenyameni, bengaphantsi nakuthuli lomhlaba. Kwaye badanduluka bonke ngezwi elinye, besithi: Owu yiba nenceba, kwaye usebenzise igazi elihlawulelayo likaKrestu ukuze sifumane uxolelo lwezono zethu, neentliziyo zethu zihlanjululwe; kuba siyakholwa kuYesu Krestu, uNyana kaThixo, owadala izulu nomhlaba, nazo zonke izinto; oya kuthi ehle eze phakathi kwabantwana babantu."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba emva kokuba bethethe la mazwi uMoya weNkosi wehla phezu kwabo, kwaye bazaliswa luvuyo, bafumana uxolelo lwezono zabo, kwaye bafumana izazela ezinoxolo, ngenxa yokholo olugqithileyo ababenalo kuYesu Krestu oya kuza, ngokwamazwi ukumkani uBhenjamin awathethileyo kubo."},{"vNo":"4 ","txt":"Kwaye ukumkani uBhenjamin waphinda wawuvula umlomo wakhe, kwaye waqalisa ukuthetha nabo, esithi: Zihlobo zam nabazalwana bam, zalamane zam nabantu bam, ndinga kwakhona ndingamema ingqalelo yenu, ukuze nibe nokuva kwaye niyiqonde intsalela yamazwi am endiza kuwathetha kuni."},{"vNo":"5 ","txt":"Kuba qaphelani, ukuba ulwazi ngokulunga kukaThixo ngalo eli lixa kunivuselele ekuyiqondeni imo yobungento benu, kwaye nemo yokungabi naxabiso nokuwa kwenu—"},{"vNo":"6 ","txt":"Ndithi kuni, ukuba nifikelele kulwazi ngokulunga kukaThixo, namandla akhe angenamlinganiselo, nobulumko bakhe, nomonde wakhe, nokuzeka kade umsindo kwakhe kubantwana babantu; kananjalo, nentlawulelo ethe yalungiselelwa ukususela kwisiseko sehlabathi, ukuze ngayo usindiso lube nokuza kulowo uya kubeka ithemba lakhe eNkosini, kwaye akhuthale ekugcineni imiyalelo yakhe, kwaye aqhubeke elukholweni kude kube sekupheleni kobomi bakhe, ndithetha ubomi bomzimba ofayo—"},{"vNo":"7 ","txt":"Ndithi, lo nguye umntu ofumana usindiso, ngentlawulelo eyalungiselelwa uluntu lonke ukususela kwisiseko sehlabathi, ababekho kwangexesha lokuwa kuka-Adam, okanye abakhoyo, okanye abaya kusoloko bekho, kwa nasekupheleni kwehlabathi."},{"vNo":"8 ","txt":"Kwaye le yindlela oluza ngayo usindiso. Kwaye alukho olunye usindiso ngaphandle kolu sekuthethwe ngalo; kungekho nazimbi iimeko anokuthi umntu asindiswe ngazo ngaphandle kweemeko endinixelele ngazo."},{"vNo":"9 ","txt":"Kholelwani kuThixo; kholelwani ukuba ukho, nokokuba wadala zonke izinto, ezulwini kunye nasemhlabeni; kholelwani ukuba unabo bonke ubulumko, nawo onke amandla, ezulwini kunye nasemhlabeni; kholelwani ukuba umntu akaziqondi zonke izinto iNkosi enokuziqonda."},{"vNo":"10 ","txt":"Kwaye kwakhona, kholelwani ukuba kufuneka niguquke ezonweni zenu kwaye nizilahle, kwaye nizithobe phambi koThixo; kwaye nimcele ngokunyaniseka kwentliziyo ukuba anganixolela; kwaye ngoku, ukuba niyazikholelwa zonke ezi zinto bonani ukuba niyazenza."},{"vNo":"11 ","txt":"Kwaye kwakhona ndithi kuni njengoko benditshilo ngaphambili, okokuba njengoko nifikelele kulwazi lozuko lukaThixo, okanye ukuba nazile ngokulunga kwakhe kwaye nangcamla kuthando lwakhe, kwaye nafumana uxolelo lwezono zenu, okunenza nibe novuyo olugqithisileyo emiphefumlweni yenu, kananjalo ke ndinga ningakhumbula, kwaye nisoloko nibugcine ezinkumbulweni zenu ubukhulu bukaThixo, nobungento benu, nokulunga kwakhe nokuzeka kade umsindo kuni, zidalwandini ezingenaxabiso, kwaye nizithobe nangokuthobeka okunzulu, nilibiza igama leNkosi imihla yonke, kwaye nime nithe nkqi elukholweni loko kuya kuza, ekwakuthethwe ngomlomo wengelosi."},{"vNo":"12 ","txt":"Kwaye qaphelani, ndithi kuni ukuba niyakwenza oku niya kuhlala nigcobile, kwaye nizaliswe luthando lukaThixo, kwaye nihlale nilugcinile uxolelo lwezono zenu; kwaye niya kukhula kulwazi lozuko lwakhe onidalileyo, okanye kulwazi lwako oko kububulungisa kwaye buyinyani."},{"vNo":"13 ","txt":"Kwaye aniyi kuba nangqondo yakufuna ukwenzakalisana, kodwa niya kufuna ukuhlala ngoxolo, kwaye ninika wonke umntu ngokwemfanelo yakhe."},{"vNo":"14 ","txt":"Kwaye aniyi kubavumela abantwana benu ukuba balambe, okanye babe ze; ningayi kubavumela ukuba bayone imithetho kaThixo, kwaye balwe kwaye baxabane omnye nomnye, kwaye basebenzele umtyholi, oyinkosi yesono, okanye ongumoya ongcolileyo ebekuthethwe ngawo ngoobawo bethu, yena elutshaba lwabo bonke ubulungisa."},{"vNo":"15 ","txt":"Kodwa niya kubafundisa ukuba bahambe ezindleleni zenyaniso nondiliseko; niya kubafundisa ukuba bathandane, nokuba bancedane."},{"vNo":"16 ","txt":"Kananjalo, nani ngokwenu niya kubanceda abo baludingayo uncedo lwenu; niya kunikela ngezinto zenu kulowo usweleyo; kwaye anisayi kuvumela ukuba umngqibi enze isicelo sakhe kuni ngelize, nize nimgxothele ngaphandle ukuba atshabalale."},{"vNo":"17 ","txt":"Mhlawumbi uya kuthi: Lo mntu uzizisele ngokwakhe inkxwaleko phezu kwakhe; ke ngoko ndiza kusibamba isandla sam, kwaye andisayi kumnika ekutyeni kwam, ndingasayi kumnika ezintweni zam ukuze angabi nakuhlupheka, kuba izohlwayo zakhe zimlungele—"},{"vNo":"18 ","txt":"Kodwa ndithi kuni, Owu luntu, nabani na okwenzayo oku kwayena lowo unesizathu esikhulu sokuguquka; kwaye ngaphandle kokuba angaguquka kuloo nto ayenzileyo uya kutshabalala ngonaphakade, kwaye akanaso isabelo ebukumkanini bukaThixo."},{"vNo":"19 ","txt":"Kuba qaphelani, asingabangqibi sonke na? Asixhomekekanga sonke kwa kwesi Siqu na kwa naye uThixo, kubo bonke ubutyebi esinabo, ngokutya nezambatho, nangegolide, nangesilivere, nangabo bonke ubutyebi esinabo balo lonke uhlobo?"},{"vNo":"20 ","txt":"Kwaye qaphelani, kwangalo eli lixa, benilibiza igama lakhe, kwaye nizicengela ukuba nixolelwe izono zenu. Kwaye ingaba uniyekele ukuba ningqibe ngelize? Hayi; uwuthulule uMoya wakhe phezu kwenu, kwaye wenza okokuba iintliziyo zenu zizaliswe luvuyo, kwaye wenze okokuba imilomo yenu ivalwe ukuze ningabi nakuthetha, babugqithise njalo ke ubukhulu bovuyo lwenu."},{"vNo":"21 ","txt":"Kwaye ngoku, ukuba uThixo, onidalileyo, enixhomekeke kuye ngobomi benu nangazo zonke izinto eninazo nenizizo, uyaninika nantoni na eniyicelalyo elungileyo, ngokholo, nikholelwa ukuba niya kuyifumana, Owu ke, bekufanele ukuba ninikele ngezinto zenu eninazo omnye komnye."},{"vNo":"22 ","txt":"Kwaye ukuba niyamgweba umntu owenza isicelo sakhe kuni sezinto zenu ukuze angafi, nize nimgwebe, siya kulunga kangakanani esenu isigwebo ngokubandeza izinto ezizezenu, ezingezizo zenu kodwa izezikaThixo, obomi benu kanjalo bubobakhe; kanti ke anenzi sicelo, ningaguquki nakuguquka ngento eniyenzileyo."},{"vNo":"23 ","txt":"Ndithi kuni, yeha kuye loo mntu, kuba ubutyebi bakhe buya kutshabalala kunye naye; kwaye ngoku, ndizithetha ezi zinto kubo abo bazizityebi ngokuphathelele kwizinto zeli hlabathi."},{"vNo":"24 ","txt":"Kwaye kwakhona, ndithi kwabo bangamahlwempu, nina ningenanto kanti ninako okwaneleyo, ukuze niphile umhla nomhla; ndithetha abo bavimba umngqibi, kuba ningenanto; ndinga ningathi ezintliziyweni zenu: Andiphi ngenxa yokuba andinanto, kodwa ukuba bendinayo bendiya kupha."},{"vNo":"25 ","txt":"Kwaye ngoku, ukuba nithetha oku ezintliziywenu zenu niya kuhlala ningenatyala, kungenjalo niya kugwetywa; kwaye isigwebo senu sinilungele kuba ninqwenela oko ningakunikwanga."},{"vNo":"26 ","txt":"Kwaye ngoku, ngenxa yezi zinto ndizithethileyo kuni—oko kukuthi, ngenxa yokufumana uxolelo lwezono zenu umhla nomhla, ukuze nihlale ningenatyala phambi koThixo—ndinga ninganikela ngezinto zenu kubo abangamahlwempu, wonke umntu ngokwento anayo, ezinje ngokudlisa abalambileyo, ukunxibisa abaze, ukuhambela imilwelwe kwaye nibanike ukuphumla, kunye emphefumlweni nasenyameni, ngokweemfuno zabo."},{"vNo":"27 ","txt":"Kwaye nibone ukuba zonke ezi zinto zenziwa ngobulumko nocwangco; kuba akuyomfuneko ukuba umntu abaleke ngaphezulu kunamandla akhe. Kwaye kwakhona, kufanele ukuba akhuthale, ukuze ngako abe nokuphumelela ukufumana umvuzo; ke ngoko, zonke izinto mazenziwe ngocwangco."},{"vNo":"28 ","txt":"Kwaye ndinga ningakhumbula, okokuba nabani na phakathi kwenu oboleka kummelwane wakhe umele ayibuyise into leyo ayibolekileyo, ngokwesivumelwano, okanye uya kuba wenza isono; kwaye mhlawumbi uya kumenza ummelwane wakho enze isono kanjalo."},{"vNo":"29 ","txt":"Kwaye okokugqibela, andinako ukukuxelela zonke izinto onokuthi ngazo wenze isono; kuba kukho iindlela ezahlukileyo neentlobo, zininzi kangangokuba andinako nokuzibala."},{"vNo":"30 ","txt":"Kodwa kangangoku ndinako ukunixelela, ukuba anizilumkeli, neengcinga zenu, namazwi enu, nezenzo zenu, kwaye niqwalasele ukuyigcina imiyalelo kaThixo, kwaye niqhubeke elukholweni lwayo into eniyivileyo ngokunxulumene nokuza kweNkosi, nokokude kube sekupheleni kobomi benu, kwakufuneka nitshabalale. Kwaye ngoku, Owu luntu, khumbulani, nize ningatshabalali."}]}