{"heading":"UAmon ufundisa abantu bakaLimhayi—Ufumana ulwazi ngamacwecwe angamashumi amabini anesine amaYeredayithi—Iimbali zamandulo zinako ukutolikwa ziimboni—Akukho sipho sikhulu kuneso sobumboni. Malunga 121 P.K.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mozaya 8","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba emva kokuba ukumkani uLimhayi ephezile ukuthetha kubantu bakhe, kuba wathetha izinto ezininzi kubo kwaye zezimbalwa kuphela endithe ndazibhala kuyo le ncwadi, wabaxelela abantu bakhe zonke izinto ezinxulumene nabazalwana babo ababeselizweni laseZarahemla."},{"vNo":"2 ","txt":"Kwaye wenza ukuba uAmon aphakame eme phambi kwaso isihlwele, ababalisele konke okwenzekayo kubazalwana babo ukususela ngelixa uZenif wenyukayo waphuma kulo ilizwe kwade kwaba lilixa athe yena ngokwakhe athe wenyuka waphuma elizweni."},{"vNo":"3 ","txt":"Kwaye wababalisela kanjalo ngamazwi okugqibela awathi wabafundisa wona ukumkani uBhenjamin, kwaye wawacacisa kubo abantu bakakumkani uLimhayi, ukuze babenako ukuwaqonda onke amazwi athe wawathetha."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba emva kokuba ekwenzile konke oku, ukumkani uLimhayi waye wasindulula isihlwele, wenza ukuba sibuyele sonke elowo kowakhe umzi."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba wenza ukuba amacwecwe awayequlethe imbali yabantu bakhe ukususela kwilixa abathi balishiya ilizwe laseZarahemla, aziswe phambi kuka-Amon, ukuze abe nokuwafunda."},{"vNo":"6 ","txt":"Ngoku, kwakamsinyane akuba eyifundile uAmon imbali, ukumkani wanqwenela ukwazi kuye ukuba anganako na ukuzitolika iilwimi, waza uAmon wamxelela ukuba wayengenako."},{"vNo":"7 ","txt":"Kwaye ukumkani wathi kuye: Ndisentlungwini ngeembandezelo zabantu bam, ndenza ukuba abangamashumi amane anesithathu abantu bam bathabathe uhambo olusinga entlango, ukuze ngaloo ndlela babe nokufumana ilizwe laseZarahemla, ukuze sibe nokubhenela kubazalwana bethu ukuba basikhulule siphume ebukhobokeni."},{"vNo":"8 ","txt":"Kwaye baye balahleka entlango kangangethuba leentsuku ezininzi, kanti ke babenenkuthalo, kwaye abalifumana ilizwe laseZarahemla kodwa babuyela kweli lizwe, bakuba behambe elizweni phakathi kwamanzi amaninzi, bakuba befumene ilizwe elaye lizaliswe ngamathambo abantu, nawezilwanyana, kananjalo lalizaliswe ziindonga zezakhiwo zazo zonke iintlobo, bakuba befumene ilizwe elalihlala abantu ababeyintlaninge njengemikhosi kaSirayeli."},{"vNo":"9 ","txt":"Kwaye nje ngobungqina bokuba izinto abathe bazithetha ziyinyani baze namacwecwe angamashumi amabini azele yimikrolo, kwaye ngawegolide ecwengileyo."},{"vNo":"10 ","txt":"Kwaye qaphelani, kanjalo, baze neengcina-sifuba, ezinkulu, nezobhedu nezekopolo, kwaye zikwisimo esigqibeleleyo."},{"vNo":"11 ","txt":"Kwaye kwakhona, baze namakrele, iziphatho zawo ziphelile, nokutya kwawo kudlekile ngumhlwa; kwaye akukho mntu elizweni onako ukutolika ulwimi okanye imikrolo esemacwecweni. Ke ngoko ndithe kuwe: Akunako na ukuwatolika?"},{"vNo":"12 ","txt":"Kwaye ndithi kuwe kwakhona: Ukhona na umntu omaziyo onako ukuwatolika? Kuba ndinqwenela ukuba ezi mbali ziguqulelwe kulwimi lwethu; kuba, mhlawumbi, aya kusinika ulwazi ngentsalela yababantu abatshatyalalisiweyo, apho ezi mbali zisuka khona; okanye, mhlawumbi, aya kusinika ulwazi ngabo kanye aba bantu batshatyalalisiweyo; kwaye ndinqwenela nokwazi ngonobangela wentshabalalo yabo."},{"vNo":"13 ","txt":"Ngoku uAmon wathi kuye: Ngokuqinisekileyo ndingakuxelela, Owu kumkani, ngendoda enako ukuzitolika iimbali; kuba inazo izinto enokukhangela ngazo, kwaye iziguqule ngazo zonke iimbali zemihla yamandulo; kwaye zisisipho esivela kuThixo. Kwaye izinto ezo zibizwa ngokuba zizitoliki, kwaye akukho mntu unako ukukhangela kuzo ngaphandle kokuba abe uyalelwe ukuba awakhangele, hleze akhangele into angamelanga kuyikhangela aze afe. Kwaye nabani na oyalelweyo ukuba akhangele kuzo, yena lowo ubizwa ngokuba uyimboni."},{"vNo":"14 ","txt":"Kwaye qaphela, ukumkani wabantu abakulo ilizwe laseZarahemla nguye indoda eyalelweyo ukuba yenze ezi zinto, kwaye nenaso esi sipho siphakamileyo sivela kuThixo."},{"vNo":"15 ","txt":"Kwaye ukumkani wathi imboni ingaphezulu kunomprofeti."},{"vNo":"16 ","txt":"Kwaye uAmon wathi imboni ingumtyhili-zibhalo nomprofeti kanjalo; kwaye isipho esingaphezu koko akukho mntu unokubanaso, ngaphandle kokuba angaba namandla kaThixo, ekungekho mntu unokuba nawo; kanti ke umntu anganawo amandla amakhulu awanikiweyo avela kuThixo."},{"vNo":"17 ","txt":"Kodwa imboni inako ukwazi ngezinto ezidluleyo, kananjalo nangezinto ezisezayo, kwaye ngabo zonke izinto ziya kutyhilwa, okanye, ngenye indlela, izinto ezifihlakeleyo ziya kwenziwa ukuba zibonakale, kwaye izinto ezifihliweyo ziya kuza ekukhanyeni, nezinto ezingaziwayo ziya kwenziwa ukuba zaziwe ngabo, kananjalo ziya kwaziswa nezinto ebezingenakho ngenye indlela ukuba zingaziwa."},{"vNo":"18 ","txt":"Njalo uThixo uyilungiselele indlela yokuba umntu, ngokholo, abe nokwenza imimangaliso emikhulu; ke ngoko uba luncedo olukhulu kwabanye abantu."},{"vNo":"19 ","txt":"Kwaye ngoku, akuba uAmon ephezile ukuthetha la mazwi ukumkani wagcoba ngokugqithisileyo, kwaye wanikela imibulelo kuThixo, esithi: Ngaphandle kwamathandabuzo inkulu imfihlelo equlethwe ngaphakathi kwala macwecwe, kwaye ezi zitoliki zazilungiselelwe ngaphandle kwamathandabuzo ngenjongo yokusombulala zonke iimfihlelo ezinje kubantwana babantu."},{"vNo":"20 ","txt":"Owu hayi ukumangalisa kwemisebenzi yeNkosi, kwaye kukangakanani na ebanyamezele abantu bakhe; ewe, kwaye bukangakanani na ubumfama nokungafikeleleki kweengqiqo zabantwana babantu; kuba abayi kubufuna ubulumko, benganqweneli nokokuba bubalawule!"},{"vNo":"21 ","txt":"Ewe, banjengomhlambi onganqandekiyo obalekayo kumalusi, kwaye othe saa, noqhutywayo, uze uqwengwe zizilo zehlathi."}]}