{"heading":"UZenif ukhokela iqela elisuka eZarahemla ukuya kuthabathela kubo ilizwe lamaLihayi-Nifayi—Ukumkani wamaLeymenayithi uyabavumela ukuba balifumane njengelifa ilizwe—Kukho imfazwe phakathi kwamaLeymenayithi nabantu bakaZenif. Malunga 200–187 P.K.","sectionHeading":"Imbali kaZenif—Nengxelo yabantu bakhe, ukususela kwixesha abalishiyayo elaseZarahemla kude kube lixesha abathi bakhululwa baphuma ezandleni zamaLeymenayithi.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mozaya 9","verses":[{"vNo":"1 ","txt":"Mna, Zenif, ekubeni ndifundisiwe ngazo zonke iilwimi zamaNifayithi, kwaye ndinolwazi ngelizwe likaNifayi, okanye ngelizwe lelifa lokuqala loo bawo bethu, kwaye bendikhe ndathunywa njengentlola phakathi kwamaLeymenayithi ukuze ndibe nokuhlola imikhosi yawo, ukuze umkhosi wethu ube nokufika phezu kwawo kwaye siwatshabalalise—kodwa ndathi ndakubona oko kwakukuhle kubo ndanqwenela ukuba bangabi satshatyalaliswa."},{"vNo":"2 ","txt":"Ke ngoko, ndaxoxisana nabazalwana bam entlango, kuba ndandinga umlawuli wethu angenza isivumelwano kunye nabo; kodwa yena engumntu olukhuni kwaye eyindoda enxanelwe igazi wayalela ukuba ndibulawe; kodwa ndahlangulwa kukuphalazeka kwegazi elininzi; kuba ubawo walwa nobawo, kwaye nomkhuluwa nomninawa, kwade kwaba inani elikhulu lomkhosi wethu litshatyalalisiwe entlango; saza sabuya, abo bethu abathi basinda, sibuyela kulo ilizwe laseZarahemla, ukuze silibalise elo bali kubafazi babo nabantwana babo."},{"vNo":"3 ","txt":"Kananjalo, mna ndixhinele ukufumana njengelifa ilizwe loo bawo bethu, ndaqokelela abaninzi kangangoko babenqwena ukunyuka ukuya kuthabathela kuthi ilizwe, kwaye saqalisa kwakhona kuhambo lwethu ukusinga entlango ukuze sinyukele kulo ilizwe; kodwa saye sabethwa yindlala neembandezelo ezibuhlungu; kuba sasithatha kade ukukhumbula iNkosi uThixo wethu."},{"vNo":"4 ","txt":"Nangona kunjalo, emva kweentsuku ezininzi sibhadula entlango saye sazigxumeka iintente zethu kwindawo leyo abazalwana bethu babebulewe kuyo, eyaye ikufuphi nelizwe loo bawo bethu."},{"vNo":"5 ","txt":"Kwaye kwenzekile okokuba ndaye ndahamba kwakhona nabane bamadoda wam ndangena kuso isixeko, ndangena kuye ukumkani, ukuze ndibe nokwazi ngezimvo zokumkani, kwaye nokuba ndibe nokwazi okokuba ndinganako na ukungena nabantu bam ukuze silithabathele kuthi ilizwe ngoxolo."},{"vNo":"6 ","txt":"Kwaye ndangena ngaphakathi kuye ukumkani, kwaye wanqophisana nam ukuba ndibe nako ukulithabathela kuthi ilizwe lamaLihayi-Nifayi, nelizwe laseShayilom."},{"vNo":"7 ","txt":"Kananjalo wayalela ukuba abantu bakhe bemke baphume elizweni, kwaye mna nabantu bam sangena elizweni ukuze sibe nokulithabathela kuthi."},{"vNo":"8 ","txt":"Kwaye saqalisa ukwakha izakhiwo, kwaye nokulungisa iindonga zesixeko, ewe, kwanazo iindonga zesixeko zamaLihayi-Nifayi, nesixeko saseShayilom."},{"vNo":"9 ","txt":"Kwaye saqalisa ukuwulima umhlaba, ewe, nangazo zonke iintlobo zeembewu, ngeembewu zokuziinkozo, neyengqolowa, neyerhasi, kunye neyeneyus, neyesheyum, kwaye neembewu zazo zonke iintlobo zeziqhamo; kwaye saqalisa ukuqhama nokuphumelela elizweni."},{"vNo":"10 ","txt":"Ngoku kwakungamaqhinga nobuqhetseba bukakumkani uLeymeni, ukuze azise abantu bam ebukhobokeni, kuba wanikezela ilizwe ukuze silithabathele kuthi."},{"vNo":"11 ","txt":"Ke ngoko kwenzekile, okokuba emva kokuba sihleli kulo ilizwe kangangethuba leminyaka elishumi elinambini ukumkani uLeymeni waqalisa ukuba anxube, hleze abantu bam nangayiphi na indlela babe nokomelela elizweni, nokuba babengayi kubanako ukubongamela baze babazise ebukhobokeni."},{"vNo":"12 ","txt":"Ngoku babengabantu abonqenayo nabantu abanqula izithixo; ke ngoko babenqwenela ukusizisa ebukhobokeni, ukuze babe nokuzingxala ngentsebenzo yezandla zethu; ewe, ukuze babe nokuzondla ngemihlambi yamadlelo ethu."},{"vNo":"13 ","txt":"Ke ngoko kwenzekile okokuba ukumkani uLeymeni waqalisa ukubavuselela abantu bakhe ukuze babambane kunye nabantu bam, ke ngoko kwaqalisa ukubakho iimfazwe neembambano elizweni."},{"vNo":"14 ","txt":"Kuba, ngonyaka weshumi elinantathu wolawulo lwam kulo ilizwe likaNifayi, kude emazantsi elizwe laseShayilom, xa abantu bam babeseza kwaye bedlisa imihlambi yabo, kwaye belima nemihlaba yabo, indimbane yemikhosi yamaLeymenayithi yabafikela kwaye yaqalisa ukubabulala, kwaye bethabatha nemihlambi yabo, nokuziinkozo zamasimi abo."},{"vNo":"15 ","txt":"Ewe, kwaye kwenzekile okokuba babaleka, bonke abo bangazange bafunyanwe, bebalekela kwisixeko sikaNifayi kwaye baye bacela kum ukhuseleko."},{"vNo":"16 ","txt":"Kwaye kwenzekile okokuba ndaye ndabaxhobisa ngezaphetha, nangeentolo, ngamakrele, nangamakrelana amancinane angamagwegwe nangamagqudu, nangezilingi, nangazo zonke iintlobo zezikhali esasinako ukuzenza, kwaye mna nabantu bam saye sabheka phambili ngokuchasene nawo amaLeymenayithi ukuba silwe idabi."},{"vNo":"17 ","txt":"Ewe, emandleni eNkosi saye sabheka phambili ukuya kulwa idabi ngokuchasene nawo amaLeymenayithi; kuba mna nabantu bam saye sadanduluka ngamandlakazi eNkosini ukuba isincede siphume ezandleni zeentshaba zethu, kuba saye savuselwa kwiinkumbulo zokwesaba koobawo bethu."},{"vNo":"18 ","txt":"Kwaye uThixo waziva izikhalo zethu kwaye wayiva nemithandazo yethu; kwaye sabheka phambili kumandlakazi akhe; ewe, saye sabheka phambili ngokuchasene nawo amaLeymenayithi, kwaye ngosuku olunye nobusuku saye sabulala amawaka amathathu anamashumi amane anesithathu; saye sawabulala sade sawaqhubela ngaphandle kwelizwe lethu."},{"vNo":"19 ","txt":"Kwaye mna, ngokwam, ngezandla zam, ndaye ndancedisa ukubangcwaba abafileyo babo. Kwaye qaphelani, elusizini lwethu olukhulu nesijwili, amakhulu amabini anamashumi asixhenxe anesithoba abazalwana bethu abulawa."}]}