{"heading":"UPhahorani wesibini uba ngumgwebi oyintloko aze abulawe nguKhishkumeni—UPhakhyumenayi uhlala kuso isihlalo-sokugweba—UKoriyantamri ukhokela imikhosi yamaLeymenayithi, athabathe iZarahemla, aze abulale uPhakhyumenayi—UMoronayiha uyawoyisa amaLeymenayithi aze ayithabathe kwakhona iZarahemla, aze uKoriyantamri abulawe. Malunga 52–50 P.K.","sectionHeading":"Ingxelo yamaNifayithi. Iimfazwe zawo neembambano, neempikiswano zawo. Kananjalo neziprofetho zabaprofeti abangcwele abaninzi, phambi kokuza kukaKrestu, ngokweembali zikaHilamani, owayengunyana kaHilamani, kananjalo ngokweembali zoonyana bakhe, kwanokuhla ukuya ekuzeni kukaKrestu. Kananjalo namaninzi amaLeymenayithi ayaguquka. Ingxelo yokuguquka kwawo. Ingxelo yobulungisa bamaLeymenayithi, nenkohlakalo namasikizi amaNifayithi, ngokwembali kaHilamani noonyana bakhe, kwanokuhla ukuya ekuzeni kukaKrestu, ebizwa ngokuba yincwadi kaHilamani, njalo-njalo.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Hilamani 1","verses":[{"vNo":"1 ","txt":"Kwaye ngoku qaphelani, kwenzekile ekuqalekeni kowamashumi amane unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi, kwaqalisa ukubakho ubunzima obuxhalabisayo phakathi kwabantu bamaNifayithi."},{"vNo":"2 ","txt":"Kuba qaphelani, uPhahorani wafa, kwaye uhambe indlela yawo wonke umhlaba; ke ngoko kwaqalisa ukubakho iimbambano ezixhalabisayo ngokunxulumene nalowo ekufanele athabathe isihlalo-sokugweba phakathi kwabazalwana, ababe ngoonyana bakaPhahorani."},{"vNo":"3 ","txt":"Ngoku la ngamagama abo baye bakhuphisana ngesihlalo-sokugweba, abaye kanjalo babangela ukuba abantu bakhuphisane: UPhahorani, uPhayankayi, noPhakhyumenayi."},{"vNo":"4 ","txt":"Ngoku aba ayingabo bonke oonyana bakaPhahorani (kuba babebaninzi), kodwa aba ngabo baye bakhuphisana ngesihlalo-sokugweba; ke ngoko, baye babangela iyantlukwano kathathu phakathi kwabantu."},{"vNo":"5 ","txt":"Nangona kunjalo, kwenzekile okokuba uPhahorani wonyulwa ngezwi labantu ukuba abe ngumgwebi oyintloko nomphathi phezu kwabantu bakaNifayi."},{"vNo":"6 ","txt":"Kwaye kwenzekile okokuba uPhakhyumenayi, akubona okokuba akanako ukusizuza isihlalo-sokugweba, waye wazimanyanisa kunye nezwi labantu."},{"vNo":"7 ","txt":"Kodwa qaphelani, uPhayankayi, naloo nxalenye yabantu ababenqwenela okokuba angaba yirhuluneli yabo, waba nomsindo ngokugqithisileyo; ke ngoko, wayesele eza kunyhwalazela abo bantu ukuba bavukele ngemvukelo ngokuchasene nabazalwana babo."},{"vNo":"8 ","txt":"Kwaye kwenzekile njengokuba wayesele eza kukwenza oku, qaphelani, wathatyathwa, waza wavavanywa ngokwezwi labantu, waza wagwetyelwa ukufa; kuba wayevukele ngemvukelo kwaye wazama ukutshabalalisa inkululeko yabantu."},{"vNo":"9 ","txt":"Ngoku bakuba abo bantu ababenqwenela okokuba angaba yirhuluneli yabo bebona okokuba wayegwetyelwa ukufa, ke ngoko bacaphuka, kwaye qaphelani, bathumela omnye onguKhishkumeni, kwanakuso isihlalo-sokugweba sikaPhahorani, waza wambulala uPhahorani njengokuba wayehleli phezu kwesihlalo-sokugweba."},{"vNo":"10 ","txt":"Waza wasukelwa zizicaka zikaPhahorani; kodwa qaphelani, wabaleka ngokukhawuleza okukhulu uKhishkumeni kangangokuba kwakungekho mntu wayenganako ukumfumana."},{"vNo":"11 ","txt":"Waza waya kwabo babemthumile, baza bonke bangena kumnqophiso, ewe, befunga ngoMenzi wabo wanaphakade, okokuba abayi kuxelela nabani na okokuba uKhishkumeni wayembulele uPhahorani."},{"vNo":"12 ","txt":"Ke ngoko, uKhishkumeni akazange aziwe phakathi kwabantu bakaNifayi, kuba wayezifihlile ngeli xesha lokokuba ebulale uPhahorani. Kwaye uKhishkumeni neqela lakhe, elalinqophisene kunye naye, baye baxubana phakathi kwabantu, ngohlobo lokokuba bonke bangabi nako ukufumaneka; kodwa kangangobuninzi babo abafunyanwayo bagwetyelwa ukufa."},{"vNo":"13 ","txt":"Kwaye ngoku qaphelani, uPhakhyumenayi wonyulwa, ngokwezwi labantu, ukuba abe ngumgwebi oyintloko nerhuluneli phezu kwabantu, ukuba alawule endaweni yomntakwabo uPhahorani; kwaye kwakungokwelungelo lakhe. Kwaye konke oku kwenziwa kowamashumi amane unyaka wolawulo lwabagwebi; kwaye waba nokuphela."},{"vNo":"14 ","txt":"Kwaye kwenzekile kowamashumi amane ananye unyaka wolawulo lwabagwebi, okokuba amaLeymenayithi ayehlanganise kunye intlaninge yomkhosi wamadoda engenakubaleka, aza awaxhobisa ngamakrele, nangamakrelana abugwegwe nangezaphetha, nangeentolo, nangeentsimbi eziyingcina-ntloko, nangeentsimbi eziyingcina-sifuba, nangazo zonke iintlobo zamakhaka azo zonke iindidi."},{"vNo":"15 ","txt":"Baza behla kwakhona ukuze babe nokulungiselela ukulwa idabi ngokuchasene namaNifayithi. Kwaye ayekhokelwa yindoda egama layo lalinguKoriyantamri; kwaye wayesisizukulwana saseZarahemla; kwaye wayengumkreqi osuka phakathi kwamaNifayithi; kwaye wayeyindoda enomzimba nendoda enamandlakazi."},{"vNo":"16 ","txt":"Ke ngoko, ukumkani wamaLeymenayithi, ogama lakhe lalinguThubhalothi, owaye engunyana ka-Amoroni, ecinga okokuba uKoriyantamri, ekubeni eyindoda enamandlakazi, wayenako ukuma ngokuchasene namaNifayithi, ngokomelela kwakhe kananjalo nangobulumko bakhe obukhulu, kangangokuba ngokumthumela kwakhe phambili kwakufanele azuze ukongama phezu kwamaNifayithi—"},{"vNo":"17 ","txt":"Ke ngoko waye wawavuselela emsindweni, kwaye waye wahlanganisa kunye imikhosi yakhe, kwaye waye wonyula uKoriyantamri ukuba abe yinkokeli yawo, kwaye waye wawabangela okokuba amatshele ezantsi kulo ilizwe laseZarahemla ukuba alwe idabi ngokuchasene namaNifayithi."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba ngenxa yembambano eninzi kangako nobunzima obuninzi kangako kubo aburhulumente, kangangokuba babengabanga nako ukugcina abalindi aboneleyo kulo ilizwe laseZarahemla; kuba babecinge okokuba amaLeymenayithi ayengekhe alinge ukuza entliziyweni yemihlaba yabo ukuba ahlasele eso sixekokazi sikhulu iZarahemla."},{"vNo":"19 ","txt":"Kodwa kwenzekile okokuba uKoriyantamri waye wamatshela phambili entloko yomkhosi wakhe, yentlaninge waza wabahlasela abemi besixeko, kwaye ukumatsha kwayo kwakukhawuleze ngesantya esikhulu ngokugqithisileyo kangangokuba akuzange kwabakho xesha lokokuba amaNifayithi ahlanganise kunye imikhosi yawo."},{"vNo":"20 ","txt":"Ke ngoko uKoriyantamri waye wabanqunqela phantsi abalindi ngasesangweni lesixeko, waza wamatshela phambili kunye nawo wonke umkhosi wakhe wangena esixekweni, kwaye baye babulala wonke ubani owathi wabachasa, kangangokuba baye baluthabatha ulawulo lwaso sonke isixeko."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba uPhakhyumenayi, owaye engumgwebi oyintloko, waye wasaba phambi kukaKoriyantamri, kwanokude aye kwiindonga zesixeko. Kwaye kwenzekile okokuba uKoriyantamri waye wambethekisa eludongeni, kangangokuba wafa. Yaza njalo yaphela imihla kaPhakhyumenayi."},{"vNo":"22 ","txt":"Kwaye ngoku akuba uKoriyantamri ebona okokuba wayenolawulo lwesixeko saseZarahemla, kwaye wabona okokuba amaNifayithi asabile phambi kwabo, kwaye abulewe, kwaye athatyathiwe, kwaye aphoswe entolongweni, nokokuba uzuze ulawulo lweyona nqaba yomeleleyo kulo lonke ilizwe, intliziyo yakhe yakhuthazeka kangangokuba wayesele eza kubheka phambili ngokuchasene nalo lonke ilizwe."},{"vNo":"23 ","txt":"Kwaye ngoku akazange ahlale kulo ilizwe laseZarahemla, kodwa waye wamatshela phambili kunye nomkhosi omkhulu, kwanangakuso isixeko seNdyebo; kuba yaye ikukuzimisela kwakhe ukuba abheke phambili aze acande indlela yakhe ngekrele, ukuze abe nokuzuza imimandla esemantla yelizwe."},{"vNo":"24 ","txt":"Kwaye, ecinga okokuba ukomelela kwawo kusembindini welizwe, ke ngoko waye wamatshela phambili, engawaniki xesha lokuzihlanganisa kunye ngaphandle nje kwamaqela amancinane; baza ngolu hlobo bawa phezu kwawo baza bawanqunqela phantsi emhlabeni."},{"vNo":"25 ","txt":"Kodwa qaphelani, oku kumatsha kukaKoriyantamri enqumla embindini welizwe kwamnika uMoronayiha inzuzo enkulu phezu kwabo, nangona benenani elikhulu lamaNifayithi elibuleweyo."},{"vNo":"26 ","txt":"Kuba qaphelani, uMoronayiha wayecinga okokuba amaLeymenayithi ayengekhe alinge ukungena embindini welizwe, kodwa nje abeya kuhlasela izixeko ezirhangqileyo emideni njengoko ebesenza ngaphambili; ke ngoko uMoronayiha wayebangele okokuba imikhosi yakhe eyomeleleyo kufanele igcine loo mimandla irhangqileyo ngasemideni."},{"vNo":"27 ","txt":"Kodwa qaphelani, amaLeymenayithi ayengoyiki njengokomnqweno wakhe, kodwa ayezile angena embindini welizwe, kwaye ayithabatha intloko-dolophu eyaye isisixeko saseZarahemla, kwaye ayematsha ecanda kweyona mimandla eyintloko yelizwe ebulala abantu ngenyhikityha enkulu, kunye amadoda, abafazi, nabantwana, ethabatha ulawulo lwezixeko ezininzi nolweenqaba ezininzi."},{"vNo":"28 ","txt":"Kodwa akuba uMoronayiha ekufumanisile oku, wathumela phambili ngoko nangoko uLihayi kunye nomkhosi ngapha nangapha ukuba ubaqhiwule ngaphambi kokuba beze kulo ilizwe iNdyebo."},{"vNo":"29 ","txt":"Kwaye wenza njalo; waza wabaqhiwulela ngaphambi kokuba bafike kulo ilizwe iNdyebo, waza walwa nabo idabi, kangangokuba baqalisa ukuhlehla umva bebheka ngakulo ilizwe laseZarahemla."},{"vNo":"30 ","txt":"Kwaye kwenzekile okokuba uMoronayiha waye wabaqhiwulela ekuhlehleni kwabo, kwaye waye walwa nabo idabi, kangangokuba laba lidabi elizele ligazi ngokugqithisileyo; ewe, abaninzi babebulewe, kwaye phakathi kwenani lababebulewe uKoriyantamri naye kanjalo wafunyanwa."},{"vNo":"31 ","txt":"Kwaye ngoku, qaphelani, amaLeymenayithi ayengenako ukuhlehlela nakuliphi na icala, kungekuko emantla, kungekuko nangasemazantsi, kungekuko nangasempuma, kungekuko nangasentshona, kuba ayerhangqiwe kuwo onke amacala ngamaNifayithi."},{"vNo":"32 ","txt":"Kwaye wenjenjalo ke uKoriyantamri ukuwaphosa amaLeymenayithi embindini wamaNifayithi, kangangokuba baba phantsi kolawulo lwamaNifayithi, kwaye yena ngokwakhe wabulawa, kwaye amaLeymenayithi aye azinikela ezandleni zamaNifayithi."},{"vNo":"33 ","txt":"Kwaye kwenzekile okokuba uMoronayiha aluthabathe ulawulo lwesixeko saseZarahemla kwakhona, waza wabangela okokuba amaLeymenayithi awayethatyathiwe aba ngamabanjwa aphume alishiye ilizwe ngoxolo."},{"vNo":"34 ","txt":"Waza njalo waphela owamashumi amane ananye unyaka wolawulo lwabagwebi."}]}