{"heading":"Abantu abazinzanga kwaye baziziyatha kwaye bayakhawuleza ukwenza ububi—INkosi iyabakhalimela abantu Bayo—Ukungabinto kwabantu buthelekiswa namandla kaThixo—Ngomhla womgwebo, abantu baya kuzuza ubomi obungunaphakade okanye isigwebo esingunaphakade. Malunga 6 P.K.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hilamani 12","verses":[{"vNo":"1 ","txt":"Kwaye njalo sinokukuqaphela ukunganyaniseki, kananjalo nokungazinzi kweentliziyo zabantwana babantu; ewe, sinokubona okokuba iNkosi ngokulunga kwayo okukhulu okungenasiphelo ithi ibasikelele kwaye ibaphumelelise abo babeka ithemba labo kuyo."},{"vNo":"2 ","txt":"Ewe, kwaye singabona ngexesha kanye xa ithi ibaphumelelise abantu bayo, ewe, ngokwanda kwamasimi abo, imihlambi yabo nemihlambi yabo yeenkomo, nakuyo igolide, nakuyo isilivere, nakuzo zonke iintlobo zezinto ezixabisekileyo zalo lonke udidi nomsebenzi wobugcisa; isindisa ubomi babo, kwaye ibahlangula baphume ezandleni zeentshaba zabo; izithambisa iintliziyo zeentshaba zabo ukuze zingabhengezi iimfazwe ngokuchasene nabo; ewe, kwaye lilonke, ibenzela zonke izinto zentlalontle nolonwabo lwabantu bayo; ewe, elo ke lilixa abathi baziqaqadekise iintliziyo zabo, kwaye bathi bayilibale iNkosi uThixo wabo, kwaye bathi bamnyathelele phantsi kweenyawo zabo oyiNgcwele—ewe, kwaye oku kungenxa yolonwabo lwabo, nokuphumelela kwabo kakhulu ngokugqithisileyo."},{"vNo":"3 ","txt":"Kwaye njalo siyabona okokuba ngaphandle kokuba iNkosi ithi ibakhalimele abantu bayo ngeembandezelo ezininzi, ewe, ngaphandle kokuba ithi ibaxelele ngokufa kwaye nangoloyiko, kwaye nangendlala kwaye nangalo lonke uhlobo lwesifo esosulelayo esibulalayo, abasayi kuyikhumbula."},{"vNo":"4 ","txt":"Owu obunjani ubuyatha, kwaye okunjani ukuba lilize, kwaye obunjani ububi, nobudemonirha, kwaye okunjani ukukhawuleza ukwenza ubugwenxa, kwaye okunjani ukuhamba kade ekwenzeni okulungileyo, kwabantwana babantu; ewe, okunjani ukukhawuleza ukuwaphulaphula amazwi akhe ongendawo, nokubeka iintliziyo zabo phezu kwezinto ezililize zehlabathi!"},{"vNo":"5 ","txt":"Ewe, okunjani ukukhawuleza ukuphakamela ekratshini; ewe, okunjani ukukhawuleza ukuzigwagwisa, nokwenza lonke uhlobo lwaloo nto ibubugwenxa; kwaye okunjani ukuhamba kade kwabo ukuyikhumbula iNkosi uThixo wabo, nokunika indlebe kuzo iingcebiso zakhe, ewe, okunjani ukuhamba kade ekuhambeni ngeendlela zobulumko!"},{"vNo":"6 ","txt":"Qaphelani, abanqweneli okokuba iNkosi uThixo wabo, obadalileyo, angaphatha kwaye alawule phezu kwabo; nangona enokulunga okukhulu nenceba ngakubo, bazithatha njengento engento iingcebiso zakhe, kwaye abanqweneli okokuba angaba ngumkhokeli wabo."},{"vNo":"7 ","txt":"Owu okunjani ukuba kukhulu ukungabinto kwabantwana babantu; ewe, bakwa ngaphantsi nakunalo uthuli lomhlaba."},{"vNo":"8 ","txt":"Kuba qaphelani, uthuli lomhlaba lushukumela ngapha nangapha, ekwahlukaniseni kubini, ngokuyalela kwakhe onamandlakazi noThixo ongunaphakade."},{"vNo":"9 ","txt":"Ewe, qaphelani ngezwi lakhe zithi iinduli neentaba zingcangcazele kwaye zinyikime."},{"vNo":"10 ","txt":"Kwaye ngamandla ezwi lakhe ziyaqhekeka, kwaye zigude, ewe, kwananjengentlambo."},{"vNo":"11 ","txt":"Ewe, ngamandla ezwi lakhe uthi umhlaba wonke unyikime;"},{"vNo":"12 ","txt":"Ewe, ngamandla ezwi lakhe, zithi zigungqe iziseko, ewe kwanakuwo umbindi ngokwawo."},{"vNo":"13 ","txt":"Ewe, kwaye ukuba uthi kuwo umhlaba—Shenxa—uyashenxa."},{"vNo":"14 ","txt":"Ewe, ukuba uthi kuwo umhlaba—Uya kubuyela emva, ukuze uyolule imini kangange-eyure ezininzi—iyenzeka;"},{"vNo":"15 ","txt":"Kwaye njalo, ngokwezwi lakhe umhlaba ubuyela emva, kwaye kukhangeleke ebantwini ngokungathi ilanga lime ngxi; ewe, kwaye qaphelani, oku kunjalo; kuba ngokwenene ngumhlaba oshenxayo kwaye asililo ilanga."},{"vNo":"16 ","txt":"Kwaye qaphelani, kanjalo, ukuba uthi kuwo amanzi enzonzobila enkulu—Yomiswa—kwenzekile."},{"vNo":"17 ","txt":"Qaphelani, ukuba uthi kule ntaba—Nyuka, kwaye uze ngapha kwaye uwele phezu kwesa sixeko, ukuze singcwabeke—qaphelani kwenzekile."},{"vNo":"18 ","txt":"Kwaye qaphelani, ukuba umntu ufihla ubutyebi emhlabeni, kwaye iNkosi iya kuthi—Mabuqalekiswe, ngenxa yobugwenxa bakhe lowo ubufihlileyo—qaphelani, buya kuqalekiswa."},{"vNo":"19 ","txt":"Kwaye ukuba iNkosi iya kuthi—Mawuqalekiswe, ukuze kungabikho namntu uya kukufumana ukususela kweli lixa ukubheka phambili nangonaphakade—qaphelani, akukho mntu ukufumanayo ukuya phambili nangonaphakade."},{"vNo":"20 ","txt":"Kwaye qaphelani, ukuba iNkosi iya kuthi emntwini—Ngenxa yobugwenxa bakho, uya kuqalekiswa ngonaphakade—kuya kwenzeka."},{"vNo":"21 ","txt":"Kwaye ukuba iNkosi iya kuthi—Ngenxa yobugwenxa bakho uya kusikelwa ngaphandle kobuso bam—iya kubangela ukuba kubenjalo."},{"vNo":"22 ","txt":"Kwaye yeha kulowo eya kukuthetha kuye oku, kuba kuya kubanjalo kulowo uya kwenza ubugwenxa, kwaye akanako ukusindiswa; ke ngoko, ngale njongo, ukuze abantu babe nokusindiswa, inguquko yathi yavakaliswa."},{"vNo":"23 ","txt":"Ke ngoko, basikelelekile abo baya kuguquka baze baliphuphule ilizwi leNkosi uThixo wabo; kuba aba ngabo baya kusindiswa."},{"vNo":"24 ","txt":"Kwaye wanga uThixo anganika, ngokugqibelela kwakhe okungenamlinganiselo, okokuba abantu babe nokuziswa kuyo inguquko nemisebenzi emihle, ukuze babe nokubuyiselwa kubabalo ngobabalo, ngokwemisebenzi yabo."},{"vNo":"25 ","txt":"Kwaye ndinga bonke abantu bangaba nokusindiswa. Kodwa sifunda okokuba ngomhla omkhulu nowokugqibela kukho abanye abaya kukhutshelwa ngaphandle, ewe, abaya kukhutshelwa ngaphandle kobuso beNkosi;"},{"vNo":"26 ","txt":"Ewe, abaya kuthunyelwa kwimo yenkxwaleko engenasiphelo, kuzalisekiswa amazwi athi: Abo benze okulungileyo baya kuba nobomi obungunaphakade; kwaye abo benze okubi baya kuba nesigwebo sanaphakade. Kwaye kunjalo. Amen."}]}