{"heading":"AmaNifayithi amaninzi afudukela kulo ilizwe elingasemantla—Akha izindlu zesamente kwaye agcina iimbali ezininzi—Amashumi amawaka ayaguquka kwaye abhaptizwe—Ilizwi likaThixo likhokelela abantu elusindisweni—UNifayi unyana kaHilamani uzalisa isihlalo-sokugweba. Malunga 49–39 P.K.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Hilamani 3","verses":[{"vNo":"1 ","txt":"Kwaye ngoku kwenzekile kowamashumi amane anesithathu unyaka wolawulo lwabagwebi, akubangakho mbambano phakathi kwabantu bakaNifayi ngaphandle nje kwekratshi elingephi elaye lisebandleni, elathi labangela iimpikiswano nje ezingephi phakathi kwabantu, imicimbi leyo eyathi yalungiswa ekupheleni konyaka wamashumi amane anesithathu."},{"vNo":"2 ","txt":"Kwaye akubangakho mbambano phakathi kwabantu kunyaka wamashumi amane anesine; kungabangakho mbambano ingako nakunyaka wamashumi amane anesihlanu."},{"vNo":"3 ","txt":"Kwaye kwenzekile kowamashumi amane anesithandathu, ewe, kwabakho imbambano eninzi neempikiswano ezininzi; ekwathi ngazo kwabakho abaninzi ngokugqithisileyo abemkayo baphuma kulo ilizwe laseZarahemla, baza babheka phambili bangena kulo ilizwe elingasemantla ukuba balithabathe ilizwe njengelifa."},{"vNo":"4 ","txt":"Kwaye baye bahamba umgama omde ngokugqithisileyo, kangangokuba bafika kuzo izithabazi ezibanzi zamanzi nemilambo emininzi."},{"vNo":"5 ","txt":"Ewe, kwaye nokude banabele phambili kuyo yonke imimandla yelizwe, bangena nakuyiphi na imimandla engenziwanga nkangala kwaye engenamithi, ngenxa yabemi abaninzi abathi ngaphambili balithabatha ilizwe njengelifa."},{"vNo":"6 ","txt":"Kwaye ngoku akukho mmandla welizwe owaba yinkangala, ngaphandle nje kokuba kube kungemithi; kodwa ngenxa yobukhulu bentshabalalo yabantu abathi ngaphambili balima ilizwe labizwa ngokuba yinkangala."},{"vNo":"7 ","txt":"Kwaye kukho nje imithi embalwa phezu kobuso belizwe, nangona kunjalo abantu ababheka phambili baba ziingcali ngokugqithisileyo ekusebenzeni ngesamente; ke ngoko baye bakha izindlu zesamente, abathi bahlala kuzo."},{"vNo":"8 ","txt":"Kwaye kwenzekile okokuba baye baphindaphindana baza banaba, kwaye baye babheka phambili ukusuka kulo ilizwe elingasemazantsi ukuya kulo ilizwe elingasemantla, kwaye baye banaba kangangokuba baqalisa ukuwugquma wonke umhlaba, ukususela kulwandle olusemazantsi ukuya kulwandle olusemantla, ukususela kulwandle olusentshona ukuya kulwandle olusempuma."},{"vNo":"9 ","txt":"Kwaye abantu ababekulo ilizwe elingasemantla babehlala kwiintente, nakuzo izindlu zesamente, kwaye baye bayekela nawuphina umthi onokuntshula phezu kobuso belizwe okokuba ukhule, ukuze ethubeni babe nokuba nemithi yokuba bakhe izindlu zabo, ewe, nezixeko zabo, neetempile zabo, nezindlu zabo zezikhungo, neendawo zabo zokubalekela, nazo zonke iintlobo zezakhiwo zabo."},{"vNo":"10 ","txt":"Kwaye kwenzekile njengokuba imithi yayinqabe ngokugqithisileyo kulo ilizwe lasemantla, baye bayithumela phambili emininzi ngendlela yeenqanawa."},{"vNo":"11 ","txt":"Kwaye njalo baye babanako ukunceda abantu kulo ilizwe elingasemantla okokuba babe nokwakha izixeko ezininzi, kunye ezomthi nezesamente."},{"vNo":"12 ","txt":"Kwaye kwenzekile okokuba kwakukho abaninzi babantu baka-Amon, ababe ngamaLeymenayithi ngokuzalwa, abaye kanjalo babheka phambili bangena kulo eli lizwe."},{"vNo":"13 ","txt":"Kwaye ngoku zininzi iimbali ezigciniweyo ngeenkqubo zaba bantu, ngabaninzi baba bantu, ezichanekileyo kwaye ezininzi kakhulu, ezinxulumene nabo."},{"vNo":"14 ","txt":"Kodwa qaphelani, inxalenye esisinye ekhulwini yeenkqubo zaba bantu, ewe, ingxelo yamaLeymenayithi kwaye neyamaNifayithi, neemfazwe zabo, neembambano, neempikiswano, nokushumayela kwabo, neziprofetho zabo, nokuthumela kwabo ngeenqanawa nokwakha kwabo iinqanawa, nokwakha kwabo iitempile, nokwakha izindlu zesikhungo neendawo zabo zokusabela, nobulungisa babo, nenkohlakalo yabo, nokubulala kwabo, nokuphanga kwabo, nokurhwaphiliza kwabo, nazo zonke iintlobo zamasikizi nohenyuzo, azinako ukuqulathwa kulo msebenzi."},{"vNo":"15 ","txt":"Kodwa qaphelani, kukho iincwadi ezininzi neembali ezininzi zazo zonke iindidi, kwaye bezigcinwe ikakhulu ngamaNifayithi."},{"vNo":"16 ","txt":"Kwaye bezithotyelwa ezantsi ukusuka kwesinye isizukulwana ukuya kwesinye ngamaNifayithi, kwanokude abe awele ekwaphuleni umthetho nasekubeni abe abulewe, arhwaphiliziwe, abe azingelwe, abe agxothelwe kude, abe abulawe, abe asasazwe phezu kobuso bomhlaba, aza axubana namaLeymenayithi ade awabasaphinda aba ngamaNifayithi, akhohlakala, kwaye bandlongo-ndlongo, kwaye aba noburhalarhume, ewe, kwanokude abe ngamaLeymenayithi."},{"vNo":"17 ","txt":"Kwaye ngoku ndibuyela kwakhona kuyo ingxelo yam; ke ngoko, oko ndikuthethileyo kwenzeke emva kokuba kubekho iimbambano ezinkulu, neziphazamiso, neemfazwe, neempikiswano, phakathi kwabantu bakaNifayi."},{"vNo":"18 ","txt":"Owamashumi amane anesithandathu unyaka wolawulo lwabagwebi waphela;"},{"vNo":"19 ","txt":"Kwaye kwenzekile okokuba kwakusekho imbambano enkulu elizweni, ewe, kwanakuwo owamashumi amane anesixhenxe unyaka, kananjalo nakuwo owamashumi amane anesibhozo unyaka."},{"vNo":"20 ","txt":"Nangona kunjalo uHilamani waye wasizalisa isihlalo-sokugweba ngobulungisa nokulingana; ewe, wakuqwalasela ukuyigcina imimiselo, nezigwebo, nemiyalelo kaThixo; kwaye waye wenza oko kwakulungile emehlweni kaThixo rhoqo; kwaye waye wahamba kuzo iindlela zikayise, kangangokuba waye waphumelela elizweni."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba waba noonyana ababini. Wamnika oyena mdala igama likaNifayi, waza oyena mncinane, igama likaLihayi. Baza baqalisa ukukhulela eNkosini."},{"vNo":"22 ","txt":"Kwaye kwenzekile okokuba iimfazwe neembambano zaqalisa ukupheza, ngeqondo eliphantsi, phakathi kwabantu bamaNifayithi, kwisiphelo sokuphela kowamashumi amane anesibhozo unyaka wolawulo lwabagwebi phezu kwabantu bakaNifayi."},{"vNo":"23 ","txt":"Kwaye kwenzekile kowamashumi amane anesithoba unyaka wolawulo lwabagwebi, kwabakho uxolo oluqhubekayo olwamiselwayo elizweni, konke ngaphandle nje kwamayelenqe afihlakeleyo awathi uGadiyantoni umphangi wawamisela kuloo mimandla imiwe ngokungakumbi yelizwe, eyaye ngelo xesha ingaziwa ngabo babekwintloko yoburhulumente; ke ngoko awazange atshatyalaliswa angabikho elizweni."},{"vNo":"24 ","txt":"Kwaye kwenzekile okokuba kwakuwo lo nyaka kwabakho impumelelo enkulu ngokugqithisileyo ebandleni, kangangokuba kwakukho amawaka awathi azimanya nebandla kwaye abhaptizelwa enguqukweni."},{"vNo":"25 ","txt":"Kwaye yabankulu kakhulu impumelelo ebandleni, kwaye zabaninzi iintsikelelo ezathululwayo phezu kwabantu, kangangokuba kwankqu nababingeleli abakhulu nootitshala nabo ngokwabo babekhwankqiseke ngaphaya komlinganiselo."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba umsebenzi weNkosi waye waphumelela ngokubhaptizwa nokumanyaniswa kulo ibandla likaThixo imiphefumlo emininzi, ewe, kwanawo amashumi amawaka."},{"vNo":"27 ","txt":"Njalo ke singabona okokuba iNkosi inenceba kubo bonke abaya kuthi, ngokunyaniseka kweentliziyo zabo, balibize igama layo elingcwele."},{"vNo":"28 ","txt":"Ewe, njalo siyabona okokuba isango lezulu livuliwe kubo bonke, kwanakubo abo baya kukholelwa kulo igama likaYesu Krestu, onguNyana kaThixo."},{"vNo":"29 ","txt":"Ewe, siyabona okokuba nabanina onqwenayo anganako ukubambelela kulo ilizwi likaThixo, elikhawulezayo nelinamandla, eliya kwahlula kubini bonke ubuqhinga nezabatha namayelenqe omtyholi, kwaye likhokelele umntu kaKrestu kuyo indlela ecutheneyo nemxinwa awele loo msantsa wanaphakade wenkxwaleko elungiselelwe ukugubungela abakhohlakeleyo—"},{"vNo":"30 ","txt":"Kwaye ifikise imiphefumlo yabo, ewe, imiphefumlo yabo engenako ukufa, ekunene kukaThixo ebukumkanini bamazulu, ukuba ihlale phantsi kunye noAbraham, noIsake, kunye noYakobi, kwaye kunye nabo bonke oobawo bethu abangcwele, ukuze ingaze iphinde iphume."},{"vNo":"31 ","txt":"Kwaye kulo nyaka kwabakho ukugcoba okuqhubekayo elizweni laseZarahemla, nakuzo zonke iingingqi ezirhangqileyo, kwanakulo lonke ilizwe elalilawulwa ngamaNifayithi."},{"vNo":"32 ","txt":"Kwaye kwenzekile okokuba kwabakho uxolo novuyo olukhulu ngokugqithisileyo kuyo intsalela yonyaka wamashumi amane anesithoba; ewe, kananjalo kwabakho uxolo oluqhubekayo novuyo olukhulu kowamashumi amahlanu unyaka wolawulo lwabagwebi."},{"vNo":"33 ","txt":"Kwaye kowamashumi amahlanu ananye unyaka wolawulo lwabagwebi kanjalo kwabakho uxolo, ngaphandle nje kwekratshi elaqalisayo ukungena ebandleni—ingekuko kulo ibandla likaThixo, kodwa ezintliziyweni zabantu ababesithi bangabebandla likaThixo—"},{"vNo":"34 ","txt":"Kwaye babephakamele ekratshini, kwanokude batshutshise abaninzi babazalwana babo. Ngoku oku yayibububi obukhulu, obathi babangela abo bathobeke ngakumbi babantu ukuhlungiswa ngeentshutshiso ezinkulu, nokunyovula kwiimbandezelo ezininzi."},{"vNo":"35 ","txt":"Nangona kunjalo baye bazila ukutya kwaye bathandaza rhoqo, kwaye baye baba nokomelela ngakumbi nangakumbi kuyo intobeko yabo, kwaye bazinza ngokuzinga elukholweni lwabo kuKrestu, ngokude imiphefumlo yabo izale luvuyo nentuthuzelo, ewe, kwanasekuhlanjululweni nokungcwaliswa kweentliziyo zabo, ungcwaliseko olo oluza ngenxa yokuyekela kwabo iintliziyo zabo kuThixo."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba unyaka wamashumi amahlanu anesibini waphela kanjalo ngoxolo, ngaphandle nje kwekratshi elikhulu ngokugqithisileyo elathi langena ezintliziyweni zabantu; kwaye kwakungenxa yobutyebi babo obuninzi ngokugqithisileyo nokuphumelela kwabo elizweni; kwaye laye lakhula kubo mihla le."},{"vNo":"37 ","txt":"Kwaye kwenzekile kowamashumi amahlanu anesithathu unyaka wolawulo lwabagwebi, uHilamani wafa waza ongoyena mdala unyana wakhe uNifayi waqalisa ukulawula endaweni yakhe. Kwaye kwenzekile okokuba waye wasizalisa isihlalo-sokugweba ngobulungisa nokulingana; ewe, waye wayigcina imiyalelo kaThixo, kwaye waye wahamba kuzo iindlela zikayise."}]}