{"heading":"Abakreqi bamaNifayithi namaLeymenayithi bahlanganisa imikhosi baze balithabathe ilizwe laseZarahemla—Ukoyiswa kwamaNifayithi kuza ngenxa yenkohlakalo yawo—IBandla liya liphela, kwaye abantu baba nobuthathaka njengamaLeymenayithi. Malunga 38–30 P.K.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Hilamani 4","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile kunyaka wamashumi amahlanu anesine kwabakho iimpikiswano ezininzi ebandleni, kananjalo kwabakho imbambano phakathi kwabantu, kangangokuba kwabakho impalalo-gazi eninzi."},{"vNo":"2 ","txt":"Kwaye inxalenye eyayivukela yaye yagxothelwa ngaphandle kwelizwe, yaza yaya kuye ukumkani wamaLeymenayithi."},{"vNo":"3 ","txt":"Kwaye kwenzekile okokuba baye bazama ukuvuselela amaLeymenayithi ukuba alwe imfazwe ngokuchasene namaNifayithi; kodwa qaphelani, amaLeymenayithi aye oyika ngokugqithisileyo, kangangokuba awazange avume ukuwaphulaphula amazwi abo bakreqi."},{"vNo":"4 ","txt":"Kodwa kwenzekile kowamashumi amahlanu anesithandathu unyaka wolawulo lwabagwebi, kwabakho abakreqi abanyukayo besuka kumaNifayithi besiya kumaLeymenayithi; kwaye baphumelela kwabanye abo ekubavuseleleni emsindweni ngokuchasene namaNifayithi; kwaye bonke kuloo nyaka babelungiselela imfazwe."},{"vNo":"5 ","txt":"Kwaye kunyaka wamashumi amahlanu anesixhenxe baye behla ngokuchasene namaNifayithi ukuba balwe idabi, kwaye baye bawuqalisa umsebenzi wokubulala; ewe, kangangokuba kowamashumi amahlanu anesibhozo unyaka wolawulo lwabagwebi baye baphumelela ekuzuzeni ulawulo lwelizwe laseZarahemla; ewe, kananjalo yonke imihlaba, kwanokuya kuwo umhlaba owaye ukufuphi nelizwe iNdyebo."},{"vNo":"6 ","txt":"Aza amaNifayithi nemikhosi kaMoronayiha adudulelwa kwanakulo ilizwe iNdyebo;"},{"vNo":"7 ","txt":"Kwaye apho aye azinqabisa ngokuchasene namaLeymenayithi, ukususela kulwandle olusentshonalanga, kwanokuya kolusempuma; olo ke ibiluhambo losuku olunye kumNifayithi, kumgca ababewunqabisile baza bamisa imikhosi yabo ukuba ikhusele ilizwe labo elisemantla."},{"vNo":"8 ","txt":"Baza njalo abo bakreqi bamaNifayithi, ngoncedo lomkhosi oyintlaninge wamaLeymenayithi, bazuza yonke into anayo amaNifayithi eyaye ikulo ilizwe elingasemazantsi. Kwaye konke oku kwenziwa kwiminyaka yamashumi amahlanu anesibhozo nanesithoba yolawulo lwabagwebi."},{"vNo":"9 ","txt":"Kwaye kwenzekile okokuba kowamashumi amathandathu unyaka wolawulo lwabagwebi, uMoronayiha waye waphumelela kunye nemikhosi yakhe ekuzuzeni imimandla emininzi yelizwe; ewe, bazizuza kwakhona izixeko ezininzi ezaye ziwele ezandleni zamaLeymenayithi."},{"vNo":"10 ","txt":"Kwaye kwenzekile kowamashumi amathandathu ananye unyaka wolawulo lwabagwebi baye baphumelela ekuzuzeni kwakhona kwanesiqingatha sazo zonke izinto ezizezabo."},{"vNo":"11 ","txt":"Ngoku le lahleko inkulu yamaNifayithi, nenyhikityha enkulu eyaye iphakathi kwawo, ngeyaye ingenzekanga ukuba kwakungengayo inkohlakalo yawo nesikizi lawo elaye liphakathi kwawo; ewe, kwaye laye liphakathi kwabo babezibiza ngokuba bangabebandla likaThixo."},{"vNo":"12 ","txt":"Kwaye kwakungenxa yekratshi leentliziyo zawo, ngenxa yobutyebi bawo obugqithisileyo, ewe, kwakungenxa yengcinezelo yawo kumahlwempu, ekuvimba ukutya kwawo kubo abalambileyo, eyivimba impahla yawo kwabo baze, kwaye ebabetha abazalwana bawo abathobekileyo esidleleni, esenza intlekisa ngako oko kwakungcwele, ekhanyela umoya wesiprofetho nesityhilelo, ebulala, erhwaphiliza, exoka, esiba, esenza ukrexezo, enyukela kwiimbambano ezinkulu, kwaye ekreqela kude kulo ilizwe likaNifayi, phakathi kwamaLeymenayithi—"},{"vNo":"13 ","txt":"Kwaye ngenxa yoku inkohlakalo yawo enkulu, nokuzigwagwisa ngokomelela kwawo, ashiywa koko komelela kwawo; ke ngoko awazange aphumelele, kodwa abandezeleka kwaye abethwa, kwaye asukelwa phambi kwawo amaLeymenayithi, ade aphulukana nezinto ezizezawo phantse nayo yonke imihlaba yawo."},{"vNo":"14 ","txt":"Kodwa qaphelani, uMoronayiha waye washumayela izinto ezininzi kubo abantu ngenxa yobugwenxa babo, kananjalo noNifayi noLihayi, babengoonyana bakaHilamani, baye bashumayela izinto ezininzi kubo abantu, ewe, kwaye baye baprofetha izinto ezininzi kubo ngokunxulumene nobugwenxa babo, noko kuya kuthi kubafikele ukuba babengaguquki kuzo izono zabo."},{"vNo":"15 ","txt":"Kwaye kwenzekile okokuba baye baguquka, kwaye kangangokuba baye baguquka baye baqalisa ukuphumelela."},{"vNo":"16 ","txt":"Kuba akuba uMoronayiha ebona okokuba baye baguquka waye wenza ilinge elinobungozi lokubakhokelela phambili besuka kwenye indawo besiya kwenye, kwaye nakwesinye isixeko besiya kwesinye, kwanokude babe basizuzile kwakhona isiqingatha esinye sezinto zabo nesiqingatha esinye semihlaba yabo."},{"vNo":"17 ","txt":"Waza njalo waphela owamashumi amathandathu ananye unyaka wolawulo lwabagwebi."},{"vNo":"18 ","txt":"Kwaye kwenzekile kowamashumi amathandathu anesibini unyaka wolawulo lwabagwebi, okokuba uMoronayiha akazange abenakho ukuphinda azuze amabango angakumbi phezu kolawulo lwamaLeymenayithi."},{"vNo":"19 ","txt":"Ke ngoko baye bayiyeka injongo yabo yokuzuza intsalela yemihlaba yabo, kuba ayeyintlaninge kakhulu amaLeymenayithi kangangokuba akuzange kube nokwenzeka ukuba amaNifayithi azuze amandla angakumbi phezu kwawo; ke ngoko uMoronayiha waye wayisebenzisa yonke imikhosi yakhe ukugcina loo mimandla ebeyithabathile."},{"vNo":"20 ","txt":"Kwaye kwenzekile, ngenxa yobukhulu bamanani amaLeymenayithi, amaNifayithi aba noloyiko olukhulu lokokuba onganyelwe, kwaye baxushelwe phantsi, kwaye babulawe, kwaye batshatyalaliswe."},{"vNo":"21 ","txt":"Ewe, baye baqalisa ukuzikhumbula iziprofetho zika-Alma, kananjalo namazwi kaMozaya; kwaye babona okokuba bebengabantu abantamo zilukhuni, nokokuba babeyithabathe njengento engento imiyalelo kaThixo;"},{"vNo":"22 ","txt":"Nokokuba babeyiguqule kwaye bayinyathela phantsi kweenyawo zabo imithetho kaMozaya, okanye oko iNkosi yayimyalele ukuba akunikele kubo abantu; kwaye babona okokuba imithetho yabo yonakalisiwe, kwa nokokuba basuka babangabantu abakhohlakeleyo, kangangokuba babekhohlakele babede baba njengamaLeymenayithi."},{"vNo":"23 ","txt":"Kwaye ngenxa yobugwenxa babo ibandla laqalisa ukuya liphela; baza baqalisa ukungakholelwa kumoya wesiprofetho nakumoya wesityhilelo; kwaye izigwebo zikaThixo zaye zabathi ntsho ebusweni."},{"vNo":"24 ","txt":"Kwaye babona okokuba basuke baba buthathaka, njengabazalwana babo, amaLeymenayithi, nokokuba uMoya weNkosi awusabakhuseli; ewe, wawurhoxile kubo ngenxa yokokuba uMoya weNkosi awuhlali kuzo iitempile ezingengcwele—"},{"vNo":"25 ","txt":"Ke ngoko iNkosi yaye yapheza ukubakhusela ngaloo mandla ayo amangalisayo namandla angenamlinganiselo, kuba babewele kwimo yokungakholwa nenkohlakalo eyoyikekayo; kwaye babona okokuba amaLeymenayithi ayeyintlaninge engaphezulu ngokugqithisileyo kunabo, kwaye ngaphandle kokuba bancamathele kuyo iNkosi uThixo wabo kufuneka ngokungaphephekiyo batshabalale."},{"vNo":"26 ","txt":"Kuba qaphelani, babona okokuba ukomelela kwamaLeymenayithi kwakulingana njengokwabo ukomelela, kwanendoda endodeni. Kwaye njalo babethe bawela kolu lwaphulo mthetho lukhulu; ewe, njalo babesuke baba buthathaka, ngenxa yolwaphulo mthetho lwabo, ngethuba leminyaka engephi."}]}