{"heading":"UNifayi noLihayi bazinikela ekushumayeleni—Amagama abo ayabakhuthaza ukuba balungelelanise ubomi babo ukulandela emva kokhokho babo—UKrestu ukhulula abo baguqukayo—UNifayi noLihayi benza amagqobhoka amaninzi kwaye bafakwa entolongweni, kwaye umlilo uyabarhangqa—Ilifu lobumnyama ligubungela abantu abangamakhulu amathathu—Umhlaba uyanyikima, lize ilizwi liyalele abantu ukuba baguquke—UNifayi noLihayi bathetha kunye neengelosi, size isihlwele sirhangqwe ngomlilo. Malunga 30 P.K.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Hilamani 5","verses":[{"vNo":"1 ","txt":"Kwaye kwenzekile okokuba kwakulo nyaka, qaphelani, uNifayi wasinikezela isihlalo-sokugweba kwindoda egama layo lalinguSezoram."},{"vNo":"2 ","txt":"Kuba njengoko imithetho yabo noorhulumente babo babemiselwe ngezwi labantu, kwaye abo bakhetha ububi babeyintlaninge ngaphezulu kunabo bakhetha okulungileyo, ke ngoko babevuthelwa intshabalalo, kuba imithetho yasuka yonakaliswa."},{"vNo":"3 ","txt":"Ewe, kwaye oku kwakungaphelelanga apho; babengabantu abantamo zilukhuni, kangangokuba babengenako ukulawulwa ngomthetho nangabulungisa, ngaphandle kokuba kube kusekutshatyalalisweni kwabo."},{"vNo":"4 ","txt":"Kwaye kwenzekile okokuba uNifayi wasuka wadinwa ngenxa yobugwenxa babo; waza wasinikezela isihlalo-sokugweba, waza wakuthabathela kuye ukushumayela ilizwi likaThixo yonke intsalela yemihla yakhe, kananjalo nomntakwabo uLihayi, yonke intsalela yemihla yakhe;"},{"vNo":"5 ","txt":"Kuba bawakhumbula amazwi awathi uyise wabo uHilamani wawathetha kubo. Kwaye la ngamazwi awawathethayo:"},{"vNo":"6 ","txt":"Qaphelani, bonyana bam, ndinqwenela okokuba ningakhumbula ukuyigcina imiyalelo kaThixo; kwaye ndinga ningawavakalisa ebantwini la mazwi. Qaphelani, ndininike amagama abazali bethu bokuqala ababephuma kulo ilizwe laseYerusalem; kwaye oku ndikwenze ukuze nakuba nikhumbula amagama enu nibe nokukhumbula bona; kwaye nakuba nibakhumbula nikhumbule imisebenzi yabo; kwaye nakuba nikhumbula imisebenzi yabo nibe nokwazi okokuba kungani kuthethiwe, kananjalo kubhaliwe, okokuba babelungile."},{"vNo":"7 ","txt":"Ke ngoko, bonyana bam, ndinga ningenza oko kulungileyo, ukuze kube nokuthethwa ngani, kananjalo kubhalwe, kwananjengokuba bekuthethiwe kwaye kubhaliwe ngabo."},{"vNo":"8 ","txt":"Kwaye ngoku bonyana bam, qaphelani ndinokuthile nje okungakumbi endikunqwenelayo kuni, umnqweno lowo ongulo, wokokuba ningabi nakuzenza ezi zinto ukuze nibe nokuzigwagwisa, kodwa okokuba nibe nokuzenza ezi zinto ukuze niziqwebele ubutyebi ezulwini, ewe, obungunaphakade, kwaye obungatshitshiyo; ewe, ukuze nibe nokufumana eso sipho sixabisekileyo sobomi obungunaphakade, esinesizathu sokucinga ukuba sanikwa oobawo bethu."},{"vNo":"9 ","txt":"Owu khumbulani, khumbulani, bonyana bam, amazwi awathi ukumkani uBhenjamin wawathetha kubo abantu bakhe; ewe, khumbulani okokuba ayikho enye indlela nalulobo anokuthi ngalo umntu asindiswe, kuphela kungalo igazi lentlawulelo likaYesu Krestu, oya kuza; ewe, khumbulani okokuba uyeza ukuze akhulule ihlabathi."},{"vNo":"10 ","txt":"Kwaye khumbulani kanjalo amazwi awathi uAmyuleki wawathetha kuye uZiyezirom, kuso isixeko sika-Amoniha; kuba wathi kuye iNkosi ngokwenene kufanele ize ukuze ikhulule abantu bayo, kodwa ingezi ukuba ibakhulule besezonweni zabo, kodwa ukuba ibakhulule kuzo izono zabo."},{"vNo":"11 ","txt":"Kwaye unamandla awanikiweyo avela kuBawo ukuze abakhulule ezonweni zabo ngenxa yenguquko; ke ngoko uthumele iingelosi zakhe ukuba zivakalise iindaba zeemeko zenguquko, ezisa emandleni oMkhululi, elusindisweni lwemiphefumlo yabo."},{"vNo":"12 ","txt":"Kwaye ngoku, bonyana bam, khumbulani, khumbulani okokuba kuphezu kweliwa loMkhululi wethu, onguKrestu, uNyana kaThixo, apho kufuneka nakhele isiseko senu; ukuze xa umtyholi eya kuthumela phambili imimoya yakhe enamandlakazi, ewe, imibane yakhe njengesitshingitshane, ewe, xa sonke isichotho sakhe noqhwithela olunamandlakazi lubetha phezu kwenu, aluyi kuba namandla phezu kwenu ukunirhuqela ezantsi kumsantsa wenkxwaleko nesimbonono esingenasiphelo, ngenxa yeliwa elo enakhelwe phezu kwalo, elisisiseko esiqinisekileyo, isiseko apho ukuba abantu bakhela kuso abanako ukuwa."},{"vNo":"13 ","txt":"Kwaye kwenzekile okokuba la ngamazwi awathi uHilamani wawafundisa koonyana bakhe; ewe, waye wabafundisa izinto ezininzi ezingabhalwanga, kananjalo nezinto ezininzi ezibhaliweyo."},{"vNo":"14 ","txt":"Kwaye baye bawakhumbula amazwi akhe; kwaye ke ngoko babheka phambili, beyigcina imiyalelo kaThixo, yokuba bafundise ilizwi likaThixo phakathi kwabo bonke abantu bakaNifayi, beqalisa esixekweni iNdyebo;"},{"vNo":"15 ","txt":"Kwaye ukusuka apho ukuya phambili kuso isixeko saseGidi; kwaye ukusuka kwisixeko saseGidi ukuya kwisixeko saseMyuleki;"},{"vNo":"16 ","txt":"Kwaye kwanokude asuke kwesinye isixeko ukuya kwesinye, bade baba babheke phambili phakathi kwabo bonke abantu bakaNifayi ababekulo ilizwe elingasemazantsi; kwaye ukusuka apho bangena kulo ilizwe laseZarahemla, phakathi kwamaLeymenayithi."},{"vNo":"17 ","txt":"Kwaye kwenzekile okokuba baye bashumayela ngamandla amakhulu, kangangokuba baye bakhwankqisa abaninzi babo bakreqi ababewelele ngaphaya besuka kumaNifayithi, kangangokuba beza ngaphambili kwaye baye bazivuma izono zabo baza babhaptizelwa enguqukweni, baza ngoko nangoko babuyela kumaNifayithi ukuzama ukulungisa kuwo okungalunganga abathi bakwenza."},{"vNo":"18 ","txt":"Kwaye kwenzekile okokuba uNifayi noLihayi baye bashumayela kuwo amaLeymenayithi ngamandla amakhulu negunya, kuba babenamandla negunya elalinikelwe kubo ukuze babe nokuthetha, kananjalo babenako bekunikiwe oko kwakufanele bakuthethe—"},{"vNo":"19 ","txt":"Ke ngoko baye bathetha ekukhwankqisekeni kwamaLeymenayithi, ekubaqinisekiseni, kangangokuba baba ngamawaka asibhozo abamaLeymenayithi ababekulo ilizwe laseZarahemla kwaye macala onke ababhaptizelwa enguqukweni, kwaye baqinisekiswa ngenkohlakalo yezithethe zooyise."},{"vNo":"20 ","txt":"Kwaye kwenzekile okokuba uNifayi noLihayi baye baqhubeka ukusuka apho ukuya kulo ilizwe likaNifayi."},{"vNo":"21 ","txt":"Kwaye kwenzekile okokuba bathatyathwa ngumkhosi wamaLeymenayithi baza baphoswa entolongweni; ewe, kwakuyo yona loo ntolongo ekwakuphoswe kuyo uAmon nabazalwana bakhe zizicaka zikaLimhayi."},{"vNo":"22 ","txt":"Kwaye emva kokuba bephoswe entolongweni iintsuku ezininzi ngaphandle kokutya, qaphelani, amaLeymenayithi angena abheka phambili entolongweni ukuba abathabathe ukuze abe nokubabulala."},{"vNo":"23 ","txt":"Kwaye kwenzekile okokuba uNifayi noLihayi barhangqwa macala onke ngokungathi kungomlilo, kangangokude abazange balinge ukubeka nezandla zabo phezu kwabo ngoloyiko lokokuba hleze batshe. Nangona kunjalo uNifayi noLihayi babengatshanga; kwaye njengokuba babemi phakathi emlilweni babengatshanga."},{"vNo":"24 ","txt":"Kwaye bakubona okokuba barhangqwe macala onke ngentsika yomlilo, nokokuba ibingabatshisi, iintliziyo zabo zaye zakhuthazeka."},{"vNo":"25 ","txt":"Kuba babona okokuba amaLeymenayithi awangeke alinge ukuzibeka izandla zawo phezu kwabo; engenako nokulinga ukusondela kufuphi nabo, kodwa ema ngokungathi abethwe abazizimumu kukumangaliseka."},{"vNo":"26 ","txt":"Kwaye kwenzekile okokuba uNifayi noLihayi baye bema ngaphambili baza baqalisa ukuthetha nawo, besithi: Musani ukoyika, kuba qaphelani, nguThixo othe wanibonisa le nto ingummangaliso, into leyo ngayo ekuboniswa kuni okokuba aninako ukuzibeka izandla zenu kuthi ukuba nisibulale."},{"vNo":"27 ","txt":"Kwaye qaphelani, bakuba bewathethile la mazwi, umhlaba washukuma ngokugqithisileyo, zaza iindonga zentolongo zashukuma ngokungathi zazisele ziza kudilikela emhlabeni; kodwa qaphelani, azizange ziwe. Kwaye qaphelani, abo babengaphakathi entolongweni babengamaLeymenayithi namaNifayithi awayengabakreqi."},{"vNo":"28 ","txt":"Kwaye kwenzekile okokuba bagutyungelwa ngelifu lobumnyama, kwaye uloyiko olubi nolunzulu lwafika phezu kwabo."},{"vNo":"29 ","txt":"Kwaye kwenzekile okokuba kwafika ilizwi ngokungathi lalingentla kwelifu lobumnyama, lisithi: Guqukani, guqukani, kwaye ningabe niphinde nifune ukutshabalalisa izicaka zam endizithumileyo kuni ukuba zivakalise iindaba ezilungileyo."},{"vNo":"30 ","txt":"Kwaye kwenzekile bakuliva eli lizwi, baza baqaphela okokuba lalingelilo ilizwi lendudumo, ingelilo nelizwi lengxokolo yesiphithiphithi, kodwa qaphelani, yaye ililizwi elizolileyo elithambe ngokugqibeleleyo, ngokungathi ibikukusebeza, kwaye laye lahlaba kwanakuwo ngqo umphefumlo—"},{"vNo":"31 ","txt":"Kwaye nangona linentobeko ilizwi, qaphelani, umhlaba washukuma ngokugqithisileyo, zaza iindonga zentolongo zangcangcazela kwakhona, ngokungathi yayisele iza kudilikela emhlabeni; kwaye qaphelani ilifu lobumnyama, elalibagubungele, alizange lichithakale—"},{"vNo":"32 ","txt":"Kwaye qaphelani ilizwi lafika kwakhona, lisithi: Guqukani, guqukani, kuba ubukumkani bamazulu busondele; kwaye musani ukufuna ukutshabalalisa izicaka zam. Kwaye kwenzekile okokuba umhlaba washukuma kwakhona, zaza iindonga zangcangcazela."},{"vNo":"33 ","txt":"Kananjalo ilixa lesithathu ilizwi lafika kwakhona, kwaye laye lathetha nabo amazwi amangalisayo angenako ukuthethwa ngumntu; zaza iindonga zangcangcazela kwakhona, waza umhlaba washukuma ngokungathi uza kwahlukana kubini."},{"vNo":"34 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi ayengenako ukusaba ngenxa yelifu lobumnyama elathi lawagubungela; ewe, kananjalo ayengenakushukunyiswa ngenxa yoloyiko olwathi lwafika phezu kwawo."},{"vNo":"35 ","txt":"Ngoku kwakukho omnye phakathi kwawo owaye engumNifayithi ngokuzalwa, owayekhe ngaxesha lithile wangowebandla likaThixo kodwa wakreqa kubo."},{"vNo":"36 ","txt":"Kwaye kwenzekile okokuba waguquka, kwaye qaphelani, wabona ngaphaya kwelifu lobumnyama ubuso booNifayi noLihayi; kwaye qaphelani, baye bakhazimla ngokugqithisileyo, kwananjengabo ubuso beengelosi. Kwaye wabona okokuba baye bawaphakamisela amehlo abo ezulwini; kwaye babekwimo yokungathi bancokola okanye baphakamisela amazwi abo kumntu othile ababembona."},{"vNo":"37 ","txt":"Kwaye kwenzekile okokuba le ndoda yaye yadanduluka kuso isihlwele, ukuze sibe nokuguquka sikhangele. Kwaye qaphelani, kwabakho amandla anikwayo kuso wokokuba sibe nokujika size sijonge; kwaye saye sazibona iimbuso zooNifayi noLihayi."},{"vNo":"38 ","txt":"Saza sathi kuyo indoda: Qaphela, ingaba zonke ezi zinto zithetha ntoni, kwaye ngubani yena lo, la madoda ancokola naye?"},{"vNo":"39 ","txt":"Ngoku igama lendoda leyo lalinguAminadabhi. Waza uAminadabhi wathi kuso: Bancokola kunye neengelosi zikaThixo."},{"vNo":"40 ","txt":"Kwaye kwenzekile okokuba amaLeymenayithi athi kuye: Siza kwenza ntoni, ukuze eli lifu lobumnyama libe nokususwa ekubeni lisigubungele?"},{"vNo":"41 ","txt":"Waza uAminadabhi wathi kuwo: Kufuneka niguquke, kwaye nidanduluke kulo ilizwi, kwanokude nibe niya kuba nokholo kuKrestu, owayefundisiwe kuni nguAlma, noAmyuleki, noZiyezirom; kwaye xa niya kukwenza oku, ilifu lobumnyama liya kususwa ekubeni linigubungele."},{"vNo":"42 ","txt":"Kwaye kwenzekile okokuba baye bonke baqalisa ukudanduluka kulo ilizwi lalowo wayewushukumisile umhlaba; ewe, baye badanduluka kwanokude ilifu lobumnyama lachithakala."},{"vNo":"43 ","txt":"Kwaye kwenzekile okokuba bakuba bephosa amehlo abo macala onke, baza babona okokuba ilifu lobumnyama lalichithakele ekubagubungeleni, qaphelani, babona okokuba barhangqwe macala onke, ewe wonke umntu, ngentsika yomlilo."},{"vNo":"44 ","txt":"Kwaye uNifayi noLihayi babesembindini wayo; ewe, ayerhangqiwe macala onke; ewe, ayengathi asembindini wedangatye lomlilo, kanti alizange libonzakalise, lingazange lizintumeke neendonga zentolongo; kwaye bazaliswa lolo vuyo lungathethekiyo kwaye bezele luzuko."},{"vNo":"45 ","txt":"Kwaye qaphelani, uMoya oyiNgcwele kaThixo waye wehla uvela emazulwini, kwaye waye wangena ezintliziyweni zawo, kwaye ayezaliswe ngokungathi kungomlilo, kwaye ayenako ukuthetha phandle amazwi amangalisayo."},{"vNo":"46 ","txt":"Kwaye kwenzekile okokuba kwafika ilizwi kuwo, ewe, ilizwi elimnandi, ngokungathi kukusebeza, lisithi:"},{"vNo":"47 ","txt":"Uxolo, uxolo malube nani, ngenxa yokholo lwenu kowam oYintanda, owayekho ukususela kwisiseko sehlabathi."},{"vNo":"48 ","txt":"Kwaye ngoku, bakuba bekuvile oku bawaphosa phezulu amehlo abo ngokungathi angabona apho lalivela khona ilizwi; kwaye qaphelani, bawabona amazulu evuleka; zaza iingelosi zehlela ezantsi ziphuma emazulwini zaza zabalungiselela."},{"vNo":"49 ","txt":"Kwaye kwakukho kangangamakhulu amathathu emiphefumlo eyabonayo kwaye yaziva ezi zinto; kwaye yayalelwa ukuba ibheke phambili kwaye ingamangaliswa, ingathandabuzi nokuthandabuza."},{"vNo":"50 ","txt":"Kwaye kwenzekile okokuba zaye zabheka phambili, zaze zabalungiselela abantu, bavakalisa kuzo zonke iingingqi ezirhangqileyo zonke izinto ababezivile nabazibonileyo, kangangokuba inxalenye eninzi yamaLeymenayithi yaneliswa zizo, ngenxa yobukhulu bobungqina ababebufumene."},{"vNo":"51 ","txt":"Kwaye kangangobuninzi bawo awayeqinisekisiwe aye azibeka phantsi izikhali zawo zemfazwe, kananjalo nentiyo yawo nesithethe sooyise."},{"vNo":"52 ","txt":"Kwaye kwenzekile okokuba aye ayinikela kuwo amaNifayithi imihlaba eyaye iphantsi kolawulo lwawo."}]}