{"heading":"Si Nefi, nga anak ni Helaman, nagtaliwan gikan sa kadutaan, kag ang iya anak nga si Nefi amo ang nagtipig sang mga kasulatan—Bisan pa nga ang mga timaan kag mga kalatingalahan naglapnag sing bugana, ang mga malaut nagplano sa pagpamatay sang mga matarong—Nag-abot ang gab-i sang pagkabun-ag ni Cristo—Ginhatag ang timaan, kag isa ka bag-ong bituon ang nagsubang—Mga pagbinutig kag mga pagpaniplang nagdugang, kag ang mga tulisan nga Gadianton nagpamatay sang madamo. Mga 1–4 P.C.","sectionHeading":"Kag si Helaman anak ni Helaman, nga anak ni Alma, nga anak ni Alma, nga isa ka kaliwat ni Nefi nga anak ni Lehi, nga naggikan sa Jerusalem sa una nga tuig sang pagginahum ni Sedequias, ang hari sang Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"Karon natabo ini, nga ang ika-kasiyaman kag isa nga tuig naglabay kag anum ka gatos ka tuig na halin sa tion nga si Lehi nagbiya sa Jerusalem; kag sa amo sadto nga tuig nga si Laconeus ang puno nga hukom kag ang gobernador sa kadutaan."},{"vNo":"2 ","txt":"Kag si Nefi, nga anak ni Helaman, nagtaliwan gikan sa duta sang Zarahemla, nga naghatag sing panulin sa iya anak nga si Nefi, nga iya kamagulangan nga anak nga lalaki, nahanungod sa mga lamina nga saway, kag tanan nga mga kasulatan nga ginsulat, kag tanan sadtong mga butang nga ginatipigan nga sagrado halin sa pagtaliwan ni Lehi gikan sa Jerusalem."},{"vNo":"3 ","txt":"Nian nagtaliwan sia gikan sa kadutaan, kag kon diin sia nagkadto, wala sing tawo nga nakahibalo; kag ang iya anak nga si Nefi ang nagsulat sa mga kasulatan sa tal-os niya, ilabi na gid, ang kasulatan sining katawhan."},{"vNo":"4 ","txt":"Kag natabo ini, nga sa pagsugod sang ika-kasiyaman kag duha nga tuig, yari karon, ang mga panagna sang mga manalagna nagsugod nga matuman sing lubos pa gid; kay nagsugod nga mangin may dalagko nga mga timaan kag dalagko nga mga milagro nga nahimo sa tunga sang katawhan."},{"vNo":"5 ","txt":"Apang may pila nga nagsugod sa pagsiling nga ang tion nagligad na agud ang mga pulong matuman, nga ginhambal ni Samuel, ang Lamanhon."},{"vNo":"6 ","txt":"Kag nagsugod sila sa pagkinasadya mahiangot sa ila mga kauturan, nga nagasiling: Yari karon ang tion nagligad na, kag ang mga pulong ni Samuel wala matuman; gani, ang inyo kalipay kag ang inyo pagtuo nahanungod sini nga butang nangin wala’y kapuslanan."},{"vNo":"7 ","txt":"Kag natabo ini, nga naghimo sila sang isa ka dako nga kinagubot sa bug-os nga kadutaan; kag ang katawhan nga nagpati nagsugod nga mangin tuman kamasinulub-on, kay basi sa ano man nga paagi yadtong mga butang nga ginpanghambal indi matabo."},{"vNo":"8 ","txt":"Apang yari karon, nagbantay sila sing malig-on para sa sina nga adlaw kag sina nga gab-i kag sina nga adlaw nga mangin subong sang isa ka adlaw nga daw wala sing gab-i, agud mahibal-an nila nga ang ila pagtuo indi nangin wala’y kapuslanan."},{"vNo":"9 ","txt":"Karon natabo ini, nga may isa ka adlaw nga ginpain sang mga wala nagapalati, nga ang tanan sadtong mga nagapati sa amo nga mga tradisyon pagapamatbatan sang kamatayon luwas nga ang timaan matabo, nga ginhatag ni Samuel nga manalagna."},{"vNo":"10 ","txt":"Karon natabo ini, nga sang makita ni Nefi, nga anak ni Nefi, ining pagkamalaut sang iya katawhan, ang iya tagipusuon nangin tuman kamasinulub-on."},{"vNo":"11 ","txt":"Kag natabo ini, nga naggwa sia kag nagyaub sang iya kaugalingon sa duta, kag nagtuaw sing hugot sa iya Dios para sa iya katawhan, ilabi na gid, sadtong mga nagahana na nga magakalamatay tungod sang ila pagtuo sa tradisyon sang ila mga katigulangan."},{"vNo":"12 ","txt":"Kag natabo ini, nga nagtuaw sia sing hugot sa Ginuo sa bug-os sina nga adlaw; kag yari karon, ang tingug sang Ginuo nag-abot sa iya, nga nagasiling:"},{"vNo":"13 ","txt":"Ibayaw ang imo ulo kag magkalipay ka; kay yari karon, ang tion nagahilapit na, kag sa sini nga gab-i ang timaan igahatag, kag sa buas magakari ako sa kalibutan, sa pagpakita sa kalibutan nga pagatumanon ko ang tanan nga akon ginpahanabo nga ihambal paagi sa baba sang akon balaan nga mga manalagna."},{"vNo":"14 ","txt":"Yari karon, magakari ako sa akon kaugalingon nga katawhan, sa pagtuman sang tanan nga mga butang nga akon ginpahibalo sa mga anak sang tawo gikan pa sa sadsaran sang kalibutan, kag sa paghimo sang kabubut-on, alangay sang Amay kag sang Anak—sang Amay tungod sa akon, kag sang Anak, tungod sang akon unod. Kag yari karon, ang tion nagahilapit na, kag sa sini nga gab-i ang timaan igahatag."},{"vNo":"15 ","txt":"Kag natabo ini, nga ang mga pulong nga nag-abot kay Nefi natuman, suno sa pagkahambal sang mga ini; kay yari karon, sa pagtunod sang adlaw wala sing kadulom; kag ang katawhan nagsugod sa pagkahayanghag sanglit wala sing kadulom sang mag-abot ang gab-i."},{"vNo":"16 ","txt":"Kag may madamo, nga wala nagapalati sa mga pulong sang mga manalagna, nga nagkalatumba sa duta kag nangin subong sila sang patay, kay nahibal-an nila nga ang dako nga plano sang kalaglagan nga ila ginpahamtang para sadtong mga nagapalati sa mga pulong sang mga manalagna napaslawan; kay ang timaan nga ginhatag yara na."},{"vNo":"17 ","txt":"Kag nagsugod nga ila mahibal-an nga ang Anak sang Dios pat-od gid nga magapakita sa indi madugay; huo, sa malip-ot nga pulong, ang tanan nga katawhan sa kadaygan sang bug-os nga duta gikan sa nakatundan padulong sa sidlangan, alangay sa duta sa aminhan kag sa duta sa bagatnan, tuman nga nahayanghag sa bagay nga nagkalatumba sila sa duta."},{"vNo":"18 ","txt":"Kay nahibal-an nila nga ang mga manalagna nagsaksi sining mga butang sa sulod na sang madamo nga mga tinuig, kag nga ang timaan nga ginhatag yara na; kag nagsugod sila sa pagkahadlok tungod sang ila kalautan kag sang ila pagkawala’y pagtuo."},{"vNo":"19 ","txt":"Kag natabo ini, nga wala sing kadulom sa bug-os sina nga gab-i, kundi nga masanag ini nga daw isa ka udtong-adlaw. Kag natabo ini, nga ang adlaw nagsubang liwat sa aga, suno sa nagakaigo nga paggiho sini; kag nahibal-an nila nga ini ang adlaw nga ang Ginuo igabun-ag, tungod sang timaan nga ginhatag."},{"vNo":"20 ","txt":"Kag natabo na ini, huo, ang tanan nga mga butang, ang tagsa ka tinipik, suno sa mga pulong sang mga manalagna."},{"vNo":"21 ","txt":"Kag natabo man ini, nga isa ka bag-ong bituon ang nagsubang, suno sa pulong."},{"vNo":"22 ","txt":"Kag natabo ini, nga gikan sa sini nga tion pasulong nagsugod nga may mga pagbinutig nga ginpalapnag sa tunga sang katawhan, ni Satanas, sa pagpatig-a sang ila mga tagipusuon, sa tinutuyo nga indi sila magpati sa sadtong mga timaan kag mga kalatingalahan nga ila nakita; apang wala’y sapayan sining mga pagbinutig kag mga pagpaniplang ang kalabanan sang katawhan nagpati, kag nahaylo sa Ginuo."},{"vNo":"23 ","txt":"Kag natabo ini, nga si Nefi naglibot sa tunga sang katawhan, kag subong man ang madamo nga iban pa, nga nagapangbunyag padulong sa paghinulsol, nga sa sini may isa ka dako nga kapatawaran sang mga sala. Kag tungod sini ang katawhan nagsugod liwat nga makaangkon sing paghidaet sa kadutaan."},{"vNo":"24 ","txt":"Kag wala na sing mga pagbinaisay, luwas nga ini ang pila nga nagsugod sa pagwali, nga nagatinguha sa pagpamatuod paagi sa balaan nga mga kasulatan nga indi na kinahanglanon ang magbantay sang layi ni Moises. Karon sa sini nga butang sila nagsayop, nga wala makahangop sang balaan nga mga kasulatan."},{"vNo":"25 ","txt":"Apang natabo ini, nga sa wala madugay nahaylo sila, kag nasanagan sang kasaypanan nga ila ginatindugan, kay ginpahibalo sa ila nga ang layi wala pa matuman, kag nga kinahanglanon gid ini nga matuman sa tagsa ka tinipik; huo, ang pulong nag-abot sa ila nga kinahanglan gid ini nga matuman; huo, agud nga ang isa ka pintok ukon kudlit indi madula tubtob ini tanan matuman; gani sa sining amo man nga tuig nadala sila sa isa ka ihibalo nahanungod sa ila mga kasaypanan kag nagtuad sang ila mga kasal-anan."},{"vNo":"26 ","txt":"Kag sa sini ang ika-siyaman kag duha nga tuig naglabay, nga nagadala sang malipayon nga balita sa katawhan tungod sang mga timaan nga natabo, suno sa mga pulong sang panagna sang tanan nga balaan nga mga manalagna."},{"vNo":"27 ","txt":"Kag natabo ini, nga ang ika-kasiyaman kag tatlo nga tuig naglabay man sa paghidaet, luwas nga ini tungod sang mga tulisan nga Gadianton, nga nagapuyo sa mga kabukiran, nga naghimugasa sa kadutaan; kay sapagkalig-on sang ila mga pamakod kag sang ila likom nga mga duog sa bagay nga ang katawhan indi makadaug sa ila; gani naghimo sila sang madamo nga mga pagpamatay, kag naghimo sang madamo nga pagpang-ihaw sa tunga sang katawhan."},{"vNo":"28 ","txt":"Kag natabo ini, nga sa ika-kasiyaman kag apat nga tuig nagsugod sila sa pagdugang sa isa ka dako nga kadamuon, sanglit may madamo nga mga nagsilipak sang mga Nefinhon nga nagpalalagyo pakadto sa ila, nga nagtuga sang tuman nga kasubo sa sadtong mga Nefinhon nga nagpabilin sa kadutaan."},{"vNo":"29 ","txt":"Kag may isa man ka kabangdanan sang dako nga kasubo sa tunga sang mga Lamanhon; kay yari karon, madamo sila sing mga anak nga nagdalagko kag nagsugod sa paghamtong sa panuigon, nga nangin mga makinaugalingon, kag naganoy sang pila nga mga Zoramnon, paagi sa ila mga pagbinutig kag sa ila nagapang-utis nga mga pulong, sa pagbuylog sadtong mga tulisan nga Gadianton."},{"vNo":"30 ","txt":"Kag subong sang nasiling na ang mga Lamanhon nag-antos man, kag nagsugod sa pagluya mahiangot sa ila pagtuo kag pagkamatarong, tungod sang pagkamalaut sang mga ulihing-tubo."}]}