{"heading":"May kalinong sa kadutaan sa sulod sang madamo nga mga tinakna—Ang tingug ni Cristo nagpanaad sa pagpanipon sang iya katawhan subong sang isa ka munga nga nagapanipon sang iya mga piso—Ang mas matarong nga bahin sang katawhan naamligan. Mga 34–35 P.C.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nefi 10","verses":[{"vNo":"1 ","txt":"Kag karon tan-awa, natabo ini, nga ang tanan nga katawhan sang kadutaan nakabati sining mga hambalanon, kag nagsaksi nahanungod sini. Kag pagkatapos sining mga hambalanon may kalinong sa kadutaan sa sulod sang madamo nga mga tinakna;"},{"vNo":"2 ","txt":"Kay sapagkadako sang kahayanghag sang katawhan sa bagay nga nag-untat sila sa pagpanalambiton kag pagwinangal tungod sang pagkadula sang ila mga kahimataan nga nagkalamatay; gani may kalinong sa bug-os nga kadutaan sa sulod sang madamo nga mga tinakna."},{"vNo":"3 ","txt":"Kag natabo ini, nga may nag-abot liwat nga tingug sa katawhan, kag ang tanan nga katawhan nakabati, kag nakasaksi sini, nga nagasiling:"},{"vNo":"4 ","txt":"O kamong katawhan sining dalagko nga mga dakbanwa nga nalaglag, nga mga kaliwat ni Jacob, huo, nga iya sang panimalay sang Israel, daw ano kasunson ko kamo nga ginapanipon subong sang isa ka munga nga nagapanipon sang iya mga piso sa idalom sang iya mga pakpak, kag ginsagod kamo."},{"vNo":"5 ","txt":"Kag sa liwat, daw ano kasunson nga buot ko kuntani kamo nga panipunon subong sang isa ka munga nga nagapanipon sang iya mga piso sa idalom sang iya mga pakpak, huo, O kamong katawhan sang panimalay sang Israel, nga nalaglag; huo, O kamong katawhan sang panimalay sang Israel, kamo nga nagpuyo sa Jerusalem, subong sa inyo nga nalaglag; huo, daw ano kasunson nga buot ko kuntani kamo nga panipunon subong sang isa ka munga nga nagapanipon sang iya mga piso, kag indi kamo buot."},{"vNo":"6 ","txt":"O kamong iya sang panimalay sang Israel nga akon ginkaluoyan, daw ano kasunson ko kuntani kamo nga pagatipunon subong sang isa ka munga nga nagapanipon sang iya mga piso sa idalom sang iya mga pakpak, kon kamo magahinulsol kag magabalik sa akon nga may bug-os nga katuyuan sang tagipusuon."},{"vNo":"7 ","txt":"Apang kon indi, O panimalay sang Israel, ang mga duog nga inyo mga ginapuy-an mangin mamingaw tubtob sa tion sang pagkatuman sang kasugtanan sa inyo mga katigulangan."},{"vNo":"8 ","txt":"Kag karon natabo ini, nga pagkatapos nga mabatian sang katawhan ining mga pulong, yari karon, nagsugod sila sa paghinibi kag pagwinangal liwat tungod sang pagkadula sang ila mga kahimataan kag mga kaabyanan."},{"vNo":"9 ","txt":"Kag natabo ini, nga subong sang nasiling na naglabay ang tatlo ka adlaw. Kag ini sa aga, kag ang kadudulman nadula gikan sa kadaygan sang kadutaan, kag ang duta nag-untat sa pagkurog, kag ang mga bato nag-untat sa pagkalapihak, kag ang makalilisang nga pag-inugayong nag-untat, kag ang tanan nga magubot nga mga kinagahod naglabay na."},{"vNo":"10 ","txt":"Kag ang duta nagtalapik liwat sing tingob, sa bagay nga ini nagpabilin; kag ang mga paghalayaon, kag ang paghinibi, kag ang pagwinangal sang katawhan nga naluwas nga buhi nag-untat; kag ang ila paghalayaon nabaylohan sang kalipay, kag ang ila mga panalambiton nangin pagdayaw kag pagpasalamat sa Ginuong Jesucristo, ang ila Manunubos."},{"vNo":"11 ","txt":"Kag tubtob sa sini nga kalawigon ang balaan nga mga kasulatan natuman nga ginpanghambal sang mga manalagna."},{"vNo":"12 ","txt":"Kag ang mas matarong nga bahin sang katawhan amo ang naluwas, kag amo ini sila nga nagbaton sang mga manalagna kag wala sila pagpamatuha; kag amo ini sila nga wala magpaagay sang dugo sang mga santos, amo ang naluwas—"},{"vNo":"13 ","txt":"Kag ginkaluoyan sila kag wala malusod kag matabunan sa duta; kag wala sila magkalalumos sa kaidadalman sang dagat; kag wala sila masunog sang kalayo, ukon wala man sila matumbahi kag magkaladugmok tubtob sa kamatayon; kag wala sila mahakop sang buhawi; ukon wala man sila madaug sang usbong sang aso kag sang kadudulman."},{"vNo":"14 ","txt":"Kag karon, kon sin-o man ang nagabasa, ipahangop sa iya; sia nga may balaan nga mga kasulatan, ipausisa sa iya ang mga ini, kag tan-awa kag tamda kon ining tanan nga mga kamatayon kag mga kalaglagan paagi sa kalayo, kag paagi sa aso, kag paagi sa mga unos, kag paagi sa mga buhawi, kag paagi sa pagbuka sang duta sa paglamon sa ila, kag ining tanan nga mga butang indi sa pagtuman sang mga panagna sang madamo nga balaan nga mga manalagna."},{"vNo":"15 ","txt":"Yari karon, ginasiling ko sa inyo, Huo, madamo ang nagsaksi nahanungod sining mga butang sa pagkari ni Cristo, kag ginpamatay sanglit nagsaksi sila nahanungod sining mga butang."},{"vNo":"16 ","txt":"Huo, ang manalagna nga si Zenos nagsaksi nahanungod sining mga butang, kag subong man si Zenoc naghambal nahanungod sining mga butang, sanglit nagsaksi ang mga ini ilabi na gid nahanungod sa aton, nga mga salin sang ila kaliwat."},{"vNo":"17 ","txt":"Yari karon, ang aton amay nga si Jacob nagsaksi man nahanungod sang isa ka salin sang kaliwat ni Jose. Kag yari karon, indi bala kita isa ka salin sang kaliwat ni Jose? Kag ining mga butang nga nagasaksi nahanungod sa aton, wala bala masulat ang mga ini sa mga lamina nga saway nga gindala sang aton amay nga si Lehi gikan sa Jerusalem?"},{"vNo":"18 ","txt":"Kag natabo ini, nga sa hingapusan sang ika-katluan kag apat nga tuig, yari karon, ipakita ko sa inyo nga ang katawhan ni Nefi nga naluwas, kag ang tanan man sadtong ginatawag nga mga Lamanhon, nga naluwas, nakaangkon sang dako nga mga kaalwan nga ginpakita sa ila, kag dalagko nga mga bugay nga ginbubo sa ila mga ulo, sa bagay nga sa wala madugay pagkatapos sang pagkayab ni Cristo sa langit matuod gid nga ginpakita niya ang iya kaugalingon sa ila—"},{"vNo":"19 ","txt":"Nga nagapakita sang iya lawas sa ila, kag nagaalagad sa ila; kag isa ka kasaysayan sang iya pag-alagad ang igahatag pagkatapos sini. Gani sa sini nga tion ginatapos ko ang akon mga hambalanon."}]}