{"heading":"Gintudluan ni Jesus ang mga Nefinhon sang Pangamuyo sang Ginuo—Ginapatipon sila sang mga bahandi sa langit—Ang Napulo’g Duha sa ila pag-alagad ginsugo nga indi magkabalaka sang umalagi nga mga butang—Ipaanggid sa Mateo 6. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nefi 13","verses":[{"vNo":"1 ","txt":"Sa pagkamatuod, sa pagkamatuod, ginasiling ko nga luyag ko nga maghatag kamo sang inyo limos sa mga imol; apang andami nga ang inyo paglimos indi sa atubang sang mga tawo agud ila makita; kay kon indi wala kamo sing padya gikan sa inyo Amay nga yara sa langit."},{"vNo":"2 ","txt":"Gani, kon kamo magahatag sang inyo limos indi magpatunog sang budyong sa inyo atubang, subong sang pagahimuon sang mga salimpapaw sa mga sinagoga kag sa mga dalanon, agud sila himayaon sang mga tawo. Sa pagkamatuod ginasiling ko sa inyo, may ila na nga padya."},{"vNo":"3 ","txt":"Apang kon kamo magahatag sang limos indi pag-ipahibalo sa inyo wala nga kamot kon ano ang ginahimo sang inyo tuo nga kamot;"},{"vNo":"4 ","txt":"Agud ang inyo paglimos mahimo nga malikom; kag ang inyo Amay nga nagatan-aw sa likom, mismo ang magapadya sa inyo sing hayag."},{"vNo":"5 ","txt":"Kag kon kamo nagapangamuyo indi ninyo paghimuon subong sang mga salimpapaw, kay maluyagon sila magpangamuyo, nga nagatindog sa mga sinagoga kag sa mga pamusod sang mga dalanon, agud sila makita sang mga tawo. Sa pagkamatuod ginasiling ko sa inyo, may ila na nga padya."},{"vNo":"6 ","txt":"Apang kamo, kon kamo nagapangamuyo, magsulod sa inyo diutay nga hulot, kag kon inyo na matakop ang inyo ganhaan, magpangamuyo sa inyo Amay nga yara sa likom; kag ang inyo Amay, nga nagatan-aw sa likom, magapadya sa inyo sing hayag."},{"vNo":"7 ","txt":"Apang kon kamo nagapangamuyo, indi maggamit sang wala sing pulos nga mga pagsulit-sulit, subong sang mga pagano, kay nagahunahuna sila nga pamatian tungod sang ila madamo nga mga hambalanon."},{"vNo":"8 ","txt":"Gani indi kamo mag-ilog sa ila, kay ang inyo Amay nakahibalo kon ano nga mga butang ang inyo kinahanglan antes kamo magpangayo sa iya."},{"vNo":"9 ","txt":"Gani subong sini kon kamo magpangamuyo: Amay namon nga yara sa langit, pakabalaanon ang imo ngalan."},{"vNo":"10 ","txt":"Matuman ang imo kabubut-on sa duta subong sang sa langit."},{"vNo":"11 ","txt":"Kag patawara kami sang amon mga utang, subong nga ginapatawad namon ang mga nakautang sa amon."},{"vNo":"12 ","txt":"Kag indi kami pag-itugyan sa pagsulay, kundi luwason kami gikan sa malain."},{"vNo":"13 ","txt":"Kay imo ang ginharian, kag ang kagamhanan, kag ang himaya, sa wala’y katubtuban. Amen."},{"vNo":"14 ","txt":"Kay, kon inyo patawaron ang mga tawo sang ila mga paglapas ang inyo Amay nga langitnon magapatawad man sa inyo;"},{"vNo":"15 ","txt":"Apang kon indi ninyo pagpatawaron ang mga tawo sang ila mga paglapas indi man ang inyo Amay magpatawad sang inyo mga paglapas."},{"vNo":"16 ","txt":"Dugang pa sina, kon kamo magpuasa indi mag-ilog sa mga salimpapaw, nga masinulub-on ang nawong, kay ginapasubo nila ang ila mga nawong agud makita sang mga tawo nga sila nagapuasa. Sa pagkamatuod ginasiling ko sa inyo, may ila na nga padya."},{"vNo":"17 ","txt":"Apang kamo, kon kamo nagapuasa, hisoi ang inyo ulo, kag hilam-usi ang inyo nawong;"},{"vNo":"18 ","txt":"Agud indi makita sang mga tawo nga kamo nagapuasa, kundi sang inyo Amay, nga yara sa likom; kag ang inyo Amay, nga nagatan-aw sa likom, magapadya sa inyo sing hayag."},{"vNo":"19 ","txt":"Indi magtipon para sa inyo mga kaugalingon sang mga bahandi sa duta, nga sa diin ang mga sipit kag tuktok nagaut-ot, kag ang mga makawat nagabungkal kag nagapangawat;"},{"vNo":"20 ","txt":"Kundi magtipon para sa inyo mga kaugalingon sang mga bahandi sa langit, nga sa diin wala sing sipit ukon tuktok nga magaut-ot, kag sa diin ang mga makawat indi makabungkal ukon makapangawat."},{"vNo":"21 ","txt":"Kay kon diin ang inyo bahandi, didto man ang inyo tagipusuon."},{"vNo":"22 ","txt":"Ang suga sang lawas amo ang mata; gani, kon, ang inyo mata maayo, ang inyo bug-os nga lawas mangin puno sang kapawa."},{"vNo":"23 ","txt":"Apang kon ang inyo mata malain, ang inyo bug-os nga lawas mangin puno sang kadudulman. Gani, kon, ang kapawa nga yara sa inyo mangin kadudulman, daw ano kadako sina nga kadudulman!"},{"vNo":"24 ","txt":"Wala sing tawo nga makaalagad sa duha ka mga agalon; kay diin man sa duha, iya kaugtan ang isa kag palanggaon ang isa, ukon indi gani magadampig sia sa isa kag tamayon ang isa. Indi kamo makaalagad sa Dios kag sa manggad."},{"vNo":"25 ","txt":"Kag karon natabo ini, nga sang mahambal ni Jesus ining mga pulong gintulok niya ang napulo’g duha nga iya pinili, kag nagsiling sa ila: Dumduma ang mga pulong nga akon ginhambal. Kay yari karon, kamo amo sila nga akon mga pinili sa pag-alagad sa sining katawhan. Gani ginasiling ko sa inyo, indi pagkabalak-i ang nahanungod sa inyo kabuhi, kon ano ang inyo kaunon, ukon kon ano ang inyo imnon; ukon bisan pa gani ang nahanungod sa inyo lawas, kon ano ang inyo isul-ob. Indi bala ang kabuhi labaw pa sangsa pagkaon, kag ang lawas sangsa panapton?"},{"vNo":"26 ","txt":"Tan-awa ang mga pispis sang kahanginan, kay wala sila nagasab-og, ukon wala man sila nagaani ukon nagapanipon sa mga tambubo; apang ang inyo Amay nga langitnon nagapakaon sa ila. Indi bala nga labaw pa kamo nga malahalon sangsa ila?"},{"vNo":"27 ","txt":"Sin-o bala sa inyo ang sa pagkabalaka makadugang sang isa ka maniko sa iya kataason?"},{"vNo":"28 ","txt":"Kag ngaa bala nga magkabalaka kamo sang ipanapot? Talupangda ang mga lirio sa latagon daw ano ang pagtubo nila; wala sila nagapangabudlay, ukon wala man sila nagahabol;"},{"vNo":"29 ","txt":"Apang ginasiling ko sa inyo, nga bisan si Solomon, sa iya bug-os nga himaya, wala mapanapti sing subong sa isa sang mga ini."},{"vNo":"30 ","txt":"Gani, kon ginapanaptan sang Dios sing subong ang hilamon sang latagon, nga yara karon nga adlaw, kag buas idap-ong sa hurno, sa amo man pagapanaptan niya kamo, kon indi kamo diutay sing pagtuo."},{"vNo":"31 ","txt":"Gani indi magkabalaka, nga nagasiling, Ano ang aton kaunon? ukon, Ano ang aton imnon? ukon, Ano ang aton ipanapot?"},{"vNo":"32 ","txt":"Kay ang inyo Amay nga langitnon nakahibalo nga nagakinahanglan kamo sining tanan nga mga butang."},{"vNo":"33 ","txt":"Apang pangitaa anay ninyo ang ginharian sang Dios kag ang iya pagkamatarong, kag ining tanan nga mga butang igadugang sa inyo."},{"vNo":"34 ","txt":"Gani indi magkabalaka sang nahanungod sa buas, kay ang buas ang magakabalaka para sa mga butang sang iya kaugalingon. Igo na sa adlaw ang kalainan sini."}]}