{"heading":"Si Jesus nagpahibalo nga ang layi ni Moises natuman na sa iya—Ang mga Nefinhon amo ang iban pa nga mga karnero nga iya ginhambal sa Jerusalem—Tungod sang kalautan, ang katawhan sang Ginuo sa Jerusalem wala makahibalo nahanungod sa naglinapta nga mga karnero sang Israel. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nefi 15","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sang makatapos si Jesus sining mga hambalanon ginpalibot niya ang iya panulok sa kadam-an, kag nagsiling sa ila: Yari karon, inyo nabatian ang mga butang nga akon ginpanudlo antes ako nagkayab sa akon Amay; gani, kon sin-o man ang makadumdom sining mga hambalanon nakon kag magahimo sang mga ini, sia ang akon pagabangunon sa katapusan nga adlaw."},{"vNo":"2 ","txt":"Kag natabo ini, nga sang masiling ni Jesus ining mga pulong nasat-uman niya nga may pila sa tunga nila nga nahayanghag, kag natingala kon ano ang buot niya nahanungod sa layi ni Moises; kay wala nila mahangpi ang hambalanon nga ang daan nga mga butang naglabay na, kag nga ang tanan nga mga butang nangin bag-o."},{"vNo":"3 ","txt":"Kag nagsiling sia sa ila: Indi magkahayanghag nga nagsiling ako sa inyo nga ang daan nga mga butang naglabay na, kag nga ang tanan nga mga butang nangin bag-o."},{"vNo":"4 ","txt":"Yari karon, ginasiling ko sa inyo nga ang layi natuman na nga ginhatag kay Moises."},{"vNo":"5 ","txt":"Yari karon, ako amo sia nga naghatag sang layi, kag ako amo sia nga nakighisugot sa Israel nga akon katawhan; gani, ang layi natuman na sa akon, kay nagkari ako sa pagtuman sang layi; gani ini natapos na."},{"vNo":"6 ","txt":"Yari karon, wala ko ginaguba ang mga manalagna, kay kon ano kadamo ang wala pa matuman sa akon, sa pagkamatuod ginasiling ko sa inyo, ang tanan matuman."},{"vNo":"7 ","txt":"Kag sanglit nagsiling ako sa inyo nga ang daan nga mga butang naglabay na, wala ko ginaguba inang ginpanghambal nahanungod sa mga butang nga magaabot."},{"vNo":"8 ","txt":"Kay yari karon, ang kasugtanan nga akon ginhimo upod sa akon katawhan wala pa matuman tanan; kundi ang layi nga ginhatag kay Moises natapos na sa akon."},{"vNo":"9 ","txt":"Yari karon, ako ang layi, kag ang kapawa. Magtulok sa akon, kag magpadayon tubtob sa katapusan, kag kamo magakabuhi; kay sa iya nga nagapadayon tubtob sa katapusan akon igahatag ang kabuhi nga wala’y katapusan."},{"vNo":"10 ","txt":"Yari karon, nahatag ko na sa inyo ang mga kasuguan; gani tumana ang akon mga kasuguan. Kag amo ini ang layi kag ang mga manalagna, kay matuod gid nga nagsaksi sila nahanungod sa akon."},{"vNo":"11 ","txt":"Kag karon natabo ini, nga sang mahambal ni Jesus ining mga pulong, nagsiling sia sa sadtong napulo’g duha nga iya pinili:"},{"vNo":"12 ","txt":"Mga gintutun-an ko kamo; kag kamo ang suga sa sining katawhan, nga isa ka salin sang panimalay ni Jose."},{"vNo":"13 ","txt":"Kag yari karon, amo ini ang duta nga inyo palanublion; kag ginhatag ini sang Amay sa inyo."},{"vNo":"14 ","txt":"Kag bisan san-o wala maghatag sa akon sing kasuguan ang Amay nga isugid ko ini sa inyo mga kauturan sa Jerusalem."},{"vNo":"15 ","txt":"Ukon wala man bisan san-o maghatag sa akon sing kasuguan ang Amay nga isugid ko sa ila ang nahanungod sa iban pa nga mga tribo sang panimalay sang Israel, nga ginpangdala sang Amay pa-gwa sa kadutaan."},{"vNo":"16 ","txt":"Ini lamang ang ginsugo sang Amay sa akon, nga akon igasugid sa ila:"},{"vNo":"17 ","txt":"Nga may iban pa ako nga mga karnero nga wala sa sini nga panong; sila man kinahanglan gid nga akon pagadalhon, kag pamatian nila ang akon tingug; kag mangin may isa ka panong, kag isa ka manugpahalab."},{"vNo":"18 ","txt":"Kag karon, tungod sang pagkatiskog sing liog kag pagkawala’y pagtuo wala nila mahangpi ang akon pulong; gani ginsugo ako sang Amay nga indi na maghambal pa nahanungod sini nga butang sa ila."},{"vNo":"19 ","txt":"Apang, sa pagkamatuod, ginasiling ko sa inyo nga ang Amay nagsugo sa akon, kag ginasugid ko ini sa inyo, nga nahamulag kamo gikan sa tunga nila tungod sang ila kalautan; gani tungod ini sang ila kalautan nga wala sila sing nahibal-an nahanungod sa inyo."},{"vNo":"20 ","txt":"Kag sa pagkamatuod, ginasiling ko liwat sa inyo nga may iban pa nga mga tribo nga ginbulag sang Amay gikan sa ila; kag ini tungod sang ila kalautan nga wala sila sing nahibal-an nahanungod sa ila."},{"vNo":"21 ","txt":"Kag sa pagkamatuod ginasiling ko sa inyo, nga kamo amo sila nga akon ginasiling: May iban pa ako nga mga karnero nga wala sa sini nga panong; sila man kinahanglan gid nga akon pagadalhon, kag pamatian nila ang akon tingug; kag mangin may isa ka panong, kag isa ka manugpahalab."},{"vNo":"22 ","txt":"Kag wala nila ako mahangpi, kay naghunahuna sila nga mga Gentil yadto; kay wala nila mahangpi nga ang mga Gentil pagahayluhon paagi sa ila pagpangwali."},{"vNo":"23 ","txt":"Kag wala nila ako mahangpi nga nagsiling ako nga ila mabatian ang akon tingug; kag wala nila ako mahangpi nga ang mga Gentil indi makabati sang akon tingug bisan san-o—nga indi ako magpakita sang akon kaugalingon sa ila luwas kon ini paagi sa Balaan nga Espiritu."},{"vNo":"24 ","txt":"Apang yari karon, alangay nga nakabati kamo sang akon tingug, kag nakakita sa akon; kag akon kamo mga karnero, kag naisip kamo sa tunga sadtong mga ginhatag sa akon sang Amay."}]}