{"heading":"Ang napulo’g duha ka mga gintutun-an nag-alagad sa katawhan kag nagpangamuyo nga makabaton sang Balaan nga Espiritu—Ang mga gintutun-an ginbunyagan kag nagbaton sang Balaan nga Espiritu kag sang pag-alagad sang mga anghel—Si Jesus nagpangamuyo nga nagagamit sang mga pulong nga indi masulat—Nagsaksi sia sa tuman kadako nga pagtuo sining mga Nefinhon. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sang makakayab na si Jesus pa-langit, nagbulublag ang kadam-an, kag gindala sang tagsa ka lalaki ang iya asawa kag ang iya mga anak kag nagbalik sa iya kaugalingon nga puluy-an."},{"vNo":"2 ","txt":"Kag gindungog gilayon sa luwas sa tunga sang katawhan, sa wala pa magsirom, nga ang kadam-an nakakita kay Jesus, kag nga nag-alagad sia sa ila, kag nga magapakita man sia sang iya kaugalingon sa buas sa kadam-an."},{"vNo":"3 ","txt":"Kag subong man, sa bug-os nga gab-i gindungog sa luwas ang nahanungod kay Jesus; kag sa bagay nga nagpasugo sila sa katawhan nga may madamo, huo, isa ka tuman kadako nga kadamuon, ang naghimakas sing tuman sa bug-os sina nga gab-i, agud pagkaaga mangin yara sila sa duog nga sa diin si Jesus magapakita sang iya kaugalingon sa kadam-an."},{"vNo":"4 ","txt":"Kag natabo ini, nga pagkaaga, sang nagatililipon sing tingob ang kadam-an, yari karon, si Nefi kag ang iya utod nga iya ginpabangon gikan sa mga minatay, nga ang ngalan amo si Timoteo, kag subong man ang iya anak, nga ang ngalan amo si Jonas, kag subong man si Matoni, kag si Matonias nga iya utod, kag si Kumen, kag si Kumenonhi, kag si Jeremias, kag si Semnon, kag si Jonas, kag si Sedequias, kag si Isaias—karon amo ini ang mga ngalan sang mga gintutun-an nga pinili ni Jesus—kag natabo ini, nga nagpalapit sila kag nagtindog sa tunga sang kadam-an."},{"vNo":"5 ","txt":"Kag yari karon, ang kadam-an tuman kadako sa bagay nga nagsugo sila nga bahinon sila sa napulo’g duha ka mga grupo."},{"vNo":"6 ","txt":"Kag ang napulo’g duha nagpanudlo sa kadam-an; kag yari karon, nagsugo sila nga ang kadam-an magaluhod sa kadaygan sang duta, kag magapangamuyo sa Amay sa ngalan ni Jesus."},{"vNo":"7 ","txt":"Kag ang mga gintutun-an nagpangamuyo sa Amay sa ngalan man ni Jesus. Kag natabo ini, nga nagtindog sila kag nag-alagad sa katawhan."},{"vNo":"8 ","txt":"Kag sang mapahayag nila yadtong amo man nga mga pulong nga ginhambal ni Jesus—nga wala sing kinatuhay gikan sa mga pulong nga ginhambal ni Jesus—yari karon, nagluhod sila liwat kag nagpangamuyo sa Amay sa ngalan ni Jesus."},{"vNo":"9 ","txt":"Kag nagpangamuyo sila para sa sinang ila labing ginahandum; kag naghandum sila nga ang Balaan nga Espiritu igahatag sa ila."},{"vNo":"10 ","txt":"Kag sang makapangamuyo na sila sa amo nga paagi naglusong sila sa bibi sang tubig, kag ang kadam-an nagsunod sa ila."},{"vNo":"11 ","txt":"Kag natabo ini, nga si Nefi naglusong sa tubig kag nagbaton sang pagbunyag."},{"vNo":"12 ","txt":"Kag nagbutwa sia gikan sa tubig kag nagsugod sa pagpangbunyag. Kag ginbunyagan niya ang tanan sadtong mga pinili ni Jesus."},{"vNo":"13 ","txt":"Kag natabo ini, nga sang mabunyagan sila tanan kag nakatakas na gikan sa tubig, ang Balaan nga Espiritu nagkunsad sa ila, kag napuno sila sang Balaan nga Espiritu kag sang kalayo."},{"vNo":"14 ","txt":"Kag yari karon, ginpalibutan sila sang daw kalayo; kag nagpanaog ini gikan sa langit, kag ang kadam-an nagsaksi sini, kag nagpamatuod; kag ang mga anghel nagpalanaog gikan sa langit kag nag-alagad sa ila."},{"vNo":"15 ","txt":"Kag natabo ini, nga samtang ang mga anghel nagaalagad sa mga gintutun-an, yari karon, si Jesus nag-abot kag nagtindog sa tunga kag nag-alagad sa ila."},{"vNo":"16 ","txt":"Kag natabo ini, nga naghambal sia sa kadam-an, kag ginsugo sila nga magluhod sila liwat sa duta, kag subong man nga ang iya mga gintutun-an magaluhod sa duta."},{"vNo":"17 ","txt":"Kag natabo ini, nga sang makaluhod na sila tanan sa duta, ginsugo niya ang iya mga gintutun-an nga magpangamuyo sila."},{"vNo":"18 ","txt":"Kag yari karon, nagsugod sila sa pagpangamuyo; kag nagpangamuyo sila kay Jesus, nga nagatawag sa iya nga ila Ginuo kag ila Dios."},{"vNo":"19 ","txt":"Kag natabo ini, nga si Jesus naghalin pa-gwa gikan sa tunga nila, kag naglakat sa ulounhan diutay gikan sa ila kag nagyaub sang iya kaugalingon sa duta, kag nagsiling sia:"},{"vNo":"20 ","txt":"Amay, nagapasalamat ako sa imo nga imo ginhatag ang Balaan nga Espiritu sa sining akon mga pinili; kag ini tungod sang ila pagpati sa akon nga ginpili ko sila gikan sa kalibutan."},{"vNo":"21 ","txt":"Amay, nagapangamuyo ako sa imo nga imo ihatag ang Balaan nga Espiritu sa ila tanan nga magapati sa ila mga pulong."},{"vNo":"22 ","txt":"Amay, ginhatagan mo sila sang Balaan nga Espiritu sanglit nagapati sila sa akon; kag imo makita nga nagapati sila sa akon sanglit imo sila mabatian, kag nagapangamuyo sila sa akon; kag nagapangamuyo sila sa akon sanglit kaupod nila ako."},{"vNo":"23 ","txt":"Kag karon Amay, nagapangamuyo ako sa imo para sa ila, kag subong man para sa tanan sadtong mga magapati sa ila mga pulong, agud magapati sila sa akon, agud ako mangin yara sa ila subong nga ikaw, Amay, yari sa akon, agud nga kami mangin isa."},{"vNo":"24 ","txt":"Kag natabo ini, nga sang makapangamuyo si Jesus sing subong sa Amay, nagpalapit sia sa iya mga gintutun-an, kag yari karon, nagpadayon sila gihapon, nga wala’y untat, sa pagpangamuyo sa iya; kag wala sila magdugang sang madamo nga mga pulong, kay ginhatag sa ila kon ano ang dapat nila ipangamuyo, kag napuno sila sing handum."},{"vNo":"25 ","txt":"Kag natabo ini, nga ginpakamaayo sila ni Jesus samtang nagapangamuyo sila sa iya; kag ang iya nawong nagyuhum sa ila, kag ang kasanag sang iya nawong nagsilak sa ila, kag yari karon nangin subong sila kaputi sang nawong kag sang mga panapton man ni Jesus; kag yari karon ang kaputi sini naglabaw sa tanan nga kaputian, huo, bisan wala sing butang sa duta nga subong kaputi sa kaputian sini."},{"vNo":"26 ","txt":"Kag si Jesus nagsiling sa ila: Padayuna ang pagpangamuyo; wala’y sapayan sini wala sila mag-untat sa pagpangamuyo."},{"vNo":"27 ","txt":"Kag nagliso sia liwat gikan sa ila, kag naglakat sa ulounhan diutay kag nagyaub sang iya kaugalingon sa duta; kag nagpangamuyo sia liwat sa Amay, nga nagasiling:"},{"vNo":"28 ","txt":"Amay, nagapasalamat ako nga imo gintinluan yadtong akon mga pinili, tungod sang ila pagtuo, kag nagapangamuyo ako para sa ila, kag para man sa ila nga magapati sa ila mga pulong, nga sila matinluan sa akon, paagi sa pagtuo sa ila mga pulong, bisan sa amo man nga paagi nga sila natinluan sa akon."},{"vNo":"29 ","txt":"Amay, wala ako nagapangamuyo para sa kalibutan, kundi para sadtong imo mga ginhatag sa akon gikan sa kalibutan, tungod sang ila pagtuo, nga sila matinluan sa akon, agud nga ako mangin yara sa ila subong nga ikaw, Amay, yari sa akon, agud nga kami mangin isa, agud nga ako mahimaya sa ila."},{"vNo":"30 ","txt":"Kag sang mahambal ni Jesus ining mga pulong nagpalapit sia liwat sa iya mga gintutun-an; kag yari karon nagpangamuyo sila sing malig-on, nga wala’y untat, sa iya; kag nagyuhum sia liwat sa ila; kag yari karon maputi sila, bisan subong kay Jesus."},{"vNo":"31 ","txt":"Kag natabo ini, nga naglakat sia liwat sa ulounhan diutay kag nagpangamuyo sa Amay;"},{"vNo":"32 ","txt":"Kag indi mahambal sang dila ang mga pulong nga iya ginpangamuyo, ukon indi man masulat sang tawo ang mga pulong nga iya ginpangamuyo."},{"vNo":"33 ","txt":"Kag ang kadam-an nakabati kag nagpamatuod; kag ang ila mga tagipusuon nabuksan kag ila nahangpan sa ila mga tagipusuon ang mga pulong nga iya ginpangamuyo."},{"vNo":"34 ","txt":"Wala’y sapayan sini, sapagkadako kag makahalangyag ang mga pulong nga iya ginpangamuyo nga indi masulat ang mga ini, ukon indi man mamitlang ang mga ini sang tawo."},{"vNo":"35 ","txt":"Kag natabo ini, nga sang makatapos si Jesus sa pagpangamuyo nagpalapit sia liwat sa mga gintutun-an, kag nagsiling sa ila: Ang amo kadako nga pagtuo wala ko pa gid nga mas-a makita sa tunga sang tanan nga mga Judio; gani indi ako makapakita sa ila sang amo kadako nga mga milagro, tungod sang ila pagkawala’y pagtuo."},{"vNo":"36 ","txt":"Sa pagkamatuod ginasiling ko sa inyo, wala sing isa sa ila nga nakakita sang amo kadalagko nga mga butang subong sang inyo nakita; ukon wala man sila makabati sang amo kadalagko nga mga butang nga inyo nabatian."}]}