{"heading":"Si Jesus milagroso nga nagpanigana sang tinapay kag alak kag sa liwat gindumalahan ang sakramento sa katawhan—Ang salin ni Jacob makadangat sa kasayuran nahanungod sa Ginuo nga ila Dios kag magapanubli sang kadutaan sang Amerika—Si Jesus amo ang manalagna nga kasubong ni Moises, kag ang mga Nefinhon mga anak sang mga manalagna—Ang iban pa sang katawhan sang Ginuo pagapanipunon sa Jerusalem. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nefi 20","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ginsugo niya ang kadam-an nga mag-untat sila sa pagpangamuyo, kag subong man ang iya mga gintutun-an. Kag ginsugo niya sila nga indi sila mag-untat sa pagpangamuyo sa ila mga tagipusuon."},{"vNo":"2 ","txt":"Kag ginsugo niya sila nga magbangon sila kag magtindog sa ila mga tiil. Kag nagbangon sila kag nagtindog sa ila mga tiil."},{"vNo":"3 ","txt":"Kag natabo ini, nga nagsipad-sipad sia liwat sang tinapay kag ginpakamaayo ini, kag ginhatag sa mga gintutun-an agud kaunon."},{"vNo":"4 ","txt":"Kag sang makakaon na sila ginsugo niya sila nga magsipad-sipad sila sang tinapay, kag ipanghatag sa kadam-an."},{"vNo":"5 ","txt":"Kag sang mapanghatag nila sa kadam-an ginhatagan man niya sila sang alak nga imnon, kag ginsugo sila nga ipanghatag nila sa kadam-an."},{"vNo":"6 ","txt":"Karon, wala sing tinapay, ukon alak, nga gindala ang mga gintutun-an, ukon man ang kadam-an;"},{"vNo":"7 ","txt":"Apang matuod gid nga naghatag sia sa ila sing tinapay nga kaunon, kag alak man nga imnon."},{"vNo":"8 ","txt":"Kag nagsiling sia sa ila: Sia nga magakaon sining tinapay magakaon sang akon lawas sa iya kalag; kag sia nga magainom sining alak magainom sang akon dugo sa iya kalag; kag ang iya kalag indi gid nga mas-a paggutumon ukon pag-uhawon, kundi nga mabusog."},{"vNo":"9 ","txt":"Karon, sang makakaon na tanan kag makainom ang kadam-an, yari karon, napuno sila sang Espiritu; kag nagsinggit sila sa isa ka tingug, kag naghatag sing pagdayaw kay Jesus, nga ila alangay nga nakita kag nabatian."},{"vNo":"10 ","txt":"Kag natabo ini, nga sang makahatag na sila tanan sing pagdayaw kay Jesus, nagsiling sia sa ila: Yari karon tan-awa natapos ko ang kasuguan nga ginsugo sa akon sang Amay nahanungod sining katawhan, nga isa ka salin sang panimalay sang Israel."},{"vNo":"11 ","txt":"Nadumduman ninyo nga naghambal ako sa inyo, kag nagsiling nga kon ang mga pulong ni Isaias matuman—yari karon nasulat ang mga ini, yara ang mga ini sa inyo atubang, gani usisaa ang mga ini—"},{"vNo":"12 ","txt":"Kag sa pagkamatuod, sa pagkamatuod, ginasiling ko sa inyo, nga kon matuman ang mga ini nian amo ang pagtuman sang kasugtanan nga ginhimo sang Amay sa iya katawhan, O panimalay sang Israel."},{"vNo":"13 ","txt":"Kag nian ang mga salin, nga magaalaplaag sa luwas sa kadaygan sang duta, pagapanipunon gikan sa sidlangan kag gikan sa nakatundan, kag gikan sa bagatnan kag gikan sa aminhan; kag pagadalhon sila sa ihibalo nahanungod sa Ginuo nga ila Dios, nga nagtubos sa ila."},{"vNo":"14 ","txt":"Kag ang Amay nagsugo sa akon nga ihatag ko sa inyo ini nga duta, bilang inyo palanublion."},{"vNo":"15 ","txt":"Kag ginasiling ko sa inyo, nga kon ang mga Gentil indi maghinulsol pagkatapos sang pagpakamaayo nga ila pagabatunon, pagkatapos nga ila mapaaplaag ang akon katawhan—"},{"vNo":"16 ","txt":"Nian kamo, nga isa ka salin sang panimalay ni Jacob, magalakat sa tunga nila; kag mangin yara kamo sa tunga nila nga mangin madamo; kag mangin yara kamo sa tunga nila subong sang isa ka leon sa tunga sang mga kasapatan sang talon, kag subong sang isa ka tutoy nga leon sa tunga sang mga panong sang mga karnero, nga, kon sia makasulod alangay nga magapanapak kag magapanggusnit sa mga tinipik, kag wala sing magaluwas."},{"vNo":"17 ","txt":"Ang imo kamot igabayaw sa imo mga kasumpong, kag ang tanan mo nga mga kaaway magakalapapas."},{"vNo":"18 ","txt":"Kag panipunon ko ang akon katawhan sing tingob subong sang isa ka tawo nga nagapanipon sang iya mga tugday pasulod sa linasan."},{"vNo":"19 ","txt":"Kay himuon ko ang akon katawhan nga kay sin-o ang Amay nakighisugot, huo, himuon ko nga salsalon ang imo sungay, kag himuon ko nga saway ang imo mga kuko. Kag dugmukon mo ang madamo nga katawhan; kag ikonsagrar ko ang ila kaayuhan sa Ginuo, kag ang ila pagkabutang sa Ginuo sang bug-os nga duta. Kag yari karon, ako amo sia ang magahimo sini."},{"vNo":"20 ","txt":"Kag matabo ini, nagasiling ang Amay, nga ang espada sang akon hustisya magabitay sa ibabaw nila sa sina nga adlaw; kag luwas nga sila magahinulsol magatupa ini sa ila, nagasiling ang Amay, ilabi na gid, bisan sa tanan nga mga pungsod sang mga Gentil."},{"vNo":"21 ","txt":"Kag matabo ini, nga ipahamtang ko ang akon katawhan, O panimalay sang Israel."},{"vNo":"22 ","txt":"Kag yari karon, ining katawhan ipahamtang ko sa sini nga duta, tuhoy sa katumanan sang kasugtanan nga akon ginhimo upod sa inyo amay nga si Jacob; kag mangin isa ini ka Bag-ong Jerusalem. Kag ang mga kagamhanan sang langit manginsa tunga sining katawhan; huo, bisan ako magmanginsa tunga ninyo."},{"vNo":"23 ","txt":"Yari karon, ako amo sia ang ginahambal ni Moises, nga nagasiling: Isa ka manalagna ang pagabangunon sa inyo sang Ginuo nga inyo Dios gikan sa inyo mga kauturan, kasubong sa akon; sia inyo pagapamatian sa tanan nga mga butang kon ano man ang iya igasiling sa inyo. Kag matabo ini, nga ang tagsa ka tawo nga indi mamati sa sina nga manalagna pagasikwayon gikan sa tunga sang katawhan."},{"vNo":"24 ","txt":"Sa pagkamatuod ginasiling ko sa inyo, kag subong man, ang tanan nga mga manalagna gikan kay Samuel kag yadtong mga nagasunod pagkatapos, kon ano kadamo ang naghambal, nagsaksi nahanungod sa akon."},{"vNo":"25 ","txt":"Kag yari karon, mga anak kamo sang mga manalagna; kag iya kamo sang panimalay sang Israel; kag nalakip kamo sang kasugtanan nga ginhimo sang Amay upod sa inyo mga katigulangan, nga nagasiling kay Abraham: Kag sa imo kaliwat ang tanan nga mga kaliwatan sang duta pagapakamaayuhon."},{"vNo":"26 ","txt":"Ang Amay nga nagbangon sa akon sa inyo sing una, kag nagpadala sa akon sa pagpakamaayo sa inyo sa pagliso sang tagsa-tagsa sa inyo gikan sa iya mga kalautan; kag ini sanglit mga anak kamo sang kasugtanan—"},{"vNo":"27 ","txt":"Kag pagkatapos nga ginpakamaayo kamo nian pagatumanon sang Amay ang kasugtanan nga iya ginhimo upod kay Abraham, nga nagasiling: Sa imo kaliwat ang tanan nga mga kaliwatan sang duta pagapakamaayuhon—tuhoy sa pagbubo sang iya Balaan nga Espiritu paagi sa akon sa mga Gentil, nga ang amo nga bugay sa mga Gentil magahimo sa ila nga gamhanan labaw sa tanan, tubtob sa pagpaalaplaag sang akon katawhan, O panimalay sang Israel."},{"vNo":"28 ","txt":"Kag mangin isa sila ka lapdos sa katawhan sini nga duta. Wala’y sapayan sini, kon sila makabaton na sang kabug-usan sang akon ebanghelyo, nian kon ila patig-ahon ang ila mga tagipusuon batok sa akon igabalik ko ang ila mga kalautan sa ila kaugalingon nga mga ulo, nagasiling ang Amay."},{"vNo":"29 ","txt":"Kag pagadumdumon ko ang kasugtanan nga akon ginhimo sa akon katawhan; kag nakighisugot ako sa ila nga pagatipunon ko sila sing tingob sa akon kaugalingon nga natalana nga tion, agud ihatag ko sa ila liwat ang duta sang ila mga katigulangan bilang ila palanublion, nga amo ang duta sang Jerusalem, nga amo ang duta nga ginpanaad sa ila sa wala’y katubtuban, nagasiling ang Amay."},{"vNo":"30 ","txt":"Kag matabo ini, nga ang tion magaabot, nga ang kabug-usan sang akon ebanghelyo igawali sa ila;"},{"vNo":"31 ","txt":"Kag magapati sila sa akon, nga ako si Jesucristo, ang Anak sang Dios, kag magapangamuyo sa Amay sa akon ngalan."},{"vNo":"32 ","txt":"Nian ang ila mga manugbantay magaalsa sang ila tingug, kag sa tingug nga tingob magaamba sila; kay makakita sila sing mata sa mata."},{"vNo":"33 ","txt":"Nian ang Amay magapanipon sa ila liwat sing tingob, kag ihatag sa ila ang Jerusalem bilang duta nga ila palanublion."},{"vNo":"34 ","txt":"Nian magahugyaw sila sa kalipay—Mag-amba sing tingob, kamong mga nahapay nga mga duog sang Jerusalem; kay ang Amay nagalipay sang iya katawhan, gintubos niya ang Jerusalem."},{"vNo":"35 ","txt":"Ginhublasan sang Amay ang iya balaan nga butkon sa mga mata sang tanan nga mga pungsod; kag ang tanan nga mga yara sa ukbong sang duta makakita sang kaluwasan sang Amay; kag ang Amay kag ako isa."},{"vNo":"36 ","txt":"Kag nian ipahanabo inang nasulat: Magbugtaw, magbugtaw liwat, kag isul-ob ang imo kusog, O Sion; isul-ob ang imo matahum nga mga panapton, O Jerusalem, ang dakbanwa nga balaan, kay sugod karon wala na sing magsulod sa imo nga mga putyong kag ang mga di-matinlo."},{"vNo":"37 ","txt":"Panuk-api ang imo kaugalingon sang yab-ok; magbangon, magpungko, O Jerusalem; palosi ang imo kaugalingon sang mga gapos sa imo liog, O bihag nga anak nga babayi sang Sion."},{"vNo":"38 ","txt":"Kay amo ini ang ginasiling sang Ginuo: Ginbaligya ninyo ang inyo kaugalingon sa wala’y bisan ano, kag gawaron kamo sa wala’y kuwarta."},{"vNo":"39 ","txt":"Sa pagkamatuod, sa pagkamatuod, ginasiling ko sa inyo, nga ang akon katawhan makakilala sang akon ngalan; huo, sa sina nga adlaw mahibal-an nila nga ako amo sia nga nagahambal."},{"vNo":"40 ","txt":"Kag nian magasiling sila: Daw ano katahum sa mga bukid ang mga tiil niya nga nagadala sang maayong balita sa ila, nga nagabantala sang paghidaet; kag nagadala sang maayong balita sang kaayuhan sa ila, nga nagabantala sang kaluwasan; nga nagasiling sa Sion: Ang imo Dios nagagahum!"},{"vNo":"41 ","txt":"Kag nian isa ka singgit ang magaguob: Halin kamo, halin kamo, gwa kamo dira, indi magtandog sa sinang di-matinlo; gwa kamo sa tunga niya; paninloi ang inyo kaugalingon kamo nga nagadala sang mga gamit sang Ginuo."},{"vNo":"42 ","txt":"Kay indi kamo maggwa nga nagadali-dali ukon maglakat nga nagapalagyo; kay ang Ginuo magalakat sa inyo unahan, kag ang Dios sang Israel ang manginsa ulihi ninyo."},{"vNo":"43 ","txt":"Yari karon, ang akon alagad magapakigbagay sing maalamon; pakataason sia kag pasidunggan kag mangin mataas gid."},{"vNo":"44 ","txt":"Subong sa madamo nga nagakahayanghag sa imo—ang iya nawong nasamaran sing tuman, kapin pa sangsa bisan sin-o nga tawo, kag ang iya dagway kapin pa sangsa mga anak sang tawo—"},{"vNo":"45 ","txt":"Sa amo pagawiskan niya ang madamo nga mga pungsod; ang mga hari magakipot sang ila mga baba tungod sa iya, kay inang mga wala masugid sa ila makita nila; kag inang wala nila mabatii ila binag-binagon."},{"vNo":"46 ","txt":"Sa pagkamatuod, sa pagkamatuod, ginasiling ko sa inyo, ining tanan nga mga butang pat-od gid nga magaabot, bisan subong sang ginsugo sa akon sang Amay. Nian ining kasugtanan nga ginpakighisugot sang Amay sa iya katawhan matuman; kag nian ang Jerusalem pagapuy-an liwat sang akon katawhan, kag ini mangin duta nga ila palanublion."}]}