{"heading":"Sa katapusan nga mga adlaw, ang Sion kag ang iya mga palpal pagalig-unon, kag ang Israel pagapanipunon sa kaluoy kag gugma—Magamadinalag-on sila—Ipaanggid sa Isaias 54. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nefi 22","verses":[{"vNo":"1 ","txt":"Kag nian matabo inang nasulat: Mag-amba, O baw-as, ikaw nga wala mag-anak; magsugod sa pag-amba, kag magsinggit sing mabaskog, ikaw nga wala pagsakiti sa pag-anak; kay madamo pa ang mga anak sang binayaan sangsa mga anak sang kinasal nga asawa, nagasiling ang Ginuo."},{"vNo":"2 ","txt":"Palapara ang duog sang imo tolda, kag ipahitad sa ila ang mga kumbong sang imo mga puluy-an; indi pagpunggi, palabaa ang imo mga banting kag palig-una ang imo mga palpal;"},{"vNo":"3 ","txt":"Kay magasangkad ka sa tuo kag sa wala, kag ang imo kaliwat magapanubli sang mga pungsod sang mga Gentil, kag magapuyo sang mga dakbanwa nga binayaan."},{"vNo":"4 ","txt":"Indi mahadlok, kay indi ka mahuy-an; ukon indi ka man mapaslawan, kay indi ka pagpakahuy-an; kay malipatan mo ang kahuluy-an sang imo pagkalamharon, kag indi na madumduman ang pagmulay sang imo pagkalamharon, kag indi mo na madumduman pa ang pagmulay sang imo pagkabalo."},{"vNo":"5 ","txt":"Kay ang imo magbubuhat, ang imo bana, ang Ginuo sang mga Kasuldadohan amo ang iya ngalan; kag ang imo Manunubos, ang Balaan sang Israel—tawgon sia nga Dios sang bug-os nga duta."},{"vNo":"6 ","txt":"Kay ang Ginuo nagtawag sa imo subong sang isa ka babayi nga binayaan kag nagakalisud sa espiritu, kag asawa nga lamharon, sang ikaw binayaan, nagasiling ang imo Dios."},{"vNo":"7 ","txt":"Sa isa ka diutay nga ginutlo ginbayaan ko ikaw, apang sa dalagko nga mga kaluoy tipunon ko ikaw."},{"vNo":"8 ","txt":"Sa diutay nga kasingkal gintago ko sa isa ka gutlo ang akon nawong gikan sa imo, apang sa dayon nga kaayo magakaluoy ako sa imo, nagasiling ang Ginuo nga imo Manunubos."},{"vNo":"9 ","txt":"Kay ini, ang mga tubig ni Noe sa akon, kay subong nga nagsumpa ako nga ang mga tubig ni Noe indi na maglanas sa ibabaw sang duta, sa amo man nagsumpa ako nga indi na ako magkasingkal sa imo."},{"vNo":"10 ","txt":"Kay ang mga kabukiran magataliwan kag ang mga kabakuloran magahalalin, apang ang akon kaayo indi magtaliwan sa imo, ukon man ang kasugtanan sang akon paghidaet magahalin, nagasiling ang Ginuo nga may kaluoy sa imo."},{"vNo":"11 ","txt":"O ikaw nga ginsakit, nga ginbati-bati sang unos, kag wala paglipaya! Yari karon, ipahamtang ko ang imo mga bato nga may matahum nga mga duag, kag ang imo sadsaran ladlaran ko sing mga safiro."},{"vNo":"12 ","txt":"Kag himuon ko nga mga rubi ang imo mga talamwaan, kag mga karbungko ang imo mga gawang, kag ang tanan mo nga mga dulonan bilidhon nga mga bato."},{"vNo":"13 ","txt":"Kag ang tanan mo nga mga anak pagatudluan sang Ginuo; kag mangin dako ang paghidaet sang imo mga anak."},{"vNo":"14 ","txt":"Sa pagkamatarong lig-unon ka; mangin malayo ka gikan sa pagpigos kay indi ka mahadlok, kag gikan sa kakugmat kay indi ini magpalapit sa imo."},{"vNo":"15 ","txt":"Yari karon, pat-od gid nga magatipon sila batok sa imo, nga wala sing pahanugot ko; kon sin-o man ang magatipon batok sa imo mapukan bangod sa imo."},{"vNo":"16 ","txt":"Yari karon, nagtuga ako sang manugsalsal nga nagahungkoy sang mga baga sa kalayo, kag nga nagapagwa sang galamiton sa iya buluhaton; kag nagtuga man ako sang manuglaglag agud maglaglag."},{"vNo":"17 ","txt":"Wala sing hinganiban nga ginhimo batok sa imo ang magmadinalag-on; kag ang tagsa ka dila nga magapasipala batok sa imo sa paghukom pakamalauton mo. Amo ini ang panublion sang mga alagad sang Ginuo, kag ang ila pagkamatarong naggikan sa akon, nagasiling ang Ginuo."}]}