{"heading":"Ginsakdag ni Jesus ang mga pulong ni Isaias—Ginsugo niya ang katawhan sa pagpangusisa sang mga manalagna—Ang mga pulong ni Samuel nga Lamanhon nahanungod sa Pagkabanhaw gindugang sa ila mga kasulatan. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nefi 23","verses":[{"vNo":"1 ","txt":"Kag karon, tan-awa, ginasiling ko sa inyo, nga dapat ninyo nga usisaon ining mga butang. Huo, isa ka kasuguan ang ginahatag ko sa inyo nga inyo usisaon sing maukod ining mga butang; kay gamhanan ang mga pulong ni Isaias."},{"vNo":"2 ","txt":"Kay wala’y duhaduha nga naghambal sia mahiangot sa tanan nga mga butang nahanungod sa akon katawhan nga iya sang panimalay sang Israel; gani nagapatimaan nga kinahanglan gid nga maghambal man sia sa mga Gentil."},{"vNo":"3 ","txt":"Kag ang tanan nga mga butang nga iya ginhambal natabo na kag matabo pa, bisan suno sa mga pulong nga iya ginhambal."},{"vNo":"4 ","txt":"Gani pamatii ang akon mga pulong; isulat ang mga butang nga akon ginsugid sa inyo; kag suno sa tion kag sa kabubut-on sang Amay igapahayag ang mga ini sa mga Gentil."},{"vNo":"5 ","txt":"Kag kon sin-o man ang magapamati sa akon mga pulong kag magahinulsol kag mabunyagan, ang amo man maluwas. Usisaa ang mga manalagna, kay madamo dira ang mga nagasaksi nahanungod sining mga butang."},{"vNo":"6 ","txt":"Kag karon natabo ini, nga sang mahambal ni Jesus ining mga pulong nagsiling sia liwat sa ila, pagkatapos niya nga matalastas ang tanan nga balaan nga mga kasulatan nga ila nabaton, nagsiling sia sa ila: Yari karon, ang iban pa nga balaan nga mga kasulatan luyag ko nga inyo isulat, nga wala sing inyo."},{"vNo":"7 ","txt":"Kag natabo ini, nga nagsiling sia kay Nefi: Dalha diri ang kasulatan nga inyo ginsulat."},{"vNo":"8 ","txt":"Kag sang madala ni Nefi ang mga kasulatan, kag mahumlad ang mga ini sa iya atubang, gintan-aw niya ang mga ini kag nagsiling:"},{"vNo":"9 ","txt":"Sa pagkamatuod, ginasiling ko sa inyo, ginsugo ko ang akon alagad nga si Samuel, ang Lamanhon, nga magasaksi sia sa sining katawhan, nga sa adlaw nga himayaon sang Amay ang iya ngalan sa akon nga may madamo nga mga santos nga magabangon gikan sa mga minatay, kag magapakita sa madamo, kag magaalagad sa ila. Kag nagsiling sia sa ila: Indi bala amo ini?"},{"vNo":"10 ","txt":"Kag ang iya mga gintutun-an nagsabat sa iya kag nagsiling: Huo, Ginuo, si Samuel nagpanagna suno sa imo mga pulong, kag natuman ang mga ini tanan."},{"vNo":"11 ","txt":"Kag si Jesus nagsiling sa ila: Paano bala nga wala ninyo masulat ini nga butang, nga madamo ang mga santos nga nagbalangon kag nagpakita sa madamo kag nag-alagad sa ila?"},{"vNo":"12 ","txt":"Kag natabo ini, nga nadumduman ni Nefi nga wala masulat ini nga butang."},{"vNo":"13 ","txt":"Kag natabo ini, nga nagsugo si Jesus nga isulat ini; gani ginsulat ini subong sa iya ginsugo."},{"vNo":"14 ","txt":"Kag karon natabo ini, nga sang matalastas ni Jesus ang tanan nga balaan nga mga kasulatan sa kabilugan, nga ila nasulat, ginsugo niya sila nga ila itudlo ang mga butang nga iya gintalastas sa ila."}]}