{"heading":"Ang mensahero sang Ginuo magahanda sang dalan para sa Ika-Duha nga Pagkari—Si Cristo magapungko sa paghukom—Ang Israel ginasugo sa pagbayad sang mga ika-pulo kag mga halad—Isa ka libro sang handumanan ginatipigan—Ipaanggid sa Malaquias 3. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Nefi 24","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ginsugo niya sila nga ila isulat ang mga pulong nga ginhatag sang Amay kay Malaquias, nga iya igasugid sa ila. Kag natabo ini, nga pagkatapos nga masulat ang mga ini gintalastas niya ang mga ini. Kag amo ini ang mga pulong nga iya ginsugid sa ila, nga nagasiling: Amo ini ang ginsiling sang Amay kay Malaquias—Yari karon, ipadala ko ang akon mensahero, kag ihanda niya ang dalan sa akon unahan, kag ang Ginuo nga inyo ginapangita magakari sa hinali sa iya templo, bisan ang mensahero sang kasugtanan, nga inyo ginakahamut-an; yari karon, magakari sia, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"2 ","txt":"Apang sin-o bala ang makabatas sang adlaw sang iya pagkari, kag sin-o bala ang makatindog kon magapakita sia? Kay kaangay sia sang kalayo sang manugtunaw, kag kaangay sang habon sang manugpamunak."},{"vNo":"3 ","txt":"Kag magapungko sia subong sang isa ka manugtunaw kag manug-ulay sang pilak; kag putlion niya ang mga anak ni Levi, kag ulayon sila subong sang bulawan kag pilak, agud makadulot sila sa Ginuo sang halad sa pagkamatarong."},{"vNo":"4 ","txt":"Nian ang halad sang Juda kag Jerusalem mangin makahalamuot sa Ginuo, subong sang mga adlaw nga dumaan, kag subong sang mga tinuig sadto."},{"vNo":"5 ","txt":"Kag magapalapit ako sa inyo sa paghukom; kag mangin isa ako ka maabtik nga saksi batok sa mga manughiwit, kag batok sa mga makilahion, kag batok sa mga palasumpa sing butig, kag batok sadtong mga nagapigos sang sinuhulan sa iya mga suhol, sang balo nga babayi kag sang ilo, kag sa mga nagawahig sang mga pangayaw, kag wala nagakahadlok sa akon, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"6 ","txt":"Kay ako ang Ginuo, wala ako nagabalhin; gani kamong mga anak ni Jacob wala maupos."},{"vNo":"7 ","txt":"Bisan halin pa sang mga adlaw sang inyo katigulangan nagpalayo na kamo sa akon mga ordinansa, kag wala magsunod sa mga ini. Balik kamo sa akon kag magabalik ako sa inyo, nagasiling ang Ginuo sang mga Kasuldadohan. Apang nagasiling kamo: Sa diin bala kami magabalik?"},{"vNo":"8 ","txt":"Magapangawat bala ang tawo sa Dios? Apang inyo ako ginkawatan. Apang nagasiling kamo: Sa diin bala kami nagapangawat sa imo? Sa mga ika-pulo kag mga halad."},{"vNo":"9 ","txt":"Ginapakamalaut kamo sang isa ka pagpakamalaut, kay inyo ako ginkawatan, bisan ining bug-os nga pungsod."},{"vNo":"10 ","txt":"Dalha ninyo ang bug-os nga mga ika-pulo sa balay sang bahandi, agud may kalan-on sa akon balay; kag tilawi ako karon sa sini, nagasiling ang Ginuo sang mga Kasuldadohan, kon indi ko pagbuksan sa inyo ang mga talamwaan sang langit, kag ibubo sa inyo ang pagpakamaayo nga mangin wala na sing hulot nga sarang masudlan sini."},{"vNo":"11 ","txt":"Kag sabdungon ko ang manughalunhon bangod sa inyo, kag indi niya pagpapason ang mga bunga sang inyo duta; ukon man ang inyo ubas sa latagon indi mapulakan sang iya bunga sa wala pa ang tion, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"12 ","txt":"Kag ang tanan nga mga pungsod magatawag sa inyo nga bulahan, kay mangin isa kamo ka duta nga makaluluyag, nagasiling ang Ginuo sang mga Kasuldadohan."},{"vNo":"13 ","txt":"Ang inyo mga pulong nangin matigdas batok sa akon, nagasiling ang Ginuo. Apang nagasiling kamo: Ano bala ang ginpamulong namon batok sa imo?"},{"vNo":"14 ","txt":"Nagsiling kamo: Wala sing kapuslanan ang mag-alagad sa Dios, kag ano bala ang pulos nga amon ginasunod ang iya mga ordinansa kag nga naggawi kami sing masinulub-on sa atubang sang Ginuo sang mga Kasuldadohan?"},{"vNo":"15 ","txt":"Kag karon ginatawag naton nga malipayon ang bugalon; huo, sila nga nagabuhat sang pagkamalaut ginapauswag; huo, sila nga nagasulay sa Dios ginahilway pa man gani."},{"vNo":"16 ","txt":"Nian sila nga nagakahadlok sa Ginuo nagahinambalanay sing masunson ang isa sa isa, kag ginpamatian kag gindungog sang Ginuo; kag isa ka libro sang handumanan ang ginsulat sa iya atubang para sa ila nga nagakahadlok sa Ginuo, kag nga nagadumdom sa iya ngalan."},{"vNo":"17 ","txt":"Kag mangin akon sila, nagasiling ang Ginuo sang mga Kasuldadohan, sa sina nga adlaw kon ako magahimo sang akon mga hiyas; kag kaluoyan ko sila subong sang tawo nga nagakaluoy sa iya kaugalingon nga anak nga nagaalagad sa iya."},{"vNo":"18 ","txt":"Nian magabalik kamo kag makilala ang kinatuhay sa matarong kag sa malaut, ang kinatuhay sa iya nga nagaalagad sa Dios kag sa iya nga wala nagaalagad sa iya."}]}