{"heading":"Ginsugo sila ni Jesus nga tawagon ang Simbahan sa iya ngalan—Ang iya misyon kag nagapasag-uli nga halad amo ang nagabug-os sang iya ebanghelyo—Ang mga tawo ginasugo nga maghinulsol kag magpabunyag agud nga mapakabalaan sila paagi sa Balaan nga Espiritu—Ginapailog sila bisan subong kay Jesus. Mga 34–35 P.C.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nefi 27","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga samtang ang mga gintutun-an ni Jesus nagapanglakaton kag nagawali sang mga butang nga ila alangay nga nabatian kag nakita, kag nagapangbunyag sa ngalan ni Jesus, natabo ini, nga ang mga gintutun-an nagtililipon sing tingob kag nagkaisa sa hugot nga pagpangamuyo kag pagpuasa."},{"vNo":"2 ","txt":"Kag si Jesus nagpakita liwat sang iya kaugalingon sa ila, kay nagapangamuyo sila sa Amay sa iya ngalan; kag si Jesus nag-abot kag nagtindog sa tunga nila, kag nagsiling sa ila: Ano bala ang inyo luyag nga ihatag ko sa inyo?"},{"vNo":"3 ","txt":"Kag nagsiling sila sa iya: Ginuo, luyag namon nga sugiran mo kami sang ngalan nga paagi sa sini amon tawagon ini nga simbahan; kay may mga pagsinuay sa tunga sang katawhan nahanungod sini nga bagay."},{"vNo":"4 ","txt":"Kag ang Ginuo nagsiling sa ila: Sa pagkamatuod, sa pagkamatuod, ginasiling ko sa inyo, ngaa bala magkinumod ang katawhan kag magsinuay tungod sini nga butang?"},{"vNo":"5 ","txt":"Wala bala sila makabasa sang balaan nga mga kasulatan, nga nagasiling nga kinahanglan gid nga inyo dalhon ang ngalan ni Cristo, nga amo ang akon ngalan? Kay paagi sa sini nga ngalan pagatawagon kamo sa katapusan nga adlaw;"},{"vNo":"6 ","txt":"Kag kon sin-o man ang nagadala sa iya kaugalingon sang akon ngalan, kag magapadayon tubtob sa katapusan, ang amo man maluwas sa katapusan nga adlaw."},{"vNo":"7 ","txt":"Gani, kon ano man ang inyo himuon, inyo ini himuon sa akon ngalan; gani tawagon ninyo ang simbahan sa akon ngalan; kag magapanawag kamo sa Amay sa akon ngalan agud iya pakamaayuhon ang simbahan tungod sa akon."},{"vNo":"8 ","txt":"Kag paano ini nga mangin akon simbahan luwas nga ini pagatawagon sa akon ngalan? Kay kon ang simbahan ginatawag sa ngalan ni Moises nian simbahan ini ni Moises; kag kon ini ginatawag sa ngalan sang isa ka tawo nian simbahan ini sang isa ka tawo; apang kon ini ginatawag sa akon ngalan nian akon ini simbahan, kon ugaling man nga napasad ang mga ini sa akon ebanghelyo."},{"vNo":"9 ","txt":"Sa pagkamatuod ginasiling ko sa inyo, nga napasad kamo sa akon ebanghelyo; gani pagatawagon ninyo ang kon ano man nga mga butang nga inyo tawagon, sa akon ngalan; gani kon nagapanawag kamo sa Amay, para sa simbahan, kon ini sa akon ngalan pamatian kamo sang Amay;"},{"vNo":"10 ","txt":"Kag kon ugaling man nga ang simbahan napasad sa akon ebanghelyo nian ipakita sang Amay ang iya kaugalingon nga mga buluhaton sa sini."},{"vNo":"11 ","txt":"Apang kon ini wala mapasad sa akon ebanghelyo, kag napasad sa mga buluhaton sang tawo, ukon sa mga buluhaton sang yawa, sa pagkamatuod ginasiling ko sa inyo, may kalipay sila sa ila mga buluhaton sa malip-ot nga panahon, kag dugay-dugay magaabot ang katapusan, kag pudlon sila kag idap-ong sa kalayo, nga gikan didto wala na sing pagbalik."},{"vNo":"12 ","txt":"Kay ang ila mga binuhatan nagasunod sa ila, kay ini tungod sa ila mga binuhatan nga sila ginpulod; gani dumduma ang mga butang nga ginsugid ko sa inyo."},{"vNo":"13 ","txt":"Yari karon ginahatag ko sa inyo ang akon ebanghelyo, kag amo ini ang ebanghelyo nga ginahatag ko sa inyo—nga nagkari ako sa kalibutan sa pagtuman sang kabubut-on sang akon Amay, sanglit ginpadala ako sang akon Amay."},{"vNo":"14 ","txt":"Kag ginpadala ako sang akon Amay agud bayawon ako sa krus; kag pagkatapos nga mabayaw ako sa krus, agud mabutong ko ang tanan nga mga tawo palapit sa akon, agud subong nga ako ginbayaw sang mga tawo sa amo man nga ang mga tawo pagabayawon sang Amay, sa pagtindog sa akon atubang, agud hukman sang ila mga binuhatan, kon ang mga ini maayo ukon ang mga ini malain—"},{"vNo":"15 ","txt":"Kag sa amo nga kabangdanan ako ginbayaw; gani, paagi sa gahum sang Amay butungon ko ang tanan nga mga tawo palapit sa akon, agud sila mahukman suno sa ila mga binuhatan."},{"vNo":"16 ","txt":"Kag matabo ini, nga kon sin-o man ang magahinulsol kag mabunyagan sa akon ngalan pagapun-on; kag kon magapadayon sia tubtob sa katapusan, yari karon, kabigon ko sia nga wala’y sala sa atubang sang akon Amay sa sina nga adlaw kon san-o magatindog ako sa paghukom sang kalibutan."},{"vNo":"17 ","txt":"Kag sia nga indi magpadayon tubtob sa katapusan, ang amo man amo sia nga pudlon kag idap-ong sa kalayo, nga gikan didto indi na sila makabalik, tungod sang hustisya sang Amay."},{"vNo":"18 ","txt":"Kag amo ini ang pulong nga iya ginhatag sa mga anak sang tawo. Kag sa sini nga kabangdanan iya ginatuman ang mga pulong nga iya ginhatag, kag wala sia nagabutig, kundi nagatuman sang tanan niya nga mga pulong."},{"vNo":"19 ","txt":"Kag wala sing di-matinlo nga butang nga makasulod sa iya ginharian; gani wala sing bisan ano nga makasulod sa iya kapahuwayan luwas nga ini amo yadtong mga nakapanghugas sang ila mga panapton sa akon dugo, tungod sang ila pagtuo, kag sang paghinulsol sang tanan nila nga mga sala, kag sang ila pagkamainunungon tubtob sa katapusan."},{"vNo":"20 ","txt":"Karon ini ang kasuguan: Maghinulsol, tanan kamong yara sa mga ukbong sang duta, kag magkari sa akon kag magpabunyag sa akon ngalan, agud kamo mapakabalaan paagi sa pagbaton sang Balaan nga Espiritu, agud makatindog kamo nga wala’y musing sa akon atubang sa katapusan nga adlaw."},{"vNo":"21 ","txt":"Sa pagkamatuod, sa pagkamatuod, ginasiling ko sa inyo, amo ini ang akon ebanghelyo; kag inyo nahibal-an ang mga butang nga kinahanglan gid ninyo nga pagahimuon sa akon simbahan; kay ang mga buluhaton nga inyo nakita nga ginahimo ko, ina amo man ang inyo himuon; kay inang inyo nakita nga akon ginahimo, bisan ina man ang inyo himuon;"},{"vNo":"22 ","txt":"Gani, kon inyo himuon ining mga butang bulahan kamo, kay pagabayawon kamo sa katapusan nga adlaw."},{"vNo":"23 ","txt":"Isulat ang mga butang nga inyo nakita kag nabatian, luwas nga ini yadtong mga ginadilian."},{"vNo":"24 ","txt":"Isulat ang mga buluhaton sining katawhan, nga manginsa palaabuton, bisan subong sang mga nasulat na, nahanungod sinang nagligad na."},{"vNo":"25 ","txt":"Kay yari karon, gikan sa mga libro nga nasulat na, kag mga pagasulaton pa, ining katawhan pagahukman, kay paagi sa mga ini ang ila mga binuhatan mahibal-an sang mga tawo."},{"vNo":"26 ","txt":"Kag yari karon, ang tanan nga mga butang ginasulat sang Amay; gani gikan sa mga libro nga pagasulaton ang kalibutan pagahukman."},{"vNo":"27 ","txt":"Kag hibal-a ninyo nga mangin mga hukom kamo sining katawhan, suno sa paghukom nga akon igahatag sa inyo, nga mangin matarong. Gani, ano nga sari sang mga tawo kamo mangin dapat? Sa pagkamatuod ginasiling ko sa inyo, bisan subong man sa akon."},{"vNo":"28 ","txt":"Kag karon makadto ako sa Amay. Kag sa pagkamatuod ginasiling ko sa inyo, bisan ano nga mga butang ang inyo pangayuon sa Amay sa akon ngalan igahatag sa inyo."},{"vNo":"29 ","txt":"Gani, magpangayo, kag kamo magabaton; magpanuktok, kag ini pagabuksan sa inyo; kay sia nga nagapangayo, nagabaton; kag sa iya nga nagapanuktok, ini pagabuksan."},{"vNo":"30 ","txt":"Kag karon, tan-awa, dako ang akon kalipay, bisan tubtob sa kabug-usan, tungod sa inyo, kag pati man sining kaliwatan; kag subong man, bisan ang Amay nagakasadya, kag pati man ang tanan nga balaan nga mga anghel, tungod sa inyo kag sa sining kaliwatan; kay wala’y isa sa ila nga nadula."},{"vNo":"31 ","txt":"Yari karon, luyag ko nga inyo mahangpan; kay ang buot ko silingon amo sila nga buhi karon nga iya sining kaliwatan; kag wala’y isa sa ila nga nadula; kag sa ila nalubos ang akon kalipay."},{"vNo":"32 ","txt":"Apang yari karon, nagakasubo ako tungod sang ikap-at nga kaliwatan gikan sa sining kaliwatan, kay ginaguyod sila palayo nga bihag niya nga bisan subong sadtong anak sang kalaglagan; kay igabaligya nila ako sa baylo sang pilak kag bulawan, kag sa sinang maut-ot sang mga sipit kag sa sinang ang mga makawat makabungkal pasulod kag makapangawat. Kag sa sina nga adlaw pagaduawon ko sila, bisan sa pag-uli sang ila mga binuhatan sa ila kaugalingon nga mga ulo."},{"vNo":"33 ","txt":"Kag natabo ini, nga sang makatapos si Jesus sining mga hambalanon nagsiling sia sa iya mga gintutun-an: Magsulod kamo sa makitid nga gawang; kay makitid ang gawang, kag masipot ang dalan nga nagapadulong sa kabuhi, kag malaka ang mga nakatultol sini; apang masangkad ang gawang, kag malapad ang dalan nga nagapadulong sa kamatayon, kag madamo ang mga nagaagi sa sini, tubtob nga mag-abot ang gab-i, nga kon san-o ang tawo indi na makapangabudlay."}]}