{"heading":"Siyam sa Napulo’g Duha ang naghandum kag ginpanaaran sang palanublion sa ginharian ni Cristo kon sila mamatay—Ang tatlo ka mga Nefinhon naghandum kag ginhatagan sing gahum batok sa kamatayon agud makapabilin sa duta tubtob nga si Jesus magakari liwat—Ginbag-o ang ila dagway kag makakita sang mga butang nga wala ginatugot sa pagmitlang, kag sila karon nagaalagad sa tunga sang mga tawo. Mga 34–35 P.C.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nefi 28","verses":[{"vNo":"1 ","txt":"Kag natabo ini, sang masiling ni Jesus ining mga pulong, naghambal sia sa iya mga gintutun-an, sing isa-isa, nga nagasiling sa ila: Ano bala ang inyo luyag gikan sa akon, pagkatapos nga didto na ako sa Amay?"},{"vNo":"2 ","txt":"Kag tanan sila naghambal, luwas nga ini ang tatlo, nga nagasiling: Luyag namon nga pagkatapos nga magkabuhi kami tubtob sa pangidaron sang tawo, nga ang amon pag-alagad, nga sa diin imo kami gintawag, mahimo nga matapos na, nga magakadto kami gilayon sa imo sa imo ginharian."},{"vNo":"3 ","txt":"Kag nagsiling sia sa ila: Bulahan kamo sanglit naghandum kamo sining butang gikan sa akon; gani, pagkatapos nga magdangat kamo sa kapituan kag duha ka tuig nga pangidaron magakadto kamo sa akon sa akon ginharian; kag upod sa akon makakita kamo sang palahuwayan."},{"vNo":"4 ","txt":"Kag sang makahambal sia sa ila, ginliso niya ang iya kaugalingon sa tatlo, kag nagsiling sa ila: Ano bala ang inyo luyag nga himuon ko sa inyo, kon didto na ako sa Amay?"},{"vNo":"5 ","txt":"Kag nagkasubo sila sa ila mga tagipusuon, kay wala sila magpangahas sa paghambal sa iya sang butang nga ila ginahandum."},{"vNo":"6 ","txt":"Kag nagsiling sia sa ila: Yari karon, nahibal-an ko ang inyo mga panghunahuna, kag naghandum kamo sang butang nga si Juan, ang akon pinalangga, nga kaupod nakon sa akon pag-alagad, antes nga ako ginbayaw sang mga Judio, naghandum gikan sa akon."},{"vNo":"7 ","txt":"Gani, labaw kamo nga bulahan, kay indi gid kamo nga mas-a makatilaw sang kamatayon; kundi nga magakabuhi kamo sa pagtan-aw sang tanan nga mga kahimuan sang Amay sa mga anak sang tawo, bisan tubtob nga ang tanan nga mga butang matuman suno sa kabubut-on sang Amay, kon magakari ako sa akon himaya upod ang mga kagamhanan sang langit."},{"vNo":"8 ","txt":"Kag indi gid kamo nga mas-a mag-antos sang mga kasakit sang kamatayon; kundi nga kon magakari ako sa akon himaya magabaylo kamo sa isa ka pagpamisok gikan sa pagkamamalatyon pakadto sa pagkawala’y kamatayon; kag nian pagapakamaayuhon kamo sa ginharian sang akon Amay."},{"vNo":"9 ","txt":"Kag sa liwat, indi kamo makaangkon sang kasakit samtang nagapuyo kamo sa unod, ukon man sang kasubo luwas nga ini tungod sang mga sala sang kalibutan; kag ini tanan pagahimuon ko tungod sang butang nga inyo ginahandum gikan sa akon, kay naghandum kamo nga magdala sang mga kalag sang mga tawo sa akon, samtang ang kalibutan nagapadayon."},{"vNo":"10 ","txt":"Kag sa sini nga kabangdanan makaangkon kamo sang kabug-usan sang kalipay; kag magapungko kamo sa ginharian sang akon Amay; huo, ang inyo kalipay malubos, bisan subong nga ang Amay naghatag sa akon sang kabug-usan sang kalipay; kag mangin subong kamo bisan sa akon, kag ako bisan subong sa Amay; kag ang Amay kag ako isa;"},{"vNo":"11 ","txt":"Kag ang Balaan nga Espiritu nagapamatuod nahanungod sa Amay kag sa akon; kag ang Amay nagahatag sang Balaan nga Espiritu sa mga anak sang tawo, tungod sa akon."},{"vNo":"12 ","txt":"Kag natabo ini, nga sang mahambal ni Jesus ining mga pulong, gintandog niya ang tagsa-tagsa sa ila paagi sa iya tudlo luwas nga ini ang tatlo nga magapabilin, kag nian nagtaliwan sia."},{"vNo":"13 ","txt":"Kag yari karon, ang kalangitan nabuksan, kag ginsabnit sila pa-langit, kag nakakita kag nakabati sang di-mamitlang nga mga butang."},{"vNo":"14 ","txt":"Kag gindumili ini sa ila nga ila imitlang; ukon wala man sila paghatagi sing gahum nga ila mamitlang ang mga butang nga ila nakita kag nabatian;"},{"vNo":"15 ","txt":"Kag kon yara sila sa lawas ukon wala sa lawas, indi sila makasugid; kay daw subong ini sa ila sang isa ka pagbaylo sang mga dagway nila, nga sila nabalhin gikan sa sining lawas nga unod pakadto sa isa ka kahimtangan nga wala’y kamatayon, agud makakita sila sang mga butang sang Dios."},{"vNo":"16 ","txt":"Apang natabo ini, nga nagpanudlo sila liwat sa kadaygan sang duta; wala’y sapayan sini wala sila magpanugid nahanungod sa mga butang nga ila nabatian kag nakita, tungod sang kasuguan nga ginhatag sa ila sa langit."},{"vNo":"17 ","txt":"Kag karon, kon sila mga mamalatyon ukon wala’y kamatayon, gikan sa adlaw sang ila pagbaylo sang dagway, wala ako makahibalo;"},{"vNo":"18 ","txt":"Apang ini lamang ang akon nahibal-an, suno sa kasulatan nga ginhatag—naglakat sila sa kadaygan sang kadutaan, kag nag-alagad sa tanan nga katawhan, nga nagatipon sang kon ano kadamo sa simbahan nga magapati sa ila pagpangwali; nga nagabunyag sa ila, kag kon ano kadamo ang nabunyagan nagbaton sang Balaan nga Espiritu."},{"vNo":"19 ","txt":"Kag ginhunong sila sa bilangguan sadtong mga indi mga katapo sang simbahan. Kag ang mga bilangguan indi makapugong sa ila, kay nagkalarumpag ang mga ini."},{"vNo":"20 ","txt":"Kag ginpanghulog sila sa idalom sang duta; apang ginhampak nila ang duta paagi sa pulong sang Dios, sa bagay nga paagi sa iya gahum nakaluwas sila gikan sa kaidadalman sang duta; kag gani indi sila makakutkot sang mga buho nga igo sa pagpugong sa ila."},{"vNo":"21 ","txt":"Kag katatlo ka beses sila nga ginpangdap-ong sa isa ka hurno kag wala makabaton sing kasamaran."},{"vNo":"22 ","txt":"Kag kaduha sila nga ginsulod sa lungib sang mabangis nga mga kasapatan; kag yari karon nakighampang sila sa mga sapat subong sang isa ka bata sa isa ka nagasuso nga karnero, kag wala makabaton sing kasamaran."},{"vNo":"23 ","txt":"Kag natabo ini, nga subong sang nasiling na naglibot sila sa tunga sang tanan nga katawhan ni Nefi, kag nagwali sang ebanghelyo ni Cristo sa tanan nga katawhan sa kadaygan sang kadutaan; kag nahaylo sila sa Ginuo, kag natingob sa simbahan ni Cristo, kag sa sini ang katawhan sina nga kaliwatan ginpakamaayo, suno sa pulong ni Jesus."},{"vNo":"24 ","txt":"Kag karon ako, si Mormon, nagatapos sa paghambal sing makadali nahanungod sining mga butang."},{"vNo":"25 ","txt":"Yari karon, nagahana na kuntani nga isulat ko ang mga ngalan sadtong mga indi gid nga mas-a makatilaw sang kamatayon, apang gindumilian sang Ginuo; gani wala ko pag-isulat ang mga ini, kay ginatago sila gikan sa kalibutan."},{"vNo":"26 ","txt":"Apang yari karon, nakita ko sila, kag nakaalagad sila sa akon."},{"vNo":"27 ","txt":"Kag yari karon manginsa tunga sila sang mga Gentil, kag ang mga Gentil indi makakilala sa ila."},{"vNo":"28 ","txt":"Manginsa tunga man sila sang mga Judio, kag ang mga Judio indi makakilala sa ila."},{"vNo":"29 ","txt":"Kag matabo ini, nga kon makita sang Ginuo nga nagakaigo suno sa iya kaalam nga magaalagad sila sa tanan nga nag-alaplaag nga mga tribo sang Israel, kag sa tanan nga mga kapungsuran, mga kaliwatan, mga hinambalan kag katawhan, kag magadala pa-gwa sa mga ini padulong kay Jesus sang madamo nga mga kalag, agud ang ila handum mahimo nga matuman, kag tungod man sang nagapasanag nga gahum sang Dios nga yara sa ila."},{"vNo":"30 ","txt":"Kag subong sila sang mga anghel sang Dios, kag kon sila magapangamuyo sa Amay sa ngalan ni Jesus mahimo nila nga ipakita ang ila mga kaugalingon sa bisan sin-o nga tawo kon sa ila pagbanta mangin maayo."},{"vNo":"31 ","txt":"Gani, dalagko kag makahalangyag nga mga buluhaton ang pagahimuon nila, antes sang dako kag palaabuton nga adlaw nga kon san-o ang tanan nga katawhan pat-od gid nga magatindog sa atubang sang hukom-lingkuranan ni Cristo;"},{"vNo":"32 ","txt":"Huo, bisan sa tunga sang mga Gentil may isa ka dako kag makahalangyag nga buluhaton nga pagahimuon nila, antes sinang adlaw sang paghukom."},{"vNo":"33 ","txt":"Kag kon may inyo tanan nga balaan nga mga kasulatan nga nagahatag sang isa ka kasaysayan sang tanan nga makahalangyag nga mga buluhaton ni Cristo, inyo mahibal-an, suno sa mga pulong ni Cristo, nga ining mga butang pat-od gid nga magaabot."},{"vNo":"34 ","txt":"Kag kailo sa iya nga indi mamati sa mga pulong ni Jesus, kag sa ila man nga iya pinili kag ginpadala sa tunga nila; kay kon sin-o man ang indi magbaton sang mga pulong ni Jesus kag sang mga pulong sadtong iya mga ginpadala wala nagabaton sa iya; kag gani indi niya sila pagbatunon sa katapusan nga adlaw;"},{"vNo":"35 ","txt":"Kag mangin mas maayo pa para sa ila kon wala sila mabun-ag. Kay nagahunahuna bala kamo nga makalikaw kamo sa hustisya sang isa ka nasaklaw nga Dios, nga ginlapakan sa idalom sang mga tiil sang mga tawo, nga sa sini magaabot ang kaluwasan?"},{"vNo":"36 ","txt":"Kag karon tan-awa, samtang nagahambal ako nahanungod sadtong mga pinili sang Ginuo, huo, bisan ang tatlo nga ginsabnit paibabaw sa kalangitan, nga wala ko mahibal-i kon bala natinluan sila gikan sa pagkamamalatyon pakadto sa pagkawala’y kamatayon—"},{"vNo":"37 ","txt":"Apang yari karon, sugod sang magsulat ako, nakapamangkot ako sa Ginuo, kag ginpakita niya sa akon nga kinahanglan nga may himuon gid nga isa ka pagbag-o sa ila mga lawas, kay kon indi, kinahanglan nga makatilaw gid sila sang kamatayon;"},{"vNo":"38 ","txt":"Gani, agud indi sila makatilaw sang kamatayon may isa ka pagbag-o nga pagahimuon sa ila mga lawas, agud indi sila mag-antos sang kasakit ukon kasubo luwas nga ini tungod sang mga sala sang kalibutan."},{"vNo":"39 ","txt":"Karon ining pagbag-o indi mangin kaangay sa sinang matabo sa katapusan nga adlaw; kundi may isa ka pagbag-o nga pagahimuon sa ila, sa bagay nga si Satanas indi makaangkon sing gahum sa pagpangibabaw sa ila, agud nga indi niya sila masulay; kag ginpakabalaan sila sa unod, sa bagay nga sila mga balaan, kag nga ang mga gahum sang duta indi makapugong sa ila."},{"vNo":"40 ","txt":"Kag sa sini nga kahimtangan magapabilin sila tubtob sa adlaw sang paghukom ni Cristo; kag sa sina nga adlaw magabaton sila sing isa ka mas dako nga pagbag-o, kag pagabatunon sa ginharian sang Amay agud indi na maggwa pa, kundi nga magapuyo upod sa Dios sing wala’y katapusan sa mga langit."}]}