{"heading":"Ang paggwa sang Libro ni Mormon isa ka timaan nga ang Ginuo nagsugod na sa pagpanipon sang Israel kag pagtuman sang iya mga kasugtanan—Yadtong mga magasikway sang iya mga bugna kag mga hiyas sa ulihing-adlaw pagapakamalauton. Mga 34–35 P.C.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Kag karon tan-awa, ginasiling ko sa inyo nga kon makita sang Ginuo nga nagakaigo, suno sa iya kaalam, nga ining mga hambalanon magaabot sa mga Gentil suno sa iya pulong, nian inyo mahibal-an nga ang kasugtanan nga ginhimo sang Amay sa mga anak sang Israel, nahanungod sa ila pagpanumbalik sa mga kadutaan nga ila palanublion, nagasugod na nga matuman."},{"vNo":"2 ","txt":"Kag inyo mahibal-an nga ang mga pulong sang Ginuo, nga ginpahayag sang balaan nga mga manalagna, matuman na tanan; kag indi kinahanglanon nga magsiling kamo nga ang Ginuo nagapadugay-dugay sang iya pagkari sa mga anak sang Israel."},{"vNo":"3 ","txt":"Kag indi kinahanglanon nga maghanduraw kamo sa inyo mga tagipusuon nga ang mga pulong nga ginpanghambal wala’y kapuslanan, kay yari karon, ang Ginuo magadumdom sang iya kasugtanan nga iya ginhimo sa iya katawhan nga iya sang panimalay sang Israel."},{"vNo":"4 ","txt":"Kag sa tion nga inyo makita ining mga pahayag nga nagaabot sa tunga ninyo, nian indi ninyo kinahanglan nga tamayon pa ang mga hinimuan sang Ginuo, kay ang espada sang iya hustisya yara sa iya tuo nga kamot; kag yari karon, sa sina nga adlaw, kon inyo tamayon ang iya mga hinimuan ipahanabo niya nga pagalambuton kamo sini sa indi madugay."},{"vNo":"5 ","txt":"Kailo sa iya nga nagatamay sa mga hinimuan sang Ginuo; huo, kailo sa iya nga magapanghiwala sa Cristo kag sa iya mga buluhaton!"},{"vNo":"6 ","txt":"Huo, kailo sa iya nga magapanghiwala sang mga bugna sang Ginuo, kag nga magasiling nga ang Ginuo wala na nagahikot paagi sa bugna, ukon paagi sa panagna, ukon paagi sa mga hiyas, ukon paagi sa mga hinambalan, ukon paagi sa mga pagpaayo, ukon paagi sa gahum sang Balaan nga Espiritu!"},{"vNo":"7 ","txt":"Kag subong man, kailo sa iya nga magasiling sa sina nga adlaw, agud makaangkon sing manggad, nga wala sang mahimo nga milagro paagi kay Jesucristo; kay sia nga nagabuhat sini mangin subong sa anak sang kalaglagan, nga para sa iya wala sang kaluoy, suno sa pulong ni Cristo!"},{"vNo":"8 ","txt":"Kag subong man, indi na ninyo kinahanglan pa nga magpanagutsot, ukon magtamay, ukon magyaguta sa mga Judio, ukon sin-o man sang salin sang panimalay sang Israel; kay yari karon, ang Ginuo nagadumdom sang iya kasugtanan sa ila, kag iya himuon sa ila ang suno sa iya ginpanumpa."},{"vNo":"9 ","txt":"Gani indi kinahanglanon nga maghunahuna kamo nga inyo maliso ang tuo nga kamot sang Ginuo sa wala, agud indi sia makahikot sang paghukom sa pagtuman sang kasugtanan nga iya ginhimo sa panimalay sang Israel."}]}