{"heading":"Si Gidianhi, ang tagpanguna nga Gadianton, nagmandar nga iampo ni Laconeus kag sang mga Nefinhon ang ila mga kaugalingon kag ang ila mga kadutaan—Pinili ni Laconeus si Gidgidoni bilang puno nga kapitan sang mga kasuldadohan—Ang mga Nefinhon nagtililipon sa Zarahemla kag Bugana sa pagpangapin sang ila mga kaugalingon. Mga 16–18 P.C.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nefi 3","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sa ika-napulo’g anum nga tuig gikan sa pagkari ni Cristo, si Laconeus, nga gobernador sang kadutaan, nakabaton sang isa ka sulat gikan sa tagpanguna kag sa gobernador sining guban sang mga tulisan; kag amo ini ang mga pulong nga nasulat, nga nagasiling:"},{"vNo":"2 ","txt":"Laconeus, labing dungganon kag puno nga gobernador sang kadutaan, yari karon, nagasulat ako sining sulat sa imo, kag nagahatag sa imo sing tuman kadako nga pagdayaw tungod sang imo kalig-on, kag subong man sang kalig-on sang imo katawhan, sa pagdampig sinang inyo ginahunahuna nga inyo kinamatarong kag kahilwayan; huo, ginatindugan ninyo sing maayo, nga daw ginasakdag kamo sang kamot sang isa ka dios, sa pagpangapin sang inyo kahilwayan, kag sang inyo pagkabutang, kag sang inyo pungsod, ukon sinang inyo ginatawag nga inyo."},{"vNo":"3 ","txt":"Kag daw makaluluoy para sa akon, labing dungganon nga Laconeus, nga mangin tama ikaw ka buang-buang kag kawala’y pulos agud maghunahuna nga makatindog kamo batok sa tama kadamo nga maisog nga mga lalaki nga yara sa akon pagmando, nga sa sini nga tion karon nakahanda sa ila mga hinganiban, kag nagahulat sing may dako nga kalangkag para sa pulong—Magsalakay sa mga Nefinhon kag papason sila."},{"vNo":"4 ","txt":"Kag ako, nga nakahibalo sang ila di-malupig nga kaisog, nga napamatud-an na sila sa patag sang inaway, kag nga nakahibalo sang ila dayon nga pagdumot tuhoy sa inyo tungod sang madamo nga mga pagpangdaug-daug nga inyo ginhimo sa ila, gani kon sila magasalakay batok sa inyo pagaduawon nila kamo sing lubos nga kalaglagan."},{"vNo":"5 ","txt":"Gani nagsulat ako sining sulat, nga ginapat-inan ini sang akon kaugalingon nga kamot, nga nagabatyag para sa inyo kaayuhan, tungod sang inyo kabakod sa sinang inyo ginapatihan nga husto, kag sa inyo dungganon nga kaisog sa patag sang inaway."},{"vNo":"6 ","txt":"Gani nagasulat ako sa imo, nga nagapangabay nga inyo iampo sa sining akon katawhan, ang inyo mga dakbanwa, ang inyo mga kadutaan, kag ang inyo mga ginapanag-iyahan, sa tigaylo nga duawon nila kamo paagi sa espada kag nga ang kalaglagan magaabot sa inyo."},{"vNo":"7 ","txt":"Ukon sa iban nga mga pulong, iampo ang inyo mga kaugalingon sa amon, kag makig-isa sa amon kag magmangin may kasayuran nahanungod sa amon likom nga mga buluhaton, kag magmangin amon mga kauturan agud magmangin subong kamo sa amon—indi amon mga ulipon, kundi amon mga kauturan kag mga kakombuya sa tanan namon nga mga ginapanag-iyahan."},{"vNo":"8 ","txt":"Kag yari karon, ginasumpa ko sa imo, kon inyo ini himuon, upod ang isa ka panumpa, indi kamo paglaglagon; apang kon indi ninyo ini paghimuon, ginasumpa ko sa imo upod ang isa ka panumpa, nga sa madason nga bulan igamando ko nga ang akon mga kasuldadohan magasalakay batok sa inyo, kag indi nila pagpugngan ang ila kamot kag indi magkaluoy, kundi nga pamatyon kamo, kag patup-on ang espada sa inyo bisan tubtob nga magkalapapas kamo."},{"vNo":"9 ","txt":"Kag yari karon, ako si Gidianhi; kag ako ang gobernador sining likom nga katilingban sang mga Gadianton; nga ang amo nga katilingban kag ang mga buluhaton sini nahibal-an ko nga maayo; kag iya pa sang dumaan nga panahon ang mga ini kag ginpasa-pasa ang mga ini padalayday sa amon."},{"vNo":"10 ","txt":"Kag ginasulat ko ini nga sulat sa imo, Laconeus, kag ginalauman ko nga inyo itugyan ang inyo mga kadutaan kag ang inyo mga ginapanag-iyahan, nga wala sing pagpaagay sang dugo, agud nga ining akon katawhan mahimo nga makabawi sang ila mga kinamatarong kag pagdumala, nga nagsilipak palayo gikan sa inyo tungod sang inyo pagkamalaut sa pagdumili sa ila sang ila mga kinamatarong sa pagdumala, kag luwas nga inyo ini himuon, igatimalos ko ang mga pagpangdaug-daug sa ila. Ako si Gidianhi."},{"vNo":"11 ","txt":"Kag karon natabo ini, sang mabaton ni Laconeus ini nga sulat tuman sia nga nahayanghag, tungod sang kasupog ni Gidianhi nga nagamandar sang pagpanag-iya sang duta sang mga Nefinhon, kag subong man sa pagpahog sang katawhan kag pagtimalos sa mga pagpangdaug-daug sadtong mga wala makabaton sang pagdaug-daug, luwas nga sila amo ang nagdaug-daug sang ila mga kaugalingon paagi sa pagsipak palayo padulong sadtong mga malaut kag makangilil-ad nga mga tulisan."},{"vNo":"12 ","txt":"Karon tan-awa, ining si Laconeus, ang gobernador, isa ka matarong nga tawo, kag indi mahadlok sang mga mandar kag sang mga pamahog sang isa ka tulisan; gani wala sia mamati sa sulat ni Gidianhi, ang gobernador sang mga tulisan, kundi nga ginsugo niya nga ang iya katawhan magatuaw sa Ginuo para sa kusog bilang pagpanghanda sa tion nga ang mga tulisan magadulhog batok sa ila."},{"vNo":"13 ","txt":"Huo, nagpadala sia sang isa ka pabantala sa tunga sang tanan nga katawhan, nga pagatipunon nila sing tingob ang ila mga kababayin-an, kag ang ila mga kabataan, ang ila mga panong kag ang ila mga manara, kag ang tanan nila nga pagkabutang, luwas nga ini amo ang ila duta, sa isa ka duog."},{"vNo":"14 ","txt":"Kag nagsugo sia nga ang mga pamakod pagapatindugon sa ila palibot, kag ang kabakod sini dapat nga mangin tuman kadako. Kag nagsugo sia nga ang mga kasuldadohan, alangay sang mga Nefinhon kag sang mga Lamanhon, ukon sang tanan sa ila nga naisip sa tunga sang mga Nefinhon, dapat ibutang bilang mga bantay sa palibot sa pag-aligmat sa ila, kag sa pagbantay sa ila batok sa mga tulisan sa adlaw kag gab-i."},{"vNo":"15 ","txt":"Huo, nagsiling sia sa ila: Samtang nagakabuhi ang Ginuo, luwas nga kamo magahinulsol sang tanan ninyo nga mga kalautan, kag magtuaw sa Ginuo, indi gid kamo nga mas-a maluwas gikan sa mga kamot sadtong mga tulisan nga Gadianton."},{"vNo":"16 ","txt":"Kag sapagkagamhanan kag makahalangyag ang mga pulong kag mga panagna ni Laconeus sa bagay nga nagtuga ang mga ini sang kahadlok nga mabatyagan sang tanan nga katawhan; kag naghimud-os sila sa ila mga kaugalingon sa ila ikasarang sa paghimo suno sa mga pulong ni Laconeus."},{"vNo":"17 ","txt":"Kag natabo ini, nga si Laconeus nagpili sang puno nga mga kapitan sa tanan nga mga kasuldadohan sang mga Nefinhon, sa pagpanguna sa ila sa tion nga ang mga tulisan magadulhog gikan sa kamingawan batok sa ila."},{"vNo":"18 ","txt":"Karon ang nagapanguna sa tunga sang tanan nga puno nga mga kapitan kag ang labaw nga komandante sang tanan nga mga kasuldadohan sang mga Nefinhon ginpili, kag ang iya ngalan amo si Gidgidoni."},{"vNo":"19 ","txt":"Karon kinabatasan sa tunga sang tanan nga mga Nefinhon ang magpili sang ila puno nga mga kapitan, (luwas nga ini sa mga tinion sang pagkamalaut) sang kon sin-o nga may espiritu sang bugna kag subong man sang panagna; gani, ining si Gidgidoni isa ka gamhanan nga manalagna sa tunga nila, kasubong man sang puno nga hukom."},{"vNo":"20 ","txt":"Karon ang katawhan nagsiling kay Gidgidoni: Magpangamuyo ka sa Ginuo, kag magataklad kita sa mga kabukiran kag sa kamingawan, agud salakayon naton ang mga tulisan kag papason sila sa ila kaugalingon nga mga kadutaan."},{"vNo":"21 ","txt":"Apang si Gidgidoni nagsiling sa ila: Ang Ginuo nagadumili: kay kon magataklad kita batok sa ila itugyan kita sang Ginuo sa ila mga kamot; gani ihanda naton ang aton mga kaugalingon sa sentro sang aton mga kadutaan, kag tipunon naton sing tingob ang aton mga kasuldadohan, kag indi kita magsalakay batok sa ila, kundi nga hulaton naton tubtob nga magasalakay sila batok sa aton; gani samtang nagakabuhi ang Ginuo, kon himuon naton ini itugyan niya sila sa aton mga kamot."},{"vNo":"22 ","txt":"Kag natabo ini, sa ika-napulo’g pito nga tuig, sa hingapusan nga bahin sang tuig, ang pabantala ni Laconeus naglapnag sa bug-os nga kadaygan sang kadutaan, kag ginpangdala nila ang ila mga kabayo, kag ang ila mga karusa, kag ang ila mga kahayupan, kag ang tanan nila nga mga panong, kag ang ila mga manara, kag ang ila uyas, kag ang tanan nila nga pagkabutang, kag nagbaktas sa mga linibo kag sa mga linaksa, tubtob nga tanan sila nakakadto na sa duog nga ginpili nga ila pagatipunan sang ila mga kaugalingon sing tingob; sa pagpangapin sang ila mga kaugalingon batok sa ila mga kaaway."},{"vNo":"23 ","txt":"Kag ang duta nga pinili amo ang duta sang Zarahemla, kag ang duta nga yara sa ulot sang dutang Zarahemla kag sang dutang Bugana, huo, sa gin-utlan nga yara sa tunga sang dutang Bugana kag sang dutang Kapung-awan."},{"vNo":"24 ","txt":"Kag may tuman kadamo nga linibo sang katawhan nga ginatawag nga mga Nefinhon, ang nagtililipon sang ila mga kaugalingon sing tingob sa sini nga duta. Karon si Laconeus nagsugo nga magtililipon sila sang ila mga kaugalingon sing tingob sa duta pa-bagatnan, tungod sang dako nga pagpakamalaut nga yara sa duta pa-aminhan."},{"vNo":"25 ","txt":"Kag nagpamakod sila sang ila mga kaugalingon batok sa ila mga kaaway; kag nagpuyo sila sa isa ka duta, kag sa isa ka grupo, kag nagkahadlok sila sang mga pulong nga ginhambal ni Laconeus, sa bagay nga naghinulsol sila sang tanan nila nga mga sala; kag nagdulot sila sang ila mga pangamuyo sa Ginuo nga ila Dios, nga luwason niya sila sa tion nga ang ila mga kaaway magasalakay batok sa ila sa pagpakig-away."},{"vNo":"26 ","txt":"Kag tuman sila kamasinulub-on tungod sang ila mga kaaway. Kag si Gidgidoni nagsugo nga maghimo sila sang mga hinganiban sa inaway sang tagsa ka sahi, kag dapat sila nga magmangin mabakod sa hinganib, kag sa mga taming, kag sa mga panagang, suno sa iya panulin."}]}