{"heading":"Ang mga Nefinhon naghinulsol kag nagsikway sang ila mga sala—Ginsulat ni Mormon ang maragtas sang iya katawhan kag ginpahayag ang wala’y katapusan nga pulong sa ila—Ang Israel pagatipunon gikan sa iya madugay nga paglinapta. Mga 22–26 P.C.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nefi 5","verses":[{"vNo":"1 ","txt":"Kag karon tan-awa, wala sing isa ka buhi nga kalag sa tunga sang tanan nga katawhan sang mga Nefinhon nga nagduhaduha sa pinakadiutay sang mga pulong sang tanan nga balaan nga mga manalagna nga naghambal; kay nahibal-an nila nga nagapatimaan nga kinahanglan gid nga matuman ang mga ini."},{"vNo":"2 ","txt":"Kag nahibal-an nila nga pat-od gid nga kinahanglanon nga si Cristo nagkari, tungod sang madamo nga mga timaan nga ginhatag, suno sa mga pulong sang mga manalagna; kag tungod sang mga butang nga nagkalatabo na nahibal-an nila nga kinahanglan gid nga ang tanan nga mga butang dapat nga matabo suno sa sinang ginpanghambal."},{"vNo":"3 ","txt":"Gani ginsikway nila ang tanan nila nga mga sala, kag ang ila mga kangil-aran, kag ang ila mga pagkamakihilawason, kag nag-alagad sa Dios sa bug-os nga kaukod sa adlaw kag gab-i."},{"vNo":"4 ","txt":"Kag karon natabo ini, nga sang mapangdakop na nila ang tanan nga mga tulisan bilang mga bihag, sa bagay nga wala sing nakapalagyo nga wala mapatay, ginhunong nila ang ila mga bihag sa bilangguan, kag ginpasugo nga ang pulong sang Dios igawali sa ila; kag kon ano kadamo ang magahinulsol sang ila mga sala kag magasulod sa isa ka kasugtanan nga indi na sila magpamatay pa ginhatagan sing kahilwayan."},{"vNo":"5 ","txt":"Apang kon ano kadamo ang mga wala magsulod sa isa ka kasugtanan, kag nagpadayon gihapon sa pag-angkon sadtong likom nga mga pagpamatay sa ila mga tagipusuon, huo, kon ano kadamo ang mga nakita nga nagapusnga sang mga pagpaandam batok sa ila mga kauturan ginpamatbatan kag ginsilutan suno sa layi."},{"vNo":"6 ","txt":"Kag subong sang nasiling na gintapos nila ang tanan sadtong malaut, kag likom, kag makangilil-ad nga mga kaisahan, nga sa sini may tuman kadamo nga pagkamalaut, kag sapagkadamo nga mga pagpamatay nga nahimo."},{"vNo":"7 ","txt":"Kag sa sini naglabay ang ika-kaduhaan kag duha nga tuig, kag ang ika-kaduhaan kag tatlo man nga tuig, kag ang ika-kaduhaan kag apat, kag ang ika-kaduhaan kag lima; kag sa sini naglabay ang ika-kaduhaan kag lima nga tuig."},{"vNo":"8 ","txt":"Kag may madamo nga mga butang nga nagkalatabo nga, sa mga mata sang pila, mangin dako kag makahalangyag; wala’y sapayan sini, ang mga ini indi tanan masulat sa sini nga libro; huo, ini nga libro indi mahimo nga makaunod bisan sang ika-isa ka gatos nga bahin sang kon ano ang nahimo sa tunga sang sapagkadamo nga katawhan sa sulod sang kaduhaan kag lima ka tuig;"},{"vNo":"9 ","txt":"Apang yari karon may mga kasulatan nga nagaunod sang tanan nga mga kahimuan sining katawhan; kag isa ka mas manubo apang matuod nga kasaysayan ang ginhatag ni Nefi."},{"vNo":"10 ","txt":"Gani ginhimo ko ang akon kasulatan nahanungod sining mga butang suno sa kasulatan ni Nefi, nga nakurit sa mga lamina nga ginatawag nga mga lamina ni Nefi."},{"vNo":"11 ","txt":"Kag yari karon, ginahimo ko ang kasulatan sa mga lamina nga akon ginhimo paagi sa akon kaugalingon nga mga kamot."},{"vNo":"12 ","txt":"Kag yari karon, ako ginatawag nga si Mormon, nga ginatawag sunod sa duta sang Mormon, ang duta nga sa diin si Alma nagpasad sang simbahan sa tunga sang katawhan, huo, ang una nga simbahan nga ginpasad sa tunga nila pagkatapos sang ila kalapasan."},{"vNo":"13 ","txt":"Yari karon, isa ako ka gintutun-an ni Jesucristo, ang Anak sang Dios. Gintawag ako niya sa pagpahayag sang iya pulong sa tunga sang iya katawhan, agud nga makaangkon sila sang kabuhi nga dayon."},{"vNo":"14 ","txt":"Kag nangin kinahanglanon nga ako, suno sa kabubut-on sang Dios, agud ang mga pangamuyo sadtong mga nagtaliwan na gikan sa sini nga kabuhi, nga amo ang mga balaan, matuman suno sa ila pagtuo, magahimo sang isa ka kasulatan sining mga butang nga nahimo—"},{"vNo":"15 ","txt":"Huo, isa ka diutay nga kasulatan sinang nagkalatabo gikan sa tion nga si Lehi nagbiya sa Jerusalem, bisan padalayday tubtob sa karon nga panahon."},{"vNo":"16 ","txt":"Gani ginahimo ko ang akon kasulatan gikan sa mga kasaysayan nga ginsulat sadtong mga nauna sa akon, tubtob sa pagsugod sang akon adlaw;"},{"vNo":"17 ","txt":"Kag nian pagahimuon ko ang isa ka kasulatan sang mga butang nga akon nakita sa akon kaugalingon nga mga mata."},{"vNo":"18 ","txt":"Kag nahibal-an ko nga ang kasulatan nga akon ginahimo isa ka matarong kag isa ka matuod nga kasulatan; wala’y sapayan sini may madamo nga mga butang nga, suno sa aton hinambalan, wala namon masulat."},{"vNo":"19 ","txt":"Kag karon ginatapos ko ang akon hambalanon, nga nahanungod sa akon kaugalingon, kag magapadayon sa paghatag sang akon kasaysayan sang mga butang nga nagkalatabo antes sa akon kabuhi."},{"vNo":"20 ","txt":"Ako si Mormon, kag isa ka puraw nga kaliwat ni Lehi. May kabangdanan ako sa pagdayaw sang akon Dios kag sang akon Manluluwas nga si Jesucristo, sanglit gindala niya ang aton mga katigulangan gikan sa duta sang Jerusalem, (kag wala sing isa nga nakahibalo sini luwas nga iya ini kaugalingon kag yadtong iya mga gindala gikan sa sina nga duta) kag nga ginhatagan niya ako kag ang akon katawhan sing tuman kadamo nga ihibalo tuhoy sa kaluwasan sang aton mga kalag."},{"vNo":"21 ","txt":"Pat-od gid nga ginpakamaayo niya ang panimalay ni Jacob, kag nangin maluluy-on sa kaliwat ni Jose."},{"vNo":"22 ","txt":"Kag sa bagay nga ang mga anak ni Lehi nagtuman sang iya mga kasuguan ginpakamaayo niya sila kag ginpauswag sila suno sa iya pulong."},{"vNo":"23 ","txt":"Kag subong man, pat-od gid nga pagadalhon niya liwat ang isa ka salin sang kaliwat ni Jose sa ihibalo nahanungod sa Ginuo nga ila Dios."},{"vNo":"24 ","txt":"Kag subong kapat-od nga nagakabuhi ang Ginuo, pagatipunon niya gikan sa apat ka mga pamusod sang duta ang tanan nga salin sang kaliwat ni Jacob, nga nag-alaplaag sa luwas sa bug-os nga kadaygan sang duta."},{"vNo":"25 ","txt":"Kag subong nga nagpakighisugot sia sa bug-os nga panimalay ni Jacob, sa amo man ang kasugtanan nga sa sini sia nakighisugot upod sa panimalay ni Jacob matuman sa iya kaugalingon nga natalana nga tion, tuhoy sa pagpapanumbalik sang bug-os nga panimalay ni Jacob tuhoy sa ihibalo sang kasugtanan nga iya ginpakighisugot upod sa ila."},{"vNo":"26 ","txt":"Kag nian makilala nila ang ila Manunubos, nga amo si Jesucristo, ang Anak sang Dios; kag nian pagapanipunon sila gikan sa apat ka mga pamusod sang duta padulong sa ila kaugalingon nga mga kadutaan, nga gikan sa sini sila nag-alaplaag; huo, samtang nagakabuhi ang Ginuo mangin amo man ini. Amen."}]}