{"heading":"Ang puno nga hukom ginpatay, ang gobyerno naguba, kag ang katawhan nagbinahin-bahin sa mga tribo—Si Jacob, nga isa ka anti-Cristo, nangin hari sang isa ka likom nga kaisahan—Si Nefi nagwali sang paghinulsol kag pagtuo kay Cristo—Ang mga anghel nag-alagad sa iya adlaw-adlaw, kag ginbangon niya ang iya utod nga lalaki gikan sa mga minatay—Madamo ang naghinulsol kag nabunyagan. Mga 30–33 P.C.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nefi 7","verses":[{"vNo":"1 ","txt":"Karon tan-awa, ipakita ko sa inyo nga wala sila magpapungko sang isa ka hari sa kadutaan; kundi sa sining amo man nga tuig, huo, sa ika-katluan nga tuig, ginlaglag nila sa hukom-lingkuranan, huo, ginpatay ang puno nga hukom sang kadutaan."},{"vNo":"2 ","txt":"Kag ang katawhan nagbinahin-bahin ang isa batok sa isa; kag nagpain sila ang isa gikan sa isa bilang mga tribo, ang tagsa ka tawo suno sa iya panimalay kag sa iya himata kag mga kaabyanan; kag sa sini nga paagi ginguba nila ang gobyerno sang kadutaan."},{"vNo":"3 ","txt":"Kag ang tagsa ka tribo nagpili sang isa ka puno ukon isa ka tagpanguna nila; kag tungod sini sila nangin mga tribo kag mga tagpanguna sang mga tribo."},{"vNo":"4 ","txt":"Karon tan-awa, wala sing bisan sin-o sa tunga nila luwas nga may madamo sia nga panimalay kag madamo nga mga himata kag mga kaabyanan; gani ang ila mga tribo nangin tuman kadako."},{"vNo":"5 ","txt":"Karon ini tanan nahimo, kag wala pa sing mga inaway tubtob sa sini nga tion sa tunga nila; kag ining tanan nga kalautan nagtupa sa katawhan sanglit ginpadaug nila ang ila mga kaugalingon sa gahum ni Satanas."},{"vNo":"6 ","txt":"Kag ang mga pagsulundan sang gobyerno naguba, tungod sang likom nga kaisahan sang mga kaabyanan kag mga kahimataan sadtong mga nagpamatay sang mga manalagna."},{"vNo":"7 ","txt":"Kag nagtuga sila sang isa ka dako nga pagsinumpakil sa kadutaan, sa bagay nga ang mas matarong nga bahin sang katawhan halos tanan nangin mga malaut; huo, may diutay lamang nga matarong nga mga tawo sa tunga nila."},{"vNo":"8 ","txt":"Kag tungod sini ang anum ka tuig wala pa makalabay halin sang ang kalabanan sang katawhan nagtalikod gikan sa ila pagkamatarong, subong sang ido sa iya suka, ukon subong sang nayon sa iya pagtubog sa lunang."},{"vNo":"9 ","txt":"Karon ining likom nga kaisahan, nga nagdala sang tuman kadako nga kalautan sa katawhan, nagtililipon sang ila mga kaugalingon sing tingob, kag nagbutang sa ila ulohan sang isa ka lalaki nga ila ginatawag kay Jacob;"},{"vNo":"10 ","txt":"Kag gintawag nila sia nga ila hari; gani nangin isa sia ka hari sining malaut nga guban; kag isa sia sang nagapanguna nga naghatag sang iya tingug batok sa mga manalagna nga nagsaksi nahanungod kay Jesus."},{"vNo":"11 ","txt":"Kag natabo ini, nga indi sila tama kabakod sa kadamuon sangsa mga tribo sang katawhan, nga nagtilingob luwas nga ini ang ila mga tagpanguna naghimo sang ila mga layi, ang tagsa-tagsa suno sa iya tribo; wala’y sapayan sini mga magkaaway sila; wala’y sapayan indi sila isa ka matarong nga katawhan, apang nagakaisa sila sa pagdumot sadtong mga nagsulod sa isa ka kasugtanan sa pagguba sang gobyerno."},{"vNo":"12 ","txt":"Gani, si Jacob nga nakakita nga ang ila mga kaaway mas madamo sangsa ila, sia nga hari sang guban, gani ginsugo niya ang iya katawhan nga magpalagyo sila padulong sa pinakaaminhan nga bahin sang kadutaan, kag didto nagpasad para sa ila mga kaugalingon sang isa ka ginharian, tubtob nga nabuylogan sila sang mga nagsilipak, (kay gin-utis niya sila agud mangin may madamo nga magasilipak) kag mangin igo ang ila kadamuon sa pagpakigsumpong sa mga tribo sang katawhan; kag ila ini ginhimo."},{"vNo":"13 ","txt":"Kag sa pagkadasig sang ila pagbaktas sa bagay nga indi ini mabalabagan tubtob nga nakapalayo sila gikan sa pagkalambot sang katawhan. Kag sa sini natapos ang ika-katluan nga tuig; kag amo ini ang kahimtangan sang katawhan ni Nefi."},{"vNo":"14 ","txt":"Kag natabo ini, sa ika-katluan kag isa nga tuig nga nagbinahin-bahin sila sa mga tribo, ang tagsa ka tawo suno sa iya panimalay, himata kag mga kaabyanan; wala’y sapayan sini nag-abot sila sa isa ka kaisahan nga indi sila makig-away sa isa kag isa; apang wala sila nagakaisa sa ila mga layi, kag sa ila pamaagi sang pagdumala, kay ginpatok ang mga ini suno sa mga kaisipan sadtong ila mga puno kag ila mga tagpanguna. Apang naghimo sila sang tama kaistrikto nga mga layi nga ang isa ka tribo indi maglapas batok sa isa, sa bagay nga sa pila ka bahin nakaangkon sila sang paghidaet sa kadutaan; wala’y sapayan sini, ang ila mga tagipusuon nagtalikod gikan sa Ginuo nga ila Dios, kag ginpamato nila ang mga manalagna kag ginpanabog nila sila gikan sa tunga nila."},{"vNo":"15 ","txt":"Kag natabo ini, nga si Nefi—nga ginduaw sang mga anghel kag subong man sang tingug sang Ginuo, gani nga nakakita sang mga anghel, kag bilang testigo, kag nakaangkon sing gahum nga ginhatag sa iya agud makahibalo sia nahanungod sa pag-alagad ni Cristo, kag bilang testigo man sa ila madasig nga pagbalik gikan sa pagkamatarong padulong sa ila pagkamalaut kag mga kangil-aran;"},{"vNo":"16 ","txt":"Gani, sanglit nagkasubo tungod sang katig-a sang ila mga tagipusuon kag sang pagkabulag sang ila mga kaisipan—naglibot sa tunga nila sa amo man nga tuig, kag nagsugod sa pagsaksi, sing maisog, sang paghinulsol kag kapatawaran sang mga sala paagi sa pagtuo sa Ginuong Jesucristo."},{"vNo":"17 ","txt":"Kag nagpanudlo sia sang madamo nga mga butang sa ila; kag ang tanan sang mga ini indi masulat, kag ang isa ka bahin sang mga ini indi makapaigo, gani wala pag-isulat ang mga ini sa sini nga libro. Kag si Nefi nagpanudlo upod ang gahum kag upod ang dako nga pagbulut-an."},{"vNo":"18 ","txt":"Kag natabo ini, nga naakig sila sa iya, bisan kay may mas dako sia nga gahum sangsa ila, kay indi mahimo nga indi sila magpati sa iya mga pulong, kay sapagkadako sang iya pagtuo sa Ginuong Jesucristo sa bagay nga ang mga anghel nag-alagad sa iya adlaw-adlaw."},{"vNo":"19 ","txt":"Kag sa ngalan ni Jesus ginpanabog niya ang mga yawa kag di-matinlo nga mga espiritu; kag bisan ang iya utod nga lalaki iya ginbangon gikan sa mga minatay, pagkatapos nga ginbato sia kag nag-antos sang kamatayon gikan sa katawhan."},{"vNo":"20 ","txt":"Kag nakita ini sang katawhan, kag nakasaksi sini, kag naakig sa iya tungod sang iya gahum; kag naghimo man sia sang madamo pa nga mga milagro, sa panulok sang katawhan, sa ngalan ni Jesus."},{"vNo":"21 ","txt":"Kag natabo ini, nga ang ika-katluan kag isa nga tuig naglabay, kag may diutay lamang nga mga nahaylo tuhoy sa Ginuo; apang kon ano kadamo ang nahaylo matuod gid nga nagpatimaan sa katawhan nga ginduaw sila sang gahum kag Espiritu sang Dios, nga yara kay Jesucristo, nga kay sin-o sila nagapati."},{"vNo":"22 ","txt":"Kag kon ano kadamo ang may mga yawa nga ginpanabog gikan sa ila, kag ginpaayo sang ila mga masakit kag sang ila mga balatian, matuod gid nga nagpakita sa katawhan nga ginhikot ang mga ini sang Espiritu sang Dios, kag napaayo; kag nagpakita man sila sing mga timaan kag naghimo sang pila ka mga milagro sa tunga sang katawhan."},{"vNo":"23 ","txt":"Sa sini naglabay man ang ika-katluan kag duha nga tuig. Kag si Nefi nagpanudlo sa katawhan sa pagsugod sang ika-katluan kag tatlo nga tuig; kag nagwali sia sa ila sang paghinulsol kag kapatawaran sang mga sala."},{"vNo":"24 ","txt":"Karon luyag ko nga ipadumdom man sa inyo, nga wala sing nadala sa paghinulsol nga wala mabunyagi sang tubig."},{"vNo":"25 ","txt":"Gani, may mga gintangdo si Nefi, nga mga lalaki sa sini nga pag-alagad, nga ang tanan sinang magakari sa ila dapat nga mabunyagan sang tubig, kag ini bilang isa ka saksi kag isa ka panaksihon sa atubang sang Dios, kag sa katawhan, nga naghinulsol sila kag nakabaton sang kapatawaran sang ila mga sala."},{"vNo":"26 ","txt":"Kag may madamo sa pagsugod sini nga tuig nga nabunyagan padulong sa paghinulsol; kag sa sini ang laban nga bahin sang tuig naglabay."}]}