{"heading":"Sa kadudulman, ang tingug ni Cristo nagpahayag sang kalaglagan sang madamo nga katawhan kag mga dakbanwa tungod sang ila pagkamalaut—Ginpahayag man niya ang iya pagkadiosnon, ginpahibalo nga ang layi ni Moises natuman na, kag ginaagda ang mga tawo sa pagkari sa iya kag maluwas. Mga 34 P.C.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nefi 9","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga may isa ka tingug nga nabatian sa tunga sang tanan nga mga pumoluyo sang duta, sa tanan nga kadaygan sining kadutaan, nga nagasinggit:"},{"vNo":"2 ","txt":"Kailo, kailo, kailo sa sining katawhan; kailo sa mga pumoluyo sang bug-os nga duta luwas nga sila magahinulsol; kay ang yawa nagakadlaw, kag ang iya mga anghel nagakasadya, tungod sang nagkalamatay nga maanyag nga mga anak nga lalaki kag mga anak nga babayi sang akon katawhan; kag ini tungod sang ila kalautan kag mga kangil-aran nga sila nagkalamatay!"},{"vNo":"3 ","txt":"Yari karon, inang dako nga dakbanwang Zarahemla ginsunog ko sa kalayo, kag ang mga pumoluyo sini."},{"vNo":"4 ","txt":"Kag yari karon, inang dako nga dakbanwang Moroni ginpahanabo ko nga magsalop sa kaidadalman sang dagat, kag ang mga pumoluyo sini nga magkalalumos."},{"vNo":"5 ","txt":"Kag yari karon, inang dako nga dakbanwang Moronias gintabunan ko sang duta, kag ang mga pumoluyo sini, sa pagtago sang ila mga kalautan kag sang ila mga kangil-aran gikan sa atubang sang akon nawong, agud ang dugo sang mga manalagna kag sang mga santos indi na mag-abot pa sa akon batok sa ila."},{"vNo":"6 ","txt":"Kag yari karon, ang dakbanwa sang Gilgal ginpahanabo ko nga malusod, kag ang mga pumoluyo sini nga matabunan sa kaidadalman sang duta;"},{"vNo":"7 ","txt":"Kag subong man, ang dakbanwa sang Onias kag ang mga pumoluyo sini, kag ang dakbanwa sang Mocum kag ang mga pumoluyo sini, kag ang dakbanwa sang Jerusalem kag ang mga pumoluyo sini; kag ang mga tubig ginpahanabo ko nga magpaibabaw sa tigaylo sini, sa pagtago sang ila pagkamalaut kag mga kangil-aran gikan sa atubang sang akon nawong, agud ang dugo sang mga manalagna kag sang mga santos indi na mag-abot pa sa akon batok sa ila."},{"vNo":"8 ","txt":"Kag yari karon, ang dakbanwa sang Gadiandi, kag ang dakbanwa sang Gadiomnas, kag ang dakbanwa sang Jacob, kag and dakbanwa sang Gimgimno, ini tanan ginpahanabo ko nga malusod kag naghimo sang mga kabakuloran kag mga nalupyakan sa tigaylo sang mga ini; kag ang mga pumoluyo sini gintabunan ko sa kaidadalman sang duta, sa pagtago sang ila pagkamalaut kag mga kangil-aran gikan sa atubang sang akon nawong, agud ang dugo sang mga manalagna kag mga santos indi na mag-abot pa sa akon batok sa ila."},{"vNo":"9 ","txt":"Kag yari karon, inang dako nga dakbanwang Jacobugat, nga ginapuy-an sang katawhan ni haring Jacob, ginpahanabo ko nga masunog sa kalayo tungod sang ila mga sala kag sang ila pagkamalaut, nga labaw pa sa tanan nga pagkamalaut sang bug-os nga duta, tungod sang ila likom nga mga pagpamatay kag mga kaisahan; kay amo sila ang nagguba sang paghidaet sang akon katawhan kag sang gobyerno sang kadutaan; gani ginpahanabo ko nga sila masunog, sa paglaglag sa ila gikan sa atubang sang akon nawong, agud ang dugo sang mga manalagna kag sang mga santos indi na mag-abot pa sa akon batok sa ila."},{"vNo":"10 ","txt":"Kag yari karon, ang dakbanwa sang Laman, kag ang dakbanwa sang Jos, kag ang dakbanwa sang Gad, kag ang dakbanwa sang Kiskumen, ginpahanabo ko nga masunog sa kalayo, kag ang mga pumoluyo sini, tungod sang ila pagkamalaut sa pagpanabog sang mga manalagna, kag sa pagpamato sadtong akon ginpadala sa pagpahayag sa ila nahanungod sang ila pagkamalaut kag sang ila mga kangil-aran."},{"vNo":"11 ","txt":"Kag sanglit ginpanabog nila sila tanan pa-gwa, sa bagay nga wala na sing matarong sa tunga nila, nagpadala ako sang kalayo kag laglagon sila, agud ang ila pagkamalaut kag mga kangil-aran mahimo nga matago gikan sa atubang sang akon nawong, agud ang dugo sang mga manalagna kag sang mga santos nga akon ginpadala sa tunga nila indi na magsinggit sa akon gikan sa duta batok sa ila."},{"vNo":"12 ","txt":"Kag madamo nga dalagko nga mga kalaglagan ginpahanabo ko nga magtupa sa sini nga kadutaan, kag sa sining katawhan, tungod sang ila pagkamalaut kag sang ila mga kangil-aran."},{"vNo":"13 ","txt":"O tanan kamong naluwas sanglit mas matarong kamo sangsa ila, indi bala kamo karon magbalik sa akon, kag maghinulsol sang inyo mga sala, kag mahaylo, agud nga mapaayo ko kamo?"},{"vNo":"14 ","txt":"Huo, sa pagkamatuod ginasiling ko sa inyo, kon magakari kamo sa akon makaangkon kamo sang kabuhi nga wala’y katapusan. Yari karon, ang akon butkon sang kaluoy nauntay tuhoy sa inyo, kag kon sin-o man ang magakari, sia akon pagabatunon; kag bulahan yadtong mga magakari sa akon."},{"vNo":"15 ","txt":"Yari karon, ako si Jesucristo nga Anak sang Dios. Gintuga ko ang mga langit kag ang duta, kag ang tanan nga mga butang nga yara sa mga ini. Kaupod ako sang Amay gikan sa ginsuguran. Yara ako sa Amay, kag ang Amay sa akon; kag sa akon ginhimaya sang Amay ang iya ngalan."},{"vNo":"16 ","txt":"Nagkari ako sa akon kaugalingon nga puluy-an, kag ang akon gid kaugalingon nga katawhan wala magbaton sa akon. Kag ang balaan nga mga kasulatan nahanungod sa akon pagkari natuman na."},{"vNo":"17 ","txt":"Kag kon ano kadamo ang nagbaton sa akon, sa ila ginhatag ko nga mangin mga anak sang Dios; kag sa amo man igahatag ko sa kon ano kadamo nga magapati sa akon ngalan, kay yari karon, paagi sa akon ang pagtubos magaabot, kag sa akon ang layi ni Moises natuman na."},{"vNo":"18 ","txt":"Ako ang kapawa kag ang kabuhi sang kalibutan. Ako ang Alfa kag ang Omega, ang ginsuguran kag ang katapusan."},{"vNo":"19 ","txt":"Kag indi na kamo magdulot sa akon sang pagpaagay sang dugo; huo, ang inyo mga halad kag ang inyo mga halad-nga-sinunog pagadulaon na, kay wala na ako sing batunon pa sang inyo mga halad kag sang inyo mga halad-nga-sinunog."},{"vNo":"20 ","txt":"Kag magadulot kamo bilang isa ka halad sa akon sang isa ka buong nga tagipusuon kag isa ka mahinulsulon nga espiritu. Kag kon sin-o man ang magakari sa akon nga may isa ka buong nga tagipusuon kag isa ka mahinulsulon nga espiritu, sia pagabunyagan ko sa kalayo kag sa Balaan nga Espiritu, bisan subong nga ang mga Lamanhon, tungod sang ila pagtuo sa akon sa tion sang ila pagkahaylo, nabunyagan sa kalayo kag sa Balaan nga Espiritu, kag wala nila mahibal-i ini."},{"vNo":"21 ","txt":"Yari karon, nagkari ako sa kalibutan sa pagdala sang pagtubos sa kalibutan, sa pagluwas sang kalibutan gikan sa sala."},{"vNo":"22 ","txt":"Gani, kon sin-o man ang magahinulsol kag magakari sa akon subong sang isa ka bata nga diutay, sia akon pagabatunon, kay ang ginharian sang Dios ila sang mga kasubong nila. Yari karon, para sa ila ginhatag ko ang akon kabuhi, kag ginbawi ko ini liwat; gani maghinulsol, kag magkari sa akon kamo nga yara sa mga ukbong sang duta, kag maluwas."}]}