{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Кратко обяснение за Книгата на Мормон","verses":[{"txt":"Книгата на Мормон е свещен летопис на народите в древна Америка и е издълбана върху листове от метал. В самата книга се говори за четири вида метални плочи:"},{"txt":"Плочите на Нефи, които са два вида: Малки плочи и Големи плочи. Първите са посветени най-вече на духовни въпроси, на служението и ученията на пророците, докато вторите разглеждат главно светската история на въпросните народи (1 Нефи 9:2–4). От времето на Мосия обаче Големите плочи съдържат също и въпроси от голямо духовно значение."},{"txt":"Плочите на Мормон, които се състоят от съкращение, направено от Мормон на Големите плочи на Нефи с много обяснения. Тези плочи съдържат също продължение на историята, написано от Мормон, и допълнения от неговия син Мороний."},{"txt":"Плочите на Етер, които представляват история на яредитите. Този летопис е съкратен от Мороний, който прибавя тук свои собствени обяснения и вмъква летописа в общата история под заглавие \"Книгата на Етер\"."},{"txt":"Плочите от пиринч, донесени от народа на Лехий от Ерусалим през 600 г. пр. Хр. Те съдържат \"петте книги на Моисей, … а също и летопис на юдеите от началото, … до започването на царуването на Седекия, цар на Юда; а също и пророчествата на светите пророци\" (1 Нефи 5:11–13). Много цитати от тези плочи, позоваващи се на Исаия и други библейски и небиблейски пророци, се появяват в Книгата на Мормон."},{"txt":"Книгата на Мормон включва петнадесет главни части или подразделения, известни (с едно изключение) като книги, и всяка една е обозначена с името на главния ѝ автор. Първата част (първите шест книги, завършващи с Омний) е превод от Малките плочи на Нефи. Между книгите на Омний и Мосия има една добавка, озаглавена Словата на Мормон. Тази добавка свързва летописа, издълбан върху Малките плочи, с Мормоновото съкращение на Големите плочи."},{"txt":"Най-дългата част, от Мосия до Мормон, глава седма включително, е превод на Мормоновото съкращение на Големите плочи на Нефи. Заключителната част, от глава осма на Мормон до края на книгата, е издълбана от сина на Мормон — Мороний, който след като завършва летописа на живота на баща си, прави съкращение на яредитския летопис (Книгата на Етер), и по-късно прибавя частите, познати като Книгата на Мороний."},{"txt":"Около 421 г. от Хр. Мороний, последният от нефитските пророци-историци, запечатва свещения летопис и го скрива в Господа, за да излезе наяве в последните дни, както е предсказано от гласа Божий чрез устата на Неговите древни пророци. През 1823 г. от Хр. този същият Мороний, вече възкръснал, посещава пророка Джозеф Смит и му предава издълбаните плочи."},{"txt":"За настоящето издание: В минали издания на Книгата на Мормон са се повтаряли някои дребни грешки. Това издание съдържа поправки, с които материалът се свежда в съответствие с предпечатните ръкописи и ранни издания, редактитани от Пророка Джозеф Смит."}]}