{"heading":"Iwanwan ni Ammaron ni Mormon maipapan iti sagrado a kasuratan—Mangrugi ti gubat iti nagbaetan dagiti Nephite ken Lamanite—Mayadayo dagiti Tallo a Nephite—Agtultuloy ti kinadangkes, kaawan ti pammati, panaggamud, ken panagan-anito. Agarup k.p. 321–326.","prevAbbr":"4-ne","prevNo":1,"nextAbbr":"morm","nextNo":2,"chapterTitle":"Mormon 1","verses":[{"vNo":"1 ","txt":"KET ita siak, ni Mormon, aramidek ti kasuratan dagiti banag a nakita ken nangngegak, ket awagak iti Libro ni Mormon."},{"vNo":"2 ","txt":"Ket kadagidi panawen nga indulin ni Ammaron dagiti kasuratan ti Apo, immay kaniak, (dandaniak agtawen iti sangapulo, ket nangrugiak a nasursuruan iti kas ti pannakaisuro dagiti kailiak) ket kinuna ni Ammaron kaniak: Maimatangak a nasimbengka nga ubing, ket napardaska nga agpaliiw;"},{"vNo":"3 ","txt":"Ngarud, inton dandanika agtawen iti duapulo-ket-uppat kayatko a lagipem dagiti banag a naimatangam maipapan kadagitoy a tao; ket inton addaka iti dayta a tawen mapanka iti ili ti Antum, iti turod a maawagan iti Shim; ket idiay indulinko iti Apo, amin dagiti sagrado a kinitikitan a maipapan kadagitoy a tao."},{"vNo":"4 ","txt":"Ket adtoy, alaemto ti pinanid ni Nephi, ket ibatimto ti dadduma iti lugar a nagyananda; ket ikitikitmonto iti pinanid ni Nephi amin dagiti banag a napaliiwmo maipapan kadagitoy a tao."},{"vNo":"5 ","txt":"Ket siak, ni Mormon a naggapu iti kaputotan ni Nephi, (ket Mormon ti nagan ti amak) malagipko dagiti banag nga imbilin ni Ammaron kaniak."},{"vNo":"6 ","txt":"Ket napasamak a siak, nga agtawen iti sangapulo-ket-maysa, intundanak ti amak iti ili nga agpaabagatan, nga agturong iti ili a Zarahemla."},{"vNo":"7 ","txt":"Napidipid ti sangabukel a daga iti pasdek, ket dandani kasla kaadu ti anay ti baybay dagiti tao."},{"vNo":"8 ","txt":"Ket napasamak iti daytoy a tawen a nangrugi ti gubat kadagiti Nephite, a binukel dagiti Nephite, Jacobite ken dagiti Josephite ken dagiti Zoramite; ket gubat daytoy dagiti Nephite, ken Lamanite ken Lemuelite ken dagiti Ishmaelite."},{"vNo":"9 ","txt":"Ita naawagan dagiti Lamanite ken dagiti Lemuelite ken dagiti Ishmaelite iti Lamanite, ket dua a buyot dagiti Nephite ken Lamanite."},{"vNo":"10 ","txt":"Ket napasamak a nangrugi ti gubat iti nagbeddengan ti Zarahemla, nga asideg ti dandanum ti Sidon."},{"vNo":"11 ","txt":"Ket napasamak a nangummong dagiti Nephite iti dakkel a bilang ti tao, nga ad-adu pay ngem iti tallopulo a ribu. Ket napasamak iti daytoy met laeng a tawen a namin-aduda a naggugubat, a nangabakan dagiti Nephite kadagiti Lamanite ket adu kadakuada ti napasag."},{"vNo":"12 ","txt":"Ket napasamak nga insardeng dagiti Lamanite ti gandatda, ket adda kappia a nagnaed iti pagilian; ket nagtultuloy ti kappia iti baet ti dandani uppat a tawen, ket awan ti nagayus a dara."},{"vNo":"13 ","txt":"Ngem nagari ti kinadangkes iti amin a pagilian, iti kasta innala ti Apo dagiti ay-ayatenna a disipulo. Ket nagsardeng ti aramid a milagro ken panangagas gapu iti makarimon nga aramid dagiti umili."},{"vNo":"14 ","txt":"Ket awan ti sagut manipud iti Apo, ket saan nga immay ti Espiritu Santo iti uray asino, gapu iti kinadangkes ken kaawan ti pammatida."},{"vNo":"15 ","txt":"Ket siak, nga agtawen iti sangapulo-ket-lima ken mabalin met nga addaan iti nasimbeng a kapanunotan, ngarud sinarungkarannak ti Apo, ket naramanan ken naammuak ti kinaimbag ni Jesus."},{"vNo":"16 ","txt":"Ket pinadasko ti nangasaba kadagitoy a tao, ngem narikpan ti ngiwatko, ket naparitanak a mangasaba kadakuada. Ta adtoy siaayatda a sumuppiat iti Diosda; ket nayadayo dagiti napateg a disipulo manipud iti pagilian, gapu iti kinadakesda."},{"vNo":"17 ","txt":"Ngem nagbatiak kadakuada, ngem naparitanak a mangasaba, gapu iti kinatangken ti puspusoda; ket gapu iti kinatangken ti puspusoda nailunod ti pagilian."},{"vNo":"18 ","txt":"Ket dagitoy tulisan ni Gadianton, a naggapu kadagiti Lamanite, nagsaknapda iti pagilian, iti kasta inrugi dagiti tao ti mangilemmeng kadagiti sanikuada iti uneg ti daga; ket nagpukaw dagitoy gapu ta inlunod ti Apo ti daga, tapno saanda a maiggaman, wenno matagikua manen."},{"vNo":"19 ","txt":"Ket napasamak nga adda dagiti manggagamud, ken managan-anito, ken salsalamangka; ket adda iti isu amin a daga ti pannakabalin ti sairo, a kas pannakatungpal dagiti amin a balikas ni Abinadi, ken ni pay Samuel a Lamanite."}]}