{"heading":"Yararaw ni Mormon ti panagbabawi dagiti Nephite—Maragpatda ti naindaklan a balligi ken bileg iti bukodda a pigsa—Agkedked ni Mormon a mangidaulo kadakuada, ket awanan iti pammati dagiti kararagna kadakuada—Awisen ti Libro ni Mormon dagiti sangapulo-ket-dua a tribu ti Israel a mamati iti ebanghelio. Agarup k.p. 360–362.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Mormon 3","verses":[{"vNo":"1 ","txt":"Ket napasamak a saan nga immay manen dagiti Lamanite nakidangadang agingga a limmabas ti sangapulo a tawen. Ket adtoy, binatangak dagiti taok, dagiti Nephite a mangisagana kadagiti dagada ken dagiti armasda para iti kanito ti bakal."},{"vNo":"2 ","txt":"Ket napasamak a kinuna ti Apo kaniak: Yararawmo kadagitoy a tao—Agbabawikayo, ket umaykayo kaniak, ken mabuniagan, ket bangonenyo manen ti simbaanko, ket maisalakankayo."},{"vNo":"3 ","txt":"Ket immararawak kadagitoy a tao, ngem awan ti nagmamaayanna; ket dida naubog a ti Apo ti nangisalakan kadakuada, ken nangted kadakuada iti gundaway nga agbabawi. Ket adtoy pinatangkenda ti puspusoda a maibusor iti Apo a Diosda."},{"vNo":"4 ","txt":"Ket napasamak a kalpasan daytoy maika-sangapulo a tawen a limmabas, a nangaramid, iti pakabuklanna, ti tallo-gasut-ken-innem-a-pulo a tawen manipud iti yaay ni Cristo, pinatulodannak iti surat ti ari dagiti Lamanite, a nangipakaammo kaniak nga agsagsaganada manen nga umay makibakal kadakami."},{"vNo":"5 ","txt":"Ket napasamak a binilinko dagiti taok a mangummong iti bagbagida iti daga a Desolation, iti siudad nga adda iti nagbedngan, iti nailet a lusotan nga agturong iti daga iti abagatan."},{"vNo":"6 ","txt":"Ket sadiay ti nangikabilanmi kadagiti buyotmi, tapno malapdanmi dagiti buyot dagiti Lamanite, tapno saanda a masakop ti ania man kadagiti dagami; ngarud trininseraanmi a maibusor kadakuada iti amin a kabaelanmi."},{"vNo":"7 ","txt":"Ket napasamak nga iti maika-tallo-gasut-ken-innem-a-pulo-ket-maysa a tawen immay dagiti Lamanite iti siudad ti Desolation a makibakal kadakami; ket napasamak nga inabakmi ida iti dayta a tawen, iti kasta nagsublida manen kadagiti dagdagada."},{"vNo":"8 ","txt":"Ket iti maika-tallo-gasut-ken-innem-a-pulo-ket-dua a tawen immayda manen nakibakal kadakami. Ket inabakmi manen ida, ket adu kadakuada ti pinapataymi, ket naipuruak iti baybay dagiti minatayda."},{"vNo":"9 ","txt":"Ket ita, gapu iti daytoy naindaklan a banag nga inaramidda, dagiti taok, dagiti Lamanite, nangrugi nga impannakkelda ti pigsada, ket nangrugi nga insapatada iti langit nga ibalesda ti bagbagida ti dara dagiti kabsatda a pinapatay dagiti buyotda."},{"vNo":"10 ","txt":"Ket insapatada iti langit, ken kasta met iti trono ti Dios, a mapanda makidangadang kadagiti kabusorda, ket ungawenda ida iti rabaw ti daga."},{"vNo":"11 ","txt":"Ket napasamak a siak, ni Mormon, nagkedkedak a talaga manipud itoy a kanito nga agbalin nga agbilbilin ken dadaulo dagitoy a tao, gapu iti kinadangkes ken makarimon nga aramidda."},{"vNo":"12 ","txt":"Adtoy, indauluak ida, iti laksid ti kinadangkesda indauluak ida iti pagbabakalan iti namin-adu a gundaway, ken inayatko ida, a maibatay iti ayat ti Dios nga adda kaniak, iti amin a pusok; ket naibukbok ti kararuak iti kararagko iti Diosko iti nagmalem a para kadakuada; nupay kasta, awanan iti pammati, gapu iti kinatangken ti puspusoda."},{"vNo":"13 ","txt":"Ket namitlo nga insalakanko ida kadagiti ima dagiti kabusorda, ket saanda nga imbabawi dagiti basolda."},{"vNo":"14 ","txt":"Ket idi insapatada ti amin nga impawil kadakuada ti Apo ken Mannubbottayo a ni Jesucristo, a mapanda makibakal kadagiti kabusorda, ken ibalesda iti bagbagida ti dara dagiti kabsatda, adtoy immay kaniak ti timek ti Apo, a nagkuna:"},{"vNo":"15 ","txt":"Kukuak ti panagibales, ket bayadak; ket gapu ta saan a nagbabawi dagitoy a tao kalpasan ti panangisalakanko kadakuada, adtoy, maisinada iti rabaw ti daga."},{"vNo":"16 ","txt":"Ket napasamak a sibabatad a nagkedkedak a mapan mangbusor kadagiti kabusorko; ket inaramidko a kas iti imbilin ti Apo kaniak; ket nagtakderak nga awan ar-aramidenna a saksi a mangipakita iti lubong kadagiti banag a nakita ken nangngegko, a maibatay kadagiti panangipakita ti Espiritu a nangipaneknek kadagiti banag nga umay."},{"vNo":"17 ","txt":"Ngarud suratankayo, Gentil, ken kasta met kadakayo, balay ti Israel, inton mangrugi ti trabaho, ta makasaganakayon nga agsubli iti daga a tawidyo;"},{"vNo":"18 ","txt":"Wen, adtoy, agsuratak kadakayo amin nga adda iti igid ti daga; wen, kadakayo, sangapulo a tribu ti Israel, a makednganto a maibatay kadagiti aramidyo babaen dagiti sangapulo-ket-dua a pilien ni Jesus nga agbalin a disipulona iti daga a Jerusalem."},{"vNo":"19 ","txt":"Ken agsuratak met kadagiti natda kadagitoy a tao, nga ukomento met dagiti sangapulo-ket-dua a pilien ni Jesus ditoy a daga; ket makedngandanto kadagiti sabali a sangapulo-ket-dua a pilien ni Jesus iti daga a Jerusalem."},{"vNo":"20 ","txt":"Ket dagitoy a banag ti impakita ti Espiritu kaniak; ngarud agsuratak kadakayo amin. Ket gapu itoy agsuratak kadakayo, tapno maammuanyo a sumaklangkayonto amin iti pangukoman ni Cristo, wen, amin a kararua a maibilang iti sangabukel a kaamaan ni Adan; ket agtakderkayonto a maukom kadagiti aramidyo, nasayaatda man wenno dakes;"},{"vNo":"21 ","txt":"Ken kasta met a tapno mamatikayo iti ebanghelio ni Jesucristo, nga addanto kadakayo; ken kasta met a tapno maaddaan dagiti Hudio, dagiti natulagan a tao ti Apo, iti sabali a saksi malaksid kenkuana a nakita ken nangngeganda, a ni Jesus, a pinapatayda, isu ti talaga a Cristo ken talaga a Dios."},{"vNo":"22 ","txt":"Ket kayatko a magutugotkayo amin iti igid ti daga nga agbabawi ken agsagana a dumatag iti pangukoman ni Cristo."}]}