{"heading":"Agtultuloy ti gubat ken pammapatay—Dusaen dagiti nadangkes dagiti nadangkes—Nakarkaro a kinadangkes ti agturay iti Israel ngem idi un-unana—Babbai ken ubbing ti maidatdaton kadagiti didiosenda—Rugian dagiti Lamanite a pukawen dagiti Nephite iti sangoda.  Agarup k.p. 363–375.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Mormon 4","prevTitle":"Mormon 3","nextTitle":"Mormon 5","verses":[{"vNo":1,"txt":"Ket napasamak nga idi maika-tallo-gasut-ken-innem-a-pulo-ket-tallo a tawen napan dagiti Nephite kadagiti buyotda tapno makigubatda kadagiti Lamanite, iti ruar ti ili a Desolation."},{"vNo":2,"txt":"Ket napasamak a napasanud manen dagiti buyot ti Nephite iti daga ti Desolation.  Ket idinto a sibabannogda pay laeng, dimteng dagiti nasaranta a buyot dagiti Lamanite; ket napinget ti panagrangetda, iti kasta tinagikua dagiti Lamanite ti siudad ti Desolation, ket adu ti napapatayda kadagiti Nephite, ken adu ti pinagbalinda a balud."},{"vNo":3,"txt":"Ket naglibas dagiti nabati ket timmiponda kadagiti umili iti siudad ti Teancum.  Ita adda iti nagbeddengan iti igid ti baybay iti siudad a Teancum; ket asideg met iti siudad ti Desolation."},{"vNo":4,"txt":"Ket gapu ta napan dagiti buyot dagiti Nephite kadagiti Lamanite isu a nangrugida a maparmek; no saan a gapu iti dayta, saan koma ida a nabaelan dagiti Lamanite."},{"vNo":5,"txt":"Ngem, adtoy, parmeken ti panangukom ti Dios ti nadangkes; ket babaen dagiti nadangkes madusa dagiti nadangkes; agsipud ta dagiti nadangkes ti mangsulisog iti puso dagiti annak ti tao tapno agayus ti dara."},{"vNo":6,"txt":"Ket napasamak a nagsagana dagiti Lamanite a mapan makigubat iti siudad a Teancum."},{"vNo":7,"txt":"Ket napasamak iti maika-tallo-gasut-ken-innem-a-pulo-ket-uppat a tawen ginubat dagiti Lamanite ti siudad ti Teancum, tapno matagikuada met ti siudad ti Teancum."},{"vNo":8,"txt":"Ket napasamak a naparmek ken napagsubli ida dagiti Nephite.  Ket idi nakita dagiti Nephite a napagsublida dagiti Lamanite impannakkelda manen ti pigsada; ket inusarda manen ti pigsada, ket tinagikuada ti siudad ti Desolation."},{"vNo":9,"txt":"Ket ita naiwakasen amin dagitoy a banag, ket rinibribu ti natay iti agsumbangir, kadagiti Nephite ken Lamanite."},{"vNo":10,"txt":"Ket napasamak a napalabas ti maika-tallo-gasut-ken-innem-a-pulo-ket-innem a tawen, ket nakiranget manen dagiti Lamanite kadagiti Nephite; ngem saan a nagbabawi dagiti Nephite kadagiti dakes a naaramidda, ngem intultuloyda ketdi ti kinadangkesda."},{"vNo":11,"txt":"Ket awan ti pamuspusan a mabalikas ti dila, wenno ti tao a mangisurat iti naan-anay a panangiladawan iti nakaal-alingget a buya ti dara ken panagpipinnapatay dagiti tao, dagiti Nephite ken Lamanite nga agpadpada; ket napatangken ti tunggal puso, isu a ragsakda ti panagtultuloy ti panagayus ti dara."},{"vNo":12,"txt":"Ket awan ti nakarkaro a kinadangkes kadagiti annak ni Lehi, wenno, uray iti amin a balay ti Israel babaen ti balikas ti Apo, ngem kadagitoy a tao."},{"vNo":13,"txt":"Ket napasamak a tinagikua dagiti Lamanite ti siudad ti Desolation, ket daytoy gapu ta ad-aduda ngem dagiti Nephite."},{"vNo":14,"txt":"Ket sinerrekda met ti siudad ti Teancum, ket pinapanawda dagiti umili, ket nangalada iti adu a baludda a babbai ken ubbing, ket inaramidda a daton kadagiti pagrukbabanda a diosda."},{"vNo":15,"txt":"Ket iti maika-tallo-gasut-ken-innem-a-pulo-ket-pito a tawen, nagpungtot dagiti Nephite gapu ta indaton dagiti Lamanite dagiti babbai ken annakda, ket kasta unay ti gurada kadagiti Lamanite, iti kasta dinangranda manen dagiti Lamanite, ken pinapanawda ida iti dagada."},{"vNo":16,"txt":"Ket saanen a sinunotan dagiti Lamanite ti nakiranget kadagiti Nephite agingga iti maika-tallo-gasut-ken-pitopulo-ket-lima a tawen."},{"vNo":17,"txt":"Ket iti daytoy a tawen immayda nakiranget kadagiti Nephite iti amin a pigsada; ket saanda a mabilang iti kaaduda."},{"vNo":18,"txt":"Ket manipud kadagitoy a panawen saan a nagun-od dagiti Nephite ti panangiturayda kadagiti Lamanite, ngem nangrugida a mapunas a kasla iti linnaaw iti babaen ti init."},{"vNo":19,"txt":"Ket napasamak a simmalog dagiti Lamanite a nakiranget iti siudad ti Desolation; ket napagteng ti nadagem a gubat iti daga ti Desolation, ket iti dayta inabakda dagiti Nephite."},{"vNo":20,"txt":"Ket intarayanda manen ida, ket nakadanonda iti siudad ti Boaz; ket nakirangetda idiay kadagiti Lamanite iti naisangsangayan a kinatured, iti kasta saan a maabak ida dagiti Lamanite agingga a napanda manen iti maikadua a daras."},{"vNo":21,"txt":"Ket idi kapaminduada ti napan, napapanaw dagiti Nephite ken naisalsalumina ti kaadu ti napapatay; naidaton manen dagiti babbai ken annakda kadagiti didiosen."},{"vNo":22,"txt":"Ket napasamak nga intarayan manen ida dagiti Nephite, ket inkuyogda amin dagiti umili, kadagiti ili ken purok."},{"vNo":23,"txt":"Ket ita, siak ni Mormon, idi maimatangak a dandani parmeken dagiti Lamanite ti daga, ngarud napanak iti turod a Shim, ket innalak amin dagiti kasuratan nga inlemmeng ni Ammaron nga agpaay iti Apo."}]}