{"heading":"Aguummong dagiti Nephite iti ili ti Cumorah para iti maudi a pannakigubat—Ilemmeng ni Mormon ti sagrado a kasuratan iti turod ti Cumorah—Agballigi dagiti Lamanite, ket madadael ti pagilian dagiti Nephite—Ginasgasut a ribu ti mapapatay iti espada.  Agarup k.p. 385.","prevAbbr":"morm","nextAbbr":"morm","prevNo":5,"nextNo":7,"chapterTitle":"Mormon 6","prevTitle":"Mormon 5","nextTitle":"Mormon 7","verses":[{"vNo":1,"txt":"Ket ita igibusko ti kasuratak maipapan iti pannakadadael dagiti kailiak, dagiti Nephite.  Ket napasamak a dinarupmi dagiti Lamanite."},{"vNo":2,"txt":"Ket siak, ni Mormon, sinuratak ti ari dagiti Lamanite, ket dinawatko kenkuana a palubosannakami kadagiti taomi nga aguummong iti daga ti Cumorah, iti turod a managan Cumorah, ket mabalinmi ti makiranget kadakuada idiay."},{"vNo":3,"txt":"Ket napasamak nga impaay kaniak ti ari dagiti Lamanite ti banag a dinawatko."},{"vNo":4,"txt":"Ket napasamak a nagturongkami iti ili a Cumorah, ket impatakdermi dagiti toldami iti lawlaw ti turod a Cumorah; ket daytoy ti daga nga aduan iti danum, karayan, ken burayok; ket namnamaenmi a madaegan ditoy dagiti Lamanite."},{"vNo":5,"txt":"Ket kalpasan ti tallo-gasut-ken-walopulo-ket-uppat a tawen, naummongmi aminen dagiti natda a taomi iti daga a Cumorah."},{"vNo":6,"txt":"Ket napasamak nga idi naummongmi amin dagiti taomi iti daga ti Cumorah, adtoy siak, ni Mormon, nangrugi a lumakayen; ket ammok a daytoy ti maudi a pannakiranget dagiti taok, ken gapu ta imbilin ti Apo a saanko nga ipalubos a matinnag iti ima dagiti Lamanite ti nasagraduan a kasuratan a tawidmi kadagiti ammami, (gapu ta mabalin a dadaelen ida dagiti Lamanite) ngarud inaramidko daytoy a kasuratan manipud iti pinanid ni Nephi, ket indulinko iti turod ti Cumorah dagiti amin a kasuratan a naitalek kaniak babaen ti ima ti Apo, malaksid kadagitoy sumagmamano a pinanid nga intedko iti anakko a ni Moroni."},{"vNo":7,"txt":"Ket napasamak a dagiti taok, a kaduada dagiti assawa ken annakda, nakitada ita ti buyot dagiti Lamanite nga umasideg kadakuada; ket iti dayta nakaal-alingget a buteng iti patay ti nangpunno iti barukong dagiti amin a nadangkes, ket nagurayda nga umawat kadakuada."},{"vNo":8,"txt":"Ket napasamak nga immayda makiranget kadakami, ket napnuan iti buteng ti tunggal kararua gapu iti kaadu ti bilangda."},{"vNo":9,"txt":"Ket napasamak a nakirangetda kadakami iti espada, ken iti bai, ken iti pana, ken iti wasay, ken amin a kita ti armas ti gubat."},{"vNo":10,"txt":"Ket napasamak a napasag dagiti taok, wen, uray ti sangapulo a ribu a kaduak, ket napasagak a nasugatan; ket linabsandak ket saanda a ginibusan ti biagko."},{"vNo":11,"txt":"Ket idi nauloyanda amin dagiti taok malaksid kadagiti duapulo-ket-uppat a kaduami, (maysa kadakami ti anakko, ni Moroni) ket dakami a nakalasat, naimatanganmi iti kabigatanna, idi agsubli dagiti Lamanite kadagiti kampoda, manipud iti tuktok ti turod ti Cumorah, ti sangapulo a ribu a taok a napasag, iti sangok."},{"vNo":12,"txt":"Ket naimatanganmi met ti sangapulo a ribu a tao nga indauluan ti anakko a ni Moroni."},{"vNo":13,"txt":"Ket adtoy, napasag met ti sangapulo a ribu ni Gidgiddonah, ken uray isu iti tengnga."},{"vNo":14,"txt":"Ket napasag met ni Lamah a kaduana ti sangapulo a ribuna; ket napasag met ni Gilgal ken ti sangapulo a ribuna; ket napasag met ni Limnah ken ti sangapulo a ribuna; ket napasag met ni Jeneum ken ti sangapulo a ribuna; ken ni Cumenihah, ken ni Moronihah, ken ni Antionum, ken ni Shiblom, ken ni Sem, ken ni Josh, napasagda a kaduada ti sagsasangapulo a ribuda."},{"vNo":15,"txt":"Ket napasamak nga adda pay sangapulo a natay iti espada, a kaduada ti sangapulo a ribu ti tunggal maysa; wen, uray amin dagiti taok, malaksid ti duapulo-ket-uppat nga adda kaniak, ken ti sumagmamano a naglibas iti akin-abagatan a pagilian, ken ti sumagmano a timmipon kadagiti Lamanite; ket dagiti lasag, ken tulang, ken dara naidarnapda iti rabaw ti daga, a pinanawan dagiti ima a nangpatay kadakuada tapno agbuot iti daga, ken agrupsa ket agsubli iti ina a daga."},{"vNo":16,"txt":"Ket napno ti kararuak iti leddaang, gapu kadagiti napapatay a taok, ket nagsangitak:"},{"vNo":17,"txt":"O dakayo a makaay-ayo, anian ti ipapanawyo manipud iti dalan ti Apo!  O dakayo a makaay-ayo, anian ti panangtallikudyo ken ni Jesus, nga addaan iti silulukat a takiag nga umawat kadakayo!"},{"vNo":18,"txt":"Adtoy, no saanyo nga inaramid daytoy, saankayo koma a napasag.  Ngem adtoy, napasagkayo, ket ladingitek ti pannakapukawyo."},{"vNo":19,"txt":"O dakayo a makaay-ayo nga annak a lallaki ken annak a babbai, dakayo nga amma ken inna, dakayo nga assawa a lalaki ken assawa a babai, dakayo a makaay-ayo, anian a pannakapasagyo!"},{"vNo":20,"txt":"Ngem adtoy, simminakayon ket ti ladingitko saannakayo a maisublin."},{"vNo":21,"txt":"Ket dumtengton ti aldaw nga ikawes ti ipapatayyo ti kinaagnanayon, ket dagitoy bagi a bukbuklen ita ti panagrupsa nasken nga agbalin a saan nga agrupsa a bagi iti saan a mabayag; kalpasanna, kasapulan a maisaklang iti pangukoman ni Cristo, a maukom babaen iti aramidyo; ket no nalintegkayo, dakayonto ti maparaburan a kaduayo dagiti ammayo nga immun-una a simmina ngem dakayo."},{"vNo":22,"txt":"O nagbabawikayo koma sakbay a dimteng kadakayo daytoy dakkel a pannakadadael.  Ngem adtoy, awankayon, ket ti Ama, wen, ti Agnanayon nga Ama ti langit, ammona ti kasasaadyo; ket aramidennanto kadakayo babaen ti linteg ken asina."}]}