{"heading":"Ipaganetget ni Moroni ti panagbabawi dagiti saan a mamati ken Cristo—Inwaragawagna ti maipapan iti Dios ti milagro, a mangmangted iti paltiing ken mangibukbok iti sagut ken pagilasinan kadagiti natulnog—Naisardeng dagiti milagro gapu iti saan a panamati—Suroten dagiti pagilasinan dagiti mamati—Mabagbagaan dagiti tao nga agsayaat ken mangtungpal kadagiti bilin.  Agarup k.p. 401–421.","prevAbbr":"morm","nextAbbr":"ether","prevNo":8,"nextNo":1,"chapterTitle":"Mormon 9","prevTitle":"Mormon 8","nextTitle":"Ether 1","verses":[{"vNo":1,"txt":"Ket ita, agsaoak met maipapan kadagiti saan a mamati ken Cristo."},{"vNo":2,"txt":"Adtoy, mamatikayo kadi iti aldaw ti pannakasarungkaryo—adtoy, inton umay ti Apo, wen, uray dayta naindaklan nga aldaw inton malukot ti daga a kas iti papel, ket marunaw ti elemento gapu iti pudot, wen, iti dayta naindaklan nga aldaw inton maisaklangkayo iti sango ti Kordero ti Dios—ita sawenyo ngata nga awan ti Dios"},{"vNo":3,"txt":"Ket tallikudanyonto pay kadi ni Cristo, wenno mabalinyo, aya, ti sumango iti Kordero ti Dios?  Pagarupenyo kadi a mabalinyo ti makipagnaed kenkuana babaen ti pannakaammoyo kadagiti basolyo?  Pagarupenyo kadi a mabalinyo ti agragsak a makipagnaed iti dayta nasantuan a Biag, no maburburibor ti kararuayo iti basol iti kanayon a panangsalungasing iti paglinteganna"},{"vNo":4,"txt":"Adtoy, kunak kadakayo nga ad-adda a nakakalkaldaang ti makipagnaed iti maysa a nasantuan ken nalinteg a Dios, gapu iti pannakaammoyo iti kinarugityo iti sangona, ngem iti pannakipagnaedyo kadagiti nailunod a kararua iti impierno."},{"vNo":5,"txt":"Ta adtoy, inton maisaklangkayo a kumita iti kinalamulamoyo iti sango ti Dios, ken kasta met iti dayag ti Dios, ken iti kinasanto ni Jesucristo, pasgedanna kadakayo ti apuy a saan a maiddep."},{"vNo":6,"txt":"O itan dakayo a saan a mamati, umasidegkayo iti Apo; umawagkayo a sipapasnek iti Ama iti nagan ni Jesus, ta bareng no makitanakayo nga awan mulitna, nalinis, nasayaat, ken puraw, a nadalusan babaen iti dara ti Kordero, inton umay ti naindaklan a maudi nga aldaw."},{"vNo":7,"txt":"Ket agsaoak manen kadakayo a nangtallikud iti paltiing ti Dios, ket kunayo a nalpasdan, nga awan ti paltiing, wenno padto, wenno sagut, wenno panangagas, wenno panagsasao ti dila, ken ti pannakaipatarus ti pagsasao;"},{"vNo":8,"txt":"Adtoy kunak kadakayo, siasino man a mangtallikud kadagitoy a banag saanna nga ammo ti ebanghelio ni Cristo; wen, saanna a nabasa ti nasantuan a kasuratan; no kasta, saanna a maawatan ida."},{"vNo":9,"txt":"Gapu ta saantayo kadi a mabasa a ti Dios isu met laeng idi kalman, ita, ken iti agnanayon, ket kenkuana awan ti naidumduma wenno anniniwan ti panagbalbaliw"},{"vNo":10,"txt":"Ket ita, no inarapaapyo iti bagiyo ti dios a naiduma, ket kenkuana adda anniniwan ti panagbalbaliw, iti dayta inarapaapyo met iti bagiyo ti dios a saan a Dios ti milagro."},{"vNo":11,"txt":"Ngem adtoy, iparangko kadakayo ti Dios ti milagro, uray ti Dios ni Abraham, ken ti Dios ni Isaac, ken ti Dios ni Jacob; ket isu met la dayta ti Dios a namarsua iti langit ken daga, ken amin a banag nga adda kadakuada."},{"vNo":12,"txt":"Adtoy, pinarsuana ni Adan, ket babaen ken ni Adan immay ti pannakatnag ti tao.  Ket gapu iti pannakatnag ti tao immay ni Jesucristo, uray ti Ama, ken ti Anak; ket gapu ken Jesucristo immay ti pannakasubbot ti tao."},{"vNo":13,"txt":"Ket gapu iti pannakasubbot ti tao, nga immay babaen ken ni Jesucristo, naisublida iti imatang ti Apo; wen, daytoy ti nakasubbotan ti amin a tao, napasamak ti panagungar gapu iti ipapatay ni Cristo a mangyeg iti pannakatungpal ti panagungar, manipud iti awan patinggana a turog, manipud iti dayta a turog mariing amin a tao babaen ti bileg ti Dios inton aguni ti tangguyob; ket rummuardanto, dagiti babassit ken dadakkel, ket maisaklang amin a tao iti pangukoman, a nasubbot ken naruk-atan manipud iti agnanayon a pannakaadipenna iti patay, isu ti pannakatay a saan nga agnanayon."},{"vNo":14,"txt":"Kalpasanna umay ti panangukom kadakuada ti Nasantuan; kalpasanna umay ti kanito a ti narugit narugitto latta; ket ti nalinteg nalintegto latta; ket isu a naragsak naragsakto latta; ket isu a naladingit naladingitto pay laeng."},{"vNo":15,"txt":"Ket ita, O dakayo amin a nangarapaap iti bagiyo iti dios a saan a makaaramid iti milagro, saludsodek kadakayo, naglabas kadin amin dagiti banag a naisaok?  Immayen, aya, ti panungpalan?  Adtoy kunak kadakayo, Saan; ket saan pay a nagsardeng ti Dios a Dios dagiti milagro."},{"vNo":16,"txt":"Adtoy, saan, aya, a nakaskasdaaw kadagiti matayo dagiti banag nga inaramid ti Apo?  Wen, ket siasino ti makaawat kadagiti nakaskasdaaw nga aramid ti Dios"},{"vNo":17,"txt":"Siasino ti makaibaga a saan a milagro ti babaen laeng iti balikasna napaadda ti langit ken daga; ken babaen ti bileg ti balikasna naparsua ti tao iti tapok ti daga; ken babaen ti bileg ti balikasna naaramid dagiti milagro"},{"vNo":18,"txt":"Ken asino ti mangibaga a saan a nagaramid ni Jesucristo iti nabileg a milagro?  Ket adu a nabileg a milagro ti nayeg babaen iti ima dagiti disipulo."},{"vNo":19,"txt":"Ket no adda milagro a naaramid, ngarud, apay a nagsardeng ti Dios a Dios ti milagro ngem saan met a mabalbaliwan a Nabiag?  Ket adtoy, kunak kadakayo saan nga agbalbaliw; no kasta koma agsardengen a Dios; ngem saan met nga agsardeng a Dios, ket isu, ti Dios ti milagro."},{"vNo":20,"txt":"Ket no apay a nagsardeng nga agaramid iti milagro kadagiti annak ti tao, agsipud ta napukaw ti pammatida, ken immadayoda iti nalinteg a dalan, ket saanda nga ammo a rumbeng a pagtalkanda ti Dios."},{"vNo":21,"txt":"Adtoy, kunak kadakayo a siasino man a mamati ken ni Cristo, nga awan ti pagduaduaanna, maited kenkuana ania man ti dawatenna iti Ama iti nagan ni Cristo; ket agpaay iti amin daytoy a kari, nga agingga iti gibus ti daga."},{"vNo":22,"txt":"Ta adtoy, kinuna ni Jesucristo, ti Anak ti Dios, kadagiti disipulona a masapul nga agalibtak, wen, ken kasta met kadagiti amin a disipulona, a dengdenggen ti ummong: Inkayo iti amin a lubong, ket ikasabayo ti ebanghelio iti tunggal parsua;"},{"vNo":23,"txt":"Ket maisalakanto ti mamati ken mabuniagan, ngem madusanto ti saan a mamati;"},{"vNo":24,"txt":"Ket sumurotto dagitoy a tanda kadagiti mamati—papanawendanto dagiti sairo babaen ti naganko; agsaodanto iti baro a pagsasao; mangaladanto iti uleg; ket saandanto a madangran no uminumda iti uray ania a makasabidong a banag; ipataydanto dagiti imada iti masaksakit ket maagasandanto;"},{"vNo":25,"txt":"Ket siasino man a mamatinto iti naganko, nga awan duaduana, patalgedakto amin a balikasko kenkuana, agingga iti panungpalan ti daga."},{"vNo":26,"txt":"Ket ita, adtoy, asino ti makatakder a mangsuppiat iti aramid ti Apo?  Asino ti makatallikud iti saona?  Asino ti sumuppiat iti pannakabalin ti Apo?  Asino ti manglais iti aramid ti Apo?  Asino ti manglais kadagiti annak ni Cristo?  Adtoy, kadagiti amin a manglais iti aramid ti Apo, masdaawkayonto ken mapukaw."},{"vNo":27,"txt":"O saankayo ngarud a manglais, ken saankayo nga agsiddaaw, ngem dumngegkayo iti balikas ti Apo, ket dawatenyo iti Ama iti nagan ni Jesus no ania man a banag ti kasapulanyo.  Dikayo agduadua, ngem mamatikayo, ken rugianyo kas idi un-unana a panawen, ket umasidegkayo iti Apo iti amin a pusoyo, ket turposenyo ti bukodyo a pannakaisalakan nga addaan panagbuteng ken panagarigenggen iti sangona."},{"vNo":28,"txt":"Agsalukagkayo iti aldaw ti pannakatingitingyo; ikkatenyo iti bagbagiyo ti amin a kinarugit; saanyo a dawaten, a runotennakayo ti derrepyo, ngem dawatenyo ti tibker a di maisin, a saankayo a matnag iti sulisog, ngem agpaaykayo iti pudno ken sibibiag a Dios."},{"vNo":29,"txt":"Kitaenyo a saankayo a mabuniagan a saan a maikari; kitaenyo ta saankayo a makiranud iti sakramento ni Cristo a saan a maikari, ngem kitaenyo ta aramidenyo amin a banag a maikari, ket aramidenyo daytoy iti nagan ni Jesucristo, ti Anak ti sibibiag a Dios; ket no aramidenyo daytoy, ket agitured agingga iti panungpalan, saankayo a maibelleng."},{"vNo":30,"txt":"Adtoy, agsaritaak kadakayo a kasla agsasaoak manipud kadagiti natay; agsipud ta ammok a denggenyonto dagiti balikasko."},{"vNo":31,"txt":"Saandak a babalawen gapu kadagiti pagkurangak, wenno ti Amak, gapu iti pagkuranganna, wenno isuda a nagsurat nga immun-una ngem isu; ngem ketdi agyamankayo iti Dios nga isu ti nangiparang kadakayo iti pagkuranganmi, tapno masursuroyo ti agbalin a nasirsirib ngem dakami."},{"vNo":32,"txt":"Ket ita, adtoy, naisuratmi dagitoy a kasuratan babaen ti pannakaammomi, iti pannakaisurat babaen iti napabaro a taga-Egipto, a naipatawid ken nabaliwan, babaen iti wagas ti pagsasaomi."},{"vNo":33,"txt":"Ket no umdas koma ti kadakkel dagiti pinanidmi insuratmi koma iti Hebreo; ngem binaliwanmi met iti Hebreo; ket no insuratmi iti Hebreo, awan koma ti pagkuranganna daytoy kasuratanmi."},{"vNo":34,"txt":"Ngem ammo ti Apo dagiti banag a naisuratmi, ken kasta met nga awan sabali a tao a makaammo iti pagsasaomi; ket gapu ta awan sabali a tao a makaammo iti pagsasaomi, ngarud nangisagana iti wagas a pannakaipatarusna."},{"vNo":35,"txt":"Ket naisurat dagitoy a banag tapno ikkatentayo kadagiti kawestayo ti dara dagiti kabsattayo, a napukaw ti pammatida."},{"vNo":36,"txt":"Ket adtoy, dagitoy dagiti banag a tinarigagayanmi maipapan kadagiti kabsatmi, wen, uray ti pannakaisublida iti pammatida ken Cristo, gapu iti kararag dagiti amin a santo nga agnaed iti daga."},{"vNo":37,"txt":"Ket sapay koma ta ipaay ni Apo Jesucristo a masungbatan dagiti kararagda babaen ti pammatida; ket sapay koma ta laglagipen ti Dios nga Ama ti katulagan nga inaramidna iti balay ti Israel, ket sapay koma ta bendisionanna ida iti agnanayon babaen ti pammati iti nagan ni Jesucristo.  Amen."}]}