{"heading":"Iacov şi Iosif încearcă să-i convingă pe oameni să creadă în Hristos şi să ţină poruncile Lui—Nefi moare—Ticăloşia predomină printre nefiţi. Circa 544–421 î.H.","sectionHeading":"Cuvintele predicilor lui către fraţii săi. El îl face de ruşine pe cel care va încerca să răstoarne doctrina lui Hristos. Câteva cuvinte despre istoria poporului lui Nefi.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Iacov 1","prevTitle":"2 Nefi 33","nextTitle":"Iacov 2","verses":[{"vNo":1,"txt":"CĂCI iată, s-a întâmplat că cincizeci şi cinci de ani trecuseră de când Lehi a plecat din Ierusalim; prin urmare, Nefi mi-a dat mie, Iacov, o poruncă despre plăcile cele mici, pe care sunt gravate aceste lucruri."},{"vNo":2,"txt":"Şi el mi-a dat mie, Iacov, porunca să scriu pe aceste plăci câteva din lucrurile pe care le consider ca fiind deosebit de preţioase; că nu ar trebui să tratez, decât în treacăt, istoria acestui popor care este numit poporul lui Nefi."},{"vNo":3,"txt":"Căci el a spus că istoria poporului său trebuie să fie gravată pe celelalte plăci ale sale şi că eu trebuie să păstrez aceste plăci şi să le înmânez seminţiei mele din generaţie în generaţie."},{"vNo":4,"txt":"Şi dacă a fost predică sfântă, revelaţie care era mare sau profeţii, eu trebuia să gravez punctele lor principale pe aceste plăci şi să mă aplec asupra lor pe cât de mult posibil, de dragul lui Hristos şi de dragul poporului nostru."},{"vNo":5,"txt":"Căci datorită credinţei şi a neliniştii mari ni s-a făcut nouă într-adevăr cunoscut despre poporul nostru, despre ce lucruri ar trebui să i se întâmple."},{"vNo":6,"txt":"Şi noi, de asemenea, am avut multe revelaţii şi spiritul multor profeţii; prin urmare am ştiut despre Hristos şi Împărăţia Lui care va veni."},{"vNo":7,"txt":"Prin urmare, am lucrat cu sârguinţă printre oamenii noştri ca să-i convingem să vină la Hristos şi să se împărtăşească din bunătatea lui Dumnezeu, ca ei să poată să intre în odihna Lui, exceptând cazul în care El va jura în mânia sa că ei nu vor intra acolo, ca în răzvrătirea din zilele ispitei în timp ce copiii lui Israel erau în pustiu."},{"vNo":8,"txt":"Prin urmare, să dea Dumnezeu ca noi să putem să-i convingem pe toţi oamenii să nu se răzvrătească împotriva lui Dumnezeu şi să provoace mânia Lui, ci ca toţi să creadă în Hristos şi să se gândească la moartea Lui şi să-I poarte crucea şi să ducă ruşinea lumii; prin urmare, eu, Iacov, iau asupra mea să îndeplinesc poruncile fratelui meu, Nefi."},{"vNo":9,"txt":"Acum Nefi a început să îmbătrânească şi a văzut că în curând trebuia să moară; prin urmare, a uns pe un om să fie rege şi domnitor asupra poporului său acum, potrivit cu domnia regilor."},{"vNo":10,"txt":"Deoarece poporul l-a iubit foarte mult pe Nefi, el fiind un mare apărător al lor, mânuind cu dibăcie sabia lui Laban în apărarea lor şi lucrând toată viaţa pentru bunăstarea lor—"},{"vNo":11,"txt":"Prin urmare, poporul dorea să păstreze numele lui în memorie. Iar cei care au domnit după el au fost numiţi de popor al doilea Nefi, al treilea Nefi şi aşa mai departe, potrivit cu domnia regilor; şi aşa au fost numiţi de popor, indiferent de numele lor."},{"vNo":12,"txt":"Şi s-a întâmplat că Nefi a murit."},{"vNo":13,"txt":"Şi acum, cei care nu erau lamaniţi erau nefiţi; cu toate acestea erau numiţi nefiţi, iacoviţi, iosefiţi, zoramiţi, lamaniţi, lemueliţi şi ismaeliţi."},{"vNo":14,"txt":"Dar eu, Iacov, nu îi voi deosebi după aceste nume, ci îi voi numi lamaniţi pe cei care caută să distrugă poporul lui Nefi, iar pe cei care sunt de partea lui Nefi îi voi numi nefiţi sau poporul lui Nefi, după domnia regilor."},{"vNo":15,"txt":"Şi acum s-a întâmplat că poporul lui Nefi, sub domnia celui de al doilea rege, a început să se împietrească în inimă şi să se dedea întrucâtva la unele practici păcătoase, ca cele ale lui David în vechime, dorind multe neveste şi concubine, la fel ca şi Solomon, fiul lui."},{"vNo":16,"txt":"Da, şi ei, de asemenea, au început să caute mult aur şi argint şi au început să crească întrucâtva în mândrie."},{"vNo":17,"txt":"Prin urmare eu, Iacov, le-am dat lor aceste cuvinte aşa cum i-am învăţat în templu, având mai întâi misiunea mea de la Domnul."},{"vNo":18,"txt":"Căci eu, Iacov, şi fratele meu Iosif, am fost rânduiţi preoţi şi învăţători ai acestui popor de către mâna lui Nefi."},{"vNo":19,"txt":"Şi am îndeplinit cu credinţa şi sârguinţă slujba noastră pentru Domnul, luând responsibilitătea asupra noastră, răspunzând pentru păcatele poporului cu capul nostru dacă nu l-am învăţat cuvântul lui Dumnezeu cu toată sârguinţa; prin urmare, lucrând cu toată puterea noastră ca sângele lor să nu fie pe veşmintele noastre; altfel, sângele lui va fi pe veşmintele noastre şi noi nu vom fi găsiţi fără pată în ultima zi."}]}