{"heading":"Iacov denunţă dragostea pentru bogăţii, mândria şi lipsa de castitate—Oamenii pot căuta bogăţii ca să-i ajute pe semenii lor—Iacov condamnă practica nepermisă a căsătoriei multiple—Domnul se bucură de castitatea femeilor. Circa 544–421 î.H.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Iacov 2","prevTitle":"Iacov 1","nextTitle":"Iacov 3","verses":[{"vNo":1,"txt":"Cuvintele pe care Iacov, fratele lui Nefi, le-a vorbit către poporul lui Nefi, după moartea lui Nefi:"},{"vNo":2,"txt":"Şi acum, fraţii mei preaiubiţi, eu, Iacov, potrivit răspunderii pe care o am faţă de Domnul, ca să îndeplinesc cu credinţa şi sârguinţa şi cumpatare slujba mea şi ca să scap de păcatele voastre de pe veşmintele mele, vin la templu în ziua aceasta pentru ca să vă declar cuvântul lui Dumnezeu."},{"vNo":3,"txt":"Şi voi înşivă ştiţi că până acum am fost sârguincios în slujba chemării mele; dar în ziua aceasta mă simt mult mai împovărat de dorinţa şi neliniştea pentru bunăstarea sufletelor voastre decât am fost până acum."},{"vNo":4,"txt":"Căci iată, până acum aţi fost supuşi cuvântului Domnului, pe care eu vi l-am dat."},{"vNo":5,"txt":"Dar iată, ascultaţi-mă şi aflaţi că, cu ajutorul Creatorului Atotputernic al cerului şi al pământului, vă pot spune ceva despre gândurile voastre, vă pot spune că voi aţi început să lucraţi în păcat, care mie mi se pare un lucru abominabil, da, şi lucru abominabil pentru Dumnezeu."},{"vNo":6,"txt":"Da, aceasta îmi întristează sufletul şi mă face să mă fac mic de ruşine în faţa Făcătorului meu, că trebuie să depun mărturie despre ticăloşia inimilor voastre."},{"vNo":7,"txt":"Şi, de asemenea, mă întristează că trebuie să folosesc cuvinte atât de tăioase despre voi în faţa nevestelor voastre şi a copiilor voştri, sentimentele multora dintre ei fiind foarte gingaşe şi curate şi delicate înaintea lui Dumnezeu, ceea ce este plăcut lui Dumnezeu;"},{"vNo":8,"txt":"Şi cred că au venit aici ca să asculte cuvântul plăcut al lui Dumnezeu, da, cuvântul care vindecă sufletul rănit."},{"vNo":9,"txt":"Prin urmare, sufletul meu este îngreunat pentru că sunt constrâns, din cauza poruncii stricte pe care am primit-o de la Dumnezeu, ca să vă cert din cauza crimelor voastre, să măresc rănile celor care sunt deja răniţi, în loc să alin şi să vindec rănile lor; iar cei care nu au fost răniţi, în loc să se ospăteze din cuvântul plăcut al lui Dumnezeu, au cuţite care le străpung sufletele şi le rănesc minţile delicate."},{"vNo":10,"txt":"Dar, în ciuda măreţiei datoriei, trebuie să fac aşa cum cer poruncile stricte ale lui Dumnezeu şi să vă vorbesc despre ticăloşia voastră şi lucrurile voastre abominabile în prezenţa celor cu inima pură şi a acelora cu inima frântă, precum şi sub privirea ochiului pătrunzător al lui Dumnezeu cel Atotputernic."},{"vNo":11,"txt":"Prin urmare, trebuie să vă spun adevărul, potrivit limpezimii cuvântului lui Dumnezeu. Căci iată, aşa cum L-am întrebat pe Domnul, aşa a venit cuvântul către mine, zicând: Iacov, du-te mâine la templu şi vesteşte cuvântul pe care ţi-l voi da pentru poporul acesta."},{"vNo":12,"txt":"Şi iată acum, fraţii mei, acesta este cuvântul pe care vi-l anunţ, că mulţi dintre voi au început să caute aur şi argint şi tot felul de metale preţioase care abundă din plin în această ţară, care este o ţară a făgăduinţei pentru voi şi pentru seminţia voastră."},{"vNo":13,"txt":"Iar providenţa v-a zâmbit în felul cel mai plăcut, aşa încât aţi primit multe bogăţii; şi pentru că unii dintre voi au primit mai din abundenţă decât fraţii voştri, aţi crescut în mândria inimilor voastre şi umblaţi cu încăpăţânare şi cu capul pe sus din cauza hainelor voastre scumpe şi-i persecutaţi pe fraţii voştri pentru că voi socotiţi că sunteţi mai buni decât ei."},{"vNo":14,"txt":"Şi acum, fraţii mei, credeţi că Dumnezeu vă iartă pentru aceasta? Iată, eu vă spun: Nu. Dar El vă condamnă pe voi, iar de continuaţi să faceţi aceste lucruri, atunci judecata Lui trebuie să vină repede asupra voastră."},{"vNo":15,"txt":"O, de ar fi să vă arate că El poate să vă străpungă şi cu o singură privire a ochiului Lui vă poate trimite în ţărână!"},{"vNo":16,"txt":"O, de v-ar curăţa de această nedreptate şi lucru abominabil. Şi, o, dacă aţi asculta voi de cuvântul poruncilor Lui şi nu aţi lăsa mândria aceasta a inimilor voastre să vă distrugă sufletele!"},{"vNo":17,"txt":"Gândiţi-vă la fraţii voştri la fel ca la voi înşivă şi fiţi prietenoşi cu toţi şi darnici cu avuţia voastră, aşa ca şi ei să fie la fel de bogaţi ca voi."},{"vNo":18,"txt":"Dar înainte de a căuta bogăţii, căutaţi împărăţia lui Dumnezeu."},{"vNo":19,"txt":"Şi după ce aţi căpătat speranţă în Hristos, veţi căpăta bogăţii, dacă le căutaţi; şi le veţi căuta cu intenţia de a face bine—de a-i îmbrăca pe cei goi şi a-i hrăni pe cei flămânzi, de a-i elibera pe robi şi de a aduce alinare celor bolnavi şi suferinzi."},{"vNo":20,"txt":"Şi acum, fraţii mei, v-am vorbit despre mândrie; şi acei dintre voi care v-aţi supărat vecinul şi l-aţi persecutat pentru că aţi fost mândri în inimile voastre, ce spuneţi despre lucrurile pe care Dumnezeu vi le-a dat"},{"vNo":21,"txt":"Nu credeţi că astfel de lucruri sunt abominabile în faţa Celui care a creat toate trupurile? Şi orice fiinţă este la fel de valoroasă în faţa Lui ca şi oricare alta. Şi orice trup este din ţărână; şi pentru acelaşi scop El le-a creat, ca să ţină poruncile Lui şi să-L slăvească pe El în vecii vecilor."},{"vNo":22,"txt":"Şi acum, termin de vorbit despre această mândrie. Şi dacă n-ar trebui să vă vorbesc despre o crimă şi mai mare, inima mea s-ar bucura foarte mult datorită vouă."},{"vNo":23,"txt":"Dar cuvântul lui Dumnezeu mă apasă din cauza crimelor voastre mai mari. Căci iată, aşa spune Domnul: Poporul acesta a început să crească în nedreptate; ei nu înţeleg scripturile, căci ei caută să se scuze atunci când preacurvesc, din cauza lucrurilor care au fost scrise despre David şi Solomon, fiul lui."},{"vNo":24,"txt":"Iată, David şi Solomon într-adevăr au avut multe neveste şi concubine, lucru care a fost abominabil în faţa Mea, zice Domnul."},{"vNo":25,"txt":"Prin urmare, astfel zice Domnul, Eu am condus acest popor afară din Ierusalim, prin puterea braţului Meu, pentru ca să pot creşte o ramură dreaptă din rodul coapselor lui Iosif."},{"vNo":26,"txt":"Prin urmare Eu, Domnul Dumnezeu, nu voi permite ca acest popor să facă la fel ca cei din vechime."},{"vNo":27,"txt":"Prin urmare, fraţii mei, ascultaţi-mă şi auziţi cuvântul Domnului: Căci să nu fie nici un om printre voi care să aibă mai mult decât o singură nevastă; şi să nu aibă nici o concubină."},{"vNo":28,"txt":"Căci Eu, Domnul Dumnezeu, Mă bucur de castitatea femeilor. Iar curviile sunt lucruri abominabile în faţa Mea; astfel spune Domnul oştirilor."},{"vNo":29,"txt":"Prin urmare, acest popor va trebui să ţină poruncile Mele, spune Domnul oştirilor, dacă nu, blestemat va fi pământul din cauza lor."},{"vNo":30,"txt":"Căci, dacă vreau, a spus Domnul oştirilor, să cresc seminţiei pentru Mine, Eu voi porunci poporului Meu; altfel, ei vor trebui să asculte de aceste lucruri."},{"vNo":31,"txt":"Căci iată Eu, Domnul, am văzut supărarea şi am auzit jelirea fiicelor poporului Meu în ţara Ierusalimului, da, şi în toate ţările poporului Meu, din cauza ticăloşiei şi a lucrurilor abominabile ale bărbaţilor lor."},{"vNo":32,"txt":"Şi Eu nu voi permite, spune Domnul oştirilor, ca strigătele fiicelor frumoase ale acestui popor, pe care Eu le-am condus afară din ţara Ierusalimului, să vină la Mine împotriva bărbaţilor poporului Meu, a spus Domnul oştirilor."},{"vNo":33,"txt":"Căci ei nu vor duce pe fiicele poporului Meu în robie datorită bunătăţii lor, căci altfel voi abate asupra lor un blestem dureros, chiar până la distrugere; căci ei nu trebuie să preacurvească la fel ca cei din vechime, a spus Domnul oştirilor."},{"vNo":34,"txt":"Şi acum iată, fraţii mei, voi ştiţi că aceste porunci au fost date tatălui nostru, Lehi; prin urmare, le-aţi cunoscut dinainte; şi aţi suferit o mare condamnare; căci aţi făcut acele lucruri pe care nu trebuia să le faceţi."},{"vNo":35,"txt":"Iată, aţi făcut nedreptăţi mai mari decât lamaniţii, fraţii noştri. Voi aţi frânt inimile blândelor voastre neveste şi aţi pierdut încrederea copiilor voştri, pentru că sunteţi un exemplu rău pentru ei; iar suspinele inimilor lor se înalţă până la Dumnezeu împotriva voastră. Şi din cauza stricteţii cuvântului lui Dumnezeu, care coboară împotriva voastră, multe inimi au murit străpunse de răni adânci."}]}