{"heading":"Cei cu inima pură primesc cuvântul plăcut al lui Dumnezeu—Dreptatea lamaniţilor este mai mare decât cea a nefiţilor—Iacov avertizează împotriva imoralităţii, lascivităţii şi oricărui păcat. Circa 544–421 î.H.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Iacov 3","prevTitle":"Iacov 2","nextTitle":"Iacov 4","verses":[{"vNo":1,"txt":"Dar iată eu, Iacov, aş dori să vă spun vouă, celor care sunteţi cu inimile pure. Priviţi către Dumnezeu cu fermitatea minţii şi rugaţi-vă la El cu credinţă mare, iar El vă va consola în suferinţele voastre şi vă va lua apărarea şi va trimite dreptate asupra acelora care caută să vă distrugă."},{"vNo":2,"txt":"O, voi toţi cei care sunteţi cu inimile pure, ridicaţi-vă capul şi primiţi cuvântul plăcut al lui Dumnezeu şi ospătaţi-vă din dragostea Lui; căci voi puteţi să faceţi aceasta, dacă minţile voastre sunt neclintite, în vecii vecilor."},{"vNo":3,"txt":"Dar vai, vai de voi, cei care nu sunteţi cu inimile curate, care sunteţi murdari în această zi în faţa lui Dumnezeu; căci dacă nu vă pocăiţi, ţara este blestemată din cauza voastră; şi lamaniţii, care nu sunt murdari ca voi şi totuşi sunt blestemaţi cu un blestem dureros, vă vor asupri chiar până la distrugere."},{"vNo":4,"txt":"Şi repede va veni timpul când, dacă nu vă pocăiţi, ei vor stăpâni ţara moştenirii voastre, iar Domnul Dumnezeu îi va conduce pe cei drepţi afară dintre voi."},{"vNo":5,"txt":"Iată, lamaniţii, fraţii voştri, pe care îi urâţi din cauza murdăriei lor şi a blestemului care a venit asupra pielii lor, sunt mai drepţi decât voi; căci ei nu au uitat porunca Domnului care a fost dată tatălui nostru—cum că ei trebuie să aibă o singură nevastă şi că nu trebuie să aibă nici o concubină şi că nici o curvie nu trebuie să existe printre ei."},{"vNo":6,"txt":"Şi acum, ei sunt atenţi să ţină această poruncă; prin urmare, pentru că sunt atenţi în ţinerea acestei porunci, Domnul Dumnezeu nu-i va distruge, ci va fi milos cu ei; şi într-o zi, ei vor deveni un popor binecuvântat."},{"vNo":7,"txt":"Iată, bărbaţii lor îşi iubesc nevestele şi nevestele lor îşi iubesc bărbaţii; şi bărbaţii şi nevestele îşi iubesc copiii; iar necredinţa şi ura lor faţă de voi sunt din cauza nedreptăţii strămoşilor lor; prin urmare, cu cât sunteţi voi mai buni decât ei în ochii Marelui Creator al vostru"},{"vNo":8,"txt":"O, fraţii mei, mă tem că, dacă nu vă pocăiţi de păcatele voastre, pielea lor va fi mai albă decât a voastră atunci când veţi fi aduşi împreună cu ei în faţa tronului lui Dumnezeu."},{"vNo":9,"txt":"Prin urmare, vă dau o poruncă, ce este cuvântul lui Dumnezeu, ca să nu mai rostiţi injurii împotriva lor din cauza întunecimii pielii lor; şi nici nu trebuie să rostiţi injurii împotriva lor din cauza murdăriei lor; ci trebuie să vă amintiţi de propria voastră murdărie şi să vă aduceţi aminte că murdăria lor a venit din cauza strămoşilor lor."},{"vNo":10,"txt":"Prin urmare, trebuie să vă aduceţi aminte de copiii voştri, cum le-aţi îndurerat inimile din cauza exemplului vostru dat în faţa lor; şi, de asemenea, aduceţi-vă aminte că, din cauza murdăriei voastre, puteţi să-i aduceţi pe copiii voştri la distrugere, iar păcatele lor să se adune pe capul vostru în ultima zi."},{"vNo":11,"txt":"O, fraţii mei, ascultaţi de cuvintele mele; îviaţi înzestrările sufletelor voastre; scuturaţi-vă, ca să vă puteţi trezi din somnul morţii; şi depărtaţi-vă de chinurile iadului ca să nu deveniţi îngerii diavolului şi să fiţi aruncaţi în acel lac de foc şi pucioasă care este cea de a doua moarte."},{"vNo":12,"txt":"Şi acum eu, Iacov, am spus multe alte lucruri către poporul lui Nefi, avertizându-i împotriva imoralităţii, lascivităţii şi oricărui alt fel de păcat, spunându-le care sunt urmările groaznice ale acestora."},{"vNo":13,"txt":"Şi nici a suta parte din întâmplările acestui popor, care a început să fie numeros, nu poate fi scrisă pe aceste plăci; dar multe din întâmplările lor sunt scrise pe plăcile mai mari, războaiele şi conflictele lor şi domnia regilor lor."},{"vNo":14,"txt":"Aceste plăci sunt numite plăcile lui Iacov şi au fost făcute de mâna lui Nefi. Şi astfel pun capăt vostirii acestor cuvinte."}]}