{"heading":"Domnul va salva Israelul în zilele din urmă—Lumea va fi arsă în foc—Oamenii trebuie să-L urmeze pe Hristos ca să evite lacul de foc şi pucioasă. Circa 544–421 î.H.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Iacov 6","verses":[{"vNo":"1 ","txt":"Şi acum iată, fraţii mei, aşa cum v-am spus că voi profeţi, iată, aceasta este profeţia mea—că lucrurile pe care acest profet Zenos le-a spus despre casa lui Israel, pe care el a asemănat-o cu un măslin cultivat, vor trebui cu siguranţă să se întâmple."},{"vNo":"2 ","txt":"Iar ziua în care El îşi va pune mâna Sa din nou, pentru a doua oară, ca să salveze poporul Său este ziua, da, chiar ultima dată când slujitorii Domnului se vor duce, învestiţi cu puterea Lui, ca să îngrijească şi să tundă via Lui; iar curând după aceea va veni sfârşitul."},{"vNo":"3 ","txt":"Şi cât de binecuvântaţi sunt cei care au muncit cu sârguinţă în via Lui; şi cât de blestemaţi sunt cei care vor fi alungaţi în locul potrivit lor! Iar lumea va fi arsă în foc."},{"vNo":"4 ","txt":"Şi cât de milos este cu noi Dumnezeul nostru, căci El îşi aminteşte de casa lui Israel, atât de rădăcini, cât şi de ramuri; şi El îşi întinde mâna către ei cât este ziua de lungă; iar ei sunt un popor încăpăţânat şi neascultător; dar atâţi câţi nu-şi vor împietri inimile vor fi salvaţi în Împărăţia lui Dumnezeu."},{"vNo":"5 ","txt":"Prin urmare, fraţii mei preaiubiţi, vă implor în cuvinte chibzuite să vă pocăiţi şi să veniţi cu toată hotărârea inimii şi să vă lipiţi de Dumnezeu, tot aşa cum El se lipeşte de voi. Şi în timp ce braţul Lui se întinde către voi în lumina zilei, nu vă împietriţi inimile voastre."},{"vNo":"6 ","txt":"Da, astăzi, dacă veţi auzi glasul Lui, nu vă împietriţi inimile; căci de ce să muriţi"},{"vNo":"7 ","txt":"Căci iată, după ce aţi fost hrăniţi cu cuvântul bun al lui Dumnezeu cât este ziua de lungă, veţi face roade rele ca să trebuiască să fiţi doborâţi şi aruncaţi în foc"},{"vNo":"8 ","txt":"Iată, veţi respinge aceste cuvinte? Veţi respinge cuvintele profeţilor; şi veţi respinge voi toate cuvintele care au fost spuse despre Hristos după ce atât de mulţi au vorbit despre El; şi veţi nega cuvântul cel bun al lui Hristos şi puterea lui Dumnezeu, şi darul Duhului Sfânt şi veţi înăbuşi Spiritul Sfânt şi vă veţi bate joc de planul cel mare al Mântuirii care a fost creat pentru voi"},{"vNo":"9 ","txt":"Nu ştiţi că, dacă veţi face aceste lucruri, atunci puterea mântuirii şi a învierii, care este în Hristos, vă va aduce să staţi cu ruşine şi vinovăţie îngrozitoare în faţa scaunului de judecată al lui Dumnezeu"},{"vNo":"10 ","txt":"Şi în acord cu puterea dreptăţii, căci dreptatea nu poate fi tăgăduită, va trebui să vă duceţi în lacul acela de foc şi pucioasă ale cărui flăcări nu pot fi înăbuşite şi al cărui fum se ridică pentru veşnicie, care lac de foc şi pucioasă este un chin veşnic."},{"vNo":"11 ","txt":"O, atunci, fraţii mei preaiubiţi, pocăiţi-vă şi intraţi prin poarta cea strâmtă şi continuaţi pe calea cea îngustă până când veţi căpăta viaţă veşnică."},{"vNo":"12 ","txt":"O, fiţi înţelepţi; ce pot să vă spun mai mult"},{"vNo":"13 ","txt":"În sfârşit, îmi iau rămas bun de la voi până când vă voi întâlni în faţa judecăţii plăcute a lui Dumnezeu, care judecată îi loveşte pe cei păcătoşi cu frică şi spaimă îngrozitoare. Amin."}]}