{"heading":"Şerem Îl tăgăduieşte pe Hristos, se ceartă cu Iacov, cere un semn şi este lovit de Dumnezeu—Toţi profeţii au vorbit despre Hristos şi despre ispăşirea Lui—nefiţii şi-au trăit zilele ca hoinarii, născuţi în suferinţe şi urâţi de lamaniţi. Circa 544–421 î.H.","prevAbbr":"jacob","nextAbbr":"enos","prevNo":6,"nextNo":1,"chapterTitle":"Iacov 7","prevTitle":"Iacov 6","nextTitle":"Enos ","verses":[{"vNo":1,"txt":"Şi acum s-a întâmplat că, după ce au trecut câţiva ani, a venit un om printre poporul lui Nefi, al cărui nume era Şerem."},{"vNo":2,"txt":"Şi s-a întâmplat că el a început să predice printre oameni şi să le spună că nu va fi nici un Hristos. Şi a predicat multe lucruri care îi măguleau pe oameni; şi a făcut aceasta pentru ca să poată să răstoarne doctrina lui Hristos."},{"vNo":3,"txt":"Şi a lucrat cu sârguinţă ca să rătăcească inimile poporului într-atât de mult, încât a rătăcit multe inimi; şi ştiind că eu, Iacov, aveam credinţă în Hristos care va veni, a căutat mult ocazia să vină la mine."},{"vNo":4,"txt":"Şi era învăţat şi cunoştea perfect limba poporului; prin urmare, putea să măgulească mult şi să folosească puterea cuvântului, după puterea diavolului."},{"vNo":5,"txt":"Şi sperase să mă clintească din credinţa mea, neţinând seama de revelaţiile şi de lucrurile multe pe care le văzusem despre aceste lucruri; căci eu într-adevăr am văzut îngeri şi aceştia mi-au slujit. Şi, de asemenea, am auzit glasul Domnului vorbind către mine cu cuvinte adevărate, din când în când; prin urmare, nu am putut fi clintit."},{"vNo":6,"txt":"Şi s-a întâmplat că el a venit la mine şi în felul acesta înţelept mi-a vorbit, zicând: Frate Iacov, am căutat mult ocazia să pot vorbi cu tine; căci am auzit şi, de asemenea, ştiu că tu umbli mult predicând ceea ce tu numeşti Evanghelie sau doctrina lui Hristos."},{"vNo":7,"txt":"Şi ai rătăcit pe mulţi din poporul acesta ca ei să denatureze calea cea dreaptă a lui Dumnezeu şi să nu ţină legea lui Moise, care este calea cea dreaptă; şi să transforme legea lui Moise în rugăciunea către o fiinţă care tu spui că va veni după multe sute de ani de acum încolo. Şi acum iată, eu, Şerem, îţi declar că aceasta este blasfemie; căci nici un om nu cunoaşte astfel de lucruri; căci el nu poate vorbi despre lucrurile care vor fi. Şi în felul acesta m-a înfruntat Şerem."},{"vNo":8,"txt":"Dar iată, Domnul Dumnezeu şi-a turnat Spiritul Său în sufletul meu într-atât, încât l-am făcut de ruşine în toate cuvintele lui."},{"vNo":9,"txt":"Şi am spus către el: Îl tăgăduieşti pe Hristos care va veni? Iar el a spus: Dacă ar fi un Hristos, nu l-aş tăgădui; dar ştiu că nu este nici un Hristos, nici n-a fost şi nici nu va fi vreodată."},{"vNo":10,"txt":"Şi am spus către el: Crezi în scripturi? Iar el a spus, Da."},{"vNo":11,"txt":"Iar eu am spus către el: Atunci nu le înţelegi; căci ele într-adevăr mărturisesc despre Hristos. Iată, îţi spun că nici unul dintre profeţi nu a scris sau profeţit altceva decât despre acest Hristos."},{"vNo":12,"txt":"Şi aceasta nu este totul—aceasta mi s-a arătat mie, căci am auzit şi am văzut; şi, de asemenea, mi s-a arătat prin puterea Duhului Sfânt; prin urmare, ştiu că, dacă nu se va face o ispăşire, atunci toată omenirea va trebui să piară."},{"vNo":13,"txt":"Şi s-a întâmplat că el a spus către mine: Arată-mi un semn prin puterea aceasta a Duhului Sfânt prin care tu cunoşti aşa de multe."},{"vNo":14,"txt":"Iar eu am spus către el: Ce sunt eu ca să-l ademenesc pe Dumnezeu să-ţi arate ţie un semn al faptului despre care tu ştii că este adevărat? Şi totuşi tu îl vei tăgădui, căci tu eşti al diavolului. Cu toate acestea, nu voinţa mea va fi împlinită; ci, dacă Dumnezeu te va pedepsi pe tine, fie ca aceasta să fie un semn pentru tine că El are putere atât în cer, cât şi pe pământ; şi, de asemenea, că Hristos va veni. Şi fie ca voinţa Ta, o, Doamne, nu a mea, să fie împlinită."},{"vNo":15,"txt":"Şi s-a întâmplat că atunci când eu, Iacov, am vorbit aceste cuvinte, puterea Domnului a venit asupra lui într-atât de mult, încât el a căzut la pământ. Şi s-a întâmplat că a fost îngrijit timp de multe zile."},{"vNo":16,"txt":"Şi s-a întâmplat că el a spus poporului: Adunaţi-vă laolaltă mâine, căci eu voi muri; prin urmare, doresc să vorbesc către popor înainte de a muri."},{"vNo":17,"txt":"Şi s-a întâmplat că în ziua următoare mulţimile s-au adunat laolaltă; iar el le-a vorbit limpede şi a tăgăduit lucrurile pe care le propovăduise lor, mărturisind pe Hristos şi puterea Duhului Sfânt şi slujirea îngerilor."},{"vNo":18,"txt":"Şi el le-a vorbit limpede, că el a fost înşelat de puterea diavolului. Şi el a vorbit despre iad, despre veşnicie şi despre pedeapsa veşnică."},{"vNo":19,"txt":"Şi el a spus: Mă tem că am făcut păcatul care nu poate fi iertat, căci am minţit pe Dumnezeu; căci L-am tăgăduit pe Hristos şi am spus că credeam în scripturi; şi acestea într-adevăr poartă mărturie despre El. Şi pentru că am minţit în felul acesta în faţa lui Dumnezeu, mă tem foarte mult că situaţia mea este îngrozitoare; dar voi mărturisi lui Dumnezeu."},{"vNo":20,"txt":"Şi s-a întâmplat că, după ce a spus aceste cuvinte, nu a mai putut să spună nimic şi şi-a dat duhul."},{"vNo":21,"txt":"Şi atunci când mulţimile au văzut că el a vorbit aceste lucruri când era gata să-şi dea duhul, au fost foarte uimite; într-atât, încât puterea lui Dumnezeu s-a pogorât asupra lor şi au fost aşa de copleşite, încât au căzut la pământ."},{"vNo":22,"txt":"Acum, acest lucru a fost plăcut pentru mine, Iacov, pentru că eu l-am cerut de la Tatăl meu care e în ceruri; iar El mi-a auzit strigătul şi a răspuns la rugăciunea mea."},{"vNo":23,"txt":"Şi s-a întâmplat că pacea şi dragostea de Dumnezeu au fost din nou restaurate printre oameni; şi ei au căutat scripturile şi nu au mai ascultat de cuvintele acestui om păcătos."},{"vNo":24,"txt":"Şi s-a întâmplat că multe mijloace au fost imaginate ca să-i recupereze şi să-i readucă pe lamaniţi la cunoaşterea adevărului; dar totul a fost zadarnic, pentru că ei se bucurau în războaie şi vărsări de sânge şi aveau o ură veşnică împotriva noastră, fraţii lor. Şi căutau mereu să ne distrugă prin puterea armelor."},{"vNo":25,"txt":"De aceea, poporul lui Nefi s-a întărit împotriva lor cu armele şi cu toată puterea lor, încrezându-se în Dumnezeul şi Stânca Salvării lor; prin urmare, au devenit deocamdată cuceritorii duşmanilor lor."},{"vNo":26,"txt":"Şi s-a întâmplat că eu, Iacov, am început să îmbătrânesc; iar cronica acestui popor fiind păstrată pe celelalte plăci ale lui Nefi, de aceea eu închei această cronică, declarând că am scris-o aşa cum am ştiut mai bine, spunând că timpul a trecut o dată cu noi şi, de asemenea, vieţile noastre au trecut ca şi cum ar fi fost un vis, noi fiind un popor singuratic şi îngâmfat, pribegi, alungaţi din Ierusalim, născuţi în suferinţe în pustiu şi urâţi de fraţii noştri, ceea ce a dus la războaie şi conflicte; prin urmare, am jelit zilele noastre."},{"vNo":27,"txt":"Şi eu, Iacov, am văzut că trebuia să cobor în curând în mormânt; prin urmare, i-am spus fiului meu, Enos: Ia aceste plăci. Şi i-am spus lui lucrurile pe care fratele meu, Nefi, mi le-a poruncit, iar el a făgăduit să se supună poruncilor. Iar eu termin scrierile mele pe aceste plăci, care scriere a fost mică; şi îmi iau rămas bun de la cititor, sperând că mulţi dintre fraţii mei vor citi, poate, cuvintele mele. Fraţilor, adio."}]}