{"heading":"UNefi, indodana kaHelamani, iyemuka ezweni, futhi indodana yakhe uNefi igcina imibhalo—Nakuba izibonakaliso kanye nezimangaliso zivama, ababi bahlela ukubulala abalungileyo—Ubusuku bokuzalwa kukaKristu buyafika—Isibonakaliso siyanikwa, futhi inkanyezi entsha iyavela—Amanga kanye nenkohliso kuyanda, futhi abaphangi baGadiyantoni babulala abaningi. Cishe ngonyaka weNkosi woku 1 kuya kowesi 4.","sectionHeading":"Futhi uHelamani wayeyindodana kaHelamani, owayeyindodana ka-Alima, owayeyindodana ka-Alima, ewuzalo lukaNefi owayeyindodana kaLehi, owaphuma eJerusalema ngonyaka wokuqala wokubusa kukaSedekiya, inkosi yakwaJuda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nefi 1","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi unyaka wamashumi ayisishiyagalolunye nanye wawusudlulile futhi kwase kuyiminyaka engamakhulu ayisithupha kusukela ngesikhathi uLehi ashiya eJerusalema; futhi kwakungunyaka lapho uLakonewu wayengumahluleli omkhulu kanye nombusi wezwe."},{"vNo":"2 ","txt":"Futhi uNefi, indodana kaHelamani, wabe esamuka ezweni lakwaZarahemla, enika indodana yakhe uNefi umthwalo, owayeyindodana yakhe endala, mayelana nezingcwephe zethusi, kanye nayo yonke imibhalo eyayigciniwe, kanye nazo zonke lezo zinto ezazigcinwe zingcwele kusukela ekumukeni kukaLehi eJerusalema."},{"vNo":"3 ","txt":"Emva kwalokho wemuka ezweni, futhi ukuthi waya kuphi, akukho muntu owaziyo; futhi indodana yakhe uNefi nempela yayigcina imibhalo esikhundleni sakhe, yebo, umbhalo walabantu."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ekuqaleni konyaka wamashumi ayisishiyagalolunye nambili, bheka, iziphrofetho zabaphrofethi zaqala ukugcwaliseka ngokugcwele; ngokuba kwaqala ukuthi kube khona izibonakaliso ezinkulu kanye nezimangaliso ezinkulu ezenzekayo phakathi kwabantu."},{"vNo":"5 ","txt":"Kodwa kwakukhona abanye abaqala ukuthi isikhathi sase sidlulile sokuthi amazwi agcwaliseke, ayekhulunywe nguSamuweli, umLamani."},{"vNo":"6 ","txt":"Futhi baqala ukuthokoza ngokuphathelene nabafowabo, bethi: Bhekani isikhathi sesidlulile, futhi amazwi kaSamuweli awakagcwaliseki; ngakho-ke, ukujabula kwenu kanye nokholo lwenu mayelana nalento bekuyize."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi nempela benza isiyaluyalu esikhulu kulo lonke izwe; futhi abantu ababekholwa baqala ukuba nosizi olukhulu, hleze ngesizathu esithize lezo zinto ezazikhulunyiwe zingenzeki."},{"vNo":"8 ","txt":"Kodwa bheka, balubheka ngokwethembeka lolo suku kanye nalobo busuku kanye nalolo suku olwaluzoba njengosuku olulodwa kube sengathi akukho busuku, ukuze bazi ukuthi ukholo lwabo lwalungelona ize."},{"vNo":"9 ","txt":"Manje kwenzeka ukuthi kwakukhona usuku olwalubekwe eceleni ngababengakholwa, ukuthi bonke labo ababekholelwa kulawo masiko bayiswe kwagoqanyawo ngaphandle kokuthi isibonakaliso senzeke, esasinikezwe nguSamuweli umphrofethi."},{"vNo":"10 ","txt":"Manje kwenzeka ukuthi ngesikhathi uNefi, indodana kaNefi, ebubona lobu bubi babantu bakubo, inhliziyo yakhe yaba nosizi olukhulu."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi wahamba waphumela ngaphandle futhi wakhothama phansi, futhi wakhala kakhulu kuNkulunkulu wakhe ekhalela abantu bakubo, yebo, labo abase bezobulawa ngenxa yokholo lwabo emasikweni oyise."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi wakhala kakhulu eNkosini lonke lolo suku; futhi bheka, izwi leNkosi leza kuye, lithi:"},{"vNo":"13 ","txt":"Phakamisa ikhanda lakho futhi uthokoze; ngokuba bheka, isikhathi sesifikile, futhi ngabo lobusuku isibonakaliso sizonikwa, futhi kusasa ngiyeza emhlabeni, ukuzokhombisa umhlaba ukuthi ngizokugcwalisa konke lokho engenze ukuthi kukhulunywe ngomlomo wabaphrofethi bami abangcwele."},{"vNo":"14 ","txt":"Bheka, ngiza kwabami, ukuzogcwalisa zonke izinto engizambule kubantwana babantu kusukela ekusekelweni somhlaba, futhi ngizokwenza intando, kaBaba kanye neyeNdodana—kaBaba ngenxa yami, futhi yeNdodana ngenxa yenyama yami. Futhi bheka, isikhathi sesifikile, futhi ngabo lobusuku isibonakaliso sizonikwa."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi lawo mazwi ayeze kuNefi agcwaliseka, njengoba aye kade ekhulunyiwe; ngokuba bheka, ngokushona kwelanga abuzange bube khona ubumnyama; futhi abantu baqala ukumangala ngoba abuzange bube khona ubumnyama ngesikhathi kufika ubusuku."},{"vNo":"16 ","txt":"Futhi kwakukhona abaningi, ababengazange bawakholwe amazwi abaphrofethi, abawela phansi kwaba sengathi bafile, ngokuba bazi ukuthi isu elikhulu lembubhiso ababekade belisungulele labo ababekholelwa emazwini abaphrofethi lase livinjelwe; ngokuba isibonakaliso esasinikiwe sase sifikile."},{"vNo":"17 ","txt":"Futhi baqala ukwazi ukuthi iNdodana kaNkulunkulu kwase kufanele ivele masinyane; yebo, ukuphetha, bonke abantu ebusweni besifunda sonke kusukela entshonalanga kuya empumalanga, ezweni elisenyakatho kanye nasezweni eliseningizimu, bethuka kakhulu kangangokuthi bawela phansi."},{"vNo":"18 ","txt":"Ngokuba babazi ukuthi abaphrofethi babefakazile ngalezi zinto iminyaka eminingi, futhi nokuthi isibonakaliso esasinikiwe sabe sesifikile, futhi baqala ukwesaba ngenxa yobubi babo kanye nokungakholwa kwabo."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi abuzange bube khona ubumnyama kubo bonke lobo busuku, kodwa kwakukhanya sengathi kusemini. Futhi kwenzeka ukuthi ilanga laphinda laphuma ekuseni futhi, njengokujwayelekile; futhi bazi ukuthi kwakuwusuku lolo iNkosi eyayizozalwa ngalo, ngenxa yaleso sibonakaliso esasinikiwe."},{"vNo":"20 ","txt":"Futhi kwase kwenzekile, yebo, zonke izinto, ngisho nokuncane kangakanani, njengokwamazwi abaphrofethi."},{"vNo":"21 ","txt":"Futhi kwaphinde kwenzeka ukuthi inkanyezi entsha nempela yaqhamuka, njengokwezwi."},{"vNo":"22 ","txt":"Futhi kwenzeka ukuthi kusukela ngalesi sikhathi kuya phambili kwaqala ukuthi kube khona amanga ayekhulunywa phakathi kwabantu, nguSathane, ukuze azenze lukhuni izinhliziyo zabo, ngokuzama ukuthi bangakholelwa kulezo zibonakaliso kanye nezimangaliso ababezibonile; kodwa naphezu kwalamanga kanye nenkohliso ingxenye enkulu yabantu yakholwa, futhi yaphendukela eNkosini."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi uNefi wahamba waya phakathi kwabantu, futhi kanjalo nabanye abaningi, bebabhabhadisela ekuphendukeni, okwaba khona ngakho ukuthethelelwa kwezono okukhulu. Futhi ngalesi sizathu abantu baqala futhi ukuthi babe nokuthula ezweni."},{"vNo":"24 ","txt":"Futhi kwakungekho mibango, ngaphandle nje kwabambalwa abaqala ukushumayela, bezama ukubonisa ngemibhalo engcwele ukuthi sase singasekho isidingo sokuthi bagcine umthetho kaMose. Manje kulento babephambuka, bengayiqondi imibhalo engcwele."},{"vNo":"25 ","txt":"Kodwa kwenzeka ukuthi baphenduka ngokushesha, futhi bakholiswa ngamaphutha ababekuwo, ngokuba baziswa ukuthi umthetho wawungaka gcwaliseki, futhi nokuthi kwakufanele ugcwaliseke ngisho nokuncane kangakanani; yebo, izwi lafika kubo ukuthi kufanele ugcwaliseke; yebo, ukuthi kwakungasoze kwadlula naganyana linye nachashazana linye kuze kube konke kuyagcwaliseka; ngakho-ke ngawo kanye lowo nyaka baholelwa ekutheni bazi ngeziphambeko zabo futhi bawavuma amaphutha abo."},{"vNo":"26 ","txt":"Futhi wadlula ngalendlela-ke unyaka wamashumi ayisishiyagalolunye nambili, uletha izindaba zokuthokoza okukhulu kubantu ngenxa yalezo zibonakaliso ezase zenzekile, njengo kwamazwi esiphrofetho sabo bonke abaphrofethi abangwcele."},{"vNo":"27 ","txt":"Futhi kwenzeka ukuthi unyaka wamashumi ayisishiyagalolunye nantathu nawo ngokunjalo wadlula ngokuthula, ngaphandle nje kwabaphangi baGadiyantoni, ababehlala ezintabeni, ababegcwele izwe; ngokuba zazinamandla izinqaba zabo kanye nezindawo zabo ezifihlakeleyo kangangokuthi abantu abakwazanga ukubanqoba; ngakho-ke babulala kakhulu, futhi badala okuningi ukufa phakathi kwabantu."},{"vNo":"28 ","txt":"Futhi kwenzeka ukuthi ngonyaka wamashumi ayisishiyagalolunye nane baqala banda kakhulu, ngenxa yokuthi kwakukhona abahlubuki abaningi bamaNefi ababe balekele kubo, lokho okwenza usizi olukhulu kulawo maNefi ayesele ezweni."},{"vNo":"29 ","txt":"Futhi phezu kwalokho kwaba khona isizathu sosizi olukhulu phakathi kwamaLamani; ngokuba bheka, ayenabantwana abaningi ababe sakhula futhi sebeqala ukuthi bakhule baqine ngeminyaka, ukuze bazimele, futhi baholelwa kude ngabanye ababenga maZoramu, ngamanga abo kanye nangamazwi abo athophayo, ukuthi bahlangane nalabo baphangi baGadiyantoni."},{"vNo":"30 ","txt":"Futhi ngalendlela amaLamani nawo ahlushwa, futhi aqala ukwehla okholweni lwawo kanye nasekulungeni kwawo, ngenxa yobubi besizukulwane esasisakhulayo."}]}