{"heading":"UBaba ufakaza ngeNdodanaYakhe eThandekayo—UKristu uyavela futhi umemezela ngeNhlawulo Yakhe—Abantu bezwa amanxeba ezandleni kanye nasezinyaweni Zakhe kanye nasohlangothini—Bayakhala bathi Hosana—Ubeka obala inkambiso kanye nendlela yombhabhadiso—Umoya wokubanga ungokadeveli—Imfundiso kaKristu ingukuthi abantu kufanele bakholwe futhi babhabhadiswe futhi bemukele uMoya oyiNgcwele. Cishe ngonyaka weNkosi wama 34.","sectionHeading":"UJesu Kristu waziveza kubantu baNefi, ngesikhathi isixuku sibuthene ndawonye ezweni iNala, futhi wabafundisa; futhi waziveza kubo ngalendlela.","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Nefi 11","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi kwakunesixuku esikhulu esasibuthene ndawonye, sabantu baNefi, bezungeze ithempeli elalisezweni iNala; futhi babekhexile futhi bemangele omunye nomunye, futhi bekhombisana omunye nomunye uguquko olukhulu nolumangalisayo olwase lwenzekile."},{"vNo":"2 ","txt":"Futhi phezu kwalokho babekhuluma ngalo Jesu Kristu, okwakunikwe ngaye isibonakaliso ngokufa kwakhe."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi ngesikhathi besakhuluma kanjalo omunye nomunye, bezwa izwi sengathi lalivela ezulwini; futhi baphonsa amehlo abo yonke indawo, ngokuba babengaliqondi lelozwi ababelizwa; futhi kwakungelona izwi elinolaka, noma izwi elikhulu; nokho, futhi naphezu kokuthi kwakuyizwi elincane labahlaba phakathi labo abalizwa, kangangokuthi akubanga bikho nxenye yohlaka lomzimba wabo elingayenzanga ukuthi ithuthumele; yebo, labahlaba emphefumulweni uqobo, futhi lenza izinhliziyo zabo ukuthi zivuthe."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi baphinda balizwa lelozwi, futhi abazange baliqonde."},{"vNo":"5 ","txt":"Futhi baphinda okwesithathu balizwa futhi lelozwi, futhi bavula izindlebe zabo ukuze balizwe; futhi amehlo abo ayebheke lapho kwakuqhamuka ngakhona umsindo walo; futhi babheka ngokugxilile ngasezulwini, lapho umsindo wawuqhamuka ngakhona."},{"vNo":"6 ","txt":"Futhi bheka, ngokwesithathu baliqonda lelozwi ababelizwa; futhi lathi kubo:"},{"vNo":"7 ","txt":"Bhekani iNdodana Yami Ethandekayo, engithokozayo ngayo, engidumise igama lami ngayo—yizweni."},{"vNo":"8 ","txt":"Futhi kwenzeka, ngesikhathi sebeliqonda lelozwi babhekisa amehlo abo futhi phezulu ngasezulwini; futhi bheka, babona iNdoda yehla iphuma ezulwini; futhi yayigqoke ingubo emhlophe; futhi yehlela phansi futhi yema phakathi kwabo; futhi amehlo esixuku sonke ajika abheka kuyo, futhi abazange balokothe bavule imilomo yabo; ngisho omunye komunye, futhi babengazi ukuthi lokhu kwakuchazani, ngokuba babecabanga ukuthi kwakuyingelosi leyo eyayivele kubo."},{"vNo":"9 ","txt":"Futhi kwenzeka ukuthi welulela isandla sakhe phambili futhi wakhuluma kubantu ethi:"},{"vNo":"10 ","txt":"Bhekani, NginguJesu Kristu, abaphrofethi abafakaza ngaye ukuthi uyoza emhlabeni."},{"vNo":"11 ","txt":"Futhi bhekani, nginguku khanya kanye nokuphila komhlaba; futhi ngiphuze kuleso sitsha esibabayo uBaba anginike sona, futhi ngimdumisile uBaba ngokuthwala izono zomhlaba, ngalokho ngivumele intando kaBaba kuzo zonke izinto kusukela ekuqaleni."},{"vNo":"12 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uJesu esewakhulumile lamazwi isixuku sonke sawela phansi; ngokuba sasikhumbula ukuthi kwaku phrofethiwe phakathi kwabo ukuthi uKristu uyozibonakalisa kubo emva kokwenyukela kwakhe ezulwini."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi iNkosi yakhuluma kubo ithi:"},{"vNo":"14 ","txt":"Sukumani futhi nize phambili kimi, ukuze nifake izandla zenu ohlangothini lwami, futhi ukuze futhi nizwe amanxeba ezipikili ezandleni zami kanye nasezinyaweni zami, ukuze nazi ukuthi nginguNkulunkulu ka-Israyeli, kanye noNkulunkulu womhlaba wonke, futhi ngibulawelwe izono zomhlaba."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi isixuku saya phambili, futhi safaka izandla zaso ohlangothini lwakhe, futhi nempela bazizwa izibazi zezipikili ezandleni zakhe kanye nasezinyaweni zakhe; futhi lokhu bakwenza, beya phambili ngamunye ngamunye baze baya bonke phambili, futhi nempela babona ngamehlo abo futhi nempela bezwa nangezandla zabo, futhi nempela bazi ngokweqiniso futhi nempela baba nobufakazi, ukuthi kwakunguye, okwabhalwa ngaye ngabaphrofethi, ukuthi uyoza."},{"vNo":"16 ","txt":"Futhi ngesikhathi bonke sebehambile baya phambili futhi sebezibonele ngokwabo, bakhala ngezwi elilodwa, bethi:"},{"vNo":"17 ","txt":"Hosana! Libusisiwe igama likaNkulunkulu oPhezukonke! Futhi bawela ezinyaweni zikaJesu, futhi bamdumisa."},{"vNo":"18 ","txt":"Futhi kwenzeka ukuthi wakhuluma ku Nefi (ngokuba uNefi wayephakathi kwesixuku) futhi wamyala ukuthi eze phambili."},{"vNo":"19 ","txt":"UNefi wasukuma futhi waya phambili, futhi wakhothama phambi kweNkosi futhi wazanga izinyawo zayo."},{"vNo":"20 ","txt":"INkosi yamyala ukuthi asukume. Futhi wasukuma wema phambi kwayo."},{"vNo":"21 ","txt":"INkosi yathi kuye: Ngikunika amandla okuthi uyoba bhabhadisa labantu emva kokuba sengenyukele ezulwini futhi."},{"vNo":"22 ","txt":"Futhi yaphinda iNkosi yabiza abanye, futhi yasho nakubo kanjalo; futhi yabanika amandla okubhabhadisa. Futhi yathi kubo: Niyobhabhadisa ngalendlela; futhi akuyikuba khona zimpikiswano phakathi kwenu."},{"vNo":"23 ","txt":"Ngiqinisile ngithi kini, noma ngubani ophendukayo ezonweni zakhe ngenxa yamazwi enu, futhi afise ukubhabhadiswa egameni lami, niyobabhabhadisa ngalendlela—Bhekani, niyokwehlela phansi futhi nime emanzini, futhi niyobabhabhadisa egameni lami."},{"vNo":"24 ","txt":"Manje bhekani, lawa ngamazwi eniyowasho, nibabiza ngegama, nithi:"},{"vNo":"25 ","txt":"Ngegunya engilinikwe nguJesu Kristu, ngiyakubhabhadisa egameni lika Baba, kanye neleNdodana, kanye nelikaMoya oyiNgcwele. Amen."},{"vNo":"26 ","txt":"Futhi emva kwalokho niyobacwilisa emanzini, futhi niphinde nibakhiphe emanzini."},{"vNo":"27 ","txt":"Futhi ngalendlela niyobhabhadisa egameni lami; ngokuba bhekani, ngiqinisile ngithi kini, uBaba, kanye neNdodana, kanye noMoya oyiNgcwele bamunye; futhi ngikuBaba, futhi uBaba ukimi, futhi uBaba kanye nami simunye."},{"vNo":"28 ","txt":"Futhi njengoba nginiyalile niyobhabhadisa. Futhi akuyikuba khona zimpikiswano phakathi kwenu, njengoba kade zikhona kuze kube manje; noma kube khona izimpikiswano phakathi kwenu mayelana namaphuzu emfundiso yami, njengoba kade zikhona kuze kube manje."},{"vNo":"29 ","txt":"Ngokuba ngiqinisile, ngiqinisile ngithi kini, ono moya wokubanga akayena owami, kepha ungoka develi, ongubaba wombango, futhi uphehla izinhliziyo zabantu ukuthi zibange ngolaka, omunye nomunye."},{"vNo":"30 ","txt":"Bhekani, lena akuyona imfundiso yami, ukuphehla izinhliziyo zabantu ngolaka, omunye avukele omunye; kepha yilena imfundiso yami, ukuthi izinto ezinjena kufanele ziyekwe."},{"vNo":"31 ","txt":"Bhekani, ngiqinisile, ngiqinisile, ngithi kini, ngizonicacisela imfundiso yami."},{"vNo":"32 ","txt":"Futhi lena yimfundiso yami, futhi yimfundiso uBaba anginike yona; futhi ngifakaza ngoBaba, futhi uBaba ufakaza ngami, futhi uMoya oyiNgcwele ufakaza ngoBaba kanye nangami; futhi ngiyafakaza ukuthi uBaba uyala bonke abantu, yonke indawo, ukuthi baphenduke futhi bakholwe kimi."},{"vNo":"33 ","txt":"Futhi noma ngabe ngubani okholwa kimi, futhi abhabhadiswe, nguye lowo oyosindiswa; futhi yibo labo abayokudla ifa lombuso kaNkulunkulu."},{"vNo":"34 ","txt":"Futhi noma ngabe ngubani ongakholwa kimi, futhi nongabhabhadiswa, uyovinjelwa."},{"vNo":"35 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, lena yimfundiso yami, futhi ngifakaza ngayo ukuthi ivela kuBaba; futhi noma ngubani okholwa kimi ukholwa nakuBaba futhi; futhi kuye uBaba uyofakaza ngami, ngokuba uyomvakashela ngomlilo kanye nango Moya oyiNgcwele."},{"vNo":"36 ","txt":"Futhi ngalendlela uBaba uyofakaza ngami, futhi uMoya oyiNgcwele uyofakaza kuye ngoBaba kanye nangami; ngokuba uBaba, kanye nami, kanye noMoya oyiNgcwele simunye."},{"vNo":"37 ","txt":"Futhi ngiyaphinda ngithi kini, kufanele niphenduke, futhi nibe njengengane encane, futhi nibhabhadiswe egameni lami, ngokuba ngaphandle kwalokho ayikho enye indlela eningathola ngayo lezi zinto."},{"vNo":"38 ","txt":"Futhi ngiyaphinda ngithi kini, kufanele niphenduke, futhi nibhabhadiswe egameni lami, futhi nibe njengengane encane, noma ngaphandle kwalokho aninakukwazi ukudla ifa lombuso kaNkulunkulu."},{"vNo":"39 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, lena yimfundiso yami, futhi noma ngabe ngubani owakhela phezu kwalokhu wakhela phezu kwedwala lami, futhi amasango esihogo awayikubahlula."},{"vNo":"40 ","txt":"Futhi noma ngabe ngubani oyomemezela okucishe kufane nalokhu, futhi akumise njengemfundiso yami, lowo uvela ebubini, futhi akakhile phezu kwedwala lami; kodwa wakhele phezu kwesisekelo esiyisihlabathi, futhi amasango esihogo avulekile ukwemukela abanjalo ngesikhathi kufika izikhukhula kanye nemimoya isishaya kubo."},{"vNo":"41 ","txt":"Ngalokho-ke, hambani niye kulaba bantu, futhi nimemezele lamazwi engiwakhulumile, kuze kube semikhawulweni yomhlaba."}]}