{"heading":"UJesu ubiza abafundi abayishumi nambili futhi ubanika amandla—Ukhuluma kumaNefi intshumayelo efana neNtshumayelo yaseNtabeni—Ukhuluma ngeziBusiso—Izimfundiso zakhe zedlula futhi zibaluleke kakhulu kunomthetho kaMose—Abantu bayalwa ukuthi baphelele du njengoba Naye kanye noYise bephelele du—Qhathanisa noMathewu 5. Cishe ngonyaka weNkosi wama 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nefi 12","verses":[{"vNo":"1 ","txt":"Futhi kwenzeka ukuthi emva kokuba uJesu esewakhulumile lamazwi kuNefi, kanye nakulabo ababebiziwe (manje isibalo salabo ababebiziwe, futhi benikwe amandla kanye negunya lokubhabhadisa, babeyi shumi nambili) bheka, welulela isandla sakhe esixukwini, futhi wamemeza kuso, ethi: Nibusisiwe uma niyowanaka amazwi alaba abayishumi nambili engibakhethile phakathi kwenu ukuthi banifundise, nokuthi futhi babe yizisebenzi zenu; futhi engibanike amandla okuthi banibhabhadise ngamanzi; futhi emva kokuthi senibhabhadisiwe ngamanzi, bhekani, mina ngiyonibhabhadisa ngomlilo kanye nangoMoya oyiNgcwele; ngakho-ke nibusisiwe uma niyokholwa kimi futhi nibhabhadiswe, emva kokuthi seningibonile futhi nazi ukuthi ngiyimi."},{"vNo":"2 ","txt":"Futhi phezu kwalokho, babusiswe kakhulu labo abayokholwa emazwini enu ngoba niyofakaza ukuthi ningibonile, futhi nokuthi niyazi ukuthi ngiyimi. Yebo, babusisiwe labo abayokholwa emazwini enu, futhi behlele phansi ekujuleni kokuzithoba futhi babhabhadiswe, ngokuba bayovakashelwa ngomlilo kanye nangoMoya oyiNgcwele, futhi bayothola ukuthethelelwa kwezono zabo."},{"vNo":"3 ","txt":"Yebo, babusisiwe abampofu emoyeni abeza kimi, ngokuba umbuso wezulu ungowabo."},{"vNo":"4 ","txt":"Futhi phezu kwalokho, babusisiwe bonke labo abakhalayo, ngokuba bayoduduzwa."},{"vNo":"5 ","txt":"Futhi babusisiwe abathobileyo, ngokuba bayodla ifa lomhlaba."},{"vNo":"6 ","txt":"Futhi babusisiwe bonke labo abalambele futhi nabomele ukulunga, ngokuba bayogcwaliswa ngoMoya oyiNgcwele."},{"vNo":"7 ","txt":"Futhi babusisiwe abanesihawu, ngokuba bayothola ukuhawukelwa."},{"vNo":"8 ","txt":"Futhi babusisiwe bonke abamsulwa enhliziyweni, ngokuba bayombona uNkulunkulu."},{"vNo":"9 ","txt":"Futhi babusisiwe bonke abalamulayo, ngokuba bayobizwa ngabantwana baNkulunkulu."},{"vNo":"10 ","txt":"Futhi babusisiwe bonke labo abahlushwa ngenxa yegama lami, ngokuba umbuso wezulu ungowabo."},{"vNo":"11 ","txt":"Futhi nibusisiwe uma abantu beyonithuka futhi banihluphe, futhi beyosho yonke inhlobo yobubi ngokumelene nani engamanga, ngenxa yami;"},{"vNo":"12 ","txt":"Ngokuba niyokuba nenjabulo enkulu futhi nithokoze kakhulu, ngokuba uyoba mkhulu umvuzo wenu ezulwini; ngokuba babahlupha kanjalo abaphrofethi ababengaphambi kwenu."},{"vNo":"13 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, ngininika ukuthi nibe ngusawoti womhlaba; kepha uma usawoti uphelelwa wubusawoti bawo umhlaba uyothelwa ngamuphi usawoti na? Lowo sawoti kusuka ngaleso sikhathi awuyikusiza ngalutho, kepha ukuthi ulahlwe ngaphandle futhi unyathelwe ngaphansi kwezinyawo zabantu."},{"vNo":"14 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, ngininika ukuthi nibe ngukukhanya kwalabantu. Idolobha elakhiwe egqumeni lingesitheliswe."},{"vNo":"15 ","txt":"Bhekani, ngabe abantu bayasikhanyisa yini isibani bese besibeka ngaphansi kwesitsha na? Cha, kepha basibeka othini lwesibani, bese sikhanyisela bonke abasendlini."},{"vNo":"16 ","txt":"Ngakho-ke ukukhanya kwenu makukhanye phambi kwalabantu, ukuze babone imisebenzi yenu emihle futhi badumise uYihlo osezulwini."},{"vNo":"17 ","txt":"Ningacabangi ukuthi ngize ukuzochitha umthetho noma abaphrofethi. Angizanga ukuzochitha kepha ukuzogcwalisa;"},{"vNo":"18 ","txt":"Ngokuba ngiqinisile ngithi kini, akukho ganyana linye nachashazana linye elidlulile emthethweni, kepha kimi konke kugcwalisekile."},{"vNo":"19 ","txt":"Futhi bhekani, ngininike umthetho kanye nemiyalelo kaBaba, yokuthi niyokholwa kimi, futhi nokuthi niyophenduka ezonweni zenu, futhi nize kimi nenhliziyo elusizi kanye nomoya odabukileyo. Bhekani, ninemiyalelo phambi kwenu, futhi umthetho ugcwalisekile."},{"vNo":"20 ","txt":"Ngakho-ke wozani kimi futhi nisindiswe; ngokuba ngiqinisile ngithi kini, ngaphandle kokuthi nigcine imiyalelo yami, enginiyale ngayo ngalesi sikhathi, anisoze nangena embusweni wezulu."},{"vNo":"21 ","txt":"Nizwile ukuthi kushiwo ngabakudala, futhi phezu kwalokho kulotshiwe phambi kwenu, ukuthi ungabulali, futhi noma ngabe ngubani oyobulala uyoba sengozini yokwahlulelwa nguNkulunkulu;"},{"vNo":"22 ","txt":"Kepha mina ngithi kini, noma ngabe ngubani othukuthelela umfowabo uyokuba sengozini yokwahlulelwa nguye. Futhi noma ngabe ngubani oyokuthi kumfowabo, Silima, uyokuba sengozini emkhandlwini; futhi noma ngabe ngubani oyokuthi, Wena siwula, uyokuba sengozini yomlilo wesihogo."},{"vNo":"23 ","txt":"Ngakho-ke, uma uyokuza kimi, noma uyofisa ukuza kimi, futhi ukhumbula ukuthi umfowenu unotho nawe—"},{"vNo":"24 ","txt":"Hamba uye kumfowenu, futhi uqale ubuyisane nomfowenu, bese uza kimi ngenhloso ephelele yenhliziyo, futhi ngiyokwemukela."},{"vNo":"25 ","txt":"Vumelana nesitha sakho ngokushesha ngesikhathi usendleleni naso, funa nangasiphi isikhathi sikuthole, bese uphonswa etilongweni."},{"vNo":"26 ","txt":"Ngiqinisile, ngiqinisile, ngithi kuwe, awunakukwazi nanini ukuphuma lapho kuze kube ukhokhe isenine yokugcina ngci. Futhi ngesikhathi usetilongweni ungayikhokha yini ngisho isenine eyodwa na? Ngiqinisile, ngiqinisile, ngithi kuwe, Cha."},{"vNo":"27 ","txt":"Bhekani, kubhaliwe yilabo abesikhathi sakudala, ukuthi ungaphingi;"},{"vNo":"28 ","txt":"Kepha mina ngithi kini, noma ngabe ngubani obuka owesifazane, bese emkhanukela, usephingile vele enhliziyweni yakhe."},{"vNo":"29 ","txt":"Bhekani, ngininika umyalelo, wokuthi ningavumeli nayinye yalezi zinto ukuthi ingene enhliziyweni yenu;"},{"vNo":"30 ","txt":"Ngokuba kungcono ukuthi ungazivumeli lezi zinto, ngalokho uyothwala isiphambano sakho, kunokuba uphonswe esihogweni."},{"vNo":"31 ","txt":"Kulotshiwe, ukuthi noma ngabe ngubani oyolahla umkakhe, makamnikeze incwadi yesehlukaniso."},{"vNo":"32 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, noma ngabe ngubani oyolahla umkakhe, ngaphandle kwesizathu sokuhlobonga, umenza ukuthi aphinge; futhi noma ngabe ngubani oyoshada lowo ohlukanisile uyaphinga."},{"vNo":"33 ","txt":"Futhi phezu kwalokho kulotshiwe ukuthi, ungafungi ngamanga, kepha yenza izifungo zakho eNkosini;"},{"vNo":"34 ","txt":"Kepha ngiqinisile, ngiqinisile, ngithi kini, ungafungi nakancane; noma ngezulu, ngokuba liyisihlalo sobukhosi sikaNkulunkulu;"},{"vNo":"35 ","txt":"Noma ngomhlaba, ngokuba uyisenabelo sezinyawo zakhe;"},{"vNo":"36 ","txt":"Noma ufunge ngekhanda lakho, ngokuba angeke wenze nalunye unwele lube mnyama noma lube mhlophe;"},{"vNo":"37 ","txt":"Kepha ukukhulumisana kwenu makube wukuthi Yebo, yebo; Cha, cha; ngokuba noma yini engaphezu kwalezi zinto yimbi."},{"vNo":"38 ","txt":"Futhi bhekani, kulotshiwe ukuthi, iso ngeso, kanye nezinyo ngezinyo;"},{"vNo":"39 ","txt":"Kepha mina ngithi kini, ningamelani nobubi, kodwa noma ngabe ngubani okumukula esihlathini sangakwesokudla, mphendulele nesinye futhi;"},{"vNo":"40 ","txt":"Futhi uma umuntu namuphi ekumangalela emthethweni futhi athathe ijazi lakho, mnike nezivatho zakho futhi;"},{"vNo":"41 ","txt":"Futhi noma ngabe ngubani oyokuphoqa ukuthi uhambe imayela, hamba naye abe mabili."},{"vNo":"42 ","txt":"Mnike lowo ocela kuwe, futhi nalowo otshelekayo kuwe ungamfulatheli."},{"vNo":"43 ","txt":"Futhi bhekani kulotshiwe futhi, ukuthi ubothanda umakhelwane wakho futhi usizonde isitha sakho;"},{"vNo":"44 ","txt":"Kepha bhekani, mina ngithi kini, zithandeni izitha zenu, nibabusise labo abaniqalekisayo, nenze okuhle kulabo abanizondayo, futhi nibakhulekele labo abanisebenzisa ngokungalungile kanye nalabo abanihluphayo;"},{"vNo":"45 ","txt":"Ukuze nibe ngabantwana baYihlo osezulwini; ngokuba yena wenza ilanga lakhe ukuthi liphume komubi kanye nakomuhle."},{"vNo":"46 ","txt":"Ngakho-ke lezo zinto okwakungezesikhathi sakudala, ezazingaphansi komthetho, kimi zonke zigcwalisekile."},{"vNo":"47 ","txt":"Izinto zakudala ziyekiwe, futhi zonke izinto sezi zintsha."},{"vNo":"48 ","txt":"Ngakho-ke ngifuna ukuthi niphelele du njengami, noma njengoba uYihlo osezulwini ephelele du."}]}