{"heading":"UJesu ufundisa amaNefi uMkhuleko weNkosi—Kufanele babeke amagugu abo ezulwini—Abafundi abayishumi nambili ebufundisini babo bayalwa ukuthi bangacabangi ngezinto eziyizidingo—Qhathanisa noMathewu 6. Cishe ngonyaka weNkosi wama 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nefi 13","verses":[{"vNo":"1 ","txt":"Ngiqinisile, ngiqinisile ngithi ngifisa ukuthi nenzele abampofu izenzo zomusa; kepha niqaphele ukuthi anizenzi izenzo zenu zomusa phambi kwabantu ukuze nibukwe yibo; ngaphandle kwalokho aninamvuzo kuYihlo osezulwini."},{"vNo":"2 ","txt":"Ngakho-ke, uma nenza izenzo zenu zomusa ningashayi cilongo phambi kwenu, njengoba kwenza abazenzisi emasinagogeni kanye nasemigwaqweni, ukuze babe nodumo lwabantu. Ngiqinisile ngithi kini, bayawuthola owabo umvuzo."},{"vNo":"3 ","txt":"Kepha uma wena wenza izenzo zomusa isandla sakho sokhohlo masingazi ukuthi isandla sakho sokudla senzani;"},{"vNo":"4 ","txt":"Ukuze izenzo zakho zomusa zibe yimfihlo; futhi uYihlo obona ekusithekeni, uyokunika umvuzo ngokusobala."},{"vNo":"5 ","txt":"Futhi uma ukhuleka ungenzi njengabazenzisi, ngokuba bona bayakuthanda ukukhuleka, bemi emasinagogeni kanye nasemakhoneni emigwaqo, ukuze babonwe ngabantu. Ngiqinisile ngithi kini, bayawuthola owabo umvuzo."},{"vNo":"6 ","txt":"Kepha wena, uma ukhuleka, ngena ekhosombeni lakho, futhi uma usuwuvalile umnyango, khuleka kuYihlo osekusithekeni; futhi uYihlo, obona ekusithekeni, uyokuvuza ngokusobala."},{"vNo":"7 ","txt":"Kepha uma nikhuleka, ningasebenzisi ukuthemeleza okuyize, njengabahedeni, ngokuba bona bacabanga ukuthi bayozwakala ngokukhuluma kwabo okuningi."},{"vNo":"8 ","txt":"Ngakho-ke maningafani nabo, ngokuba uYihlo uyazazi izinto enizidingayo ngaphambi kokuthi nizicele kuye."},{"vNo":"9 ","txt":"Ngakho-ke kufanele ukuthi nikhuleke ngalendlela: Baba wethu osezulwini, malingcweliswe igama lakho."},{"vNo":"10 ","txt":"Intando yakho mayenziwe emhlabeni njengoba yenziwa ezulwini."},{"vNo":"11 ","txt":"Usithethelele amacala ethu, njengoba nathi sibathethelela abanamacala kithi."},{"vNo":"12 ","txt":"Ungasingenisi ekulingweni, kodwa usikhulule kokubi."},{"vNo":"13 ","txt":"Ngokuba umbuso ungowakho, namandla, nobukhosi, ingunaphakade. Amen."},{"vNo":"14 ","txt":"Ngokuba, uma nibathethelela abantu iziphambeko zabo uYihlo osezulwini naye uyonithethelela nani;"},{"vNo":"15 ","txt":"Kepha uma ningabathetheleli abantu iziphambeko zabo noYihlo akayikunithethelela iziphambeko zenu."},{"vNo":"16 ","txt":"Phezu kwalokho, uma nizila ukudla ningabi njengabazenzisi, ababa nobuso obulusizi, ngokuba bona banyukubalisa ubuso babo ukuze babonakale kubantu ukuthi bazile ukudla. Ngiqinisile ngithi kini, bayawuthola owabo umvuzo."},{"vNo":"17 ","txt":"Kepha wena, uma uzila ukudla, gcoba ikhanda lakho, futhi ugeze ubuso bakho;"},{"vNo":"18 ","txt":"Ukuze ungabonakali kubantu ukuthi uzile ukudla, kepha kuYihlo osekusithekeni; futhi uYihlo, obona ekusithekeni, uyokuvuza ngokusobala."},{"vNo":"19 ","txt":"Ningazibekeli amagugu emhlabeni, lapho inundu kanye nokugqwala kona khona, futhi nalapho amasela egqekeza khona futhi ebe;"},{"vNo":"20 ","txt":"Kepha zibekeleni amagugu enu ezulwini, lapho inundu nokugqwala kungenakona khona, futhi lapho amasela engenakugqekeza khona noma ebe."},{"vNo":"21 ","txt":"Ngokuba lapho kukhona igugu lakho khona, nenhliziyo yakho iyokuba lapho futhi."},{"vNo":"22 ","txt":"Ukukhanya komzimba yiso; ngakho-ke uma, iso lakho lizinikele, umzimba wakho wonke uyogcwala ukukhanya."},{"vNo":"23 ","txt":"Kepha uma iso lakho lilibi, umzimba wakho wonke uyogcwala ubumnyama. Ngakho-ke, uma, lokho kukhanya okukuwe kungubumnyama, bukhulu kanganani lobo bumnyama!"},{"vNo":"24 ","txt":"Akukho muntu ongasebenzela amakhosi amabili; ngokuba kuphakathi kokuthi uyoyizonda enye athande enye, noma uyobambelela kweyodwa ayidelele enye. Aninakusebenzela uNkulunkulu kanye noMamona."},{"vNo":"25 ","txt":"Manje kwenzeka ukuthi ngesikhathi uJesu esewakhulumile lamazwi wabheka kwabayishumi nambili labo ayebakhethile, futhi wathi kubo: Khumbulani amazwi engiwakhulumile. Ngokuba bhekani, niyilabo engibakhethileyo ukuthi bafundise laba bantu. Ngakho-ke ngithi kini, ningacabangi ngempilo yenu, ukuthi niyodlani, noma niyophuzani; noma nangemizimba yenu, ukuthi niyokwembathani. Ngabe impilo ayibalulekile yini kunenyama, kanye nomzimba kunezambatho na?"},{"vNo":"26 ","txt":"Bhekani izinyoni zezulu, ngokuba zona azihlwanyeli, futhi azivuni noma aziqoqeli ezinqolobaneni; kepha, uYihlo osezulwini uyazondla. Ngabe nina aningcono yini kakhulu kunazo na?"},{"vNo":"27 ","txt":"Ngumuphi kini okungathi ngokucabanga nje anezele ubude bengalo eyodwa ebudeni bakhe na?"},{"vNo":"28 ","txt":"Futhi kungani nikhathazeka ngezambatho na? Bhekani ukuthi iminduze yasendle imila kanjani yona; ayikhandleki, futhi ayiphothi;"},{"vNo":"29 ","txt":"Kodwa ngithi kini, ngisho noSolomoni, kubo bonke ubukhosi bakhe, wayengembathile njengenye yalena."},{"vNo":"30 ","txt":"Ngakho-ke, uma uNkulunkulu ebembathisa kanje utshani basendle, obukhona namuhla, bese kuthi ngakusasa sebuphoswe eziko, ngisho nani niyokwembathiswa kanje, uma ningebona abokholo oluncane."},{"vNo":"31 ","txt":"Ngakho-ke ningakhathazeki, nithi, Siyodlani? noma, Siyophuzani? noma, Siyokwembathani na?"},{"vNo":"32 ","txt":"Ngokuba uYihlo osezulwini uyazi ukuthi niyazidinga zonke lezi zinto."},{"vNo":"33 ","txt":"Kepha funani kuqala umbuso kaNkulunkulu kanye nokulunga kwakhe, futhi zonke lezi zinto ziyokwenezelwa kini."},{"vNo":"34 ","txt":"Ngakho-ke ningakhathazeki ngengomuso, ngokuba ingomuso liyozikhathalela ngezinto zalo. Izinkathazo zosuku zanele lona."}]}