{"heading":"UJesu umemezela ukuthi umthetho kaMose ugcwalisekile Kuye—AmaNefi angezinye zezimvu akhuluma ngazo eJerusalema—Ngenxa yobubi, abantu beNkosi abaseJerusalema abazi ngezimvu ezihlakazekile zika-Israyeli. Cishe ngonyaka weNkosi wama 34.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nefi 15","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi ngesikhathi uJesu eseqedile ukukhuluma lenkulumo waphonsa amehlo akhe esixukwini, futhi wathi kuso: Bhekani, nizizwile izinto engazifundisa ngaphambi kokuthi ngenyukele kuBaba; ngakho-ke, noma ngabe ngubani owakhumbulayo lamazwi ami futhi awenze, ngiyomvusa ngosuku lokugcina."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uJesu esewashilo lamazwi wabona ukuthi kwakukhona abanye phakathi kwabo abamangala, futhi becabanga ukuthi wayefuna ukuthi benzeni mayelana nomthetho kaMose; ngokuba babengawuqondi umbhalo othi izinto ezindala zase zidlulile, futhi nokuthi zonke izinto zase zizintsha."},{"vNo":"3 ","txt":"Futhi wathi kubo: Ningamangali ukuthi ngithe kini izinto ezindala sezidlulile, futhi nokuthi zonke izinto sezizintsha."},{"vNo":"4 ","txt":"Bhekani, ngithi kini umthetho usugcwalisiwe owawunikezwe uMose."},{"vNo":"5 ","txt":"Bhekani, nginguye lowo owanikeza umthetho, futhi nginguye lowo owenza isivumelwano nabantu bami u-Israyeli; ngakho-ke, umthetho kimi ugcwalisekile, ngokuba ngize ukuzogcwalisa umthetho; ngakho-ke usufike esiphethweni."},{"vNo":"6 ","txt":"Bhekani, angiphikisani nabaphrofethi, ngokuba njengoba okuningi kungakagcwaliseki kimi, ngiqinisile ngithi kini, konke kuyogcwaliseka."},{"vNo":"7 ","txt":"Futhi ngenxa yokuthi ngithe kini izinto ezindala sezidlulile, angiphikisani nalokho okwakhulunywa mayelana nezinto ezisazokwenzeka."},{"vNo":"8 ","txt":"Ngokuba bhekani, isivumelwano engasenza nabantu bami asikakagcwaliseki sonke; kepha umthetho owawunikezwe uMose usunesiphetho kimi."},{"vNo":"9 ","txt":"Bhekani, ngingumthetho, kanye nokukhanya. Bhekani kimi, futhi nibekezele kuze kube sekugcineni, futhi niyophila; ngokuba lowo oyobekezela kuze kube sekugcineni, ngiyomnika ukuphila okuphakade."},{"vNo":"10 ","txt":"Bhekani, ngininike imiyalelo; ngakho-ke gcinani imiyalelo yami. Futhi lona ngumthetho kanye nabaphrofethi, ngokuba ngempela bafakaza ngami."},{"vNo":"11 ","txt":"Manje kwenzeka ukuthi ngesikhathi uJesu esewakhulumile lamazwi, wathi kulabo abayishumi nambili ayebakhethile:"},{"vNo":"12 ","txt":"Ningabafundi bami; futhi niwukukhanya kulaba bantu, abayinsali yendlu ka Josefa."},{"vNo":"13 ","txt":"Futhi bhekani, leli yizwe eliyifa lenu; futhi uBaba uninike lona."},{"vNo":"14 ","txt":"Futhi asikho nesisodwa isikhathi lapho uBaba anginika umyalelo wokuthi ngibatshele lokhu abafowenu abaseJerusalema."},{"vNo":"15 ","txt":"Futhi asikho nesisodwa isikhathi lapho uBaba anginika umyalelo wokuthi ngibatshele mayelana nezinye izizwana zendlu ka-Israyeli, uBaba azihola wazikhipha kulelozwe."},{"vNo":"16 ","txt":"Wangiyala ngalokhu kuphela uBaba, ukuthi ngibatshele ukuthi:"},{"vNo":"17 ","txt":"Nginezinye izimvu okungezona ezalesi sibaya; futhi nazo ngokunjalo kufanele ngizihole, futhi nazo ziyolizwa izwi lami; futhi kuyoba khona umhlambi owodwa, kanye nomalusi oyedwa."},{"vNo":"18 ","txt":"Manje, ngenxa yokuba ngontamo lukhuni kanye nokungakholwa abaliqondanga izwi lami; ngakho-ke ngayalwa nguBaba ukuthi ngingabe ngisasho lutho mayelana nalento kubo."},{"vNo":"19 ","txt":"Kepha, ngiqinisile, ngithi kini uBaba ungiyalile, futhi ngiyanitshela, ukuthi nina nehlukaniswa nabo ngenxa yobubi babo; ngakho-ke kungenxa yobubi babo ukuthi bangazi ngani."},{"vNo":"20 ","txt":"Futhi ngiqinisile, ngiyaphinda ngithi kini ezinye izizwana uBaba wazisusa kubo; futhi kungenxa yobubi babo ukuthi bangazi ngazo."},{"vNo":"21 ","txt":"Futhi ngiqinisile ngithi kini, niyibo labo engathi ngabo: Nginezinye izimvu okungezona ezalesi sibaya; nazo futhi kufanele ngizihole, futhi nazo ziyolizwa izwi lami; futhi kuyokuba khona umhlambi owodwa, kanye nomalusi oyedwa."},{"vNo":"22 ","txt":"Futhi abazange bangiqonde, ngokuba babecabanga ukuthi kwakungabeZizwe; ngokuba babengaqondi ukuthi abeZizwe babezophenduka ngokushumayela kwabo."},{"vNo":"23 ","txt":"Futhi abangiqondanga ngesikhathi ngithi ziyolizwa izwi lami; futhi abaqondanga uma ngithi abeZizwe ngeke balizwe izwi lami nangasiphi isikhathi—nokuthi angiyikuzibonakalisa kubo ngaphandle kokuthi kube ngo Moya oyiNgcwele."},{"vNo":"24 ","txt":"Kepha bhekani, nina nilizwile izwi lami, futhi nangibona; futhi niyizimvu zami, futhi nibalwa nalabo uBaba anginike bona."}]}