{"heading":"UJesu umemezela ukuthi umthetho kaMose ugcwalisekile kuye—AmaNefi angezinye zezimvu akhuluma ngazo eJerusalema—Ngenxa yobubi, abantu beNkosi abaseJerusalema abazi ngezimvu ezihlakazekile zika-Israyeli. Cishe ngonyaka weNkosi wama 34.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nefi 16","verses":[{"vNo":"1 ","txt":"Futhi ngiqinisile, ngiqinisile, ngithi kini nginezinye izimvu, okungezona ezalelizwe, noma izwe laseJerusalema, noma kuziphi zezinxenye zezwe ezizungeze lapho sengike ngaya khona ngayofundisa."},{"vNo":"2 ","txt":"Ngokuba labo engikhuluma ngabo yilabo abangakalizwa izwi lami; noma engingakaze nangasiphi isikhathi ngizibonakalise kubo."},{"vNo":"3 ","txt":"Kepha ngithole umyalelo kuBaba wokuthi ngiyohamba ngiye kubo, futhi nokuthi bayolizwa izwi lami, futhi bayobalwa kanye nezimvu zami, ukuze kube khona isibaya esisodwa kanye nomalusi oyedwa; ngakho-ke ngiyahamba ngiyozibonakalisa kubo."},{"vNo":"4 ","txt":"Futhi ngiyaniyala ukuthi nizibhale lezi zinkulumo emva kokuthi sengihambile, ukuze kuthi uma kwenzeka ukuthi abantu bami eJerusalema, labo abangibona futhi baba nami ebufundisini bami, bengaceli kuBaba egameni lami, ukuze bathole ulwazi ngani ngoMoya oyiNgcwele, futhi kanjalo nangezinye izizwana abangazazi, ukuze kuthi lezi zinkulumo eniyozibhala zigcinwe futhi zibonakaliswe kubo ngabeZizwe, ukuze kuthi ngokuphelela kwabeZizwe, insali yenzalo yabo, eyobe ihlakazeke phezu kobuso bomhlaba ngenxa yokungakholwa kwabo, iholwe, noma iholelwe olwazini lwami, uMkhululi wabo."},{"vNo":"5 ","txt":"Futhi ngaleso sikhathi ngiyobaqoqa emagumbini amane omhlaba; futhi ngaleso sikhathi ngiyosigcwalisa isivumelano uBaba asenza kubo bonke abantu bendlu ka-Israyeli."},{"vNo":"6 ","txt":"Futhi babusisiwe abeZizwe, ngenxa yokukholwa kwabo kimi, kimi kanye nango Moya oyiNgcwele, ofakaza kubo ngami kanye nangoBaba."},{"vNo":"7 ","txt":"Bhekani, ngenxa yokukholwa kwabo kimi, kusho uBaba, futhi nangenxa yokungakholwa kwenu, O ndlu ka-Israyeli, ngezinsuku zokugcina iqiniso liyokuza kwabeZizwe, ukuze ukuphelela kwalezi zinto kwambulwe kubo."},{"vNo":"8 ","txt":"Kepha maye, kusho uBaba, kwabangakholwa beZizwe—ngokuba naphezu kokuthi sebeze ebusweni balelizwe, futhi bahlakaza abantu bami okungabendlu ka-Israyeli; futhi abantu bami okungabendlu ka-Israyeli bakhishelwe ngaphandle kwabo, futhi banyathelwa ngaphansi kwezinyawo yibo;"},{"vNo":"9 ","txt":"Futhi ngenxa yesihawu sikaBaba kwabeZizwe, futhi phezu kwalokho nezahlulelo zikaBaba kubantu bami okungabendlu ka-Israyeli, ngiqinisile, ngiqinisile, ngithi kini, emva kwakho konke lokhu, futhi ngenze abantu bami okungabendlu ka-Israyeli ukuthi bashaywe, futhi bahlushwe, futhi babulawe, futhi nokuthi bakhishelwe ngaphandle kwabo, futhi nokuthi bazondwe yibo, futhi babe yinhlekisa kanye nesaga phakathi kwabo—"},{"vNo":"10 ","txt":"Futhi uBaba ungiyale ngalamagama ukuthi ngithi kini: Ngalolo suku lapho abeZizwe beyokona ngokumelene nevangeli lami, futhi beyoliphika ivangeli elipheleleyo lami, futhi beyoziqhenya ezinhliziyweni zabo ngaphezu kwezizwe zonke, futhi nangaphezu kwabantu bonke bomhlaba wonke, futhi beyogcwala zonke izinhlobo zamanga, kanye nezenkohliso, kanye nokuganga, kanye nazo zonke izinhlobo zokuzenzisa, kanye nezokubulala, kanye nezobuphristi-mbumbulu, kanye nezobufebe, kanye nezinengiso eziyimfihlo; futhi uma beyokwenza zonke lezo zinto, futhi beyoliphika elipheleleyo ivangeli lami, bhekani, kusho uBaba, ngiyolithatha ivangeli lami elipheleleyo phakathi kwabo."},{"vNo":"11 ","txt":"Futhi ngaleso sikhathi ngiyosikhumbula isivumelwano sami engasenza kubantu bami, O ndlu ka-Israyeli, futhi ngiyoliletha ivangeli lami kubo."},{"vNo":"12 ","txt":"Futhi ngiyokukhombisa, O ndlu ka-Israyeli, ukuthi abeZizwe ngeke babe namandla phezu kwakho; kepha ngiyosikhumbula isivumelano sami kuwe, O ndlu ka-Israyeli, futhi uyokuba nolwazi olupheleleyo ngevangeli lami."},{"vNo":"13 ","txt":"Kepha uma abeZizwe beyophenduka futhi babuyele kimi, kusho uBaba, bhekani bayobalwa kanye nabantu bami, O ndlu ka-Israyeli."},{"vNo":"14 ","txt":"Futhi ngeke ngivumele abantu bami, okungabendlu ka-Israyeli, ukuthi bahambe badabule phakathi kwabo, futhi babanyathele phansi, kusho uBaba."},{"vNo":"15 ","txt":"Kepha uma bengenakuphendukela kimi, futhi balalele izwi lami, ngiyobavumela, yebo, ngiyobavumela abantu bami, O ndlu ka-Israyeli, ukuthi bahambe badabule phakathi kwabo, futhi babanyathele phansi, futhi bayokuba njengosawoti osulahlekelwe wubusawoti bawo, kusuka ngaleso sikhathi ongasasizi ngalutho kodwa ukuthi ulahlwe ngaphandle, futhi unyathelwe ngaphansi kwezinyawo zabantu bami, O ndlu ka-Israyeli."},{"vNo":"16 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, uBaba ungiyale kanjalo—ukuthi nginike labantu lendawo kube yifa labo."},{"vNo":"17 ","txt":"Futhi ngaleso sikhathi amazwi omphrofethi u-Isaya ayogcwaliseka, athi:"},{"vNo":"18 ","txt":"Abalindi bakho bayoliphakamisa izwi; ngezwi kanye kanye bayohlabelela, ngokuba bayobona iso neso ngesikhathi iNkosi iphinda ihola iSiyoni."},{"vNo":"19 ","txt":"Qhumukani ngenjabulo, hlabelelani kanye kanye, nina zindawo ezichithiweyo zaseJerusalema; ngokuba iNkosi ibaduduzile abantu bayo, iyikhululile iJerusalema."},{"vNo":"20 ","txt":"INkosi iyambulile ingalo yayo engcwele emehlweni ezizwe zonke; futhi yonke imikhawulo yomhlaba iyoyibona insindiso kaNkulunkulu."}]}