{"heading":"Abafundi abayishumi nambili bafundisa abantu futhi bakhulekela uMoya oyiNgcwele—Abafundi bayabhabhadiswa futhi bathola uMoya oyiNgcwele kanye nokusetshenzelwa yizingelosi—UJesu uyakhuleka esebenzisa amazwi angenakubhalwa—Ufakaza ngokholo olukhulu kakhuku lwalamaNefi. Cishe ngonyaka weNkosi wama 34.","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Nefi 19","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi ngesikhathi uJesu esenyukele ezulwini, isixuku sahlakazeka, futhi yileyo naleyo ndoda yathatha umfazi wayo kanye nezingane zayo futhi yabuyela ekhaya layo."},{"vNo":"2 ","txt":"Futhi kwabikwa kuzo zonke izindawo ngokushesha phakathi kwabantu, ngaphambi kokuthi kube mnyama, ukuthi isixuku sibone uJesu, futhi nokuthi wayebasebenzele, futhi nokuthi wayezoziveza futhi ngakusasa esixukwini."},{"vNo":"3 ","txt":"Yebo, futhi ngisho ubusuku bonke kwabikwa kuzo zonke izindawo mayelana noJesu; futhi kangangokuthi bathumela kubantu ukuthi babe baningi, yebo, isibalo esikhulu kakhulu, sasebenza kakhulu bonke lobo busuku, ukuze ngakusasa babe sendaweni lapho uJesu ayezoziveza khona esixukwini."},{"vNo":"4 ","txt":"Futhi kwenzeka ukuthi ngakusasa, ngesikhathi isixuku sesibuthene ndawonye, bheka, uNefi kanye nomfowabo ayemvuse ekufeni, igama lakhe okwakunguThimothi, futhi kanjalo nendodana yakhe, igama layo okwakunguJona, futhi kanjalo noMathoni, kanye noMathoniha, umfowabo, kanye noKumeni, noKumenonihi, kanye noJeremiya, kanye noSheminoni, kanye noJona, kanye noSedekiya, kanye no-Isaya—manje lawa kwakungamagama abafundi uJesu ayebakhethile—futhi kwenzeka ukuthi baya phambili futhi bema phakathi kwesixuku."},{"vNo":"5 ","txt":"Futhi bheka, isixuku sasisikhulu kakhulu kangangokuthi benza ukuthi sehlukaniswe amaqoqo ayishumi nambili."},{"vNo":"6 ","txt":"Futhi abayishumi nambili basifundisa isixuku; futhi bheka, benza ukuthi isixuku siguqe phansi, futhi bakhuleke kuBaba egameni likaJesu."},{"vNo":"7 ","txt":"Futhi abafundi bakhuleka kuBaba nabo egameni likaJesu. Futhi kwenzeka ukuthi basukuma futhi babasebenzela abantu."},{"vNo":"8 ","txt":"Futhi emva kokuthi sebewafundisile lawo mazwi kanye uJesu ayewakhulumile—bengaphambuki nakwelilodwa emazwini uJesu ayewakhulumile—bheka, baphinda baguqa futhi bakhuleka kuBaba egameni likaJesu."},{"vNo":"9 ","txt":"Futhi bakhulekela lokho ababekufisa kakhulu; futhi babefisa ukuthi banikezwe uMoya oyiNgcwele."},{"vNo":"10 ","txt":"Futhi emva kokuthi sebekhulekile kanjalo bahamba behlela ezansi osebeni lwamanzi, futhi isixuku sabalandela."},{"vNo":"11 ","txt":"Futhi kwenzeka ukuthi uNefi wahamba wehlela ezansi emanzini futhi wabhabhadiswa."},{"vNo":"12 ","txt":"Futhi waphuma emanzini futhi waqala ukubhabhadisa. Futhi wababhabhadisa bonke labo uJesu ayebakhethile."},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi ngesikhathi bonke sebebhabhadisiwe futhi sebephumile emanzini, uMoya oyiNgcwele nempela wehlela phezu kwabo, futhi bagcwaliswa ngo Moya oyiNgcwele kanye nangomlilo."},{"vNo":"14 ","txt":"Futhi bheka, bazungezwa ngokusengathi ngumlilo; futhi wehla uvela ezulwini, futhi isixuku sakubona lokhu, futhi sakufakazela; futhi izingelosi zehlela phansi ziphuma ezulwini futhi zabasebenzela."},{"vNo":"15 ","txt":"Futhi kwenzeka ukuthi ngesikhathi izingelosi zisabasebenzela abafundi, bheka, uJesu weza futhi wema phakathi futhi wabasebenzela."},{"vNo":"16 ","txt":"Futhi kwenzeka ukuthi wakhuluma kuso isixuku, futhi wasiyala ukuthi siphinde siguqe phansi, futhi kanjalo nokuthi abafundi bakhe baguqe phansi."},{"vNo":"17 ","txt":"Futhi kwenzeka ukuthi ngesikhathi bonke sebeguqe phansi, wayala abafundi bakhe ukuthi bakhuleke."},{"vNo":"18 ","txt":"Futhi bheka, baqala ukukhuleka; futhi bakhuleka kuJesu, bembiza ngeNkosi yabo kanye noNkulunkulu wabo."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi uJesu wemuka waphuma phakathi kwabo, futhi wahamba ibangana nje waqhela kubo futhi wakhothama phansi, futhi wathi:"},{"vNo":"20 ","txt":"Baba, ngiyakubonga ukuthi uwunikile uMoya oyiNgcwele kulaba engibakhethile; futhi kungenxa yokholo lwabo kimi ukuthi ngibakhethile emhlabeni."},{"vNo":"21 ","txt":"Baba, ngiyakucela ukuthi ubanike uMoya oyiNgcwele bonke labo abayokholwa emazwini abo."},{"vNo":"22 ","txt":"Baba, ubanikeze uMoya oyiNgcwele ngenxa yokuthi bekholwa kimi; futhi uyabona ukuthi bayakholwa kimi ngenxa yokuthi uyabezwa, futhi bakhuleka kimi; futhi bakhuleka kimi ngoba nginabo."},{"vNo":"23 ","txt":"Manje Baba, ngiyabakhulekela kuwe, futhi kanjalo nabo bonke labo abayokholwa emazwini abo, ukuze nabo bakholwe kimi, ukuze ngibe kubo njengoba nawe, Baba, ukimi, ukuze sibe munye."},{"vNo":"24 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uJesu esekhuleke kanjalo kuBaba, weza kubafundi bakhe, futhi bheka, babesaqhubeka, bengayeki, ukukhuleka kuye; futhi abazange baphindaphinde amagama amaningi, ngokuba babenikeziwe ukuthi bakhulekeleni, futhi babegcwaliswe ngesifiso."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi uJesu wababusisa ngesikhathi bekhuleka kuye; futhi ubuso bakhe bamamatheka phezu kwabo, futhi ukukhanya kobuso bakhe babenyezela phezu kwabo, futhi bheka babe mhlophe njengobuso futhi kanjalo nanjengezingubo zikaJesu; futhi bheka ubumhlophe babo babedlula bonke ubumhlophe, yebo, futhi kwakungekho lutho emhlabeni eyayingaba mhlophe njengobumhlophe babo."},{"vNo":"26 ","txt":"Futhi uJesu wathi kubo: Qhubekani nikhuleke; nokho abazange bayeke ukukhuleka."},{"vNo":"27 ","txt":"Futhi waphinda wafulathela kubo, futhi wahamba ibangana waqhela futhi wakhothama phansi; futhi waphinda wakhuleka kuBaba, ethi:"},{"vNo":"28 ","txt":"Baba, ngiyakubonga ngokuba usuba ngcwelisile labo engibakhethileyo, ngenxa yokholo lwabo, futhi ngiyabakhulekela, futhi kanjalo nalabo abayokholwa emazwini abo, ukuthi nabo bangcweliswe kimi, ngokukholwa emazwini abo, ngisho nanjengoba nabo bengcwelisiwe kimi."},{"vNo":"29 ","txt":"Baba, angikhulekeli umhlaba, kepha labo onginike bona abasemhlabeni, ngenxa yokholo lwabo, ukuze bangcweliswe kimi, ukuze ngibe kubo njengoba nawe, Baba, ukimi, ukuze sibe munye, ukuze ngidunyiswe kubo."},{"vNo":"30 ","txt":"Futhi ngesikhathi uJesu esewakhulumile lamazwi waphinda futhi weza kubafundi bakhe; futhi bheka babesakhuleka ngokugxilile, ngaphandle kokuyeka, kuye; futhi waphinda wamamatheka kubo; futhi bheka babe mhlophe, ngisho nanjengaye uJesu."},{"vNo":"31 ","txt":"Futhi kwenzeka ukuthi waphinda wahamba ibangana nje waqhela futhi wakhuleka kuBaba;"},{"vNo":"32 ","txt":"Futhi ulimi ngeke liwakhulume amazwi awakhuluma, noma abhalwe ngumuntu amagama awakhuluma."},{"vNo":"33 ","txt":"Futhi isixuku samuzwa futhi sakufakazela; futhi izinhliziyo zabo zavuleka futhi bawaqonda ezinhliziyweni zabo amazwi awakhuluma."},{"vNo":"34 ","txt":"Nokho, ayemakhulu kakhulu futhi emangalisa amazwi awakhuluma kangangokuthi awanakubhalwa, noma ashiwo ngumuntu."},{"vNo":"35 ","txt":"Futhi kwenzeka ukuthi ngesikhathi uJesu eseqedile ukukhuleka waphinda weza futhi kubafundi bakhe, futhi wathi kubo: Ukholo olukhulu kangaka angikaze ngilubone phakathi kwawo wonke amaJuda; ngalokho-ke angikwazanga ukuwakhombisa izimangaliso ezinkulu kangaka, ngenxa yokungakholwa kwawo."},{"vNo":"36 ","txt":"Ngiqinisile ngithi kini, akekho namunye wabo owake wabona izinto ezinkulu kangaka njengoba nina nizibonile; noma bezwe izinto ezinkulu kanje njengoba nina nizizwile."}]}