{"heading":"U-Israyeli uzoqoqwa ngesikhathi sekuvela iNcwadi kaMormoni—AbeZizwe bazomiswa njengabantu abakhululekile eMelika—Bazosindiswa uma bekholwa futhi belalela; kungenjalo, bazosuswa futhi banqotshwe—U-Israyeli uzokwakha iJerusalema Entsha, futhi izizwana ezilahlekile zizobuya. Cishe ngonyaka weNkosi wama 34.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nefi 21","verses":[{"vNo":"1 ","txt":"Futhi ngiqinisile ngithi kini, ngininika isibonakaliso, ukuze nisazi isikhathi lapho lezi zinto sezizokwenzeka—ukuthi ngiyobaqoqa, ekuhlakazekeni kwabo kwesikhathi eside, abantu bami, O ndlu ka-Israyeli, futhi ngiyophinda ngakhe phakathi kwabo iSiyoni yami;"},{"vNo":"2 ","txt":"Futhi bhekani, ngizoninika lokhu njengesibonakaliso—ngokuba ngiqinisile ngithi kini ngesikhathi lezi zinto engizisho kini, futhi nalezo engizozisho kini emva kwalokhu, futhi nangamandla kaMoya oyiNgcwele oyonikwa kini nguBaba, ziyokwembulelwa abeZizwe ukuze bazi mayelana nalabantu abayinsali yendlu kaJakobe, futhi mayelana nalabantu bami abayohlakazwa yibo;"},{"vNo":"3 ","txt":"Ngiqinisile, ngiqinisile, ngithi kini, ngesikhathi lezi zinto sebembulelwa zona nguBaba, futhi ziyobe zivela kuBaba, zisuka kubo ziza kini;"},{"vNo":"4 ","txt":"Ngokuba kuwukuhlakanipha kukaBaba ukuthi babekwe kulelizwe, futhi bamiswe njengabantu abakhululekile ngamandla kaBaba, nokuthi lezi zinto ziphume kubo ziye kuyo insali yenzalo yenu, ukuze isivumelwano sikaBaba sigcwaliseke avumelana ngaso nabantu bakhe, O ndlu ka-Israyeli;"},{"vNo":"5 ","txt":"Ngakho-ke, ngesikhathi lemisebenzi kanye nemisebenzi eyokwenziwa phakathi kwenu emva kwalokhu isivela kwabeZizwe, iya kuyo inzalo yenu eyoncishelwa wukholo ngenxa yobubi;"},{"vNo":"6 ","txt":"Ngokuba ngalendlela kuyisifiso sikaBaba ukuthi ivele kwabeZizwe, ukuze aveze amandla akhe kwabeZizwe, ngalesi sizathu ukuthi abeZizwe, uma bengeyukuziqinisa izinhliziyo zabo, ukuthi baphenduke futhi beze kimi futhi babhabhadiswe egameni lami futhi bazi ngamaphuzu ayiqiniso emfundiso yami, ukuze babalwe kanye nabantu bami, O ndlu ka-Israyeli;"},{"vNo":"7 ","txt":"Futhi ngesikhathi lezi zinto sezenzeka ukuthi inzalo yenu iqale ukuzazi lezi zinto—kuyoba yisibonakaliso kubo, ukuze bazi ukuthi umsebenzi kaBaba usuqalile ekugcwaliseni isivumelwano asenza kubantu okungabendlu ka-Israyeli."},{"vNo":"8 ","txt":"Futhi ngesikhathi lolo suku selufika, kuyokwenzeka ukuthi amakhosi ayovala imilomo yawo; ngokuba lokho abangakaze bakutshelwe bayokubona; futhi nalokho abangakaze bakuzwe bayokuqonda."},{"vNo":"9 ","txt":"Ngokuba ngalolo suku, ngenxa yami uBaba uyosebenza umsebenzi, oyokuba ngumsebenzi omkhulu kanye nomangalisayo phakathi kwabo; futhi kuyoba khona phakathi kwabo labo abangeyikuwukholwa, nakuba indoda iyowumemezela kubo."},{"vNo":"10 ","txt":"Kepha bhekani, impilo yenceku yami iyoba sesandleni sami; ngakho-ke abayikuyilimaza, nakuba isimo sayo siyokonakala ngenxa yabo. Nokho ngiyoyelapha, ngokuba ngizobakhombisa ukuthi ukuhlakanipha kwami kukhulu kunobuqili bukadeveli."},{"vNo":"11 ","txt":"Ngakho-ke kuyokwenzeka ukuthi noma ngabe ngubani ongeyukukholwa emazwini ami, enginguJesu Kristu, uBaba ayoyenza ukuthi iwalethe kwabeZizwe, futhi uyoyinika amandla okuthi iwalethe kwabeZizwe, (kuyokwenzeka njengoba uMose asho) bayosuswa phakathi kwabantu bami okungabesivumelwano."},{"vNo":"12 ","txt":"Futhi abantu bami abayinsali kaJakobe bayokuba phakathi kwabeZizwe, yebo, phakathi kwabo njenge ngonyama phakathi kwezilwane zasehlathini, nanjengewundlu lengonyama phakathi kwemihlambi yezimvu, okuthi uma lidabula phakathi kwazo lizinyathele phansi futhi lizidwengule zibe yizicucu, futhi kungekho namunye ongazihlenga."},{"vNo":"13 ","txt":"Isandla sabo siyophakanyiselwa izitha zabo, futhi zonke izitha zabo ziyobulawa."},{"vNo":"14 ","txt":"Yebo, maye kubo abeZizwe ngaphandle kokuthi baphenduke; ngokuba kuyokwenzeka ngalolo suku, kusho uBaba, ukuthi ngiyowasusa amahhashi akho phakathi kwakho, futhi ngiyozibhubhisa izinqola zakho;"},{"vNo":"15 ","txt":"Futhi ngiyowasusa amadolobha ezwe lenu, futhi ngiziwise phansi zonke izinqaba zenu;"},{"vNo":"16 ","txt":"Futhi ngiyobuqeda ubuthakathi ezweni lenu, futhi ngeke nisaba nazangoma nanini;"},{"vNo":"17 ","txt":"Izithombe zenu ezibaziweyo nazo ngokunjalo ngiyozisusa, kanye nezithombe zenu ezimile ngiyozisusa phakathi kwenu, futhi ngeke nanini nisakhonza imisebenzi yezandla zenu;"},{"vNo":"18 ","txt":"Futhi ngiyozisiphula izigxobo zemithi yenu phakathi kwenu; ngiyowabhubhisa kanjalo amadolobha enu."},{"vNo":"19 ","txt":"Futhi kuyokwenzeka ukuthi wonke amanga, kanye nenkohliso, kanye nomona, kanye nemibango, kanye nobuphristi-mbumbulu, kanye nobufebe kuyoqedwa."},{"vNo":"20 ","txt":"Ngokuba kuyokwenzeka, kusho uBaba, ukuthi ngalolo suku noma ngabe ngubani ongeyukuphenduka futhi eze eNdodaneni yami eThandekayo, ngiyobasusa phakathi kwabantu bami, O ndlu ka-Israyeli;"},{"vNo":"21 ","txt":"Futhi ngiyokwenza impindiselo kanye nolaka kubo, ngisho nanjengaphezu kwabahedeni, njengaleyo abangakaze bayizwe."},{"vNo":"22 ","txt":"Kepha uma beyophenduka futhi balalele amazwi ami, futhi bangaziqinisi izinhliziyo zabo, ngiyolimisa ibandla lami phakathi kwabo, futhi bayongena esivumelwaneni futhi babalwe phakathi kwalensali kaJakobe, engiyinike lelizwe ukuthi kube yifa layo."},{"vNo":"23 ","txt":"Futhi bayosiza abantu bami, insali kaJakobe, futhi kanjalo nabaningi bendlu ka-Israyeli njengokuza kwabo, ukuze bakhe idolobha, eliyobizwa nge Jerusalema Entsha."},{"vNo":"24 ","txt":"Futhi ngaleso sikhathi bayosiza abantu bami ukuze baqoqwe, abahlakazeke ebusweni bonke bomhlaba, beze eJerusalema Entsha."},{"vNo":"25 ","txt":"Futhi ngaleso sikhathi amandla asezulwini ayokwehlela phakathi kwabo; futhi nami ngokunjalo ngiyobe ngiphakathi."},{"vNo":"26 ","txt":"Futhi ngaleso sikhathi umsebenzi kaBaba uyoqala ngalolo suku, ngisho nangesikhathi lapho leli vangeli liyoshunyayelwa phakathi kwensali yalabantu. Ngiqinisile ngithi kini, ngalolo suku umsebenzi kaBaba uyoqala phakathi kwabo bonke abantu bami abahlakazekile, yebo, ngisho nezizwana ezilahlekile, uBaba aziholela kude wazikhipha eJerusalema."},{"vNo":"27 ","txt":"Yebo, umsebenzi uyoqala phakathi kwabo bonke abantu bami abahlakazekile, uBaba elungisa indlela abangeza ngayo kimi, ukuze bacele kuBaba egameni lami."},{"vNo":"28 ","txt":"Yebo, futhi ngaleso sikhathi umsebenzi uyoqala, uBaba ephakathi kwazo zonke izizwe elungisa indlela abantu bakhe abangaqoqelwa ngayo ekhaya ezweni eliyifa labo."},{"vNo":"29 ","txt":"Futhi bayophuma kuzo zonke izizwe; futhi abayikuhamba ngokushesha, noma bahambe ngokubaleka, ngokuba ngiyohamba phambi kwabo, kusho uBaba, futhi ngiyoba ngasemva kwabo."}]}