{"heading":"Ukuvela kweNcwadi kaMormoni kuwuphawu lokuthi iNkosi isiqalile ukuqoqa u-Israyeli kanye nokugcwalisa izivumelwano Zayo—Labo abenqaba izambulo Zayo zezinsuku zokugcina kanye nezipho bazoqalekiswa. Cishe ngonyaka weNkosi wama 34 kuya kowama 35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nefi 29","verses":[{"vNo":"1 ","txt":"Manje bhekani, ngithi kini ngesikhathi iNkosi seyibona kufanele, ngokuhlakanipha kwayo, ukuthi lemibhalo ize kwabeZizwe njengokwezwi layo, ngaleso sikhathi anokwazi ukuthi isivumelwano uBaba asenza nabantwana bakwa-Israyeli, mayelana nokubuyiselwa kwabo emazweni angamafa abo, siyobe sesiqalile ukugcwaliseka."},{"vNo":"2 ","txt":"Futhi anokwazi ukuthi amazwi eNkosi, akhulunywe ngabaphrofethi abangcwele, wonke ayofezeka; futhi akufanele nithi iNkosi ilibazisa ukuza kwayo kubantwana bakwa-Israyeli."},{"vNo":"3 ","txt":"Futhi akufanele nicabange ezinhliziyweni zenu ukuthi amazwi akhulunyiwe ayize, ngokuba bhekani, iNkosi iyosikhumbula isivumelwano sayo esenze kubantu bayo bendlu ka-Israyeli."},{"vNo":"4 ","txt":"Futhi ngesikhathi senizibona lezi zinto sezenzeka phakathi kwenu, ngaleso sikhathi ningabe nisazidelela neze izenzo zeNkosi, ngokuba inkemba yokulunga kwayo isesandleni sayo sokudla; futhi bhekani, ngalolo suku, uma niyozidelela izenzo zayo iyokwenza ukuthi ize kini ngokushesha."},{"vNo":"5 ","txt":"Maye kulowo odelela izenzo zeNkosi; yebo, maye kulowo oyomphika uKristu kanye nemisebenzi yakhe!"},{"vNo":"6 ","txt":"Yebo, maye kulowo oyoziphika izambulo zeNkosi, futhi nalowo oyothi iNkosi ayisasebenzi ngezambulo, noma ngeziphrofetho, noma ngezipho, noma ngezilimi, noma ngokuphilisa, noma ngamandla kaMoya oNgcwele!"},{"vNo":"7 ","txt":"Yebo, futhi maye kulowo oyothi ngalolo suku, ukuze athole inzuzo, ngeke kusaba khona simangaliso esingenziwa nguJesu Kristu; ngokuba lowo owenza lokhu uyoba njenge ndodana yokulahlwa, engazange yenzelwe musa, ngokwezwi likaKristu!"},{"vNo":"8 ","txt":"Yebo, futhi akusafanele ukuthi nincimfe, noma nidelele, noma nenze ihlaya ngama Juda, noma nanganoma iyiphi insali yendlu ka-Israyeli; ngokuba bhekani, iNkosi iyasikhumbula isivumelwano sayo kubo, futhi iyokwenza kubo ngokwalokho eyayikufungile."},{"vNo":"9 ","txt":"Ngakho-ke akufanele ukuthi nicabange ukuthi ningasiguqula isandla sokudla seNkosi nisenze esobunxele, ukuze ingakwazi ukwenza isahlulelo ekugcwaliseni isivumelwano eyasenza kuyo indlu ka-Israyeli."}]}