{"heading":"AmaNefi ayaphumelela—Ukuzikhukhumeza, ukunotha, kanye nokuhlukanisana ngokwezigaba kuyaqala—IBandla liyahlukana ngenxa yokungezwani—USathane uholela abantu bavukelane ngokusobala—Abaphrofethi abaningi bamemezela ukuphenduka futhi bayabulawa—Ababulali babo benza uzungu lokuwuthatha umkhandlu ophetheyo. Cishe ngonyaka weNkosi wama 26 kuya kowama 30.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nefi 6","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi abantu bamaNefi bonke babuyela emazweni abo ngonyaka wamashumi amabili nesithupha, wonke umuntu, nomndeni wakhe, umhlambi wezimvu zakhe kanye nomhlambi wezinkomo zakhe, amahhashi akhe kanye nezinkomo zakhe, kanye nazo zonke izinto nanoma yini okunye okwakungokwabo."},{"vNo":"2 ","txt":"Futhi kwenzeka ukuthi babengakakudli konke ukudla kwabo; ngakho-ke bakuthatha konke lokho ababengakakudli, konke okusanhlamvu kwabo okunhlobonhlobo, kanye negolide labo, kanye nesiliva labo, kanye nazo zonke izinto zabo eziyigugu, futhi babuyela emazweni abo kanye nakho konke ababenakho, enyakatho kanye naseningizimu, ezweni elingasenyakatho kanye nasezweni elingaseningizimu."},{"vNo":"3 ","txt":"Futhi banika labo baphangi ababengene esivumelwaneni sokuthi bagcine ukuthula kwezwe, labo ababethanda ukuthi basale bengamaLamani, amazwe, ngokwesibalo sabo, ukuze bakwazi ukuthi ngokusebenza kwabo, babe nakho ababengaphila ngakho; futhi ngalendlela bakwazi ukuthi badale ukuthula ezweni."},{"vNo":"4 ","txt":"Futhi baqala ukuthi baphumelele futhi bakhula kakhulu; futhi iminyaka yamashumi amabili nesithupha kanye nesikhombisa yedlula, futhi kwaba khona ukuthula okukhulu ezweni; futhi base benze imithetho yabo ngokuhambisana nokulingana kanye nokulunga."},{"vNo":"5 ","txt":"Manje kwakungasekho lutho kulo lonke izwe okwakuvimbela abantu ekutheni baphumelele njalo njalo, ngaphandle kokuthi bawele esiphambekweni."},{"vNo":"6 ","txt":"Futhi kwakunguGidigidoni, kanye nomahluleli, uLakonewu, kanye nalabo ababengabaholi ababekhethiwe, ababedale lokuthula okukhulu ezweni."},{"vNo":"7 ","txt":"Futhi kwenzeka ukuthi kwaba khona amadolobha amaningi akhiwa kabusha, futhi kwaba khona amaningi amadolobha amadala alungiswayo."},{"vNo":"8 ","txt":"Futhi kwaba khona eminingi imigwaqo emikhulu eyayisakhiwa, kanye neminingi imigwaqo eyakhiwayo, eyayisuka edolobheni iya kwelinye idolobha, futhi isuka ezweni iya kwelinye izwe, futhi isuka endaweni iya kwenye indawo."},{"vNo":"9 ","txt":"Futhi wadlula kanjalo-ke unyaka wamashumi amabili nesishiyagalombili, abantu babesalokhu benokuthula njalo."},{"vNo":"10 ","txt":"Kepha kwenzeka ngonyaka wamashumi amabili nesishiyagalolunye ukuthi kwaqala ukuthi kube khona impikiswano ethize phakathi kwabantu; futhi abanye babephakeme kangangoba baba nokuziqhenya kanye nokuziqhayisa ngenxa yengcebo yabo enkulu kakhulu, yebo, ngisho kangangoba kwaze kwaba khona ukuhluphana okukhulu;"},{"vNo":"11 ","txt":"Ngokuba kwakukhona abathengisi abaningi ezweni, futhi kanjalo nezazi mthetho eziningi, kanye nabasezikhundleni abaningi."},{"vNo":"12 ","txt":"Futhi abantu baqala ukuthi behlukaniswe ngokwezigaba zabo, ngokunotha kwabo kanye nangamathuba abo okufunda; yebo, abanye babengenalwazi ngenxa yobuphofu babo, futhi abanye bakwazi ukufunda kakhulu ngenxa yengcebo yabo."},{"vNo":"13 ","txt":"Abanye babephakeme kangangoba babeziqhenya, futhi abanye babezithobile kakhulu; abanye babuyisela isithuko ngesithuko, ngesikhathi abanye besemukela isithuko kanye nokuhlushwa kanye nazo zonke izinhlobo zezinhlupheko, futhi bengakuphindiseli ukuthuka, kodwa bethobile futhi bedabukile ngokona phambi kukaNkulunkulu."},{"vNo":"14 ","txt":"Futhi ngalendlela kwaba khona ukungalingani okukhulu kulo lonke izwe, kangangokuthi ibandla laqala ukwehlukana; yebo, kangangokuthi ngonyaka wamashumi amathathu ibandla lehlukana kulo lonke izwe ngaphandle kwedlanzana nje lamaLamani elaliphendukele okholweni lweqiniso; futhi wona awazange agudluke kulo, ngokuba wona ayegxilile, futhi eqinile, futhi enganyakaziseki, efuna ngenkuthalo yawo yonke ukuthi agcine imiyalelo yeNkosi."},{"vNo":"15 ","txt":"Manje isizathu salobu bubi babantu kwakuyilesi—USathane wayesenamandla amakhulu, ekuphehleni abantu ukuthi benze zonke izinhlobo zobubi, futhi ebakhukhumalisa ngokuziqhenya, ebalinga ukuthi bafune amandla, kanye negunya, kanye nengcebo, kanye nezinto eziyize zezwe."},{"vNo":"16 ","txt":"Futhi ngalendlela uSathane waziholela izinhliziyo zabantu ekutheni benze zonke izinhlobo zobubi; ngakho-ke bakujabulela ukuthula iminyaka embalwa kuphela."},{"vNo":"17 ","txt":"Futhi ngalendlela, ekuqaleni konyaka wamashumi amathathu—abantu sebezinikele isikhathi eside ukuthi bazulazuliswe yizilingo zikadeveli abayise noma kuphi lapho ayethanda ukuthi abayise khona, futhi nokuthi abenzise noma ngabe yibuphi ububi ayethanda ukuthi babenze—futhi ngalendlela ekuqaleni kwawo, lonyaka wamashumi amathathu, base besesimweni sobubi obukhulu."},{"vNo":"18 ","txt":"Manje babengoni ngokungazi, ngokuba babeyazi intando kaNkulunkulu mayelana nabo, ngokuba yayifundisiwe kubo; ngakho-ke bamhlubuka uNkulunkulu ngokuthanda kwabo."},{"vNo":"19 ","txt":"Manje kwase kusezinsukwini zikaLakonewu, indodana kaLakonewu, ngokuba uLakonewu wasithatha isihlalo sikayise futhi wababusa abantu ngalowo nyaka."},{"vNo":"20 ","txt":"Futhi ngaleso sikhathi kwaqala ukuthi kube khona abantu abaholwa ngumoya ovela ezulwini futhi abathunyelwa, bama phakathi kwabantu kulo lonke izwe, beshumayela futhi befakaza ngesibindi ngezono kanye nangobubi babantu, futhi befakaza kubo mayelana nokukhululwa iNkosi eyayizokwenzela abantu bayo, noma ngamanye amazwi, ukuvuka kukaKristu; futhi bafakaza ngesibindi ngokufa kanye nangokuzwa kwayo ubuhlungu."},{"vNo":"21 ","txt":"Manje kwakukhona abaningi babantu ababethukuthele kakhulu ngenxa yalabo ababefakaza ngalezi zinto; futhi labo ababethukuthele imvamisa kwakungabehluleli abakhulu, kanye nalabo ababengabaphristi abakhulu kanye nezazi mthetho; yebo, bonke labo ababeyizazi mthetho babathukuthelela labo ababefakaza ngalezi zinto."},{"vNo":"22 ","txt":"Manje kwakungekho sazi mthetho namehluleli namphristi omkhulu owayengaba namandla okubeka noma ngubani icala lokuthi abulawe ngaphandle kokuthi ukubekwa kwabo icala kusayinwe ngumbusi wezwe."},{"vNo":"23 ","txt":"Manje babebaningi abafakaza ngezinto eziphathelene noKristu abafakaza ngesibindi, abathathwa babulawa ngasese ngabehluleli, ukuze ulwazi ngokufa kwabo lungafinyeleli kumbusi wezwe kuze kube semva kokufa kwabo."},{"vNo":"24 ","txt":"Manje bheka, lokhu kwakuphikisana nemithetho yezwe, ukuthi nanoma yimuphi umuntu abulawe ngaphandle kokuthi kutholwe imvume kumbusi wezwe—"},{"vNo":"25 ","txt":"Ngakho-ke isikhalo savela ezweni lakwaZarahemla, salethwa kumbusi wezwe, ngokumelene nalabo behluleli ababe beke icala abaphrofethi beNkosi lokuthi bafe, hhayi ngokomthetho."},{"vNo":"26 ","txt":"Manje kwenzeka ukuthi bathathwa balethwa phambi kukamehluleli, ukuze behlulelwe ngalawo macala ababewenzile ngokomthetho owawunikwe ngabantu."},{"vNo":"27 ","txt":"Manje kwenzeka ukuthi labo behluleli babenabangani kanye nezihlobo eziningi; futhi kwathi insali, yebo, ngisho cishe zonke izazi mthetho kanye nabaphristi abakhulu, babuthana ndawonye, futhi bahlangana nezihlobo zalabo behluleli ababezoquliswa amacala ngokomthetho."},{"vNo":"28 ","txt":"Futhi bangena esivumelwaneni omunye nomunye, yebo, ngisho nakuleso sivumelwano esasinikwe yilabo basendulo, leso sivumelwano esanikwa futhi salawulwa ngudeveli, ukuthi simelane nakho konke ukulunga."},{"vNo":"29 ","txt":"Ngakho-ke bahlangana ngokumelene nabantu beNkosi, futhi bangena esivumelwaneni sokubabulala, kanye nokukhulula labo ababenecala lokubulala ekutheni babanjwe yisijeziso, esase sizokhishwa ngokomthetho."},{"vNo":"30 ","txt":"Futhi bawudelela umthetho kanye namalungelo ezwe labo; futhi bangena esivumelwaneni omunye nomunye sokuthi bambulale umbusi, futhi bamise inkosi ezweni, ukuze izwe lingabe lisaba nankululeko kodwa libe ngaphansi kwamakhosi."}]}