{"heading":"Izivunguvungu, ukuzamazama komhlaba, imililo, izishingishane, kanye nemibheduko yemvelo ifakazela ukubethelwa kukaKristu—Abantu abaningi bayafa—Ubumnyama bumboza izwe izinsuku ezintathu—Labo abaseleyo balilela isimo sabo. Cishe ngonyaka weNkosi wama 33 kuya kowama 34.","prevAbbr":"3-ne","prevNo":7,"nextAbbr":"3-ne","nextNo":9,"chapterTitle":"3 Nefi 8","verses":[{"vNo":"1 ","txt":"Manje kwenzeka ukuthi ngokombhalo wethu, futhi siyazi ukuthi umbhalo wethu uyiqiniso, ngokuba bheka, kwakungumuntu olungile owayegcina umbhalo—ngokuba wayenza izimangaliso eziningi egameni likaJesu; futhi kwakungekho noyedwa umuntu owayengenza isimangaliso ngegama likaJesu ngaphandle kokuthi ehlanzwe ngisho nokuncane ububi bakhe—"},{"vNo":"2 ","txt":"Manje kwenzeka, uma kwakungazange kube khona phutha elenziwa yilendoda ekubaleni isikhathi sethu, unyaka wamashumi amathathu nantathu wase udlulile;"},{"vNo":"3 ","txt":"Futhi abantu baqala ukulindela ngentshisekelo enkulu leso sibonakaliso esasinikwe ngumphrofethi uSamuweli, umLamani, yebo, isikhathi lapho kwakuzokuba khona ubumnyama isikhathi esiyizinsuku ezintathu phezu kobuso bezwe."},{"vNo":"4 ","txt":"Futhi kwaqala ukuthi kube khona ukungabaza okukhulu kanye nezimpikiswano phakathi kwabantu, naphezu kwezibonakaliso eziningi kangaka ezase zinikiwe."},{"vNo":"5 ","txt":"Futhi kwenzeka ngonyaka wamashumi amathathu nane, enyangeni yokuqala, ngosuku lwesine enyangeni, kwabakhona isiphepho esikhulu, esasingakaze saziwe kulo lonke izwe."},{"vNo":"6 ","txt":"Futhi phezu kwalokho kwaba khona isivunguvungu esesabeka kakhulu; futhi kwaba khona nokuduma okwesabekayo, kangangokuthi kwanyakazisa izwe lonke kwangathi lizohlukana kabili."},{"vNo":"7 ","txt":"Futhi kwaba khona imibani eshesha ngokumangalisayo, eyayingakaze yaziwe nanini ezweni lonke."},{"vNo":"8 ","txt":"Futhi idolobha lakwaZarahemla lokheleka ngomlilo."},{"vNo":"9 ","txt":"Futhi idolobha lakwaMoroni lazika ekujuleni kolwandle, futhi ababehlala kulo baminza."},{"vNo":"10 ","txt":"Futhi umhlabathi wathwalwa wukuzamazama komhlaba wabekwa phezu kwedolobha lakwaMoroniha, kangangokuthi esikhundleni sedolobha kwaba khona intaba enkulu."},{"vNo":"11 ","txt":"Futhi kwaba khona imbubhiso enkulu futhi neyesabekayo ezweni elingaseningizimu."},{"vNo":"12 ","txt":"Kodwa bheka, kwaba khona imbubhiso enkulu kakhulu futhi neyesabekayo ezweni elingasenyakatho; ngokuba bheka, ubuso bonke bezwe baguquka, ngenxa yesivunguvungu kanye nezishingishane, kanye nokuduma kanye nemibani, kanye nokuzamazama kwezwe lonke okukhulu kakhulu;"},{"vNo":"13 ","txt":"Futhi imigwaqo emikhulu yabhidlika, kanye nemigwaqo eqondile yonakala, kwathi izindawo eziningi ezihlelekile zaphenduka amagebhugebhu."},{"vNo":"14 ","txt":"Futhi amadolobha amaningi amakhulu futhi abalulekile acwila, futhi amaningi ashiswa, futhi amaningi adikiza kwathi izakhiwo zawo zawela phansi, futhi abahlala kuwo babulawa, izindawo zasala zingenamuntu."},{"vNo":"15 ","txt":"Futhi kwaba khona amanye amadolobha asalayo; kodwa umonakalo wawo wawumkhulu kakhulu, futhi babebaningi kuwo abubulawa."},{"vNo":"16 ","txt":"Futhi kwaba khona abanye abathathwa bahamba nesishingishane; futhi ukuthi baya ngaphi akukho muntu owaziyo, ngaphandle kokuthi bona bayazi ukuthi bathathwa bayiswa kude."},{"vNo":"17 ","txt":"Futhi ngalendlela ubuso besifunda sonke baguquka, ngenxa yezivunguvungu, kanye nokuduma, kanye nemibani, kanye nokuzamazama phansi."},{"vNo":"18 ","txt":"Futhi bheka, amadwala aqhephuka kabili; ahlakazeka phezu kobuso bonke besifunda, kangangokuthi atholakala eyizingcezu ezihlephukileyo, futhi eyizindonga kanye nemifantu, phezu kobuso bonke bezwe."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi ngesikhathi ukuduma, kanye nemibani kanye nesiphepho, kanye nesivunguvungu, kanye nokuzamazama phansi kuphela—ngokuba bheka, kwathatha isikhathi esingangamahora amathathu; futhi abanye bathi lesikhathi saba ngaphezulu kwalokho; noma kunjalo, zonke lezi zinto ezinkulu kanye nezesabekayo zenzeka ngesikhathi esingangamahora amathathu—futhi emva kwalokho bheka, kwaba khona ubumnyama ebusweni bezwe."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi kwaba khona ubumnyama obukhulu ebusweni bonke bezwe, kangangokuthi ababehlala kulo ababengafanga babeyizwa inkungu yobumnyama;"},{"vNo":"21 ","txt":"Futhi kwakungeke kube khona kukhanya, ngenxa yobumnyama, noma amakhandlela, noma amathoshi; noma kube khona umlilo owokhelwayo ngezinkuni zabo ezinhle nezome kakhulu, kangangoba akubanga bikho nhlobo ukukhanya;"},{"vNo":"22 ","txt":"Futhi akuzange kube khona ngisho ukukhanya okwakubonakala, ngisho umlilo, noma ukubenyezela, noma yilanga, noma yinyanga, noma yizinkanyezi, ngokuba zazizinkulu kakhulu izinkungu zobumnyama ezaziphezu kobuso bonke bezwe."},{"vNo":"23 ","txt":"Futhi kwenzeka ukuthi kwathatha isikhathi esingange zinsuku ezintathu ukuthi kungabi bikho ukukhanya okubonwayo; futhi kwabakhona ukukhala okukhulu kanye nokuhhewula kanye nokulila phakathi kwabo bonke abantu njalo-njalo, yebo, kwakukukhulu ukuquma kwabantu, ngenxa yobumnyama kanye nokubhujiswa okukhulu okwakubehlele."},{"vNo":"24 ","txt":"Futhi kwenye indawo babezwakala bekhala, bethi: O ukuba saphenduka ngaphambi kwalolusuku olukhulu futhi nolwesabekayo, futhi ukuba bekunjalo abafowethu babeyosinda, futhi bebengenakushiswa kulelo dolobha elikhulu lakwa Zarahemla."},{"vNo":"25 ","txt":"Futhi kwenye indawo babezwakala bekhala futhi belila, bethi: O ukuba saphenduka ngaphambi kwalolusuku olukhulu futhi nolwesabekayo, futhi sangababulala futhi sangabakhanda ngamatshe abaphrofethi, futhi sangabaxosha; ukuba bekunjalo omama bethu kanye namadodakazi ethu amahle, kanye nezingane zethu beziyosinda, futhi ngabe abangcwatshwanga kulelo dolobha elikhulu lakwaMoroniha. Futhi kwabanjalo-ke ukuhhewula kwabantu kwakukukhulu futhi kwesabeka."}]}