{"heading":"Nehor boðar falskenningar, stofnar kirkju, innleiðir prestaslægð og ræður Gídeon af dögum—Nehor er tekinn af lífi vegna glæpa sinna—Prestaslægð og ofsóknir breiðast út meðal fólksins—Prestar sjá fyrir sér sjálfir, fólkið annast hina fátæku og kirkjunni vegnar vel. Um 91–87 f.Kr.","sectionHeading":"Frásögn Alma, sem var sonur Alma, fyrsti yfirdómari Nefí-þjóðarinnar og einnig æðsti prestur kirkjunnar.  Frásögn um stjórnartíð dómaranna, styrjaldir og átök meðal þjóðarinnar.  Auk þess frásögn um styrjöld á milli Nefíta og Lamaníta, samkvæmt heimildaskrám Alma, hins æðsta yfirdómara.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":29,"nextNo":2,"chapterTitle":"Alma 1","prevTitle":"Mósía 29","nextTitle":"Alma 2","verses":[{"vNo":1,"txt":"NÚ bar svo við, að á fyrsta stjórnarári dómara Nefíþjóðarinnar og upp frá því hafði Mósía konungur, sem genginn var veg allrar veraldar, eftir að hafa barist góðri baráttu og gengið grandvar frammi fyrir Guði, engan skilið eftir sig til að ríkja í sinn stað.  Þrátt fyrir það hafði hann komið á lögum, sem þjóðin viðurkenndi.  Hún var þess vegna skuldbundin því að hlýða þeim lögum, sem hann hafði sett."},{"vNo":2,"txt":"Og svo bar við, að á fyrsta stjórnarári Alma í sæti dómarans var færður fyrir hann maður nokkur til dóms, maður, sem var mikill vexti og þekktur fyrir mikla krafta sína."},{"vNo":3,"txt":"Og hann hafði farið um meðal fólksins og prédikað það, sem hann kvað vera orð Guðs og beindi gegn kirkjunni.  Hann boðaði fólkinu, að sérhver prestur og kennari ætti að njóta hylli og að þeir skyldu ekki erfiða með eigin höndum, heldur ætti fólkið að sjá þeim farborða."},{"vNo":4,"txt":"Og hann bar því einnig vitni fyrir fólkinu, að allt mannkyn yrði hólpið á efsta degi og þyrfti því ekki að óttast eða skjálfa, heldur gæti það lyft höfðum sínum og fagnað, því að Drottinn hefði skapað alla menn og einnig endurleyst alla menn og allir menn mundu öðlast eilíft líf, þegar yfir lyki."},{"vNo":5,"txt":"Og svo bar við, að hann stundaði þessa kennslu svo mjög, að margir trúðu orðum hans, já, svo margir, að þeir tóku að sjá honum farborða og gefa honum fé."},{"vNo":6,"txt":"Og hann tók að hreykja sér upp og búast dýrindis klæðum, já, og hann tók meira að segja að koma upp kirkju í samræmi við prédikanir sínar."},{"vNo":7,"txt":"Og svo bar við, að þegar hann var á leið til að prédika fyrir þeim, sem trúðu á orð hans, hitti hann mann, sem tilheyrði kirkju Guðs, já, einn af kennurum hennar.  Og hann tók að deila harkalega við hann til að leiða kirkjunnar fólk frá henni, en maðurinn stóðst hann og áminnti hann með orðum Guðs."},{"vNo":8,"txt":"Maðurinn bar nafnið Gídeon, og það var hann, sem var verkfæri í höndum Guðs við að leysa fólk Limís úr ánauð."},{"vNo":9,"txt":"En vegna þess að Gídeon stóðst hann með orðum Guðs, reiddist hann Gídeon, dró sverð sitt úr slíðrum og hjó til hans, og Gídeon, sem var aldurhniginn, stóðst ekki högg hans og lét því lífið fyrir sverðinu."},{"vNo":10,"txt":"En kirkjunnar fólk tók manninn, sem vó hann, og færði hann fyrir Alma, til að hann yrði dæmdur fyrir þann glæp, sem hann hafði framið."},{"vNo":11,"txt":"Og svo bar við, að hann stóð frammi fyrir Alma og varði sig af mikilli djörfung."},{"vNo":12,"txt":"En Alma sagði við hann:  Sjá, þetta er í fyrsta sinn, sem prestaslægð er beitt meðal þessarar þjóðar.  Og sjá, þú ert ekki einungis sekur um prestaslægð, heldur einnig um tilraun til að koma henni á með sverði.  En væri prestaslægð þröngvað upp á þessa þjóð, yrði það henni til algjörrar tortímingar."},{"vNo":13,"txt":"Og þú hefur úthellt blóði réttláts manns, já, manns, sem gjört hefur mikið gott meðal þessarar þjóðar, og ef við hlífðum þér, kæmi blóð hans sem hefnd yfir okkur."},{"vNo":14,"txt":"Þess vegna hlýtur þú dauðadóm samkvæmt þeim lögum, sem Mósía, síðasti konungur okkar, gaf okkur.  Þjóðin hefur viðurkennt þau, og þess vegna verður hún að hlýða þeim."},{"vNo":15,"txt":"Og svo bar við, að þeir tóku hann.  Nafn hans var Nehor.  Þeir báru hann efst upp á Mantíhæð, og þar, á mörkum himins og jarðar, var hann látinn viðurkenna, eða réttara sagt viðurkenndi, að það, sem hann hefði kennt fólkinu, væri andstætt orði Guðs.  Og þar leið hann smánarlegan dauðdaga."},{"vNo":16,"txt":"Samt sem áður kom þetta ekki í veg fyrir útbreiðslu prestaslægðar um landið, því að margir voru þeir, sem lögðu ást á fánýta hluti þessa heims.  Og þeir fóru um og boðuðu falskenningar, en þetta gjörðu þeir sjálfum sér til fjár og heiðurs."},{"vNo":17,"txt":"Af ótta við lögin þorðu þeir samt ekki að ljúga, ef það kynni að fréttast, því að lygurum var refsað.  Þess vegna létust þeir prédika í samræmi við trú sína, en lögin náðu ekki til nokkurs manns hvað varðaði trú hans."},{"vNo":18,"txt":"Og þeir þorðu ekki að stela af ótta við lögin, því að slíkum var refsað, né heldur þorðu þeir að ræna eða myrða, því að þeim, sem myrti, var refsað með dauða."},{"vNo":19,"txt":"En svo bar við, að allir þeir, sem ekki töldust til kirkju Guðs, tóku að ofsækja þá, sem tilheyrðu kirkju Guðs og höfðu tekið á sig nafn Krists."},{"vNo":20,"txt":"Já, þeir ofsóttu þá og hrjáðu með alls konar orðum, og það vegna auðmýktar þeirra, því þeir mikluðust ekki í eigin augum, og vegna þess að þeir miðluðu hver öðrum orði Guðs endurgjaldslaust."},{"vNo":21,"txt":"Meðal kirkjunnar fólks voru ströng lög um það, að enginn, sem teldist til kirkjunnar, skyldi rísa og ofsækja þá, sem utan kirkjunnar væru, og ofsóknir milli þeirra sjálfra skyldu ekki heldur eiga sér stað."},{"vNo":22,"txt":"Þó fóru margir meðal þeirra að gjörast hrokafullir og tóku að deila hátt við andstæðinga sína, jafnvel með handalögmálum.  Já, þeir létu jafnvel hnefana dynja hver á öðrum."},{"vNo":23,"txt":"En þetta átti sér stað á öðru stjórnarári Alma og olli kirkjunni miklum þrengingum, já, reyndi mjög á kirkjuna."},{"vNo":24,"txt":"Því að hjörtu margra höfðu forherst og nöfn þeirra voru þurrkuð út, svo að þeirra yrði ekki lengur minnst meðal Guðs fólks.  Og margir drógu sig einnig sjálfir til baka úr þeirra hópi."},{"vNo":25,"txt":"Þetta var mikil þolraun þeim, sem stóðu stöðugir í trúnni.  Engu að síður voru þeir staðfastir og óhagganlegir í að halda boðorð Guðs, og þeir umbáru með þolinmæði ofsóknirnar, sem yfir þá helltust."},{"vNo":26,"txt":"Og þegar prestarnir yfirgáfu vinnu sína til að miðla mönnum orði Guðs, yfirgáfu menn einnig vinnu sína til að hlýða á orð Guðs.  Og þegar presturinn hafði miðlað þeim orði Guðs, sneru þeir allir kappsfullir til vinnu sinnar.  Og presturinn taldi sig ekki betri en áheyrendur sína, því að prédikarinn var ekki betri en áheyrandinn né kennarinn betri en nemandinn.  Og þannig voru þeir allir jafnir, og allir unnu þeir, hver eftir sinni getu."},{"vNo":27,"txt":"Og þeir gáfu fátækum og þurfandi, sjúkum og aðþrengdum af eigum sínum, hver eftir sinni getu.  Og þeir klæddust ekki dýrindis klæðum, en voru samt þrifalegir og þokkalegir til fara."},{"vNo":28,"txt":"Og þannig höguðu þeir kirkjunnar málum.  Og þannig tókst þeim að koma aftur á friði, þrátt fyrir allar ofsóknir."},{"vNo":29,"txt":"Og vegna staðfestu kirkjunnar gjörðust þeir nú mjög auðugir og höfðu gnægð alls, sem þeir þörfnuðust—gnægð hjarða og búpenings og alls kyns alikálfa sem og gnægð korns, gulls, silfurs og dýrgripa, gnægð af silki og fínofnu líni og alls konar góðum, íburðarlausum dúkum."},{"vNo":30,"txt":"Og í þessari velmegun sinni sendu þeir því engan á burt nakinn eða hungraðan, þyrstan, sjúkan eða vannærðan.  Og í hjarta sér sóttust þeir ekki eftir auðæfum.  Þess vegna voru þeir örlátir við alla, jafnt aldna og unga, jafnt ánauðuga og frjálsa, jafnt karla sem konur, hvort sem þau voru í kirkjunni eða utan hennar, og fóru ekki í manngreinarálit, þegar einhver þurfti einhvers með."},{"vNo":31,"txt":"Og þannig vegnaði þeim vel og þeir urðu miklu auðugri en hinir, sem ekki tilheyrðu kirkju þeirra."},{"vNo":32,"txt":"Því að þeir, sem ekki tilheyrðu kirkju þeirra, gáfu sig að göldrum, skurðgoðadýrkun eða iðjuleysi, þvaðri, öfund og deilum og klæddust dýrindis klæðum, þar sem þeir mikluðust í eigin augum, og þeir ofsóttu, lugu, stálu, rændu, drýgðu hór, myrtu og frömdu alls konar ranglæti.  Samt náðu lögin til allra, sem þau brutu, innan þeirra marka, sem gjörlegt var."},{"vNo":33,"txt":"Og svo bar við, að með því að beita lögunum þannig gegn þeim, að hver maður varð að líða fyrir það, sem hann hafði af sér brotið, höfðu þeir hægara um sig og þorðu ekki að gjöra neitt af sér, af ótta við að það spyrðist.  Þess vegna ríkti mikill friður meðal Nefíþjóðarinnar fram á fimmta stjórnarár dómaranna."}]}