{"heading":"Lehí er af Manasse kominn—Amúlek segir frá því er engillinn bauð honum að annast Alma—Fólkinu hlíft vegna bæna hinna réttlátu—Ranglátir lögfræðingar og dómarar leggja grunninn að tortímingu fólksins. Um 82 f.Kr.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Hér eru orðin, sem Amúlek prédikaði fyrir íbúum Ammóníalands, en hann sagði:"},{"vNo":"2 ","txt":"Ég er Amúlek, sonur Giddóna, sem var sonur Ísmaels, afkomanda Amínadís. En það var hinn sami Amínadí, sem túlkaði áletranirnar á musterisveggnum, sem letraðar voru með fingri Guðs."},{"vNo":"3 ","txt":"Og Amínadí var afkomandi Nefís, sonar Lehís, þess sem kom frá landi Jerúsalem og var afkomandi Manasse, en hann var sonur Jósefs, þess sem seldur var til Egyptalands af bræðrum sínum."},{"vNo":"4 ","txt":"Og sjá. Ég er einnig maður í dágóðu áliti meðal allra þeirra, sem þekkja mig. Já, sjá. Ég á marga frændur og vini, og iðni mín hefur fært mér mikil auðæfi."},{"vNo":"5 ","txt":"Þrátt fyrir allt þetta hef ég engu að síður aldrei þekkt mikið til vega Drottins, leyndardóma hans eða undursamlegs kraftar. Ég sagði, að ég hefði aldrei vitað mikið um þessa hluti. En sjá, mér skjátlast, því að ég hef séð mikið af leyndardómum hans og undursamlegum krafti, já, jafnvel hvernig hann hefur varðveitt líf þessarar þjóðar."},{"vNo":"6 ","txt":"Engu að síður herti ég hjarta mitt, því að ég var kallaður mörgum sinnum, en ég vildi ekki heyra. Þess vegna vissi ég um þetta, samt vildi ég ekki vita það. Þess vegna hélt ég áfram að rísa gegn Guði í ranglæti hjarta míns, já, allt fram á fjórða dag þessa sjöunda mánaðar, sem er á tíunda stjórnarári dómaranna."},{"vNo":"7 ","txt":"Þegar ég var á ferð til að hitta náskyldan ættingja, sjá, þá birtist mér engill Drottins, sem sagði: Amúlek, hverf þú aftur til húss þíns, því að þú skalt næra spámann Drottins, já, heilagan mann, útvalinn mann af Guði. Hann hefur fastað dögum saman vegna synda þessa fólks, og hann er hungraður, og þú skalt taka á móti honum í húsi þínu og næra hann, og hann mun blessa þig og hús þitt, og blessun Drottins mun hvíla yfir þér og húsi þínu."},{"vNo":"8 ","txt":"Og svo bar við, að ég hlýddi rödd engilsins og sneri aftur að húsi mínu. Og á leiðinni þangað fann ég manninn, sem engillinn hafði talað við mig um og sagt: Þú skalt taka á móti honum í húsi þínu—Og sjá. Það var sá sami maður, sem hefur nú talað við yður um málefni Guðs."},{"vNo":"9 ","txt":"Og engillinn sagði við mig: Hann er heilagur maður. Þess vegna veit ég, að hann er heilagur maður, þar eð engill Guðs hefur sagt það."},{"vNo":"10 ","txt":"Og enn fremur veit ég, að það, sem hann hefur vitnað um, er sannleikur. Því að sjá. Ég segi yður, að svo sannarlega, sem Drottinn lifir, hefur hann sent engil til að opinbera mér þessa hluti. Og þetta gjörði hann, á meðan þessi Alma dvaldi í húsi mínu."},{"vNo":"11 ","txt":"Því að sjá. Hann hefur blessað hús mitt, kvenfólk mitt, börn mín, föður minn og ættfólk mitt. Já, hann hefur meira að segja blessað allt ættfólk mitt, og blessun Drottins hefur hvílt á okkur í samræmi við þau orð, sem hann mælti."},{"vNo":"12 ","txt":"Þegar Amúlek hafði mælt þessi orð, undraðist fólkið, er það sá, að fleiri en eitt vitni vitnaði um það, sem því var borið á brýn, sem og um það, sem í vændum væri, samkvæmt spádómsandanum, sem í þeim var."},{"vNo":"13 ","txt":"Þó voru nokkrir meðal þeirra, sem hugðust leggja fyrir þá spurningar, svo að þeir gætu með kænsku sinni gripið þá á orðum þeirra og þannig vitnað gegn þeim og afhent þá dómurum sínum, svo að þeir yrðu dæmdir lögum samkvæmt og teknir af lífi eða varpað í fangelsi fyrir þann glæp, eða það, sem þeir gátu bent á eða vitnað um gegn þeim."},{"vNo":"14 ","txt":"En þeir menn, sem reyndu að tortíma þeim, voru lögvitringar, leigðir eða skipaðir af fólkinu til að framfylgja lögunum við réttarhöld eða við yfirheyrslur fyrir dómurunum vegna lögbrota fólksins."},{"vNo":"15 ","txt":"Þessir lögfræðingar voru vel að sér í öllum mannlegum klækjum og kænskubrögðum og það til þess að geta orðið færir í starfi."},{"vNo":"16 ","txt":"Og svo bar við, að þeir tóku að spyrja Amúlek og vonuðust þar með eftir að gjöra hann tvísaga eða koma honum í mótsögn við sjálfan sig."},{"vNo":"17 ","txt":"En þeir vissu ekki, að Amúlek gæti vitað um áform þeirra. En svo bar við, að þegar þeir tóku að spyrja hann, skynjaði hann hugsun þeirra og sagði við þá: Ó, þú rangláta og rangsnúna kynslóð, þér lögfróðu menn og hræsnarar! Þér leggið djöflinum grundvöll, því að þér leggið gildrur og snörur fyrir hina heilögu Guðs."},{"vNo":"18 ","txt":"Þér leggið á ráðin um að rangsnúa vegum hinna réttlátu og kalla heilaga reiði Guðs yfir yðar eigin höfuð og það til algjörrar tortímingar þessa fólks."},{"vNo":"19 ","txt":"Já, Mósía, síðasta konungi vorum, mæltist vel, um það bil er hann afsalaði sér konungdómi og hafði engan er tæki við af honum, sem leiddi til þess að rödd þjóðarinnar réð—Já, með réttu sagði hann, að ef sá tími kæmi, að rödd þjóðarinnar kysi yfir sig misgjörðir, það er að segja, ef sá tími kæmi, að þessi þjóð gjörðist lögmálsbrjótur, þá væri tími tortímingarinnar upp runninn."},{"vNo":"20 ","txt":"Og nú segi ég yður: Vel ferst Drottni að dæma um misgjörðir yðar. Vel ferst honum að hrópa til þessarar þjóðar með rödd engla sinna: Iðrist þér, iðrist, því að himnaríki er í nánd."},{"vNo":"21 ","txt":"Já, vel ferst honum að hrópa með rödd engla sinna: Ég mun niður stíga til fólks míns, tygjaður sannsýni og réttvísi."},{"vNo":"22 ","txt":"Já, og ég segi yður, að væri það ekki vegna bæna hinna réttlátu, sem nú eru í landinu, mundi algjör tortíming þegar hafa vitjað yðar; þó ekki með flóði eins og á dögum Nóa, heldur með hungursneyð, drepsóttum og sverði."},{"vNo":"23 ","txt":"En það er vegna bæna hinna réttlátu, sem yður er hlíft. Þess vegna mun Drottinn ekki halda að sér höndum, ef þér vísið hinum réttlátu burtu frá yður, heldur mun hann koma gegn yður í brennandi reiði sinni. Og þá mun hungursneyð, drepsóttir og sverð ljósta yður. Og tíminn er ekki langt undan, ef þér iðrist eigi."},{"vNo":"24 ","txt":"Og nú bar svo við, að fólkið gjörðist enn reiðara Amúlek, og það hrópaði og sagði: Þessi maður smánar réttvís lög okkar og vitra lögfræðinga okkar, sem við höfum sjálf valið."},{"vNo":"25 ","txt":"En Amúlek rétti fram hönd sína, hrópaði til þeirra þeim mun kröftugar og sagði: Ó, þú rangláta og rangsnúna kynslóð! Hví hefur Satan náð svo sterku taki á hjörtum yðar? Hví viljið þér verða honum undirgefin, svo að hann hafi vald yfir yður til að blinda augu yðar og þér skiljið ekki þau orð, sem töluð eru sannleikanum samkvæmt"},{"vNo":"26 ","txt":"Því að sjá. Hef ég borið vitni gegn lögum yðar? Þér skiljið ekki. Þér segið, að ég hafi talað gegn lögum yðar, en það hef ég ekki, heldur hef ég talað máli laga yðar, yður til fordæmingar."},{"vNo":"27 ","txt":"En sjá. Ég segi yður, að óréttlæti lögvitringa yðar og dómara er farið að leggja grundvöllinn að tortímingu þessarar þjóðar."},{"vNo":"28 ","txt":"Og nú bar svo við, að þegar Amúlek hafði mælt þessi orð, hrópaði fólkið gegn honum og sagði: Nú vitum við, að þessi maður er barn djöfulsins, því að hann hefur logið að okkur; hann hefur mælt gegn lögum okkar. Og nú segist hann ekki hafa mælt gegn þeim."},{"vNo":"29 ","txt":"Og enn fremur hefur hann smánað lögvitringa okkar og dómara."},{"vNo":"30 ","txt":"Og svo bar við, að lögvitringarnir lögðu þetta á minnið til að geta notað það gegn honum."},{"vNo":"31 ","txt":"En einn þeirra nefndist Seesrom. Hann hafði forgöngu um að ákæra Amúlek og Alma, þar eð hann var einn hinna færustu þeirra á meðal og stóð í miklum viðskiptum meðal fólksins."},{"vNo":"32 ","txt":"En það, sem fyrir lögvitringunum vakti, var að hagnast, og hagnaður þeirra fór eftir verkefnum þeirra."}]}