{"heading":"Skýringar á mynt Nefíta—Amúlek deilir við Seesrom—Kristur frelsar ekki menn í syndum þeirra—Aðeins þeir sem erfa himnaríki munu hólpnir—Allir menn munu rísa upp í ódauðleika—Enginn dauði er til eftir upprisuna. Um 82 f.Kr.","prevAbbr":"alma","prevNo":10,"nextAbbr":"alma","nextNo":12,"chapterTitle":"Alma 11","verses":[{"vNo":"1 ","txt":"Nú var það í lögum Mósía, að hver sá maður, sem var laganna dómari, eða þeir, sem voru skipaðir dómarar, skyldu þiggja laun í samræmi við þann tíma, sem þeir ynnu að því að dæma þá, sem fyrir þá voru færðir til dóms."},{"vNo":"2 ","txt":"Ef einhver maður var í skuld við annan, en vildi ekki greiða það, sem hann skuldaði, var kvartað yfir honum við dómarann, og dómarinn beitti þá embættisvaldi sínu og sendi embættismenn til að leiða manninn til sín. Og hann felldi dóm yfir manninum samkvæmt lögunum og þeim sönnunum, sem lagðar voru fram gegn honum. Á þennan hátt var maðurinn neyddur til að greiða skuldir sínar, ella var hann sviptur öllu eða honum vísað burtu sem þjófi og ræningja."},{"vNo":"3 ","txt":"Og dómararnir þágu laun samkvæmt vinnutíma sínum—senín gulls fyrir hvern dag eða senum silfurs, sem er jafngildi seníns af gulli. Og þetta var samkvæmt gildandi lögum."},{"vNo":"4 ","txt":"En hér eru skráð nöfnin á hinni mismunandi gullmynt þeirra og silfurmynt, samkvæmt verðgildi. En nöfnin notuðu Nefitar, því að þeir töldu ekki á sama hátt og Gyðingar í Jerúsalem, né heldur mældu þeir á sama hátt og Gyðingar, heldur færðu þeir reikning sinn og mælingar til samræmis við hugarfar og aðstæður fólksins með hverri kynslóð, fram að stjórnartíð dómaranna, en Mósía konungur lagði grundvöll þeirra."},{"vNo":"5 ","txt":"En svona er reikningur þeirra—Senín af gulli, seon af gulli, súm af gulli og limna af gulli."},{"vNo":"6 ","txt":"Senum af silfri, amnor af silfri, esrom af silfri og ontí af silfri."},{"vNo":"7 ","txt":"Senum af silfri var jafngildi seníns af gulli, en hvort tveggja var ígildi einnar mælieiningar af byggi og einnig einnar mælieiningar af hvaða korntegund sem vera skal."},{"vNo":"8 ","txt":"Eitt seon af gulli var tvisvar sinnum gildi eins seníns."},{"vNo":"9 ","txt":"Eitt súm af gulli hafði tvöfalt gildi eins seons."},{"vNo":"10 ","txt":"Eitt limna af gulli var jafngildi alls þessa."},{"vNo":"11 ","txt":"Eitt amnor af silfri var jafn mikið og tvö senum."},{"vNo":"12 ","txt":"Eitt esrom af silfri var jafnmikið og fjögur senum."},{"vNo":"13 ","txt":"Og eitt ontí var jafngildi þeirra allra."},{"vNo":"14 ","txt":"En minni talnagildin í reikningsaðferðum þeirra eru þessi—"},{"vNo":"15 ","txt":"Eitt siblon er hálft senum. Því var eitt siblon ígildi hálfs mælis af byggi."},{"vNo":"16 ","txt":"Eitt siblum er helmingur eins siblons."},{"vNo":"17 ","txt":"Eitt lea er helmingur af siblum."},{"vNo":"18 ","txt":"Þetta eru þeirra tölur í samræmi við útreikninga þeirra."},{"vNo":"19 ","txt":"Eitt antíon af gulli er jafngildi þriggja siblona."},{"vNo":"20 ","txt":"En það var aðeins í hagnaðarskyni, þar eð þeim var launað samkvæmt afköstum, að þeir æstu fólkið til uppþota, hvers kyns óspekta og ranglætis, til þess að fá meiri vinnu og fá fé fyrir þau mál, sem þeim voru fengin. Þess vegna æstu þeir fólkið upp gegn Alma og Amúlek."},{"vNo":"21 ","txt":"Og Seesrom þessi tók að spyrja Amúlek og sagði: Viltu svara mér nokkrum spurningum, sem ég legg fyrir þig? En Seesrom var snillingur í brögðum djöfulsins við að tortíma því, sem gott var. Þess vegna sagði hann við Amúlek: Viltu svara þeim spurningum, sem ég mun leggja fyrir þig"},{"vNo":"22 ","txt":"Og Amúlek sagði við hann: Já, ef það samræmist anda Drottins, sem í mér er, því að ég mun ekkert segja sem er andstætt anda Drottins. Og Seesrom sagði við hann: Sjá, hér eru sex ontí silfurs, og allt þetta mun ég gefa þér, ef þú vilt afneita tilvist æðri veru."},{"vNo":"23 ","txt":"Og Amúlek svaraði: Ó, þú afsprengi heljar, hví freistar þú mín? Vita skaltu, að réttlátir láta eigi undan neinni slíkri freistingu."},{"vNo":"24 ","txt":"Trúir þú, að enginn Guð sé til? Nei, segi ég þér, þú veist, að Guð er til, en ást þín á gróða er meiri en ást þín til hans."},{"vNo":"25 ","txt":"Og nú hefur þú logið að mér frammi fyrir Guði. Þú sagðir við mig: Sjá, þessi sex verðmiklu ontí mun ég gefa þér—um leið og þú áformaðir í hjarta þínu að gefa mér þau ekki. Þú vildir einungis fá mig til að afneita hinum sanna og lifanda Guði til að hafa átyllu til að tortíma mér. En sjá. Þú munt hljóta laun þín fyrir þetta mikla fólskuverk."},{"vNo":"26 ","txt":"Og Seesrom sagði við hann: Þú segir, að til sé sannur og lifandi Guð"},{"vNo":"27 ","txt":"Og Amúlek sagði: Já, til er sannur og lifandi Guð."},{"vNo":"28 ","txt":"Nú sagði Seesrom: Eru til fleiri Guðir en einn"},{"vNo":"29 ","txt":"Og hann svaraði: Nei."},{"vNo":"30 ","txt":"Nú spurði Seesrom aftur: Hvernig veist þú þetta"},{"vNo":"31 ","txt":"Og hann svaraði: Engill hefur kunngjört mér það."},{"vNo":"32 ","txt":"Og Seesrom sagði enn: Hver er sá, er koma mun? Er það sonur Guðs"},{"vNo":"33 ","txt":"Og hann sagði við hann: Já."},{"vNo":"34 ","txt":"Og Seesrom spurði enn: Mun hann frelsa fólk sitt í syndum þess? Og Amúlek svaraði og sagði við hann: Ég segi þér, að það mun hann ekki gjöra, því að ógerlegt er honum að afneita orði sínu."},{"vNo":"35 ","txt":"Nú sagði Seesrom við fólkið: Gætið þess að muna þetta, því að hann sagði, að aðeins væri til einn Guð, en samt segir hann, að sonur Guðs muni koma, en hann muni ekki frelsa fólk sitt—rétt eins og hann hefði vald til að skipa Guði fyrir verkum."},{"vNo":"36 ","txt":"Nú segir Amúlek enn við hann: Sjá, þú segir ósatt, því að þú segir mig tala eins og ég hefði vald til að skipa Guði fyrir verkum, þar eð ég sagði, að hann mundi ekki frelsa fólk sitt í syndum þess."},{"vNo":"37 ","txt":"En ég segi yður enn, að hann getur ekki frelsað það í syndum þess. Orðum hans get ég ekki afneitað, en hann hefur sagt, að ekkert óhreint geti erft ríki himins. Hvernig getið þér þá frelsast, ef þér hafið ekki himnaríki? Þess vegna getið þér ekki frelsast í syndum yðar."},{"vNo":"38 ","txt":"Nú sagði Seesrom aftur við hann: Er sonur Guðs hinn eilífi faðir sjálfur"},{"vNo":"39 ","txt":"Og Amúlek sagði við hann: Já, hann er sjálfur eilífur faðir himins og jarðar, sem og alls, sem þar er. Hann er upphafið og endirinn, hinn fyrsti og hinn síðasti—"},{"vNo":"40 ","txt":"Og hann mun koma í heiminn til að endurleysa fólk sitt. Og hann mun taka á sig brot þeirra, sem á nafn hans trúa. Og það eru þeir, sem hljóta munu eilíft líf, en til annarra nær hjálpræðið ekki."},{"vNo":"41 ","txt":"Þess vegna verða hinir ranglátu eftir, rétt eins og engin endurlausn hefði átt sér stað, að því undanskildu að bönd dauðans eru leyst. Því að sjá. Sá dagur mun koma, að allir munu rísa upp frá dauðum og standa frammi fyrir Guði og verða dæmdir af verkum sínum."},{"vNo":"42 ","txt":"En til er dauði, sem kallast stundlegur dauði. Dauði Krists mun leysa viðjar þessa stundlega dauða, þannig að allir munu endurreistir frá þessum stundlega dauða."},{"vNo":"43 ","txt":"Andinn og líkaminn munu aftur sameinast í fullkominni mynd sinni, bæði limir og liðir skulu endurreistir í sinni réttu mynd, já, eins og við erum nú á þessari stundu, og við munum leidd fram fyrir Guð og standa þar með alveg sömu vitund og við höfum nú og ljósa endurminning um alla sekt okkar."},{"vNo":"44 ","txt":"Þessi endurreisn skal öllum hlotnast, bæði öldnum og ungum, bæði ánauðugum og frjálsum, bæði körlum og konum, bæði ranglátum og réttlátum. Og ekki svo mikið sem eitt hár á höfði þeirra mun glatast, heldur mun sérhver hlutur endurreistur til sinnar fullkomnu umgjarðar, rétt eins og hann er nú, eða í líkamanum, og mun leiddur til ábyrgðar við dómgrindur Krists, sonarins og Guðs föðurins og hins heilaga anda, sem er einn eilífur Guð, til að hljóta dóm af verkum sínum, hvort heldur þau eru góð eða ill."},{"vNo":"45 ","txt":"Sjá, ég hef talað við yður um dauða hins dauðlega líkama og einnig um upprisu hins dauðlega líkama. Ég segi yður, að þessi dauðlegi líkami rís upp í ódauðlegum líkama, það er að segja frá dauðum, já, frá hinum fyrsta dauða til lífsins, þannig að þeir geta ekki dáið framar. Andar þeirra sameinast líkömum þeirra, og þeir verða aldrei framar sundur skildir. Þannig verður það hvorttveggja andlegt og ódauðlegt og getur aldrei framar orðið eyðingunni að bráð."},{"vNo":"46 ","txt":"Þegar Amúlek hafði lokið máli sínu, undraðist fólkið enn, og Seesrom tók að skjálfa. Og þannig lauk Amúlek orðum sínum, eða þetta er allt, sem ég hef fært í letur."}]}