{"heading":"Alma og Amúlek fara til Sídom og stofna þar kirkju—Alma læknar Seesrom, sem gengur í kirkjuna—Margir láta skírast og kirkjan eflist—Alma og Amúlek fara til Sarahemla. Um 81 f.Kr.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Og svo bar við, að Alma og Amúlek var skipað að hverfa úr borginni, og þeir lögðu af stað og héldu alla leið inn í Sídomsland, og sjá, þar fundu þeir alla þá, sem yfirgefið höfðu Ammóníaland og grýttir höfðu verið og gjörðir útrækir, vegna þess að þeir trúðu orðum Alma."},{"vNo":"2 ","txt":"Og þeir sögðu þeim frá öllu, sem komið hafði fyrir eiginkonur þeirra og börn, sem og fyrir þá sjálfa, og frá þeim krafti, sem bjargaði þeim."},{"vNo":"3 ","txt":"Og Seesrom var einnig í Sídom og lá sjúkur með brennandi hita, sem stafaði af því mikla sálarstríði, sem hrjáði huga hans vegna ranglætis hans, því að hann taldi, að Alma og Amúlek væru ekki lengur á lífi, og hann gjörði ráð fyrir, að þeir hefðu verið líflátnir vegna misgjörða hans sjálfs. Og þessi mikla synd, ásamt mörgum syndum hans öðrum, hrjáði huga hans, þar til hann engdist af kvölum, sem hvergi linnti. Þess vegna þjáðist hann af brennandi hita."},{"vNo":"4 ","txt":"Þegar hann heyrði, að Alma og Amúlek væru í Sídomslandi, fylltist hann hugrekki. Og hann sendi þeim strax boð um að koma til sín."},{"vNo":"5 ","txt":"Og svo bar við, að þeir fóru samstundis og hlýddu boði því, sem hann sendi þeim. Og þeir fóru inn í húsið til Seesroms og fundu hann í rúmi sínu sjúkan, og mjög af honum dregið, með brennandi sótthita. Og hugur hans var einnig kvalinn vegna misgjörða hans. En þegar hann sá þá, rétti hann fram hönd sína og bað þá um að lækna sig."},{"vNo":"6 ","txt":"Og svo bar við, að Alma tók í hönd hans og sagði: Trúir þú á kraft Jesú Krists til sáluhjálpar"},{"vNo":"7 ","txt":"Og hann svaraði og sagði: Já, ég trúi öllu því, sem þú hefur kennt."},{"vNo":"8 ","txt":"Og Alma sagði: Ef þú trúir á endurlausn Krists, þá er hægt að lækna þig."},{"vNo":"9 ","txt":"Og hann sagði: Já, ég trúi í samræmi við orð þín."},{"vNo":"10 ","txt":"Og þá ákallaði Alma Drottin og sagði: Ó, Drottinn Guð vor, haf miskunn með þessum manni og lækna hann samkvæmt trú hans á Krist."},{"vNo":"11 ","txt":"Og þegar Alma hafði mælt þessi orð, spratt Seesrom á fætur og tók að ganga, og olli þetta fólki mikilli undrun, og fréttin um það barst um gjörvallt Sídomsland."},{"vNo":"12 ","txt":"Og Alma skírði Seesrom Drottni, en hann tók upp frá því að prédika fyrir fólkinu."},{"vNo":"13 ","txt":"Og Alma stofnaði kirkju í Sídomslandi og vígði presta og kennara í landinu til að skíra Drottni hvern þann, sem vildi láta skíra sig."},{"vNo":"14 ","txt":"Og svo bar við, að þeir voru margir, því að þeir hópuðust að frá öllum svæðunum umhverfis Sídom og létu skírast."},{"vNo":"15 ","txt":"En íbúar Ammóníalands héldu áfram að vera harðbrjósta og þrjóskir, og þeir iðruðust ekki synda sinna, heldur eignuðu djöflinum allt vald Alma og Amúleks, því að þeir játuðu Nehorstrú og höfðu ekki trú á iðrun vegna synda sinna."},{"vNo":"16 ","txt":"Og svo bar við, að hvað Alma og Amúlek viðvék, þá hafði Amúlek yfirgefið allt gull sitt og silfur og önnur verðmæti sín í Ammóníalandi vegna orðs Guðs, og fyrrum vinir hans, ásamt föður hans og ættmennum, höfðu afneitað honum—"},{"vNo":"17 ","txt":"Og þess vegna—eftir að Alma hafði stofnað söfnuðinn í Sídom og séð mikil straumhvörf, já, séð fólkið láta af hroka sínum og auðmýkja sig fyrir Guði og koma saman í helgidómum sínum til að tilbiðja Guð frammi fyrir altarinu, vaka og biðja án afláts um að mega frelsast frá Satan, frá dauða og tortímingu—"},{"vNo":"18 ","txt":"Eftir að Alma hafði séð allt þetta, tók hann því Amúlek með sér og fór til Sarahemlalands og tók hann inn í sitt eigið hús, veitti honum huggun í andstreymi hans og styrkti hann í Drottni."},{"vNo":"19 ","txt":"Þannig lauk tíunda stjórnarári dómaranna yfir Nefíþjóðinni."}]}