{"heading":"Synir Mósía hafa anda spádóms og opinberunar—Þeir fara hver í sína átt til að boða Lamanítum orðið—Ammon fer til lands Ísmaels og verður þjónn Lamonís konungs—Ammon ver hjarðir konungs og drepur óvini hans við Sebusvatn. Vers 1–3 um 77 f.Kr., vers 4 um 91–77 f.Kr. og vers 5–39 um 91 f.Kr.","sectionHeading":"Frásögn af sonum Mósía, sem höfnuðu rétti sínum til konungdóms fyrir Guðsorð og fóru upp til Nefílands til að prédika fyrir Lamanítum. Um þjáningar þeirra og frelsun—samkvæmt heimildaskrá Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að þegar Alma var á leið frá Gídeonslandi suður til Mantílands, sjá, þá hitti hann sér til undrunar syni Mósía, sem voru á leið til Sarahemlalands."},{"vNo":"2 ","txt":"Þessir synir Mósía voru með Alma, þegar engillinn birtist honum fyrst, og þess vegna fylltist Alma áköfum fögnuði yfir að hitta bræður sína. Það jók á gleði hans, að þeir voru enn bræður hans í Drottni. Já, þeir höfðu styrkst í þekkingu sinni á sannleikanum, því að þeir voru menn gæddir heilbrigðum skilningi og höfðu kynnt sér ritningarnar af kostgæfni til þess að öðlast þekkingu á orði Guðs."},{"vNo":"3 ","txt":"En þetta var ekki allt. Þeir höfðu beðið mikið og fastað, og höfðu þar af leiðandi anda spádóms og anda opinberunar, og þegar þeir kenndu, þá kenndu þeir með krafti og valdi Guðs."},{"vNo":"4 ","txt":"Og í fjórtán ár höfðu þeir kennt orð Guðs meðal Lamaníta og höfðu með góðum árangri leitt marga til þekkingar á sannleikanum. Já, fyrir kraft orða þeirra voru margir leiddir fyrir altari Guðs til að ákalla nafn hans og játa syndir sínar fyrir honum."},{"vNo":"5 ","txt":"Þannig voru aðstæður þeirra. Þeir liðu miklar þrengingar á ferðum sínum. Þeir þjáðust mikið, bæði hugur og líkami, af hungri, þorsta, þreytu og miklu andlegu álagi."},{"vNo":"6 ","txt":"Ferðum þeirra var þannig háttað: Þegar þeir höfðu kvatt föður sinn, Mósía, á fyrsta stjórnarári dómaranna, og eftir að hafa hafnað konungdóminum, sem faðir þeirra hafði hug á að veita þeim og einnig var vilji þjóðarinnar—"},{"vNo":"7 ","txt":"Þá yfirgáfu þeir Sarahemlaland, tóku sverð sín, spjót sín, boga sína, örvar og slöngur. Og þetta gjörðu þeir til að geta séð sér fyrir fæðu, meðan þeir væru í óbyggðunum."},{"vNo":"8 ","txt":"Og þannig héldu þeir út í óbyggðirnar með það lið, sem þeir höfðu valið, til Nefílands til að boða Lamanítum orð Guðs."},{"vNo":"9 ","txt":"Og svo bar við, að þeir voru marga daga á ferð í óbyggðunum, föstuðu mikið og báðu Drottin heitt um að veita sér hlutdeild í anda sínum, svo að hann mætti fylgja þeim og vera með þeim og þeir gætu orðið verkfæri í höndum Guðs til að leiða bræður sína, Lamaníta, til þekkingar á sannleikanum, ef hægt væri, og koma þeim í skilning um, hve marklausar og rangar arfsagnir feðra þeirra væru."},{"vNo":"10 ","txt":"Og svo bar við, að Drottinn vitjaði þeirra með anda sínum og sagði við þá: Látið huggast! Og þeir létu huggast."},{"vNo":"11 ","txt":"Og Drottinn sagði einnig við þá: Farið meðal Lamaníta, bræðra yðar, og staðfestið orð mitt. Verið þolinmóðir í þjáningum yðar og þrengingum og sýnið þeim þannig gott fordæmi í mér, og ég mun gjöra yður að verkfæri í höndum mínum til hjálpræðis margri sál."},{"vNo":"12 ","txt":"Og svo bar við, að hjörtu sona Mósía og einnig þeirra, sem þeim fylgdu, fylltust hugrekki til að ganga fram meðal Lamaníta og boða þeim orð Guðs."},{"vNo":"13 ","txt":"Og svo bar við, að þegar þeir voru komnir að landamærum Lamaníta, skildu þeir, og héldu hver sína leið og treystu Drottni, að þeir mundu hittast aftur við lok uppskeru sinnar, því að þeir töldu verkið mikið, sem þeir höfðu tekist á hendur."},{"vNo":"14 ","txt":"Og vissulega var verkið mikið, því að þeir höfðu tekist á hendur að boða villtri þjóð Guðs orð, þjóð, sem var full af hörku og grimmd, þjóð, sem naut þess að myrða Nefíta, ræna þá og rupla. Og hjörtu þeirra girntust auðæfi, gull, silfur og dýrmæta steina, en þeir reyndu að afla sér þessara hluta með því að drepa og ræna og losna þannig við að vinna fyrir þeim með eigin höndum."},{"vNo":"15 ","txt":"Þannig voru þeir duglaus þjóð, og margir þeirra tilbáðu skurðgoð, og bölvun Guðs hafði komið yfir þá vegna arfsagna feðra þeirra. Engu að síður náðu fyrirheit Drottins til þeirra, gegn því að þeir iðruðust."},{"vNo":"16 ","txt":"Og af þeirri ástæðu höfðu synir Mósía tekið þetta verk að sér, að þeir gætu ef til vill leitt þá til iðrunar og veitt þeim þekkingu á endurlausnaráætluninni."},{"vNo":"17 ","txt":"Þess vegna skildu þeir hver við annan og héldu einir síns liðs meðal þeirra í samræmi við orð og kraft Guðs, sem sérhverjum þeirra var gefinn."},{"vNo":"18 ","txt":"En Ammon, sem var foringi þeirra, eða réttara sagt leiddi þá, skildi við þá eftir að hafa blessað þá í samræmi við hinar ýmsu stöður þeirra og veitt þeim orð Guðs eða leitt þá, áður en hann lagði af stað. Og þannig lögðu þeir upp í ferðir sínar um landið."},{"vNo":"19 ","txt":"Og Ammon fór til lands Ísmaels, en landið var nefnt eftir sonum Ísmaels, sem einnig urðu Lamanítar."},{"vNo":"20 ","txt":"Og þegar Ammon kom inn í Ísmaelsland, tóku Lamanítar hann og fjötruðu hann, eins og þeir voru vanir að fjötra alla Nefíta, sem féllu þeim í hendur og bera þá fram fyrir konunginn. Það var því eftirlátið vilja og geðþótta konungs, hvort honum þóknaðist að drepa þá, halda þeim í ánauð, varpa þeim í fangelsi eða vísa þeim úr landi."},{"vNo":"21 ","txt":"Og á þennan hátt var Ammon færður fyrir konunginn, sem var yfir Ísmaelslandi, en nafn hans var Lamoní, og hann var afkomandi Ísmaels."},{"vNo":"22 ","txt":"Og konungur spurði Ammon, hvort hann hefði löngun til að dvelja í landinu meðal Lamaníta eða meðal þjóðar hans."},{"vNo":"23 ","txt":"Og Ammon sagði við hann: Já, mig langar að dvelja meðal þessa fólks um tíma, já, ef til vill til dauðadags."},{"vNo":"24 ","txt":"Og svo bar við, að Lamoní konungi líkaði vel við Ammon og lét leysa fjötra hans. Og hann vildi, að Ammon gengi að eiga eina af dætrum sínum."},{"vNo":"25 ","txt":"En Ammon sagði við hann: Nei, en ég vil vera þjónn þinn. Þess vegna gjörðist Ammon þjónn Lamonís konungs. Og svo bar við, að hann var settur til að gæta hjarða Lamonís ásamt öðrum þjónum, að hætti Lamaníta."},{"vNo":"26 ","txt":"Og þegar hann hafði verið í þjónustu konungs í þrjá daga, var hann, ásamt Lamanítaþjónunum, á leið með hjarðir þeirra að vatnsbóli, sem kallað var Sebusvatn, en þangað ráku allir Lamanítar hjarðir sínar til að brynna þeim—"},{"vNo":"27 ","txt":"En er Ammon og þjónar konungs ráku hjarðir sínar að vatnsbóli þessu, sjá, þá voru þar nokkrir Lamanítar fyrir, sem höfðu verið að brynna hjörðum sínum, og tvístruðu þeir hjörðum Ammons og þjóna konungs, og þeir tvístruðu þeim svo rækilega, að þær flúðu í allar áttir."},{"vNo":"28 ","txt":"Nú tóku þjónar konungs að kvarta og segja: Nú mun konungurinn drepa okkur eins og hann gjörði við bræður okkar, vegna þess að hjörðum þeirra var tvístrað fyrir ranglæti þessara manna. Og það setti að þeim ákafan grát, og þeir sögðu: Sjá, það er þegar búið að tvístra hjörðum okkar."},{"vNo":"29 ","txt":"Og þeir grétu af ótta við að verða drepnir. En þegar Ammon sá þetta, gladdist hann ákaft í hjarta sér, því að, sagði hann, ég mun sýna þessum samþjónum mínum kraft minn, eða þann kraft, sem í mér er, með því að koma þessum hjörðum aftur til konungs, svo að ég fái unnið hjörtu þessara samþjóna minna og geti leitt þá til trúar á orð mín."},{"vNo":"30 ","txt":"Og þetta voru hugsanir Ammons, þegar hann sá þrengingar þeirra, sem hann nefndi bræður sína."},{"vNo":"31 ","txt":"Og svo bar við, að hann skjallaði þá með orðum sínum og sagði: Bræður mínir, verið vonglaðir. Við skulum fara og leita að hjörðunum og ná þeim saman og leiða þær aftur að vatnsbólinu, og þannig munum við varðveita hjarðirnar fyrir konunginn, og hann lætur ekki drepa okkur."},{"vNo":"32 ","txt":"Og svo bar við, að þeir fóru að leita hjarðanna, og þeir héldu á eftir Ammon og hlupu allt hvað af tók, komust fyrir hjarðir konungs og smöluðu þeim aftur saman að vatnsbólinu."},{"vNo":"33 ","txt":"Og sömu menn ætluðu aftur að tvístra hjörðum þeirra, en Ammon sagði við bræður sína: Sláið hring um hjarðirnar, svo að enginn komist undan, og ég ætla að fara og takast á við þessa menn, sem tvístra hjörðum okkar."},{"vNo":"34 ","txt":"Þeir gjörðu eins og Ammon bauð, og hann gekk fram, reiðubúinn að takast á við þá, sem stóðu við Sebusvötn, en þeir voru ófáir."},{"vNo":"35 ","txt":"Þess vegna óttuðust þeir Ammon ekki, því að þeir gjörðu ráð fyrir, að einn af þeirra mönnum gæti drepið hann, ef þeim svo þóknaðist, því að þeir vissu ekki, að Drottinn hafði heitið Mósía að bjarga sonum hans úr höndum þeirra. Og þeir vissu heldur ekki neitt um Drottin. Þess vegna höfðu þeir ánægju af því að tortíma bræðrum sínum, og af þeirri ástæðu stóðu þeir og tvístruðu hjörðum konungs."},{"vNo":"36 ","txt":"En Ammon gekk fram og tók að kasta að þeim steinum með slöngu sinni. Já, hann slöngvaði að þeim steinum af feikna krafti og varð þannig nokkrum þeirra að bana, svo að þeir tóku að undrast afl hans. Engu að síður reiddust þeir vegna dauða bræðra sinna og voru ákveðnir í, að hann skyldi falla. Þegar þeir sáu, að þeir gátu ekki hitt hann með steinum sínum, tóku þeir fram kylfur til að drepa hann með."},{"vNo":"37 ","txt":"En sjá. Með sverði sínu hjó Ammon handlegginn af hverjum þeim, sem lyfti kylfu sinni til að ljósta hann, því að hann stóðst högg þeirra með því að höggva af handleggi þeirra með sverðsegg sinni, og þeir tóku að undrast og lögðu á flótta undan honum. Já, og þeir voru ófáir. Með krafti arms síns stökkti hann þeim á flótta."},{"vNo":"38 ","txt":"En sex þeirra féllu fyrir slöngunni, en með sverði sínu tók hann engan af lífi nema foringja þeirra. Og hann hjó af hvern þann handlegg, sem lyft var gegn honum, en þeir voru ófáir."},{"vNo":"39 ","txt":"Og þegar hann hafði rekið þá langt í burtu, sneri hann aftur og þeir brynntu hjörðum sínum og sneru þeim aftur til beitilands konungs. Því næst fóru þeir inn til konungs og tóku með sér handleggina, sem með sverði Ammons höfðu verið höggnir af þeim, er leituðust við að drepa hann. Og þeir voru bornir inn til konungs til vitnis um það, sem þeir höfðu gjört."}]}