{"heading":"Lamoní tekur á móti ljósi ævarandi lífs og sér lausnarann—Heimilisfólk hans fellur í dá og margir sjá engla—Líf Ammons varðveitt á undursamlegan hátt—Hann skírir marga og stofnar kirkju meðal þeirra. Um 91 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Alma 19","prevTitle":"Alma 18","nextTitle":"Alma 20","verses":[{"vNo":1,"txt":"Og svo bar við, að eftir tvo daga og tvær nætur voru þeir að því komnir að taka líkama hans og leggja hann í grafhýsi, sem þeir höfðu gjört í þeim tilgangi að grafa hina dauðu."},{"vNo":2,"txt":"En þar eð drottningin hafði heyrt um frægð Ammons, lét hún senda honum boð um að koma til sín."},{"vNo":3,"txt":"Og svo bar við, að Ammon gjörði eins og honum var boðið og fór til drottningar og óskaði eftir að vita, hvað hún vildi láta hann gjöra."},{"vNo":4,"txt":"Og hún sagði við hann:  Þjónar eiginmanns míns hafa sagt mér, að þú sért spámaður heilags Guðs og að þú hafir kraft til að gjöra mörg máttarverk í hans nafni—"},{"vNo":5,"txt":"Ef svo er, vil ég þess vegna, að þú farir inn og lítir á eiginmann minn, því að hann var lagður í rúm sitt og hefur legið þar í tvo daga og tvær nætur.  Sumir segja, að hann sé ekki látinn, en aðrir segja hann látinn og að ódaun leggi af honum og koma ætti honum fyrir í grafhýsinu, en hvað mig áhrærir, þá finn ég engan ódaun af honum."},{"vNo":6,"txt":"En þetta var það, sem Ammon vildi, því að hann vissi, að Lamoní konungur var undir áhrifavaldi Guðs.  Hann vissi, að verið var að svipta hinni myrku hulu trúleysisins frá huga hans og að ljósið, sem lýsti upp huga hans, var ljós dýrðar Guðs, hið undursamlega ljós gæsku hans—Já, þetta ljós hafði fyllt sál hans slíkri gleði, að skýjum myrkursins hafði verið svipt burtu og ljós ævarandi lífs verið tendrað í sálu hans.  Já, hann vissi, að þetta hafði yfirbugað hina náttúrlegu umgjörð hans og að hann var burt numinn í Guði—"},{"vNo":7,"txt":"Þess vegna var það hans heitasta löngun, að uppfylla ósk drottningar.  Hann fór því inn til konungsins, eins og drottningin vildi, að hann gjörði, og hann leit á konunginn og sá, að hann var ekki látinn."},{"vNo":8,"txt":"Og hann sagði við drottninguna:  Hann er ekki látinn, heldur sefur hann í Guði, og næsta dag mun hann rísa aftur á fætur.  Greftrið hann þess vegna ekki."},{"vNo":9,"txt":"Og Ammon spurði hana:  Trúir þú þessu?  Og hún sagði við hann:  Ég hef engin önnur vitni en orð þín og orð þjóna okkar.  Ég trúi engu að síður, að svo verði sem þú mælir."},{"vNo":10,"txt":"Og Ammon sagði við hana:  Blessuð ert þú vegna mikillar trúar þinnar.  Ég segi þér kona, svo mikil trú hefur ekki verið til meðal allra Nefíta."},{"vNo":11,"txt":"Og svo bar við, að hún vakti yfir rúmi eiginmanns síns frá þeim tíma og fram að þeim tíma næsta dag, er Ammon hafði sagt hann mundu rísa á fætur."},{"vNo":12,"txt":"Og svo bar við, að hann reis á fætur samkvæmt orðum Ammons.  Og um leið og hann reis á fætur, rétti hann fram hönd sína til konunnar og sagði:  Blessað sé nafn Guðs og blessuð ert þú."},{"vNo":13,"txt":"Því að svo sannarlega sem þú lifir, sjá, þá hef ég séð lausnara minn.  Hann mun koma fram, og kona mun ala hann, og hann mun endurleysa allt það mannkyn, sem trúir á nafn hans.  Og þegar hann hafði mælt þessi orð, svall honum móður, og hann hné aftur út af í fögnuði, en drottningin hné einnig niður, ofurliði borin af andanum."},{"vNo":14,"txt":"En þegar Ammon sá, að samkvæmt bænum hans kom andi Drottins yfir Lamaníta, bræður hans, sem valdið höfðu svo mikilli sorg meðal Nefíta, eða meðal alls fólks Guðs, vegna misgjörða sinna og arfsagna, þá féll hann á kné og tók að opna sál sína í bæn og þakkargjörð til Guðs fyrir það, sem hann hafði gjört fyrir bræður hans.  Og einnig hann var ofurliði borinn af gleði.  Og þannig höfðu þau öll þrjú hnigið til jarðar."},{"vNo":15,"txt":"En þegar þjónar konungs sáu, að þau höfðu hnigið til jarðar, tóku þeir einnig að ákalla Guð, því að ótti við Drottin kom einnig yfir þá, því að það voru þeir, sem staðið höfðu frammi fyrir konungi og vitnað fyrir honum um hinn mikla kraft Ammons."},{"vNo":16,"txt":"Og svo bar við, að þeir ákölluðu nafn Drottins af öllum mætti sínum, þar til þeir höfðu allir hnigið til jarðar utan ein Lamanítakvennanna, sem bar nafnið Abis, en hún hafði snúist til Drottins fyrir mörgum árum vegna merkilegrar sýnar, sem faðir hennar hafði séð—"},{"vNo":17,"txt":"Þar eð hún hafði snúist til Drottins án þess að hafa nokkru sinni látið það uppi, vissi hún, þegar hún sá, að allir þjónar Lamonís höfðu hnigið til jarðar og húsmóðir hennar, drottningin, konungur og Ammon lágu endilöng á jörðunni, að þar var kraftur Guðs að verki.  Hún taldi, að þetta tækifæri, að kunngjöra fólkinu, hvað gjörst hefði meðal þess, mundi fá það til að trúa á kraft Guðs, ef það yrði áhorfendur að þessum viðburði.  Þess vegna hljóp hún hús úr húsi til að gjöra fólki kunnugt um þetta."},{"vNo":18,"txt":"Og fólkið tók að safnast að húsi konungs.  Og mikill mannfjöldi kom, og sér til undrunar sáu þeir konung, drottningu og þjóna þeirra liggja endilöng á jörðunni, og öll lágu þau þar eins og þau væru lífvana.  Og fólkið sá einnig Ammon og sjá, hann var Nefíti."},{"vNo":19,"txt":"Og nú tók fólkið að mögla sín á meðal.  Sumir sögðu, að mikið böl hefði komið yfir þá, eða yfir konung og hús hans, vegna þess að hann hefði látið það viðgangast, að Nefíti væri um kyrrt í landinu."},{"vNo":20,"txt":"Aðrir átöldu þá og sögðu:  Konungur hefur kallað þetta böl yfir hús sitt, af því að hann lét lífláta þjónana, sem létu tvístra hjörðum sínum við Sebusvötn."},{"vNo":21,"txt":"Og þeir, sem staðið höfðu við Sebusvötn og tvístrað hjörðunum, sem voru í eigu konungs, átöldu þá einnig, því að þeir voru reiðir Ammon fyrir það, hve marga bræður þeirra hann hafði drepið við Sebusvötn, þegar hann varði hjarðir konungs."},{"vNo":22,"txt":"En einn þeirra, sem var ákaflega reiður Ammon, því að bróðir hans hafði fallið fyrir sverði hans, dró sverð sitt úr slíðrum og gekk fram til að láta það falla á Ammon og drepa hann, en þegar hann lyfti sverðinu til að ljósta hann, sjá, þá datt hann dauður niður."},{"vNo":23,"txt":"Nú sjáum við, að ekki var hægt að ráða Ammon af dögum, því að Drottinn hafði sagt við Mósía, föður hans:  Ég mun hlífa honum, og honum mun farnast í samræmi við trú þína—þess vegna fól Mósía hann umsjá Drottins."},{"vNo":24,"txt":"Og svo bar við, að þegar mannfjöldinn sá, að maðurinn datt dauður niður, er hann lyfti sverði til að drepa Ammon, greip þá alla hræðsla, og þeir þorðu ekki að rétta fram hönd til að snerta hann eða neinn þann, sem hnigið hafði niður.  Og þeir tóku enn að undrast sín á milli, hver orsök þessa mikla máttar gæti verið eða hvað allt þetta gæti þýtt."},{"vNo":25,"txt":"Og svo bar við, að margir þeirra á meðal sögðu, að Ammon væri hinn mikli andi, en aðrir sögðu, að hinn mikli andi hefði sent hann—"},{"vNo":26,"txt":"En aðrir átöldu þá alla og sögðu, að hann væri ófreskja, sem Nefítar hefðu sent til að kvelja þá."},{"vNo":27,"txt":"Og nokkrir sögðu, að andinn mikli hefði sent Ammon til að þrengja að þeim vegna misgjörða þeirra.  Þeir sögðu, að það væri hinn mikli andi, sem alltaf hefði fylgt Nefítum og ætíð bjargað þeim úr höndum þeirra.  Og þeir sögðu, að það væri þessi mikli andi, sem hefði tortímt svo mörgum bræðra þeirra, Lamanítum."},{"vNo":28,"txt":"Og þannig tóku deilurnar mjög að harðna meðal þeirra.  Og á meðan þeir deildu, kom þjónustustúlkan, sem safnað hafði mannfjöldanum saman, og þegar hún heyrði deilurnar meðal mannfjöldans, fylltist hún svo djúpri hryggð, að hún táraðist."},{"vNo":29,"txt":"Og svo bar við, að hún tók í hönd drottningar í von um að geta reist hana frá jörðu. Og jafnskjótt og hún snerti hönd hennar, reis hún á fætur og hrópaði hárri röddu og sagði:  Ó, blessaður Jesús, sem hefur frelsað mig frá skelfilegu víti!  Ó, blessaður Guð, haf miskunn með þessu fólki!"},{"vNo":30,"txt":"Og þegar hún hafði mælt þetta, spennti hún greipar, full gleði, og mælti mörg orð, sem skildust ekki.  Og að því loknu tók hún í hönd Lamoní konungi, og sjá, hann reis upp og stóð á fætur."},{"vNo":31,"txt":"Og þegar hann varð var við deilurnar meðal þegna sinna, gekk hann umsvifalaust fram og tók að ávíta þá og kenna þeim orðin, sem hann hafði heyrt af vörum Ammons, og allir, er hlýddu á orð hans trúðu og sneru til Drottins."},{"vNo":32,"txt":"En margir meðal þeirra vildu ekki heyra orð hans og fóru þess vegna leiðar sinnar."},{"vNo":33,"txt":"Og svo bar við, að þegar Ammon reis á fætur, kenndi hann þeim einnig og svo gjörðu og allir þjónar Lamonís.  Og allir boðuðu þeir fólkinu það sama—að þeir hefðu umbreyst í hjarta og vildu ekkert illt gjöra framar."},{"vNo":34,"txt":"Og sjá.  Margir lýstu því yfir við fólkið, að þeir hefðu séð engla og átt við þá samræður, og þannig hefðu þeir sagt þeim frá Guði og réttlæti hans."},{"vNo":35,"txt":"Og svo bar við, að þeir voru margir, sem trúðu orðum þeirra, og allir, sem trúðu voru skírðir, og þeir urðu réttlátt fólk og stofnuðu kirkju sín á meðal."},{"vNo":36,"txt":"Og þannig hófst verk Drottins meðal Lamaníta.  Þannig tók Drottinn að úthella af anda sínum yfir þá.  Og við sjáum, að armur hans nær til allra, sem vilja iðrast og trúa á nafn hans."}]}