{"heading":"Drottinn sendir Ammon til Middoní til að bjarga bræðrum hans úr fangelsi—Ammon og Lamoní hitta föður Lamonís, sem er konungur yfir öllu landinu—Ammon fær gamla konunginn til að samþykkja að bræður hans verði látnir lausir. 91 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":19,"nextNo":21,"chapterTitle":"Alma 20","prevTitle":"Alma 19","nextTitle":"Alma 21","verses":[{"vNo":1,"txt":"Og svo bar við, að þegar þeir höfðu stofnað kirkju í landinu, langaði Lamoní konung, að Ammon færi með sér til Nefílands, svo að hann gæti kynnt hann fyrir föður sínum."},{"vNo":2,"txt":"Og rödd Drottins barst til Ammons og sagði:  Þú skalt ekki fara til Nefílands.  Því að sjá.  Konungurinn mun sitja um líf þitt.  En þú skalt fara til Middonílands.  Því að sjá.  Bróðir þinn Aron, sem og Múlokí og Amma eru í fangelsi."},{"vNo":3,"txt":"Nú bar svo við, að þegar Ammon heyrði þetta, sagði hann við Lamoní:  Sjá, bróðir minn og trúbræður eru í fangelsi í Middoní, og ég fer til að leysa þá."},{"vNo":4,"txt":"En Lamoní sagði við Ammon:  Ég veit, að í krafti Drottins getur þú gjört alla hluti.  En sjá.  Ég ætla með þér til Middonílands, því að konungurinn í Middonílandi, sem ber nafnið Antíomnó, er vinur minn.  Ég fer því til Middonílands og reyni með blíðmælum að fá konung landsins til að leysa bræður þína úr fangelsi.  Nú spurði Lamoní hann:  Hver sagði þér, að bræður þínir væru í fangelsi"},{"vNo":5,"txt":"Og Ammon sagði við hann:  Enginn hefur sagt mér það annar en Guð, og hann sagði við mig:  Far þú að leysa bræður þína, því að þeir eru í fangelsi í Middonílandi."},{"vNo":6,"txt":"En þegar Lamoní heyrði þetta, lét hann þjóna sína hafa til hesta sína og vagna."},{"vNo":7,"txt":"Og hann sagði við Ammon:  Komdu, ég mun fara með þér niður til Middonílands, og þar mun ég biðja konunginn að leysa bræður þína úr fangelsi."},{"vNo":8,"txt":"Og svo bar við, að á leiðinni þangað hittu Ammon og Lamoní föður Lamonís, sem var konungur yfir öllu landinu."},{"vNo":9,"txt":"Og sjá.  Faðir Lamonís sagði við hann:  Hvers vegna komst þú ekki til hátíðarinnar á þeim mikla degi, sem ég gjörði sonum mínum og þjóð minni hátíð"},{"vNo":10,"txt":"Og hann sagði einnig:  Hvert ert þú að fara með þessum Nefíta, sem er eitt af börnum lyginnar"},{"vNo":11,"txt":"Og svo bar við, að Lamoní skýrði fyrir honum, hvert hann væri að fara, því að hann óttaðist að móðga hann."},{"vNo":12,"txt":"Og hann sagði honum einnig ástæðuna fyrir því, að hann hélt kyrru fyrir í sínu eigin konungdæmi, en hélt ekki til föður síns og hátíðarinnar, sem hann hafði undirbúið."},{"vNo":13,"txt":"Og nú þegar Lamoní hafði skýrt allt þetta fyrir honum, sjá, honum til undrunar varð faðir hans reiður honum og sagði:  Lamoní, þú ætlar að bjarga þessum Nefítum, sem eru synir lyginnar.  Sjá, hann rændi feður okkar, og nú eru börn hans einnig komin okkar á meðal til þess að blekkja okkur með kænsku sinni og lygum, til að geta rænt okkur eigum okkar."},{"vNo":14,"txt":"Faðir Lamonís skipaði honum að drepa Ammon með sverði sínu.  Og hann skipaði honum einnig að fara ekki til Middonílands, heldur snúa aftur og fylgja sér til Ísmaelslands."},{"vNo":15,"txt":"En Lamoní sagði við hann:  Ég vil ekki ráða Ammon af dögum, og ég vil ekki heldur hverfa aftur til Ísmaelslands, heldur fer ég til Middonílands til að leysa bræður Ammons, því að ég veit, að þeir eru réttvísir menn og heilagir spámenn hins sanna Guðs."},{"vNo":16,"txt":"En þegar faðir hans heyrði þessi orð, varð hann honum reiður og dró sverð sitt úr slíðrum til að ljósta hann til jarðar."},{"vNo":17,"txt":"En Ammon gekk fram og sagði við hann:  Sjá, þú skalt ekki drepa son þinn.  Þó væri betra, að hann félli en þú, því að sjá.  Hann hefur iðrast synda sinna, en ef þú féllir á þessari stundu í reiði þinni, gæti sál þín ekki frelsast."},{"vNo":18,"txt":"Og enn fremur er þér ráðlegast að sýna stillingu, því að ef þú réðir syni þínum bana, mundi blóð hans hrópa upp úr jörðunni til Drottins Guðs hans um hefnd yfir þér, þar eð hann er saklaus maður, og þú kynnir að glata sálu þinni."},{"vNo":19,"txt":"Þegar Ammon hafði mælt þessi orð við hann, svaraði hann honum og sagði:  Ég veit, að ég úthellti saklausu blóði, ef ég réði syni mínum bana, því að það ert þú, sem hefur setið um að tortíma honum."},{"vNo":20,"txt":"Og hann lyfti hendi til að drepa Ammon, en Ammon stóð högg hans af sér og laust einnig handlegg hans þannig, að hann gat ekki notað hann."},{"vNo":21,"txt":"Þegar konungur nú sá, að Ammon gat drepið hann, tók hann að biðja Ammon um að þyrma lífi sínu."},{"vNo":22,"txt":"En Ammon lyfti sverði sínu og sagði við hann:  Sjá, ég mun ljósta þig, nema því aðeins að þú heitir því, að bræður mínir verði leystir úr fangelsi."},{"vNo":23,"txt":"En konungurinn, sem óttaðist um líf sitt, sagði:  Ef þú hlífir mér, mun ég veita þér hvað sem þú vilt, allt að helmingi konungdæmis míns."},{"vNo":24,"txt":"Þegar Ammon sá, að hann hafði haft þau áhrif á gamla konunginn, sem hann óskaði sér, sagði hann við hann:  Ef þú heitir því, að bræður mínir verði leystir úr fangelsi og einnig að Lamoní haldi konungdæmi sínu og þú sýnir honum ekki vanþóknun, heldur leyfir honum að gjöra í öllu eins og honum sjálfum þóknast, þá mun ég hlífa þér, ella mun ég ljósta þig til jarðar."},{"vNo":25,"txt":"En þegar Ammon hafði mælt þessi orð, tók konungurinn að fagna því að halda lífi."},{"vNo":26,"txt":"En þegar hann sá, að Ammon hafði enga löngun til að tortíma honum, og þegar hann sá einnig þá miklu elsku, sem hann bar til sonar hans, Lamonís, varð hann ákaflega undrandi og sagði:  Vegna þess að þú hefur ekki óskað annars en að ég leysi bræður þína úr fangelsi og leyfi syni mínum, Lamoní, að halda konungdæmi sínu, sjá, þá mun ég veita þér það, að sonur minn haldi konungdæmi sínu frá líðandi stundu og ávallt.  Og ég mun ekki drottna yfir honum lengur—"},{"vNo":27,"txt":"Og ég mun einnig veita þér það, að bræður þínir verði leystir úr fangelsi, en þú og bræður þínir komi til mín, í ríki mitt, því að mig langar mjög að hitta þig.  En konungur undraðist mjög það, sem hann hafði mælt, og einnig það, sem Lamoní sonur hans hafði mælt, og hafði þess vegna hug á að læra það."},{"vNo":28,"txt":"Og svo bar við, að Ammon og Lamoní héldu áfram ferð sinni til Middonílands.  Og Lamoní fann náð fyrir augum konungs landsins.  Þess vegna voru bræður Ammons leystir úr fangelsi."},{"vNo":29,"txt":"En þegar Ammon hitti þá, varð hann ákaflega hryggur, því að sjá, þeir voru naktir og þaktir fleiðrum, þar eð þeir höfðu verið reyrðir sterkum böndum.  Og þeir höfðu einnig þolað hungur, þorsta og alls kyns þrengingar.  Engu að síður auðsýndu þeir þolinmæði í öllum þjáningum sínum."},{"vNo":30,"txt":"Og það hafði orðið hlutskipti þeirra að falla í hendur harðlyndra og þrjóskufullra manna, sem ekki vildu hlusta á orð þeirra, heldur höfðu vísað þeim burtu, barið þá og rekið þá hús úr húsi og stað úr stað, þar til þeir komu til Middonílands.  En þar voru þeir teknir og fjötraðir með sterkum böndum og þeim varpað í fangelsi og haldið þar dögum saman, uns Lamoní og Ammon leystu þá."}]}