{"heading":"Lýst yfir trúfrelsi—Lamanítar í sjö löndum og borgum snúast til trúar—Þeir kalla sig Antí-Nefí-Lehíta og losna undan bölvuninni—Amalekítar og Amúlonítar hafna sannleikanum. Um 90–77 f.Kr.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Sjá. Nú bar svo við, að konungur Lamaníta sendi út yfirlýsingu meðal allra þegna sinna um að leggja ekki hendur á Ammon, Aron, Omner, Himní né neinn bræðra þeirra, sem færu um og boðuðu orð Guðs, hvar sem þeir kynnu að vera í landinu."},{"vNo":"2 ","txt":"Já, hann sendi út tilskipan meðal þeirra, að þeir skyldu ekki leggja hendur á þá til að fjötra þá eða varpa þeim í fangelsi, né heldur skyldu þeir hrækja á þá, ljósta þá, reka þá út úr samkunduhúsum sínum, húðstrýkja þá né skyldu þeir grýta þá. Heldur skyldu þeir eiga frjálsan aðgang að húsum þeirra, musterum og helgidómum."},{"vNo":"3 ","txt":"Og þannig gátu þeir farið og boðað orðið að eigin lyst, því að konungur og allt hans heimilisfólk hafði snúist til trúar á Drottin. Þess vegna sendi hann tilskipan sína út um allt landið til þegna sinna, svo að orð Guðs mætti ekki neinni hindrun, heldur bærist um allt landið, og þjóð hans gæti sannfærst um ranglæti arfsagna feðra sinna og sannfærðist um, að allir væru bræður og ættu ekki að fremja morð, stunda rán eða stela, né drýgja hór eða leggja stund á nokkurt ranglæti."},{"vNo":"4 ","txt":"Og nú bar svo við, að þegar konungur hafði sent út þessa yfirlýsingu, fóru Aron og bræður hans borg úr borg og frá einu bænhúsi til annars, stofnuðu söfnuði og vígðu presta og kennara um landið meðal Lamaníta til að prédika og kenna orð Guðs meðal þeirra. Og þannig varð árangur mikill af starfi þeirra."},{"vNo":"5 ","txt":"Og þúsundir voru leiddir til þekkingar á Drottni. Já, þúsundir voru leiddir til trúar á erfikenningar Nefíta, og þeim voru kenndar heimildir og spádómar, sem gengið höfðu mann fram af manni, allt fram til líðandi stundar."},{"vNo":"6 ","txt":"Og svo sannarlega sem Drottinn lifir, svo sannarlega sem margir trúðu, eða jafn margir og leiddir voru til þekkingar á sannleikanum fyrir prédikanir Ammons og bræðra hans, samkvæmt anda opinberunar og spádóms, fyrir kraft Guðs, sem gjörði kraftaverk á þeim—já, ég segi ykkur, að svo sannarlega sem Drottinn lifir, þá gjörðust þeir Lamanítar, sem trúðu á prédikanir þeirra og snerust til Drottins, aldrei fráhverfir."},{"vNo":"7 ","txt":"Því að þeir urðu réttlát þjóð. Þeir lögðu niður uppreisnarvopn sín, svo að þeir berðust aldrei framar gegn Guði, né heldur gegn nokkrum bræðra sinna."},{"vNo":"8 ","txt":"En þetta eru þeir sem snerust til trúar á Drottin:"},{"vNo":"9 ","txt":"Lamanítar þeir, sem voru í Ísmaelslandi—"},{"vNo":"10 ","txt":"Einnig hluti þeirra Lamaníta, sem bjuggu í Middonílandi—"},{"vNo":"11 ","txt":"Og einnig hluti þeirra Lamaníta, sem bjuggu í Nefíborg—"},{"vNo":"12 ","txt":"Og einnig hluti þeirra Lamaníta, sem bjuggu í Sílomslandi og Semlonslandi og í Lemúelsborg og í Simnílomsborg."},{"vNo":"13 ","txt":"En þetta eru nöfn borga þeirra Lamaníta, sem snerust til trúar á Drottin. Þetta eru þeir, sem lögðu niður uppreisnarvopn sín, já, öll stríðsvopn sín, og allt voru þetta Lamanítar."},{"vNo":"14 ","txt":"En Amalekítarnir snerust ekki til trúar, að einum undanskildum, né heldur Amúlonítar, heldur hertu þeir hjörtu sín og einnig hjörtu Lamaníta, hvar sem þeir dvöldu, já, í öllum þorpum þeirra og borgum."},{"vNo":"15 ","txt":"Þess vegna höfum við nefnt með nafni allar borgir þeirra Lamaníta, sem iðruðust og öðluðust þekkingu á sannleikanum og snerust til trúar."},{"vNo":"16 ","txt":"Og nú bar svo við, að konungur og þeir, sem snúist höfðu, óskuðu eftir að taka sér nafn, sem aðgreindi þá frá bræðrum sínum. Þess vegna ráðgaðist konungur við Aron og marga presta þeirra um nafnið, sem þeir skyldu taka sér til aðgreiningar."},{"vNo":"17 ","txt":"Og svo bar við, að þeir tóku sér nafnið Antí-Nefí-Lehítar. Þessu nafni nefndust þeir, en kölluðust ekki lengur Lamanítar."},{"vNo":"18 ","txt":"Og þeir gjörðust mjög iðjusamir, já, og voru vingjarnlegir við Nefíta. Þess vegna tóku þeir upp samskipti við þá, og bölvun Guðs fylgdi þeim ekki lengur."}]}