{"heading":"Lamanítar halda gegn fólki Guðs—Antí-Nefí-Lehítar fagna í Kristi og englar vitja þeirra—Þeir vilja heldur líða dauða en verja sig—Fleiri Lamanítar snúast til trúar. Um 90–77 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Alma 24","prevTitle":"Alma 23","nextTitle":"Alma 25","verses":[{"vNo":1,"txt":"Og svo bar við, að Amalekítar og Amúlonítar og Lamanítar, sem voru í Amúlonslandi og einnig þeir, sem voru í Helamslandi og í Jerúsalemlandi og loks í öllum nærliggjandi héruðum, sem ekki höfðu snúist til trúar og ekki tekið sér nafn Antí-Nefí-Lehíta, létu Amalekíta og Amúloníta egna sig til reiði gegn bræðrum sínum."},{"vNo":2,"txt":"Og hatur þeirra varð ákaflega biturt gegn þeim og það svo mjög, að þeir tóku að rísa gegn konungi sínum og vildu ekki hafa hann fyrir konung sinn.  Þess vegna tóku þeir upp vopn gegn Antí-Nefí-Lehítum."},{"vNo":3,"txt":"Nú lét konungur syni sínum eftir konungdóminn, og hann tók sér nafnið Antí-Nefí-Lehí."},{"vNo":4,"txt":"Og konungurinn lést sama árið og Lamanítar tóku að undirbúa stríð gegn fólki Guðs."},{"vNo":5,"txt":"Þegar Ammon og bræður hans og allir þeir, sem höfðu fylgt honum, sáu nú viðbúnað Lamaníta til að tortíma bræðrum þeirra, héldu þeir til Midíanlands, og þar hitti Ammon alla bræður sína.  Þaðan héldu þeir til Ísmaelslands til að ráðgast um við Lamoní og einnig við bróður hans, Antí-Nefí-Lehí, hvað þeir ættu að taka til bragðs til að verjast Lamanítum."},{"vNo":6,"txt":"Ekki ein einasta sál meðal allra þeirra, sem snúist höfðu til Drottins, vildi taka upp vopn gegn bræðrum sínum.  Nei, þeir vildu ekki einu sinni búa sig undir stríð.  Já, og konungur þeirra skipaði svo fyrir, að þeir skyldu ekki gjöra það."},{"vNo":7,"txt":"En þetta eru orðin, sem hann mælti til fólksins um þetta mál:  Ég þakka Guði mínum, ástkær þjóð mín, að hinn mikli Guð vor hefur í gæsku sinni sent þessa bræður vora, Nefíta, til vor til að prédika fyrir oss og sannfæra oss um arfsagnir ranglátra feðra vorra."},{"vNo":8,"txt":"Og sjá.  Ég þakka mínum mikla Guði, að hann hefur veitt oss hluta af anda sínum til að milda hjörtu vor, svo að vér höfum tekið upp samskipti við þessa bræður vora, Nefíta."},{"vNo":9,"txt":"Og sjá.  Ég þakka Guði mínum einnig fyrir, að með þessum samskiptum höfum vér sannfærst um syndir vorar og um þau mörgu morð, sem vér höfum framið."},{"vNo":10,"txt":"Og ég þakka Guði mínum, já, mínum mikla Guði, einnig fyrir að hann hefur veitt oss tækifæri til að iðrast þessa og einnig, að hann hefur fyrirgefið oss þær mörgu syndir vorar og morð, sem vér höfum framið, og létt sektinni af hjörtum vorum fyrir verðleika sonar síns."},{"vNo":11,"txt":"Og sjáið nú, bræður mínir.  Þar eð allt, sem vér gátum gjört (þar eð vér vorum öllum fremur glataðir), var að iðrast allra synda vorra og fjölda morða, sem vér höfum framið, og fá Guð til að fjarlægja þau úr hjörtum vorum, því að allt, sem vér gátum gjört, var að iðrast nægilega fyrir Guði, svo að hann afmáði smánina, sem á oss var—"},{"vNo":12,"txt":"Nú, ástkæru bræður mínir.  Úr því að Guð hefur fjarlægt smánina og sverð vor eru orðin hrein, þá skulum vér aldrei framar ata sverð vor blóði bræðra vorra."},{"vNo":13,"txt":"Sjá, ég segi yður:  Nei, vér skulum geyma sverð vor, svo að þau atist ekki blóði bræðra vorra, því að ef vér flekkum sverð vor á ný, er ef til vill ekki framar hægt að hreinsa þau með blóði sonar vors mikla Guðs, sem úthellt mun til friðþægingar fyrir syndir vorar."},{"vNo":14,"txt":"Og hinn mikli Guð hefur auðsýnt oss miskunn og fært oss þekkingu á þessum hlutum, til þess að vér förumst ekki.  Og hann hefur kunngjört oss þetta fyrirfram, því að hann elskar sálir vorar eins og hann elskar börn vor.  Þess vegna vitjar hann oss í miskunn sinni með englum sínum, svo að endurlausnaráætlunin verði kunngjörð oss, jafnt og komandi kynslóðum."},{"vNo":15,"txt":"Ó, hve miskunnsamur er Guð vor!  Og sjáið nú, þar eð þetta er allt, sem vér gátum gjört, til að afmá smánina af oss og sverð vor eru orðin skínandi hrein, þá skulum vér fela þau, svo að þau megi haldast skínandi hrein, sem vitnisburður fyrir Guði vorum á efsta degi, eða á þeim degi, þegar vér verðum færð fyrir hann til að standa frammi fyrir honum og hljóta dóm, um að vér höfum ekki flekkað sverð vor í blóði bræðra vorra, síðan hann miðlaði oss af orði sínu og gjörði oss þar með hrein."},{"vNo":16,"txt":"Og nú, bræður mínir. Ef bræður vorir reyna að tortíma oss, sjá, þá munum vér fela sverð vor.  Já, vér munum jafnvel grafa þau djúpt í jörðu, svo að þau haldist hrein, sem vitnisburður á efsta degi um, að vér höfum aldrei notað þau.  Og ef bræður vorir tortíma oss, sjá, þá munum vér fara til Guðs vors og vera frelsuð."},{"vNo":17,"txt":"Og nú bar svo við, að þegar konungur hafði lokið máli sínu og allir voru samankomnir, tóku þeir sverð sín og öll vopn, sem notuð voru til að úthella mannsblóði, og grófu þau djúpt í jörðu."},{"vNo":18,"txt":"Og þetta gjörðu þeir, þar eð það var í þeirra augum vitnisburður þess fyrir Guði og einnig fyrir mönnum, að þeir mundu aldrei framar nota vopn til að úthella mannsblóði.  Og þetta gjörðu þeir um leið og þeir hétu Guði—og gjörðu við hann sáttmála—að fremur en úthella blóði bræðra sinna mundu þeir fórna sínu eigin lífi, frekar en taka frá bróður sínum mundu þeir gefa honum og fremur en eyða dögum sínum í iðjuleysi mundu þeir erfiða kappsamlega með höndum sínum."},{"vNo":19,"txt":"Og þannig sjáum við, að þegar þessir Lamanítar voru leiddir til trúar og þekkingar á sannleikanum, voru þeir fastir fyrir og reiðubúnir að þola dauða fremur en drýgja synd.  Og þannig sjáum við, að þeir grófu friðarvopn sín, eða þeir grófu stríðsvopn sín fyrir friðinn."},{"vNo":20,"txt":"Og svo bar við, að bræður þeirra, Lamanítar, hófu stríðsundirbúning og fóru til Nefílands í þeim tilgangi að ráða konungi bana og setja annan í hans stað og einnig til að eyða Antí-Nefí-Lehítum úr landinu."},{"vNo":21,"txt":"Þegar fólkið sá þá koma gegn sér, gekk það til móts við þá, varpaði sér til jarðar frammi fyrir þeim og tók að ákalla nafn Drottins.  Og í þeirri stöðu var fólkið, þegar Lamanítar réðust að því og tóku að drepa það með sverðum."},{"vNo":22,"txt":"Og án þess að mæta nokkurri mótstöðu drápu þeir þannig eitt þúsund og fimm þeirra.  Og við vitum, að þeir eru blessaðir, því að þeir eru farnir til dvalar hjá Guði sínum."},{"vNo":23,"txt":"Þegar Lamanítar nú sáu, að bræður þeirra flúðu ekki undan sverðinu, viku hvorki til hægri né vinstri, heldur lögðust niður og létu lífið og lofuðu Guð jafnvel á þeirri stundu sem þeir létu lífið fyrir sverðinu—"},{"vNo":24,"txt":"Þegar Lamanítar sáu þetta, hættu þeir að drepa þá, og hjörtu margra þeirra komust við vegna bræðra þeirra, sem fallið höfðu fyrir sverði, því að þeir iðruðust gjörða sinna."},{"vNo":25,"txt":"Og svo bar við, að þeir hentu frá sér stríðsvopnum sínum og vildu ekki taka þau upp á ný, því að morðin, sem þeir höfðu framið, nístu þá.  Þeir lögðust eins og bræður þeirra og treystu á miskunn þeirra, sem lyftu armi til að drepa þá."},{"vNo":26,"txt":"Og svo bar við, að á þessum degi gengu fleiri í lið með fólki Guðs en ráðnir höfðu verið af dögum.  En þeir, sem ráðnir höfðu verið af dögum, voru réttlátt fólk.  Við höfum því enga ástæðu til að efa, að þeir hafi frelsast."},{"vNo":27,"txt":"Og enginn ranglátur var meðal þeirra, sem ráðnir voru af dögum, en meira en þúsund voru leiddir til þekkingar á sannleikanum.  Þannig sjáum við, að Drottinn vinnur eftir mörgum leiðum til að veita fólki sínu sáluhjálp."},{"vNo":28,"txt":"En flestir þeirra Lamaníta, sem réðu svo marga af bræðrum sínum af dögum, voru Amalekítar og Amúlonítar, og flestir þeirra tilheyrðu reglu Nehors."},{"vNo":29,"txt":"En meðal þeirra, sem gengu í lið með fólki Drottins, voru engir Amalekítar eða Amúlonítar né neinir, sem tilheyrðu reglu Nehors, heldur voru þeir raunverulegir afkomendur Lamans og Lemúels."},{"vNo":30,"txt":"Og þannig getum við glögglega séð, að þegar andi Guðs hefur einu sinni upplýst menn og þeir hafa öðlast djúpa þekkingu á því, sem réttlætið varðar, en falla síðan í synd og afbrot, þá verða þeir enn harðari, og því verður ásigkomulag þeirra verra en verið hefði, ef þeir hefðu aldrei kynnst þessum hlutum."}]}