{"heading":"Amlikítar hafa auðkennt sig samkvæmt hinu spámannlega orði—Á Lamanítum hvílir bölvun vegna uppreisnar þeirra—Menn leiða sjálfir yfir sig bölvun—Nefítar vinna sigur á öðrum Lamanítaher. Um 87–86 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":2,"nextNo":4,"chapterTitle":"Alma 3","prevTitle":"Alma 2","nextTitle":"Alma 4","verses":[{"vNo":1,"txt":"Og svo bar við, að þegar Nefítar, sem ekki létu lífið fyrir stríðsvopnum, höfðu lokið við að greftra þá, sem drepnir höfðu verið—en fjöldi fallinna var ekki talinn, vegna þess hve margir þeir voru—þegar þeir höfðu lokið við að greftra sína dauðu, sneru þeir allir aftur til lands síns, heimila sinna, eiginkvenna og barna."},{"vNo":2,"txt":"Nú höfðu margar konur og börn fallið fyrir sverði og sama máli gegndi um hjarðir þeirra og búfé.  Einnig voru margir kornakra þeirra í auðn, því að hersveitir manna höfðu troðið þá niður."},{"vNo":3,"txt":"Og öllum þeim Lamanítum og Amlikítum, sem drepnir höfðu verið á bökkum Sídonsfljóts, var varpað í Sídonsvötn.  Og sjá, bein þeirra hvíla í sjávardjúpunum, og þau eru fjölmörg."},{"vNo":4,"txt":"Og Amlikítar voru auðþekktir frá Nefítum, því að þeir auðkenndu sig með rauðum bletti á enni að hætti Lamaníta.  Þó skáru þeir ekki hár sitt eins og Lamanítar."},{"vNo":5,"txt":"En höfuðhár Lamaníta var skorið, og þeir gengu naktir, að því undanskildu, að þeir girtu skinn um lendar sér, og hertygjum girtu þeir sig einnig, sem og bogum sínum, örvum, steinum, slöngum og þvíumlíku."},{"vNo":6,"txt":"En húð Lamaníta var þeldökk, samkvæmt marki því, sem á feður þeirra var sett, en það var bölvun, sem á þeim hvíldi, vegna lögmálsbrota þeirra og uppreisnar gegn bræðrum sínum, Nefí, Jakob, Jósef og Sam, sem voru réttvísir og helgir menn."},{"vNo":7,"txt":"Og bræður þeirra leituðust við að tortíma þeim, og þess vegna lagðist bölvunin yfir þá, og Drottinn Guð merkti þá, já, Laman og Lemúel, sem og syni Ísmaels og konur Ísmaelíta."},{"vNo":8,"txt":"Og þetta var gjört til að greina mætti niðja þeirra frá niðjum bræðra þeirra og Drottinn gæti þar með forðað fólki sínu frá því að blandast þeim og leggja trúnað á rangar arfsagnir, sem yrðu þeim til tortímingar."},{"vNo":9,"txt":"Og svo bar við, að hver sá, sem tengdist Lamanítum blóðböndum, kallaði sömu bölvun yfir niðja sína."},{"vNo":10,"txt":"Þess vegna var hver sá, sem leyfði Lamanítum að leiða sig burt, skipaður í þann flokk, og auðkenningarmarkið var á hann sett."},{"vNo":11,"txt":"Og svo bar við, að allir þeir, sem ekki trúðu arfsögnum Lamaníta, heldur trúðu þeim heimildaskrám, sem fluttar voru frá landi Jerúsalem, og trúðu einnig erfikenningum feðra sinna, sem réttar voru, og trúðu á boðorð Guðs og héldu þau, þeir hinir sömu kölluðust Nefítar eða Nefíþjóðin upp frá því—"},{"vNo":12,"txt":"Og það eru þeir, sem varðveitt hafa hinar sönnu heimildir um þjóð sína og einnig um þjóð Lamaníta."},{"vNo":13,"txt":"Nú viljum við snúa okkur aftur að Amlikítum, því að þeir höfðu einnig á sér auðkenningarmark.  Já, þeir settu sjálfir á sig mark, já, rautt mark á enni sér."},{"vNo":14,"txt":"Þannig rætist orð Guðs, því að þetta eru orðin, sem hann sagði við Nefí:  Sjá, ég hef lagt bölvun á Lamaníta, og ég mun setja á þá mark, svo að unnt sé að aðgreina þá og niðja þína héðan í frá og að eilífu, nema þeir iðrist ranglætis síns og snúi til mín, svo að ég megi miskunna þeim."},{"vNo":15,"txt":"Og enn fremur:  Ég mun merkja þann, sem tengist bræðrum þínum blóðböndum, svo að bölvun komi einnig yfir þá."},{"vNo":16,"txt":"Og enn fremur:  Ég mun merkja þann, sem berst gegn þér og niðjum þínum."},{"vNo":17,"txt":"Og enn fremur segi ég, að sá, sem snýr við þér baki, mun ekki lengur kallast niðji þinn.  En ég mun blessa þig og hvern þann, sem kallast niðji þinn, héðan í frá og að eilífu.  Þetta voru fyrirheitin, sem Drottinn gaf Nefí og niðjum hans."},{"vNo":18,"txt":"En Amlikítar vissu ekki, að þeir voru að uppfylla orð Guðs, þegar þeir tóku að setja mark á enni sér.  Engu að síður höfðu þeir gjört ódulbúna uppreisn gegn Guði; þess vegna hlaut bölvunin að koma yfir þá."},{"vNo":19,"txt":"En ég vil, að ykkur sé ljóst, að sjálfir kölluðu þeir bölvunina yfir sig, og þannig kallar hver maður, sem bölvaður er, sjálfur yfir sig fordæmingu sína."},{"vNo":20,"txt":"Nú bar svo við, að skömmu eftir orrustuna, sem Lamanítar og Amlikítar háðu í Sarahemlalandi, réðst annar her Lamaníta á Nefíþjóðina, á sama stað og fyrri herinn hitti Amlikítana."},{"vNo":21,"txt":"Og svo bar við, að her var sendur til að reka þá úr landi."},{"vNo":22,"txt":"En Alma, sem var særður, fór ekki sjálfur að berjast gegn Lamanítum að þessu sinni—"},{"vNo":23,"txt":"En hann sendi fjölmennan her gegn þeim.  Þeir fóru og drápu marga Lamaníta, en ráku þá, sem eftir voru, út fyrir landamærin."},{"vNo":24,"txt":"Síðan sneru þeir aftur og tóku að koma á friði í landinu, þar sem þeir urðu ekki fyrir frekara ónæði af óvinunum um hríð."},{"vNo":25,"txt":"Allt gjörðist þetta, já, öll þessi stríð og þessar illdeilur hófust og þeim lauk á fimmta stjórnarári dómaranna."},{"vNo":26,"txt":"Og á einu ári voru þúsundir og tugir þúsunda sálna sendar inn í hinn eilífa heim til að uppskera þar laun sín í samræmi við verk sín, hvort heldur þau voru góð eða ill, til að uppskera eilífa sælu eða eilífa vansæld, samkvæmt þeim anda, sem þeim þóknaðist að hlýða og annaðhvort var góður andi eða illur."},{"vNo":27,"txt":"Því að sérhver maður tekur við launum af þeim, sem honum þóknast að hlýða, og er það samkvæmt orðum spádómsandans.  Verði því svo sannleikanum samkvæmt.  Og þannig lauk fimmta stjórnarári dómaranna."}]}