{"heading":"Alma stjórnar trúboði til að endurheimta Sóramíta sem fallið hafa frá—Sóramítar afneita Kristi, trúa á falskenningu um útvalningu og tilbeiðslu með ákveðnu bænahaldi—Trúboðarnir fyllast af hinum heilaga anda—Þrengingar þeirra hverfa í fögnuði Krists. Um 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":30,"nextNo":32,"chapterTitle":"Alma 31","prevTitle":"Alma 30","nextTitle":"Alma 32","verses":[{"vNo":1,"txt":"Nú bar svo við, að eftir endalok Kóríhors frétti Alma, að Sóramítar væru að rangsnúa vegum Drottins og að Sóram, sem var leiðtogi þeirra, afvegaleiddi hjörtu manna og fengi þá til að lúta dumbum skurðgoðum, og enn fann hann til í hjarta sínu vegna misgjörða fólksins."},{"vNo":2,"txt":"Því að það olli Alma mikilli sorg að vita af misgjörðum meðal þjóðar sinnar.  Þess vegna var sorgin í hjarta hans mjög sár yfir aðskilnaði Sóramíta frá Nefítum."},{"vNo":3,"txt":"Sóramítar höfðu safnast saman á landsvæði, sem þeir nefndu Antíónum og var austan við Sarahemlaland og lá næstum að ströndinni fyrir sunnan Jersonsland, en að því lágu einnig óbyggðirnar í suðri, en þær óbyggðir voru þétt settnar Lamanítum."},{"vNo":4,"txt":"Nefítar óttuðust nú mjög, að Sóramítar tækju upp samskipti við Lamaníta og að það yrði Nefítum mikill missir."},{"vNo":5,"txt":"Og þar eð boðun orðsins hafði mikla tilhneigingu til að leiða fólkið í réttlætisátt—já, það hafði haft kröftugri áhrif á huga fólksins en sverðið eða nokkuð annað, sem fyrir það hafði komið—þá áleit Alma ráðlegast að láta reyna á kraft Guðs orðs."},{"vNo":6,"txt":"Þess vegna fór hann með Ammon, Aron og Omner með sér, en skildi Himní eftir hjá söfnuðinum í Sarahemla.  En hina þrjá fyrst nefndu tók hann með sér, sem og Amúlek og Seesrom, sem voru í Melek.  Og hann tók einnig tvo syni sína með sér."},{"vNo":7,"txt":"En hann tók ekki elsta son sinn með sér, sem hét Helaman.  En nöfn þeirra, sem hann tók með sér, voru Síblon og Kóríanton.  Og þetta eru nöfn þeirra, sem með honum fóru til að boða Sóramítum orðið."},{"vNo":8,"txt":"En Sóramítar höfðu horfið frá Nefítum, og þess vegna hafði þeim verið boðað orð Guðs."},{"vNo":9,"txt":"En þeir höfðu lent í mikilli villu, því að þeir vildu ekki gæta þess að halda boðorð og reglur Guðs, samkvæmt lögmáli Móse."},{"vNo":10,"txt":"Né heldur vildu þeir virða hátt kirkjunnar, að biðja stöðugt til Guðs og ákalla hann daglega, til að þeir féllu ekki í freistni."},{"vNo":11,"txt":"Já, þegar allt er talið, rangsneru þeir vegum Drottins á margan hátt.  Og af þeirri ástæðu héldu Alma og bræður hans inn í landið til að boða þeim orðið."},{"vNo":12,"txt":"En sjá.  Þegar þeir komu inn í landið, þá sáu þeir sér til mikillar undrunar, að Sóramítar höfðu reist samkunduhús og söfnuðust saman einn dag vikunnar, og þennan dag kölluðu þeir Drottinsdag.  Og bænahald þeirra var með þeim hætti, sem Alma og bræður hans höfðu aldrei áður kynnst—"},{"vNo":13,"txt":"Því að í samkunduhúsinu miðju létu þeir reisa pall, sem var vel yfir höfuðhæð, og á honum gat aðeins einn maður staðið."},{"vNo":14,"txt":"Þess vegna varð hver sá, sem vildi tilbiðja, að standa þar uppi, rétta hendur sínar til himins og hrópa hárri röddu og segja:"},{"vNo":15,"txt":"Heilagi, heilagi Guð!  Við trúum, að þú sért Guð, og við trúum, að þú sért heilagur og að þú hafir verið andi og að þú sért andi og munir verða andi að eilífu."},{"vNo":16,"txt":"Heilagur Guð!  Við trúum, að þú hafir skilið okkur frá bræðrum okkar.  Og við trúum ekki á erfikenningar bræðra okkar, sem feður þeirra í barnaskap sínum afhentu þeim.  En við trúum, að þú hafir útvalið okkur til að vera þín heilögu börn og að þú hafir einnig gjört okkur kunnugt um, að enginn Kristur muni koma."},{"vNo":17,"txt":"En þú ert hinn sami í gær, í dag og að eilífu.  Og þú hefur útvalið okkur, svo að við megum hólpnir verða, á meðan heilagri reiði þinni er ætlað að varpa öllum umhverfis okkur niður til vítis.  Og fyrir þann heilagleika þökkum við þér, ó Guð.  Og við þökkum þér einnig fyrir að hafa útvalið okkur, svo að við verðum ekki afvegaleiddir af fávísum erfikenningum bræðra okkar, sem binda þá við trú á Krist og leiða hjörtu þeirra langt frá þér, Guði okkar."},{"vNo":18,"txt":"Og enn þökkum við þér, ó Guð, að við erum útvalið og heilagt fólk.  Amen."},{"vNo":19,"txt":"Nú bar svo við, að þegar Alma, bræður hans og synir höfðu heyrt þessar bænir, urðu þeir yfir sig undrandi."},{"vNo":20,"txt":"Því að sjá.  Sérhver maður gekk fram og hafði yfir þessar sömu bænir."},{"vNo":21,"txt":"En þeir nefndu staðinn Rameumptom, sem í þýðingu merkir hinn heilagi pallur."},{"vNo":22,"txt":"Frá þessum palli hafði hver maður yfir sömu bænina til Guðs og þakkaði Guði fyrir að útvelja þá og leiða þá ekki í villu, samkvæmt erfikenningum bræðra þeirra, og að hjörtu þeirra væru ekki tæld til að trúa á það, sem koma mundi og þeir vissu ekkert um."},{"vNo":23,"txt":"Þegar allir höfðu fært fram þakkir á þennan hátt, sneru þeir aftur til heimila sinna og minntust aldrei aftur á Guð sinn fyrr en þeir söfnuðust aftur saman við hinn heilaga pall til að færa þakkir á sinn hátt."},{"vNo":24,"txt":"En þegar Alma sá þetta, varð honum þungt um hjarta, því að hann sá, að þeir voru ranglátir og á villigötum.  Já, hann sá, að hjörtu þeirra girntust gull og silfur og alls konar verðmæta hluti."},{"vNo":25,"txt":"Já, og hann sá einnig, að þeir hreyktu sér upp í hjörtum sínum með sjálfshóli og drambi."},{"vNo":26,"txt":"Og hann hóf rödd sína til himins, hrópaði og sagði:  Ó, hversu lengi, ó Drottinn, ætlar þú að þola, að þjónar þínir dvelji hér á jörðu niðri í holdinu og horfi upp á svo mikið ranglæti meðal mannanna barna"},{"vNo":27,"txt":"Sjá, ó Guð!  Þeir hrópa til þín, en þó eru hjörtu þeirra altekin hroka!  Sjá, ó Drottinn!  Þeir ákalla þig með vörum sínum, meðan þeir eru uppfullir af hégóma heimsins!"},{"vNo":28,"txt":"Sjá, ó Guð minn, dýrindis klæði þeirra, hringi þeirra og armbönd, gullskraut þeirra og dýrgripi, sem þeir skreyta sig með!  Og sjá!  Þeir girnast það í hjörtum sér, en þó hrópa þeir til þín og segja!  Við þökkum þér, ó Guð, því að við erum þínir útvöldu, meðan aðrir munu farast."},{"vNo":29,"txt":"Já, og þeir segja, að þú hafir kunngjört þeim, að enginn Kristur verði til."},{"vNo":30,"txt":"Ó, Drottinn Guð!  Hve lengi munt þú þola slíkt ranglæti og trúleysi meðal þessa fólks?  Ó Drottinn, gef mér styrk til að umbera ófullkomleika minn, því að ég er ófullkominn, og slíkt ranglæti meðal þessa fólks kvelur sál mína."},{"vNo":31,"txt":"Ó Drottinn!  Hjarta mitt er mjög sorgbitið.  Vilt þú veita sál minni huggun í Kristi.  Ó Drottinn!  Vilt þú veita mér styrk til að bera með þolinmæði þessar þrengingar, sem yfir mig koma vegna misgjörða þessa fólks."},{"vNo":32,"txt":"Ó Drottinn!  Veit sálu minni huggun og gef, að mér gangi vel, sem og samverkamönnum þeim, sem með mér eru—já, Ammon, Aroni, Omner og einnig Amúlek og Seesrom, og tveimur sonum mínum—já, veit þeim öllum huggun, ó Drottinn.  Já, veit sálum þeirra huggun í Kristi."},{"vNo":33,"txt":"Veit þeim styrk til að bera þrengingar sínar, sem yfir þá munu koma vegna misgjörða þessa fólks."},{"vNo":34,"txt":"Ó Drottinn!  Gef að okkur lánist að leiða þá aftur til þín í Kristi."},{"vNo":35,"txt":"Sjá, ó Drottinn!  Sálir þeirra eru dýrmætar, og margir þeirra eru bræður okkar.  Veit okkur þess vegna styrk og visku, ó Drottinn, til að leiða þessa bræður okkar aftur til þín."},{"vNo":36,"txt":"Nú bar svo við, að þegar Alma hafði mælt þessi orð, lagði hann hendur yfir alla þá, sem með honum voru.  Og sjá.  Þegar hann lagði yfir þá hendur, fylltust þeir af hinum heilaga anda."},{"vNo":37,"txt":"Og eftir þetta skildu þeir án þess að hugsa nokkuð um sjálfa sig, hvað þeir ættu að eta eða drekka eða hverju þeir skyldu klæðast."},{"vNo":38,"txt":"Og Drottinn sá fyrir þeim, að þeir liðu hvorki hungur né þorsta.  Já, og hann veitti þeim einnig styrk, svo að allar þrengingar þeirra hyrfu í fögnuði Krists.  En svo varð vegna bænar Alma, því að hann baðst fyrir í trú."}]}