{"heading":"Senos kenndi að menn ættu að biðja og tilbiðja alls staðar og að dómunum sé snúið frá vegna sonarins—Senokk kenndi að miskunnin veitist vegna sonarins—Móse reisti táknmynd um son Guðs í óbyggðunum. Um 74 f.Kr.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Þegar Alma hafði mælt þessi orð, sendu þeir til hans og óskuðu eftir að vita, hvort þeir ættu að trúa á einn Guð til þess að öðlast þann ávöxt, sem hann hafði talað um, eða hvernig þeir ættu að gróðursetja sáðkornið, eða orðið, sem hann hafði talað um og sagt, að yrði að gróðursetja í hjörtum þeirra. Eða á hvern hátt þeir ættu að byrja að iðka trú sína."},{"vNo":"2 ","txt":"Og Alma sagði við þá: Sjá, þið hafið sagt, að þið getið ekki tilbeðið Guð ykkar, vegna þess að ykkur hafi verið vísað út úr samkunduhúsum ykkar. En sjá. Ég segi ykkur, að ef þið haldið, að þið getið ekki tilbeðið Guð ykkar, skjátlast ykkur hrapallega, og þið ættuð að kanna ritningarnar. Ef þið álítið, að þær hafi kennt ykkur þetta, þá skiljið þið þær ekki."},{"vNo":"3 ","txt":"Minnist þið þess að hafa lesið það, sem hinn forni spámaður Senos sagði um bænir og tilbeiðslu"},{"vNo":"4 ","txt":"Því að hann sagði: Þú ert miskunnsamur, ó Guð, því að þú hefur heyrt bænir mínar, jafnvel þegar ég var úti í óbyggðunum. Já, þú varst miskunnsamur, þegar ég bað fyrir þeim, sem voru óvinir mínir, og þú snerir þeim til mín."},{"vNo":"5 ","txt":"Já, ó Guð, og þú varst mér miskunnsamur, þegar ég ákallaði þig á akri mínum, þegar ég ákallaði þig í bæn minni, og þú heyrðir til mín."},{"vNo":"6 ","txt":"Og enn fremur, ó Guð, þegar ég sneri til híbýla minna, heyrðir þú til mín."},{"vNo":"7 ","txt":"Og þegar ég sneri til herbergis míns, ó Drottinn, og bað til þín, þá heyrðir þú til mín."},{"vNo":"8 ","txt":"Já, þú ert börnum þínum miskunnsamur, þegar þau ákalla þig, til að þú heyrir til þeirra en ekki mennirnir, og þú munt heyra til þeirra."},{"vNo":"9 ","txt":"Já, ó Guð, þú hefur verið mér miskunnsamur og heyrt hróp mín, þegar ég hef ákallað þig mitt á meðal safnaðar þíns."},{"vNo":"10 ","txt":"Já, og þú hefur einnig heyrt til mín, þegar mér hefur verið vísað burt og óvinir mínir hafa fyrirlitið mig. Já, þú heyrðir hróp mín og reiddist óvinum mínum og vitjaðir þeirra í reiði þinni með bráðri tortímingu."},{"vNo":"11 ","txt":"Og þú heyrðir til mín vegna þrenginga minna og einlægni minnar. Og það er vegna sonar þíns, sem þú hefur verið mér svo miskunnsamur. Þess vegna mun ég ákalla þig í öllum þrengingum mínum, því að í þér er gleði mín, því að þú hefur snúið dómum þínum frá mér vegna sonar þíns."},{"vNo":"12 ","txt":"Og nú sagði Alma við þá: Trúið þið þessum ritningum, sem þeir til forna skráðu"},{"vNo":"13 ","txt":"Sjá. Ef þið gjörið það, hljótið þið að trúa því, sem Senos sagði, því að sjá, hann sagði: Vegna sonar þíns hafa dómar þínir eigi verið upp kveðnir."},{"vNo":"14 ","txt":"Sjá, bræður mínir. Nú spyr ég, hvort þið hafið lesið ritningarnar? Ef svo er, hvernig getið þið þá verið vantrúaðir á son Guðs"},{"vNo":"15 ","txt":"Því að ekki er ritað, að Senos einn hafi talað um þessa hluti, heldur talaði Senokk einnig um þá—"},{"vNo":"16 ","txt":"Því að sjá, hann sagði: Ó Drottinn, þú ert reiður þessu fólki, því að það vill ekki skilja miskunn þína, sem þú hefur veitt því vegna sonar þíns."},{"vNo":"17 ","txt":"Og bræður mínir, nú sjáið þið, að annar forn spámaður hefur vitnað um son Guðs, og vegna þess að fólkið vildi ekki skilja orð hans, grýtti það hann til dauða."},{"vNo":"18 ","txt":"En sjá, þetta er ekki allt. Þetta eru ekki þeir einu, sem talað hafa um son Guðs."},{"vNo":"19 ","txt":"Sjá, Móse talaði um hann. Já, og sjá. Táknmynd var reist í óbyggðunum, svo að hver, sem á hana liti, mætti lifa. Og margir litu á hana og lifðu."},{"vNo":"20 ","txt":"En fáir skildu merkingu þessara hluta vegna hörkunnar, sem í hjörtum þeirra var. En margir voru svo forhertir, að þeir vildu ekki líta á táknmyndina og fórust þess vegna. Og ástæða þess, að þeir vildu ekki líta myndina, var sú, að þeir trúðu því ekki, að það mundi gjöra þá heila."},{"vNo":"21 ","txt":"Ó, bræður mínir. Ef þið gætuð orðið heilbrigðir fyrir augnatillitið eitt, munduð þið þá ekki líta upp skjótt, eða munduð þið frekar herða hjörtu ykkar í vantrú og vera svo skeytingarlausir, að þið lyftuð ekki augum ykkar og færust"},{"vNo":"22 ","txt":"Ef svo er, mun illa fyrir ykkur fara, en ef svo er ekki, þá lítið í kringum ykkur og farið að trúa á son Guðs, að hann komi til að endurleysa fólk sitt, og að hann muni þjást og deyja til að friðþægja fyrir syndir þess. Að hann muni aftur rísa frá dauðum, sem gjörir upprisuna að veruleika, að allir menn muni standa frammi fyrir honum og verða dæmdir á efsta og dómsins degi eftir verkum sínum."},{"vNo":"23 ","txt":"Og nú, bræður mínir, óska ég þess, að þið gróðursetjið þetta orð í hjörtum ykkar, og þegar það tekur að vaxa, þá nærið það með trú ykkar. Og sjá. Það mun verða að tré og vaxa í ykkur til ævarandi lífs. Og megi þá Guð gefa, að byrðar ykkar verði léttar fyrir gleðina yfir syni hans. Og allt þetta getið þið gjört, ef þið viljið. Amen."}]}