{"heading":"Amúlek ber því vitni, að orðið sé í Kristi til sáluhjálpar—Ef engin friðþæging er gjörð, hlýtur allt mannkyn að farast—Allt Móselögmálið bendir til fórnar Guðssonarins—Hin eilífa endurlausnaráætlun er byggð á trú og iðrun—Biðja um stundlegar og andlegar blessanir—Þetta líf er tími mannanna til að búa sig undir að mæta Guði—Vinnið að sáluhjálp ykkar með ótta frammi fyrir Guði. Um 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":33,"nextNo":35,"chapterTitle":"Alma 34","prevTitle":"Alma 33","nextTitle":"Alma 35","verses":[{"vNo":1,"txt":"Og nú bar svo við, að þegar Alma hafði mælt þessi orð til þeirra, settist hann á jörðina, en Amúlek reis á fætur, hóf að kenna þeim og sagði:"},{"vNo":2,"txt":"Bræður mínir.  Ég tel útilokað, að þið séuð ófróðir um það, sem sagt hefur verið um komu Krists, sem við kennum, að sé sonur Guðs.  Já, ég veit, að ykkur var kennt allt þetta í ríkum mæli, áður en þið klufuð ykkur frá okkur."},{"vNo":3,"txt":"En þar eð þið hafið farið fram á það við bróður minn elskulegan, að hann segði ykkur, hvað þið ættuð að gjöra í þrengingum ykkar, þá hefur hann mælt nokkur orð til ykkar til að undirbúa hug ykkar.  Já, og hann hefur hvatt ykkur til trúar og þolinmæði—"},{"vNo":4,"txt":"Já, hann hefur brýnt fyrir ykkur að hafa næga trú til að gróðursetja orðið í hjörtum ykkar, svo að þið fáið sannreynt gæði þess."},{"vNo":5,"txt":"Og við höfum séð, að hin stóra spurning í hjörtum ykkar er, hvort orðið sé í syni Guðs, eða hvort enginn Kristur verði til."},{"vNo":6,"txt":"Og þið sáuð einnig, að bróðir minn hefur í mörgum tilvikum sannað fyrir ykkur, að orðið er í Kristi til hjálpræðis."},{"vNo":7,"txt":"Bróðir minn hefur vitnað í orð Senosar um, að endurlausn verði fyrir son Guðs, og einnig í orð Senokks.  Og hann hefur líka vísað máli sínu til Móse til að sanna, að þetta er sannleikur."},{"vNo":8,"txt":"Og sjá nú.  Ég mun sjálfur vitna fyrir ykkur, að þetta er sannleikur.  Sjá, ég segi ykkur, að ég veit, að Kristur mun koma meðal mannanna barna til að taka á sig lögmálsbrot fólks síns, og hann mun friðþægja fyrir syndir heimsins, því að Drottinn Guð hefur sagt það."},{"vNo":9,"txt":"Og nauðsynlegt er, að friðþæging verði gjörð, því að samkvæmt hinum miklu áformum eilífs Guðs verður friðþæging að eiga sér stað, því að annars hlýtur allt mannkyn óhjákvæmilega að farast.  Já, allir eru forhertir.  Já, allir eru fallnir og glataðir og hljóta að farast án friðþægingar, sem nauðsynlegt er að eigi sér stað."},{"vNo":10,"txt":"Því að nauðsynlegt er, að mikil lokafórn eigi sér stað, já, en ekki þó svo, að manni sé fórnað, né heldur dýrum eða nokkurri fuglategund.  Því að mannleg fórn skal það ekki vera, heldur skal það vera algjör og eilíf fórn."},{"vNo":11,"txt":"En ekki getur nokkur maður friðþægt fyrir syndir annars manns með sínu eigin blóði.  Ef maður fremur morð, sjá, munu þá lög okkar, sem réttvís eru, taka líf bróður hans?  Ég segi ykkur, nei."},{"vNo":12,"txt":"Heldur krefjast lögin lífs þess, sem morðið framdi.  Þess vegna nægir ekkert minna en algjör friðþæging til að friðþægja fyrir syndir heimsins."},{"vNo":13,"txt":"Hin mikla og síðasta fórn er þess vegna nauðsynleg, og þá mun, eða æskilegt er að þá linni öllum blóðsúthellingum.  Þá mun Móselögmálinu fullnægt.  Já, þá mun því öllu fullnægt, hverjum smástaf og stafkrók, og ekkert er undanskilið."},{"vNo":14,"txt":"Og sjá.  Þetta er allur tilgangur lögmálsins, hvert smáatriði bendir til hinnar miklu og síðustu fórnar.  Og hin mikla og síðasta fórn verður sonur Guðs, já, algjör og eilíf."},{"vNo":15,"txt":"Og þannig mun hann færa hjálpræði öllum þeim, sem á nafn hans trúa, en það er tilgangur hinnar síðustu fórnar, að hjartans miskunnsemin, sem sigrar réttvísina, nái fram að ganga, og opni manninum leið til að öðlast trú til iðrunar."},{"vNo":16,"txt":"Og þannig getur miskunnsemin fullnægt kröfum réttvísinnar og umvefur þá örmum öryggisins, á meðan sá, sem ekki iðkar trú til iðrunar, er varnarlaus gagnvart öllu lögmálinu um kröfur réttvísinnar.  Þess vegna kemur hin mikla og eilífa endurlausnaráætlun einungis þeim til góða, sem á trú til iðrunar."},{"vNo":17,"txt":"Megi því Guð gefa, bræður mínir, að þið takið að iðka trú, sem leiðir til iðrunar, og takið að ákalla hans heilaga nafn, svo að hann auðsýni ykkur miskunn—"},{"vNo":18,"txt":"Já, ákallið hann og biðjið um miskunn, því að hann hefur máttinn til að frelsa."},{"vNo":19,"txt":"Já, auðmýkið sjálfa ykkur og haldið áfram að biðja til hans."},{"vNo":20,"txt":"Ákallið hann, þegar þið eruð úti á ökrunum, já, vegna allra hjarða ykkar."},{"vNo":21,"txt":"Ákallið hann í húsum ykkar, já, vegna alls heimilisfólks ykkar, jafnt kvölds og morgna sem um miðjan dag."},{"vNo":22,"txt":"Já, ákallið hann gegn mætti óvina ykkar."},{"vNo":23,"txt":"Já, ákallið hann gegn djöflinum, sem er óvinur alls réttlætis."},{"vNo":24,"txt":"Ákallið hann vegna uppskerunnar á ökrum ykkar, svo að hún verði ykkur góð."},{"vNo":25,"txt":"Ákallið hann vegna hjarðanna úti á mörkum ykkar, svo að þeim megi fjölga."},{"vNo":26,"txt":"En þetta er ekki allt.  Þið verðið að opna sálir ykkar í herbergjum ykkar og í fylgsnum ykkar og í óbyggðum ykkar."},{"vNo":27,"txt":"Já, og þegar þið ákallið ekki Drottin, látið þá hjörtu ykkar vera þrungin og í stöðugri bæn til hans um velferð ykkar og einnig velferð þeirra, sem umhverfis ykkur eru."},{"vNo":28,"txt":"Og sjá nú, ástkæru bræður mínir.  Ég segi ykkur, ætlið ekki að þetta sé allt.  Því að ef þið, eftir að hafa gjört allt þetta, snúið hinum þurfandi frá eða hinum klæðlausu og vitjið ekki hinna sjúku og aðþrengdu, og gefið ekki af því, sem þið eigið, til þeirra, sem þurfandi eru—ég segi ykkur, ef þið gjörið ekkert af þessu, sjá, þá er bæn ykkar til einskis og gjörir ykkur ekkert gagn, og þið eruð sem hræsnarar, er afneita trúnni."},{"vNo":29,"txt":"Ef ykkur þess vegna gleymist að auðsýna kærleika, eruð þið sem gjallið, er málmbræðslumaðurinn kastar burt og er fótum troðið (þar eð það hefur ekkert gildi)."},{"vNo":30,"txt":"Bræður mínir.  Eftir að þið hafið móttekið svo marga vitnisburði og séð, að heilagar ritningar bera þessu vitni, þá er það ósk mín, að þið stígið fram og berið fram ávöxt, sem leiðir til iðrunar."},{"vNo":31,"txt":"Já, ég vildi, að þið stigjuð fram og hertuð eigi hjörtu ykkar lengur.  Því að sjá, nú er tíminn og dagur hjálpræðis ykkar.  Og ef þið þess vegna iðrist og herðið ekki hjörtu ykkar, þá mun hin mikla endurlausnaráætlun samstundis ná til ykkar."},{"vNo":32,"txt":"Því að sjá.  Þetta líf er tími mannanna til að búa sig undir að mæta Guði.  Já, sjá.  Dagur þessa lífs er dagurinn, sem menn hafa til að leysa verk sitt af hendi."},{"vNo":33,"txt":"Og eins og ég sagði við ykkur áður, þar eð þið hafið fengið svo marga vitnisburði, grátbið ég ykkur um að skjóta ekki degi iðrunar ykkar á frest til hins síðasta.  Því að eftir þennan lífsdag, sem okkur er gefinn til að búa okkur undir eilífðina, sjá, ef við nýtum ekki betur tíma okkar hér í þessu lífi, þá kemur nótt myrkursins, en þá er ekkert verk hægt að vinna."},{"vNo":34,"txt":"Þið getið ekki sagt þegar kemur að þeirri hræðilegu og afgerandi stundu:  Nú ætla ég að iðrast, nú ætla ég að snúa mér til Guðs míns.  Nei, þið getið ekki sagt þetta, því að hinn sami andi, sem ræður líkömum ykkar á þeim tíma, sem þið hverfið úr þessu lífi, sá hinn sami andi mun hafa vald yfir líkama ykkar í þeim eilífa heimi."},{"vNo":35,"txt":"Því að sjá.  Ef þið hafið skotið degi iðrunar ykkar á frest fram að dánardægri, sjá, þá eruð þið orðin undirgefin anda djöfulsins, og hann innsiglar ykkur sér til handa.  Þess vegna hefur andi Drottins dregið sig í hlé frá ykkur og hefur ekkert rúm í ykkur, en djöfullinn hefur allt vald yfir ykkur.  Þetta er lokahlutskipti hinna ranglátu."},{"vNo":36,"txt":"Og þetta veit ég, vegna þess að Drottinn hefur sagt, að hann dvelji ekki í vanhelgum musterum, heldur dvelur hann í hjörtum hinna réttlátu.  Já, og hann hefur einnig sagt, að hinir réttlátu muni taka sér sæti í ríki hans og aldrei hverfa þaðan aftur, heldur skuli klæði þeirra hvítþvegin með blóði lambsins."},{"vNo":37,"txt":"Og nú, ástkæru bræður mínir, þrái ég, að þið hafið þetta hugfast og að þið vinnið að sáluhjálp ykkar í ótta frammi fyrir Guði og að þið afneitið ekki lengur komu Krists—"},{"vNo":38,"txt":"Að þið berjist ekki lengur gegn heilögum anda, heldur takið við honum og takið á ykkur nafn Krists, auðmýkið ykkur niður í duftið og tilbiðjið Guð í anda og í sannleika, hvar sem þið kunnið að vera.  Að þið lifið í daglegri þakkargjörð fyrir hina miklu miskunn og þær mörgu blessanir, sem hann veitir ykkur."},{"vNo":39,"txt":"Já, og ég hvet ykkur einnig, bræður mínir, að vera vökulir í stöðugri bæn, svo að freistingar djöfulsins leiði ykkur ekki afvega, að hann yfirbugi ykkur eigi, að þið verðið ekki þegnar hans á efsta degi.  Því að sjá.  Hann launar ykkur í engu góðu."},{"vNo":40,"txt":"Og nú, ástkæru bræður mínir, langar mig að brýna fyrir ykkur að sýna þolinmæði og umbera hvers kyns þrengingar og stríða ekki gegn þeim, sem vísa ykkur burt vegna sárrar fátæktar ykkar, því að þá yrðuð þið syndarar eins og þeir—"},{"vNo":41,"txt":"Sýnið heldur þolinmæði og umberið þessar þrengingar í staðfastri von um, að sá dagur komi, að þið hljótið hvíld frá þrengingum ykkar."}]}