{"heading":"Boðun orðsins gjörir slægð Sóramíta að engu—Þeir vísa trúskiptingum úr landi, sem síðan sameinast fólki Ammons í Jerson—Alma harmar ranglæti fólksins. Um 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":34,"nextNo":36,"chapterTitle":"Alma 35","prevTitle":"Alma 34","nextTitle":"Alma 36","verses":[{"vNo":1,"txt":"Nú bar svo við, að þegar Amúlek hafði lokið þessum orðum, drógu þeir sig í hlé frá mannfjöldanum og fóru yfir í Jersonsland."},{"vNo":2,"txt":"Já, og þeir, sem eftir voru af bræðrunum, fóru einnig yfir í Jersonsland, þegar þeir höfðu lokið við að boða Sóramítum orðið."},{"vNo":3,"txt":"Og svo bar við, að þegar sá hluti Sóramíta, sem í meiri metum var, hafði ráðgast sín á milli um orðin, sem prédikuð höfðu verið fyrir þeim, urðu þeir reiðir vegna orðsins, því að það gerði að engu slægð þeirra.  Þess vegna gáfu þeir orðunum engan gaum."},{"vNo":4,"txt":"Og þeir sendu og söfnuðu öllum saman um gjörvallt landið og ráðguðust við þá um orðin, sem töluð höfðu verið."},{"vNo":5,"txt":"En stjórnendur þeirra, prestar og kennarar létu ekki uppi við fólkið, hvað þeim bjó í brjósti, heldur komust þeir einslega að skoðunum þess."},{"vNo":6,"txt":"Og svo bar við, að þegar þeim var orðið ljóst, hver hugur fólksins var í heild, var þeim, sem hölluðust að því, sem Alma og bræður hans höfðu talað, vísað úr landi.  Og þeir voru margir, og fóru þeir einnig yfir til Jersonslands."},{"vNo":7,"txt":"Og svo bar við, að Alma og bræður hans veittu þeim þjónustu."},{"vNo":8,"txt":"Sóramítar voru reiðir fólki Ammons, sem var í Jerson, og æðsti stjórnandi Sóramíta, sem var mjög ranglátur maður, sendi til fólks Ammons og óskaði eftir því, að þeir vísuðu úr landi öllum þeim, sem frá þeim höfðu komið inn í land þeirra."},{"vNo":9,"txt":"Og hann hafði mjög í hótunum við þá.  En fólk Ammons óttaðist ekki orð þeirra.  Þess vegna vísaði það þeim ekki burt, heldur tók við öllum hinum fátæku meðal Sóramíta, sem komu yfir til þeirra.  Og fólkið fæddi þá og klæddi og gaf þeim land til eignar.  Og það veitti þeim þá þjónustu, sem þeir þörfnuðust."},{"vNo":10,"txt":"En þetta egndi Sóramíta til reiði gegn fólki Ammons, og þeir tóku að gefa sig að Lamanítum og egna þá einnig til reiði gegn því."},{"vNo":11,"txt":"Og þannig tóku Sóramítar og Lamanítar að undirbúa stríð gegn fólki Ammons og einnig gegn Nefítum."},{"vNo":12,"txt":"Og þannig lauk sautjánda stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":13,"txt":"Og fólk Ammons hélt úr Jersonslandi og fór yfir í Meleksland og eftirlét Nefítum svæði í Jersonslandi fyrir heri sína, svo að þeir gætu tekist á við heri Lamaníta og heri Sóramíta.  Og þannig hófst stríð á milli Lamaníta og Nefíta á átjánda stjórnarári dómaranna, en frásögn mun gefin af styrjöldum þeirra síðar."},{"vNo":14,"txt":"Og Alma, Ammon og bræður þeirra og einnig báðir synir Alma sneru aftur til Sarahemlalands eftir að hafa verið verkfæri í höndum Guðs við að leiða marga Sóramíta til iðrunar.  Og allir þeir, sem leiddir voru til iðrunar, voru gjörðir útrækir úr landi sínu.  En þeir eiga land í Jersonslandi, og þeir hafa gripið til vopna til að verja sig, eiginkonur sínar, börn sín og lönd."},{"vNo":15,"txt":"En Alma harmaði mjög misgjörðir fólks síns, já, stríðin, blóðsúthellingarnar og illdeilurnar, sem meðal þess voru.  Og þar eð hann hafði boðað orðið eða verið sendur til að boða orðið meðal íbúa allra borga og þar eð hann sá, að hjörtu þeirra tóku að fyllast hörku og þeir reiddust vegna strangleika orðsins, þá varð hann mjög sorgmæddur í hjarta sínu."},{"vNo":16,"txt":"Hann lét því kalla saman syni sína, svo að hann gæti gjört hverjum þeirra um sig grein fyrir ábyrgð sinni varðandi það sem réttlætinu tilheyrir.  Og við höfum frásögn af fyrirmælum þeim, sem hann gaf þeim, samkvæmt hans eigin heimildum."}]}