{"heading":"Alma ber Helaman vitni um það að hann hafi snúist til trúar eftir að hafa séð engil—Hann mátti þola kvalir fordæmdrar sálar; hann ákallaði nafn Jesú og var þá fæddur af Guði—Ljúf gleði fyllti sál hans—Hann sá herskara engla lofa Guð—Margir trúskiptingar hafa fundið og séð eins og hann hefur fundið og séð. Um 74 f.Kr.","sectionHeading":"Fyrirmæli Alma til sonar síns, Helamans.","prevAbbr":"alma","nextAbbr":"alma","prevNo":35,"nextNo":37,"chapterTitle":"Alma 36","prevTitle":"Alma 35","nextTitle":"Alma 37","verses":[{"vNo":1,"txt":"Sonur minn.  Ljá þú orðum mínum eyra, því að ég vinn þér eið, að sem þú heldur boðorð Guðs, svo mun þér vegna vel í landinu."},{"vNo":2,"txt":"Það er ósk mín, að þú gjörir eins og ég hef gjört, minnist ánauðar feðra okkar.  Því að þeir voru í ánauð, og enginn gat leyst þá nema Guð Abrahams, Guð Ísaks og Guð Jakobs.  Og hann bjargaði þeim svo sannarlega úr þrengingum þeirra."},{"vNo":3,"txt":"Og nú, ó Helaman, sonur minn.  Sjá, þú ert ungur að árum, og þess vegna sárbæni ég þig að hlusta á orð mín og læra af mér, því að ég veit, að hver, sem setur traust sitt á Guð, hlýtur stuðning í raunum sínum, erfiðleikum og þrengingum, og honum mun lyft upp á efsta degi."},{"vNo":4,"txt":"En ég vil ekki, að þú haldir, að ég viti þetta af sjálfum mér—ekki af hinu stundlega, heldur hinu andlega, ekki af hinum holdlega huga, heldur af Guði."},{"vNo":5,"txt":"Sjá, ég segi þér, að ef ég hefði ekki fæðst af Guði, hefði ég ekki vitað þessa hluti.  En Guð hefur af vörum heilags engils síns kunngjört mér þá, án þess að ég hafi á nokkurn hátt verið þess verður—"},{"vNo":6,"txt":"Því að ég fór um með sonum Mósía og reyndi að tortíma kirkju Guðs.  En sjá, Guð sendi heilagan engil til að stöðva okkur á þeirri braut."},{"vNo":7,"txt":"Og sjá.  Hann talaði til okkar, eins og með þrumuraust, og öll jörðin nötraði undir fótum okkar, og við féllum allir til jarðar, því að ótti við Drottin kom yfir okkur."},{"vNo":8,"txt":"En sjá.  Röddin sagði við mig:  Rís á fætur.  Ég reis og stóð á fætur og sá engilinn."},{"vNo":9,"txt":"Og hann sagði við mig:  Þó að þú viljir tortíma sjálfum þér, skalt þú ekki lengur reyna að tortíma kirkju Guðs."},{"vNo":10,"txt":"Og svo bar við, að ég féll til jarðar, og í þrjá daga og þrjár nætur gat ég hvorki lokið upp vörum mínum né hreyft limi mína."},{"vNo":11,"txt":"Og engillinn sagði fleira við mig, sem bræður mínir heyrðu, en ég ekki.  Því að þegar ég heyrði orðin—þó að þú viljir tortíma sjálfum þér, skalt þú ekki lengur reyna að tortíma kirkju Guðs—þá greip mig svo mikil hræðsla og skelfing um að mér yrði ef til vill tortímt, að ég féll til jarðar og heyrði ekki meira."},{"vNo":12,"txt":"En ég leið eilífa kvöl, því að sál mín var hrjáð til hins ýtrasta og kvalin af öllum syndum mínum."},{"vNo":13,"txt":"Já, ég minntist allra synda minna og misgjörða og var þeirra vegna altekinn kvölum vítis.  Já, ég sá, að ég hafði risið gegn Guði mínum og hafði ekki haldið heilög boðorð hans."},{"vNo":14,"txt":"Já, og ég hafði myrt mörg börn hans, eða öllu heldur leitt þau til tortímingar.  Já, og svo miklar höfðu misgjörðir mínar allar verið, að hugsunin ein um að komast í návist Guðs míns fyllti sál mína ólýsanlegri skelfingu."},{"vNo":15,"txt":"Ó, hugsaði ég.  Einungis að mér yrði vísað frá og ég að engu gjörður, bæði á líkama og sál, svo að ég yrði ekki leiddur fyrir auglit Guðs míns til að verða dæmdur af verkum mínum."},{"vNo":16,"txt":"Og í þrjá daga og þrjár nætur kvaldist ég, já, kvölum dæmdrar sálar."},{"vNo":17,"txt":"Og svo bar við, að meðan ég þannig leið nístandi kvöl og hrjáðist af endurminningunni um hinar mörgu syndir mínar, sjá, þá minntist ég einnig þess að hafa heyrt föður minn spá fyrir fólkinu, að Jesús nokkur Kristur, sonur Guðs, mundi koma og friðþægja fyrir syndir heimsins."},{"vNo":18,"txt":"Þegar hugur minn náði nú tökum á þessari hugsun, hrópaði ég í hjarta mínu:  Ó Jesús, þú sonur Guðs, vertu mér miskunnsamur, sem fastur er í beiskjugalli og reyrður ævarandi hlekkjum dauðans."},{"vNo":19,"txt":"Og sjá.  Þegar ég hugleiddi þetta, gleymdi ég kvölum mínum.  Já, minningin um syndir mínar hrjáði mig ekki lengur."},{"vNo":20,"txt":"Og ó, hvílík gleði, hve undursamlegt ljós ég sá!  Já, sál mín fylltist gleði, jafn yfirþyrmandi og kvalir mínar höfðu áður verið."},{"vNo":21,"txt":"Já, ég segi þér, sonur minn, að ekkert getur verið jafn óviðjafnanlegt og biturt og sársauki minn var.  Já, og enn fremur segi ég þér, sonur minn, að hins vegar getur ekkert verið jafn óviðjafnanlegt og ljúft og gleði mín var."},{"vNo":22,"txt":"Já, mér þótti jafnvel sem ég sæi Guð sitja í hásæti sínu—á sama hátt og faðir okkar Lehí sá hann—umkringdan óteljandi herskörum engla, sem sungu og lofuðu Guð sinn.  Já, og sál mín þráði að vera þar."},{"vNo":23,"txt":"En sjá.  Limir mínir endurheimtu styrk sinn, og ég stóð á fætur og sýndi fólkinu, að ég hafði fæðst af Guði."},{"vNo":24,"txt":"Já, og allt frá þeirri stundu og til þessa dags hef ég erfiðað viðstöðulaust til að geta leitt sálir til iðrunar, til að geta gefið þeim hlutdeild í hinni yfirþyrmandi gleði, sem ég kynntist, svo að þær gætu einnig fæðst af Guði og fyllst heilögum anda."},{"vNo":25,"txt":"Já, og sjá nú, ó, sonur minn.  Drottinn færir mér mikla gleði yfir ávöxtum erfiðis míns—"},{"vNo":26,"txt":"Því að vegna orðsins, sem hann hefur gefið mér, sjá, þá hafa margir fæðst af Guði og upplifað, eins og ég hef upplifað, og hafa séð augliti til auglitis eins og ég hef séð.  Þess vegna er þeim það ljóst, sem ég hef talað um, á sama hátt og mér er það ljóst.  En sú þekking, sem ég hef, er frá Guði."},{"vNo":27,"txt":"Og ég hef notið stuðnings í raunum mínum og hvers konar erfiðleikum, já, og í alls kyns þrengingum.  Já, Guð hefur leyst mig úr fangelsi og úr fjötrum og bjargað mér frá dauða.  Já, ég legg traust mitt á hann, og hann mun enn bjarga mér."},{"vNo":28,"txt":"Og ég veit, að hann mun reisa mig upp á efsta degi til að dvelja hjá sér í dýrð.  Já, og ég mun lofa hann að eilífu, því að hann leiddi feður okkar út úr Egyptalandi, og hann lét Rauðahafið gleypa Egyptana.  Og hann leiddi feður okkar með krafti sínum inn í fyrirheitna landið.  Já, og hann leysti þá aftur og aftur úr fjötrum og ánauð."},{"vNo":29,"txt":"Já, og hann leiddi einnig feður okkar út úr landi Jerúsalem, og með ævarandi krafti sínum leysti hann þá aftur og aftur úr fjötrum og ánauð, allt til þessa dags.  En ég hef alltaf varðveitt minninguna um ánauð þeirra, og þú ættir einnig að geyma minninguna um ánauð þeirra, eins og ég hef gjört."},{"vNo":30,"txt":"En sjá, sonur minn.  Þetta er ekki allt, því að þú ættir að vita, eins og ég veit, að sem þú heldur boðorð Guðs, svo mun þér vegna vel í landinu.  Og þú ættir einnig að vita, að svo sem þú heldur ekki boðorð Guðs, svo útilokast þú úr návist hans.  En þetta er samkvæmt orðum hans."}]}