{"heading":"Síblon ofsóttur fyrir réttlætis sakir—Hjálpræðið er í Kristi, sem er líf og ljós heimsins—Haf taumhald á öllum ástríðum þínum. Um 74 f.Kr.","sectionHeading":"Fyrirmæli Alma til sonar síns, Síblons.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Sonur minn. Ljá orðum mínum eyra, því að ég segi þér, eins og ég sagði Helaman, að sem þú heldur boðorð Guðs, svo mun þér vegna vel í landinu. Og sem þú heldur ekki boðorð Guðs, svo munt þú útilokast úr návist hans."},{"vNo":"2 ","txt":"Og nú, sonur minn, treysti ég því, að þú munir færa mér mikla gleði, vegna þess hve staðfastur þú ert og trúr gagnvart Guði. Því að eins og þú hefur byrjað ungur að árum að beina sjónum þínum til Drottins Guðs þíns, svo vona ég, að þú haldir áfram að halda boðorð hans. Því að blessaður er sá, sem stendur stöðugur allt til enda."},{"vNo":"3 ","txt":"Ég segi þér, sonur minn, að þú hefur þegar fært mér mikla gleði vegna staðfestu þinnar og kostgæfni, þolinmæði og langlundargeðs meðal Sóramíta."},{"vNo":"4 ","txt":"Því að ég veit, að þú varst í fjötrum, og ég veit einnig, að þú varst grýttur orðsins vegna. Og þú barst allt þetta með þolinmæði, vegna þess að Drottinn var með þér. Og nú veist þú, að Drottinn bjargaði þér."},{"vNo":"5 ","txt":"Og nú, Síblon, sonur minn, vildi ég, að þú minntist þess, að í beinu hlutfalli við traust þitt á Guði munt þú leystur undan raunum þínum, erfiðleikum og þrengingum, og þér mun lyft upp á efsta degi."},{"vNo":"6 ","txt":"Sonur minn. Nú vil ég ekki, að þú haldir, að ég viti þetta af sjálfum mér, heldur er það andi Guðs, sem í mér er, sem kunngjörir mér það, því að hefði ég ekki fæðst af Guði, hefði ég ekki vitað það."},{"vNo":"7 ","txt":"En sjá. Í sinni miklu miskunn sendi Drottinn engil til að boða mér, að ég yrði að hætta tortímingarstarfi mínu meðal fólks hans. Já, og ég hef séð engil augliti til auglitis, og hann talaði til mín, og rödd hans var sem þruma, er kom allri jörðinni til að nötra."},{"vNo":"8 ","txt":"Og svo bar við, að ég var þrjá daga og þrjár nætur í sárustu kvöl og sálarangist, og ég fékk ekki eftirgjöf synda minna fyrr en ég ákallaði Drottin Jesú Krist um miskunn. En sjá. Ég ákallaði hann og hlaut þá frið í sálu minni."},{"vNo":"9 ","txt":"Og nú, sonur minn, ég hef sagt þér þetta, til að þú öðlist visku og megir læra af mér, að fyrir manninn er engin önnur leið eða ráð til frelsunar, nema í og fyrir Krist. Sjá, hann er líf og ljós heimsins. Sjá, hann er orð sannleikans og réttlætisins."},{"vNo":"10 ","txt":"Og eins og þú ert nú tekinn að kenna orðið, þannig óska ég, að þú haldir áfram að kenna. Og ég vildi, að þú sýndir kostgæfni og hófsemi í öllum hlutum."},{"vNo":"11 ","txt":"Gættu þess að miklast ekki í hroka, og gættu þess að guma ekki af þinni eigin visku eða miklum styrk."},{"vNo":"12 ","txt":"Vertu djarfur, en þó ekki hrokafullur, og gættu þess að hafa taumhald á ástríðum þínum, svo að þú fyllist elsku. Gættu þess að forðast iðjuleysi."},{"vNo":"13 ","txt":"Þú skalt ekki biðjast fyrir eins og Sóramítar gjöra, því að þú hefur séð, að þeir biðjast fyrir til þess að menn heyri til þeirra og þeim sé hrósað fyrir visku sína."},{"vNo":"14 ","txt":"Þú skalt ekki segja: Ó Guð, ég þakka þér, að við erum betri en bræður okkar. Segðu heldur: Ó Drottinn, fyrirgef mér, hversu óverðugur ég er, og minnstu bræðra minna í miskunn—Já, viðurkenndu ávallt fyrir Drottni, hve óverðugur þú ert."},{"vNo":"15 ","txt":"Og megi Drottinn blessa sál þína og taka við þér á efsta degi í ríki sitt, og megir þú sitja þar í friði. Far nú, sonur minn, og kenndu þessari þjóð orðið. Ver árvakur. Sonur minn, far heill."}]}