{"heading":"Alma skírir þúsundir trúskiptinga—Spilling verður í kirkjunni og hindrar framgang hennar—Nefía tilnefndur yfirdómari—Alma helgar sig þjónustustörfum sem æðsti prestur. Um 86–83 f.Kr.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Nú bar svo við, að á sjötta stjórnarári dómaranna yfir Nefíþjóðinni var hvorki sundurlyndi né styrjaldir í Sarahemlalandi—"},{"vNo":"2 ","txt":"En að fólkinu var þrengt, já, mjög að því þrengt fyrir missi bræðra sinna, sem og vegna missis hjarða sinna og búpenings og einnig missis kornakranna, sem Lamanítar höfðu fótum troðið og tortímt."},{"vNo":"3 ","txt":"Og svo miklar voru þrengingar þeirra, að hver sál hafði tilefni til að harma. Og þeir trúðu því, að dómur Guðs hefði á þá fallið vegna ranglætis þeirra og viðurstyggðar. Þess vegna vöknuðu þeir til minningar um skyldur sínar."},{"vNo":"4 ","txt":"Og þeir tóku að skipuleggja kirkjuna enn betur. Já, og margir létu skírast í Sídonsvötnum og gengu í kirkju Guðs. Já, þeir létu skírast af hendi Alma, sem vígður hafði verið til æðsta prests yfir kirkjunnar fólki af hendi föður síns Alma."},{"vNo":"5 ","txt":"Og svo bar við, að á sjöunda stjórnarári dómaranna gengu um þrjú þúsund og fimm hundruð sálir í kirkju Guðs og létu skírast. Og þannig lauk sjöunda stjórnarári dómaranna yfir Nefíþjóðinni. Og friður hélst stöðugt allan þann tíma."},{"vNo":"6 ","txt":"Og svo bar við, að á áttunda stjórnarári dómaranna fór kirkjunnar fólk að fyllast hroka vegna mikilla auðæfa sinna—fína silkisins, sem það átti, og hins fínofna líns, og vegna margra hjarða sinna og mikils búpenings, vegna gulls síns og silfurs og alls kyns dýrgripa, sem það hafði hlotið með iðni sinni. Og af öllu þessu mikluðust þeir í eigin augum, því að þeir tóku að klæðast dýrindis klæðum."},{"vNo":"7 ","txt":"En þetta olli Alma miklum þrengingum, já, og mörgum þeim, sem Alma hafði vígt sem kennara, presta og öldunga kirkjunnar. Já, margir þeirra hryggðust djúpt yfir ranglætinu, sem þeir sáu, að tók að verða meðal þjóðarinnar."},{"vNo":"8 ","txt":"Því að þeir sáu og horfðu á fullir hryggðar, að kirkjunnar fólk tók að hreykja sér upp og girnast auðæfi og hégóma þessa heims, og tók að forsmá hvert annað og ofsækja þá, sem ekki trúðu í samræmi við þeirra eigin vilja og geðþótta."},{"vNo":"9 ","txt":"Og á þessu áttunda stjórnarári dómaranna hófust þannig miklar deilur meðal fólks kirkjunnar. Já, þar var öfund, óeining, illgirni, ofsóknir og hroki, sem jafnvel tók fram hroka þeirra, er ekki tilheyrðu kirkju Guðs."},{"vNo":"10 ","txt":"Og þannig lauk áttunda stjórnarári dómaranna, og ranglæti kirkjunnar varð þeim hrösunarhella, sem ekki tilheyrðu kirkjunni, og þannig dró úr framgangi kirkjunnar."},{"vNo":"11 ","txt":"Og svo bar við, að í upphafi níunda stjórnarársins sá Alma ranglæti kirkjunnar og einnig að fordæmi kirkjunnar leiddi trúleysingjana til síendurtekinna misgjörða og kallaði þannig tortímingu yfir fólkið."},{"vNo":"12 ","txt":"Já, hann sá hinn mikla ójöfnuð meðal fólksins, þar sem sumir hreyktu sér hátt og fyrirlitu aðra, sneru baki við hinum þurfandi og klæðlausu, og þeim sem hungraðir voru og þyrstir, sem og þeim, er sjúkir voru eða aðþrengdir."},{"vNo":"13 ","txt":"Þetta leiddi til mikilla harmkvæla meðal fólksins á meðan aðrir auðmýktu sig og veittu þeim lið, sem hjálparþurfi voru. Þeir veittu fátækum og þurfandi af eigum sínum, fæddu hina hungruðu og þoldu hvers kyns þrengingar vegna Krists, sem koma átti, að sögn spádómsandans—"},{"vNo":"14 ","txt":"Þeir væntu þess dags og tryggðu sér þannig fyrirgefningu synda sinna, og fylltust djúpri gleði yfir upprisu hinna dánu, í samræmi við vilja og mátt og lausn Jesú Krists úr viðjum dauðans."},{"vNo":"15 ","txt":"Og nú bar svo við, að Alma, sem séð hafði þrengingar hinna auðmjúku fylgjenda Guðs og ofsóknirnar, sem allir hinir helltu yfir þá, sem og allt misréttið meðal þeirra, tók að gjörast mjög harmþrunginn. En andi Drottins brást honum samt ekki."},{"vNo":"16 ","txt":"Og hann valdi vitran mann meðal öldunga kirkjunnar og veitti honum vald með samþykki fólksins til að fella úrskurði í samræmi við þau lög, er þegar höfðu verið sett, og beita þeim í samræmi við ranglæti og glæpi fólksins."},{"vNo":"17 ","txt":"Nafn þessa manns var Nefía, og var hann skipaður yfirdómari, og hann settist í sæti dómarans til að dæma og stjórna þjóðinni."},{"vNo":"18 ","txt":"Alma veitti honum ekki það embætti að vera æðsti prestur yfir kirkjunni, heldur hélt hann sjálfur embætti æðsta prestsins, en lét Nefía dómarasætið eftir."},{"vNo":"19 ","txt":"Og þetta gjörði hann, svo að hann gæti sjálfur farið út á meðal fólks síns eða meðal Nefíþjóðarinnar og flutt þeim orð Guðs og vakið þá til minningar um skyldur sínar, og með Guðs orði dregið úr hroka þeirra og slægð og öllum illdeilunum meðal þjóðar sinnar, þar eð hann sá enga aðra leið til að ná þeim aftur en þá að bera hinn falslausa vitnisburð gegn þeim."},{"vNo":"20 ","txt":"20. Og í upphafi níunda stjórnarárs dómaranna yfir Nefíþjóðinni lét Alma þannig af dómarasætinu og fékk það Nefía í hendur og einskorðaði sig einvörðungu við hið háa prestdæmi hinnar heilögu reglu Guðs og vitnisburð orðsins, í samræmi við opinberunar- og spádómsandann."}]}