{"heading":"Í upprisunni eru menn endurreistir til óendanlegrar hamingju eða óendanlegrar eymdar—Hamingjan hefur aldrei falist í ranglæti—Menn holdlegs eðlis eru án Guðs í heiminum—Í endurreisninni öðlast allir menn á ný sama persónuleika og viðhorf og þeir höfðu tileinkað sér hér á jörðu. Um 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":40,"nextNo":42,"chapterTitle":"Alma 41","prevTitle":"Alma 40","nextTitle":"Alma 42","verses":[{"vNo":1,"txt":"Og nú, sonur minn, vil ég ræða nokkuð um endurreisnina, sem talað hefur verið um.  Því að sjá.  Sumir hafa rangfært ritningarnar og vikið langt af réttri braut þess vegna.  Og ég skynja, að þetta atriði hefur einnig valdið þér hugarangri.  En sjá.  Ég mun skýra þetta fyrir þér."},{"vNo":2,"txt":"Ég segi þér, sonur minn, að réttvísi Guðs krefst áætlunar um endurreisn.  Þess er krafist, að hver einasti hlutur verði settur aftur á sinn stað.  Sjá, nauðsynlegt er og réttvíst, samkvæmt krafti og upprisu Krists, að sál mannsins sé aftur færð í líkama sinn og hver einstakur líkamshluti aftur til sinnar réttu myndar."},{"vNo":3,"txt":"En réttvísi Guðs krefst þess, að menn séu dæmdir eftir verkum sínum, og hafi verk þeirra verið góð í þessu lífi og það, sem þeir þráðu í hjarta sínu, verið gott, þá séu þeir einnig á efsta degi endurreistir til hins góða."},{"vNo":4,"txt":"En séu verk þeirra ill, þá munu þau endurreist þeim til ills.  Hver hlutur mun því endurreistur á sinn stað, öllu komið aftur fyrir í sinni náttúrlegu umgjörð—hið dauðlega reist til ódauðleika, hið forgengilega til óforgengileika—reist til óendanlegrar sælu og til að erfa Guðs ríki, eða til óendanlegrar vansældar og til að erfa ríki djöfulsins, annar til þeirrar handar, hinn til hinnar—"},{"vNo":5,"txt":"Einn er reistur til sælu í samræmi við þrá sína eftir sælu, eða til góðs í samræmi við þrá sína eftir því góða, en annar til ills í samræmi við þrá sína eftir því illa.  Því að þar eð hann hefur daglangt þráð að gjöra illt, já, þá mun hann og hljóta laun sín í illu, þegar nátta tekur."},{"vNo":6,"txt":"En þannig er það hins vegar.  Hafi hann iðrast synda sinna og þráð réttlæti til enda sinna ævidaga, þá mun hann hljóta réttlæti að launum."},{"vNo":7,"txt":"Þetta eru þeir, sem Drottinn endurleysir.  Já, þetta eru þeir, sem teknir eru út og eru leystir undan hinni óendanlegu nótt myrkursins.  Og þannig standa þeir eða falla.  Því að sjá.  Þeir fella sjálfir sinn eigin dóm, hvort heldur að gjöra gott eða gjöra illt."},{"vNo":8,"txt":"Ákvarðanir Guðs eru óumbreytanlegar.  Þess vegna er vegurinn fyrirbúinn, þannig að hver sá, sem vill, má á honum ganga og láta frelsast."},{"vNo":9,"txt":"Og sjá nú, sonur minn.  Taktu ekki áhættuna af að misbjóða Guði þínum frekar vegna þeirra kenningaratriða, sem þú hefur hingað til vogað að syndga gegn."},{"vNo":10,"txt":"En vegna þess, sem sagt hefur verið um endurreisnina, skalt þú ekki álykta, að þú verðir reistur frá synd til sælu.  Sjá, ég segi þér, að aldrei hefur hamingjan falist í ranglæti."},{"vNo":11,"txt":"En sonur minn, allir náttúrlegir menn, eða öllu heldur holdlegir, eru í beiskjugalli og bundnir viðjum misgjörða. Þeir eru án Guðs í heiminum, og þeir hafa orðið andstæðir eðli Guðs.  Þess vegna er ástand þeirra andstætt eðli hamingjunnar."},{"vNo":12,"txt":"Og sjá nú.  Er merking orðsins endurreisn sú að taka hlut í náttúrlegu ástandi og setja hann í ónáttúrlegt ástand eða ástand, sem gagnstætt er eðli hans"},{"vNo":13,"txt":"Ó, sonur minn, svo er ekki, heldur er merking orðsins endurreisn að skila aftur illu fyrir illt, holdlegu fyrir holdlegt, eða djöfullegu fyrir djöfullegt—góðu fyrir gott, réttlátu fyrir réttlátt, réttvísu fyrir réttvíst og miskunnsömu fyrir miskunnsamt."},{"vNo":14,"txt":"Gjör þér þess vegna far um, sonur minn, að vera miskunnsamur við bræður þína.  Ver réttvís, dæm af réttlæti og gjör gott án afláts.  Og gjörir þú allt þetta, þá munt þú hljóta þín laun.  Já, þá mun miskunnsemin endurreist þér, þá mun réttvísin endurreist þér, þá mun réttlátur dómur endurreistur þér, og hið góða mun þér endurgoldið."},{"vNo":15,"txt":"Því að það, sem þú sendir frá þér, mun snúa aftur til þín og verða endurreist.  Þess vegna dæmir orðið endurreisn syndarann enn frekar, en réttlætir hann alls ekki."}]}