{"heading":"Alma og synir hans boða orðið—Sóramítar og aðrir, sem horfið hafa frá Nefítum, verða Lamanítar—Lamanítar ráðast á Nefíta—Moróní býr menn sína varnarvopnum—Drottinn opinberar Alma herbrögð Lamaníta—Nefítar verja heimili sín, lýðfrelsi, fjölskyldur og trú—Herir Morónís og Lehís umkringja Lamaníta. Um 74 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":42,"nextNo":44,"chapterTitle":"Alma 43","prevTitle":"Alma 42","nextTitle":"Alma 44","verses":[{"vNo":1,"txt":"Og nú bar svo við, að synir Alma fóru út meðal fólksins til að boða því orðið.  Og Alma sjálfur unni sér engrar hvíldar, heldur hélt einnig af stað."},{"vNo":2,"txt":"Nú munum við ekki segja neitt fleira um prédikanir þeirra nema það, að þeir boðuðu orðið og sannleikann samkvæmt anda spádóms og opinberunar.  Og þeir prédikuðu eftir heilagri reglu Guðs, en til hennar voru þeir kallaðir."},{"vNo":3,"txt":"Og nú hverf ég aftur að frásögn um stríðin milli Nefíta og Lamaníta á átjánda stjórnarári dómaranna."},{"vNo":4,"txt":"Því að sjá.  Svo bar við, að Sóramítar urðu Lamanítar.  Í upphafi átjánda ársins sá Nefítaþjóðin, að Lamanítar ætluðu að ráðast á þá.  Þess vegna bjuggu þeir sig undir stríð.  Já, þeir söfnuðu saman herjum sínum í Jersonslandi."},{"vNo":5,"txt":"Og svo bar við, að Lamanítar komu með sínar þúsundir, og þeir héldu inn í Antíónumland, sem er land Sóramíta.  Og maður að nafni Serahemna var foringi þeirra."},{"vNo":6,"txt":"Og þar eð Amalekítar voru í eðli sínu hneigðari til ranglætis og manndrápa en Lamanítar, skipaði Serahemna liðsforingja yfir Lamaníta, og voru þeir allir Amalekítar og Sóramítar."},{"vNo":7,"txt":"En þetta gjörði hann til að viðhalda hatri þeirra til Nefíta og beygja þá til hlýðni við framkvæmd áforma sinna."},{"vNo":8,"txt":"Því að sjá.  Áform hans var að reita Lamaníta til reiði gegn Nefítum.  Þetta gjörði hann til þess að ná miklu valdi yfir þeim og einnig til þess að geta náð Nefítum á sitt vald með því að hneppa þá í ánauð."},{"vNo":9,"txt":"En áform Nefíta var hins vegar að gæta landa sinna, húsa sinna, kvenna sinna og barna, svo að þeir gætu verndað þau fyrir óvinunum.  Og einnig að geta varðveitt rétt sinn og réttindi, já, og einnig lýðfrelsi sitt, að þeir gætu tilbeðið Guð á þann hátt, sem þeir þráðu."},{"vNo":10,"txt":"Því að þeir vissu, að féllu þeir í hendur Lamanítum, mundu þeir tortíma hverjum þeim, sem tilbað Guð í anda og sannleika, hinn sanna, lifandi Guð."},{"vNo":11,"txt":"Já, þeir þekktu og hið öfgafulla hatur Lamaníta á bræðrum sínum, þeim, sem tilheyrðu þjóð Antí-Nefí-Lehís og nefndust fólk Ammons—en þeir vildu ekki taka upp vopn.  Já, þeir höfðu gjört sáttmála, og þeir vildu ekki rjúfa hann—þess vegna hlytu þeir að tortímast, ef þeir féllu í hendur Lamanítum."},{"vNo":12,"txt":"En Nefítar vildu ekki láta það viðgangast, að þeim væri tortímt.  Þess vegna gáfu þeir þeim land til eignar."},{"vNo":13,"txt":"Og fólk Ammons gaf Nefítum stóran hluta af eigum sínum til uppihalds herjum þeirra.  Og þannig voru Nefítar knúnir til að sporna einir gegn Lamanítum, sem voru sambland af Laman og Lemúel og sonum Ísmaels, og öllum þeim, sem horfið höfðu frá Nefítum, en það voru Amalekítar og Sóramítar og afkomendur presta Nóa."},{"vNo":14,"txt":"En þessir afkomendur voru jafn fjölmennir og Nefítar, eða því sem næst.  Og þannig voru Nefítar knúnir til illdeilna við bræður sína, jafnvel blóðsúthellinga."},{"vNo":15,"txt":"Og svo bar við, að þegar herir Lamaníta höfðu safnast saman í Antíónumlandi, sjá, þá voru herir Nefíta reiðubúnir að taka á móti þeim í Jersonslandi."},{"vNo":16,"txt":"En fyrirliði Nefíta, eða sá, sem skipaður hafði verið yfirhershöfðingi Nefíta—en yfirhershöfðinginn tók nú við stjórn allra herja Nefíta—bar nafnið Moróní—"},{"vNo":17,"txt":"Og Moróní tók við allri stjórn og yfirráðum í styrjöldum þeirra.  Og hann var aðeins tuttugu og fimm ára gamall, þegar hann var skipaður hershöfðingi yfir herjum Nefíta."},{"vNo":18,"txt":"Og svo bar við, að hann mætti Lamanítum við landamæri Jersons, og menn hans voru vopnaðir sverðum og sveðjum og alls konar stríðsvopnum."},{"vNo":19,"txt":"En herir Lamaníta sáu, að Nefímenn eða Moróní hafði búið menn sína brynjum og skjöldum, já, og einnig hjálmum til að verja höfuð sín, og að þeir klæddust einnig þykkum fötum—"},{"vNo":20,"txt":"En herir Serahemna voru ekki búnir neinu slíku.  Þeir höfðu einungis sverð sín og sveðjur, boga sína og örvar, steina sína og slöngur.  Og þeir voru naktir, nema hvað þeir voru girtir skinnum um lendar sér.  Já, allir voru naktir nema Sóramítar og Amalekítar—"},{"vNo":21,"txt":"En þeir voru hvorki vopnaðir brynjum né skjöldum—þess vegna voru þeir yfir sig hræddir við heri Nefíta vegna hertygja þeirra, þrátt fyrir að þeir væru miklu fjölmennari en Nefítar."},{"vNo":22,"txt":"Sjá, nú bar svo við, að þeir þorðu ekki gegn Nefítum á landamærum Jersons.  Þess vegna héldu þeir út úr Antíónumlandi inn í óbyggðirnar og fóru um óbyggðirnar, allt að upptökum Sídonsfljóts, svo að þeir gætu komist inn í Mantíland og lagt landið undir sig, því að þeir gjörðu ekki ráð fyrir, að herir Morónís mundu vita, hvert þeir hefðu haldið."},{"vNo":23,"txt":"En svo bar við, að strax og þeir voru farnir út í óbyggðirnar, sendi Moróní njósnara út í óbyggðirnar til að njósna um herbúðir þeirra.  Og Moróní, sem einnig vissi um spádóma Alma, sendi einnig nokkra menn til hans, er báðu hann um að spyrja Drottin, hvert herir Nefíta skyldu halda til að verjast Lamanítum."},{"vNo":24,"txt":"Og svo bar við, að orð Drottins barst til Alma, og Alma upplýsti sendiboða Morónís um það, að herir Lamaníta færu um óbyggðirnar til að komast til Mantílands og hefja árás á veikari hluta þjóðarinnar.  Og þessir sendiboðar fóru og færðu Moróní skilaboðin."},{"vNo":25,"txt":"Nú skildi Moróní hluta af her sínum eftir í Jersonslandi, ef svo kynni á einhvern hátt að fara, að hluti Lamaníta kæmi inn í það land og legði borgina undir sig, en tók hinn hluta hersins og hélt til Mantílands."},{"vNo":26,"txt":"Og hann lét alla í þeim landshluta safnast saman til að berjast við Lamaníta til verndar landareignum sínum og landi, rétti sínum og frelsi.  Þess vegna yrðu þeir viðbúnir, þegar Lamanítarnir kæmu."},{"vNo":27,"txt":"Og svo bar við, að Moróní leyndi herjum sínum í dalnum, sem var nálægt bökkum Sídonsfljóts og var vestan við Sídonsfljót í óbyggðunum."},{"vNo":28,"txt":"Og Moróní setti njósnara hér og þar umhverfis, til að hann gæti vitað, þegar herir Lamaníta nálguðust."},{"vNo":29,"txt":"Og þar eð Moróní vissi nú um fyrirætlanir Lamaníta—en ætlun þeirra var að tortíma bræðrum hans eða ná þeim á sitt vald og hneppa þá í ánauð, svo að þeir gætu komið ríki sínu á fót um gjörvallt landið—"},{"vNo":30,"txt":"Og þar eð hann vissi einnig, að eina þrá Nefíta var að vernda lönd sín, lýðfrelsi sitt og kirkju sína—þá áleit hann það enga synd að verja þá með herbrögðum.  Þess vegna komst hann að því með njósnurum sínum, hvaða leið Lamanítar ætluðu að fara."},{"vNo":31,"txt":"Hann skipti þess vegna herjum sínum og fór með hluta yfir í dalinn og faldi þá austan við og sunnan við Riplahæð—"},{"vNo":32,"txt":"En þann hluta, sem eftir var, faldi hann í vesturdalnum, vestan við Sídonsfljót og niður með landamærum Mantílands."},{"vNo":33,"txt":"Og þegar hann hafði komið herjum sínum fyrir á þann hátt, sem hann óskaði, var hann viðbúinn að taka á móti þeim."},{"vNo":34,"txt":"Og svo bar við, að Lamanítar fóru norðan við hæðina, þar sem hluti herja Morónís leyndist."},{"vNo":35,"txt":"Og þegar Lamanítar voru komnir fram hjá Riplahæð, komu niður í dalinn og tóku að fara yfir Sídonsfljót, kom herinn, sem leyndist sunnan við hæðina og var undir forystu manns að nafni Lehí, fram úr fylgsnum sínum að baki þeim austanvert og umkringdi Lamanítana."},{"vNo":36,"txt":"Og svo bar við, að þegar Lamanítar sáu Nefíta koma aftan að sér, sneru þeir sér við og tóku að berjast við heri Lehís."},{"vNo":37,"txt":"Og dauðinn herjaði á báða bóga, en var enn hræðilegri Lamaníta megin, því að í nekt sinni voru þeir varnarlausir gegn hinum þungu höggum Nefíta, sem þeir veittu með sverðum sínum og sveðjum, og nærri hvert högg leiddi til dauða."},{"vNo":38,"txt":"En hins vegar féll aðeins maður öðru hverju meðal Nefíta fyrir sverðum þeirra eða af blóðmissi, þar eð brynjur þeirra, armhlífar og hjálmar vörðu mikilvæga líkamshluta þeirra, eða mikilvægir líkamshlutar þeirra voru varðir fyrir höggum Lamaníta.  Og þannig héldu Nefítar áfram verki dauðans meðal Lamaníta."},{"vNo":39,"txt":"Og svo bar við, að Lamanítar urðu óttaslegnir vegna hinnar miklu tortímingar meðal þeirra, allt þar til þeir lögðu á flótta í átt að Sídonsfljóti."},{"vNo":40,"txt":"En Lehí og menn hans veittu þeim eftirför, og Lehí hrakti þá út í vötn Sídonsfljóts, og þeir fóru yfir vötn Sídonsfljóts.  En Lehí hélt herjum sínum á bökkum Sídonsfljóts svo að þeir kæmust ekki yfir."},{"vNo":41,"txt":"Og svo bar við, að Moróní og herir hans mættu Lamanítum í dalnum hinum megin Sídonsfljóts, réðust á þá og drápu þá."},{"vNo":42,"txt":"Og Lamanítar lögðu enn á flótta undan þeim í átt að Mantílandi.  Og enn mættu þeim herir Morónís."},{"vNo":43,"txt":"En að þessu sinni börðust Lamanítar ákaft, já, ekki var til þess vitað, að Lamanítar hefðu nokkru sinni áður barist með þvílíkum feiknarkrafti og hugrekki, nei, aldrei frá upphafi."},{"vNo":44,"txt":"Og þeir hlutu uppörvun frá Sóramítum og Amalekítum, sem voru yfirforingjar þeirra og leiðtogar, og frá Serahemna, sem var yfirforingi þeirra, eða aðalleiðtogi og stjórnandi.  Já, þeir börðust eins og drekar, og margir af Nefítunum létu lífið fyrir þeim.  Já, því að þeir klufu í tvennt marga hjálma þeirra, og þeir hjuggu í gegnum margar brynjur þeirra, og þeir hjuggu margan handlegg þeirra af.  Og þannig börðust Lamanítar í ofsareiði sinni."},{"vNo":45,"txt":"Engu að síður knúði betri málstaður Nefíta, því að þeir börðust ekki fyrir einveldi eða valdi, heldur börðust þeir fyrir heimilum sínum og frelsi sínu, konum sínum og börnum, og öllu sínu, já, fyrir trúarsiðum sínum og kirkju sinni."},{"vNo":46,"txt":"Og þeir gjörðu það, sem þeir töldu skyldu sína gagnvart Guði, því að Drottinn hafði sagt við þá og einnig við feður þeirra:  Séuð þér ekki sekir um fyrstu áreitnina, né heldur hina síðari, þá skuluð þér ekki leyfa óvinum yðar að ráða yður af dögum."},{"vNo":47,"txt":"Og enn fremur hefur Drottinn sagt:  Þér skuluð verja fjölskyldur yðar, jafnvel með blóðsúthellingum.  Af þeirri ástæðu börðust Nefítar við Lamaníta til að verja sig og fjölskyldur sínar, landareignir sínar og lönd, sem og rétt sinn og trú sína."},{"vNo":48,"txt":"Og svo bar við, að þegar menn Morónís sáu, hve ævareiðir Lamanítar voru, lá við, að þeir hörfuðu og flýðu undan þeim, en Moróní, sem skynjaði ætlan þeirra, sendi fram og lét uppörva þá með þessum hugsunum—já, hugsunum um lönd þeirra, lýðfrelsi þeirra, já, frelsi þeirra frá ánauð."},{"vNo":49,"txt":"Og svo bar við, að þeir snerust gegn Lamanítum og ákölluðu Drottin Guð sinn einum rómi fyrir lýðfrelsi sínu og lausn frá ánauð."},{"vNo":50,"txt":"Og þeir tóku að veita Lamanítum mótstöðu af miklum krafti.  Og á sömu stundu og þeir ákölluðu Drottin og báðu fyrir frelsi sínu, tóku Lamanítar að flýja undan þeim, og þeir flúðu allt til vatna Sídons."},{"vNo":51,"txt":"Nú voru Lamanítar fjölmennari, já, meira en tvöfalt fleiri en Nefítar.  Engu að síður voru þeir gjörðir afturreka þar til þeir sameinuðust í einn hóp í dalnum við bakka Sídonsfljóts."},{"vNo":52,"txt":"Þess vegna umkringdu herir Morónís þá, já, báðum megin árinnar, því að sjá, austan við hana voru menn Lehís."},{"vNo":53,"txt":"Þegar Serahemna því sá menn Lehís austan við Sídonsfljót og heri Morónís vestan við Sídonsfljót, að þeir voru umkringdir Nefítum, urðu þeir skelfingu lostnir."},{"vNo":54,"txt":"En þegar Moróní sá skelfingu þeirra, skipaði hann mönnum sínum að hætta öllum blóðsúthellingum."}]}