{"heading":"Amalikkía gjörir samsæri til að verða konungur—Moróní dregur upp frelsistáknið—Hann safnar fólkinu saman til að verja trú sína—Sannir trúendur nefnast kristnir—Leifar af niðjum Jósefs munu varðveittar—Amalikkía og utankirkjumenn flýja Nefíland—Þeir sem ekki vilja styðja frelsið eru líflátnir. Um 73–72 f.Kr.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Og svo bar við, að allir þeir, sem ekki vildu gefa gaum að orðum Helamans og bræðra hans, sameinuðust gegn bræðrum sínum."},{"vNo":"2 ","txt":"Og sjá. Þeir voru svo heiftarlega reiðir, að þeir voru staðráðnir í að drepa þá."},{"vNo":"3 ","txt":"Leiðtogi þeirra, sem reiðir voru bræðrum sínum, var stór og sterkur maður, en nafn hans var Amalikkía."},{"vNo":"4 ","txt":"En Amalikkía vildi verða konungur, og þeir, sem reiðir voru, vildu einnig, að hann yrði konungur þeirra, en meiri hluti þeirra var úr flokki lægri dómara landsins, og þeir sóttust eftir völdum."},{"vNo":"5 ","txt":"Og þeir létu leiðast af fagurgala Amalikkía þess efnis, að ef þeir styddu hann og gjörðu hann að konungi sínum, þá myndi hann gjöra þá að stjórnendum þjóðarinnar."},{"vNo":"6 ","txt":"Þannig leiddi Amalikkía þá til sundurþykkju, þrátt fyrir prédikanir Helamans og bræðra hans, já, þrátt fyrir mikla umhyggju þeirra fyrir kirkjunni, því að þeir voru æðstu prestar kirkjunnar."},{"vNo":"7 ","txt":"Og margir í kirkjunni trúðu faguryrðum Amalikkía, og þess vegna hurfu þeir jafnvel frá kirkjunni. Og þannig var málefnum Nefíþjóðarinnar teflt í tvísýnu og hættu, þrátt fyrir hinn mikla sigur, sem þeir höfðu unnið yfir Lamanítum, og þá miklu gleði, sem þeir höfðu notið, vegna þess að hönd Drottins hafði varðveitt þá."},{"vNo":"8 ","txt":"Þannig sjáum við, hve fljótt mannanna börn gleyma Drottni Guði sínum, já, hve fljót þau eru til misgjörða og fljót að láta hinn illa leiða sig afvega."},{"vNo":"9 ","txt":"Já, og við sjáum einnig, hve miklu ranglæti einn mjög ranglátur maður getur komið til leiðar meðal mannanna barna."},{"vNo":"10 ","txt":"Já, við sjáum, að vegna þess að Amalikkía var slægvitur maður og blíðmáll, þá leiddi hann hjörtu margra til ranglátrar breytni, já, til að leitast við að tortíma kirkju Guðs og tortíma grundvelli lýðfrelsisins, sem Guð hafði gefið þeim, eða þeirri blessun, sem Guð hafði sent yfir landið vegna hinna réttlátu."},{"vNo":"11 ","txt":"Og nú bar svo við, að þegar Moróní, sem var yfirhershöfðingi Nefíta, heyrði um þessa sundrung, reiddist hann Amalikkía."},{"vNo":"12 ","txt":"Og svo bar við, að hann reif kyrtil sinn og tók pjötlu úr honum og skrifaði á hana—Í minningu um Guð vorn, trúarbrögð vor og frelsi, og frið vorn, eiginkonur vorar og börn vor—Og hann festi þetta á stöng."},{"vNo":"13 ","txt":"Og hann setti á sig hjálminn, brynjuna og armhlífarnar og girti vopn sín um lendar sér. Og hann tók stöngina, sem klæðisbúturinn var festur á (og hann kallaði það frelsistákn), og hann laut til jarðar og bað heitt til Guðs um það, að blessun lýðfrelsisins mætti hvíla yfir bræðrum sínum, meðan enn væri til hópur kristinna manna, sem ætti landið—"},{"vNo":"14 ","txt":"Því að þeir, sem ekki töldust til kirkju Guðs, nefndu svo alla þá, sem sannlega trúðu á Krist og tilheyrðu kirkju Guðs."},{"vNo":"15 ","txt":"En þeir, sem tilheyrðu kirkjunni, voru stöðugir í trúnni. Já, allir, sem raunverulega trúðu á Krist, tóku fúslega á sig nafn Krists, eða nafnið kristnir menn, eins og þeir nefndust vegna trúar sinnar á Krist, sem koma mundi."},{"vNo":"16 ","txt":"Og þess vegna bað Moróní að þessu sinni þess, að málstaður hinna kristnu og frelsi landsins nyti náðar."},{"vNo":"17 ","txt":"Og svo bar við, að þegar hann hafði opnað sál sína fyrir Guði, nefndi hann allt landið, sem var sunnan við Auðnina, já, og loks allt landið, bæði til norðurs og suðurs—útvalið land, land lýðfrelsis."},{"vNo":"18 ","txt":"Og hann sagði: Vissulega mun Guð ekki leyfa, að við sem fyrirlitnir erum fyrir að hafa tekið á okkur nafn Krists, verðum fótum troðnir og okkur tortímt fyrr en við köllum það sjálf yfir okkur með eigin lögmálsbrotum."},{"vNo":"19 ","txt":"Og þegar Moróní hafði mælt þessi orð, hélt hann út meðal fólksins og veifaði hinum afrifna klæðisbút sínum hátt á loft, svo að allir gætu séð það, sem hann hafði letrað á hinn afrifna bút, og hrópaði hárri röddu og sagði:"},{"vNo":"20 ","txt":"Sjá, allir þeir, sem vilja, að landið beri þetta tákn, gangi fram með styrk frá Drottni og gjöri sáttmála þess efnis, að þeir vilji varðveita rétt sinn og trúarbrögð sín, svo að Drottinn Guð megi blessa þá."},{"vNo":"21 ","txt":"Og svo bar við, að þegar Moróní hafði gjört þetta heyrinkunnugt, sjá, þá komu menn hlaupandi með vopn sín girt um lendar sér og rifu klæði sín, sem tákn eða sem sáttmála, að þeir mundu ekki bregðast Drottni Guði sínum, eða með öðrum orðum, að ef þeir brytu gegn boðum Guðs eða fremdu lögmálsbrot og blygðuðust sín fyrir að taka á sig nafn Krists, þá mundi Drottinn rífa þá niður á sama hátt og þeir hefðu rifið niður klæði sín."},{"vNo":"22 ","txt":"En þetta var sáttmálinn, sem þeir gjörðu, og þeir vörpuðu klæðum sínum að fótum Morónís og sögðu: Við gjörum sáttmála við Guð þess efnis, að ef við fremjum lögmálsbrot, þá verði okkur tortímt eins og bræðrum okkar í landinu í norðri. Já, hann má varpa okkur fyrir fætur óvina okkar, á sama hátt og við höfum varpað klæðum okkar fyrir fætur þína til að verða fótum troðin, ef við fremjum lögmálsbrot."},{"vNo":"23 ","txt":"Moróní sagði við þá: Sjá, við erum leifar af niðjum Jakobs. Já, við erum leifar af niðjum Jósefs, en bræður hans rifu kyrtil hans í marga hluta. Já, og sjá. Við skulum hafa hugfast að halda boðorð Drottins, ella munu bræður okkar rífa klæði okkar, og okkur verður varpað í fangelsi, eða við verðum seldir eða drepnir."},{"vNo":"24 ","txt":"Já, sem leifar Jósefs skulum við varðveita lýðfrelsi okkar. Já, við skulum minnast orða Jakobs, sem hann mælti rétt fyrir dauða sinn, því að sjá. Hann sá, að hluti af kyrtli Jósefs hafði varðveist og ekki látið á sjá. Og hann sagði—Á sama hátt og þessar leifar af klæðum sonar míns hafa varðveist, þannig mun og hönd Guðs varðveita leifar af niðjum sonar míns og taka þær til sín, meðan aðrar leifar af niðjum Jósefs munu farast, á sama hátt og leifarnar af klæðum hans."},{"vNo":"25 ","txt":"En sjá. Þetta veldur sálu minni sorg. Samt sem áður gleðst sál mín í syni mínum vegna þeirra niðja hans, sem Guð tekur að sér."},{"vNo":"26 ","txt":"En sjá. Þetta voru orð Jakobs."},{"vNo":"27 ","txt":"Og hver veit nema leifarnar af niðjum Jósefs, sem farast munu eins og klæði hans, séu þeir, sem horfið hafa frá okkur? Já, og það gæti jafnvel verið við sjálfir, ef við stöndum ekki staðfastir í trúnni á Krist."},{"vNo":"28 ","txt":"Og nú bar svo við, að þegar Moróní hafði mælt þessi orð, hélt hann af stað og lét einnig senda til allra landshluta, þar sem ágreiningur var, og safnaði öllum saman, sem vildu varðveita lýðfrelsi sitt og standa gegn Amalikkía og þeim, sem horfið höfðu frá og nefndir voru Amalikkítar."},{"vNo":"29 ","txt":"Og svo bar við, að Amalikkía sá, að fylgjendur Morónís voru fjölmennari en Amalikkítar—og hann sá einnig, að hans eigin fylgjendur voru í vafa um réttmæti þess málstaðar, sem þeir höfðu aðhyllst—og af ótta við, að hann mundi ekki vinna mál sitt, tók hann þá af fylgjendum sínum, sem það vildu, og hélt inn í Nefíland."},{"vNo":"30 ","txt":"En Moróní áleit ekki æskilegt, að Lamanítum bættist styrkur, og þess vegna hugðist hann loka leiðinni fyrir fólki Amalikkía eða taka það á sitt vald og flytja það til baka og taka Amalikkía af lífi, því að hann vissi, að hann mundi egna Lamaníta til reiði gegn þeim og fá þá til orrustu gegn þeim. Og þetta vissi hann, að Amalikkía mundi gjöra til að ná marki sínu."},{"vNo":"31 ","txt":"Þess vegna hugði Moróní ráðlegast að fara með heri sína, sem safnast höfðu saman og vopnast og gjört sáttmála um að varðveita friðinn—Og svo bar við, að hann hélt með hersveitir sínar og tjöld út í óbyggðirnar til að loka leið Amalikkía í óbyggðunum."},{"vNo":"32 ","txt":"Og svo bar við, að hann gjörði eins og hugur hans stóð til og hélt fótgangandi út í óbyggðirnar og varð á undan herjum Amalikkía."},{"vNo":"33 ","txt":"Og svo bar við, að Amalikkía flúði ásamt fáeinum manna sinna, en hinir voru afhentir Moróní, og þeir fluttu þá aftur til Sarahemlalands."},{"vNo":"34 ","txt":"Nú hafði Moróní verið tilnefndur af yfirdómurunum og með rödd fólksins og þess vegna hafði hann vald yfir herjum Nefíta og gat kallað þá saman og beitt þeim að vild sinni."},{"vNo":"35 ","txt":"Og svo bar við, að hann lét taka af lífi hvern þann Amalikkíta, sem ekki vildi gjöra sáttmála um að styðja málstað frelsisins, svo að þeir gætu varðveitt frjálsa stjórn. En það voru aðeins fáir, sem höfnuðu frelsissáttmálanum."},{"vNo":"36 ","txt":"Og svo bar við, að hann lét einnig draga frelsistáknið að húni á hverjum þeim turni, sem til var í öllu því landi sem Nefítar áttu. Og þannig festi Moróní frelsistákn meðal Nefíta."},{"vNo":"37 ","txt":"Og friður komst aftur á í landinu, og þannig hélst friður í landinu nærri því til loka nítjánda stjórnarárs dómaranna."},{"vNo":"38 ","txt":"Og Helaman og æðstu prestarnir héldu einnig góðri reglu í kirkjunni. Já, þeir nutu friðar og mikillar gleði í kirkjunni í fjögur ár."},{"vNo":"39 ","txt":"Og svo bar við, að margir dóu í öruggri trú á það, að Jesús Kristur endurleysti sálir þeirra. Þannig yfirgáfu þeir heiminn fagnandi."},{"vNo":"40 ","txt":"En nokkrir létust af sótthita, sem var mjög algengur í landinu á vissum árstímum—en þó létust ekki mjög margir af sótthita vegna ágætis hinna mörgu jurta og róta, sem Guð hafði gjört til að lækna sjúkdóma, sem mönnum hætti til að fá vegna loftslagsins—"},{"vNo":"41 ","txt":"En margir dóu úr elli, og þeir, sem dóu í trú á Krist, eru sælir í honum, eins og við óhjákvæmilega ætlum."}]}