{"heading":"Amalikkía egnir Lamaníta gegn Nefítum—Moróní býr fólk sitt undir að verja málstað hinna kristnu—Hann ann lýðfrelsi og frelsi og er máttugur guðsmaður. Um 72 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":47,"nextNo":49,"chapterTitle":"Alma 48","prevTitle":"Alma 47","nextTitle":"Alma 49","verses":[{"vNo":1,"txt":"Og nú bar svo við, að jafnskjótt og Amalikkía hafði sölsað undir sig konungdóminn, tók hann að egna Lamaníta gegn Nefíþjóðinni.  Já, hann tilnefndi menn til að tala úr turnum sínum til Lamaníta gegn Nefítum."},{"vNo":2,"txt":"Og þannig egndi hann þá svo mjög gegn Nefítum, að á síðari hluta nítjánda stjórnarárs dómaranna leitaðist hann einnig við að ráða yfir öllu landinu, já, og öllu fólkinu, sem í landinu var, bæði Nefítum og Lamanítum, þar eð honum hafði fram að þessu tekist að ná markmiði sínu, já, hann hafði verið gjörður að konungi yfir Lamanítum."},{"vNo":3,"txt":"Því hafði hann náð marki sínu, að hann hafði hert hjörtu Lamaníta og blindað hugi þeirra og egnt þá svo til reiði, að hann hafði safnað saman fjölmennum her til að leggja til orrustu gegn Nefítum."},{"vNo":4,"txt":"Og vegna þess hve fjölmennt fólk hans var, var hann ákveðinn í því að yfirbuga Nefíta og hneppa í ánauð."},{"vNo":5,"txt":"Og því skipaði hann herforingja úr hópi Sóramíta, þar eð þeir þekktu best styrk Nefíta og vissu um varnarvirki þeirra og hvar borgir þeirra voru veikastar fyrir.  Þess vegna skipaði hann þá yfirmenn herja sinna."},{"vNo":6,"txt":"Og svo bar við, að þeir tóku upp herbúðir sínar og fluttu sig í óbyggðunum í átt að Sarahemlalandi."},{"vNo":7,"txt":"Nú bar svo við, að meðan Amalikkía hafði þannig náð völdum með svikum og prettum, hafði Moróní hins vegar búið hugi fólksins undir staðfestu við Drottin Guð sinn."},{"vNo":8,"txt":"Já, hann hafði verið að styrkja heri Nefíta og reisa smá virki eða skansa.  Hann hrúgaði upp bökkum umhverfis heri sína, þeim til varnar, og byggði einnig veggi úr steinum til að umlykja þá, umhverfis borgir þeirra og landamæri, já, um allt landið."},{"vNo":9,"txt":"Og í veikbyggðustu virki þeirra setti hann flesta menn, og þannig víggirti hann og styrkti það land, sem Nefítar byggðu."},{"vNo":10,"txt":"Og þannig bjóst hann til að vernda lýðfrelsi þeirra, lönd þeirra, konur þeirra, börn þeirra og frið þeirra, svo að þau gætu lifað Drottni Guði sínum og gætu varðveitt það, sem óvinir þeirra kölluðu málstað hinna kristnu."},{"vNo":11,"txt":"Og Moróní var sterkur maður og voldugur.  Hann var maður með fullkominn skilning, já, maður, sem hafði enga ánægju af blóðsúthellingum, maður, sem átti sál er gladdist yfir frelsi og lausn lands síns og bræðra sinna frá ánauð og þrældómi—"},{"vNo":12,"txt":"Já, maður, sem átti hjarta, er var þrungið af þakklæti til Guðs fyrir þau miklu forréttindi og þær miklu blessanir, sem hann hafði veitt fólki sínu.  Maður, sem vann baki brotnu fyrir velferð og öryggi þjóðar sinnar."},{"vNo":13,"txt":"Já, og hann var maður, sem var staðfastur í trú sinni á Krist, og hann hafði svarið þess eið að verja þjóð sína, rétt sinn og land sitt og trú sína, jafnvel þótt það kostaði blóð hans."},{"vNo":14,"txt":"En Nefítum var kennt að verja sig gegn óvinum sínum, jafnvel með blóðsúthellingum, ef nauðsyn krefði.  Já, og þeim var einnig kennt að sýna aldrei áreitni, já, og að lyfta aldrei sverði nema gegn óvini, og þá aðeins til að verja sitt eigið líf."},{"vNo":15,"txt":"Og það var trú þeirra, að með því að gjöra svo mundi Guð veita þeim gengi í landinu, eða með öðrum orðum, ef þeir héldu boðorð Guðs staðfastlega, mundi hann veita gengi í landinu.  Já, hann mundi gjöra þeim viðvart um að flýja eða búa sig undir stríð, allt eftir þeirri hættu, sem að þeim steðjaði—"},{"vNo":16,"txt":"Og enn fremur, að Guð mundi láta þá vita, hvert þeir ættu að fara til að verja sig gegn óvinum sínum, og með því að gjöra það mundi Drottinn varðveita þá.  Og þetta var trú Morónís, og í henni fagnaði hann í hjarta sínu, ekki í því að úthella blóði, heldur í að gjöra gott, í því að varðveita þjóð sína, já, í því að halda boðorð Guðs, já, og standa gegn misgjörðum."},{"vNo":17,"txt":"Já, sannlega, sannlega segi ég ykkur, ef allir menn hefðu verið, væru og mundu ætíð verða eins og Moróní, sjá, þá hefði sjálfu valdi vítis verið ógnað að eilífu.  Já, djöfullinn mundi aldrei hafa vald yfir hjörtum mannanna barna."},{"vNo":18,"txt":"Sjá, hann var maður líkur Ammon, syni Mósía, já, og jafnvel öðrum sonum Mósía, já, og einnig Alma og sonum hans, því að þeir voru allir Guðs menn."},{"vNo":19,"txt":"En sjá.  Helaman og bræður hans voru ekki síður hjálplegir þjóðinni en Moróní, því að þeir boðuðu orð Guðs, og þeir skírðu alla menn til iðrunar, sem hlustuðu á orð þeirra."},{"vNo":20,"txt":"Og þannig fóru þeir um, og fólkið auðmýkti sig vegna orða þeirra, svo að þeir nutu mikillar náðar Drottins, og þannig voru þeir lausir við stríð og illdeilur sín á milli, já, um fjögurra ára skeið."},{"vNo":21,"txt":"En, eins og ég hef sagt, á síðari hluta nítjánda ársins, neyddust þeir gegn vilja sínum, þrátt fyrir friðinn, sem ríkti þeirra á meðal, til að berjast við Lamaníta, bræður sína."},{"vNo":22,"txt":"Já, og stríð þeirra við Lamaníta hélst í raun um margra ára skeið, þótt það væri þeim þvert um geð."},{"vNo":23,"txt":"En þeim þótti leitt að taka upp vopn gegn Lamanítum, því að þeir höfðu enga ánægju af blóðsúthellingum.  Já, og þetta var ekki allt—þeim þótti leitt að verða til þess að senda svo marga af bræðrum sínum, sem ekki voru undir það búnir að mæta Guði sínum, út úr þessum heimi og inn í eilífan heim."},{"vNo":24,"txt":"Engu að síður gátu þeir ekki unað því að fórna lífi sínu, að konur þeirra og börn yrðu brytjuð niður af miskunnarlausri grimmd þeirra, sem eitt sinn voru bræður þeirra, já, og höfðu horfið frá kirkju þeirra og yfirgefið þá og reynt að tortíma þeim með því að ganga í lið með Lamanítum."},{"vNo":25,"txt":"Já, þeir gátu ekki þolað, að bræður þeirra fögnuðu yfir blóði Nefíta, svo lengi sem nokkrir væru til, er héldu boðorð Guðs, því að loforð Drottins var, að ef þeir héldu boðorð hans, mundi þeim vegna vel í landinu."}]}