{"heading":"Innrásarher Lamaníta tekst ekki að ná víggirtu borgunum, Ammónía og Nóa, á sitt vald—Amalikkía bölvar Guði og sver þess eið að drekka blóð Morónís—Helaman og bræður hans halda áfram að efla kirkjuna. Um 72 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":48,"nextNo":50,"chapterTitle":"Alma 49","prevTitle":"Alma 48","nextTitle":"Alma 50","verses":[{"vNo":1,"txt":"Og nú bar svo við, að í ellefta mánuði nítjánda ársins, tíunda degi mánaðarins, sáust herir Lamaníta nálgast Ammóníaland."},{"vNo":2,"txt":"Og sjá.  Borgin hafði verið endurbyggð, og Moróní hafði sett her við útjaðar borgarinnar og hrúgað hafði verið upp mold umhverfis til verndar fyrir örvum og steinum Lamaníta, því að sjá, þeir börðust með steinum og örvum."},{"vNo":3,"txt":"Sjá, ég sagði, að Ammóníaborg hefði verið endurbyggð.  Ég segi við ykkur, já, hún var endurbyggð að hluta.  Og vegna þess að Lamanítar höfðu tortímt henni einu sinni vegna misgjörða fólksins, töldu þeir, að hún yrði þeim á ný auðveld bráð."},{"vNo":4,"txt":"En sjá.  Mikil urðu vonbrigði þeirra.  Því að sjá.  Nefítar höfðu rótað upp hrygg af mold umhverfis sig, sem var svo hár, að Lamanítar gátu ekki slöngvað steinum sínum og örvum að þeim, þannig að árangur hlytist af, né heldur gátu þeir ráðist að þeim nema á inngöngustað þeirra."},{"vNo":5,"txt":"En þessu sinni urðu yfirforingjar Lamaníta ákaflega undrandi yfir því, hve viturlega Nefítar höfðu búið virki sín."},{"vNo":6,"txt":"Vegna fjölmennis síns höfðu foringjar Lamaníta gjört ráð fyrir því, að þeir gætu ráðist að þeim á sama hátt og þeir höfðu hingað til gjört.  Og þeir höfðu einnig búið sig skjöldum og brynjum.  Og þeir höfðu einnig búið sig skinnklæðum, já, mjög þykkum klæðum til að hylja nekt sína."},{"vNo":7,"txt":"Og þannig útbúnir gjörðu þeir ráð fyrir að yfirbuga auðveldlega bræður sína og hneppa þá undir ok ánauðar eða drepa þá og brytja niður að eigin geðþótta."},{"vNo":8,"txt":"En sjá.  Þeim til mikillar undrunar voru þeir viðbúnir þeim á þann hátt, sem aldrei hafði áður þekkst meðal barna Lehís.  Nú voru þeir viðbúnir að taka á móti Lamanítum og berjast eftir fyrirmælum Morónís."},{"vNo":9,"txt":"Og svo bar við, að Lamanítar, eða Amalikkítar, voru ákaflega undrandi yfir stríðsundirbúningi þeirra."},{"vNo":10,"txt":"En ef Amalikkía konungur hefði nú komið niður frá Nefílandi í fararbroddi hersveita sinna, hefði hann ef til vill látið Lamaníta ráðast á Nefíta við Ammóníaborg.  Því að sjá.  Honum stóð á sama um blóð þjóðar sinnar."},{"vNo":11,"txt":"En sjá.  Amalikkía kom ekki sjálfur niður til orrustu.  Og sjá, yfirforingjar hans þorðu ekki að ráðast á Nefíta við Ammóníaborg, því að Moróní hafði breytt stjórn mála meðal Nefíta svo mjög, að Lamanítar urðu vonsviknir í vari sínu og gátu ekki ráðist á þá."},{"vNo":12,"txt":"Þess vegna héldu þeir undan út í óbyggðirnar, tóku upp herbúðir sínar og héldu í átt að Nóalandi, sem þeir töldu vera næstbesta staðinn til að ráðast gegn Nefítum."},{"vNo":13,"txt":"Því að þeir vissu ekki, að Moróní hafði víggirt eða reist varnarvirki umhverfis sérhverja borg í öllu landinu.  Þess vegna héldu þeir áfram til Nóalands ákveðnir í huga.  Já, yfirforingjar þeirra gengu fram og sóru þess eið að tortíma íbúum þeirrar borgar."},{"vNo":14,"txt":"En sjá.  Þeim til undrunar var Nóaborg, sem fram að þessu hafði verið veikur punktur, orðin sterk fyrir tilstilli Morónís.  Já, hún var jafnvel sterkari en Ammóníaborg."},{"vNo":15,"txt":"Og sjá.  Í þessu fólst viska Morónís, því að hann hafði gjört ráð fyrir, að þeir yrðu hræddir hjá Ammóníaborg, og þar eð Nóaborg hafði fram að þessu verið veikasti hlekkurinn í landinu, þá mundu þeir halda þangað til orrustu, og þannig fór, eins og hann ætlaði."},{"vNo":16,"txt":"Og sjá.  Moróní hafði skipað Lehí foringja yfir mönnum borgarinnar, en það var hinn sami Lehí, sem barðist við Lamaníta í dalnum austan við Sídonsfljót."},{"vNo":17,"txt":"Og sjá.  Nú bar svo við, að þegar Lamanítar höfðu uppgötvað, að Lehí réð yfir borginni, urðu þeir aftur fyrir vonbrigðum, því að þeir óttuðust Lehí ákaflega.  Engu að síður höfðu yfirforingjar þeirra svarið þess eið að ráðast á borgina, og þess vegna leiddu þeir fram hersveitir sínar."},{"vNo":18,"txt":"En sjá.  Lamanítar gátu aðeins komist inn fyrir varnarvirki þeirra gegnum innganginn, vegna þess hve moldarhryggirnir voru háir og skurðirnir, sem grafnir höfðu verið í kring, voru djúpir, alls staðar nema við innganginn."},{"vNo":19,"txt":"Og á þennan hátt voru Nefítar reiðubúnir að tortíma öllum, sem reyndu að klifra upp til að komast inn í virkið eftir nokkurri annarri leið, með því að slöngva steinum yfir og skjóta örvum að þeim."},{"vNo":20,"txt":"Þannig voru þeir viðbúnir, já, hópur af sterkustu mönnum þeirra, með sverð sín og slöngur, til að ljósta alla þá, sem reyndu að komast inn í varnarvirki þeirra við innganginn.  Og þannig voru þeir við því búnir að verja sig gegn Lamanítum."},{"vNo":21,"txt":"Og svo bar við, að foringjar Lamaníta leiddu heri sína fram að innganginum og tóku að berjast við Nefíta til að komast inn í virki þeirra.  En sjá.  Þeir voru hraktir til baka mörgum sinnum og voru felldir í gífurlegu mannfalli."},{"vNo":22,"txt":"Þegar þeir sáu, að þeir gátu ekki náð valdi yfir Nefítum við innganginn, tóku þeir að rífa niður moldarbakka þeirra til að fá inngönguleið fyrir heri sína, svo að þeir hefðu jafnari aðstöðu til að berjast.  En sjá.  Við þessar tilraunir var þeim sópað niður með steinum og örvum, sem varpað var og skotið að þeim.  Og í stað þess að fylla skurði Nefíta með moldarhryggjunum, fylltust þeir í sama mæli af dauðum og særðum líkömum þeirra sjálfra."},{"vNo":23,"txt":"Þannig höfðu Nefítar allt vald yfir óvinum sínum.  Og þannig reyndu Lamanítar að tortíma Nefítum, þar til yfirforingjar þeirra höfðu allir verið drepnir, já, yfir þúsund Lamanítar voru drepnir.  Hins vegar var ekki ein einasta sál drepin meðal Nefíta."},{"vNo":24,"txt":"Um það bil fimmtíu særðust frá örvum Lamaníta við innganginn, en skildir þeirra, brynjur og hjálmar vörðu þá svo vel, að sár þeirra voru á fótleggjum þeirra, en mörg þeirra voru alvarleg."},{"vNo":25,"txt":"Og svo bar við, að þegar Lamanítar sáu, að yfirforingjar þeirra voru allir fallnir, flúðu þeir út í óbyggðirnar.  Og svo bar við, að þeir sneru aftur til Nefílands til að segja Amalikkía konungi sínum, en hann var fæddur Nefíti, frá hinu mikla manntjóni sínu."},{"vNo":26,"txt":"Og svo bar við, að hann varð ákaflega reiður mönnum sínum, vegna þess að hann hafði ekki fengið vilja sínum framgengt gagnvart Nefítum.  Hann hafði ekki hneppt þá undir ok ánauðar."},{"vNo":27,"txt":"Já, hann var ákaflega reiður, og hann formælti Guði og einnig Moróní og sór þess eið, að hann skyldi drekka blóð hans.  Og þetta var vegna þess að Moróní hafði fylgt boðum Guðs við að tryggja öryggi þjóðar sinnar."},{"vNo":28,"txt":"Og svo bar við, að hins vegar þakkaði Nefíþjóðin Drottni Guði sínum fyrir óviðjafnanlegan kraft hans við að bjarga þeim úr höndum óvinanna."},{"vNo":29,"txt":"Og þannig lauk nítjánda stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":30,"txt":"Já, og samfelldur friður ríkti meðal þeirra og ákaflega mikil velmegun í kirkjunni vegna þeirrar umhyggju og kostgæfni, sem þeir sýndu orði Guðs, sem Helaman, Síblon, Kóríanton og Ammon og bræður hans boðuðu þeim, já, og allir þeir, sem vígðir höfðu verið eftir hinni heilögu reglu Guðs, skírðir höfðu verið til iðrunar og sendir út til að prédika meðal fólksins."}]}