{"heading":"Menn verða að iðrast, halda boðorðin, endurfæðast, hreinsa klæði sín með blóði Krists, auðmýkja sig og losa sig við hroka og öfund og vinna réttlætisverk til að hljóta sáluhjálp—Góði hirðirinn kallar á fólk sitt—Þeir sem vinna illvirki eru börn djöfulsins—Alma ber sannleika kenningar sinnar vitni og býður mönnum að iðrast—Nöfn hinna réttlátu munu skráð í bók lífsins. Um 83 f.Kr.","sectionHeading":"Orðin, sem Alma, æðsti prestur að heilagri reglu Guðs, flutti fólki í borgum og þorpum um gjörvallt landið.","prevAbbr":"alma","nextAbbr":"alma","prevNo":4,"nextNo":6,"chapterTitle":"Alma 5","prevTitle":"Alma 4","nextTitle":"Alma 6","verses":[{"vNo":1,"txt":"Nú bar svo við, að Alma tók að boða fólkinu orð Guðs, fyrst í Sarahemlalandi, en síðan um gjörvallt landið."},{"vNo":2,"txt":"Og þetta eru orðin, sem hann mælti til fólksins í kirkjunni, sem sett var á stofn í Sarahemla, samkvæmt heimild hans sjálfs, sem hljóðar svo:"},{"vNo":3,"txt":"Ég, Alma, sem faðir minn, Alma, vígði til æðsta prests yfir kirkju Guðs, þar eð hann hafði kraft og vald frá Guði til slíkra framkvæmda, sjá, ég segi yður, að hann stofnaði kirkju í landinu, sem liggur að landamærum Nefí.  Já, í landinu, sem kallað var Mormónsland.  Já, og hann skírði bræður sína í Mormónsvötnum."},{"vNo":4,"txt":"Og sjá.  Ég segi yður, að miskunn og kraftur Guðs bjargaði þeim úr höndum manna Nóa konungs."},{"vNo":5,"txt":"Og sjá.  Eftir það hnepptu Lamanítar þá í ánauð í óbyggðunum.  Já, ég segi yður, að þeir voru í ánauð, en Drottinn leysti þá á ný úr ánauð með krafti orðs síns.  Og vér vorum leiddir til þessa lands, og hér tókum vér einnig að koma kirkju Guðs á stofn um allt þetta land."},{"vNo":6,"txt":"Og sjá.  Nú spyr ég yður, bræður mínir, yður, sem teljist til þessarar kirkju: Hafið þér nægilega í minnum haft ánauð feðra yðar?  Já, hafið þér nægilega í minnum haft miskunn hans og umburðarlyndi gagnvart þeim?  Og enn fremur, hafið þér nægilega í minnum haft, að hann hefur frelsað sálir þeirra frá víti"},{"vNo":7,"txt":"Sjá, hann breytti hjörtum þeirra.  Já, hann vakti þá af djúpum svefni, og þeir vöknuðu til Guðs.  Sjá, þeir voru mitt í niðamyrkri, en samt voru sálir þeirra uppljómaðar af ljósi hins ævarandi orðs.  Já, helsi dauðans umkringdi þá, og viðjar vítis og ævarandi tortíming beið þeirra."},{"vNo":8,"txt":"Og nú spyr ég yður, bræður mínir: Var þeim tortímt?  Sjá, ég segi yður, nei, þeim var ekki tortímt."},{"vNo":9,"txt":"Og enn spyr ég: Brustu bönd dauðans og losnuðu hlekkir vítis, sem umluktu þá?  Já, segi ég yður.  Já, þeir losnuðu og sálir þeirra þöndust út og frá þeim barst söngur hinnar endurleysandi elsku.  Og ég segi yður, að þeir eru hólpnir."},{"vNo":10,"txt":"Og nú spyr ég yður, með hvaða skilmálum þeir séu hólpnir?  Já, hvaða ástæðu höfðu þeir til að vonast eftir hjálpræði?  Hver er ástæðan fyrir því, að þeir voru leystir úr viðjum dauðans, já, og jafnframt úr hlekkjum vítis"},{"vNo":11,"txt":"Sjá, það get ég sagt yður.  Trúði ekki faðir minn, Alma, á orðin, sem bárust af vörum Abinadís?  Og var hann ekki heilagur spámaður?  Talaði hann ekki orð Guðs, og trúði faðir minn, Alma, þeim ekki"},{"vNo":12,"txt":"Og fyrir trú hans varð gjörbreyting í hjarta hans.  Sjá, ég segi yður, að allt er þetta satt."},{"vNo":13,"txt":"Og sjá.  Hann boðaði feðrum yðar orðið, og gjörbreyting átti sér einnig stað í hjörtum þeirra, og þeir auðmýktu sig og lögðu traust sitt á hinn sanna, lifanda Guð.  Og sjá.  Þeir voru trúir allt til enda; þess vegna urðu þeir hólpnir."},{"vNo":14,"txt":"Og sjá.  Nú spyr ég yður, bræður mínir í kirkjunni: Hafið þér fæðst andlega af Guði?  Hefur mynd hans greypst í svip yðar?  Hefur þessi gjörbreyting orðið í hjörtum yðar"},{"vNo":15,"txt":"Iðkið þér trú á endurlausn hans, er skóp yður?  Lítið þér fram með trúaraugum og sjáið þennan dauðlega líkama reistan í ódauðleika, og þennan forgengileika reistan í óforgengileika til að standa frammi fyrir Guði og verða dæmdur af þeim verkum, sem unnin hafa verið í hinum dauðlega líkama"},{"vNo":16,"txt":"Ég segi yður: Getið þér ímyndað yður, að þér heyrið rödd Drottins segja við yður á þessum degi:  Komið til mín, þér blessaðir, því að sjá, verk yðar á yfirborði jarðar hafa verið réttlætisverk"},{"vNo":17,"txt":"Eða ímyndið þér yður, að þér getið logið að Drottni á þeim degi og sagt—Drottinn, verk okkar á yfirborði jarðar voru réttlát—og að hann muni frelsa yður"},{"vNo":18,"txt":"Eða treystið þér yður með öðrum orðum til að sjá yður sjálf í anda færð fyrir dómstól Guðs með sálir yðar gegnsýrðar af sektarkennd og samviskubiti, um leið og þér minnist allrar sektar yðar, já, fullkomlega minnist alls ranglætis yðar, já, minnist þess að hafa óvirt boðorð Guðs"},{"vNo":19,"txt":"Ég spyr yður: Getið þér litið upp til Guðs á þeim degi með hreinu hjarta og flekklausum höndum?  Ég spyr yður: Getið þér litið upp með mynd Guðs greypta í svip yðar"},{"vNo":20,"txt":"Ég spyr yður: Getið þér vonast eftir frelsun, ef þér hafið gefið yður djöflinum á vald"},{"vNo":21,"txt":"Ég segi yður:  Á þeim degi munuð þér vita, að þér getið ekki frelsast, því að enginn maður getur frelsast, nema klæði hans séu hvítþvegin.  Já, klæði hans verða að hreinsast, þar til þau eru flekklaus, fyrir blóð hans, sem feður vorir töluðu um, að koma mundi og endurleysa fólk sitt frá syndum þess."},{"vNo":22,"txt":"Og nú spyr ég yður, bræður mínir: Hvernig mun yður líða, ef þér munuð standa frammi fyrir dómgrindum Guðs með klæði yðar ötuð blóði og alls kyns sora?  Sjá, hverju mun slíkt bera vitni gegn yður"},{"vNo":23,"txt":"Sjá, munu þau ekki vitna um, að þér eruð morðingjar, já, og auk þess, að þér eruð sekir um hvers kyns ranglæti"},{"vNo":24,"txt":"Sjá, bræður mínir.  Gjörið þér ráð fyrir, að slíkir menn fái að setjast að í ríki Guðs, meðal Abrahams, Ísaks og Jakobs og allra hinna heilögu spámanna, en klæði þeirra eru hrein og flekklaus, tær og hvít"},{"vNo":25,"txt":"Ég segi við yður, nei.  Því aðeins að vér gjörum skapara vorn að lygara frá upphafi eða gjörum ráð fyrir, að hann hafi verið lygari frá upphafi, getum vér búist við, að rúm verði fyrir slíka í ríki himins.  En þeim mun vísað burtu, því að þeir eru börn úr ríki djöfulsins."},{"vNo":26,"txt":"Og sjáið nú, ég segi yður, bræður mínir, ef þér hafið fundið umbreytingu í hjörtum yðar og hafi yður langað til að syngja söng hinnar endurleysandi elsku, þá spyr ég: Finnið þér slíkt nú"},{"vNo":27,"txt":"Hafið þér gengið fram og haldið yður saklausum fyrir Guði?  Gætuð þér sagt með sjálfum yður, ef dauðinn berði að dyrum á þessari stundu, að þér hafið verið nægilega auðmjúkir, að blóð Krists, sem koma mun og endurleysa fólk sitt frá syndum þess, hafi hreinsað klæði yðar og gjört þau hvít"},{"vNo":28,"txt":"Sjá.  Hafið þér afklæðst hrokanum?  Ég segi yður, ef svo er ekki, eruð þér ekki reiðubúnir að mæta Guði.  Sjá.  Þér verðið að viðbúast skjótt, því að ríki himins er í nánd, og slíkra er ekki eilíft líf."},{"vNo":29,"txt":"Sjá.  Ég spyr: Er nokkur meðal yðar, sem ekki er laus við öfund?  Ég segi yður, að sá maður er ekki reiðubúinn.  Ég vil, að hann búi sig skjótt, því að stundin er innan handar, og hann veit ekki, hvenær hún rennur upp, því að slíkur maður verður ekki saklaus fundinn."},{"vNo":30,"txt":"Og enn spyr ég yður: Er nokkur meðal yðar, sem hæðir bróður sinn eða ofsækir hann"},{"vNo":31,"txt":"Vei sé þeim manni, því að hann er ekki reiðubúinn, og sá tími nálgast, að hann verður að iðrast, ella getur hann ekki frelsast!"},{"vNo":32,"txt":"Já, vei sé yður öllum, sem misgjörðir fremjið!  Iðrist, iðrist, því að Drottinn Guð hefur boðið það!"},{"vNo":33,"txt":"Sjá.  Hann býður öllum mönnum til sín, því að armur miskunnarinnar er útréttur til þeirra, og hann segir:  Iðrist, og ég mun taka á móti yður."},{"vNo":34,"txt":"Já, hann segir:  Komið til mín og neytið ávaxtarins af lífsins tré.  Já, þér skuluð eta og drekka óspart af brauði og vatni lífsins—"},{"vNo":35,"txt":"Já, komið til mín og vinnið réttlætisverk, og þá munuð þér ekki höggnir niður né yður á eld kastað—"},{"vNo":36,"txt":"Því að sjá.  Sá tími nálgast, að hver sá, sem ekki ber góðan ávöxt, eða hver sá, sem ekki vinnur réttlætisverk, mun hafa ástæðu til að harma og kveina."},{"vNo":37,"txt":"Ó þér, sem misgjörðir fremjið, þér, sem eruð uppfullir af hégóma heimsins, þér, sem látist þekkja veg réttlætisins, en hafið engu að síður ráfað burt, rétt eins og sauðir, sem engan hirði hafa, enda þótt fjárhirðir hafi kallað til yðar og kalli enn til yðar, en þér viljið ekki hlýða á rödd hans!"},{"vNo":38,"txt":"Sjá.  Ég segi yður, að góði hirðirinn kallar á yður.  Já, í sínu eigin nafni kallar hann á yðar, en það er nafn Krists.  Og ef þér viljið ekki hlýða á rödd hins góða hirðis, eða á nafnið, sem þér eruð kallaðir, sjá, þá eruð þér ekki sauðir hins góða hirðis."},{"vNo":39,"txt":"Og séuð þér ekki sauðir hins góða hirðis, hvaða hjörð tilheyrið þér þá?  Sjá, ég segi yður, að þá er djöfullinn yðar hirðir, og þér tilheyrið hans hjörð, og hver fær afneitað því?  Sjá, ég segi yður, að hver, sem afneitar þessu, er lygari og afsprengi djöfulsins."},{"vNo":40,"txt":"Því að ég segi yður, að allt gott er frá Guði komið, en allt illt frá djöflinum komið."},{"vNo":41,"txt":"Vinni maðurinn þess vegna góð verk, hefur hann hlustað á rödd góða hirðisins og fylgir honum.  En hver, sem vinnur ill verk, gjörist afsprengi djöfulsins, því að hann hlýðir á hans rödd og fylgir honum."},{"vNo":42,"txt":"Og hver, sem það gjörir, hlýtur að taka laun sín hjá honum og hlýtur því dauðann að launum hvað réttlætið varðar, þar eð hann er dáinn gagnvart öllum góðum verkum."},{"vNo":43,"txt":"Og nú vildi ég óska þess, bræður mínir, að þér hlustuðuð á mig, því að ég tala af þeim krafti, sem í sálu minni býr.  Því að sjá, ég hef talað greinilega til yðar, þannig að ekki verður um villst, eða, ég hef talað að boði Guðs."},{"vNo":44,"txt":"Því að ég er kallaður til að tala á þennan hátt, að heilagri reglu Guðs, sem er í Jesú Kristi.  Já, mér er boðið að standa og bera þessu fólki vitni um það, sem feður vorir hafa sagt um það, sem koma skal."},{"vNo":45,"txt":"Og þetta er ekki allt.  Gjörið þér ekki ráð fyrir, að mér sé þetta sjálfum kunnugt?  Sjá, ég ber yður þess vitni, að mér er vel kunnugt um, að það, sem ég hef talað um, er sannleikur.  Og hvernig haldið þér, að ég viti með vissu, að það er satt"},{"vNo":46,"txt":"Sjá, ég segi yður, að hinn heilagi andi Guðs hefur kunngjört mér það.  Sjá, ég hef fastað og beðið í marga daga til að öðlast vitneskju um þetta sjálfur.  Og nú veit ég sjálfur, að það er sannleikur, því að Drottinn Guð hefur opinberað mér það með sínum heilaga anda.  Og þetta er andi opinberunar, sem í mér býr."},{"vNo":47,"txt":"Og enn fremur segi ég yður, að á sama hátt hefur mér verið opinberað með spádómsandanum, sem í mér er og sem einnig er opinberun Guðs anda, að orðin, sem forfeður vorir mæltu, eru sönn."},{"vNo":48,"txt":"Ég segi yður, að ég veit það sjálfur, að allt, sem ég segi yður um það, sem koma skal, er sannleikur.  Og ég segi yður, að ég veit, að Jesús Kristur mun koma, já, sonurinn, hinn eingetni föðurins, fullur náðar og miskunnar og sannleika.  Og sjá, það er hann, sem kemur til að bera burtu syndir heimsins, já, syndir sérhvers manns, sem staðfastlega trúir á nafn hans."},{"vNo":49,"txt":"Og nú segi ég yður, að eftir þessari reglu er ég kallaður, já, til að prédika fyrir ástkærum bræðrum mínum, já, og hverjum þeim, sem í landinu dvelur. Já, til að prédika fyrir öllum, bæði ungum og öldnum, ánauðugum og frjálsum.  Já, ég segi yður, fyrir hinum öldruðu og einnig yður, hinum miðaldra og þeirri kynslóð, sem nú vex úr grasi.  Já, til að hrópa til þeirra, að þeir verði að iðrast og endurfæðast."},{"vNo":50,"txt":"Já, svo segir andinn:  Gjörið iðrun, allir þér til ystu endimarka jarðar, því að himnaríki er í nánd.  Já, sonur Guðs kemur í dýrð sinni, mætti sínum, hátign sinni, veldi og herradæmi.  Já, ástkæru bræður mínir, ég segi yður, að andinn mælir:  Sjáið dýrð konungs allrar jarðarinnar, og einnig að konungur himnanna mun brátt verða meðal mannanna barna."},{"vNo":51,"txt":"Og andinn segir einnig við mig, já, hrópar til mín kröftugum rómi og segir:  Gakk fram og seg þessu fólki—Iðrist! Því að ef þér iðrist ekki, getið þér alls ekki erft ríki himins."},{"vNo":52,"txt":"Og enn segi ég yður, að andinn mælir:  Sjá, öxin er lögð að rótum trjánna.  Þess vegna skal hvert tré, sem ekki ber góðan ávöxt, höggið niður og því á eld kastað, já, þann eld, sem aldrei deyr út, já, sem er óslökkvandi eldur.  Sjáið og munið, svo hefur hinn heilagi mælt."},{"vNo":53,"txt":"Og nú spyr ég yður, ástkæru bræður mínir: Getið þér staðist þessi ummæli?  Já, getið þér lagt þetta til hliðar og fótum troðið hinn heilaga?  Getið þér fyllt hjörtu yðar hroka?  Já, getið þér enn gengið í dýrindis klæðum og fest hjörtu yðar við hégóma þessa heims, við auðæfi yðar"},{"vNo":54,"txt":"Já, viljið þér enn telja, að einn yðar sé öðrum betri?  Já, viljið þér halda áfram að ofsækja bræður yðar, sem auðmýkja sig og fylgja hinni heilögu reglu Guðs, sem hefur leitt þá inn í þessa kirkju, en þeir eru helgaðir með hinum heilaga anda, og þeir vinna þau verk, sem iðruninni hæfa—"},{"vNo":55,"txt":"Já, viljið þér halda áfram að snúa bökum við hinum fátæku og þurfandi og halda eigum yðar frá þeim"},{"vNo":56,"txt":"Og að lokum:  Ég segi við alla þá, sem halda fast við ranglæti sitt, að það eru þeir, sem verða höggnir niður og þeim á eld kastað, nema því aðeins að þeir iðrist fljótt."},{"vNo":57,"txt":"Og nú segi ég yður:  Allir þér, sem þráið að fylgja rödd hins góða hirðis, yfirgefið hina ranglátu, lifið aðskildir frá þeim og snertið ekki við óhreinum hlutum þeirra.  Og sjá!  Nöfn þeirra munu þurrkuð út, svo að nöfn hinna ranglátu verði ekki talin meðal nafna hinna réttlátu og orð Guðs megi rætast, er segir:  Nöfn hinna ranglátu skulu ekki blandast nöfnum míns fólks—"},{"vNo":58,"txt":"Því að nöfn hinna réttlátu munu skráð í lífsins bók, og þeim mun ég veita erfðahlut mér til hægri handar.  Og nú bræður mínir, hvað getið þér sagt gegn þessu?  Ég segi yður, ef þér mælið gegn því, breytir það engu, því að orð Guðs hljóta að rætast."},{"vNo":59,"txt":"Því að hver er það meðal yðar, sem á marga sauði, að hann vaki ekki yfir þeim, til að úlfarnir komist ekki inn og rífi hjörð hans í sig?  Og sjá, ef úlfur kemst inn í hjörð hans, er hann þá ekki rekinn út?  Jú, og að lokum, sé það fært, er honum tortímt."},{"vNo":60,"txt":"Og nú segi ég yður, að góði hirðirinn kallar á yður.  Og ef þér viljið hlýða á rödd hans, mun hann taka yður í hjörð sína, og þér verðið hans sauðir.  Og hann skipar svo fyrir, að þér skulið ekki líða neinum hungruðum úlfi að komast inn meðal yðar, svo að þér tortímist ekki."},{"vNo":61,"txt":"Og ég, Alma, býð yður nú, á máli hans, sem mér bauð, að gæta þess að fara eftir þeim orðum, sem ég hef til yðar mælt."},{"vNo":62,"txt":"Og til þeirra, sem kirkjunni tilheyra, tala ég bjóðandi röddu, en þeim, sem ekki tilheyra kirkjunni, geri ég boð og segi:  Komið og látið skírast iðrunarskírn, svo að þér megið einnig njóta ávaxtanna af lífsins tré."}]}