{"heading":"Moróní víggirðir lönd Nefíta—Þeir reisa margar nýjar borgir—Ranglæti og viðurstyggð kallaði tortímingu yfir Nefíta—Teankúm vinnur sigur á Moríanton og mönnum hans—Nefía andast og Pahóran sonur hans sest í dómarasætið. Um 72–67 f.Kr.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að Moróní hætti ekki stríðsundirbúningi eða að verja þjóð sína gegn Lamanítum, því að í byrjun tuttugasta stjórnarárs dómaranna lét hann heri sína grafa upp hauga af mold umhverfis allar borgir um allt land í eigu Nefíta."},{"vNo":"2 ","txt":"Og ofan á þessa moldarhryggi lét hann setja timbur, já, mannhæðarhátt timburverk umhverfis borgirnar."},{"vNo":"3 ","txt":"Og ofan á þetta timburverk lét hann reisa girði úr sterkum og háum staurum allt í kring."},{"vNo":"4 ","txt":"Og hann lét reisa turna með útsýni yfir þessi girði, og hann lét gjöra byrgi uppi á þessum turnum, svo að steinar og örvar Lamaníta gætu ekki sært þá."},{"vNo":"5 ","txt":"Og þeir voru viðbúnir því að kasta steinum ofan úr þeim að eigin geðþótta og styrk og drepa hvern þann, sem reyndi að nálgast borgarmúrana."},{"vNo":"6 ","txt":"Þannig reisti Moróní virki gegn komu óvinanna umhverfis hverja einustu borg í landinu."},{"vNo":"7 ","txt":"Og svo bar við, að Moróní lét heri sína fara út í austuróbyggðirnar. Já, og þeir lögðu af stað og hröktu alla Lamaníta í austuróbyggðunum inn í þeirra eigið land, sem var sunnan við Sarahemlaland."},{"vNo":"8 ","txt":"Og Nefíland lá beint frá sjónum í austri til vesturs."},{"vNo":"9 ","txt":"Og svo bar við, að þegar Moróní hafði hrakið alla Lamaníta út úr austuróbyggðunum, sem voru norðan við þeirra eigið land, lét hann íbúa Sarahemlalands og landsins umhverfis það fara út í austuróbyggðirnar, allt að sjávarströndinni, og taka landið til eignar."},{"vNo":"10 ","txt":"Og hann setti einnig heri í suðri, á yfirráðasvæði þeirra, og lét þá reisa virki til að tryggja heri sína og þjóð sína fyrir óvinunum."},{"vNo":"11 ","txt":"Og þannig einangraði hann öll virki Lamaníta í austuróbyggðunum, já, einnig í vestri, og víggirti landamærin milli Nefíta og Lamaníta, milli Sarahemlalands og Nefílands, frá sjónum í vestri og meðfram upptökum Sídonsfljóts—en Nefítar höfðu eignarhald á öllu landi fyrir norðan, já, meira að segja öllu landi norðan við landið Nægtarbrunn að vild sinni."},{"vNo":"12 ","txt":"Þannig leitaðist Moróní við með herjum sínum, sem uxu daglega vegna fullvissunnar um þá vernd, sem verk hans færðu þeim, að útiloka styrk og vald Lamaníta úr landi þeirra, þannig að þeir hefðu ekkert vald yfir löndum í þeirra eigu."},{"vNo":"13 ","txt":"Og svo bar við, að Nefítar tóku að leggja grundvöll að borg, sem þeir nefndu Moróníborg, og var hún við austursjóinn, í suðri við landamæri Lamaníta."},{"vNo":"14 ","txt":"Og þeir tóku einnig að grundvalla borg milli Moróníborgar og Aronsborgar, beggja vegna við landamæri Arons og Morónís. Og þeir nefndu borgina eða landið Nefía."},{"vNo":"15 ","txt":"Og þeir tóku einnig á þessu sama ári að reisa margar borgir í norðri. Eina reistu þeir á sérstakan hátt og nefndu Lehí, og var hún í norðri við sjávarströndina."},{"vNo":"16 ","txt":"Og þannig lauk tuttugasta árinu."},{"vNo":"17 ","txt":"Og hagur Nefíþjóðarinnar stóð í þessum blóma í upphafi tuttugasta og fyrsta stjórnarárs dómaranna yfir Nefíþjóðinni."},{"vNo":"18 ","txt":"Og þeim vegnaði sérlega vel, og þeir urðu stórauðugir. Já, og þeim fjölgaði, og þeir urðu sterkir í landinu."},{"vNo":"19 ","txt":"Og þannig sjáum við, hve miskunnsamur og réttvís Drottinn er í öllu og uppfyllir öll orð sín við mannanna börn. Já, við sjáum, að jafnvel á þessum tíma sannast orð hans, sem hann mælti við Lehí, er hann sagði:"},{"vNo":"20 ","txt":"Blessaður ert þú og börn þín. Og þau munu blessuð, og sem þau halda boðorð mín, svo mun þeim vegna vel í landinu. En haf þú hugfast, að sem þau halda ekki boðorð mín, svo munu þau útilokuð úr návist Drottins."},{"vNo":"21 ","txt":"Og við sjáum, að þessi fyrirheit hafa sannast á Nefíþjóðinni. Því að það hafði verið innbyrðis sundurlyndi þeirra og illdeilur, já, morð þeirra og rán, falsguðadýrkun og hórdómur og viðurstyggð, sem kallað hafði yfir þá stríð þeirra og tortímingu."},{"vNo":"22 ","txt":"En þeim, sem staðfastir héldu boðorð Drottins, var ávallt borgið, meðan þúsundir ranglátra bræðra þeirra hafa verið hnepptar í ánauð, fallið fyrir sverði eða þeim hnignað í vantrú og þeir blandast Lamanítum."},{"vNo":"23 ","txt":"En sjá. Meðal Nefíþjóðarinnar gat ekki hamingjuríkari tíma síðan á dögum Nefís en á dögum Morónís, já, á þessum tíma, á tuttugasta og fyrsta stjórnarári dómaranna."},{"vNo":"24 ","txt":"Og svo bar við, að tuttugasta og öðru stjórnarári dómaranna lauk einnig í friði og einnig tuttugasta og þriðja árinu."},{"vNo":"25 ","txt":"Og svo bar við, að í upphafi tuttugasta og fjórða stjórnarárs dómaranna hefði einnig ríkt friður meðal Nefíþjóðarinnar, ef ekki hefðu átt sér stað deilur meðal þeirra um Lehíland og Moríantonland, en þau lönd tengdust hvort öðru á landamærum Lehís og lágu bæði að sjávarströndinni."},{"vNo":"26 ","txt":"Því að sjá. Íbúar Moríantonslands gjörðu kröfur til hluta af Lehílandi, og upphófust þess vegna heitar deilur þeirra á milli, þannig að íbúar Moríantons tóku upp vopn gegn bræðrum sínum og voru ákveðnir í að drepa þá með sverði."},{"vNo":"27 ","txt":"En sjá. Íbúar Lehílands flúðu til herbúða Morónís og leituðu aðstoðar hans. Því að sjá. Þeir höfðu ekki rangt fyrir sér."},{"vNo":"28 ","txt":"Og svo bar við, að þegar fólk Moríantons, undir forystu manns að nafni Moríanton, uppgötvaði, að íbúar Lehís voru flúnir til herbúða Morónís, óttuðust þeir mjög, að her Morónís réðist á þá og tortímdi þeim."},{"vNo":"29 ","txt":"Þess vegna taldi Moríanton fólkið á að flýja til landsins í norðri—en það var þakið víðáttumiklum vötnum—og taka það til eignar."},{"vNo":"30 ","txt":"Og sjá. Þeir hefðu framkvæmt þessa áætlun (sem ástæða hefði verið til að harma). En sjá. Moríanton, sem var mjög skapheitur maður, varð reiður við eina þjónustustúlku sína og réðst á hana og barði hana illa."},{"vNo":"31 ","txt":"Og svo bar við, að hún flúði og fór yfir í herbúðir Morónís og sagði honum frá öllu þessu og einnig frá ásetningi þeirra um að flýja inn í landið í norðri."},{"vNo":"32 ","txt":"En sjá. Íbúar landsins Nægtarbrunns, eða öllu heldur Moróní, óttuðust að fólkið mundi hlýða á orð Moríantons og sameinast fólki hans og þannig næði hann eignarhaldi á þessum hluta landsins, sem gæti haft alvarlegar afleiðingar fyrir Nefíþjóðina, já, afleiðingar, sem leiða mundu til þess, að hún glataði lýðfrelsi sínu."},{"vNo":"33 ","txt":"Þess vegna sendi Moróní tygjaðan her til að verða á undan fólki Moríantons og stöðva flótta þess inn í landið í norðri."},{"vNo":"34 ","txt":"Og svo bar við, að þeir náðu þeim ekki fyrr en þeir komu að landamærum Auðnarinnar, en þar komust þeir fram fyrir þá á hinu þrönga eiði, sem lá inn í landið í norðri, meðfram sjónum, já, með sjónum bæði að vestan og austan."},{"vNo":"35 ","txt":"Og svo bar við, að herinn, sem Moróní sendi og var undir forystu manns að nafni Teankúm, mætti fólki Moríantons. En svo þrjóskt var fólk Moríantons undir áhrifum ranglætis hans og fagurgala, að í bardaga sló á milli þeirra, og í honum drap Teankúm Moríanton og sigraði her hans og tók þá til fanga og sneri aftur til herbúða Morónís. Og þannig lauk tuttugasta og fjórða stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":"36 ","txt":"En á þennan hátt var fólk Moríantons flutt til baka. Og eftir að það hafði gjört sáttmála um að halda frið, var það aftur flutt til Moríantonslands, og samkomulag náðist við íbúa Lehís, og þeir voru einnig fluttir aftur til lands síns."},{"vNo":"37 ","txt":"Og svo bar við, að á sama ári og Nefíþjóðin hafði endurheimt friðinn, dó Nefía, annar aðaldómarinn, og hafði hann setið í dómarasætinu, fullkomlega grandvar fyrir Guði."},{"vNo":"38 ","txt":"Engu að síður hafði hann neitað Alma um að taka við þeim heimildum og munum, sem að mati Alma og feðra hans voru taldir helgastir. Þess vegna hafði Alma fengið þær syni sínum Helaman í hendur."},{"vNo":"39 ","txt":"Sjá. Svo bar við, að sonur Nefía var skipaður í dómarasætið í stað föður síns. Já, hann var skipaður yfirdómari og stjórnandi þjóðarinnar, með eiði og helgri athöfn til að dæma réttlátlega og varðveita frið og frelsi þjóðarinnar og vernda þau helgu réttindi þeirra að tilbiðja Drottin Guð sinn, já, og styðja og varðveita málstað Guðs alla sína daga og láta hina ranglátu sæta réttvísi, í samræmi við brot þeirra."},{"vNo":"40 ","txt":"En sjá. Nafn hans var Pahóran. Og Pahóran settist í sæti föður síns og hóf stjórnartíð sína yfir Nefíþjóðinni í lok tuttugasta og fjórða ársins."}]}