{"heading":"Ammorón tekur við af Amalikkía sem konungur Lamaníta—Moróní, Teankúm og Lehí leiða Nefíta til sigurs í stríði við Lamaníta—Múlekborg er endurheimt og Sóramítinn Jakob veginn. Um 66–64 f.Kr.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að á tuttugasta og sjötta stjórnarári dómaranna yfir Nefíþjóðinni, sjá, þegar Lamanítar vöknuðu á fyrsta morgni hins fyrsta mánaðar, sjá, þá fundu þeir Amalikkía dauðan í tjaldi sínu. Og þeir sáu einnig að Teankúm var reiðubúinn að leggja til orrustu við þá á þeim degi."},{"vNo":"2 ","txt":"En þegar Lamanítar sáu þetta, urðu þeir óttaslegnir, og þeir hættu við áform sitt um að fara inn í landið í norðri og hörfuðu með allan her sinn inn í Múlekborg og leituðu verndar í víggirðingum sínum."},{"vNo":"3 ","txt":"Og svo bar við, að bróðir Amalikkía var skipaður konungur fólksins, en nafn hans var Ammorón. Þannig var Ammorón konungur, bróðir Amalikkía konungs, skipaður til að ríkja í hans stað."},{"vNo":"4 ","txt":"Og svo bar við, að hann skipaði mönnum sínum að halda þeim borgum, sem þeir höfðu tekið með blóðsúthellingum, en þeir höfðu engar borgir tekið án þess að missa mikið blóð."},{"vNo":"5 ","txt":"Og nú sá Teankúm, að Lamanítar voru staðráðnir í að halda þeim borgum, sem þeir höfðu tekið, og þeim hlutum landsins, sem þeir höfðu lagt undir sig. Og þar eð hann sá einnig, hve gífurlega fjölmennir þeir voru, áleit hann ekki ráðlegt að reyna að ráðast á þá í virkjum þeirra."},{"vNo":"6 ","txt":"En hann hélt mönnum sínum umhverfis, eins og hann væri að undirbúa stríð. Já, en hann var í raun að undirbúa vörn gegn þeim með því að hrúga upp veggjum umhverfis og reisa byrgi."},{"vNo":"7 ","txt":"Og svo bar við, að hann hélt þannig áfram stríðsundirbúningi, þar til Moróní hafði sent mikinn fjölda manna til að styrkja her hans."},{"vNo":"8 ","txt":"Og Moróní sendi honum einnig fyrirmæli um að halda öllum föngum, sem féllu honum í hendur, því að þar eð Lamanítar höfðu tekið marga fanga, skyldi hann halda öllum föngum Lamaníta sem lausnargjaldi fyrir þá, sem Lamanítar höfðu tekið."},{"vNo":"9 ","txt":"Og hann sendi honum einnig fyrirmæli um að víggirða landið Nægtarbrunn og tryggja hið þrönga eiði, sem lægi inn í landið í norðri, að öðrum kosti gætu Lamanítar náð þeim stað og hefðu þá afl til að sækja að þeim frá öllum hliðum."},{"vNo":"10 ","txt":"Og Moróní sendi einnig til hans boð og óskaði þess, að hann verði af trúmennsku þann landshluta og leitaði eftir megni sérhvers færis til að hegna Lamanítum í þeim landshluta, svo að hann gæti ef til vill með herbrögðum, eða á einhvern annan hátt, náð aftur þeim borgum, sem teknar höfðu verið úr þeirra höndum. Einnig, að hann víggirti og styrkti nálægar borgir, sem ekki höfðu fallið í hendur Lamanítum."},{"vNo":"11 ","txt":"Og hann sagði einnig við hann: Ég væri fús til að koma til þín, en sjá, Lamanítar hafa ráðist á okkur við landamærin við vestursjóinn. Og sjá. Ég held gegn þeim og get því ekki komið til þín."},{"vNo":"12 ","txt":"En konungurinn (Ammorón) hafði farið frá Sarahemlalandi og kunngjört drottningunni dauða bróður síns og hafði safnað saman miklum fjölda manna og haldið gegn Nefítum við vestursjóinn."},{"vNo":"13 ","txt":"Og þannig reyndi hann að klekkja á Nefítum og draga burtu hluta af herstyrk þeirra til þessa landshluta, en samtímis hafði hann skipað þeim, sem hann hafði skilið eftir til að halda þeim borgum, sem hann hafði tekið, að þrengja einnig að Nefítum við austursjóinn og leggja undir sig land þeirra, eftir því sem í þeirra valdi stæði og herstyrkur þeirra leyfði."},{"vNo":"14 ","txt":"Og í þessari hættulegu stöðu voru Nefítar við lok tuttugasta og sjötta stjórnarárs dómaranna yfir Nefíþjóðinni."},{"vNo":"15 ","txt":"En sjá. Svo bar við á tuttugasta og sjöunda stjórnarári dómaranna, að Teankúm, samkvæmt skipun Morónís—sem hafði komið á fót herjum til að vernda suður- og vesturlandamæri landsins og hóf hergöngu sína að landinu Nægtarbrunni til þess að aðstoða Teankúm með mönnum sínum við að ná aftur borgunum, sem þeir höfðu tapað—"},{"vNo":"16 ","txt":"Og svo bar við, að Teankúm hafði fengið fyrirmæli um að ráðast á Múlekborg og taka hana aftur, ef mögulegt væri."},{"vNo":"17 ","txt":"Og svo bar við, að Teankúm bjó sig undir að ráðast á Múlekborg og leiða her sinn fram gegn Lamanítum, en hann sá, að ekki var hægt að yfirbuga þá, meðan þeir væru í virkjum sínum. Þess vegna lét hann af áformum sínum og sneri aftur til borgarinnar Nægtarbrunns til að bíða komu Morónís og aukins liðsstyrks."},{"vNo":"18 ","txt":"Og svo bar við, að Moróní kom með her sinn til landsins Nægtarbrunns síðari hluta tuttugasta og sjöunda stjórnarárs dómaranna yfir Nefíþjóðinni."},{"vNo":"19 ","txt":"Og í upphafi tuttugasta og áttunda ársins héldu Moróní, Teankúm og margir yfirforingjar þeirra herstjórnarráðstefnu—hvað þeir skyldu taka til bragðs til að fá Lamanítana til að koma út og berjast við sig, eða hvort þeir gætu með einhverjum ráðum lokkað þá út úr virkjum sínum, svo að þeir gætu náð yfirhöndinni yfir þeim og tekið aftur Múlekborg."},{"vNo":"20 ","txt":"Og svo bar við, að þeir sendu sendiboða til hers Lamaníta, sem varði Múlekborg, til leiðtoga þeirra, sem bar nafnið Jakob, og óskuðu þess, að hann kæmi út fyrir með heri sína til móts við þá úti á sléttunum milli hinna tveggja borga. En sjá. Jakob, sem var Sóramíti, vildi ekki koma út fyrir með her sinn til móts við þá á sléttunum."},{"vNo":"21 ","txt":"Og svo bar við, að Moróní, sem var orðinn vonlaus um, að þeir mættust á jöfnum grundvelli, lagði á ráðin um að ginna Lamaníta út úr virkjum sínum."},{"vNo":"22 ","txt":"Þess vegna lét hann Teankúm fara með nokkra menn niður með ströndinni. En Moróní og her hans fóru að næturlagi út í óbyggðirnar vestan við Múlekborg. Næsta dag, þegar verðir Lamaníta urðu varir við Teankúm, hlupu þeir til og sögðu Jakob, foringja sínum, frá því."},{"vNo":"23 ","txt":"Og svo bar við, að herir Lamaníta héldu fram gegn Teankúm, og töldu sig geta yfirbugað hann með mannfjölda sínum, vegna þess hve lið hans var fámennt. En þegar Teankúm sá heri Lamaníta koma út gegn sér, hörfaði hann undan niður með ströndinni í norðurátt."},{"vNo":"24 ","txt":"Og svo bar við, að þegar Lamanítar sáu, að hann lagði á flótta, jókst þeim kjarkur, og þeir eltu þá af kappi. En meðan Teankúm þannig leiddi burtu Lamanítana, sem eltu þá árangurslaust, skipaði Moróní hluta af her sínum, sem með honum var, að halda inn í borgina og hertaka hana."},{"vNo":"25 ","txt":"Og þetta gjörðu þeir og drápu alla, sem skildir höfðu verið eftir til að verja borgina, já, alla, sem vildu ekki láta af hendi stríðsvopn sín."},{"vNo":"26 ","txt":"Og þannig hafði Moróní náð Múlekborg á sitt vald með hluta af her sínum, en samtímis hélt hann með þá, sem eftir voru, til móts við Lamaníta, þegar þeir sneru aftur frá því að hafa veitt Teankúm eftirför."},{"vNo":"27 ","txt":"Og svo bar við, að Lamanítar veittu Teankúm eftirför, þar til þeir komu í nánd við borgina Nægtarbrunn, en þar hittu þeir fyrir Lehí ásamt smáher, sem skilinn hafði verið eftir til að vernda borgina Nægtarbrunn."},{"vNo":"28 ","txt":"Og sjá nú. Þegar yfirforingi Lamaníta sá Lehí með her sinn koma á móti þeim, flúðu þeir í ofboði af ótta við að ná ekki til Múlekborgar, áður en Lehí næði þeim, því að þeir voru þreyttir af hergöngunni, en menn Lehís voru óþreyttir."},{"vNo":"29 ","txt":"En Lamanítar vissu ekki, að Moróní hafði verið að baki þeim með her sinn. Allt, sem þeir óttuðust, var Lehí og menn hans."},{"vNo":"30 ","txt":"En Lehí hafði enga löngun til að ráðast á þá fyrr en þeir mættu Moróni og her hans."},{"vNo":"31 ","txt":"Og svo bar við, að áður en Lamanítar höfðu hörfað langt undan, voru þeir umkringdir Nefítum, af mönnum Morónís annars vegar og mönnum Lehís hins vegar, sem allir voru óþreyttir og fullir þrótti, en Lamanítar voru þreyttir af sinni löngu hergöngu."},{"vNo":"32 ","txt":"Og Moróní skipaði mönnum sínum að ráðast á þá, þar til þeir létu af hendi stríðsvopn sín."},{"vNo":"33 ","txt":"Og svo bar við, að Jakob, sem var foringi þeirra og einnig var Sóramíti og gæddur var ósigrandi anda, leiddi Lamaníta til orrustu gegn Moróní með feikna ofsa."},{"vNo":"34 ","txt":"Og þar eð Moróní stóð í vegi fyrir þeim, var Jakob staðráðinn í að drepa þá og höggva sér leið til Múlekborgar. En sjá. Moróní og menn hans voru kraftmeiri og létu því ekki undan síga fyrir Lamanítum."},{"vNo":"35 ","txt":"Og svo bar við, að þeir börðust á báðar hendur af mikilli heift, og margir voru drepnir á báða bóga. Já, og Moróní særðist og Jakob var drepinn."},{"vNo":"36 ","txt":"Og Lehí réðst að þeim aftan frá með sínum sterku mönnum, af slíkum ofsa, að Lamanítar þeir, sem aftastir voru, létu af hendi stríðsvopn sín, en hinir, sem voru mjög ráðvilltir, vissu ekki, hvert þeir ættu að fara né hvar þeir ættu að berjast."},{"vNo":"37 ","txt":"Þegar Moróní sá ringulreiðina, sagði hann við þá: Ef þið viljið koma með stríðsvopn ykkar og láta þau af hendi, sjá, þá munum við ekki úthella blóði ykkar."},{"vNo":"38 ","txt":"Og svo bar við, að þegar Lamanítar heyrðu þessi orð, gengu yfirforingjar þeirra fram, allir sem ekki höfðu verið drepnir, og köstuðu stríðsvopnum sínum til jarðar að fótum Morónís og buðu einnig mönnum sínum að gjöra hið sama."},{"vNo":"39 ","txt":"En sjá. Margir vildu það ekki. Og þeir, sem vildu ekki láta af hendi sverð sín, voru teknir og fjötraðir, og stríðsvopn þeirra voru tekin af þeim og þeir neyddir til að halda með bræðrum sínum til landsins Nægtarbrunns."},{"vNo":"40 ","txt":"Og fjöldi þeirra, sem teknir voru til fanga, var meiri en fjöldi þeirra, sem drepnir höfðu verið, já, fleiri en þeir, sem drepnir höfðu verið úr báðum liðum."}]}