{"heading":"Moróní neitar fangaskiptum—Verðir Lamaníta eru lokkaðir með víni og Nefítafangarnir leystir úr haldi—Borgin Gíd tekin án blóðsúthellinga. Um 63–62 f.Kr.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Nú bar svo við, að þegar Moróní hafði fengið þetta bréf, varð hann enn reiðari, vegna þess að hann vissi, að Ammorón var sér fullkomlega meðvitandi um svik sín. Já, hann vissi, að Ammorón var vel kunnugt um, að það var ekki réttur málstaður, sem hafði komið honum til að heyja stríð gegn Nefíþjóðinni."},{"vNo":"2 ","txt":"Og hann sagði: Sjá, ég vil ekki hafa fangaskipti við Ammorón, nema hann hætti við fyrirætlanir sínar, eins og ég sagði í bréfi mínu, því að ég vil ekki leyfa, að hann fái frekara vald en hann hefur."},{"vNo":"3 ","txt":"Sjá, ég þekki staðinn, þar sem Lamanítar gæta þeirra, sem þeir hafa tekið til fanga. Og þar eð Ammorón vill ekki veita mér það, sem ég bið um í bréfi mínu, sjá, þá skal hann fá það, sem ég hef sagt. Já, ég mun sækjast eftir dauða þeirra, þar til þeir biðja um frið."},{"vNo":"4 ","txt":"Og nú bar svo við, að þegar Moróní hafði mælt þessi orð, lét hann leita meðal manna sinna, ef svo vildi til, að hann fyndi meðal þeirra mann, sem kominn væri af Laman."},{"vNo":"5 ","txt":"Og svo bar við, að þeir fundu mann, sem bar nafnið Laman. Og hann var einn af þjónum þess konungs, sem Amalikkía myrti."},{"vNo":"6 ","txt":"Nú lét Moróní Laman og lítinn hóp manna sinna fara til varðanna, sem gættu Nefítanna."},{"vNo":"7 ","txt":"En Nefítanna var gætt í borginni Gíd. Þess vegna hafði Moróní tilnefnt Laman og lét nokkra menn fara með honum."},{"vNo":"8 ","txt":"Og þegar kvöld var komið, fór Laman til varðanna, sem gættu Nefítanna. Og sjá. Þeir sáu hann koma, og þeir kölluðu til hans, en hann sagði við þá: Óttist ekki! Sjá, ég er Lamaníti. Sjá, við höfum komist undan Nefítum, og þeir eru sofandi. Og sjá. Við höfum tekið af víni þeirra og haft það með okkur."},{"vNo":"9 ","txt":"Þegar Lamanítarnir heyrðu þessi orð, tóku þeir fagnandi á móti honum. Og þeir sögðu við hann: Gefðu okkur af víni ykkar, svo að við megum drekka. Við erum fegnir, að þið hafið tekið vín með ykkur, því að við erum þreyttir."},{"vNo":"10 ","txt":"En Laman sagði við þá. Við skulum geyma vín okkar, þar til við göngum til orrustu gegn Nefítum. En þessi ummæli urðu einungis til þess, að þá langaði enn meir að drekka af víninu—"},{"vNo":"11 ","txt":"Þeir sögðu: Þar sem við erum þreyttir, skulum við taka af víninu, og brátt fáum við vínskammt okkar, sem mun veita okkur styrk til að ráðast gegn Nefítum."},{"vNo":"12 ","txt":"En Laman sagði við þá: Þið megið gjöra eins og ykkur langar til."},{"vNo":"13 ","txt":"Og svo bar við, að þeir neyttu ótæpilega af víninu og fannst það ljúffengt. Þess vegna drukku þeir enn meir, en það var sterkt enda verið gjört sterkt."},{"vNo":"14 ","txt":"Og svo bar við, að þeir drukku og gjörðust reifir, og smátt og smátt urðu þeir allir ofurölvi."},{"vNo":"15 ","txt":"En þegar Laman og menn hans sáu, að þeir voru allir ofurölvi og í djúpum svefni, sneru þeir aftur til Morónís og sögðu honum allt, sem gjörst hafði."},{"vNo":"16 ","txt":"En þetta var samkvæmt áformi Morónís. Og Moróní hafði búið menn sína stríðsvopnum, og hann fór til Gídborgar á meðan Lamanítarnir voru í djúpum svefni og ofurölvi, og varpaði stríðsvopnum til fanganna, þannig að þeir vopnuðust allir—"},{"vNo":"17 ","txt":"Já, jafnvel til kvenna þeirra og allra barna, sem valdið gátu vopni—Moróní hafði vopnað alla þessa fanga. Og allt þetta fór fram í djúpri þögn."},{"vNo":"18 ","txt":"En hefðu þeir vakið Lamanítana, sjá, þá voru þeir ofurölvi og Nefítarnir hefðu getað drepið þá."},{"vNo":"19 ","txt":"En sjá. Það var ekki löngun Morónís. Hann hafði enga ánægju af morðum og blóðsúthellingum, en hann hafði ánægju af að bjarga fólki sínu frá tortímingu. Og af þeirri ástæðu, og til að kalla ekki yfir sig óréttlætið, vildi hann ekki ráðast á Lamanítana og tortíma þeim í ölæði þeirra."},{"vNo":"20 ","txt":"En hann hafði náð því, sem hann vildi, því að hann hafði vopnað þá Nefítafanga, sem innan borgarmúranna voru, og veitt þeim mátt til að ná á sitt vald þeim svæðum, sem innan múranna voru."},{"vNo":"21 ","txt":"Og síðan lét hann mennina, sem með honum voru, draga sig örlítið til baka og umkringja heri Lamaníta."},{"vNo":"22 ","txt":"En sjá. Þetta gjörðist að næturlagi, svo að þegar Lamanítar vöknuðu um morguninn, sáu þeir, að þeir voru umkringdir af Nefítum utan veggja og að fangar þeirra innan veggja voru vopnaðir."},{"vNo":"23 ","txt":"Og þannig sáu þeir, að þeir voru á valdi Nefíta, og við þær aðstæður töldu þeir ekki ráðlegt að berjast við þá. Þess vegna kröfðust yfirforingjar þeirra stríðsvopna þeirra, og þeir komu fram með þau og vörpuðu þeim að fótum Nefíta og báðu um miskunn."},{"vNo":"24 ","txt":"En sjá. Þetta var einmitt það, sem Moróní vildi. Hann tók þá sem stríðsfanga og lagði borgina undir sig og lét leysa alla fanga úr haldi, sem voru Nefítar. Og þeir gengu í her Morónís og voru honum mikill styrkur."},{"vNo":"25 ","txt":"Og svo bar við, að hann lét þá Lamaníta, sem hann hafði tekið til fanga, hefja vinnu við að styrkja víggirðingarnar í kringum borgina Gíd."},{"vNo":"26 ","txt":"Og svo bar við, að þegar hann hafði víggirt borgina Gíd að vild sinni, lét hann fara með fangana til borgarinnar Nægtarbrunns, og hann gætti einnig þeirrar borgar með afarmiklum liðsstyrk."},{"vNo":"27 ","txt":"Og svo bar við, að þeir héldu öllum föngum, sem þeir höfðu tekið, og gættu þeirra þrátt fyrir alla klæki Lamaníta, og héldu einnig öllum landsvæðum og feng, sem þeir höfðu endurheimt."},{"vNo":"28 ","txt":"Og svo bar við, að Nefítar tóku aftur að verða sigursælir og endurheimta rétt sinn og réttindi."},{"vNo":"29 ","txt":"Mörgum sinnum reyndu Lamanítar að umkringja þá að næturþeli, en í þeim tilraunum voru margir þeirra teknir til fanga."},{"vNo":"30 ","txt":"Oftlega reyndu þeir að gefa Nefítum vín sitt, svo að þeir gætu tortímt þeim með eitri eða drykkjuskap."},{"vNo":"31 ","txt":"En sjá. Nefítar voru ekki seinir til að minnast Drottins Guðs síns á þessum þrengingartímum. Lamanítar gátu ekki fest þá í snörum sínum. Já, þeir vildu ekki neyta af víni þeirra, nema þeir hefðu fyrst gefið það einhverjum Lamanítafanganna."},{"vNo":"32 ","txt":"Og þannig gættu þeir þess, að engu eitri væri hægt að byrla meðal þeirra, því að ef vín þeirra ylli Lamanítum eitrun, mundi það einnig valda Nefítum eitrun. Þess vegna létu þeir reyna allt áfengi þeirra."},{"vNo":"33 ","txt":"Og nú bar svo við, að knýjandi varð fyrir Moróní að undirbúa árás á Moríantonborg. Því að sjá. Lamanítar höfðu unnið að því að víggirða Moríantonborg, þar til hún var orðin mjög sterkt vígi."},{"vNo":"34 ","txt":"Og þeir komu stöðugt með nýjan liðsstyrk inn í þá borg og einnig nýjar matarbirgðir."},{"vNo":"35 ","txt":"Og þannig lauk tuttugasta og níunda stjórnarári dómaranna yfir Nefíþjóðinni."}]}