{"heading":"Helaman sendir Moróní bréf og skýrir þar frá stöðunni í stríðinu við Lamaníta—Antípus og Helaman vinna mikinn sigur á Lamanítum—Tvö þúsund synir og ungliðar Helamans berjast af undursamlegum krafti og enginn þeirra er drepinn. Vers 1 um 62 f.Kr., vers 2–19 um 66 f.Kr., og vers 20–21 um 65–64 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":55,"nextNo":57,"chapterTitle":"Alma 56","prevTitle":"Alma 55","nextTitle":"Alma 57","verses":[{"vNo":1,"txt":"Og nú bar svo við í upphafi þrítugasta stjórnarárs dómaranna, á öðrum degi fyrsta mánaðarins, að Moróní barst bréf frá Helaman með frásögn um gang mála hjá fólkinu í þeim landsfjórðungi."},{"vNo":2,"txt":"Og þetta eru orðin, sem hann skrifaði og sagði:  Hjartkæri bróðir minn, Moróní, jafnt í Drottni sem í andstreymi styrjaldar okkar.  Sjá ástkæri bróðir.  Ég hef nokkuð að segja þér um hernað okkar í þessum hluta landsins."},{"vNo":3,"txt":"Sjá.  Tvö þúsund synir þeirra manna, sem Ammon kom með frá Nefílandi—en þú veist, að þeir voru afkomendur Lamans, sem var elsti sonur föður okkar, Lehís—"},{"vNo":4,"txt":"En ég þarf ekki að minna þig á arfsagnir þeirra eða trúleysi, því að þú veist allt um þá hluti—"},{"vNo":5,"txt":"Þess vegna nægir mér að segja þér, að tvær þúsundir þessara ungu manna hafa gripið til stríðsvopna sinna og óskað þess, að ég yrði foringi þeirra, og við erum komnir til að verja land okkar."},{"vNo":6,"txt":"En nú veist þú einnig um sáttmálann, sem feður þeirra gjörðu, um að þeir mundu ekki grípa til stríðsvopna gegn bræðrum sínum til að úthella blóði."},{"vNo":7,"txt":"En á tuttugasta og sjötta árinu, þegar þeir sáu þrengingar okkar og andstreymi þeirra vegna, voru þeir komnir á fremsta hlunn með að rjúfa sáttmálann, sem þeir höfðu gjört, og taka upp stríðsvopn okkur til varnar."},{"vNo":8,"txt":"En ég vildi ekki leyfa þeim að rjúfa þennan sáttmála, sem þeir höfðu gjört, þar eð ég taldi, að Guð mundi veita okkur styrk, þannig að við þyrftum ekki að þjást meira af þeirri ástæðu, að þeir héldu eiðinn, sem þeir höfðu unnið."},{"vNo":9,"txt":"En sjá, hér er eitt, sem við getum glaðst mjög yfir.  Því að sjá.  Á tuttugasta og sjötta árinu gekk ég, Helaman, fyrir þessum tvö þúsund ungu mönnum til Júdeuborgar til að aðstoða Antípus, sem þú hafðir skipað leiðtoga fólksins í þeim hluta landsins."},{"vNo":10,"txt":"Og ég lét mína tvö þúsund syni (því að þeir eru verðir þess að kallast synir) ganga í lið með herjum Antípusar, og Antípus gladdist ákaft yfir þeim styrk.  Því að sjá.  Mjög hafði fækkað í her hans, vegna þess að herlið Lamaníta hafði drepið mikinn fjölda af okkar mönnum, sem við hljótum að harma."},{"vNo":11,"txt":"Engu að síður getum við leitað huggunar í því, að þeir dóu fyrir málstað lands síns og Guðs síns, já, og þeir eru hamingjusamir."},{"vNo":12,"txt":"En Lamanítar höfðu einnig tekið marga fanga, og allir eru þeir yfirforingjar, því að þeir hafa ekki þyrmt lífi neinna annarra.  Og við gjörum ráð fyrir, að þeir séu nú í Nefílandi, ef þeir hafa ekki verið drepnir."},{"vNo":13,"txt":"En þetta eru þær borgir, sem Lamanítar hafa náð á sitt vald með því að úthella blóði svo margra okkar hraustu manna:"},{"vNo":14,"txt":"Mantíland eða Mantíborg, Seesromborg, Kúmeníborg og Antíparaborg."},{"vNo":15,"txt":"En þessar borgir höfðu þeir á sínu valdi, þegar ég kom til Júdeuborgar, og ég fann Antípus og menn hans erfiða af öllum mætti við að víggirða borgina."},{"vNo":16,"txt":"Já, og þeir voru þjakaðir bæði á sálu og líkama, því að þeir höfðu barist hraustlega á daginn og unnið á nóttunni til að halda borgum sínum.  Og þannig höfðu þeir þolað alls kyns þrengingar."},{"vNo":17,"txt":"En nú voru þeir ákveðnir í að sigra á þessum stað eða láta lífið ella.  Þú getur því gjört þér í hugarlund, að þessi litli liðsauki, sem ég kom með, þessir synir mínir, gáfu þeim miklar vonir og glöddu þá mikið."},{"vNo":18,"txt":"Og nú bar svo við, að þegar Lamanítar sáu, að her Antípusar hafði bæst liðsauki, neyddust þeir samkvæmt skipun Ammoróns til að hætta við að ganga til orrustu gegn Júdeuborg eða okkur."},{"vNo":19,"txt":"Og þannig nutum við náðar Drottins, því að hefðu þeir ráðist á okkur í veikleika okkar, hefðu þeir ef til vill tortímt okkar litla her.  En þannig vorum við varðveittir."},{"vNo":20,"txt":"Ammorón skipaði þeim að halda þeim borgum, sem þeir höfðu tekið.  Og þannig lauk tuttugasta og sjötta árinu.  Og í upphafi tuttugasta og sjöunda ársins höfðum við búið borg okkar og okkur sjálfa til varnar."},{"vNo":21,"txt":"Á þessum tíma vildum við, að Lamanítar réðust á okkur, því að við vildum ekki ráðast á þá í virkjum þeirra."},{"vNo":22,"txt":"Og svo bar við, að við héldum uppi njósnum allt í kring til að fylgjast með hreyfingum Lamaníta, svo að þeir gætu hvorki farið fram hjá okkur að nóttu né degi, til að ráðast á aðrar borgir okkar, sem voru í norðri."},{"vNo":23,"txt":"Því að við vissum, að íbúar þessara borga voru ekki nógu sterkir til að taka á móti þeim.  Þess vegna vildum við, ef þeir færu fram hjá okkur, ráðast aftan að þeim á sama tíma og tekið væri á móti þeim að framan.  Við gjörðum ráð fyrir að geta borið þá ofurliði.  En sjá.  Þessar vonir okkar brugðust."},{"vNo":24,"txt":"Þeir þorðu ekki að fara fram hjá okkur með allan her sinn, né heldur með hluta hans, af ótta við, að þeir yrðu ekki nægilega sterkir og mundu falla."},{"vNo":25,"txt":"Né þorðu þeir að halda niður gegn Sarahemlaborg, né heldur þorðu þeir að fara fyrir upptök Sídons, yfir til Nefíaborgar."},{"vNo":26,"txt":"Og þannig voru þeir staðráðnir í að halda þeim borgum, sem þeir höfðu tekið með herstyrk sínum."},{"vNo":27,"txt":"Og nú bar svo við í öðrum mánuði þessa árs, að okkur voru færðar miklar vistir frá feðrum þessara tvö þúsund sona minna."},{"vNo":28,"txt":"Og einnig voru okkur sendir tvö þúsund menn frá Sarahemlalandi.  Og þannig vorum við viðbúnir með tíu þúsund manns og vistir fyrir þá og einnig fyrir eiginkonur þeirra og börn."},{"vNo":29,"txt":"En Lamanítar, sem sáu herstyrk okkar aukast þannig daglega og vistir berast okkur, tóku að óttast og tóku að sækja fram, ef mögulegt væri að koma í veg fyrir, að okkur bærist liðsauki og vistir."},{"vNo":30,"txt":"Þegar við sáum, að Lamanítar tóku þannig að ókyrrast, langaði okkur að beita þá herbrögðum.  Þess vegna skipaði Antípus, að ég skyldi halda með mína litlu syni í átt til nágrannaborgar, eins og við værum að fara með vistir til nágrannaborgarinnar."},{"vNo":31,"txt":"Og við áttum að ganga nærri Antíparaborg, eins og við værum að fara til næstu borgar, við sjávarströndina."},{"vNo":32,"txt":"Og svo bar við, að við lögðum af stað, eins og við værum að fara með vistir til þeirrar borgar."},{"vNo":33,"txt":"Og svo bar við, að Antípus hélt af stað með hluta af her sínum, en skildi hinn hlutann eftir til að halda borginni.  En hann lagði ekki upp fyrr en ég var lagður af stað með minn litla her og kominn nærri Antíparaborg."},{"vNo":34,"txt":"Og í Antíparaborg var sterkasti her Lamaníta, já, sá fjölmennasti."},{"vNo":35,"txt":"Og svo bar við, að þegar þeir höfðu fengið upplýsingar hjá njósnurum sínum, komu þeir út með heri sína og sóttu gegn okkur."},{"vNo":36,"txt":"Og svo bar við, að við flúðum undan þeim til norðurs.  Og þannig leiddum við burtu sterkasta her Lamanítanna—"},{"vNo":37,"txt":"Já, talsverðan spöl, og þeir sneru hvorki til hægri né vinstri, jafnvel þótt þeir sæju her Antípusar, sem elti þá af öllum mætti, heldur héldu á eftir okkur beint af augum.  Að okkar mati var tilgangur þeirra sá að drepa okkur, áður en Antípus næði þeim, svo að menn okkar umkringdu þá ekki."},{"vNo":38,"txt":"En þegar Antípus sá hættuna, sem við vorum í, hraðaði hann eftirför sinni.  En sjá, þetta var að næturlagi.  Þess vegna náðu þeir okkur ekki, né heldur náði Antípus þeim.  Við settum þess vegna upp búðir fyrir nóttina."},{"vNo":39,"txt":"Og svo bar við, að fyrir dögun næsta morgun, sjá, þá tóku Lamanítar að veita okkur eftirför.  En við vorum ekki nógu sterkir til að berjast við þá.  Já, ég vildi ekki láta viðgangast, að litlu synir mínir féllu í hendur þeirra.  Þess vegna héldum við göngunni áfram og stefndum út í óbyggðirnar."},{"vNo":40,"txt":"En þeir þorðu hvorki að snúa til hægri né vinstri af ótta við að verða umkringdir, né heldur sneri ég til hægri eða vinstri af ótta við, að þeir næðu mér, og við gætum ekki staðist þeim snúning, heldur yrðum felldir, og þeir kæmust undan.  Og þannig flúðum við allan daginn út í óbyggðirnar allt fram í myrkur."},{"vNo":41,"txt":"Og svo bar við, að þegar birta tók af morgni, sáum við Lamanítana koma að okkur aftur, og við flúðum undan þeim."},{"vNo":42,"txt":"En svo bar við, að þeir veittu okkur ekki lengi eftirför, áður en þeir létu staðar numið.  Og þetta var að morgni þriðja dags sjöunda mánaðarins."},{"vNo":43,"txt":"Og nú vissum við ekki, hvort Antípus hefði náð þeim, en ég sagði við menn mína.  Sjá, við vitum ekki nema þeir hafi látið staðar numið í þeim tilgangi, að við réðumst gegn þeim, svo að þeir gætu veitt okkur í gildru sína—"},{"vNo":44,"txt":"Hvað segið þið því, synir mínir?  Viljið þið halda gegn þeim til orrustu"},{"vNo":45,"txt":"Og nú segi ég þér, hjartkæri bróðir Moróní, að aldrei hef ég séð þvílíkt hugrekki, nei, ekki meðal allra Nefíta."},{"vNo":46,"txt":"Því að á sama hátt og ég hafði alltaf kallað þá syni mína (því að þeir voru allir mjög ungir) sögðu þeir við mig:  Faðir, sjá, Guð er með okkur, og hann mun ekki leyfa, að við föllum.  Sækjum því fram!  Við mundum ekki drepa bræður okkar, ef þeir létu okkur í friði.  Förum þess vegna, ella gætu þeir borið her Antípusar ofurliði."},{"vNo":47,"txt":"Nú höfðu þeir aldrei áður barist, en samt óttuðust þeir ekki dauðann, og þeim var frelsi feðra sinna hugleiknara en eigið líf.  Já, mæður þeirra höfðu kennt þeim, að ef þeir efuðust ekki, mundi Guð varðveita þá."},{"vNo":48,"txt":"Og þeir endurtóku fyrir mér orð mæðra sinna og sögðu:  Við efum ekki, að mæður okkar vissu það."},{"vNo":49,"txt":"Og svo bar við, að ég sneri aftur með mína tvö þúsund menn gegn þessum Lamanítum, sem höfðu veitt okkur eftirför.  Og sjá nú.  Herir Antípusar höfðu náð þeim og hræðileg orrusta var hafin."},{"vNo":50,"txt":"Við lá, að her Antípusar, sem var þreyttur eftir svo langa göngu á svo skömmum tíma, félli í hendur Lamaníta.  Og hefði ég ekki snúið við með mín tvö þúsund, hefðu þeir náð tilgangi sínum."},{"vNo":51,"txt":"Því að Antípus hafði fallið fyrir sverði og margir af leiðtogum hans, vegna þess hve þreyttir þeir voru eftir svo hraða göngu—Þess vegna tóku menn Antípusar, sem voru ráðvilltir vegna falls foringja síns, að láta undan síga fyrir Lamanítum."},{"vNo":52,"txt":"Og svo bar við, að Lamanítum jókst kjarkur, og þeir tóku að veita þeim eftirför.  Og þannig veittust Lamanítar að þeim af miklum krafti, þegar Helaman kom aftan að þeim með sín tvö þúsund og tók að fella þá ákaft, svo mjög, að allur her Lamaníta lét staðar numið og snerist gegn Helaman."},{"vNo":53,"txt":"En þegar menn Antípusar sáu, að Lamanítar höfðu snúið við, söfnuðu þeir mönnum sínum saman og réðust aftur aftan að þeim."},{"vNo":54,"txt":"Og nú bar svo við, að við Nefítarnir, menn Antípusar og ég með mín tvö þúsund, umkringdum Lamaníta og drápum þá.  Já, þar til þeir neyddust til að láta af hendi stríðsvopn sín og gefa sjálfa sig fram sem stríðsfanga."},{"vNo":55,"txt":"Og nú bar svo við, að þegar þeir höfðu gefist upp fyrir okkur, sjá, þá taldi ég hina ungu menn, sem barist höfðu með mér, þar eð ég óttaðist, að margir þeirra hefðu fallið."},{"vNo":56,"txt":"En sjá.  Mér til mikillar gleði hafði ekki ein einasta sála af þeim fallið á foldu.  Já, og þeir höfðu barist eins og með styrk Guðs.  Já, aldrei var vitað til þess, að menn hefðu barist af þvílíkum undrakrafti, og með slíku ofurafli réðust þeir á Lamaníta, að þeir hræddu þá.  Og af þeirri ástæðu gáfust Lamanítar upp sem stríðsfangar."},{"vNo":57,"txt":"Og þar eð við höfðum engan stað fyrir fanga okkar, þannig að við gætum gætt þeirra og haldið þeim frá herjum Lamaníta, sendum við þá til Sarahemlalands, og nokkrir manna Antípusar, sem ekki létu lífið, fóru með þeim.  En þá, sem eftir voru, tók ég og sameinaði hinum ungu Ammonítum mínum.  Og við héldum aftur til Júdeuborgar."}]}