{"heading":"Kirkjan í Sarahemla hreinsuð og reglu komið á—Alma fer til Gídeonsborgar og prédikar þar. Um 83 f.Kr.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að þegar Alma hafði lokið máli sínu til fólks kirkjunnar, sem komið var á stofn í Sarahemlaborg, vígði hann presta og öldunga með handayfirlagningu sinni, samkvæmt reglu Guðs, til að stjórna og vaka yfir kirkjunni."},{"vNo":"2 ","txt":"Og svo bar við, að hver sá, sem ekki tilheyrði kirkjunni, en iðraðist synda sinna, var skírður iðrunarskírn og tekinn inn í kirkjuna."},{"vNo":"3 ","txt":"Og svo bar einnig við, að hver sá, sem tilheyrði kirkjunni, en iðraðist ekki ranglætis síns og auðmýkti sig ekki fyrir Guði—ég á við þá, sem mikluðust í hroka hjarta síns—þeim hinum sömu var hafnað og nöfn þeirra þurrkuð út, svo að nöfn þeirra væru ekki talin meðal hinna réttlátu."},{"vNo":"4 ","txt":"Og þannig tóku þeir að koma reglu kirkjunnar á í Sarahemlaborg."},{"vNo":"5 ","txt":"Nú vil ég, að þið skiljið, að orð Guðs var öllum frjálst og enginn sviptur þeim réttindum að koma saman og hlýða á Guðs orð."},{"vNo":"6 ","txt":"Þó fengu börn Guðs fyrirmæli um að koma oft saman og sameinast í föstu og máttugri bæn fyrir velferð sálna þeirra, sem ekki þekktu Guð."},{"vNo":"7 ","txt":"Og nú bar svo við, að þegar Alma hafði sett þessar reglur, fór hann frá þeim, já, frá söfnuðinum í Sarahemlaborg, og fór austur yfir Sídonsfljót inn í Gídeonsdal, en þar hafði verið byggð borg, sem nefnd var Gídeonsborg og var staðsett í dalnum, sem nefndur var Gídeon eftir manninum, sem Nehor hafði drepið með sverði."},{"vNo":"8 ","txt":"Og Alma fór og tók að boða orð Guðs fyrir söfnuðinum, sem settur hafði verið á stofn í Gídeonsdal, í samræmi við opinberun á sannleik þess orðs, sem feður hans höfðu mælt, og í samræmi við spádómsandann, sem í honum var, í samræmi við vitnisburðinn um Jesú Krist, son Guðs, sem koma mundi til að endurleysa fólk sitt frá syndum þess, og hina heilögu reglu, sem hann var kallaður til. Og þannig er það ritað. Amen."}]}