{"heading":"Pahóran segir Moróní frá andspyrnu og uppreisn gegn stjórninni—Konungsmenn taka Sarahemla og gjöra bandalag við Lamaníta—Pahóran biður um hjálp hersins gegn uppreisnarmönnum. Um 62 f.Kr.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Sjá. Nú bar svo við, að fljótlega eftir að Moróní hafði sent bréf sitt til yfirlandstjórans, fékk hann bréf frá Pahóran, yfirlandstjóranum. Og þetta eru orðin, sem hann fékk:"},{"vNo":"2 ","txt":"Ég, Pahóran, sem er yfirlandstjóri þessa lands, sendi þessi orð mín til Morónís, yfirforingja hersins. Sjá, ég segi þér, Moróní, að ég gleðst ekki yfir hinum miklu þrengingum ykkar, heldur hryggja þær sál mína."},{"vNo":"3 ","txt":"En sjá. Þeir eru til, sem gleðjast yfir þrengingum þínum, já, svo mjög, að þeir hafa gjört uppreisn gegn mér, og einnig þeim þegna minna, sem eru frelsissinnar, og þeir, sem gjört hafa uppreisn, eru afar fjölmennir."},{"vNo":"4 ","txt":"Og það eru þeir, sem reynt hafa að svipta mig dómarasætinu, sem eru orsök þessara miklu misgjörða. Því að þeir hafa talað fagurlega og hafa afvegaleitt hjörtu margra, sem valda mun sárum þrengingum meðal okkar. Þeir hafa haldið fyrir okkur vistum okkar og hafa sljóvgað frelsissinna okkar, svo að þeir hafa ekki farið til þín."},{"vNo":"5 ","txt":"Og sjá. Þeir hafa rekið mig frá sér, og ég er flúinn til Gídeonslands með alla þá menn, sem ég gat mögulega fengið."},{"vNo":"6 ","txt":"Og sjá. Ég hef sent yfirlýsingu út um þennan landshluta. Og sjá. Fólkið flykkist til okkar daglega og vopnast til verndar landi sínu og frelsi og til að hefna þeirra ranginda, sem við höfum verið beittir."},{"vNo":"7 ","txt":"Og svo margir hafa komið til okkar, að þeim, sem uppreisn gjörðu gegn okkur, er ógnað, já, svo mjög, að þeir óttast okkur og þora ekki að leggja til orrustu gegn okkur."},{"vNo":"8 ","txt":"Þeir hafa lagt undir sig landið eða Sarahemlaborg. Þeir hafa tekið sér konung, og hann hefur skrifað til konungs Lamaníta og gjört bandalag við hann. Og í þessu bandalagi er samþykkt, að hann haldi Sarahemlaborg, en sú vörn gjörir Lamanítum kleift að leggja undir sig það, sem eftir er af landinu, og mun hann gjörður konungur yfir þessari þjóð, þegar Lamanítar hafa sigrað hana."},{"vNo":"9 ","txt":"En í bréfi þínu átaldir þú mig, en það skiptir ekki máli. Ég er ekki reiður, heldur fagna ég yfir mikilleik hjarta þíns. Ég, Pahóran, sækist ekki eftir valdi, heldur aðeins eftir að halda dómarasæti mínu, svo að ég geti varðveitt rétt og lýðfrelsi þjóðar minnar. Sál mín er staðföst í því lýðfrelsi, sem með Guðs hjálp hefur gjört okkur frjáls."},{"vNo":"10 ","txt":"Og sjá nú. Við munum standa gegn ranglætinu, jafnvel þótt það kosti blóðsúthellingar. Við mundum ekki úthella blóði Lamaníta, ef þeir vildu halda kyrru fyrir í sínu eigin landi."},{"vNo":"11 ","txt":"Við mundum ekki úthella blóði bræðra okkar, ef þeir gjörðu ekki uppreisn og gripu til sverðs gegn okkur."},{"vNo":"12 ","txt":"Við mundum gangast undir ok ánauðar, ef það væri nauðsynlegt, samkvæmt réttvísi Guðs, eða ef hann byði okkur að gjöra það."},{"vNo":"13 ","txt":"En sjá. Hann býður okkur ekki að gjörast undirgefin óvinum okkar, heldur að við setjum traust okkar á hann, og hann mun varðveita okkur."},{"vNo":"14 ","txt":"Þess vegna skulum við, ástkæri bróðir minn Moróní, standa gegn hinu illa. En gegn öllu því illa, sem við getum ekki staðið gegn með orðum okkar, já, eins og uppreisnum og illdeilum, því skulum við spyrna gegn með sverðum okkar, svo að við fáum haldið frelsi okkar og getum glaðst yfir hinum miklu forréttindum kirkju okkar og málstað lausnara okkar og Guðs okkar."},{"vNo":"15 ","txt":"Komdu þess vegna fljótt til mín með nokkra af mönnum þínum, en skildu hina eftir undir stjórn Lehís og Teankúms. Gefðu þeim vald til að haga stríðinu í þeim hluta landsins samkvæmt anda Guðs, sem einnig er andi frelsisins, sem í þeim er."},{"vNo":"16 ","txt":"Sjá. Ég hef sent þeim nokkrar vistir, svo að þeir farist ekki, áður en þú getur komist til mín."},{"vNo":"17 ","txt":"Safnið saman öllu því liði, sem þið getið á leið ykkar hingað, og við munum í styrk Guðs okkar, samkvæmt þeirri trú, sem í okkur er, halda í skyndi gegn þessum fráhverfingum."},{"vNo":"18 ","txt":"Og við munum ná Sarahemlaborg á okkar vald, svo að við getum fengið aukin matvæli til að senda til Lehís og Teankúms. Já, við munum halda gegn þeim í styrk Drottins, og við munum binda enda á þessi miklu rangindi."},{"vNo":"19 ","txt":"Og nú, Moróní, ég gleðst yfir bréfi þínu, því að ég hafði nokkrar áhyggjur af því, hvað við ættum að gjöra, hvort rétt væri af okkur að leggja gegn bræðrum okkar."},{"vNo":"20 ","txt":"En þú hefur sagt, að ef þeir iðrist ekki, hafi Drottinn boðið þér að leggja gegn þeim."},{"vNo":"21 ","txt":"Styrk þú Lehí og Teankúm í Drottni. Seg þeim að óttast ekki, því að Guð mun varðveita þá, já, og einnig alla þá, sem standa stöðugir í því lýðfrelsi, sem með Guðs hjálp gjörði þá frjálsa. Og nú læt ég bréfi mínu til míns ástkæra bróður, Morónís, lokið."}]}