{"heading":"Moróní fer til hjálpar Pahóran í Gídeonslandi—Konungsmenn, sem neita að verja land sitt, eru teknir af lífi—Pahóran og Moróní ná aftur Nefía—Margir Lamanítar sameinast fólki Ammons—Teankúm drepur Ammorón en lætur lífið um leið—Lamanítar reknir úr landi og friður kemst á—Helaman snýr sér aftur að kirkjustörfum og byggir upp kirkjuna. Um 62–57 f.Kr.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"Og nú bar svo við, að þegar Moróní hafði borist þetta bréf, fylltist hann hugrekki og gladdist í hjarta sér yfir trúmennsku Pahórans, að hann var ekki einnig svikari við frelsi og málstað lands síns."},{"vNo":2,"txt":"En sjá, hann hryggðist einnig mjög vegna misgjörða þeirra, sem rekið höfðu Pahóran úr dómarasætinu, já, sem sagt vegna þeirra, sem risið höfðu gegn landi sínu og einnig Guði sínum."},{"vNo":3,"txt":"Og svo bar við, að Moróní fór með nokkurn hóp manna að ósk Pahórans og veitti Lehí og Teankúm stjórn yfir þeim, sem eftir voru af her hans, og hélt í átt að Gídeonslandi."},{"vNo":4,"txt":"Og hann reisti frelsistáknið, hvar sem hann kom, og fékk allan þann liðsauka, sem hann gat, á leið sinni til Gídeonslands."},{"vNo":5,"txt":"Og svo bar við, að þúsundir flykktust undir merki hans og tóku upp sverð sín til varnar frelsi sínu, til þess að þeir yrðu ekki hnepptir í ánauð."},{"vNo":6,"txt":"Og þegar Moróní hafði þannig safnað saman öllum þeim mönnum, sem hann gat, á leið sinni, kom hann til Gídeonslands.  Og er hann hafði sameinað lið sitt liði  Pahórans, urðu þeir ákaflega sterkir, sterkari en menn Pakusar, en hann var konungur þessara fráhverfinga, sem rekið höfðu frelsissinna frá Sarahemla og lagt höfðu landið undir sig."},{"vNo":7,"txt":"Og svo bar við, að Moróní og Pahóran fóru með heri sína til Sarahemlalands og héldu gegn borginni og mættu mönnum Pakusar, svo að í bardaga sló."},{"vNo":8,"txt":"Og sjá.  Pakus var drepinn og menn hans teknir til fanga, og Pahóran var aftur settur í dómarasæti sitt."},{"vNo":9,"txt":"En menn Pakusar voru leiddir fyrir rétt samkvæmt lögum og sömuleiðis þeir konungssinnar, sem teknir höfðu verið og settir í fangelsi, og voru þeir teknir af lífi samkvæmt lögum.  Já, þessir menn Pakusar og þessir konungssinnar, allir þeir, sem ekki vildu taka upp vopn til varnar landi sínu, heldur vildu berjast gegn því, voru teknir af lífi."},{"vNo":10,"txt":"Og þannig varð brýnt, vegna öryggis lands þeirra, að þessi lög væru stranglega virt.  Já, og hver sá, sem staðinn var að því að afneita frelsi þeirra, var skjótt tekinn af lífi samkvæmt lögum."},{"vNo":11,"txt":"Og þannig lauk þrítugasta stjórnarári dómaranna yfir Nefíþjóðinni.  Moróní og Pahóran höfðu komið á friði í Sarahemlalandi meðal sinnar eigin þjóðar og refsað með dauða öllum þeim, sem ekki voru trúir málstað frelsisins."},{"vNo":12,"txt":"Og í upphafi þrítugasta og fyrsta stjórnarárs dómaranna yfir Nefíþjóðinni bar svo við, að Moróní lét strax senda vistir og einnig sex þúsund manna her til Helamans til að aðstoða hann við að vernda þann hluta landsins."},{"vNo":13,"txt":"Og hann lét einnig senda sex þúsund manna her og nægilegt magn matvæla til herja Lehís og Teankúms.  Og svo bar við, að þetta var gjört til að styrkja landið gegn Lamanítum."},{"vNo":14,"txt":"Og svo bar við, að Moróní og Pahóran skildu eftir stóran hóp manna í Sarahemlalandi, en héldu síðan með fjölmennan hóp manna í átt að Nefíalandi, þar eð þeir voru staðráðnir í að sigra Lamaníta í þeirri borg."},{"vNo":15,"txt":"Og svo bar við, að á leið sinni til landsins tóku þeir höndum mikinn hóp Lamaníta og drápu marga þeirra og tóku vistir þeirra og stríðsvopn."},{"vNo":16,"txt":"Og svo bar við, að eftir að þeir höfðu tekið þá höndum, létu þeir þá gjöra sáttmála um að grípa ekki framar til stríðsvopna gegn Nefítum."},{"vNo":17,"txt":"Og þegar þeir höfðu gjört þennan sáttmála, sendu þeir þá til dvalar meðal fólks Ammons, og þeir voru um það bil fjögur þúsund að tölu, sem ekki höfðu verið drepnir."},{"vNo":18,"txt":"Og svo bar við, að þegar þeir höfðu sent þá burt, héldu þeir áfram í átt að Nefíalandi.  Og svo bar við, að þegar þeir voru komnir til Nefíaborgar, reistu þeir tjöld sín á Nefíasléttum, sem eru nærri Nefíaborg."},{"vNo":19,"txt":"Nú vildi Moróní, að Lamanítar kæmu og berðust við þá á sléttunum.  En Lamanítar, sem þekktu hið mikla hugrekki þeirra og sáu, hve fjölmennir þeir voru, þorðu ekki að leggja gegn þeim.  Þess vegna sló ekki í bardaga þann dag."},{"vNo":20,"txt":"Og þegar nátta tók, lagði Moróní af stað í húmi nætur og klifraði upp á múrinn til að njósna um, hvar í borginni Lamanítar hefðu sett upp herbúðir sínar."},{"vNo":21,"txt":"Og svo bar við, að þeir voru að austanverðu, við innganginn, og þeir voru allir sofandi.  Og nú sneri Moróní aftur til hers síns og lét þá í skyndi gjöra sterka kaðla og stiga til að láta falla niður ofan af múrnum að innanverðu."},{"vNo":22,"txt":"Og svo bar við, að Moróní lét menn sína fara og klifra upp á múrinn og síga niður þeim megin borgarinnar, já, vestanvert, þar sem Lamanítar höfðu ekki herbúðir sínar."},{"vNo":23,"txt":"Og svo bar við, að þeim var öllum komið inn í borgina að næturlagi, með hjálp sterkra kaðla sinna og stiga, þannig að þegar morgna tók, voru þeir allir innan borgarmúranna."},{"vNo":24,"txt":"Og þegar nú Lamanítar vöknuðu og sáu, að herir Morónís voru innan múranna, urðu þeir svo ofsahræddir, að þeir flúðu út um hliðið."},{"vNo":25,"txt":"Og þegar Moróní sá, að þeir flúðu undan honum, lét hann menn sína fara gegn þeim, og þeir drápu marga, en umkringdu aðra og tóku þá til fanga.  En þeir, sem eftir voru, flúðu inn í Moróníland, sem var við sjávarströndina."},{"vNo":26,"txt":"Þannig náðu Moróní og Pahóran Nefíaborg á sitt vald án þess að missa eina einustu sál.  En margir Lamanítar voru drepnir."},{"vNo":27,"txt":"Nú bar svo við, að margir þeirra Lamaníta, sem voru fangar, óskuðu að sameinast fólki Ammons og verða frjálst fólk."},{"vNo":28,"txt":"Og svo bar við, að öllum, sem höfðu hug á þessu, varð að ósk sinni."},{"vNo":29,"txt":"Þess vegna sameinuðust allir Lamanítafangarnir fólki Ammons og tóku að erfiða af kappi, yrkja jörðina, rækta alls konar korntegundir, búpening og alls konar hjarðir.  Og þannig var mikilli byrði létt af Nefítum, já, allri byrði af Lamanítaföngunum var af þeim létt."},{"vNo":30,"txt":"Nú bar svo við, að þegar Moróní hafði náð Nefíaborg á sitt vald og tekið marga fanga, en við það fækkaði mjög í liði Lamaníta, og náð mörgum Nefítum, sem höfðu verið teknir til fanga, en við það styrktist mjög lið Morónís, þá fór hann burt úr Nefíalandi til Lehílands."},{"vNo":31,"txt":"Og svo bar við, að þegar Lamanítar sáu Moróní koma gegn sér, urðu þeir enn á ný óttaslegnir og flúðu undan her Morónís."},{"vNo":32,"txt":"Og svo bar við, að Moróní og her hans veittu þeim eftirför frá einni borg til annarrar, þar til þeir mættu Lehí og Teankúm, og Lamanítar flúðu undan Lehí og Teankúm alla leið niður að sjávarströndinni, þar til þeir komu til Morónílands."},{"vNo":33,"txt":"En herir Lamaníta voru allir sameinaðir, þannig að þeir voru allir í einum hóp í Morónílandi.  Nú var Ammorón, konungur Lamaníta, einnig með þeim."},{"vNo":34,"txt":"Og svo bar við, að Moróní, Lehí og Teankúm settu upp búðir með herjum sínum meðfram landamærum Morónílands, þannig að Lamanítar voru umkringdir við óbyggðirnar að sunnan og við óbyggðirnar að austan."},{"vNo":35,"txt":"Og þannig settu þeir upp búðir sínar fyrir nóttina.  Því að sjá.  Nefítar og einnig Lamanítar voru þreyttir eftir langa hergöngu.  Þess vegna gripu þeir ekki til neinna herbragða að næturlagi, nema Teankúm, því að hann var ákaflega reiður Ammorón, þar eð hann áleit, að Ammorón og Amalikkía, bróðir hans, hefðu verið valdir að þessu mikla og langvarandi stríði milli þeirra og Lamaníta, sem hafði orsakað svo mikla bardaga og blóðsúthellingar, já, og svo mikla hungursneyð."},{"vNo":36,"txt":"Og svo bar við, að Teankúm hélt í reiði sinni inn í búðir Lamaníta og lét sig síga niður yfir múra borgarinnar.  Og hann hélt frá einum stað til annars með aðstoð kaðals, þar til hann fann konunginn.  Og hann varpaði kastspjóti að honum, og það smaug í gegnum hann nærri hjartanu.  En sjá.  Konungur vakti þjóna sína, áður en hann dó, svo að þeir eltu Teankúm og drápu hann."},{"vNo":37,"txt":"Nú bar svo við, að þegar Lehí og Moróní vissu, að Teankúm var látinn, urðu þeir mjög sorgmæddir.  Því að sjá.  Hann hafði barist hraustlega fyrir land sitt, já, hann var sannur frelsisvinur.  Og hann hafði þolað margar mjög sárar þrengingar.  En sjá.  Hann var látinn og genginn veg allrar veraldar."},{"vNo":38,"txt":"Nú bar svo við, að næsta dag réðst Moróní að Lamanítum, og þeir drápu þá í miklu blóðbaði.  Og þeir ráku þá úr landinu, og þeir flúðu, já, þeir sneru ekki aftur í þetta sinn gegn Nefítum."},{"vNo":39,"txt":"Og þannig lauk þrítugasta og fyrsta stjórnarári dómaranna yfir Nefíþjóðinni.  Og þannig höfðu þeir átt í stríði og þolað blóðsúthellingar, hungursneyð og þrengingar um margra ára bil."},{"vNo":40,"txt":"Og það höfðu verið morð og illdeilur og sundrung og alls kyns misgjörðir meðal Nefíþjóðarinnar, en vegna hinna réttlátu, já, sakir bæna hinna réttlátu, var þeim samt sem áður hlíft."},{"vNo":41,"txt":"En sjá.  Vegna þess hve langvarandi stríðið milli Nefíta og Lamaníta hafði verið, voru margir orðnir harðir, vegna hins langa stríðs.  En margir höfðu mildast vegna þrenginga sinna, þannig að þeir auðmýktu sig fyrir Guði, já, í dýpstu auðmýkt."},{"vNo":42,"txt":"Og svo bar við, að þegar Moróní hafði víggirt þá hluta landsins, sem lágu opnastir fyrir Lamanítum, þar til þeir voru nægilega sterkir, sneri hann aftur til Sarahemlaborgar.  Og Helaman sneri einnig aftur til heimalands síns.  Og enn einu sinni var kominn á friður meðal Nefíþjóðarinnar."},{"vNo":43,"txt":"Og Moróní eftirlét syni sínum stjórn herja sinna, en sá hét Morónía.  Og hann dró sig í hlé til síns eigin heimilis, svo að hann gæti eytt því, sem eftir var ævi sinnar, í friði."},{"vNo":44,"txt":"Og Pahóran sneri aftur til dómarasætis síns.  Og Helaman tók enn á sig að flytja fólkinu orð Guðs, því að vegna margra styrjalda og illdeilna reyndist óhjákvæmilegt að koma aftur skipulagi á kirkjuna."},{"vNo":45,"txt":"Þess vegna héldu þeir Helaman og bræður hans af stað til að kunngjöra orð Guðs af miklum krafti, og þeim tókst að sannfæra marga um ranglæti þeirra, en það leiddi þá til iðrunar synda sinna, og þeir létu skírast til Drottins Guðs síns."},{"vNo":46,"txt":"Og svo bar við, að þeir komu kirkju Guðs aftur á stofn um gjörvallt landið."},{"vNo":47,"txt":"Já, og reglu var komið á um lögin.  Og dómarar þeirra og yfirdómarar voru kjörnir."},{"vNo":48,"txt":"Og Nefíþjóðinni tók aftur að vegna vel í landinu, og hún tók að margfaldast og styrkjast á ný í landinu.  Og hún gjörðist ákaflega auðug."},{"vNo":49,"txt":"En þrátt fyrir auðæfin, styrk sinn og velmegun, hreyktu þeir sér ekki hátt í eigin augum, né voru þeir heldur tregir til að minnast Drottins Guðs síns, heldur auðmýktu þeir sig mjög frammi fyrir honum."},{"vNo":50,"txt":"Já, þeir minntust þess, hve mikið Guð hafði fyrir þá gjört, að hann hafði bjargað þeim frá dauða og ánauð og úr fangelsum og alls kyns þrengingum, og hann hafði bjargað þeim úr höndum óvina sinna."},{"vNo":51,"txt":"Og þeir báðu til Drottins Guðs síns án afláts, þannig að Drottinn blessaði þá í samræmi við orð sín, svo að þeir urðu sterkir og þeim vegnaði vel í landinu."},{"vNo":52,"txt":"Og svo bar við, að allt þetta varð.  Og Helaman lést á þrítugasta og fimmta stjórnarári dómaranna yfir Nefíþjóðinni."}]}