{"heading":"Alma prédikar og skírir í Melek—Honum er hafnað í Ammónía og hann fer þaðan—Engill býður honum að snúa þangað aftur og boða fólkinu iðrun—Amúlek tekur á móti honum og þeir tveir prédika í Ammónía. Um 82 f.Kr.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að Alma sneri aftur frá Gídeonslandi eftir að hafa kennt Gídeonsbúum margt, sem ekki er hægt að færa í letur, og komið reglu á söfnuðinn á sama hátt og hann hafði áður gjört í Sarahemla. Já, hann sneri aftur til heimilis síns í Sarahemla til að hvíla sig eftir erfiði sitt."},{"vNo":"2 ","txt":"Og þannig lauk níunda stjórnarári dómaranna yfir Nefíþjóðinni."},{"vNo":"3 ","txt":"Og svo bar við, að í byrjun tíunda stjórnarárs dómaranna yfir Nefíþjóðinni hvarf Alma á brott þaðan og lagði leið sína yfir í Meleksland, vestan við Sídonsfljót, vestur við jaðar óbyggðanna."},{"vNo":"4 ","txt":"Og hann tók að kenna íbúum Melekslands í samræmi við hina heilögu reglu Guðs, sem hann var kallaður til. Og hann tók að kenna íbúunum um gjörvallt Meleksland."},{"vNo":"5 ","txt":"Og svo bar við, að fólkið kom til hans hvaðanæva af landinu, sem að óbyggðunum lá. Og hvarvetna um landið lét það skírast—"},{"vNo":"6 ","txt":"Og að loknu starfi sínu í Melek, hélt hann aftur þaðan og ferðaðist þrjár dagleiðir í norður frá Melekslandi. Og hann kom til borgar, sem nefnd var Ammónía."},{"vNo":"7 ","txt":"Nú var það venja meðal Nefíta að nefna lönd sín, borgir og þorp, já, jafnvel öll smáþorp sín eftir fyrsta eiganda þeirra, og þetta átti einnig við um Ammóníaland."},{"vNo":"8 ","txt":"Og svo bar við, að þegar Alma var kominn til Ammóníaborgar, tók hann að flytja íbúunum orð Guðs."},{"vNo":"9 ","txt":"En Satan hafði náð föstu taki á hjörtum íbúa Ammóníaborgar. Þess vegna vildu þeir ekki hlýða á orð Alma."},{"vNo":"10 ","txt":"En samt lagði Alma hart að sér andlega og glímdi við Guð í máttugri bæn, bað hann að úthella anda sínum yfir íbúa borgarinnar og veita sér einnig tækifæri til að skíra þá iðrunarskírn."},{"vNo":"11 ","txt":"Engu að síður hertu þeir hjörtu sín og sögðu við hann: Sjá, við vitum, að þú ert Alma. Og við vitum, að þú ert æðsti prestur kirkjunnar, sem þú hefur sett á stofn í mörgum landshlutum eftir erfikenningum þínum. En við erum ekki í kirkju þinni og trúum ekki á svo heimskulegar erfikenningar."},{"vNo":"12 ","txt":"Og við vitum, að þú hefur ekkert vald yfir okkur, af því að við erum ekki í þinni kirkju. Og þú hefur látið Nefía dómarasætið eftir. Þú ert þess vegna ekki yfirdómari okkar."},{"vNo":"13 ","txt":"Þegar fólkið hafði mælt þetta og staðist öll orð hans, úthúðað honum, hrækt á hann og látið vísa honum úr borginni, hélt hann þaðan og lagði leið sína í átt að borg, sem kölluð var Aron."},{"vNo":"14 ","txt":"Og svo bar við, að er hann var á leiðinni þangað, þjakaður af harmi, miklu andstreymi og sálarangist vegna ranglætis íbúanna í Ammóníaborg, þá bar svo við, samtímis því að sorgin íþyngdi honum, sjá, þá birtist honum engill Drottins og sagði:"},{"vNo":"15 ","txt":"Blessaður ert þú, Alma. Lyft þess vegna höfði þínu og fagna, því að þú hefur fulla ástæðu til að fagna, því að þú hefur staðfastlega haldið boðorð Guðs, allt frá því að þú tókst við fyrstu boðum hans. Sjá, ég er sá, sem færði þér þau."},{"vNo":"16 ","txt":"Og sjá. Ég hef verið sendur til að bjóða þér að snúa aftur til Ammóníaborgar og prédika á ný fyrir borgarbúum; já, prédika fyrir þeim og segja þeim, að Drottinn Guð muni tortíma þeim, ef þeir iðrist ekki."},{"vNo":"17 ","txt":"Því að sjá. Á þessari stundu kanna þeir leið til að svipta fólk þitt lýðfrelsi (því að svo segir Drottinn), en það er andstætt þeim reglum, ákvæðum og boðum, sem hann hefur gefið fólki sínu."},{"vNo":"18 ","txt":"Nú bar svo við, að þegar Alma hafði tekið við boðunum frá engli Drottins, sneri hann í skyndi aftur til Ammóníalands. Og hann hélt inn í borgina eftir annarri leið, já, eftir leið, sem liggur sunnan við Ammóníaborg."},{"vNo":"19 ","txt":"Og þegar hann hélt inn í borgina, var hann hungraður og sagði við mann nokkurn: Vilt þú gefa auðmjúkum þjóni Guðs eitthvað að borða"},{"vNo":"20 ","txt":"Og maðurinn svaraði honum: Ég er Nefíti, og ég veit, að þú ert heilagur spámaður Guðs, því að þú ert sá maður, sem engillinn sagði um í sýn: Honum skalt þú taka á móti. Fylgdu mér því heim í hús mitt, og ég mun gefa þér af mat mínum. Ég veit, að þú munt verða mér og húsi mínu blessun."},{"vNo":"21 ","txt":"Og svo bar við, að maðurinn tók á móti honum í húsi sínu, og maðurinn var nefndur Amúlek, og hann bar fram brauð og kjöt og setti fyrir Alma."},{"vNo":"22 ","txt":"Og svo bar við, að Alma át brauð og varð mettur. Og hann blessaði Amúlek og hús hans og færði Guði þakkir."},{"vNo":"23 ","txt":"Og þegar hann hafði etið og var mettur orðinn, sagði hann við Amúlek. Ég er Alma og er æðsti prestur kirkju Guðs um gjörvallt landið."},{"vNo":"24 ","txt":"Og sjá. Ég hef verið kallaður til að boða orð Guðs meðal alls þessa fólks samkvæmt opinberunar- og spádómsandanum. Og ég var í þessu landi, en þeir vildu ekki taka við mér, heldur vísuðu mér burtu og við lá, að ég sneri baki við þessu landi að eilífu."},{"vNo":"25 ","txt":"En sjá. Mér var boðið að snúa aftur og spá fyrir þessu fólki, já, vitna gegn því um misgjörðir þess."},{"vNo":"26 ","txt":"Og þar eð þú, Amúlek, hefur nú gefið mér að borða og veitt mér húsaskjól, hvílir blessun yfir þér, því að hungraður var ég og hafði fastað í marga daga."},{"vNo":"27 ","txt":"Og Alma dvaldi marga daga hjá Amúlek, áður en hann tók að prédika fyrir fólkinu."},{"vNo":"28 ","txt":"Og svo bar við, að misgjörðir fólksins jukust stórlega."},{"vNo":"29 ","txt":"Og orðið barst Alma, og sagði: Far þú, og seg einnig þjóni mínum Amúlek, farið og spáið fyrir þessu fólki og segið: Iðrist, því að svo segir Drottinn: Ef þér iðrist eigi, mun ég vitja þessa fólks í reiði minni. Já, ég mun ekki snúa brennandi reiði minni frá því."},{"vNo":"30 ","txt":"Og Alma gekk ásamt Amúlek út á meðal fólksins til að boða því orð Guðs, og þeir fylltust heilögum anda."},{"vNo":"31 ","txt":"Og þeim veittist kraftur, þannig að ekki var hægt að byrgja þá inni í dýflissum, né heldur gat nokkur maður deytt þá. Þó beittu þeir ekki krafti sínum fyrr en þeir voru hnepptir í fjötra og þeim varpað í fangelsi. En þetta gjörðist, svo að Drottinn gæti sýnt kraft sinn í þeim."},{"vNo":"32 ","txt":"Og svo bar við, að þeir gengu fram og tóku að prédika og spá fyrir fólkinu samkvæmt andanum og kraftinum, sem Drottinn hafði gefið þeim."}]}