{"heading":"Alma býður íbúum Ammónía að iðrast—Drottinn verður Lamanítum miskunnsamur á síðustu dögum—Ef Nefítar brjóta gegn ljósinu munu Lamanítar tortíma þeim—Sonur Guðs kemur brátt—Hann mun endurleysa þá sem iðrast, láta skírast og trúa á nafn hans. Um 82 f.Kr.","sectionHeading":"Orð Alma ásamt orðum Amúleks, sem boðuð voru íbúum Ammóníalands.  Þeim er varpað í fangelsi, en þeir frelsast fyrir yfirnáttúrlegan kraft Guðs, sem í þeim var, samkvæmt heimildum Alma.","prevAbbr":"alma","nextAbbr":"alma","prevNo":8,"nextNo":10,"chapterTitle":"Alma 9","prevTitle":"Alma 8","nextTitle":"Alma 10","verses":[{"vNo":1,"txt":"Þegar ég, Alma, hafði fengið fyrirmæli frá Guði um að taka Amúlek með mér og fara og prédika á ný fyrir þessu fólki, eða íbúum Ammóníaborgar, þá bar svo við, þegar ég tók að prédika fyrir þeim, að þeir hófu að mótmæla mér og sögðu:"},{"vNo":2,"txt":"Hver ert þú?  Heldur þú, að við leggjum trúnað á vitnisburð eins manns, jafnvel þótt hann segi okkur, að jörðin muni líða undir lok"},{"vNo":3,"txt":"En þeir skildu ekki orðin, sem þeir mæltu, því að þeir vissu ekki, að jörðin mundi líða undir lok."},{"vNo":4,"txt":"Og þeir sögðu einnig:  Og við trúum heldur ekki orðum þínum, ef þú spáir, að þessari miklu borg verði tortímt á einum degi."},{"vNo":5,"txt":"En þeir vissu ekki, að Guð gat gjört slík undur, því að þeir voru harðbrjósta og þrjóskir."},{"vNo":6,"txt":"Og þeir sögðu:  Hver er Guð, að hann sendi eigi meira yfirvald en einn mann til þessa fólks til að boða því sannleik svo mikinn og undursamlegan"},{"vNo":7,"txt":"Og þeir stigu fram til að leggja á mig hendur, en sjá.  Þeir létu það ógert.  Og ég stóð með djörfungu við að boða þeim, já, ég gaf þeim vitnisburð djarflega og sagði:"},{"vNo":8,"txt":"Sjá, ó þú rangláta og rangsnúna kynslóð, hve gjörsamlega þér hafið gleymt erfikenningum feðra yðar.  Já, hve fljótt þér hafið gleymt boðorðum Guðs."},{"vNo":9,"txt":"Munið þér ekki, að hönd Guðs leiddi föður vorn, Lehí, út úr Jerúsalem?  Munið þér ekki, að hann leiddi þá alla í gegnum óbyggðirnar"},{"vNo":10,"txt":"Og hafið þér gleymt svo fljótt, hve oft hann bjargaði feðrum vorum úr höndum fjandmanna sinna og verndaði þá frá tortímingu, já, jafnvel af völdum sinna eigin bræðra"},{"vNo":11,"txt":"Já, og væri það ekki fyrir óviðjafnanlegan kraft hans og miskunn og langlundargeð hans í vorn garð, hefðum vér óhjákvæmilega verið þurrkaðir út af yfirborði jarðar, löngu fyrir þennan tíma, og óendanleg vansæld og volæði hefði ef til vill orðið hlutskipti vort."},{"vNo":12,"txt":"Sjá.  Nú segi ég yður, að hann býður yður að iðrast, og ef þér iðrist ekki, getið þér á engan hátt erft Guðs ríki.  En sjá.  Þetta er ekki allt—hann hefur boðið yður að iðrast eða hann muni algjörlega tortíma yður af yfirborði jarðar.  Já, hann mun vitja yðar í reiði sinni, og í brennandi reiði sinni mun hann ekki frá hverfa."},{"vNo":13,"txt":"Sjá.  Munið þér ekki orðin, sem hann mælti til Lehís, er hann sagði:  Sem þér haldið boðorð mín, svo mun yður vegna vel í landinu?  Og enn fremur, að sagt er:  Sem þér haldið ekki boðorð mín, svo munuð þér útilokast úr návist Drottins."},{"vNo":14,"txt":"Nú vildi ég, að þér minntust þess, að svo sem Lamanítar hafa ekki haldið boðorð Guðs, svo hafa þeir útilokast úr návist Drottins.  Nú sjáum vér, að orð Drottins hafa sannast í þessu og Lamanítar hafa útilokast úr návist hans frá upphafi lögmálsbrota þeirra í landinu."},{"vNo":15,"txt":"Engu að síður segi ég yður, að bærilegra verður þeim á degi dómsins en yður, ef þér haldið áfram í syndum yðar; já, og jafnvel bærilegra í þessu lífi en yður, nema þér iðrist."},{"vNo":16,"txt":"Því að mörg fyrirheit ná til Lamaníta, því að arfsagnir feðra þeirra hafa valdið því, að vanþekking þeirra hefur haldist.  Þess vegna mun Drottinn verða þeim miskunnsamur og lengja tilveru þeirra í landinu."},{"vNo":17,"txt":"En einhvern tíma munu þeir leiddir til trúar á orð hans og fá að vita hve rangar arfsagnir feðra þeirra eru.  Og margir þeirra munu frelsaðir, því að Drottinn mun miskunnsamur öllum þeim, sem ákalla nafn hans."},{"vNo":18,"txt":"En sjá.  Ég segi yður, að dagar yðar eru taldir í landinu, ef þér haldið fast við ranglæti yðar, því að Lamanítar munu sendir gegn yður.  Og ef þér iðrist ekki, munu þeir koma, er yður síst varir, og algjör tortíming sækir yður heim.  Og það mun verða í samræmi við brennandi reiði Drottins."},{"vNo":19,"txt":"Því að hann mun ekki líða, að þér lifið í misgjörðum yðar og tortímið fólki hans.  Ég segi yður, nei.  Heldur mun hann líða Lamanítum að tortíma öllum þeim, sem kallast fólk Nefís, ef mögulegt er að þeir falli í synd og gjörist lögmálsbrjótar, eftir að Drottinn Guð þeirra hafði veitt þeim svo mikið ljós og svo mikla þekking—"},{"vNo":20,"txt":"Já, eftir að hafa notið svo mikillar hylli Drottins; já, meiri hylli en nokkrar aðrar þjóðir, kynkvíslir, tungur og lýðir; eftir að hafa verið leidd til þekkingar á öllu, sem verið hefur, er og verða mun, í samræmi við óskir þeirra, trú og bænir—"},{"vNo":21,"txt":"Eftir að andi Guðs hefur vitjað þeirra; eftir að englar höfðu rætt við þá og eftir að rödd Drottins hafði talað til þeirra.  Eftir að þeir höfðu hlotið anda spádóms og anda opinberunar ásamt mörgum gjöfum; gjöf til að tala tungum, gjöf til að prédika, gjöf heilags anda og gjöf til að túlka tungur—"},{"vNo":22,"txt":"Já, eftir að Guð hafði bjargað þeim úr landi Jerúsalem með hendi Drottins, eftir að hafa verið bjargað frá hungursneyð, veikindum og alls kyns sjúkdómum, eftir að hafa eflst í orrustum svo þeim yrði ekki tortímt.  Eftir að hafa verið leystir úr ánauð hvað eftir annað, og eftir að þeir höfðu verið verndaðir og varðveittir fram á þennan tíma, og þeim vegnað svo vel, að þeir eru orðnir auðugir að alls kyns hlutum—"},{"vNo":23,"txt":"Og sjá, ég segi yður, að ef þetta fólk, sem hlotið hefur svo margar blessanir af Drottins hendi, bryti gegn ljósinu og þekkingunni, sem það hefur, þá segi ég yður, að færi svo, að það gjörðist lögmálsbrjótar, þá yrði mun bærilegra fyrir Lamaníta en þá."},{"vNo":24,"txt":"Því að sjá.  Fyrirheit Drottins ná til Lamaníta, en þau ná ekki til yðar, ef þér brjótið gegn lögmálinu.  Því að hefur Drottinn ekki greinilega heitið því og ákveðið sagt, að yður muni með öllu tortímt af yfirborði jarðar, ef þér rísið gegn honum"},{"vNo":25,"txt":"Og í þeim tilgangi að yður verði ekki tortímt, hefur Drottinn sent engil sinn til að vitja margra af sínu fólki og boðið þeim að ganga fram og hrópa af miklum mætti til þessa fólks og segja:  Iðrist, því að himnaríki er í nánd—"},{"vNo":26,"txt":"Og innan tíðar mun sonur Guðs koma í dýrð sinni, og dýrð hans verður dýrð hins eingetna föðurins. Hann mun fullur náðar, réttsýni og sannleika, fullur þolinmæði, miskunnar og langlundargeðs, fljótur til að heyra áköll fólks síns og svara bænum þess."},{"vNo":27,"txt":"Og sjá.  Hann kemur til að endurleysa þá, sem vilja láta skírast iðrunarskírn í trú á nafn hans."},{"vNo":28,"txt":"Greiðið Drottni þess vegna veg, því að sá tími nálgast, að allir menn uppskera ávöxt verka sinna samkvæmt því, sem þau hafa verið—hafi þau verið réttlát, munu þeir uppskera frelsun sálna sinna, samkvæmt krafti og frelsun Jesú Krists, en hafi þau verið ill, munu þeir uppskera fordæmingu sálna sinna, í samræmi við kraft og helsi djöfulsins."},{"vNo":29,"txt":"Sjá, þetta er rödd engilsins, sem hrópar til fólksins."},{"vNo":30,"txt":"Og nú, ástkæru bræður mínir, því að bræður mínir eruð þér, og þér ættuð að vera hjartfólgnir og þér ættuð að bera fram verk samboðin iðrun, sé ég, að þér hafið hert mjög hjörtu yðar gagnvart Guði, og ég sé, að þér eruð glataðir og fallnir."},{"vNo":31,"txt":"Og nú bar svo við, að þegar ég, Alma, hafði mælt þessi orð, sjá, þá reiddist fólkið mér vegna þess, að ég sagði því, að það væri harðbrjósta og þrjóskt."},{"vNo":32,"txt":"Og einnig vegna þess, að ég sagði því, að það væri glatað og fallið, og það reyndi að leggja á mig hendur til að varpa mér í fangelsi."},{"vNo":33,"txt":"En svo bar við, að Drottinn leyfði því ekki að taka mig á þeim tíma og varpa mér í fangelsi."},{"vNo":34,"txt":"Og svo bar við, að Amúlek sté fram og hóf einnig að prédika fyrir fólkinu.  En orð Amúleks eru ekki öll færð í letur, en þó hafa nokkur orða hans verið letruð í þessa bók."}]}