{"heading":"베냐민 왕이 그의 아들들에게 그들 조상의 언어와 예언을 가르침－그들의 종교와 문명은 여러 가지 판에 보존된 기록으로 인해 보전되어 왔음－모사이야가 왕으로 택함을 받고 기록과 그 밖의 것에 대한 관리를 맡음. 주전 130~124년경.","prevAbbr":"w-of-m","nextAbbr":"mosiah","prevNo":1,"nextNo":2,"chapterTitle":"모사이야서 1","prevTitle":"몰몬의 말씀 ","nextTitle":"모사이야서 2","verses":[{"vNo":1,"txt":" 그리고 이제 제이라헤믈라 온 땅에서 베냐민 왕에게 속한 모든 백성 중에 더 이상의 다툼이 없었던지라, 베냐민 왕이 그의 남은 모든 날 동안 내내 화평을 누리니라."},{"vNo":2,"txt":" 또 이렇게 되었나니 그에게 아들 셋이 있더니, 그가 그들의 이름을 모사이야, 그리고 힐로룸, 그리고 힐라맨이라 칭하였더라. 또 그들로 하여금 그의 조상들의 모든 언어로가르침을 받게 하여, 그로써 그들로 명철한 자가 되게 하고, 그들로 하여금 주의 손으로 그들의 조상들에게 전달된 바, 곧 그들 조상들의 입으로 말한 바 된 예언에 관해 알게 하였더라."},{"vNo":3,"txt":" 또한 그는 놋쇠판에 새겨져 있는 기록에 관하여서도 그들에게 가르쳤나니 이르기를, 나의 아들들아, 나는 이러한 기록과 이러한 계명이 들어 있는 이 판이 아니었다면, 우리가 지금 이 시간에도, 하나님의 비밀을 알지 못한 채, 필연 무지한 가운데 처해 있었을 것임을 너희가 기억하기 바라노라."},{"vNo":4,"txt":" 이는 이 판의 도움이 아니었다면, 우리 조상 리하이가 이 모든 것을 기억하여, 이를 그의 자녀들에게 가르친다는 것이 가능하지 못하였을 것임이니라. 이는 그가 애굽의 언어로 가르침을 받았던지라, 이 새긴 것들을 읽고 이를 그의 자녀들에게 가르칠 수 있었고 그로 인해 그들이 이를 그들의 자녀들에게 가르칠 수 있었으므로, 지금 이때에 이르도록, 하나님의 계명을 이루어 왔음이라."},{"vNo":5,"txt":" 나의 아들들아, 내가 너희에게 이르노니, 하나님의 손으로 지켜지고 보존되어, 우리로 그의 비밀에 대해 읽고 깨닫게 하며, 그의 계명을 항상 우리 눈 앞에 가지고 있게 한 이러한 것들이 아니었다면, 우리 조상들이라 할지라도 믿지 않음에 빠져 들어갔을 것이요, 우리는 우리의 형제 레이맨인들같이 되었으리니, 그들은 이러한 것에 관하여 아무것도 알지 못하며, 또는 이러한 것이 그들에게 가르쳐질 때, 그들 조상의 옳지 아니한 전통으로 인하여 이를 믿지도 아니하느니라."},{"vNo":6,"txt":" 오 나의 아들들아, 나는 너희가 이 말씀들이 참되며, 또한 이 기록들이 참됨을 기억하기 바라노라. 그리고 보라, 또한 니파이의 판에는 우리 조상들이 예루살렘을 떠나던 때로부터 지금까지 그들의 기록과 말씀하신 것이 들어 있으니, 이 역시 참되니라. 또 우리가 그 확실함을 알 수 있는 것은 우리가 우리 눈 앞에 그것을 가지고 있음이라."},{"vNo":7,"txt":" 이에 이제 나의 아들들아, 나는 너희가 이를 부지런히 상고할 것을 기억하여 그로 인해 유익을 얻기 바라며, 또 너희가 하나님의 계명을 지켜, 주께서 우리 조상들에게 하신 약속대로 너희가 이 땅에서 번성하게 되기를 바라노라 하였더라."},{"vNo":8,"txt":" 또 이 책에 기록되지 아니한 많은 것을, 참으로 베냐민 왕이 그의 아들들에게 더 가르쳤더라."},{"vNo":9,"txt":" 그리고 이렇게 되었나니 베냐민 왕이 그의 아들들에게 가르치기를 마친 후, 그가 늙어 자기가 반드시 얼마 지나지 않아 온 세상이 가는 길을 갈 줄을 알았던지라, 그러므로 그는 그의 아들 중 하나에게 나라를 넘겨주는 것이 좋겠다고 생각하였더라."},{"vNo":10,"txt":" 그리하여, 그는 모사이야를 자기 앞에 데려오게 하였으니, 그가 그에게 한 말이 이러하니라. 이르기를, 내 아들아, 바라노니 너는 이 온 땅에 걸쳐 이 온 백성, 곧 제이라헤믈라 백성과 이 땅에 거하는 모사이야 백성 가운데 포고를 내려, 그로 말미암아 그들이 함께 모이게 할지니라. 이는 내가 내일 나 자신의 입으로 네가, 주 우리 하나님께서 우리에게 주신, 이 백성을 다스리는 왕이요 통치자임을 나의 이 백성들에게 선포할 것임이니라."},{"vNo":11,"txt":" 그리고 더욱이 내가 이 백성에게 이름 하나를 주어, 그로 말미암아 그들이 하나님께서 예루살렘 땅으로부터 인도해 내신 모든 백성들 위에 구별되게 하려 하노니, 이를 내가 행함은 그들이 주의 계명을 부지런히 지켜온 백성이었음이라."},{"vNo":12,"txt":" 그리고 내가 그들에게 주는 이름은 범법으로 말미암지 아니하고는, 결코 지워져 없어지지 아니하리라."},{"vNo":13,"txt":" 이뿐 아니라 더욱이 내가 너희에게 이르거니와, 만일 주께 크게 은혜를 입은 이 백성이 범법에 떨어져, 간악하고 음란한 백성이 되면, 주께서 그들을 넘겨주사, 그로 인해 그들이 그들의 형제들처럼 연약하여지게 하실 것이요, 그는 더 이상 이제까지 우리 조상들을 지켜 주신 것같이, 그의 비길 데 없는 기이한 권능으로 그들을 지켜 주지 아니하시리라."},{"vNo":14,"txt":" 내가 너희에게 이르노니, 만일 그가 그의 팔을 펴사 우리 조상들을 지켜주지 아니하셨다면 그들은 틀림없이 레이맨인들의 수중에 떨어져, 그들의 증오의 희생이 되었으리라."},{"vNo":15,"txt":" 그리고 이렇게 되었나니 베냐민 왕이 그의 아들에게 이러한 말하기를 마친 후, 그는 왕국의 모든 일에 관한 책임을 그에게 맡겼더라."},{"vNo":16,"txt":" 그리고 더욱이 그는 놋쇠판에 새겨진 기록과 또한 니파이의 판과 또한 라반의 검과 우리 조상들을 인도하여 광야를 통과하게 한 공, 곧 지시기에 관한 책임을 또한 그에게 맡겼나니, 이 공 곧 지시기는 주의 손으로 예비된 것이라. 그로 말미암아 그들이 각기 그에 기울이는 주의와 부지런함에 따라 인도하심을 받게 한 것이더라."},{"vNo":17,"txt":" 그러므로 그들이 충실하지 못한즉 그들은 그들의 여정에서 형통하지 못하였고 나아가지도 못하였으며, 오히려 뒤로 밀려났고, 하나님의 노여움을 그들 위에 초래하였나니, 그러므로 그들은 그들의 본분을 기억하도록 그들을 일깨우는 기근과 심한 고난으로 치심을 당하였느니라."},{"vNo":18,"txt":" 이에 이제 이렇게 되었나니 모사이야가 가서 그의 부친이 그에게 명한 대로 하여, 제이라헤믈라 땅에 있는 모든 백성에게 포고하여, 그로 말미암아 그들이 함께 모여 성전에 올라가 그의 부친이 그들에게 할 말을 듣게 하였더라."}]}