{"heading":"아빈아다이가 백성들의 멸망과 노아 왕의 죽음을 예언하였다는 이유로 옥에 갇힘－거짓 제사들이 경전을 인용하며 모세의 율법을 지킨다고 주장함－아빈아다이가 그들에게 십계명을 가르치기 시작함. 주전 148년경.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"모사이야서 12","prevTitle":"모사이야서 11","nextTitle":"모사이야서 13","verses":[{"vNo":1,"txt":" 그리고 이렇게 되었나니 이 년 후에 아빈아다이가 변장하고 그들 가운데 오매, 그들이 그를 알지 못하더니, 그들 가운데서 예언하기 시작하여 이르되, 이같이 주께서 내게 명하셨느니라 이르시되－아빈아다이야, 가서 나의 이 백성에게 예언하라, 이는 그들이 내 말에 대하여 그 마음을 완악하게 하였음이니라. 그들이 그들의 악행을 회개하지 아니하였으니, 그러므로 내가 나의 분노 중에 그들을 벌하리라, 참으로 나의 맹렬한 노여움 중에 내가 그들의 죄악과 가증함으로 인하여 그들을 벌하리라."},{"vNo":2,"txt":" 참으로 이 세대에게 화 있을진저! 또 주께서 내게 이르시되 네 손을 내뻗고 예언하라 이르기를, 이같이 주께서 말씀하시느니라, 이 세대는 그들의 죄악으로 인하여 속박에 들게 될 것이요, 뺨을 맞게 될 것이며, 그뿐 아니라 사람들에게 쫓길 것이며 또 죽임을 당하리니, 공중의 독수리들과 개들과 또한 들짐승들이 그들의 살을 먹으리라."},{"vNo":3,"txt":" 또 이렇게 되리니 노아 왕의 목숨은 뜨거운 풀무 속의 옷같이 값 매겨질 것이라. 이로써 그는 내가 주인 줄 알게 될 것임이니라."},{"vNo":4,"txt":" 또 이렇게 되리니 내가 심한 고난으로, 참으로 기근과 역병으로 나의 이 백성을 칠 것이며, 또 내가 그들로 온종일 애곡하게 하리라."},{"vNo":5,"txt":" 참으로 그뿐 아니라 내가 그들로 그 등에 짐을 매게 하리니, 그들이 말 못하는 나귀처럼 앞에 내몰림을 당하게 될 것이라."},{"vNo":6,"txt":" 또 이렇게 되리니 내가 그들 중에 우박을 보내리니, 그것이 그들을 칠 것이며, 그들은 또한 동풍으로 치심을 입을 것이며, 곤충이 또한 그들의 땅을 괴롭히며 그들의 곡식을 삼킬 것이라."},{"vNo":7,"txt":" 또 그들은 심한 역병으로 치심을 입으리니－그들의 죄악과 가증함으로 인하여 이 모두를 내가 행할 것이라."},{"vNo":8,"txt":" 또 이렇게 되리니 그들이 회개하지 아니하면 내가 그들을 지면에서 온전히 멸하여 버릴 것이라. 그러나 그들로 한 기록을 그들 뒤에 남기게 하리니, 이 땅을 차지할 다른 국민들을 위하여 내가 그것들을 보전하리라. 참으로 이를 내가 행할 것은 내가 이 백성의 가증함을 다른 국민들에게 드러내려 함이니라 하라 하셨느니라. 그리고 이 백성들에 대해 실로 많은 것을 아빈아다이가 예언하였더라."},{"vNo":9,"txt":" 이에 이렇게 되었나니 그들이 그에게 노한지라, 이에 그들이 그를 잡아 결박하고 그를 왕 앞으로 끌고 가서 왕에게 이르되, 보소서, 왕의 백성에 관하여 화를 예언하였고 또 하나님이 저들을 멸하리라 하는 자를 왕의 앞에 끌어 왔나이다."},{"vNo":10,"txt":" 또한 그가 왕의 생명에 관하여서도 화를 예언하며 말하기를, 왕의 목숨이 불의 풀무 속에 든 옷과 같으리라 하나이다."},{"vNo":11,"txt":" 그리고 또 그가 말하기를 왕이 줄기같이, 곧 짐승들이 그 위로 달리며 발 아래 짓밟는 들판의 마른 줄기같이 되리라 하나이다."},{"vNo":12,"txt":" 그리고 또 그가 말하기를 왕이 엉겅퀴의 꽃 같으리니, 그것이 무르익었을 때 바람이 불면 그것이 땅 위에 불려다닌다 하며, 그가 주장하기를 주께서 이를 말씀하셨다 하며, 또 그가 말하기를 왕이 회개하지 아니할진대, 이 모두가 왕에게 임하리니 이는 왕의 죄악으로 인함이라 하나이다."},{"vNo":13,"txt":" 또 이제 왕이시여, 왕이 무슨 큰 악을 행하였기에 또는 왕의 백성이 무슨 큰 죄를 범하였기에, 우리가 하나님께 정죄를 받거나 또는 이 사람에게 판단을 받아야 하리이까?"},{"vNo":14,"txt":" 이에 이제 왕이시여, 보소서, 우리가 무죄하고, 왕이시여 왕도 죄를 범하지 아니하였나이다. 그러므로 이 사람이 왕께 관하여 거짓을 말하였고 그는 헛되이 예언하였나이다."},{"vNo":15,"txt":" 또 보소서, 우리는 강하온즉 우리가 속박에 들게 되거나, 우리 원수들에게 사로잡힌 바 되지 아니하리이다. 그뿐 아니라 왕은 이제까지 이 땅에서 번영하였나니, 앞으로도 왕은 번영하리이다."},{"vNo":16,"txt":" 보소서, 여기 그 사람이 있사온즉 우리가 그를 왕의 손에 넘기오니, 왕은 왕이 보시기에 좋으실 대로 그에게 행하소서 하니라."},{"vNo":17,"txt":" 이에 이렇게 되었나니 노아 왕이 아빈아다이를 옥에 던져 넣게 하고, 명하여 제사들을 함께 모이게 하니 이는 그를 어떻게 할지 그들과 회의를 가지려 함이었더라."},{"vNo":18,"txt":" 이에 이렇게 되었나니 그들이 왕에게 이르되, 그를 이리로 데려와 우리로 그를 심문하게 하소서 한지라, 왕이 명하여 그를 그들 앞에 데려오게 하더라."},{"vNo":19,"txt":" 이에 그들이 그를 심문하기 시작하였으니, 이는 그를 책잡아 그로 말미암아 그를 고소할 구실을 얻고자 함이었더라. 그러나 그가 담대히 그들에게 대답하고, 그들의 모든 질문을 물리쳐 참으로 그들을 놀라게 하였으니, 이는 그가 그들의 모든 심문에 있어 그들을 대적하고, 그들의 모든 말에 있어 그들을 파하였음이더라."},{"vNo":20,"txt":" 이에 이렇게 되었나니 그들 중 하나가 그에게 이르되, 우리 조상들이 가르친 바 기록된 이 말은 무엇을 뜻하느냐, 일렀으되,"},{"vNo":21,"txt":"                 좋은 소식을 가져오며, 평화를 공포하며, 선한 일의 좋은 소식을 가져오며, 구원을 공포하며, 시온을 향하여 이르기를 네 하나님이 통치하신다 하는 자의 발이 산 위에서 어찌 그리 아름다운고."},{"vNo":22,"txt":" 너의 파수꾼들이 소리를 높이며 소리를 합하여 그들이 노래하리니, 이는 주께서 시온을 다시 데려 오실 때에 그들의 눈과 눈이 마주 봄이로다."},{"vNo":23,"txt":" 소리 높여 기뻐할지어다. 너희 예루살렘의 황폐한 곳들아 함께 노래할지어다. 이는 주께서 그의 백성을 위로하셨고, 그가 예루살렘을 구속하셨음이라."},{"vNo":24,"txt":" 주께서 열방의 목전에서 그의 거룩한 팔을 드러내셨으니, 땅의 모든 끝이 우리 하나님의 구원을 보리로다 하였느니라."},{"vNo":25,"txt":" 이에 이제 아빈아다이가 그들에게 이르되, 너희가 제사로서 이 백성을 가르치며 예언하는 영을 깨닫는다 주장하면서, 오히려 나에게 이러한 것이 무엇을 뜻하는지 알고자 하느냐?"},{"vNo":26,"txt":" 내가 너희에게 이르노니, 주의 길을 굽게 함으로 인하여 너희에게 화가 있을지로다! 이는 혹 너희가 이러한 것을 깨닫고 있다 하여도 너희가 이를 가르치지 아니하였음이니, 그러므로 너희는 주의 길을 굽게 하였느니라."},{"vNo":27,"txt":" 너희가 깨닫고자 너희 마음을 기울이지 아니하였으니, 그러므로 너희가 지혜롭지 못하였느니라. 그런즉 너희는 이 백성에게 무엇을 가르치느냐?"},{"vNo":28,"txt":" 이에 그들이 이르되, 우리는 모세의 율법을 가르치노라."},{"vNo":29,"txt":" 다시 그가 그들에게 이르되, 너희가 모세의 율법을 가르칠진대 어찌하여 그것을 지키지 아니하느냐? 어찌하여 너희가 재물에 너희 마음을 두느냐? 어찌하여 너희는 음행을 범하며 창기들과 더불어 너희 힘을 소비하며, 더욱이 이 백성으로 죄를 범하게 하여 주로 하여금 나를 보내사, 이 백성에 대하여 예언하되 참으로 이 백성에 대하여 큰 재앙을 예언하게 하실 까닭이 있게 하였느냐?"},{"vNo":30,"txt":" 너희는 내가 진실을 말하는 줄 알지 못하느냐? 참으로 너희는 내가 진실을 말하는 줄 아나니, 너희는 하나님 앞에 떨어야 마땅하니라."},{"vNo":31,"txt":" 또 이렇게 되리니 너희의 죄악으로 인하여 너희가 치심을 입을 것이라, 이는 너희 말에 너희가 모세의 율법을 가르친다 하였음이거니와, 너희는 모세의 율법에 관하여 무엇을 알고 있느냐? 구원이 모세의 율법으로 말미암아 오느냐 너희는 무엇이라 하느냐?"},{"vNo":32,"txt":" 이에 그들이 대답하여 이르되 구원이 모세의 율법으로 말미암아 온다 하니라."},{"vNo":33,"txt":" 그러나 이제 아빈아다이가 그들에게 이르되, 내가 알거니와 너희가 하나님의 계명을 지키면 구원받으리라. 참으로 너희가 주께서 시내 산에서 모세에게 베푸신 계명을 지키면 그러하리라 이르시되,"},{"vNo":34,"txt":"                 나는 너를 애굽 땅에서, 종 되었던 집에서 인도하여 낸 주 너의 하나님이로라."},{"vNo":35,"txt":" 너는 내 앞에 다른 신을 네게 있게 말지니라."},{"vNo":36,"txt":" 너는 너를 위하여 아무 새긴 형상을 만들지 말고, 위로 하늘에 있는 아무것이나 아래로 땅에 있는 것들의 아무 모양이든지 만들지 말라 하셨느니라."},{"vNo":37,"txt":" 이제 아빈아다이가 그들에게 이르되, 너희는 이 모두를 행하였느냐? 내가 너희에게 이르노니, 아니라, 너희는 행하지 아니하였느니라. 또 너희는 이 백성을 가르쳐 이 모든 일을 행하게 하였느냐? 내가 너희에게 이르노니, 아니라, 너희는 그렇게 하지 아니하였느니라."}]}