{"heading":"아빈아다이가 하나님의 권능으로 보호됨－그가 십계명을 가르침－구원은 모세의 율법만으로는 오지 아니함－하나님께서 친히 속죄를 행하시고 그의 백성을 구속하실 것임. 주전 148년.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":12,"nextNo":14,"chapterTitle":"모사이야서 13","prevTitle":"모사이야서 12","nextTitle":"모사이야서 14","verses":[{"vNo":1,"txt":" 이에 이제 왕이 이러한 말을 들었을 때, 그가 그의 제사들에게 이르되, 이 자를 끌어내어 죽이라. 그가 미쳤거늘 우리가 그와 상관할 것이 무엇이냐 하더라."},{"vNo":2,"txt":" 이에 그들이 나서서 그에게 손을 대려 하였으나, 그가 그들을 막으며 그들에게 이르되,"},{"vNo":3,"txt":" 나를 다치지 말라. 이는 너희가 만일 내게 너희 손을 대면 하나님이 너희를 치실 것임이라. 이는 주께서 나를 보내사 전하게 하신 전갈을 내가 아직 전하지 아니하였고, 너희가 나에게 말하도록 요구한 바도 내가 아직 너희에게 이르지 아니하였은즉, 그러므로 하나님은 내가 이 시간에 멸망당하도록 버려 두지 아니하실 것임이니라."},{"vNo":4,"txt":" 그러나 나는 하나님께서 내게 명하신 명령을 반드시 이루어야 하리니, 내가 너희에게 진실을 고하였음으로 인하여 너희는 내게 노하였으며, 또 내가 하나님의 말씀을 말하였음으로 인하여 너희는 나를 미쳤다고 판단하였도다."},{"vNo":5,"txt":" 이제 이렇게 되었나니 아빈아다이가 이러한 말을 하고 난 후 노아 왕의 백성들이 감히 그에게 그 손을 대려 아니하였으니, 이는 주의 영이 그의 위에 있어, 실로 모세의 얼굴이 시내 산에 있는 동안 주와 말씀할 동안 그러하였던 것같이, 그의 얼굴에서 심히 밝은 광채가 났음이라."},{"vNo":6,"txt":" 또 그는 하나님에게서 온 권능과 권세로 말하였나니, 그가 그의 말을 계속하여 이르되,"},{"vNo":7,"txt":" 너희에게 나를 죽일 능력이 없음을 너희가 알았으니, 그러므로 내가 전할 말을 다 마치리라. 또한 내가 너희의 죄악에 관하여 진실을 너희에게 고하는 까닭에 그것이 너희 마음을 가르는 듯한 줄 내가 알겠노라."},{"vNo":8,"txt":" 더욱이 내 말이 너희를 경이와 놀라움으로, 그리고 분노로 가득하게 하는도다."},{"vNo":9,"txt":" 그러나 내가 전해야 할 말을 내가 다 마치리니, 그러고 나서 만일 내가 구원을 받았을진대, 내가 어디로 가든지 상관이 없도다."},{"vNo":10,"txt":" 그러나 이만큼 내가 너희에게 이르노니, 이후로 너희가 나에게 행하는 것이 장차 올 일의 예표와 그림자가 되리라."},{"vNo":11,"txt":" 그러면 이제 내가 하나님의 계명의 나머지를 너희에게 읽어 주리니, 이는 내가 보건대 그러한 것들이 너희 마음에 기록되지 아니하였음이라. 내가 보건대 너희는 너희 생의 대부분 동안 죄악을 연구하고 가르쳐 왔도다."},{"vNo":12,"txt":" 그러면 이제, 너희는 내가 너희에게 이른 것을 기억하고 있나니, 곧 너는 너를 위하여 아무 새긴 형상을 만들지 말고, 위로 하늘에 있는 것이나, 아래로 땅에 있는 것이나, 땅 아래 물 속에 있는 것들의 아무 모양이든지 만들지 말라."},{"vNo":13,"txt":" 그리고 또 너는 그것들에 절하지 말며, 그것들을 섬기지 말라. 이는 나 주 너의 하나님은 질투하는 하나님인즉, 조상들의 죄악을 자손들에게 갚되, 나를 미워하는 자들의 삼사 대에 이르게 하거니와,"},{"vNo":14,"txt":" 또 나를 사랑하고 내 계명을 지키는 자들에게는 수천 대에 이르기까지 자비를 보임이니라."},{"vNo":15,"txt":" 너는 주 너의 하나님의 이름을 망령되이 일컫지 말라. 주는 그의 이름을 망령되이 일컫는 자를 죄 없다 여기지 아니할 것임이니라."},{"vNo":16,"txt":"                 안식일을 기억하여 거룩히 지키라."},{"vNo":17,"txt":" 엿새 동안은 네가 힘써, 네 모든 일을 행할 것이나,"},{"vNo":18,"txt":" 제칠일, 주 너의 하나님의 안식일은, 너나, 네 아들이나, 네 딸이나, 네 남종이나, 네 여종이나, 네 육축이나, 네 문안에 유하는 네 객이라도 아무 일도 하지 말라."},{"vNo":19,"txt":" 이는 엿새 동안 주가 하늘과 땅과 바다와, 그 가운데 있는 모든 것을 만들었음이라. 그런즉 주가 안식일을 복되게 하여, 그 날을 거룩하게 하였느니라."},{"vNo":20,"txt":" 네 부모를 공경하라. 그리하면 주 너의 하나님이 네게 주는 땅에서 네 날이 길 것이니라."},{"vNo":21,"txt":" 너는 살인하지 말지니라."},{"vNo":22,"txt":" 너는 간음하지 말지니라. 너는 도적질하지 말지니라."},{"vNo":23,"txt":" 너는 네 이웃에 대하여 거짓 증거하지 말지니라."},{"vNo":24,"txt":" 너는 네 이웃의 집을 탐내지 말지니, 너는 네 이웃의 아내나, 그의 남종이나, 그의 여종이나, 그의 소나, 그의 나귀나, 무릇 네 이웃의 것을 무엇이든지 탐내지 말지니라."},{"vNo":25,"txt":" 그리고 이렇게 되었나니 아빈아다이가 이러한 말하기를 마친 후에 그들에게 이르되, 너희는 이 백성들을 가르쳐 그들로 하여금 이 모든 것을 준행하여 이 계명들을 지키게 하였느냐?"},{"vNo":26,"txt":" 내가 너희에게 이르노니, 아니라. 이는 만일 너희가 그리하였더라면, 주께서 나로 하여금 나아와서 이 백성에 관하여 화를 예언하게 하지 아니하셨을 것임이라."},{"vNo":27,"txt":" 또 이제 너희가 말하기를 구원이 모세의 율법으로 말미암아 온다 하였도다. 내가 너희에게 이르노니 아직은 너희가 모세의 율법을 지킬 필요가 있느니라. 그러나 내가 너희에게 이르노니, 모세의 율법을 지키는 것이 더 이상 필요하지 아니할 때가 오리라."},{"vNo":28,"txt":" 그리고 더욱이 내가 너희에게 이르노니, 구원이율법만으로는 오지 아니하나니, 하나님이 친히 자기 백성의 죄와 악을 위하여 행하실 속죄가 아닐진대, 모세의 율법에도 불구하고, 그들은 불가피하게 멸망하지 않을 수 없느니라."},{"vNo":29,"txt":" 또 이제 내가 너희에게 이르노니 이스라엘 자손들에게 한 율법, 곧 참으로 심히 엄격한 율법이 주어져야 할 필요가 있었나니, 이는 그들이 목이 뻣뻣한 백성으로서, 악을 행하기에는 빠르나, 주 그들의 하나님을 기억하기는 더디 하였음이라."},{"vNo":30,"txt":" 그러므로 한 율법이 그들에게 주어졌었나니, 참으로 의례와 의식의 율법이요, 그들이 매일 엄격히 지켜야 하는 율법이라, 그들로 하여금 하나님과 그에 대한 그들의 임무를 늘 기억하게 하려는 것이었느니라."},{"vNo":31,"txt":" 그러나 보라, 내가 너희에게 이르노니, 이러한 모든 것은 장차 올 일의 예표였느니라."},{"vNo":32,"txt":" 그러하거늘 이제, 그들이 율법을 깨달았느냐? 내가 너희에게 이르노니, 아니라, 그들이 모두 율법을 깨닫지는 못하였고, 이것은 그들 마음의 완악함으로 인함이었으니, 이는 하나님의 구속을 통하지 아니하고는 아무도 구원받을 수 없음을 그들이 깨닫지 못하였음이니라."},{"vNo":33,"txt":" 대저 보라, 모세가 그들에게 메시야의 오심에 관하여와, 또 하나님께서 그의 백성을 구속하시리라는 것을 예언하지 아니하였느냐? 이뿐 아니라 참으로 세상이 시작된 이래로 예언하였던 모든 선지자들－그들이 이러한 일에 관하여 많든 적든 말하지 아니하였느냐?"},{"vNo":34,"txt":" 그들이 말하기를 하나님이 친히 사람의 자녀들 가운데 내려오사, 사람의 형상을 입으시고, 능하신 권능으로 지면 위에 나아가시리라 하지 아니하였느냐?"},{"vNo":35,"txt":" 참으로 이뿐 아니라 그들이 또한 말하기를 그가 죽은 자의 부활을 가져오실 것이며, 그가 친히 학대를 받으시고 고난을 받으시리라 하지 아니하였느냐?"}]}