{"heading":"하나님은 사람들을 그 잃어버린 바 되고 타락된 상태로부터 구속하심－육에 속한 자들은 여전히 마치 구속이 없는 것과 같음－그리스도께서는 끝없는 생명에 또는 끝없는 저주에 이르게 하는 부활을 가져오심. 주전 148년경.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":15,"nextNo":17,"chapterTitle":"모사이야서 16","prevTitle":"모사이야서 15","nextTitle":"모사이야서 17","verses":[{"vNo":1,"txt":" 그리고 이제 이렇게 되었나니 아빈아다이가 이러한 말을 하고 나서 그의 손을 내밀고 이르되, 만인이 주의 구원을 보게 될 때가 이르리니, 그때 모든 나라와 족속과 방언과 백성이 눈과 눈을 마주하고 보며 하나님 앞에서 그의 심판이 공의로우시다 인정할 것이요,"},{"vNo":2,"txt":" 또 그때 악인들이 쫓겨 나리니, 그들이 통곡하며, 울며, 애곡하며, 이를 갈 이유가 있을 것이라. 이것은 그들이 주의 음성에 귀 기울이고자 아니하므로, 주께서 그들을 구속하지 아니하시는 까닭이니라."},{"vNo":3,"txt":" 이는 그들이 육신에 속하여 악마 같으며, 악마가 그들을 다스릴 권능을 가졌음이니, 참으로 곧 저 옛 뱀이라. 그는 우리의 첫 부모를 속인 자니, 이로 인해 그들이 타락하였고, 이로 인해 모든 인류가 육신에 속하며 육욕적이며 악마와 같이 되고 선악을 분별하며 악마에게 복종하게 되었느니라."},{"vNo":4,"txt":" 이리하여 모든 인류가 잃어버린 바 되었나니, 보라 하나님께서 그의 백성을 그 잃어버린 바 되고 타락된 상태로부터 구속하지 아니하셨더라면 그들은 끝없이 잃어버린 바 되었으리라."},{"vNo":5,"txt":" 그러나 기억하라 곧 자기 자신의 육신에 속한 본성을 고집하며, 죄의 길에서 하나님 거역하기를 계속하는 자는, 자기의 타락된 상태에 머무르게 되고 악마가 그를 다스릴 권능을 온전히 갖게 되느니라. 그러므로 그는 마치 구속이 이루어지지 아니하였음과 같아, 하나님의 원수가 되느니라. 또한 악마 역시 하나님의 원수이니라."},{"vNo":6,"txt":" 그리고 이제 장차 올 일을 마치 이미 임한 것같이 말할진대, 만일 그리스도께서 세상에 오시지 아니하셨더라면, 구속이 있을 수 없었으리라."},{"vNo":7,"txt":" 또 만일 그리스도께서 죽은 자 가운데서 일어나지 아니하셨더라면, 또는 사망의 줄을 끊으사 무덤이 승리를 얻지 못하게 하시고, 사망이 쏘는 것을 갖지 못하게 하지 아니하셨더라면, 부활이 있을 수 없었으리라."},{"vNo":8,"txt":" 그러나 부활이 있나니, 그러므로 무덤이 승리를 얻지 못하며, 사망의 쏘는 것은 그리스도 안에 삼키운 바 되었느니라."},{"vNo":9,"txt":" 그는 세상의 빛이요 생명이시라. 참으로 결코 어두워질 수 없는 무궁한 빛이시요, 또한 무궁한 생명이시니, 죽음이 다시 있지 못하리로다."},{"vNo":10,"txt":" 참으로 이 죽어야 할 것이 죽지 아니함을 입겠고, 이 썩어야 할 것이 썩지 아니함을 입을 것이라. 그리고는 하나님의 심판대 앞에 서서, 그 행위가 선하든지 혹은 그 행위가 악하든지 그들의 행위에 따라 그에게 심판을 받으리니－"},{"vNo":11,"txt":" 만일 그 행위가 선하다면, 끝없는 생명과 행복의 부활로 나아올 것이요, 만일 그 행위가 악하다면, 끝없는 저주의 부활로 나아와, 그들을 굴복시킨 악마에게 넘기우리니, 이는 곧 저주라－"},{"vNo":12,"txt":" 그들 스스로의 육신의 뜻과 욕망을 좇아가서, 자비의 팔이 그들을 향해 펴져 있는 동안 결코 주를 부르지 아니하였으니, 이는 자비의 팔이 그들을 향해 펴졌으나, 그들이 원하지 아니하였고, 그들의 죄악에 대하여 경계하심을 받음에도 그들이 그로부터 떠나려 아니하였으며, 회개하도록 명하심을 받았음에도 그들이 회개하려 아니하였음이라."},{"vNo":13,"txt":" 그러하거늘 이제 너희가 마땅히 떨며 너희의 죄를 회개하며, 오직 그리스도 안에서와 그리스도를 통하여서만 너희가 구원받을 수 있음을 기억해야 하지 않겠느냐?"},{"vNo":14,"txt":" 그러므로 너희가 모세의 율법을 가르칠진대, 그것이 장차 올 일들의 그림자임을 또한 가르치라－"},{"vNo":15,"txt":" 구속이 바로 영원하신 아버지이신 주 그리스도를 통하여 온다는 것을 그들에게 가르치라. 아멘."}]}