{"heading":"앨마가 아빈아다이의 말을 믿고 기록함－아빈아다이가 불에 타 죽음을 당함－그가 그의 살해자들 위에 질병과 불에 타 죽는 일이 임할 것을 예언함. 주전 148년경.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"모사이야서 17","verses":[{"vNo":"1 ","txt":"그리고 이제 이렇게 되었나니 아빈아다이가 이러한 말 하기를 마치자, 왕은 제사들에게 그를 잡아 그로 죽음을 당하게 할 것을 명하였더라."},{"vNo":"2 ","txt":"그러나 그들 중에 이름이 앨마라 하는 자가 있었으니 그는 또한 니파이의 후손이라. 그는 젊은 사람이었고 또 그가 아빈아다이가 한 말을 믿었으니, 이는 그가 아빈아다이가 그들에게 대하여 증거한 죄악에 관하여 알고 있었음이라. 그리하여 그가 왕에게 아빈아다이에게 노하지 말고, 그로 평안히 떠나게 할 것을 간청하기 시작하였더라."},{"vNo":"3 ","txt":"그러나 왕이 더욱 노하여 앨마를 그들 중에서 쫓아내게 하고, 그를 뒤따라 그의 종들을 보내어 그를 죽이게 하니라."},{"vNo":"4 ","txt":"그러나 그가 그들 앞에서 도망하여 몸을 숨기매 그들이 그를 찾지 못하니라. 이에 앨마가 여러 날 동안 숨어 있으면서 아빈아다이가 한 모든 말을 기록하니라."},{"vNo":"5 ","txt":"또 이렇게 되었나니 왕이 그의 호위병들로 하여금 아빈아다이를 에워싸고 그를 잡게 하매, 그들이 그를 결박하여 옥에 던져 넣으니라."},{"vNo":"6 ","txt":"그러고 나서 사흘 후에 그의 제사들과 의논을 하고 나서, 그가 다시 그를 자기 앞에 데려오게 하였더라."},{"vNo":"7 ","txt":"그리고 그에게 이르되, 아빈아다이야 우리가 너에 대한 죄과를 발견하였나니, 너는 죽어 마땅하도다."},{"vNo":"8 ","txt":"이는 네가 말하기를 하나님이 친히 사람의 자녀들 가운데 내려오시리라 하였음이니, 이제 네가 나와 나의 백성에 관하여 화를 이야기한 그 모든 말을 취소하지 아니할진대, 이 이유로 네가 사형에 처하여지리로다."},{"vNo":"9 ","txt":"이제 아빈아다이가 그에게 이르되, 내가 너희에게 이르거니와, 나는 이 백성에 관하여 너희에게 한 말을 취소하지 아니하리니, 이는 그것들이 진실함이요, 또 너희로 그 확실함을 알게 하고자 내가 스스로를 너희 수중에 떨어지게 하였음이라."},{"vNo":"10 ","txt":"그뿐 아니라 내가 참으로 죽음에 이르기까지 고난을 당하려니와, 나는 나의 말을 취소하지 아니하리니, 그 말은 너희를 치는 증거가 되리라. 또 만일 너희가 나를 죽이면 너희가 무죄한 피를 흘림이 되리니, 이 또한 마지막 날에 너희를 치는 증거가 되리로다."},{"vNo":"11 ","txt":"이에 이제 노아 왕이 바야흐로 그를 놓으려 하였으니, 이는 그의 말을 두려워하였음이라. 이는 하나님의 심판이 그에게 임할까 그가 두려워하였음이더라."},{"vNo":"12 ","txt":"그러나 제사들이 그를 대적하여 그 소리를 높여서, 그를 참소하기 시작하여 이르되, 그가 왕을 욕하였나이다 한지라, 그러므로 왕이 그에 대한 분노가 일어나 그를 넘겨주어 그로 죽임을 당하게 하니라."},{"vNo":"13 ","txt":"이에 이렇게 되었나니 그들이 그를 잡고 결박하여, 참으로 죽음에 이르도록 나뭇단으로 그의 살갗을 매질하였더라."},{"vNo":"14 ","txt":"그리고 이제 불길이 그를 태우기 시작하자, 그가 그들에게 외쳐 이르되,"},{"vNo":"15 ","txt":"보라, 너희가 내게 행한 것같이 이러한 일이 있으리니, 곧 너의 자손의 많은 자로 하여금 내가 당하는 고통, 곧 불에 타 죽는 고통을 당하게 할 것이요, 이는 저들이 주 저들의 하나님의 구원을 믿음으로 인함일 것이니라."},{"vNo":"16 ","txt":"또 이렇게 되리니 너희는 너희의 죄악으로 인하여 온갖 질병으로 고난을 당할 것이요,"},{"vNo":"17 ","txt":"참으로 또한 너희는 사방으로 치심을 당할 것이요, 또 들양 떼가 사납고 흉포한 짐승들에게 쫓김같이, 쫓기며 이리저리 흩음을 당할 것이니라."},{"vNo":"18 ","txt":"또 그 날에 너희가 수색을 당할 것이며, 너희가 너희 원수들의 손에 잡히게 될 것이요, 또 그때 너희가, 내가 겪는 것같이 불에 타 죽는 고통을 당하리라."},{"vNo":"19 ","txt":"이와 같이 하나님은 그의 백성을 멸하는 자들에게 보복을 행하시느니라. 하나님이시여 내 영혼을 받으시옵소서 하니라."},{"vNo":"20 ","txt":"이에 이제 아빈아다이가 이 말을 하고 나서 쓰러졌으니, 불에 타 죽음을 당함이라. 참으로 하나님의 명령을 부인하지 않으려 한 연고로 죽임을 당함이니, 자기의 죽음으로 자기 말의 참됨을 인봉함이었더라."}]}