{"heading":"앨마가 은밀히 전도함－그가 침례 성약을 정하고 몰몬의 물에서 침례를 베풂－그가 그리스도의 교회를 조직하고 제사들을 성임함－그들은 스스로를 부양하며 백성들을 가르침－앨마와 그의 백성이 노아 왕에게서 도망하여 광야로 들어감. 주전 147~145년경.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"모사이야서 18","verses":[{"vNo":"1 ","txt":"그리고 이제 이렇게 되었나니 노아 왕의 종들에게서 도망한 앨마는, 자기의 죄와 악을 회개하고 백성들 가운데로 은밀히 다니면서, 아빈아다이의 말을 가르치기 시작하였나니－"},{"vNo":"2 ","txt":"참으로 장차 올 일에 관하여, 또한 그리스도의 권능과 고난과 죽음과 그의 부활과 승천을 통하여 이루어지게 될 죽은 자의 부활과 백성의 구속에 관하여 가르치기 시작하였더라."},{"vNo":"3 ","txt":"그리고 그의 말을 듣고자 하는 모든 자를 그가 가르치되, 왕에게 알려지지 않게 하려 은밀한 가운데 그들을 가르치매 많은 자들이 그의 말을 믿으니라."},{"vNo":"4 ","txt":"그리고 이렇게 되었나니 그가 하는 말을 믿는 자들이 모두 몰몬이라 하는 곳으로 나아가니, 이 곳은 그 이름을 왕으로부터 받았고, 그 땅의 경계에 있어 때가 되면 혹은 철따라 들짐승들이 들끓는 곳이더라."},{"vNo":"5 ","txt":"이제 몰몬에 맑은 물의 수원이 있어, 앨마가 늘 그리로 갔으니 거기 물 가까이에 작은 나무들로 이루어진 숲이 있어, 그 곳에서 그가 낮 동안 왕의 수색을 피하여 몸을 숨겼더라."},{"vNo":"6 ","txt":"또 이렇게 되었나니 그가 하는 말을 믿는 자마다 그의 말을 들으려고 그리로 가더라."},{"vNo":"7 ","txt":"또 이렇게 되었나니 여러 날 후에 몰몬의 장소에 앨마의 말을 들으려고 모인 수가 꽤 많았으니, 참으로 그의 말을 믿는 자들이 모두 그의 말을 들으려고 함께 모였더라. 이에 그가 그들을 가르치며, 회개와 구속과 주를 믿는 신앙을 그들에게 전파하니라."},{"vNo":"8 ","txt":"그리고 이렇게 되었나니 그가 그들에게 이르되, 보라, 여기에 몰몬의 물이 있으니 (이는 그 물이 그렇게 일컬어졌음이라) 이제 너희가 하나님의 무리 안으로 들어와, 그의 백성이라 일컬음을 받기 원하며기꺼이 서로의 짐을 져 가볍게 하고자 하며,"},{"vNo":"9 ","txt":"참으로 또한 슬퍼하는 자들과 함께 기꺼이 슬퍼하고, 또한 위로를 필요로 하는 자들을 위로하며, 참으로 죽을 때까지 어느 때에나 무슨 일에나, 너희가 있게 될 어느 곳에서나 하나님의 증인이 되어, 너희가 하나님께 구속을 받고 첫째 부활에 속한 자들과 함께 헤아림을 받아 영생을 얻고자 한즉－"},{"vNo":"10 ","txt":"이제 내가 너희에게 이르노니, 이것이 너희 마음의 원하는 바일진대 주께서 너희에게 그의 영을 더욱 풍성하게 부어 주시도록, 너희가 그를 섬기며 그의 계명을 지키기로 그와 성약을 맺었다는 그의 앞에서의 증거로서, 주의 이름으로 침례 받음에 너희가 꺼릴 것이 무엇이 있느냐?"},{"vNo":"11 ","txt":"이에 이제 무리가 이 말을 들었을 때 그들이 기쁨으로 손뼉을 치며 외치기를, 이것이 바로 우리 마음의 원하는 바라 하더라."},{"vNo":"12 ","txt":"이에 이제 이렇게 되었나니 앨마가 첫 무리 중 하나인 힐램을 취하여, 물에 들어가 서서 부르짖어 이르되, 주여, 주의 종 위에 주의 영을 부으사, 저로 하여금 거룩한 마음으로 이 일을 하게 하시옵소서 하더라."},{"vNo":"13 ","txt":"그리고 그가 이 말을 하고 나자 주의 영이 그에게 임하신지라, 그가 이르되, 힐램이여 전능하신 하나님에게서 받은 권세를 지니고, 나는 네가 필멸의 육신으로 죽기까지 그를 섬기기로 성약을 맺었다는 증거로서 네게 침례를 주노니, 주의 영이 너에게 부어지기를 빌며, 세상의 기초가 놓이던 때로부터 그가 예비해 두신 자, 곧 그리스도의 속죄를 통하여 그가 네게 영생을 주시기를 비노라 하더라."},{"vNo":"14 ","txt":"또 앨마가 이 말을 한 후 앨마와 힐램 둘 다 물에 잠기더니, 그들이 영으로 충만하여 일어나 기뻐하며 물에서 나오니라."},{"vNo":"15 ","txt":"그리고 또 앨마가 다른 자를 취하여 두 번째로 물에 들어가 처음대로 그에게 침례를 주되, 그 자신은 다시 물에 잠기지 아니하였더라."},{"vNo":"16 ","txt":"그리고 이와 같이 그가 몰몬의 장소에 나아간 각 사람 모두에게 침례를 주니, 그들은 수효가 대략 이백네 명이라. 참으로 그들은 몰몬의 물에서 침례를 받고 하나님의 은혜로 충만하게 되었더라."},{"vNo":"17 ","txt":"또 그때로부터 그들은 하나님의 교회 곧 그리스도의 교회라 일컬어졌더라. 그리고 이렇게 되었나니 누구든지 하나님의 권능과 권세로 침례를 받는 자는 그의 교회에 더하여지더라."},{"vNo":"18 ","txt":"또 이렇게 되었나니 앨마가 하나님에게서 받은 권세를 지니고 제사를 성임하되, 그들의 수의 오십마다 한 명의 제사를 성임하여, 그들에게 전파하게 하고 하나님의 나라에 속한 일들에 관하여 가르치게 하였더라."},{"vNo":"19 ","txt":"또 그가 그들에게 명하여, 자기가 가르친 것과 거룩한 선지자들의 입으로 말하여 진 것이 아니면, 아무것도 가르치지 못하게 하였더라."},{"vNo":"20 ","txt":"참으로 그들에게 명하여, 회개와 자기 백성을 구속하신 주를 믿는 신앙이 아니면, 아무것도 전파하지 않게 하였더라."},{"vNo":"21 ","txt":"또 그가 그들에게 서로 다툼이 없어야 할 것과 단합과 서로에 대한 사랑 가운데 그들의 마음이 함께 맺어지고, 한 신앙과 한 침례를 가지고 한 눈으로 앞을 바라볼 것을 명하였더라."},{"vNo":"22 ","txt":"또 이같이 그가 그들을 명하여 전파하게 하였고, 이같이 그들은 하나님의 자녀가 되었더라."},{"vNo":"23 ","txt":"그가 또 그들에게 명하여 안식일을 준수하며 이를 거룩히 지키게 하고, 또한 매일 주 그들의 하나님께 감사를 드리게 하였더라."},{"vNo":"24 ","txt":"또한 그들에게 명하여 그가 성임한 제사들이 자신들의 생계를 위하여 스스로의 손으로 일하게 하였더라."},{"vNo":"25 ","txt":"또 매주 정해진 날 하루가 있어, 그들이 함께 모여 백성들을 가르치고 주 그들의 하나님을 경배하며, 또한 그들의 힘이 미치는 한 자주 함께 모이더라."},{"vNo":"26 ","txt":"또 제사들은 자기의 생계를 백성들에게 의지해서는 아니되었고, 그들의 수고에 대하여는 하나님의 은혜를 받도록 되어 있었으니, 이는 그들이 영으로 강하여지고, 하나님에 대한 지식을 가져, 하나님으로부터 받은 권능과 권세로 가르칠 수 있게 하려 함이었더라."},{"vNo":"27 ","txt":"그리고 또 앨마가 명하여 교회의 백성들로 하여금, 각자 자기가 가진 바에 따라, 자신의 재물에서 나누어 주게 하되, 만일 더욱 풍족하게 가졌다면 그는 더욱 풍족하게 나누어 주게 하고, 조금 밖에 갖지 못한 자에게는 조금 밖에 요구하지 않게 하고, 갖지 못한 자에게는 주게 하였더라."},{"vNo":"28 ","txt":"그리고 이같이 그들로 하여금 그들 스스로의 자유의사와 하나님께 대한 선한 소망으로 그들의 재물에서 나누어, 궁핍에 처한 제사들과 또한 궁핍하고 헐벗은 모든 영혼에게 주도록 하였더라."},{"vNo":"29 ","txt":"그리고 이를 그가 그들에게 이른 것은 하나님께 명령을 받은 것이라. 이에 그들이 하나님 앞에 정직하게 행하며, 현세적으로나 영적으로나 그들의 필요와 그들의 부족에 따라 서로 나누었더라."},{"vNo":"30 ","txt":"이에 이제 이렇게 되었나니 이 모든 일은 몰몬에서 참으로 몰몬의 물가, 몰몬의 물 가까이에 있는 숲에서 이루어졌더라. 참으로 몰몬의 장소, 몰몬의 물, 몰몬의 숲이여, 이 곳들이 거기서 그들의 구속주에 대한 지식에 이른 자들의 눈에 얼마나 아름다우냐. 이뿐 아니라 그들이 얼마나 복되냐, 이는 그들이 영원토록 그의 찬송을 부를 것임이로다."},{"vNo":"31 ","txt":"또 이 일들은 왕에게 알려지지 않도록 이 땅의 변경에서 행하여졌더라."},{"vNo":"32 ","txt":"그러나 보라, 이렇게 되었나니 왕이 백성들 가운데 한 움직임을 알아차리고, 그의 종들을 보내어 그들을 살피게 한지라, 그러므로 그들이 주의 말씀을 들으려고 함께 모이던 날에 왕에게 발각되니라."},{"vNo":"33 ","txt":"이에 이제 왕이 말하기를 앨마가 백성을 선동하여 나를 모반하게 한다 한지라, 그러므로 그가 자기의 군대를 보내어 그들을 멸하게 하니라."},{"vNo":"34 ","txt":"이에 이렇게 되었나니 앨마와 주의 백성은 왕의 군대가 옴에 대해 통지를 받았던지라, 그러므로 그들의 장막과 그들의 가족을 취하고 떠나 광야로 들어갔느니라."},{"vNo":"35 ","txt":"이에 그들은 수효가 대략 사백오십 인 가량 되었더라."}]}