{"heading":"기드온이 노아 왕을 죽이려 함－레이맨인들이 그 땅에 침입함－노아 왕이 불에 타 죽음을 당함－림하이가 조공을 바치는 왕으로서 다스림. 주전 145~121년경.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"모사이야서 19","verses":[{"vNo":"1 ","txt":"이에 이렇게 되었나니 왕의 군대가 주의 백성을 찾다가, 찾지 못하고 돌아오니라."},{"vNo":"2 ","txt":"그리고 이제 보라, 왕의 군세가 줄어들어 작았고, 백성 중에 남은 자들 간에는 분열이 생겼더라."},{"vNo":"3 ","txt":"그리고 적은 편의 무리가 왕에게 대하여 위협을 내뿜기 시작하매, 그들 가운데 큰 다툼이 생겼더라."},{"vNo":"4 ","txt":"이에 이제 그들 중 이름이 기드온이라 하는 사람이 있었으니, 그는 강한 자요 왕의 적이라, 그러므로 그가 자기 칼을 뽑아 분노 중에 맹세하기를 내가 왕을 죽이리라 하니라."},{"vNo":"5 ","txt":"그리고 이렇게 되었나니 그가 왕과 싸우매, 왕이 바야흐로 그가 자기를 이기게 되었음을 보고는 도망하며 달음질하여 성전 가까이에 있는 망대에 올랐더라."},{"vNo":"6 ","txt":"이에 기드온이 그의 뒤를 따르더니 왕을 죽이려고 바야흐로 망대에 오르려 할 새, 왕이 그 눈길을 주위로 던져 셈론 땅을 향하였더니, 보라, 레이맨인의 군대가 그 땅 경계 내에 들어왔더라."},{"vNo":"7 ","txt":"이에 이제 왕이 그 영혼의 고뇌 중에 크게 소리질러 이르되, 기드온아, 나를 살려 두라, 레이맨인들이 우리를 치러 왔나니 그들이 우리를 멸하리라. 참으로 그들이 내 백성을 멸하리라 하니라."},{"vNo":"8 ","txt":"이제 왕이 자기 목숨에 대한 것만큼 그의 백성에 대해 염려한 것은 아니었으나, 그럼에도 불구하고 기드온이 그의 목숨을 살려 주니라."},{"vNo":"9 ","txt":"이에 왕이 백성들에게 명하여 레이맨인들 앞에서 도망하라 하고, 그 자신 그들에 앞서 가매, 그들이 자기의 여자들과 자기의 자녀들과 함께 도망하여 광야로 들어갔더라."},{"vNo":"10 ","txt":"이에 이렇게 되었나니 레이맨인들이 그들을 추격하여, 그들을 따라 잡고 그들을 죽이기 시작하니라."},{"vNo":"11 ","txt":"이제 이렇게 되었나니 왕이 그들에게 명하여 모든 남자들은 그들의 여자들과 그들의 자녀들을 버려 두고, 레이맨인들 앞에서 도망하라 하였더라."},{"vNo":"12 ","txt":"이제 저들을 떠나지 않고 차라리 머물러 저들과 함께 죽고자 하는 자가 많았으며, 나머지는 그들의 여자들과 그들의 자녀들을 버리고 도망하였더라."},{"vNo":"13 ","txt":"그리고 이렇게 되었나니 그들의 아내와 그들의 자녀들과 함께 머문 자들이 그들의 고운 딸들로 하여금 나서서, 레이맨인들에게 그들을 죽이지 말도록 간청하게 하더라."},{"vNo":"14 ","txt":"이에 이렇게 되었나니 레이맨인들이 그들을 불쌍히 여기니, 이는 저들이 그들의 여인들의 아름다움에 매혹되었음이라."},{"vNo":"15 ","txt":"그리하여 레이맨인들이 그들의 생명을 살려주고, 그들을 사로잡고 그들을 니파이 땅으로 다시 옮겨 와서, 그들이 노아 왕을 레이맨인들의 손에 넘길 것과 그들의 소유 곧 그들이 소유한 모든 것의 절반을, 그들의 금과 그들의 은과 그들의 모든 귀한 것의 절반을 바치고, 이같이 그들이 매년 레이맨인의 왕에게 조공을 바친다는 조건하에 그 땅을 소유할 것을 그들에게 허락하였더라."},{"vNo":"16 ","txt":"그리고 이제 사로잡힌 자들 가운데 왕의 아들 중 하나가 있었으니, 그 이름은 림하이더라."},{"vNo":"17 ","txt":"그리고 이제 림하이는 자기의 부친이 멸망당하지 않기를 바랐으나, 그럼에도 불구하고 림하이가 자기 부친의 죄악을 모르지 아니하였나니 그 자신은 의인이었음이라."},{"vNo":"18 ","txt":"이에 이렇게 되었나니 기드온이 은밀히 사람들을 광야로 보내어 왕과 왕과 함께 있는 자들을 찾게 하였더라. 이에 이렇게 되었나니 그들이 왕과 그의 제사들을 제외한 모든 백성을 광야에서 만나니라."},{"vNo":"19 ","txt":"이제 그들은 니파이 땅으로 돌아가, 만일 그들의 아내와 그들의 자녀들과 또한 그들과 함께 머물렀던 자들이 죽임을 당하였으면, 복수를 구하고 역시 그들과 함께 죽을 것을 그 마음에 맹세하였었더라."},{"vNo":"20 ","txt":"왕이 그들에게 명하기를 돌아가지 말라 하므로, 그들이 왕에게 노하여 그로 하여금 고난을 당하게 하되 참으로 불에 타 죽음에 이르게 하였더라."},{"vNo":"21 ","txt":"또 그들이 바야흐로 제사들도 잡아서 죽이려 하였으나, 저들이 그들 앞에서 도망하였더라."},{"vNo":"22 ","txt":"그리고 이렇게 되었나니 그들이 바야흐로 니파이 땅으로 돌아오려 하고 있을 때에, 그들이 기드온의 사람들을 만났더라. 이에 기드온의 사람들이 그들에게 그들의 아내와 그들의 자녀들에게 일어났던 모든 일을 고하였더라. 그리고 그들이 소유한 모든 것의 절반을 레이맨인들에게 조공으로 바침으로써 그 땅을 소유해도 좋다고 레이맨인들이 그들에게 허락했다는 것을 고하였더라."},{"vNo":"23 ","txt":"이에 백성들은 기드온의 사람들에게 그들이 왕을 죽였으며, 그의 제사들은 그들에게서 도망하여 광야로 더 멀리 들어갔음을 고하였더라."},{"vNo":"24 ","txt":"그리고 이렇게 되었나니 예식을 끝내고 나서, 그들은 그들의 아내와 그들의 자녀들이 죽임을 당하지 아니한 까닭에 기뻐하며, 니파이 땅으로 돌아와 기드온에게 그들이 왕에게 어떻게 행하였는지를 고하니라."},{"vNo":"25 ","txt":"그리고 이렇게 되었나니 레이맨인의 왕이 그들에게 맹세하기를, 나의 백성이 너희를 죽이지 아니하리라 하였더라."},{"vNo":"26 ","txt":"이에 림하이도 왕의 아들로서 백성들에 의해 왕국을 수여받아, 레이맨인의 왕에게 맹세하기를 나의 백성이 당신에게 조공을 바치되, 그들이 소유한 모든 것의 절반을 바치리라 하였더라."},{"vNo":"27 ","txt":"이에 이렇게 되었나니 림하이가 왕국을 세우며 그의 백성 가운데 평화를 확립하기 시작하였더라."},{"vNo":"28 ","txt":"또 레이맨인의 왕은 그 땅을 둘러 파수꾼들을 세워 림하이의 백성들을 그 땅에 억류하여 그들이 광야로 떠나가지 못하게 하였나니, 그는 니파이인들에게서 받은 조공에서 그의 파수꾼들을 유지하였더라."},{"vNo":"29 ","txt":"그리고 이제 림하이 왕이 이 년 동안 그의 왕국에서 계속하여 화평을 누리매, 레이맨인들이 그들을 괴롭히거나 그들을 멸하려 하지 아니하였더라."}]}