{"heading":"몇몇 레이맨인의 딸들이 노아의 제사들에게 납치됨－레이맨인들이 림하이와 그의 백성들을 쳐서 전쟁을 일으킴－레이맨인의 무리가 격퇴되고 누그러뜨려짐. 주전 145~123년경.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"모사이야서 20","prevTitle":"모사이야서 19","nextTitle":"모사이야서 21","verses":[{"vNo":1,"txt":" 이제 셈론에 레이맨인들의 딸들이 함께 모여 노래하고 춤추며 즐거워하는 곳이 있더라."},{"vNo":2,"txt":" 이에 이렇게 되었나니 하루는 그들의 적은 수가 노래하고 춤추기 위해 함께 모였더라."},{"vNo":3,"txt":" 또 이제 노아왕의 제사들은 니파이 성으로 돌아가기가 부끄럽고, 그뿐 아니라 백성들이 자기들을 죽일까 두려워하는 고로, 그들이 감히 그들의 아내와 자녀들에게로 돌아가지 못하였더라."},{"vNo":4,"txt":" 이에 광야에 머물러 있더니, 레이맨인들의 딸들을 발견하고는 엎드려 그들을 지켜 보다가,"},{"vNo":5,"txt":" 또 그들의 몇 명만이 춤을 추러 함께 모였을 때에, 그들의 은밀한 장소에서 나와 그들을 잡아 광야로 데려갔으니, 참으로 레이맨인들의 딸 스물넷을 그들이 광야로 데려갔더라."},{"vNo":6,"txt":" 이에 이렇게 되었나니 레이맨인들이 그들의 딸들이 없어진 것을 발견하고는 림하이의 백성에게 노하였으니, 이는 그것이 림하이의 백성의 소행이라 생각하였음이라."},{"vNo":7,"txt":" 그리하여 그들이 그 군대를 보내었으니 참으로 왕이 친히 그의 백성 앞에서 행하였고, 이에 그들이 림하이의 백성을 멸하려 니파이 땅으로 올라가니라."},{"vNo":8,"txt":" 그런데 이제 림하이는 망대에서 그들을 발견했나니, 곧 전쟁을 위한 그들의 모든 준비를 그가 발견하였던지라, 그러므로 그는 그의 백성들을 함께 모으고 들에서와 숲에서 엎드려 그들을 기다렸더라."},{"vNo":9,"txt":" 이에 이렇게 되었나니 레이맨인들이 올라왔을 때, 림하이의 백성들은 그 기다리던 곳에서 그들을 공격하기 시작하며 그들을 죽이기 시작하였더라."},{"vNo":10,"txt":" 이에 이렇게 되었나니 싸움이 심히 맹렬해졌으니, 이는 그들이 마치 그 먹이를 놓고 다투는 사자들처럼 싸웠음이라."},{"vNo":11,"txt":" 그리고 이렇게 되었나니 림하이의 백성들이 그들 앞에서 레이맨인들을 몰아 내기 시작하였으나, 그럼에도 그들의 수는 레이맨인들의 절반도 못되었더라. 그러나 그들은 그들의 생명을 위해, 또 그들의 아내들을 위해, 또 그들의 자녀들을 위해 싸웠나니, 그러므로 그들은 혼신의 힘을 다하였고 마치 용처럼 그들은 싸웠더라."},{"vNo":12,"txt":" 그리고 이렇게 되었나니 그들이 레이맨인의 왕을 그들의 죽은 자들의 수 가운데서 발견하였으나, 그가 죽지는 아니하였고 부상을 당하고 땅 위에 버려져 있었나니, 그의 백성의 도망함이 그처럼 급속하였더라."},{"vNo":13,"txt":" 이에 그들이 그를 잡아 그의 상처를 싸매고, 그를 림하이 앞으로 데려와 이르되, 보소서 여기 레이맨인의 왕이 있나이다. 그가 부상을 입고 저희의 죽은 자 가운데 엎드러졌거늘, 저희가 버리고 갔으니, 보소서 이제 우리가 그를 왕 앞에 데려왔사온즉, 이제 우리로 그를 죽이게 하소서 하였더라."},{"vNo":14,"txt":" 그러나 림하이가 그들에게 이르되, 너희는 그를 죽이지 말고, 그를 이리로 데려와 나로 그를 보게 하라 하니라. 이에 그들이 그를 데려오매, 림하이가 그에게 이르되, 무슨 까닭이 있어 너는 나의 백성을 치러 올라왔느냐? 보라, 내가 네게 한 맹세를 나의 백성이 깨뜨리지 아니하였거늘 어찌하여 네가 나의 백성에게 한 맹세를 네가 깨뜨려야 하느냐?"},{"vNo":15,"txt":" 이에 이제 왕이 이르되, 내가 맹세를 깨뜨린 것은 네 백성이 내 백성의 딸들을 데려간 연고니라. 그러므로 내가 노하여 나의 백성으로 하여금 네 백성을 치러 올라오게 하였느니라."},{"vNo":16,"txt":" 이에 이제 림하이는 이 일에 관하여 아무것도 듣지 못했었나니 그러므로 그가 이르되, 내가 나의 백성 중에 찾아보리니 누구든지 이 일을 행한 자는 죽음을 당하리라 하니라. 그러므로 그가 그의 백성들 중에 조사를 행하게 하였더라."},{"vNo":17,"txt":" 이제 기드온이 이 일을 듣고, 그는 왕의 대장인지라, 나아가 왕에게 말하되, 청컨대 그리 마시옵고 이 백성을 조사하지 마시오며, 이 일을 그들의 탓으로 돌리지 마옵소서."},{"vNo":18,"txt":" 왕은 이 백성들이 멸하려 했던 왕의 부친의 제사들을 기억하지 못하나이까? 그리고 그들이 광야에 있지 아니하니이까? 그리고 그들이 레이맨인의 딸들을 도적질한 자들이 아니니이까?"},{"vNo":19,"txt":" 하온즉 이제 보소서, 그리고 이 일들을 그 왕에게 고하고, 그로 자기 백성에게 고하게 하여 그들이 우리에게 대하여 누그러지게 하소서. 이는 보소서 그들은 이미 우리를 치러 올 준비를 하고 있으며, 또한 보소서 우리는 얼마 되지 아니함이니이다."},{"vNo":20,"txt":" 또 보소서, 그들은 그들의 수많은 무리와 함께 오나니, 그 왕이 그들로 우리에게 대하여 누그러지게 하지 아니할진대 우리가 반드시 멸망하리이다."},{"vNo":21,"txt":" 대저 우리에 대하여 예언한 아빈아다이의 말이 이루어지지 아니하였나이까－또한 이 모두는 우리가 주의 말씀에 귀 기울이고 우리의 죄악에서 돌이키려 하지 아니한 까닭이 아니니이까?"},{"vNo":22,"txt":" 하온즉 이제 그 왕을 달래고, 우리는 우리가 그에게 한 맹세를 이행하도록 하사이다. 이는 우리가 속박되어 있는 것이 우리의 생명을 잃는 것보다 나음이니이다. 그러므로 이토록 많은 피흘림을 멈추게 하사이다 하니라."},{"vNo":23,"txt":" 이에 이제 림하이가 자기의 부친과 광야로 도망한 제사들에 관한 모든 것을 왕에게 고하고, 그들의 딸들을 데려간 일을 그들에게 돌리니라."},{"vNo":24,"txt":" 이에 이렇게 되었나니 왕이 그의 백성들을 향하여 누그러져서, 그들에게 이르되, 무기를 지니지 말고 나의 백성을 맞으러 나아가자. 내가 맹세코 너희에게 서약하거니와 나의 백성이 네 백성을 죽이지 아니하리라 하니라."},{"vNo":25,"txt":" 이에 이렇게 되었나니 그들이 왕을 따라서 무기를 지니지 않고 레이맨인들을 맞으러 나아가니라. 그리고 이렇게 되었나니 그들이 레이맨인들을 만나매, 레이맨인의 왕이 그들 앞에 절하고, 림하이의 백성을 위하여 간청하니라."},{"vNo":26,"txt":" 이에 레이맨인들이 림하이의 백성을 본즉 그들이 무기를 지니지 아니하였는지라, 그들을 측은히 여기고 그들을 향하여 누그러져서, 그들의 왕과 함께 평안히 그들의 본토로 돌아가니라."}]}