{"heading":"림하이의 백성이 레이맨인들에게 맞으며 패함－림하이의 백성이 암몬을 만나 돌이킴－그들이 암몬에게 야렛인의 판 스물넉 장에 대해 말함. 주전 122~121년경.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":20,"nextNo":22,"chapterTitle":"모사이야서 21","prevTitle":"모사이야서 20","nextTitle":"모사이야서 22","verses":[{"vNo":1,"txt":" 이에 이렇게 되었나니 림하이와 그의 백성들이 니파이 성으로 돌아와, 다시 평안히 그 땅에 거하기 시작하였더라."},{"vNo":2,"txt":" 그리고 이렇게 되었나니 여러 날 후 레이맨인들이 다시 니파이인들에게 대하여 분노가 일기 시작하더니, 그들이 그 땅 주변의 경계에 들어오기 시작하니라."},{"vNo":3,"txt":" 이제 그들은 그들의 왕이 림하이에게 한 맹세로 인하여, 감히 저들을 죽이려 하지는 아니하였어도, 저들의 뺨을 치고, 저들에게 권세 부리기를 일삼으며, 저들의 등에 무거운 짐을 지우고, 말 못하는 나귀를 부리듯 저들을 부리기 시작하였으니－"},{"vNo":4,"txt":" 참으로 이같이 된 것은 모두 주의 말씀이 성취되게 하려 함이었느니라."},{"vNo":5,"txt":" 이에 이제 니파이인들의 고난이 크고 저들이 스스로를 그들의 손에서 건져 낼 길이 없었으니, 이는 레이맨인들이 사방으로 저들을 에워쌌음이라."},{"vNo":6,"txt":" 이에 이렇게 되었나니 백성들이 저들의 고난으로 인하여 왕에게 원망하기 시작하더니, 그들을 대적하여 싸우러 가기를 바라기 시작하였더라. 이에 저들이 저들의 불평으로 왕을 심히 괴롭게 한지라, 그러므로 그가 저들에게 허락하여 저들로 하여금 그 원대로 하게 하였더라."},{"vNo":7,"txt":" 이에 저들이 다시 함께 모여, 갑주를 입고, 레이맨인들을 쳐서 그들을 저들의 땅에서 몰아 내고자 나아가니라."},{"vNo":8,"txt":" 이에 이렇게 되었나니 레이맨인들이 저들로 패하게 하여, 저들을 물리치고 저들 중 많은 자를 도륙한지라."},{"vNo":9,"txt":" 이에 이제 림하이의 백성들 가운데 큰 애통과 애곡이 있었나니, 과부는 그 남편으로 인하여 애통하며, 아들과 딸은 그 아버지로 인하여 애통하며, 형제들은 그 형제들로 인하여 애통하였더라."},{"vNo":10,"txt":" 이제 그 땅에 과부가 심히 많았고, 저들이 매일같이 크게 부르짖었으니, 이는 레이맨인들에 대한 큰 두려움이 저들에게 임하였음이라."},{"vNo":11,"txt":" 이에 이렇게 되었나니 저들의 끊임없는 부르짖음이 림하이의 남은 백성들을 일으켜 레이맨인들에 대하여 노하게 한지라, 저들이 다시 싸우러 갔으나 많은 손실을 입고 다시 격퇴당하니라."},{"vNo":12,"txt":" 참으로 저들이 다시 곧 세 번째 갔으나 같은 모양으로 패하였고, 죽임을 당하지 아니한 자들은 니파이 성으로 다시 돌아왔더라."},{"vNo":13,"txt":" 이에 저들이 스스로 티끌에까지 겸손하게 되어, 속박의 멍에를 지며 스스로를 내어맡겨, 저들의 원수들이 원하는 대로 맞으며 이리저리 내몰림을 당하며 짐을 지니라."},{"vNo":14,"txt":" 이에 저들이 실로 지극한 겸양으로 스스로 겸손하여졌고, 또 하나님께 간절히 부르짖었으니, 참으로 저들의 고난으로부터 저들을 건지시기를 저들의 하나님께 온종일 부르짖었더라."},{"vNo":15,"txt":" 이에 이제 주께서는 저들의 죄악으로 인하여 저들의 부르짖음 듣기를 더디 하셨으나, 그럼에도 불구하고 주께서는 저들의 부르짖음을 들으시고, 레이맨인들의 마음을 부드럽게 하기 시작하셨으므로 그들이 저들의 짐을 가볍게 하기 시작하였더라. 그럼에도 주께서는 저들을 속박에서 건져 내시기를 합당하게 여기지는 아니하셨더라."},{"vNo":16,"txt":" 이에 이렇게 되었나니 저들이 점차로 그 땅에서 번영하기 시작하여, 곡식을 더욱 풍성히 기르기 시작하고, 양 떼와 소 떼도 그리하매, 저들이 굶주림을 당하지 아니하니라."},{"vNo":17,"txt":" 이제 여자들의 수가 심히 많아 남자들의 수보다 더욱 많은지라, 그러므로 림하이 왕이 명하여 모든 남자들은 각각 과부들과 그들의 자녀들의 생계를 위해 나누어 주어, 그들로 주려 죽지 않게 하라 하였으니, 이렇게 그들이 한 것은 죽임을 당한 그들의 수가 컸던 까닭이었더라."},{"vNo":18,"txt":" 이제 림하이 백성들은 가능한 한 한 집단으로 모여 있으면서, 그들의 곡식과 그들의 양 떼를 안전하게 지켰고,"},{"vNo":19,"txt":" 또 왕 자신도 어쩌다가 레이맨인들의 수중에 떨어질까 염려하여, 그의 호위병들을 대동하지 않고서는 성벽 밖으로 나가지 아니하였더라."},{"vNo":20,"txt":" 또 그는 그의 백성들로 하여금 그 땅 주변을 살피게 하였으니, 이는 혹시라도 광야로 달아나 레이맨인의 딸들을 도적질하여 그들에게 그토록 큰 멸망을 임하게 한 그 제사들을 잡을 수 있을까 함이었더라."},{"vNo":21,"txt":" 이는 그들이 저들을 벌하기 위하여 저들을 잡기 원하였음이니, 이는 저들이 밤에 니파이 땅으로 들어와 그들의 곡식과 그들의 많은 귀한 물건들을 훔쳐 갔음이라. 그러므로 그들이 엎드려서 저들을 기다렸더라."},{"vNo":22,"txt":" 그리고 이렇게 되었나니 암몬과 그의 형제들이 그 땅에 들어 올 때까지, 레이맨인들과 림하이의 백성들 간에는 더 이상의 소요가 없었더라."},{"vNo":23,"txt":" 이에 왕이 그의 호위병들과 함께 성문 바깥에 있다가 암몬과 그의 형제들을 발견하고는, 그들을 노아의 제사인 줄로 생각하였던지라, 그러므로 그들을 잡아 결박하여 옥에 던져 넣게 하였나니, 그들이 노아의 제사였던들 그들로 죽음을 당하게 하였을 것이라."},{"vNo":24,"txt":" 그러나 그들이 노아의 제사가 아니라 자기의 형제들이요, 제이라헤믈라 땅에서 왔다는 것을 알았을 때 그는 심히 큰 기쁨으로 충만하게 되었더라."},{"vNo":25,"txt":" 이제 암몬이 오기 전에, 림하이 왕이 소수의 사람들을 보내어 제이라헤믈라 땅을 찾게 하였었는데, 그들이 찾지 못하고 광야에서 길을 잃었더라."},{"vNo":26,"txt":" 그럼에도 불구하고 그들은 사람들이 살았던 한 땅을 발견하였으니, 참으로 마른 뼈들로 뒤덮인 땅이라. 참으로 그 곳은 사람들이 살았었던 땅이요 멸망을 당한 땅이더라. 이에 그들이 그것을 제이라헤믈라 땅이라 생각하고 니파이 땅으로 돌아오되, 암몬이 오기보다 여러 날 앞서지 아니하여 그 땅 경계에 도착하였더라."},{"vNo":27,"txt":" 그리고 그들이 한 가지 기록을 가지고 왔나니, 곧 그들이 그 뼈를 발견한 백성의 기록이라. 그것이 금속판에 새겨져 있더라."},{"vNo":28,"txt":" 이에 이제 림하이가 암몬의 입으로부터 모사이야 왕이 그러한 새긴 것들을 해석할 수 있는 하나님에게서 받은 은사를 갖고 있다는 것을 알고는, 다시 기쁨으로 충만하게 되었고 또한 암몬 역시 기뻐하였더라."},{"vNo":29,"txt":" 그럼에도 암몬과 그의 형제들은 슬픔이 가득하게 되었나니, 이는 그들의 형제가 그처럼 많이 죽임을 당한 때문이요,"},{"vNo":30,"txt":" 또한 노아 왕과 그의 제사들이 백성들로 하여금 하나님을 거스려 그처럼 많은 죄와 악을 범하게 한 때문이었으며, 그들은 또한 아빈아다이의 죽음을 슬퍼하였고, 또 아빈아다이가 한 말을 믿는 신앙과 하나님의 힘과 권능으로 하나님의 교회를 이루었던 앨마와 그와 함께 간 백성들이 떠났음을 또한 슬퍼하였더라."},{"vNo":31,"txt":" 참으로 그들은 저들이 떠났음을 슬퍼하였나니, 이는 저들이 어디로 도피하였는지 알지 못하였음이라. 이제 그들은 기쁘게 저들과 합하였으리니, 이는 그들 자신도 하나님과 성약을 맺어 그를 섬기며 그의 계명을 지키기로 했었음이더라."},{"vNo":32,"txt":" 또 이제 암몬이 온 이후로, 림하이 왕도 또한 하나님과 성약을 맺었고, 그의 백성 중 많은 자들도 또한 그리하여, 그를 섬기며 그의 계명을 지키기로 했었더라."},{"vNo":33,"txt":" 이에 이렇게 되었나니 림하이 왕과 그의 백성 중 많은 자들이 침례 받기를 원하였으나, 그 땅에는 하나님께 받은 권세를 지닌 자가 아무도 없었고, 암몬은 스스로를 합당하지 못한 종으로 생각하여 이 일 행하기를 거절한지라."},{"vNo":34,"txt":" 그러므로 그때에는 그들이 자신들로 교회를 이루지 아니하고 주의 영을 기다렸나니, 이제 그들은 광야로 도망한 앨마와 그의 형제들 같이 되기를 원하였더라."},{"vNo":35,"txt":" 그들이 그 온 마음을 다하여 기꺼이 하나님을 섬기고자 한다는 증거와 증언으로서 침례 받기를 심히 원하였으나, 그럼에도 불구하고 그때를 미루었나니 그들의 침례의 기사는 이후에 주어지리라."},{"vNo":36,"txt":" 이에 이제 암몬과 그의 무리와 림하이 왕과 그의 백성은, 스스로를 레이맨인들의 손에서와 속박에서 건져 내고자 온갖 연구를 하였더라."}]}