{"heading":"앨마가 왕 되기를 거절함－그가 대제사로 봉사함－주께서 그의 백성을 징계하시고, 레이맨인들이 힐램 땅을 정복함－노아 왕의 간악한 제사들의 지도자 앰율론이 레이맨인 군주의 치하에서 다스림. 주전 145~121년경.","sectionHeading":"노아 왕의 백성에 의해 광야로 쫓겨 들어간 앨마와 주의 백성의 기사.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"모사이야서 23","verses":[{"vNo":"1 ","txt":"이제 앨마는 주께로부터 노아 왕의 군대가 그들을 습격할 것이라는 경고를 받고, 이를 그의 백성들에게 알린지라, 그러므로 그들이 그들의 양 떼를 함께 모으고, 그들의 곡식 일부를 취하여 노아 왕의 군대보다 앞서 떠나 광야로 들어가더라."},{"vNo":"2 ","txt":"또 주께서 그들을 강하게 하신지라, 노아 왕의 백성들이 그들을 따라잡아 멸하지 못하니라."},{"vNo":"3 ","txt":"이에 그들이 팔 일의 여정을 광야로 도망해 들어가니라."},{"vNo":"4 ","txt":"그리하여 그들이 한 땅에 이르니, 참으로 매우 아름답고 쾌적한 땅, 맑은 물의 땅이라."},{"vNo":"5 ","txt":"이에 그들이 그들의 장막을 치고 땅을 갈기 시작하며 건물들을 짓기 시작하였으니, 참으로 그들은 근면하였고 열심히 일을 하였더라."},{"vNo":"6 ","txt":"그리고 백성들은 앨마가 그들의 왕이 될 것을 원하였나니, 이는 그가 그의 백성들에게 사랑을 받았음이라."},{"vNo":"7 ","txt":"그러나 앨마가 그들에게 이르되, 보라, 우리가 왕을 갖는 것이 합당하지 아니하니, 이는 이같이 주께서 말씀하시되, 너희는 한 육체를 다른 육체보다 높게 여기지 말지니, 곧 한 사람은 자신을 다른 자보다 높다고 생각하지 말지니라 하심이니라. 그러므로 내가 너희에게 이르노니 너희가 왕을 갖는 것이 합당하지 아니하니라."},{"vNo":"8 ","txt":"그럼에도 불구하고 만일 너희가 항상 의인으로 너희 왕을 삼는 것이 가능하다면 너희가 왕을 가짐이 좋으리라."},{"vNo":"9 ","txt":"그러나 노아 왕과 그의 제사들의 죄악을 기억하라. 나 자신 올무에 잡혀 주께서 보시기에 가증한 일을 많이 행하였나니, 그로 인해 쓰라린 회개를 하게 되었느니라."},{"vNo":"10 ","txt":"그럼에도 불구하고 많은 환난 후에, 주께서 내 부르짖음을 들으시고 나의 기도에 응답하사, 나로 그의 손에 있는 도구를 삼으사 그토록 많은 너희에게 그의 진리를 알게 하셨도다."},{"vNo":"11 ","txt":"그럼에도 불구하고 이 일에 내가 자랑하지 아니하노니, 이는 내가 스스로를 자랑하기에 합당하지 못함이라."},{"vNo":"12 ","txt":"또 이제 내가 너희에게 이르노니, 너희는 노아 왕에게 학대받았으며, 그와 그의 제사들에게 속박되어 있었고, 그들에 의해 죄악으로 이끌려 갔나니, 그러므로 너희는 죄악의 줄로 결박되어 있었느니라."},{"vNo":"13 ","txt":"그러나 이제 너희가 이러한 결박에서, 참으로 곧 노아 왕과 그의 백성의 손에서와, 또한 죄악의 결박으로부터, 하나님의 권능으로 건져 내심을 입었으니, 그와 같이 나는 너희가 너희를 자유롭게 한 이 자유 안에 굳게 설 것과 너희가 아무 사람이라도 믿고 너희 위에 왕이 되게 하지 말기를 원하노라."},{"vNo":"14 ","txt":"또한 하나님의 사람으로서 그의 길로 행하며 그의 계명을 지키는 자가 아니면, 아무도 믿고 너희를 가르치는 자나 너희에게 성역을 베푸는 자가 되게 하지 말라."},{"vNo":"15 ","txt":"이같이 참으로 앨마가 그의 백성을 가르쳐, 각 사람은 그 이웃을 자기 자신과 같이 사랑하라 하고, 너희 가운데 다툼이 없게 하라 하니라."},{"vNo":"16 ","txt":"그리고 이제 앨마는 그들의 대제사였으니, 그는 그들의 교회의 설립자였음이라."},{"vNo":"17 ","txt":"이에 이렇게 되었나니 그에 의해서 하나님으로부터 권세를 받음이 아니고는 아무도 전파하거나 가르칠 권세를 받지 아니하였던지라, 그러므로 그가 그들의 모든 제사들과 그들의 모든 교사들을 성별하였나니, 이에 의인이 아니고는 아무도 성별되지 아니하였더라."},{"vNo":"18 ","txt":"그러므로 그들이 그들의 백성을 보살피며, 의에 관한 것으로 그들을 양육하였더라."},{"vNo":"19 ","txt":"이에 이렇게 되었나니 그들이 그 땅에서 심히 번영하기 시작하였으며, 그들은 그 땅을 힐램이라 칭하였더라."},{"vNo":"20 ","txt":"또 이렇게 되었나니 그들이 힐램 땅에서 심히 번성하고 번영하였으며, 그들이 성을 세워 이를 힐램 성이라 하였더라."},{"vNo":"21 ","txt":"그럼에도 불구하고 주께서는 그의 백성을 징계하시기를 합당하게 보시나니, 참으로 그는 그들의 인내와 신앙을 시험하시느니라."},{"vNo":"22 ","txt":"그럼에도 불구하고－누구든지 그를 신뢰하는 자 그는 마지막 날에 들리우리니, 또한 이 백성이 그와 같았느니라."},{"vNo":"23 ","txt":"이는 보라, 그들이 속박되었으되, 주 그들의 하나님, 곧 아브라함과 이삭과 야곱의 하나님 외에는 아무도 그들을 건져 낼 수 없었음을 내가 너희에게 보일 것임이니라."},{"vNo":"24 ","txt":"또 이렇게 되었나니 그가 그들을 건지셨고 그가 또 그의 능한 권능을 보이신지라, 그들의 기쁨이 참으로 컸느니라."},{"vNo":"25 ","txt":"이는 보라, 이렇게 되었음이니 그들이 힐램 땅에, 곧 힐램 성에 있던 때에, 주위의 땅을 갈고 있을 때, 보라 레이맨인의 한 군대가 그 땅 경계 안에 있는지라."},{"vNo":"26 ","txt":"이제 이렇게 되었나니 앨마의 형제들이 그 밭에서 도망하여, 힐램 성 안에 함께 모이니, 그들은 레이맨인들의 출현으로 말미암아 매우 놀랐더라."},{"vNo":"27 ","txt":"그러나 앨마가 나아가 그들 가운데 서서, 그들을 권면하기를 너희는 놀라지 말고 주 너희의 하나님을 기억하라, 그리하면 그가 너희를 건지시리라 하니라."},{"vNo":"28 ","txt":"그러므로 그들이 두려움을 가라앉히고, 주께서 레이맨인들의 마음을 부드럽게 하사, 그들이 그들과 그들의 아내들과 그들의 자녀들을 멸하지 않게 하실 것을 주께 부르짖기 시작하니라."},{"vNo":"29 ","txt":"이에 이렇게 되었나니 주께서 레이맨인들의 마음을 부드럽게 하시매, 앨마와 그의 형제들이 나아가 스스로를 그들의 손에 넘기니 이에 레이맨인들이 힐램 땅을 차지하니라."},{"vNo":"30 ","txt":"이제 림하이 왕과 그의 백성의 뒤를 쫓았던 레이맨인의 군대가 여러 날 동안 광야에서 길을 잃었었더라."},{"vNo":"31 ","txt":"그리고 보라, 저희가 노아 왕의 그 제사들을 그들이 앰율론이라 칭하는 곳에서 발견하매, 그들은 앰율론 땅을 소유하기 시작했었고 땅을 갈기 시작했었더라."},{"vNo":"32 ","txt":"이제 그 제사들을 이끄는 자의 이름은 앰율론이었더라."},{"vNo":"33 ","txt":"이에 이렇게 되었나니 앰율론이 레이맨인들에게 간청하였고, 그가 또한 레이맨인의 딸들인 그들의 아내들을 내보내어, 그 형제들에게 그들의 남편들을 멸하지 않도록 간청하게 하였더라."},{"vNo":"34 ","txt":"이에 레이맨인들이 앰율론과 그의 형제들을 그들의 아내들로 인하여, 불쌍히 여기고 그들을 멸하지 아니하였더라."},{"vNo":"35 ","txt":"이에 앰율론과 그의 형제들이 레이맨인들에게 합류하였고, 그들이 니파이 땅을 찾아 광야를 여행하다가, 앨마와 그의 형제들이 소유하고 있던 힐램 땅을 발견하였더라."},{"vNo":"36 ","txt":"이에 이렇게 되었나니 레이맨인들이 앨마와 그의 형제들에게 만일 그들이 니파이 땅에 이르는 길을 그들에게 보여 준다면, 그들의 생명과 그들의 자유를 그들에게 허락해 주리라고 약속하였더라."},{"vNo":"37 ","txt":"그러나 앨마가 그들에게 니파이 땅에 이르는 길을 보여 준 후 레이맨인들이 그들의 약속을 지키려 아니하고, 힐램 땅 주위에 파수꾼을 세워 앨마와 그의 형제들을 지키게 하였더라."},{"vNo":"38 ","txt":"또 그들 중 나머지는 니파이 땅으로 갔으며, 그들 중 일부가 힐램 땅으로 돌아오며, 그 땅에 남아 있던 파수꾼들의 아내들과 자녀들도 함께 데려왔더라."},{"vNo":"39 ","txt":"이에 레이맨인의 왕이 앰율론에게 허락하여 힐램 땅에 있는 그의 백성을 다스리는 왕과 통치자가 되게 하였으나, 그럼에도 불구하고 그가 레이맨인 왕의 뜻에 반하여서는 아무 일도 행할 권능을 갖지 못하게 하니라."}]}