{"heading":"제이라헤믈라에 있는 뮬레크의 후손들이 니파이인이 됨－그들이 앨마와 지니프의 백성에 대해 알게 됨－앨마가 림하이와 그의 모든 백성에게 침례를 베풂－모사이야가 앨마에게 권능을 주어 하나님의 교회를 조직하게 함. 주전 120년경.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"모사이야서 25","verses":[{"vNo":"1 ","txt":"이에 이제 모사이야 왕이 온 백성으로 하여금 함께 모이게 하니라."},{"vNo":"2 ","txt":"이제 니파이의 자손들 곧 니파이의 후손인 자들은, 뮬레크와 그와 함께 광야로 들어온 자들의 후손인 제이라헤믈라 백성만큼 많지 아니하였더라."},{"vNo":"3 ","txt":"또 니파이 백성과 제이라헤믈라 백성들은 레이맨인들만큼 많지 아니하였나니, 참으로 그들은 그 절반도 채 못 되었더라."},{"vNo":"4 ","txt":"이에 이제 니파이 백성들이 모두 함께 모였고, 제이라헤믈라 백성들도 모두 함께 모이니, 그들이 함께 모여 두 무리를 이루었더라."},{"vNo":"5 ","txt":"이에 이렇게 되었나니 모사이야가 그의 백성들에게 지니프의 기록을 읽어 주었고, 또 읽어 주게 하였나니, 참으로 그가 지니프 백성의 기록을 그들이 제이라헤믈라 땅을 떠나던 때로부터 다시 돌아오기까지 읽어 주었느니라."},{"vNo":"6 ","txt":"또 앨마와 그의 형제들과 그들의 모든 고난의 기사를, 그들이 제이라헤믈라 땅을 떠나던 때로부터 다시 돌아왔을 때까지 읽어 주었느니라."},{"vNo":"7 ","txt":"이에 이제 모사이야가 기록 읽기를 마쳤을 때, 그 땅에 머물렀던 그의 백성들이 경이와 놀라움에 사로잡혔느니라."},{"vNo":"8 ","txt":"이는 그들이 어떻게 생각할 바를 알지 못하였음이라. 이는 그들이 속박에서 건져 내심을 입은 자들을 보았을 때 심히 큰 기쁨으로 충만하게 되었음이요,"},{"vNo":"9 ","txt":"그리고 또 그들이 레이맨인들에게 죽임을 당한 그들의 형제들을 생각하였을 때는, 슬픔으로 가득 차 슬픔의 눈물을 많이 흘렸음이요,"},{"vNo":"10 ","txt":"그리고 또 그들이 앨마와 그의 형제들을 레이맨인들의 손과 속박의 손아귀에서 건져 내신 하나님의 직접적인 선하심과 그의 권능에 대하여 생각했을 때, 참으로 그들의 소리를 높여 하나님께 감사를 드렸음이요,"},{"vNo":"11 ","txt":"그리고 또 그들의 형제인 레이맨인들에 대해 그들의 죄 많고 더럽혀진 상태를 생각하였을 때, 그들의 영혼의 복리를 위하는 고통과 고뇌로 가득차게 되었음이더라."},{"vNo":"12 ","txt":"또 이렇게 되었나니 레이맨인의 딸들을 아내로 취한 앰율론과 그 형제들의 자녀인 자들이 그 아버지들의 행위를 싫어하여, 더 이상 그 아버지들의 이름으로 불리우기를 원하지 아니한지라, 그러므로 그들이 니파이의 자손이라 일컬음을 받아 니파이인이라 일컫는 자들 가운데서 헤아림을 받고자 하여 니파이의 이름을 취하니라."},{"vNo":"13 ","txt":"이제 제이라헤믈라의 온 백성은 니파이인과 함께 헤아림을 받았나니, 이는 니파이의 후손인 자들 외에는 아무에게도 나라를 넘겨주지 아니하였음이라."},{"vNo":"14 ","txt":"이에 이제 이렇게 되었나니 모사이야가 백성들에게 말하기와 읽어주기를 마쳤을 때, 그가 앨마도 백성들에게 말하기를 원하였더라."},{"vNo":"15 ","txt":"이에 그들이 여러 큰 무리를 이루어 모였을 때 앨마가 그들에게 말하되, 한 무리에게서 다른 무리로 다니며, 회개와 주를 믿는 신앙을 백성들에게 전파하였더라."},{"vNo":"16 ","txt":"또 림하이의 백성과 그의 형제들, 곧 속박에서 건져 내심을 입었던 모든 자들에게 그들을 건져 낸 것이 주였음을 기억할 것을 권면하였더라."},{"vNo":"17 ","txt":"그리고 이렇게 되었나니 앨마가 많은 것을 백성들에게 가르치고, 그들에게 말하기를 마친 후 림하이 왕이 침례 받기를 원하였고, 그의 모든 백성도 자기들 역시 침례 받기를 원하니라."},{"vNo":"18 ","txt":"그러므로 앨마가 나아가서 물에 들어가 그들에게 침례를 주었으니, 참으로 그가 몰몬의 물에서 자기 형제들에게 침례를 주던 방식을 좇아 그들에게 침례를 주었으며, 또한 그가 침례를 준 자들은 모두 하나님의 교회에 속하였으니, 이는 그들이 앨마의 말을 믿은 연고더라."},{"vNo":"19 ","txt":"또 이렇게 되었나니 모사이야 왕이 앨마에게 허락하여 제이라헤믈라 온 땅에 두루 교회를 세울 수 있게 하고, 각 교회를 관리할 제사들과 교사들을 성임할 권능을 그에게 주었더라."},{"vNo":"20 ","txt":"이제 이렇게 한 것은 백성들이 너무 많아 그들이 모두 한 명의 교사에 의해 관리될 수가 없고, 그들 모두가 한 집회에서 하나님의 말씀을 들을 수도 없었던 까닭이라."},{"vNo":"21 ","txt":"그러므로 그들이 여러 다른 무리를 이루어 함께 모여 교회라 일컬어졌고, 각 교회에는 그들의 제사와 그들의 교사가 있어, 각 제사들은 앨마의 입으로 그들에게 전해진 대로 말씀을 전파하였더라."},{"vNo":"22 ","txt":"그리하여 교회가 많았음에도 불구하고 그들은 모두 참으로 한 교회, 곧 하나님의 교회였나니, 이는 이 모든 교회에서 회개와 하나님께 대한 신앙 외에는 아무것도 전파하지 아니하였음이라."},{"vNo":"23 ","txt":"그리고 이제 제이라헤믈라 땅에 일곱 교회가 있었고, 또 이렇게 되었나니 누구든지 그리스도의 이름, 곧 하나님의 이름을 받들고자 하는 자들 그들은 하나님의 교회에 가입하였으며,"},{"vNo":"24 ","txt":"또 그들은 하나님의 백성이라 일컬어졌더라. 주께서 그들에게 그의 영을 부으시매 그들이 복을 받고 그 땅에서 번영하였더라."}]}