{"heading":"많은 교회 회원들이 믿지 않는 자들에 의해 죄로 이끌려 감－앨마가 영생을 약속 받음－회개하고 침례를 받는 자는 용서를 얻음－죄 중에 있는 자로서 회개하고 앨마와 주께 고백하는 교회 회원들은 용서받을 것임. 그렇지 않으면 그들은 교회의 백성 가운데서 헤아림을 받지 못할 것임. 주전 120~100년경.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"모사이야서 26","verses":[{"vNo":"1 ","txt":"이제 이렇게 되었나니 자라나는 세대 중 베냐민 왕이 그의 백성에게 말할 때, 어린아이여서 베냐민 왕의 말을 알아들을 수 없었던 자가 많더니, 그들이 그 조상들의 전통을 믿지 아니하니라."},{"vNo":"2 ","txt":"그들은 죽은 자의 부활에 관한 말을 믿지 아니하고, 그리스도의 오심에 관해서도 믿지 아니하였느니라."},{"vNo":"3 ","txt":"이제 그들의 믿지 않음으로 말미암아 그들이 하나님의 말씀을 깨달을 수 없었던지라, 또 그들의 마음이 완악하여졌더라."},{"vNo":"4 ","txt":"이에 그들은 침례를 받으려 하지 아니하였고, 교회에 가입하려고도 아니하였더라. 또 그들은 그 신앙에 관하여는 별개의 백성이었고, 후에도 언제까지나 그러하여, 그 속되며 죄 많은 상태에 머물렀나니, 이는 그들이 주 그들의 하나님을 부르려 하지 않았음이라."},{"vNo":"5 ","txt":"그리고 이제 모사이야 왕이 다스리는 동안 그들은 하나님의 백성의 절반만큼도 그 수가 많지 아니하였으나, 형제들 중의 분쟁으로 말미암아 그들이 더욱 많아졌더라."},{"vNo":"6 ","txt":"이는 이렇게 되었음이니 그들이 그 아첨하는 말로 교회 안에 있던 많은 자들을 속여, 그들로 하여금 많은 죄를 범하게 하였음이라. 그러므로 교회 안에 있는 자로서 죄를 범한 자들이 마땅히 교회로부터 훈계를 받아야 할 필요가 생긴지라."},{"vNo":"7 ","txt":"이에 이렇게 되었나니 교사들이 이들을 제사들 앞에 데려와 제사들에게 넘겨주었고, 제사들은 그들을 대제사인 앨마 앞에 데려가니라."},{"vNo":"8 ","txt":"이제 모사이야 왕은 앨마에게 교회를 다스리는 권세를 주었더라."},{"vNo":"9 ","txt":"이에 이렇게 되었나니 앨마는 그들에 관하여 알지 못하였으나, 그들에게 대하여 증거하는 증인이 많았으니, 참으로 백성들이 서서 그들의 죄악에 대하여 허다히 증거하였더라."},{"vNo":"10 ","txt":"이제 교회에 이전에는 그러한 일이 도무지 일어나지 않았었나니, 그러므로 앨마가 그 영에 곤혹함을 느껴 그들을 왕 앞에 데려가게 하였더라."},{"vNo":"11 ","txt":"왕에게 이르되 보소서, 여기 그들의 형제들에게 고소당한 자들로서 우리가 왕 앞에 데려온 자들이 많이 있나이다. 더욱이 그들이 여러 가지 죄악 중에 잡혔거늘 그들이 자기의 죄악을 회개하지 아니하니, 그러므로 왕께서 그들의 범죄대로 그들을 판단하시도록, 우리가 그들을 왕 앞에 데려 왔나이다 하였더라."},{"vNo":"12 ","txt":"그러나 모사이야 왕이 앨마에게 이르되, 보라, 내가 그들을 판단하지 아니하노니 그러므로 내가 그들을 그대의 손에 넘겨 판단 받게 하노라 하는지라."},{"vNo":"13 ","txt":"이에 이제 앨마의 영이 다시 곤혹하게 되었더니, 그가 가서 이 일에 관하여 그가 무엇을 하여야 할지를 주께 여쭈었으니, 이는 그가 하나님 보시기에 잘못 행할 것을 두려워하였음이라."},{"vNo":"14 ","txt":"이에 이렇게 되었나니 그가 하나님께 그 온 영혼을 쏟아 낸 후, 주의 음성이 그에게 임하여 이르시되,"},{"vNo":"15 ","txt":"앨마야, 네가 복이 있으며, 몰몬의 물에서 침례 받은 자들도 복이 있도다. 네가 복된 것은 나의 종 아빈아다이의 그 말만을 믿는 너의 심히 큰 신앙으로 인함이요,"},{"vNo":"16 ","txt":"또 그들이 복됨은 네가 그들에게 한 그 말만을 믿는 그들의 심히 큰 신앙으로 인함이요,"},{"vNo":"17 ","txt":"또 네가 복됨은 네가 이 백성 가운데 교회를 세웠음으로 인함이니, 그들은 굳게 세워질 것이요, 그들은 내 백성이 되리라."},{"vNo":"18 ","txt":"참으로 기꺼이 내 이름을 받들고자 하는 이 백성에게 복이 있도다. 이는 내 이름으로 그들이 일컬음을 받을 것임이니, 그들은 나의 것이니라."},{"vNo":"19 ","txt":"또 네가 범법자에 관하여 나에게 물었으므로 네가 복이 있도다."},{"vNo":"20 ","txt":"너는 내 종이라. 내가 너와 성약하노니 너로 영생을 갖게 하리라. 그런즉 너는 나를 섬기며 내 이름으로 나아가서 내 양을 함께 모을지니라."},{"vNo":"21 ","txt":"그리고 내 음성을 듣고자 하는 자는 내 양이 될 것이요, 그를 너희가 교회에 받아들일지니, 그를 내가 또한 영접하리라."},{"vNo":"22 ","txt":"이는 보라, 이는 내 교회라. 침례 받는 자는 누구든지 회개에 이르는 침례를 받아야 할 것임이라. 또 누구든지 너희가 받아들이는 자는 내 이름을 믿을지니, 그를 내가 널리 용서하리라."},{"vNo":"23 ","txt":"이는 세상의 죄를 짊어지는 자가 나임이니, 이는 그들을 창조한 자가 나요, 끝까지 믿는 자에게 내 우편에 처소를 허락하는 자도 나임이라."},{"vNo":"24 ","txt":"이는 보라, 내 이름으로 그들은 일컬음을 받으며, 만일 그들이 나를 알면 나아와, 내 우편에 영원히 처소를 갖게 될 것임이라."},{"vNo":"25 ","txt":"또 이같이 되리니 둘째 나팔이 울릴 때 그때 나를 결코 알지 못했던 자들이 나아와 내 앞에 설 것이라."},{"vNo":"26 ","txt":"그때 그들이 내가 주 그들의 하나님인 줄을, 내가 그들의 구속주인 줄을 알리라. 그러나 그들이 구속되지 아니할 것이라."},{"vNo":"27 ","txt":"그때 내가 그들에게 선언하기를 내가 결코 너희를 알지 못하였다 하리니, 그들이 떠나 악마와 그의 사자들을 위해 예비된 영원한 불에 들어가리라."},{"vNo":"28 ","txt":"그러므로 내가 너희에게 이르노니, 내 음성을 듣고자 아니하는 자, 그를 너희는 내 교회에 받아들이지 말지니, 이는 그를 내가 마지막 날에 받아들이지 아니할 것임이니라."},{"vNo":"29 ","txt":"그러므로 내가 너희에게 이르노니, 가라. 그리고 누구든지 내게 대하여 범법하는 자, 그를 그가 범한 죄에 따라 너희가 판단할 것이요, 만일 그가 너와 내 앞에 자기 죄를 고백하고, 그 마음의 진실함으로 회개하거든, 그를 너희는 용서하라, 나도 그를 용서하리라."},{"vNo":"30 ","txt":"참으로 또한 나의 백성이 회개할때마다 내게 대한 그들의 범법을 내가 사하리라."},{"vNo":"31 ","txt":"이에 너희도 너희의 범법을 서로 용서하라. 이는 진실로 내가 너희에게 이르거니와, 그 이웃이 내가 회개하노라 할 때 그 이웃의 범법을 용서하지 아니하는 자, 그는 스스로를 정죄 아래 들게 하였음이니라."},{"vNo":"32 ","txt":"이제 내가 너희에게 이르노니, 가라. 그리고 누구든지 자기 죄를 회개하고자 아니하는 자, 그는 내 백성 가운데 헤아림을 받지 못하게 할지니, 이때로부터 앞으로 이를 지킬지니라."},{"vNo":"33 ","txt":"이에 이렇게 되었나니 앨마가 이 말씀을 듣고 그것들을 기록하였으니 이는 그것들을 가지고 있고자 함이요, 하나님의 계명에 따라 그 교회의 백성을 판단하고자 함이었더라."},{"vNo":"34 ","txt":"그리고 이렇게 되었나니 앨마가 주의 말씀대로 가서 죄악 중에 잡힌 자들을 판단하였더라."},{"vNo":"35 ","txt":"그리고 누구든지 자기 죄를 회개하고 그것을 고백하는 자들, 그들은 그가 교회의 백성 가운데 헤아렸으나,"},{"vNo":"36 ","txt":"또 자기 죄를 고백하지 아니하고 자기의 죄악을 회개하고자 아니하는 자들, 그들은 교회의 백성 가운데 헤아림을 받지 못하였고 그들의 이름은 지워졌더라."},{"vNo":"37 ","txt":"이에 이렇게 되었나니 앨마가 교회의 제반 일을 바로잡으매, 그들이 다시 평화를 누리며 교회의 일에 있어 심히 번성하기 시작하고, 하나님 앞에 신중히 행하며, 많은 자들을 받아들이며 많은 자들에게 침례를 주니라."},{"vNo":"38 ","txt":"이에 이제 이 모든 일을 앨마와 교회를 돌보는 그의 동역자들이 행하되, 부지런함을 다하는 중에 행하며, 범사에 하나님의 말씀을 가르치며, 온갖 고난을 받으며, 하나님의 교회에 속하지 아니한 모든 자들에게 핍박을 받는 가운데 그리하였더라."},{"vNo":"39 ","txt":"또 그들은 그 형제들을 권고하였고, 그들은 또한 각자 자기의 죄, 곧 자기가 범한 죄에 따라 하나님의 말씀으로 권고하심을 받았으며, 쉬지 않고 기도하며, 범사에 감사를 드리도록 하나님께 명을 받았더라."}]}