{"heading":"모사이야의 아들들이 레이맨인들에게 복음을 전파하러 감－선견자의 돌 두 개를 사용하여 모사이야가 야렛인의 판을 번역함. 주전 92년경.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":27,"nextNo":29,"chapterTitle":"모사이야서 28","prevTitle":"모사이야서 27","nextTitle":"모사이야서 29","verses":[{"vNo":1,"txt":" 이제 이렇게 되었나니 모사이야의 아들들이 이 모든 일을 행하고 나서, 적은 수를 데리고 그들의 부친인 왕에게로 돌아가서, 그에게 그들이 택한 바 이들과 함께 니파이 땅으로 올라가 그들이 들은 것을 전파하며, 그들의 형제 레이맨인들에게 하나님의 말씀을 나누어 주도록 허락해 줄 것을 구하니－"},{"vNo":2,"txt":" 그리함으로써 혹 그들로 주 그들의 하나님에 대한 지식에 이르게 하며, 그들로 그들의 조상들의 죄악을 깨닫게 하고, 혹 니파이인들에 대한 그들의 증오를 치료하여, 그들 역시 주 그들의 하나님 안에서 기뻐하게 되고, 서로 친근하게 되어 주 그들의 하나님이 그들에게 주신 모든 땅에 더 이상 다툼이 없게 하려 함이라."},{"vNo":3,"txt":" 이제 그들은 모든 피조물에게 구원이 선포되기를 간절히 원했나니, 이는 어느 사람의 영혼이라도 멸망한다는 것을 그들이 견딜 수 없었음이라. 참으로 어느 영혼이라도 끝없는 고통을 감내해야 한다는 바로 그 생각조차 그들을 심히 떨게하며 전율하게 하였더라."},{"vNo":4,"txt":" 이에 이같이 참으로 주의 영이 그들에게 역사하신 것은, 그들이 바로 죄인 중에 가장 비천한 자들이었음이라. 그러나 주께서 그의 무한하신 자비로 그들을 아끼시기를 합당하게 여기셨더라. 그러할지라도 그들이 자기 죄악으로 말미암아 영혼의 고뇌를 많이 겪었으니, 많은 고난을 겪으며 영원히 버림 받을 것을 두려워하였더라."},{"vNo":5,"txt":" 그리고 이렇게 되었나니 그들이 니파이 땅으로 올라가고자 여러 날을 그 부친에게 간청하는지라."},{"vNo":6,"txt":" 모사이야 왕이 가서 그 아들들을 말씀을 전파하도록 레이맨인들 가운데로 올라가게 해야 할지 주께 여쭈었더라."},{"vNo":7,"txt":" 그리고 주께서 모사이야에게 이르시되, 그들로 올라가게 하라, 이는 많은 자들이 그들의 말을 믿을 것이요, 그들이 영생을 얻을 것이며, 내가 네 아들들을 레이맨인들의 손에서 건져 낼 것임이니라 하시는지라."},{"vNo":8,"txt":" 이에 이렇게 되었나니 모사이야가 그들로 하여금 가서 그들의 요청대로 행할 것을 허락하니라."},{"vNo":9,"txt":" 이에 그들이 레이맨인들 가운데서 말씀을 전파하러 올라가려고 광야로 여행을 떠났으니, 이후에 내가 그들의 행한 바를 이야기하리로다."},{"vNo":10,"txt":" 이제 모사이야 왕에게는 왕국을 넘겨 줄 자가 없었나니, 이는 그의 아들 중 아무도 왕국을 받으려 하는 자가 없었음이러라."},{"vNo":11,"txt":" 그러므로 그가 림하이의 백성에 의해 발견되었고, 림하이의 손으로 그에게 전달된 금판에 있는 기록을 번역하여 이를 기록하게 한 후, 놋쇠판에 새겨진 기록과 또한 니파이의 판들과 하나님의 명령에 따라 그가 지키고 보존해 온 모든 것을 취하니라."},{"vNo":12,"txt":" 또 이렇게 그가 행한 것은 그의 백성의 간절한 열망으로 인함이니, 이는 그들이 멸망당한 그 백성에 관하여 알기를 원하여 마지 아니하였음이라."},{"vNo":13,"txt":" 그리고 이제 그는 활 모양의 두 테에 박힌 돌 두 개를 사용하여 그 기록을 번역하였더라."},{"vNo":14,"txt":" 이제 이러한 것은 언어를 해석할 목적으로, 태초로부터 예비되어 대대로 전해져 내려왔고,"},{"vNo":15,"txt":" 또 이러한 것이 주의 손으로 지켜지고 보존되어 온 것은, 그가 이 땅을 소유하게 될 모든 피조물에게 그의 백성의 죄악과 가증함을 드러내시려 하심이라."},{"vNo":16,"txt":" 그리고 누구든지 이러한 것을 가지고 있는 자를, 옛적 방식을 따라 선견자라 일컫느니라."},{"vNo":17,"txt":" 이제 모사이야가 이 기록 번역하기를 마치고 나니, 보라, 그것은 멸망당한 그 백성의 기사를, 그들이 멸망당한 때로부터 거슬러 저 큰 탑을 쌓기까지, 곧 주께서 백성들의 언어를 혼잡하게 하시매 그들이 온 지면에 널리 흩어졌던 때까지 이르고, 또한 그때로부터 거슬러 아담의 창조 때까지, 말해 주고 있더라."},{"vNo":18,"txt":" 이제 이 기사가 모사이야의 백성들로 심히 슬퍼하게 하였나니, 참으로 그들이 슬픔으로 가득하게 되었으나, 그럼에도 불구하고 그 기사가 많은 것을 그들에게 알려 주었으매, 그로 인해 그들이 기뻐하였더라."},{"vNo":19,"txt":" 그리고 이 기사는 이후에 기록되리니, 이는 보라, 이 기사에 기록된 것을 만백성이 알아야 할 필요가 있음이니라."},{"vNo":20,"txt":" 그리고 이제 내가 너희에게 이른 것같이, 모사이야 왕이 이 일들을 행하고 난 후, 놋쇠판과 그가 간직해 왔던 모든 것을 취하고 그것을 앨마에게 넘겨주었으니, 이는 곧 앨마의 아들이라. 참으로 모든 기록과 또한 해석기니, 이를 그에게 넘겨주고, 그에게 이를 지키고 보전하며, 백성들에 관하여 기록하며, 이러한 것이 리하이가 예루살렘을 떠나던 때로부터 후대에 전해 내려왔던 것같이, 이를 한 세대에서 다른 세대로 후대에 전할 것을 명하였더라."}]}