{"heading":"베냐민 왕이 그의 말을 계속함－속죄로 인하여 구원이 옴－구원을 얻기 위해 하나님을 믿으라－충실함을 통하여 너희의 죄 사함을 간직하라－가난한 자에게 너희가 가진 것을 나누어 주라－모든 일을 지혜와 질서 안에서 행하라. 주전 124년경.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":3,"nextNo":5,"chapterTitle":"모사이야서 4","prevTitle":"모사이야서 3","nextTitle":"모사이야서 5","verses":[{"vNo":1,"txt":" 그리고 이제 이렇게 되었나니 베냐민 왕이 주의 천사에 의해 그에게 전달된 말씀을 말하기를 마치고, 그 눈을 들어 무리를 둘러보았더니, 보라 그들이 땅에 엎드러졌으니, 이는 주의 두려움이 그들에게 임하였음이라."},{"vNo":2,"txt":" 또 그들은 스스로가 자기 자신의 속된 상태에 있어, 실로 땅의 티끌보다 못함을 보았고, 이에 그들이 모두 한 목소리로 크게 부르짖어 이르되, 오 긍휼히 여기시고 그리스도의 속죄의 피를 적용하사 우리로 우리의 죄 사하심을 받게 하시옵고, 우리의 마음이 청결하게 되게 하시옵소서. 이는 우리가, 하늘과 땅과 만물을 창조하셨고, 사람의 자녀들 가운데 내려오실 하나님의 아들 예수 그리스도를 믿음이니이다 하였더라."},{"vNo":3,"txt":" 이에 이렇게 되었나니 그들이 이 말을 하고 나자 주의 영이 그들에게 임하신지라, 그들이 기쁨으로 충만하게 되고, 자신의 죄 사함을 받으며 양심의 평안을 얻으니, 이는 베냐민 왕이 그들에게 한 말씀대로, 장차 오실 예수 그리스도를 믿은 그들의 놀라운 신앙으로 인함이었더라."},{"vNo":4,"txt":" 이에 베냐민 왕이 다시 그 입을 열어 그들에게 말하기 시작하였나니 이르기를, 나의 친구요 나의 형제들, 나의 혈족이요 나의 백성들아, 내가 다시 너희의 주의를 구하고자 하노니, 너희에게 할 내 말의 나머지를 너희가 듣고 깨닫기 바라노라."},{"vNo":5,"txt":" 이는 보라, 만일 이 시간 하나님의 선하심에 대한 지식이 너희를 일깨워 너희가 아무것도 아니며, 너희가 아무 가치 없는 타락한 상태에 있음을 느끼게 해 주었다면－"},{"vNo":6,"txt":" 내가 너희에게 이르노니, 만일 너희가 하나님의 선하심과 그의 비길 데 없는 권능과 그의 지혜와 그의 인내와 사람의 자녀들을 향한 그의 오래 참으심과 또한 속죄 곧 세상의 기초가 놓이던 때로부터 예비되어 그로써 주를 신뢰하며 부지런히 그의 계명을 지키며, 자기의 생명이, 내가 뜻하는 것은 죽어야 할 육신의 생명이라, 끝나기까지 신앙 안에 거하는 자에게 구원이 임하도록 하는 속죄의 지식에 이르렀다면－"},{"vNo":7,"txt":" 내가 말하노니, 이가 바로 속죄를 통하여 구원을 받는 자니, 이 속죄는 아담의 타락 이래로 있던 자나, 지금 있는 자나, 장차 곧 세상의 끝까지 있을 모든 인류를 위하여, 세상의 기초가 놓이던 때로부터 예비된 것이니라."},{"vNo":8,"txt":" 또 이제 이것이 구원이 임하는 방도이니, 이미 말한 이것 외에 다른 구원은 도무지 없으며, 내가 너희에게 일러준 조건을 제외하고 사람이 구원받을 수 있는 다른 조건도 없느니라."},{"vNo":9,"txt":" 하나님을 믿으라. 그가 계신 것과 그가 하늘과 땅의 만물을 창조하셨음을 믿으라. 그가 하늘과 땅의 모든 지혜와 모든 권능을 가지셨음을 믿으라. 사람은 주께서 이해하실 수 있는 모든 것을 다 이해하지는 못함을 믿으라."},{"vNo":10,"txt":" 그리고 또 너희는 너희 죄를 회개하고 버려야 하며, 하나님 앞에서 스스로를 낮추어야 함을 믿으라. 그리고 그가 너희를 용서하여 주실 것을 진실한 마음으로 구하라. 그리고 이제, 만일 너희가 이 모든 것을 믿는다면 너희는 이를 행하도록 하라."},{"vNo":11,"txt":" 그리고 내가 앞서 말한 것같이, 다시 내가 너희에게 말하노니, 만일 너희가 하나님의 영광의 지식에 이르렀은즉, 곧 너희가 그의 선하심을 알았고 그의 사랑을 맛보았고, 너희 영혼에 그토록 심히 큰 기쁨을 있게 하는 너희 죄 사함을 받았다면, 바로 그처럼 나는 너희가 하나님의 위대하심과 너희 자신이 아무 것도 아님과 합당하지 아니한 피조물인 너희를 향한 그의 선하심과 오래 참으심을 기억하고 항상 기억에 간직하며, 지극히 겸손하게 너희 자신을 낮추며 매일 주의 이름을 부르며 천사의 입으로 이야기 된 바, 장차 이를 일을 믿는 신앙 안에 굳게 서기를 바라노라."},{"vNo":12,"txt":" 그리고 보라, 내가 너희에게 이르노니 만일 너희가 이를 행하면 너희는 항상 기뻐할 것이며, 하나님의 사랑으로 충만하게 되고, 너희의 죄 사함을 항상 간직하게 될 것이며, 또 너희는 너희를 창조하신 이의 영광의 지식 안에서, 곧 바르고 참된 것의 지식 안에서 자라게 되리라."},{"vNo":13,"txt":" 또 너희는 서로 상하게 하려는 마음을 갖지 아니할 것이며, 도리어 평화롭게 살려 하며, 각 사람에게 그에게 당연한 것을 돌리고자 하는 마음을 갖게 되리라."},{"vNo":14,"txt":" 또 너희는 너희 자녀들이 굶주리거나, 헐벗게 되도록 그들을 버려 두지 아니할 것이며, 그들이 하나님의 율법을 범하며 서로 싸우고 다투며 죄의 주인이요, 우리 조상들이 말씀하신 악한 영인 악마를 섬기도록 버려 두지도 아니하리니, 그는 모든 의의 원수라."},{"vNo":15,"txt":" 오히려 너희는 참되고 진지한 길로 행하도록 그들을 가르칠 것이요, 너희는 서로 사랑하고 서로 섬기도록 그들을 가르칠 것이니라."},{"vNo":16,"txt":" 또한 너희 스스로는 너희의 구제를 필요로 하는 자들을 구제할 것이요, 너희는 궁핍에 처한 자에게 너희의 재물을 베풀 것이며, 너희는 구걸하는 자가 너희에게 올리는 간청이 헛되도록 버려 두고, 그를 쫓아내어 죽게 하지 아니하리라."},{"vNo":17,"txt":" 혹 네가 말하기를, 저 사람은 자기의 비참을 자초하였도다. 그러므로 나는 내 손을 금하여, 그가 고난을 받지 않도록 내 양식에서 그에게 주거나, 나의 재물에서 그에게 나누어 주지 아니하리니, 이는 그의 형벌이 마땅한 것임이라 하리라."},{"vNo":18,"txt":" 그러나 내가 너희에게 이르노니, 오 사람아, 누구든지 이를 행하는 자 그는 크게 회개해야 하느니라. 또 그가 자기의 행한 바를 회개하지 않는 한, 그는 영원히 멸망하며 하나님의 왕국에 아무 상관이 없느니라."},{"vNo":19,"txt":" 대저 보라, 우리는 모두 구걸하는 자가 아니냐? 우리는 모두 우리가 가진 모든 것에 대해, 양식과 의복에 대해, 또 금에 대해, 또 은에 대해, 그리고 우리가 가진 온갖 종류의 모든 부에 대해, 동일한 존재 곧 하나님께 의지하고 있지 아니하냐?"},{"vNo":20,"txt":" 그리고 보라, 이 시간에도 너희는 그의 이름을 부르며, 너희의 죄 사함을 간구하고 있었도다. 그런데 너희의 간구가 헛되도록 그가 버려 두셨느냐? 아니라, 그는 너희에게 그의 영을 부으시고, 너희 마음이 기쁨으로 충만하게 하시고, 너희 입이 막혀 너희로 말할 바를 찾지 못하게 하셨나니, 너희의 기쁨이 그토록 심히 컸느니라."},{"vNo":21,"txt":" 또 이제 만일 너희를 창조하셨고, 너희가 너희의 생명과 너희가 가진 모든 것과 너희 자신의 전부를 의지하고 있는 하나님께서, 너희가 받으리라고 믿으며, 옳은 것으로서 너희가 믿고 구하는 것은 무엇이든지, 너희에게 허락하여 주신다면, 오 그렇다면 너희가 가진 재물에서 서로 나누어 줌이 얼마나 마땅하냐."},{"vNo":22,"txt":" 그리고 만일 죽지 않으려고 너희의 재물을 나누어 달라고 너희에게 간청을 올리는 자를 너희가 판단하고 그를 정죄한다면, 너희에게 속한 것이 아니라 하나님께 속한 너희의 재물을 나누지 않는데 대한 너희의 정죄는 얼마나 더 마땅하겠느냐. 그에게는 너희 생명도 속해 있느니라. 그럼에도 너희는 아무 간청도 드리지 아니하며, 네가 행한 일을 뉘우치지도 아니하는도다."},{"vNo":23,"txt":" 내가 너희에게 이르노니, 그 사람에게 화 있을진저. 이는 그의 재물이 그와 함께 멸망할 것임이로다. 그리고 이제 나는 이 세상의 것에 관하여 부유한 자에게 이러한 것을 말하노라."},{"vNo":24,"txt":" 그리고 또, 내가 너희 곧 가진 것이 없으나 매일 지내기에 족할 만큼은 가진 가난한 자들에게 이르노라. 나는 구걸하는 자에게 가진 것이 없음으로 인하여 거절하는 너희 모두를 뜻하노라. 나는 너희가 너희 마음속으로 말하기를, 내가 주지 않는 것은 내가 가진 것이 없는 까닭이나 만일 내가 가진 것이 있다면 주리라 하기를 바라노라."},{"vNo":25,"txt":" 그리고 이제, 만일 너희가 너희 마음속으로 이를 말한다면 너희가 여전히 죄 없으려니와, 그리하지 아니할진대 너희는 정죄받나니 너희의 정죄가 마땅함은 너희가 받지 못한 것을 탐함이니라."},{"vNo":26,"txt":" 그리고 이제 내가 너희에게 말한 이러한 일을 위하여－즉 매일 너희의 죄 사함을 간직하여, 너희가 하나님 앞에서 죄 없이 행하도록 하기 위하여－나는 너희가 각 사람이 가진 바에 따라 너희 재물에서 가난한 자에게 나누어 주기를 바라노니, 이를테면 주린 자를 먹이며, 벗은 자를 입히며, 병든 자를 찾아보고 구제하되, 영적으로나 현세적으로 그들의 필요에 따라 행함 같은 것이라."},{"vNo":27,"txt":" 또 모든 일이 지혜와 질서 안에서 행해지도록 할지니, 이는 사람이 그가 가진 힘보다 더 빨리 달음질함이 요구되지 아니함이라. 그리고 또 그는 부지런할 필요가 있나니, 그로써 그가 상을 얻으리라. 그러므로 모든 일은 반드시 질서 안에서 행해져야 하느니라."},{"vNo":28,"txt":" 또 나는 너희가 기억하기 바라노니, 너희 중 누구든지 그 이웃에게서 꾸는 자는, 그가 합의하는 대로, 그가 꾸는 것을 되돌려야 하느니라. 그렇지 아니하면 네가 죄를 범하게 되고, 아마도 네가 네 이웃으로도 죄를 범하게 하리라."},{"vNo":29,"txt":" 그리고 마지막으로 너희가 죄를 범할 수 있는 일을 내가 모두 너희에게 일러 줄 수 없나니, 이는 다양한 길과 방법이 많이 있어 내가 이를 셀 수 없음이라."},{"vNo":30,"txt":" 그러나 이 정도는 내가 너희에게 일러 줄 수 있나니, 만일 너희가 너희 자신과 너희의 생각과 너희의 말과 너희의 행실을 살피고 하나님의 계명을 준행하고, 우리 주의 오심에 관하여 너희가 들은 것을 믿는 신앙 안에 계속하여 거하되, 실로 너희 생애의 끝까지 그리하지 아니하면, 너희가 반드시 멸망하리라. 그런즉 이제 오 사람아, 기억하고 멸망하지 말지어다."}]}