{"heading":"성도들은 신앙을 통하여 그리스도의 아들과 딸들이 됨－그런 다음 그들은 그리스도의 이름으로 불리움－베냐민 왕이 그들에게 굳건하고 흔들리지 아니하며 선행을 하도록 권면함. 주전 124년경.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"모사이야서 5","verses":[{"vNo":"1 ","txt":"그리고 이제 이렇게 되었나니 베냐민 왕이 이같이 그의 백성들에게 말하고 나서, 그들 가운데 사람을 보내어, 그가 그들에게 한 말을 그들이 믿는지 그의 백성에게 알아보려 하였더라."},{"vNo":"2 ","txt":"이에 그들이 모두 한 목소리로 소리쳐 이르되, 그러하오이다. 우리는 왕이 우리에게 하신 모든 말씀을 믿나이다. 또한 우리는 전능하신 주의 영으로 말미암아 그것의 확실함과 참됨을 아노니, 주의 영이 우리 안에, 곧 우리 마음 가운데 큰 변화를 이루셨으므로, 우리에게는 더 이상 악을 행하고자 하는 의향이 없으며, 끊임없이 선을 행하고자 하나이다."},{"vNo":"3 ","txt":"또한 우리 자신도, 하나님의 무한한 선하심과 그의 영의 나타내심을 통하여, 장차 이를 일에 대한 위대한 식견을 가졌나니, 필요하다면 우리는 모든 일에 대하여 예언할 수 있으리이다."},{"vNo":"4 ","txt":"또 우리로 이 큰 지식에 이르게 한 것은 우리 왕이 우리에게 말씀하신 것들을 우리가 믿은 그 신앙이오니, 이로 인해 우리가 이처럼 심히 큰 기쁨으로 기뻐하나이다."},{"vNo":"5 ","txt":"이에 우리는 기꺼이 우리 하나님과 성약을 맺어 우리의 남은 평생을 두고 그의 뜻을 행하며, 그가 우리에게 명하실 모든 일에 있어 그의 계명에 순종하여, 천사로 말씀하신 바와 같은 결코 끝나지 않는 고통을 우리 자신 위에 초래하지 아니하여, 하나님의 진노의 잔을 우리가 마시지 않게 하려 하나이다 하더라."},{"vNo":"6 ","txt":"그리고 이제 이는 베냐민 왕이 그들에게 바라던 말인지라, 그러므로 그가 그들에게 이르되, 너희는 내가 바라던 말을 하였도다. 그리고 너희가 맺은 성약은 의로운 성약이니라."},{"vNo":"7 ","txt":"이에 이제 너희가 맺은 성약으로 인하여 너희는 그리스도의 자녀라, 그의 아들과 그의 딸이라 일컬음을 받으리라. 이는 보라, 오늘날 그가 영적으로 너희를 낳으셨음이라. 이는 너희 말에 너희 마음이 주의 이름을 믿는 신앙을 통하여 변화되었다 함이니, 그러므로 너희는 그에게서 났고 그의 아들과 딸이 되었느니라."},{"vNo":"8 ","txt":"그리고 이 머리 아래 너희가 자유롭게 되었나니, 너희를 자유롭게 할 수 있는 다른 머리가 없느니라. 구원이 오는 다른 이름이 주어지지 아니하였느니라. 그러므로 나는 너희, 곧 생애가 끝날 때까지 순종하겠다고 하나님과 성약을 맺은 너희 모두가 그리스도의 이름을 받들기를 바라노라."},{"vNo":"9 ","txt":"또 이렇게 되리니 누구든지 이를 행하는 자는 하나님의 오른편에 있게 될 것이라. 이는 그가 어떤 이름으로 자기가 불리우는지 알 것임이니, 이는 그가 그리스도의 이름으로 불리울 것임이니라."},{"vNo":"10 ","txt":"그리고 이제 이렇게 되리니, 누구든지 그리스도의 이름을 받들지 아니하는 자는 다른 이름으로 불리워야만 하리라. 그러므로 그는 하나님의 왼편에 있게 되느니라."},{"vNo":"11 ","txt":"그리고 나는 이것이 범법으로 말미암지 않고서는, 결코 지워지지 아니할 이름을 내가 너희에게 주리라 한 그 이름임을 너희가 또한 기억하기 바라노니, 그러므로 너희가 범법하지 않도록 주의하여 그 이름이 너희 마음에서 지워지지 않게 하라."},{"vNo":"12 ","txt":"내가 너희에게 이르노니, 나는 너희가 그 이름을 항상 너희 마음에 기록하여 간직할 것을 기억하여, 너희가 하나님의 왼편에 있지 않게 하고, 너희를 부를 음성과 또한 그가 너희를 부르실 그 이름을 너희가 듣고 알기를 바라노라."},{"vNo":"13 ","txt":"대저 사람이 자기가 섬기지도 아니하였고, 자기에게 외인이며, 자기 마음의 생각과 의도에서 먼 주인을 어떻게 아느냐?"},{"vNo":"14 ","txt":"그리고 또 사람이 그 이웃에게 속한 나귀를 취하여 기르느냐? 내가 너희에게 이르노니, 아니라. 그것이 자기 떼 가운데서 먹는 것조차 용납하지 아니하고, 그것을 몰아 내며 내어 쫓으리라. 내가 너희에게 이르노니, 만일 너희가 너희를 부르시는 그 이름을 알지 못한다면 너희 가운데서 참으로 그러하리라."},{"vNo":"15 ","txt":"그러므로 나는 너희가 굳건하고 흔들리지 아니하며, 항상 선한 행실이 가득하여, 전능하신 주 하나님이신 그리스도께서 너희를 자기 것으로 인 치시어, 너희로 하늘에 인도되게 하시고, 하늘과 땅의 만물을 창조하시고, 만유 위에 하나님이 되시는 이의 지혜와 권능과 공의와 자비를 통하여 영원한 구원과 영생을 갖게 하시기를 바라노라. 아멘."}]}