{"heading":"لیحای در مورد یک سرزمین آزادی نبوّت می کند — نوادگان او پراکنده و ضربه خواهند خورد اگر آنها قدّوس اسرائیل را رد کنند — او پسرانش را نصیحت می کند تا زِرِه پرهیزکاری بر تن کنند. نزدیک به ۵۸۸–۵۷۰ پیش از میلاد.","sectionHeading":"سرگذشت مرگ لیحای. برادران نیفای علیه او شورش می کنند. سَروَر به نیفای هشدار می دهد تا راهی بیابان شود. سفرهایش در بیابان، و ادامۀ آن.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"۲ نیفای ۱","verses":[{"vNo":"۱ ","txt":"و اینک چنین گذشت که پس از اینکه من، نیفای، به آموزش برادرانم پایان دادم، پدرمان، لیحای، نیز با آنها سخنان بسیاری گفت، و برای آنها شرح داد، چه کارهای بزرگی سَروَر در بیرون آوردن آنها از سرزمین اورشلیم برای آنها انجام داده است."},{"vNo":"۲ ","txt":"و او دربارۀ شورش هایشان روی آبها، و رحمت های خدا در امان دادن جان هایشان، که در دریا فرو برده نشدند، با آنها سخن گفت."},{"vNo":"۳ ","txt":"و او دربارۀ سرزمین موعود، که آنها به دست آورده بودند، نیز با آنها سخن گفت — چه مهربان بوده سَروَر در هشدار دادن به ما که از سرزمین اورشلیم به بیرون بگریزیم."},{"vNo":"۴ ","txt":"زیرا، او گفت، بنگرید، من رؤیایی دیده ام، که در آن من می دانم که اورشلیم نابود شده است؛ و اگر ما در اورشلیم مانده بودیم ما نیز هلاک می شدیم."},{"vNo":"۵ ","txt":"ولی، او گفت، با وجود رنج هایمان، ما یک سرزمین موعود به دست آورده ایم، سرزمینی که برگزیده ای برتر از همۀ سرزمین های دیگر است؛ سرزمینی که سَروَر خدا با من پیمان بسته است تا سرزمینی برای میراث نوادگانم باشد. آری، سَروَر این سرزمین را با من، و با فرزندانم، و نیز با همۀ کسانی که با دست سَروَر از کشورهای دیگر به بیرون هدایت خواهند شد، برای همیشه پیمان بسته است."},{"vNo":"۶ ","txt":"از این رو، من، لیحای، برپایۀ تأثیر روح مقدّس که در من است نبوّت می کنم، که هیچ کسی به این سرزمین نخواهد آمد مگر اینکه با دست سَروَر آورده شود."},{"vNo":"۷ ","txt":"از این رو، این سرزمین به آن کسی که او خواهد آورد تخصیص داده می شود. و اگر چنین شود که آنها برپایۀ فرمان هایی که او داده است به او خدمت کنند، یک سرزمین آزادی برای آنها خواهد بود؛ از این رو، آنها هرگز پایین به اسارت آورده نخواهند شد؛ اگر چنین شود، این به سبب نابکاری خواهد بود؛ زیرا اگر نابکاری فراوان شود سرزمین به خاطر آنها نفرین خواهد شد، ولی برای پرهیزکاران برای همیشه برکت خواهد یافت."},{"vNo":"۸ ","txt":"و بنگرید، این خِرَدمندانه است که این سرزمین هنوز هم از شناخت ملّت های دیگر نگه داشته شود؛ زیرا بنگرید، ملّت های بسیاری سرزمین را پُر می کنند که جایی برای میراثی نمی مانَد."},{"vNo":"۹ ","txt":"از این رو، من، لیحای، وعده ای به دست آورده ام، که تا جایی که کسانی که سَروَر خدا از سرزمین اورشلیم بیرون خواهد آورد فرمان هایش را نگه دارند، آنها بر روی این سرزمین کامروا خواهند شد؛ و از همۀ ملّت های دیگر محافظت خواهند شد، که آنها بتوانند این سرزمین را برای خود تصرّف کنند. و اگر چنین شود که فرمان های او را نگه دارند آنها بر روی این سرزمین برکت خواهند یافت، و نه هیچ کسی خواهد بود تا آنان را اذیّت کند، نه سرزمین میراثیشان را بگیرد و آنها برای همیشه در امنیّت به سر خواهند بُرد."},{"vNo":"۱۰ ","txt":"ولی بنگرید، هنگامی که آن زمان بیاید که آنها در بی ایمانی فرو روند، پس از اینکه آنها برکاتی به این بزرگی از دست سَروَر دریافت کرده اند — دانشی از آفرینش زمین، و همۀ آدمیان داشته، کارهای بزرگ و شگفت انگیز سَروَر از آفرینش جهان را دانسته؛ قدرت داده شده داشته تا همۀ چیزها را از راه ایمان انجام دهند؛ همۀ فرمان ها را از آغاز داشته، و با نیکی بیکران او به این سرزمین موعودِ ارزشمند آورده شده — بنگرید، من می گویم، اگر آن روز بیاید که آنها قدّوس اسرائیل، مسیح راستین، بازخریدارشان و خدایشان را رد کنند، بنگرید، داوری های او که دادگرانه است بر آنها قرار خواهد گرفت."},{"vNo":"۱۱ ","txt":"آری، او ملّت های دیگر را بر آنها خواهد آورد، و به آنان قدرت خواهد داد؛ و از آنها سرزمین های تصرّفی آنها را بر خواهد گرفت، و او آنها را وا خواهد داشت تا پراکنده شده و ضربه بخورند."},{"vNo":"۱۲ ","txt":"آری، همچنان که از نسلی به نسلی می گذرد خون ریزی ها، و برخوردهای بزرگی در میان آنها خواهد شد؛ از این رو، پسرانم، من می خواهم که شما به یاد آورید؛ آری، من می خواهم که شما سخنانم را بگوشِ دل بپذیرید."},{"vNo":"۱۳ ","txt":"ای کاش شما بیدار می شدید؛ از خوابی عمیق، آری، یعنی از خواب دوزخ، بیدار می شدید، و زنجیرهای وحشتناکی را که شما با آن در بند هستید می تکاندید، که زنجیرهایی هستند که فرزندان آدمیان را به بند می کشند، که آنها پایین به اسارت به خلیج جاویدان بدبختی و تیره روزی بُرده می شوند."},{"vNo":"۱۴ ","txt":"بیدار شوید! و از خاک برخیزید، و سخنان پدری لرزان را بشنوید، که شما بزودی اندامش را در گوری سرد و خاموش، که از آن هیچ مسافری نمی تواند باز گردد خواهید گذاشت؛ چند روز بیشتر و من به راهِ همۀ زمینیان می روم."},{"vNo":"۱۵ ","txt":"ولی بنگرید، سَروَر روان مرا از دوزخ بازخرید کرده است؛ من شکوه او را دیده ام، و من در آغوش مهرش تا ابد فرا گرفته شده ام."},{"vNo":"۱۶ ","txt":"و من خواستارم که شما پای بندی به اساس نامه ها و دستورات سَروَر را به یاد آورید؛ بنگرید، این دلواپسی روان من از آغاز بوده است."},{"vNo":"۱۷ ","txt":"دلم گاه به گاه از اندوه افسرده شده است، زیرا من ترسیده ام، مبادا برای سخت دلی هایتان خدایتان سَروَر در کمال غضب بر شما آید، که شما برای همیشه بُریده و نابود شوید."},{"vNo":"۱۸ ","txt":"یا، که برای مدّت چندین نسل نفرینی بر شما آید، و با شمشیر، و با قحطی با شما برخورد شود، و پلید شوید، و برپایۀ خواست و اسارت اهریمن هدایت شوید."},{"vNo":"۱۹ ","txt":"ای کاش پسرانم، که این چیزها نتوانند بر شما بیایند، بلکه شما بتوانید مردمی برگزیده و مورد لطف سَروَر باشید. ولی بنگرید، باشد که خواست او انجام شود؛ زیرا راه های او برای همیشه پرهیزکاری است."},{"vNo":"۲۰ ","txt":"و او گفته است: تا جایی که فرمان های مرا نگاه دارید شما در سرزمین کامروا خواهید شد؛ ولی تا جایی که فرمان های مرا نگه ندارید شما از پیشگاه من بُریده خواهید شد."},{"vNo":"۲۱ ","txt":"و اینک ای کاش روانم می توانست در شما شادی داشته باشد، ای کاش دلم می توانست این جهان را با خوشحالی به سبب شما تَرک کند، ای کاش می توانستم که با غم و اندوه پایین به گور نروم، از خاک برخیزید پسرانم، و مرد باشید و در همۀ چیزها یک فکر و یک دل و مصمّم و متحّد که پایین به اسارت در نیایید؛"},{"vNo":"۲۲ ","txt":"که نکند با نفرینی دردناک نفرین شوید؛ و نیز اینکه نکند ناخوشنودی خدای دادگر را تا به نابودی، آری، نابودی جاویدان هم روان و هم بدن بر خود بیاورید."},{"vNo":"۲۳ ","txt":"بیدار شوید، پسرانم؛ زِرِۀ پرهیزکاری را بر تن کنید. زنجیرهایی را که با آنها در بندید بتکانید، و از گمنامی بیرون آیید و از خاک برخیزید."},{"vNo":"۲۴ ","txt":"دیگر علیه برادرتان، که دیدگاه هایش شکوهمند بوده اند، و کسی که فرمان ها را از زمانی که ما اورشلیم را تَرک کردیم نگه داشته است، و کسی که در آوردن ما به سرزمین موعود، ابزاری در دست خدا بوده است، شورش نکنید؛ زیرا اگر برای او نبود، ما از گرسنگی در بیابان هلاک شده بودیم؛ با این وجود، شما بر آن شُدید تا جانش را بگیرید؛ آری، و او به سبب شما اندوه زیادی را تحمّل کرده است."},{"vNo":"۲۵ ","txt":"و من به سبب شما بی اندازه می ترسم و می لرزم، مبادا او دوباره رنج بَرد؛ زیرا ببینید، شما او را متهّم کرده اید که به دنبال قدرت و داشتن اختیار بر شما بوده است؛ ولی من می دانم که او نه به دنبال قدرت نه به دنبال داشتن اختیار بر شما بوده است، بلکه او به دنبال شکوه خدا، و بهروزی جاویدان خود شما بوده است."},{"vNo":"۲۶ ","txt":"و شما غُرولند کرده اید برای اینکه او با شما بی پرده سخن گفته است. شما می گویید که او تُندی بکار برده است؛ شما می گویید که او بر شما خشم گرفته بوده است؛ ولی بنگرید، تُندی اش تُندی قدرت سخن خداست، که در او بوده؛ و این را که شما خشم می خوانید حقیقت بوده، برپایۀ آنچه در خدا است، که او نمی توانست ساکت مانده، دلیرانه نابکاری هایتان را پدیدار می کرد."},{"vNo":"۲۷ ","txt":"و ناگزیر باید که قدرت خدا با او باشد، حتّی تا به فرمان دادن به شما که باید فرمان برید. ولی بنگرید، این او نبود، بلکه این روح سَروَر بود که در او بود، که دهانش را به سخن گفتن باز کرد که او نمی توانست آن را ببندد."},{"vNo":"۲۸ ","txt":"و اینک پسرم، لامان، و همچنین لموئیل و سام، و همچنین پسرانم که پسران اسماعیل هستید، بنگرید، اگر شما به ندای نیفای گوش دل دهید هلاک نخواهید شد. و اگر شما او را بگوش دل بپذیرید من برای شما برکتی، آری، یعنی نخستین برکتم را می گذارم."},{"vNo":"۲۹ ","txt":"ولی اگر شما او را بگوش دل نپذیرید من نخستین برکتم، آری، حتّی برکت خودم را بر می دارم؛ و آن بر او قرار خواهد گرفت."},{"vNo":"۳۰ ","txt":"و اینک، زورام، من با تو سخن می گویم: بنگر، تو خدمتگزار لابان هستی؛ با این وجود، تو از سرزمین اورشلیم بیرون آورده شده ای و من می دانم که تو برای همیشه یک دوست راستین برای پسرم، نیفای، هستی."},{"vNo":"۳۱ ","txt":"از این رو، چون تو با ایمان بوده ای نوادگان تو با نوادگان او برکت خواهند یافت، که آنها برای مدّت درازی بر روی این سرزمین در کامروایی بسر خواهند بُرد، و هیچ چیز مگر نابکاری در میان آنها کامروایی آنها را بر روی این سرزمین برای همیشه آسیب یا برهم نخواهد زد."},{"vNo":"۳۲ ","txt":"از این رو، اگر شما فرمان های سَروَر را نگاه دارید، سَروَر این سرزمین را برای امنیّت نوادگان تو با نوادگان پسرم تخصیص داده است."}]}