{"heading":"یهودا و اورشلیم برای نافرمانی شان مجازات می شوند — سَروَر برای مردمش درخواست می کند و آنها را داوری می کند — دختران صهیون برای دنیوی بودن نفرین می شوند و عذاب می کشند — مقایسه با اشعیا ۳. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":12,"nextAbbr":"2-ne","nextNo":14,"chapterTitle":"۲ نیفای ۱۳","verses":[{"vNo":"۱ ","txt":"زیرا بنگرید، سَروَر، سَروَر سپاهیان، تیرک و کوزه، تمامی تیرک نان و تمامی کوزۀ آب را از اورشلیم و از یهودا برمی گیرد —"},{"vNo":"۲ ","txt":"مرد توانا و مرد جنگ، داور و پیامبر و دانا و پیران؛"},{"vNo":"۳ ","txt":"فرماندۀ پنجاه نفر و مرد ارجمند و مُشیر و پیشه ور زبردست و سخنور شیوا."},{"vNo":"۴ ","txt":"و من به آنها فرزندانی می دهم تا شاهزاده های آنها باشند، و کودکان بر آنها فرمانروایی خواهند کرد."},{"vNo":"۵ ","txt":"و مردم ستم خواهند دید، هر کسی از دیگری، و هر کسی از همسایه اش؛ بچه علیه پیران، و فرومایه علیه ارجمند با غرور رفتار خواهد کرد."},{"vNo":"۶ ","txt":"هنگامی که مردی برادرش از خاندان پدری اش را محکم بگیرد و بگوید: تو ردا داری، فرمانروای ما باش، و نگذار این تباهی زیر دست تو آید —"},{"vNo":"۷ ","txt":"در آن روز او سوگند یاد کرده، می گوید: من شفا دهنده نخواهم بود؛ زیرا در خانه ام نه نان هست نه ردا؛ مرا فرمانروای مردم نکنید."},{"vNo":"۸ ","txt":"زیرا اورشلیم تباه شده است، و یهودا فرو ریخته است، برای اینکه زبان هایشان و کارهایشان علیه سَروَر بوده است، به برافروختن خشم چشم های شکوهمندش."},{"vNo":"۹ ","txt":"نشانِ چهرۀ آنها علیه آنها گواهی می دهد و گناهشان را حتّی همچون سَدوم اعلام می کند، و آنها نمی توانند آن را پنهان کنند. وای بر روان هایشان، زیرا آنها بر خودشان پلیدی را پاداش داده اند!"},{"vNo":"۱۰ ","txt":"به پرهیزکاران بگو که این برای آنها خوب است؛ زیرا آنها میوۀ کارهایشان را خواهند خورد."},{"vNo":"۱۱ ","txt":"وای بر نابکاران، زیرا آنها هلاک خواهند شد؛ زیرا پاداش دست هایشان بر آنها خواهد آمد!"},{"vNo":"۱۲ ","txt":"و مردمِ من، بچه ها ستمگران آنها هستند، و زنان بر آنها فرمانروایی می کنند. آه مردم من، آنهایی که شما را هدایت می کنند، سبب می شوند تا شما اشتباه کنید و راههای مسیر خود را نابود کنید."},{"vNo":"۱۳ ","txt":"سَروَر می ایستد تا درخواست کند، و می ایستد تا مردم را داوری کند."},{"vNo":"۱۴ ","txt":"سَروَر با پیرانِ مردمش و شاهزاده های آنها به داوری وارد خواهد شد؛ زیرا شما تاکستان و تاراج بینوایان را تا آخر در خانه های خود خورده اید."},{"vNo":"۱۵ ","txt":"منظور شما چیست؟ شما مردمم را می کوبید، و رخسار بینوایان را خُرد می کنید، سَروَر خدای سپاهیان می گوید."},{"vNo":"۱۶ ","txt":"افزون بر این، سَروَر می گوید: برای اینکه دختران صهیون پُرافاده هستند، و با گردن های کشیده و چشم های هرزه گام برمی دارند، با ناز می خرامند، و همچنان که می روند خلخال پاهایشان را به صدا در می آورند —"},{"vNo":"۱۷ ","txt":"بنابراین سَروَر با گَری، فرق سر دختران صهیون را خواهد زد، و سَروَر جاهای پوشیدۀ آنها را برهنه خواهد کرد."},{"vNo":"۱۸ ","txt":"در آن روز سَروَر زینت خلخال ها و تورِ سرها و پیشانی بند های هلالی آنها را بر خواهد داشت؛"},{"vNo":"۱۹ ","txt":"زنجیرها و دستبندها و شال ها؛"},{"vNo":"۲۰ ","txt":"دستارها و زیورهای ساق پا و پیشانی بندها و عطردان ها و گوشواره ها؛"},{"vNo":"۲۱ ","txt":"انگشترها و حلقه های بینی؛"},{"vNo":"۲۲ ","txt":"جامه های جورواجور و روپوش ها و چارقدها و گیره های مو؛"},{"vNo":"۲۳ ","txt":"آینه ها و کتان اعلا و روسری ها و روبنده ها."},{"vNo":"۲۴ ","txt":"و چنین خواهد گذشت، بجای بوی خوش بوی بد خواهد بود؛ و بجای یک شال کمر، یک شندر پاره؛ و بجای موی آراسته، کچلی؛ و بجای یک سینه ریز، یک شال کرباس؛ داغ بجای زیبایی."},{"vNo":"۲۵ ","txt":"مردان تو با شمشیر و توانایی تو در جنگ فرو خواهند افتاد."},{"vNo":"۲۶ ","txt":"و دروازه هایش عزاداری و سوگواری خواهند کرد؛ و او متروکه شده و بر خاک خواهد نشست."}]}