{"heading":"اشعیا از مسیح سخن می گوید — مردمِ در تاریکی نوری بزرگ را خواهند دید — برای ما بچه ای زاده می شود — او شاهزادۀ آرامش خواهد بود و بر تخت داوُد فرمانروایی خواهد کرد — مقایسه با اشعیا ۹. نزدیک به ۵۵۹–۵۵۴ پیش از میلاد.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"۲ نیفای ۱۹","verses":[{"vNo":"۱ ","txt":"با این وجود، این تیرگی چنان که در دورۀ عذاب او بود نخواهد بود، هنگامی که او نخست سرزمین زَبولون، و سرزمین نَفتالی را اندکی به رنج آورد، و سپس کنارِ راه دریای سرخ، در آنسوی اُردن در جلیل، ملّت ها را شدیدتر به رنج آورد."},{"vNo":"۲ ","txt":"مردمی که در تاریکی گام برمی داشتند نور بزرگی را دیده اند؛ آنهایی که در سرزمینِ سایۀ مرگ بسر می بردند، بر آنها نور درخشیده است."},{"vNo":"۳ ","txt":"تو این ملّت را چند برابر کرده ای و شادی را افزایش داده ای — آنها در پیش تو به شیوۀ شادیِ هنگام برداشت محصول و همچون شادمانی کردن مردان هنگامی که تاراج را تقسیم می کنند شادی می کنند."},{"vNo":"۴ ","txt":"زیرا تو یوغِ بار سنگین او و چوبِ بر دوش او، ترکۀ ستمگرِ او را شکسته ای."},{"vNo":"۵ ","txt":"زیرا هر نبردِ جنگجویی همراه با سر و صدای پُرآشوب است، و تنپوش ها آغشته در خون؛ ولی این همراه با سوختن و هیزم آتش خواهد بود."},{"vNo":"۶ ","txt":"زیرا برای ما بچه ای زاده شده است، برای ما پسری داده شده است؛ و حکومت بر دوش او خواهد بود؛ و نام او، شگفت انگیز، مُشیر، خدای توانا، پدر ابدی، شاهزادۀ آرامش خوانده خواهد شد."},{"vNo":"۷ ","txt":"در افزایش حکومت و آرامش بر تخت داوُد، و بر ملکوتِ او هیچ پایانی نیست تا آن را نظم دهد، و آن را با داوری و با دادگری از این پس حتّی برای همیشه برپا کند. شور و شوقِ سَروَر سپاهیان این را انجام خواهد داد."},{"vNo":"۸ ","txt":"سَروَر سخنش را بر یعقوب فرستاد و آن بر اسرائیل روشنی داده است."},{"vNo":"۹ ","txt":"و همۀ مردم خواهند دانست، یعنی افرایم و ساکنان سامره، که در غرور و سِتبَری دل می گویند:"},{"vNo":"۱۰ ","txt":"آجرها فرو ریخته اند، ولی ما با سنگ های تراشیده خواهیم ساخت؛ چنارها بُریده شده اند، ولی ما سَروها را جایگزین خواهیم کرد."},{"vNo":"۱۱ ","txt":"بنابراین سَروَر دشمنانِ رصین را علیه او برخواهد افراشت، و دشمنانِ او را با هم متّحد خواهد کرد؛"},{"vNo":"۱۲ ","txt":"سوری ها از پیش و فلسطینیان از پس؛ و آنها اسرائیل را با دهانِ باز خواهند بلعید. با این همه خشمش برطرف نشده است، بلکه دستش هنوز دراز است."},{"vNo":"۱۳ ","txt":"زیرا مردم نه به او که آنها را می زند رو می کنند، نه جویای سَروَر سپاهیان هستند."},{"vNo":"۱۴ ","txt":"بنابراین سَروَر سر و دُم، شاخه و نی را از اسرائیل در یک روز خواهد برید."},{"vNo":"۱۵ ","txt":"پیر، او سر است؛ و پیامبری که دروغ را آموزش می دهد، او دُم است."},{"vNo":"۱۶ ","txt":"زیرا رهبرانِ این مردم سبب می شوند تا آنها به خطا روند؛ و آنانی که بدست آنها هدایت شوند نابود می شوند."},{"vNo":"۱۷ ","txt":"بنابراین سَروَر نه شادی در مردانِ جوانشان خواهد داشت، نه رحمت بر یتیمان و بیوه هایشان؛ زیرا هر یک از آنها یک دورو و یک پلیدکاراست، و هر دهانی ابلهانه سخن می گوید. با این همه خشمش برطرف نشده است، بلکه دستش هنوز دراز است."},{"vNo":"۱۸ ","txt":"زیرا نابکاری همچون آتش می سوزاند؛ خار و خس را خواهد بلعید، و در درختزارهای جنگل ها برخواهد افروخت، و آنها مانند دودِ بالا رونده بالا خواهند رفت."},{"vNo":"۱۹ ","txt":"با غضبِ سَروَر سپاهیان این سرزمین تاریک شده است، و مردم همچون هیزم آتش خواهند بود؛ هیچ کسی برادرش را امان نخواهد داد."},{"vNo":"۲۰ ","txt":"و او از دست راست می قاپد و گرسنه می ماند؛ و از دست چپ می خورد و آنها خرسند نخواهند شد؛ آنها هر کسی گوشت بازوی خود را خواهد خورد —"},{"vNo":"۲۱ ","txt":"منسّی بر افرایم؛ و افرایم بر منسّی؛ آنها با همدیگر علیه یهودا خواهند بود. با این همه خشمش برطرف نشده است، بلکه دستش هنوز دراز است."}]}