{"heading":"نهال یسّا (مسیح) در پرهیزکاری داوری خواهد کرد — دانشِ خدا زمین را در هزاره خواهد پوشاند — سَروَر پرچمی برخواهد افراشت و اسرائیل را گرد هم خواهد آورد — مقایسه با اشعیا ۱۱. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"۲ نیفای ۲۱","verses":[{"vNo":"۱ ","txt":"و ساقه ای از نهال یسّا بیرون خواهد آمد، و شاخه ای از ریشه هایش خواهد رویید."},{"vNo":"۲ ","txt":"و روح سَروَر، روح خِرَدمندی و فهم، روح مشورت و توانایی، روح دانش و ترس از سَروَر بر او قرار خواهد گرفت؛"},{"vNo":"۳ ","txt":"و او را در ترس از سَروَر، تیزفهم خواهد ساخت؛ و او نه از روی دید چشمهایش داوری خواهد کرد نه از روی شنوایی گوشهایش حکم خواهد نمود."},{"vNo":"۴ ","txt":"ولی او با پرهیزکاری بینوایان را داوری خواهد کرد، و برای فروتن ها زمین با درستی حکم خواهد نمود؛ و زمین را با ترکۀ دهانش خواهد زد، و با نَفَس لب هایش او نابکاران را خواهد کُشت."},{"vNo":"۵ ","txt":"و پرهیزکاری شال کمرش خواهد بود، و ایمان داشتن شال پهلویش."},{"vNo":"۶ ","txt":"گرگ نیز با برّه بسر خواهد برد، و پلنگ در کنار بزغاله دراز خواهد کشید، و گوساله و شیر جوان و پرواری در کنار همدیگر؛ و یک کودک خُردسال آنها را خواهد راند."},{"vNo":"۷ ","txt":"و گاو و خرس خواهند چرید؛ بچه های آنها در کنار همدیگر دراز خواهند کشید؛ و شیر مانند گاو کاه خواهد خورد."},{"vNo":"۸ ","txt":"و کودک شیرخواره بر سوراخ مار سمی بازی خواهد کرد، و کودکِ از شیر گرفته دستش را بر خانۀ افعی خواهد گذاشت."},{"vNo":"۹ ","txt":"آنها در همۀ کوه مقدّس من نه آزار خواهند داد نه نابود خواهند کرد، زیرا زمین، همچون آبهایی که دریا را می پوشاند، آکنده از دانش سَروَر خواهد بود."},{"vNo":"۱۰ ","txt":"و در آن روز ریشه ای از یسی خواهد بود، که همچون پرچمی برای مردم خواهد بود؛ غیریهودیان به دنبال آن خواهند بود؛ و آسایش او شکوهمند خواهد بود."},{"vNo":"۱۱ ","txt":"و چنین خواهد گذشت در آن روز، که سَروَر دوباره دستش را قرار دهد تا بازماندگان مردمش را که از آشور و مصر، و فتروس و حبشه، و عیلام و شِنعار و حمات و جزیره های دریا بجا می مانند را برای بار دوّم بازیابد."},{"vNo":"۱۲ ","txt":"و او پرچمی برای ملّت ها برخواهد افراشت، و رانده شدگان اسرائیل را گردآوری خواهد کرد، و پراکنده شدگان یهودا را از چهار گوشۀ زمین گرد هم خواهد آورد."},{"vNo":"۱۳ ","txt":"و حسادت افرایم نیز پایان می گیرد، و دشمنان یهودا بریده خواهند شد؛ افرایم به یهودا حسد نخواهد برد، و یهودا افرایم را عذاب نخواهد داد."},{"vNo":"۱۴ ","txt":"بلکه آنها با هم به سوی غرب بر دوش فلسطینیان فرود آمده، شرقیان را تاراج خواهند کرد؛ آنها دستشان را بر ادوم و موآب خواهند گذاشت؛ و فرزندان عمون از آنها فرمان خواهند برد."},{"vNo":"۱۵ ","txt":"و سَروَر زبانۀ دریای مصر را کاملاً نابود خواهد کرد؛ و با بادِ عظیمش او دستش را بر آن رود تکان خواهد داد، و آن را در هفت چشمه خواهد زد، و آدمیان را از آن با کفشِ خشک می گذراند."},{"vNo":"۱۶ ","txt":"و آنجا بزرگراهی برای بازماندگان مردمش که، از آشور، بجا خواهند ماند خواهد بود، همان گونه که برای اسرائیل بود در آن روزی که او از سرزمین مصر به بالا بیرون آمد."}]}