{"heading":"نابودی بابل نمونه ای از نابودی در آمدن دوّم است — آن یک روزِ غضب و انتقام خواهد بود — بابل (جهان) برای همیشه فرو خواهد افتاد — مقایسه با اشعیا ۱۳. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"۲ نیفای ۲۳","verses":[{"vNo":"۱ ","txt":"سرنوشت بد بابل، که اشعیا پسر آموص دید."},{"vNo":"۲ ","txt":"درفشی بر کوه بلند برپا کنید، صدا را بر آنها بالا برید، دست تکان دهید که آنها بتوانند از دروازه های بزرگواران وارد شوند."},{"vNo":"۳ ","txt":"من تقدیس شده هایم را فرمان داده ام، من توانمندان خود را نیز فرا خوانده ام، زیرا خشم من بر آنهایی که در والایی من شادمانی می کنند نیست."},{"vNo":"۴ ","txt":"سر و صدای آن جمعیّت در کوه ها همچون سر و صدای مردمی زیاد، یک سر و صدای پُر آشوب از پادشاهی های ملّت های گرد هم آمده، سپاهیان را سَروَر سپاهیان برای جنگ صف آرایی می کند."},{"vNo":"۵ ","txt":"آنها از منطقه ای دوردست، از کرانۀ آسمان، آری، سَروَر و سلاح های غضب او می آیند تا تمام سرزمین را نابود کنند."},{"vNo":"۶ ","txt":"شیوَن کنید، زیرا روز سَروَر نزدیک است؛ آن روز همچون یک نابودی از سوی آن قادر مُطلق خواهد آمد."},{"vNo":"۷ ","txt":"بنابراین همۀ دست ها سُست خواهند شد، دل هر آدمی فرو خواهد ریخت؛"},{"vNo":"۸ ","txt":"و آنها هراسان خواهند شد؛ سوز و اندوه آنها را فرا خواهد گرفت؛ آنها از یکدیگر حیرت خواهند کرد؛ رخسار آنها همچون زبانه های آتش خواهد شد."},{"vNo":"۹ ","txt":"بنگرید، روز سَروَر می آید، با بی رحمی هم با غضب وهم با خشم شدید، تا سرزمین را متروکه باقی گذارد؛ و او گناهکارانِ آن را، از درون آن نابود خواهد کرد."},{"vNo":"۱۰ ","txt":"زیرا ستاره های آسمان و صورت های فلکیِ آن نورشان را نخواهند داد؛ خورشید در سپیده دم تاریک خواهد بود، و ماه نورش را نخواهد تاباند."},{"vNo":"۱۱ ","txt":"و من جهان را برای پلیدی، و نابکاران را برای نابکاریشان مجازات خواهم کرد؛ من وا خواهم داشت تا تکبّر مغروران بازایستد، و پُرافادگی آن هراس آور را پایین خواهم کشید."},{"vNo":"۱۲ ","txt":"من یک آدم را از طلای ناب ارزشمندتر خواهم کرد؛ یعنی یک آدم ارزشمندتر از شمش طلایی اُفیر."},{"vNo":"۱۳ ","txt":"بنابراین، من آسمان ها را تکان خواهم داد، و زمین از جایش کنده خواهد شد، در غضب سَروَر سپاهیان، و در روز خشم شدیدش."},{"vNo":"۱۴ ","txt":"و آنگاه همچون آهوی دنبال شده، و همچون گوسفندی که کسی آن را جمع آوری نکند خواهد بود؛ و هر کدام از آنها به مردم خود برخواهد گشت، و هر کدام به سرزمین خود خواهد گریخت."},{"vNo":"۱۵ ","txt":"هر کسی که مغرور باشد از میان دریده خواهد شد؛ آری، و هر کسی که به نابکاران پیوسته باشد با شمشیر فرو خواهد افتاد."},{"vNo":"۱۶ ","txt":"فرزندانشان نیز در برابر چشم هایشان خُرد خواهند شد؛ خانه هایشان تاراج خواهد شد و به همسرانشان تجاوز خواهد شد."},{"vNo":"۱۷ ","txt":"بنگرید، من مادیان را علیه آنها برخواهم انگیخت، که نه به نقره و طلا اعتنا کنند، نه در آن دلشاد شوند."},{"vNo":"۱۸ ","txt":"کمان های آنها مردان جوان را خُرد خواهد کرد؛ و بر نونهالان دلسوزی نخواهند کرد؛ چشم هایشان بچه ها را امان نخواهند داد."},{"vNo":"۱۹ ","txt":"و بابل، شکوه پادشاهی ها، زیباییِ والای کلدانیان، همچون هنگامی که خدا سدوم و عموره را سرنگون کرد خواهد شد."},{"vNo":"۲۰ ","txt":"آنجا نه هرگز مسکونی خواهد شد، نه نسل به نسل کسی در آنجا بسر خواهد برد؛ نه عرب ها در آن چادر خواهند زد؛ نه شبانان آغل شان را در آنجا درست خواهند کرد."},{"vNo":"۲۱ ","txt":"بلکه جانوران درندۀ بیابان در آنجا دراز خواهند کشید؛ و خانه های آنها آکنده از آفریده های غمگین کننده خواهد شد؛ و جغدها در آنجا ساکن خواهند شد و دیوها در آنجا خواهند رقصید."},{"vNo":"۲۲ ","txt":"و جانوران درندۀ جزیره ها در خانه های متروکۀ آنها، و اژدهاها در قصرهای دلنشین آنها غُرّش خواهند کرد؛ و زمان آمدن او نزدیک است، و روزش به درازا نخواهد کشید. زیرا من او را به سرعت نابود خواهم کرد؛ آری، من بر مردمم مهربان خواهم بود، ولی نابکاران هلاک خواهند شد."}]}