{"heading":"اسرائیل گرد هم آورده خواهد شد و از آسایشِ هزاره بهره مند خواهد شد — ابلیس به خاطر شورش از بهشت بیرون انداخته شد — اسرائیل بر بابل (جهان) پیروز خواهد شد — مقایسه با اشعیا ۱۴. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"۲ نیفای ۲۴","verses":[{"vNo":"۱ ","txt":"زیرا سَروَر بر یعقوب رحمت خواهد داشت، و باز هم اسرائیل را برخواهد گزید، و آنها را در سرزمینشان قرار خواهد داد؛ و بیگانگان به آنها خواهند پیوست، و آنها به خاندان یعقوب ملحق خواهند شد."},{"vNo":"۲ ","txt":"و مردم آنها را برخواهند داشت و به مکان خودشان خواهند آورد؛ آری، از دوردست ها تا کرانه های زمین؛ و آنها به سرزمین های موعودیشان بازخواهند گشت. و خاندان اسرائیل آنها را تصرّف خواهد کرد، و سرزمین سَروَر برای زنان و مردانِ خدمتکار خواهد بود؛ و آنها اسیر کننده های خود را به اسیری خواهند گرفت؛ و بر ستمکارانشان فرمانروایی خواهند کرد."},{"vNo":"۳ ","txt":"و چنین خواهد گذشت در آن روز که سَروَر تو را از اندوهت، و از ترست، و از بندگی سختی که در آن تو وادار به خدمت شده بودی آسایش خواهد داد."},{"vNo":"۴ ","txt":"و چنین خواهد گذشت در آن روز، که تو این مَثَل را علیه پادشاه بابل می زنی، خواهی گفت: چگونه آن ستمکار بازایستاد، آن شهر طلایی بازایستاد!"},{"vNo":"۵ ","txt":"سَروَر چوبۀ نابکاران، گُرز فرمانروایان، را شکسته است."},{"vNo":"۶ ","txt":"او که مردم را در غضب با ضربه های پی در پی می زد، او که ملّت ها را در خشم فرمانروایی می کرد، آزار داده شده است، و هیچ کسی مانع نمی شود."},{"vNo":"۷ ","txt":"تمامی زمین در آسایش است و آرام است؛ آنها سرود می خوانند."},{"vNo":"۸ ","txt":"آری، درخت های صنوبر و همچنین سَروهای لبنان بر تو شادمانی کرده می گویند: از زمانی که تو پایین نهاده شده ای هیچ تبرزنی علیه ما نیامده است."},{"vNo":"۹ ","txt":"دوزخ برای تو از زیر جابجا شده است تا هنگام آمدن تو به دیدار تو آید؛ مردگان را برای تو برمی انگیزد، یعنی همۀ سران زمین را؛ همۀ پادشاهان ملّت ها را از تخت هایشان برخیزانده است."},{"vNo":"۱۰ ","txt":"همۀ آنها سخن خواهند گفت و بر تو خواهند گفت: آیا تو نیز چون ما ناتوان شده ای؟ آیا تو هم مانند ما شده ای؟"},{"vNo":"۱۱ ","txt":"فرّ تو پایین به گور آورده شده است؛ سر و صدای بَربط های تو شنیده نمی شود؛ کِرم زیر تو گسترانیده شده است، و کرم ها تو را می پوشانند."},{"vNo":"۱۲ ","txt":"چگونه تو از بهشت فروافتاده ای، ای ابلیس، پسر بامداد! تو که ملّت ها را ناتوان می ساختی، چگونه بر زمین غلتیدی!"},{"vNo":"۱۳ ","txt":"زیرا تو در دل خود گفته ای: من بالا به بهشت خواهم رفت، من عَرشم را بالای ستارگان خدا بلندمرتبه خواهم کرد؛ من همچنین بر کوهِ همایش، در گوشه های شمال خواهم نشست."},{"vNo":"۱۴ ","txt":"من به بالای بلندی های ابرها بالا خواهم رفت؛ من مانند آن والامرتبه خواهم شد."},{"vNo":"۱۵ ","txt":"ولی تو به دوزخ، پایین به گوشه های سیاهچال آورده می شوی."},{"vNo":"۱۶ ","txt":"آنهایی که تو را می بینند به تو از نزدیک نگاه می کنند، و تو را در نظر خواهند گرفت، و خواهند گفت: آیا این آن مردی است که کاری کرد تا زمین بلرزد، که پادشاهی ها را تکان دهد؟"},{"vNo":"۱۷ ","txt":"و جهان را همچون بیابانی کرد، و شهرهای آن را نابود کرد، و خانۀ زندانیان خود را باز نکرد؟"},{"vNo":"۱۸ ","txt":"همۀ پادشاهان ملّت ها، آری، همۀ آنها، هر یک از آنها در خانۀ خودش، در شکوه می آرامند."},{"vNo":"۱۹ ","txt":"ولی تو مانند شاخه ای پلید، و بازماندۀ کسانی که کشته شده اند، که پایین به سنگ های چاه می روند، با شمشیری از میان دریده شده؛ از گور خود، همچون لاشه ای زیر پا لگدمال شده، بیرون انداخته می شوی."},{"vNo":"۲۰ ","txt":"تو با آنها در دفن همراه نشو، برای اینکه تو سرزمین خود را نابود کرده ای و مردم خود را کشته ای؛ نوادگان پلیدکاران هرگز نامدار نخواهند شد."},{"vNo":"۲۱ ","txt":"کشتارگاه را برای فرزندانش برای نابکاری های پدرانشان آماده ساز، تا برنخیزند، نه سرزمین را تصرّف کنند، نه سطح جهان را با شهرها پُر کنند."},{"vNo":"۲۲ ","txt":"زیرا من علیه آنها برخواهم خاست، سَروَر سپاهیان می گوید، و نام و بازمانده و پسر، و پسر برادر و پسر خواهر را از بابل خواهم بُرید، سَروَر می گوید."},{"vNo":"۲۳ ","txt":"من همچنین آن را جایی برای آبگیرهای آب و بوتیمار خواهم کرد؛ و آن را با جاروی نابودی جاروب خواهم کرد، سَروَر سپاهیان می گوید."},{"vNo":"۲۴ ","txt":"سَروَر سپاهیان سوگند یاد کرده است، گفتا: بدرستی آنچنان که پنداشته ام، این چنین خواهد گذشت؛ و آنچنان که تقدیر کرده ام چنین خواهد شد"},{"vNo":"۲۵ ","txt":"که من آشور را به سرزمینم خواهم آورد، و او را بر کوه هایم زیر پا لگدمال خواهم کرد؛ آنگاه یوغ او از آنها برداشته خواهد شد، و بار او از شانه های آنها برداشته خواهد شد."},{"vNo":"۲۶ ","txt":"این تقدیری است که بر تمامی زمین مقدّر شده است؛ و این دستی است که بر همۀ ملّت ها بلند شده است."},{"vNo":"۲۷ ","txt":"زیرا سَروَر سپاهیان تقدیر کرده است، و چه کسی آن را باطل خواهد کرد؟ و دست او بلند شده است، و چی کسی آن را برخواهد گرداند؟"},{"vNo":"۲۸ ","txt":"در سالی که آحازِ پادشاه مُرد، این عذاب آمد."},{"vNo":"۲۹ ","txt":"شادمانی نکنید شما، تمامیِ فلسطین، برای اینکه ترکۀ او که شما را می زد شکسته است؛ زیرا از ریشۀ مار، یک افعی پیش خواهد آمد، و میوۀ او مار آتشین پرنده خواهد بود."},{"vNo":"۳۰ ","txt":"و نخست زادگانِ بینوایان خواهند خورد، و نیازمندان در ایمنی خواهند آرمید؛ و من ریشۀ تو را با قحطی خواهم کشت، و او بازماندۀ تو را خواهد کشت."},{"vNo":"۳۱ ","txt":"شیوَن کن، ای دروازه؛ فریاد بزن، ای شهر؛ شما، ای تمامی فلسطین، بهم ریخته هستید؛ زیرا از شمال دودی خواهد آمد، و هیچ کسی در زمان معیّن شده اش تنها نخواهد ماند."},{"vNo":"۳۲ ","txt":"آنگاه پیام آوران ملّت ها چه پاسخی خواهند داد؟ اینکه سَروَر، صهیون را بنیاد نهاده است، و بینوایانِ مردمش به آن تکیه خواهند کرد."}]}