{"heading":"نیفای در ساده بودن به وجد می آید — نبوّت های اشعیا در روزهای آخر فهمیده خواهند شد — یهودیان از بابل بازخواهند گشت، مسیح را به صلیب خواهند کشید، و پراکنده خواهند شد و تازیانه خواهند خورد — آنها هنگامی که به مسیح ایمان آورند بازآورده خواهند شد — او نخست ششصد سال پس از اینکه لیحای اورشلیم را ترک کرد خواهد آمد — نیفایان قانون موسی را نگه می دارند و به مسیح، که قدّوس اسرائیل است ایمان دارند. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"۲ نیفای ۲۵","verses":[{"vNo":"۱ ","txt":"اینک من، نیفای، اندکی دربارۀ سخنانی که نوشته ام، که از دهان اشعیا گفته شده است، سخن می گویم. زیرا بنگرید، اشعیا چیزهای بسیاری گفت که برای بسیاری از مردمم فهمیدنشان سخت بود؛ زیرا آنها به شیوۀ نبوّت کردن در میان یهودیان آشنایی ندارند."},{"vNo":"۲ ","txt":"زیرا من، نیفای، دربارۀ شیوۀ یهودیان به آنها چیزهای بسیاری نیاموخته ام؛ زیرا کارهایشان کارهای تاریکی بود، و کارهایشان کردارهای پلید بود."},{"vNo":"۳ ","txt":"از این رو، من بر مردمم می نویسم، بر همۀ کسانی که از این پس این چیزهایی که می نویسم را دریافت خواهند کرد، که آنها از داوری های خدا آگاه شوند، که برپایۀ سخنی که او گفته است، بر همۀ ملّت ها می آید."},{"vNo":"۴ ","txt":"از این رو، بگوش دل بپذیرید، ای مردمم، که خاندان اسرائیل هستید، و به سخنانم گوش فرا دهید؛ زیرا گرچه سخنان اشعیا برای شما ساده نیستند، با این وجود آنها برای همۀ کسانی که آکنده از روح نبوّت هستند ساده اند. ولی من به شما، برپایۀ روحی که در من است، نبوّتی می دهم؛ از این رو من برپایۀ سادگی که از زمانی که من با پدرم از اورشلیم بیرون آمدیم با من بوده است نبوّت خواهم کرد؛ زیرا بنگرید؛ روانم در سادگی بر مردمم، که آنها بتوانند یاد بگیرند، دلشاد می شود."},{"vNo":"۵ ","txt":"آری، و روانم در سخنان اشعیا دلشاد می شود، زیرا از اورشلیم بیرون آمدم، و چشم های من امور یهودیان را دیده است، و من می دانم که یهودیان چیزهای پیامبران را می فهمند، و هیچ مردم دیگری نیستند که چیزهایی را که برای یهودیان گفته شده است مانند آنها بفهمند، مگر اینکه آنها شیوۀ چیزهای یهودیان را آموخته باشند."},{"vNo":"۶ ","txt":"ولی بنگرید، من، نیفای، فرزندانم را به شیوۀ یهودیان آموزش نداده ام؛ ولی بنگرید، من، خودم، در اورشلیم ساکن بوده ام، از این رو ناحیه های دور و بر را می شناسم؛ و من بر فرزندانم دربارۀ داوری های خدا، که در میان یهودیان رُخ داده است، برپایۀ همۀ آنچه که اشعیا سخن گفته است، به فرزندانم بیان کرده ام، و آنها را نمی نویسم."},{"vNo":"۷ ","txt":"ولی بنگرید، من برپایۀ ساده بودن خودم، به نبوّت خودم می پردازم؛ که در آن می دانم هیچ کسی نمی تواند اشتباه کند؛ با این وجود، در روزگاری که نبوّت های اشعیا برآورده شوند، در آن زمان ها هنگامی که چنین رخ دهد، آدمیان بدرستی معنی آن نبوّت ها را خواهند دانست."},{"vNo":"۸ ","txt":"از این رو، آنها برای فرزندان آدمی با ارزشند، و او که گمان می کند که آنها نیستند، من به ویژه بر آنها سخن خواهم گفت، و این سخنان را بر مردم خودم اختصاص خواهم داد؛ زیرا من می دانم که آنها، در روزهای آخر، برایشان از ارزش بسیاری برخوردار خواهند بود؛ زیرا در روزهای آخر آنها را خواهند فهمید؛ از این رو، برای خوبی آنها من اینها را نوشته ام."},{"vNo":"۹ ","txt":"و آن گونه که یک نسل در میان یهودیان به سبب نابکاری نابود شده است، همان گونه نیز آنها نسل به نسل برپایۀ نایکاری هایشان نابود شده اند؛ و هرگز هیچکدام از آنها نابود نشده اند مگر اینکه از سوی پیامبران سَروَر برای آنها پیشگویی شده بود."},{"vNo":"۱۰ ","txt":"از این رو، دربارۀ نابودی که بی درنگ پس از اینکه پدرم اورشلیم را ترک کرد بر آنها می آمد به آنها گفته شده است؛ با این وجود، آنها دل هایشان را سخت کردند؛ و برپایۀ نبوّت من آنها نابود شده اند، مگر کسانی که به بابل به اسارت برده شده اند."},{"vNo":"۱۱ ","txt":"و اینک به سبب آن روحی که در من است این را می گویم. و با وجودی که آنها بُرده شده اند دوباره باز خواهند گشت، و سرزمین اورشلیم را تصرّف خواهند کرد؛ از این رو، آنها دوباره به سرزمین میراثیشان بازآورده خواهند شد."},{"vNo":"۱۲ ","txt":"ولی، بنگرید، آنها جنگ ها، و شایعات جنگ ها خواهند داشت؛ و هنگامی که آن روز بیاید که یگانه زادۀ پدر، آری، یعنی پدر آسمان و زمین، خود را بر آنها در جسم پدیدار کند، بنگرید، آنها به سبب نابکاری هایشان، و سخت دلی هایشان، و خیره سری هایشان، او را رد خواهند کرد."},{"vNo":"۱۳ ","txt":"بنگرید، آنها او را به صلیب خواهند کشید؛ و پس از اینکه برای مدّت سه روز در گور گذاشته شود او از میان مُرِدگان برخواهد خاست، با شفا در بال هایش؛ و همۀ کسانی که بنامش ایمان آورند در ملکوتِ خدا نجات خواهند یافت. از این رو، روانم در نبوّت کردن دربارۀ او دلشاد می شود، زیرا من روز او را دیده ام، و دلم بنام مقدّسش می بالد."},{"vNo":"۱۴ ","txt":"و بنگرید چنین خواهد گذشت که پس از اینکه مسیح از مردگان برخیزد، و خودش را بر مردمش، بر همۀ کسانی که بنام او ایمان بیاورند، پدیدار کند، بنگرید، اورشلیم دوباره نابود خواهد شد؛ زیرا وای بر آنهایی که علیه خدا و مردم کلیسای او بجنگند."},{"vNo":"۱۵ ","txt":"از این رو، یهودیان در میان همۀ ملّت ها پراکنده خواهند شد؛ آری، و بابل نیز نابود خواهد شد؛ از این رو، یهودیان بدست ملّت های دیگر پراکنده خواهند شد."},{"vNo":"۱۶ ","txt":"و پس از اینکه آنها پراکنده شوند، و سَروَر خدا آنها را برای مدّت چندین نسل توسّط ملّت های دیگر عذاب دهد، آری، حتّی نسل به نسل تا اینکه آنها به ایمان آوردن به مسیح، پسر خدا، و کَفّاره که برای همۀ بشریّت بیکران است ترغیب شوند — و هنگامی که آن روز بیاید که آنها به مسیح ایمان آورند، و با دل های پاک و دست های پاکیزه، پدر را بنام او پرستش کنند، و دیگر بیش از این چشم به راه مسیح دیگری نباشند، آنگاه، در آن زمان، آن روز خواهد آمد که ناگزیر باید لازم باشد که آنها به این چیزها ایمان آورند."},{"vNo":"۱۷ ","txt":"و سَروَر دوباره دستش را برای بار دوّم خواهد نهاد تا مردمش را از وضعیّت گمراهی و فروافتاده شدنشان بازآورد. از این رو، او به انجام کاری حیرت آور و یک شگفتی در میان فرزندان آدمی خواهد پرداخت."},{"vNo":"۱۸ ","txt":"از این رو، او سخنانش را بر آنها پدیدار خواهد کرد، سخنانی که آنها را در روز آخر داوری خواهد کرد، زیرا آن سخنان با هدف متقاعد کردن آنها در مورد آن مسیح راستین داده خواهند شد، کسی که از سوی آنها رد شد؛ و به متقاعد کردن آنها که دیگر نیازی ندارند بیش از این چشم به راهِ آمدن یک مسیح باشند، زیرا کسی نخواهد آمد، مگر اینکه یک مسیح دروغین باشد که مردم را فریب دهد؛ زیرا از سوی پیامبران تنها از یک مسیح سخن گفته شده است، و آن مسیح همانی است که از سوی یهودیان رد خواهد شد."},{"vNo":"۱۹ ","txt":"زیرا برپایۀ سخنان پیامبران، مسیح در ششصد سال از زمانی که پدرم اورشلیم را ترک کرد می آید؛ و برپایۀ سخنان پیامبران، و همچنین سخنان فرشتۀ خدا، نام او عیسی مسیح، پسر خدا، خواهد بود."},{"vNo":"۲۰ ","txt":"و اینک، برادرانم، من ساده سخن گفته ام که شما نتوانید اشتباه کنید. و به هستی سَروَر خدا سوگند که اسرائیل را از سرزمین مصر بیرون آورد، و به موسی قدرت داد که او بتواند ملّت ها را پس از اینکه آنها از سوی مارهای سمّی گَزیده شده بودند شفا دهد، اگر آنها چشمانشان را به ماری می انداختند که او در برابر آنها بالا برده بود، و همچنین به او قدرت داد که او بر صخره زند و آب بیرون آید؛ آری، بنگرید من به شما می گویم، که به راستین بودن این چیزها، و به هستی سَروَر خدا سوگند، نام دیگری زیر آسمان داده نشده است مگر این عیسی مسیحی، که از او سخن گفته ام، که با آن آدمی می تواند نجات یابد."},{"vNo":"۲۱ ","txt":"از این رو، به این سبب سَروَر خدا به من وعده داده است که این چیزهایی که من می نویسم، برای نوادگان من، از نسلی به نسلی دست به دست شده حفظ و نگاه داری شوند، که وعده بر یوسف بجا آورده شود، که تا زمانی که زمین برقرار است نوادگانش هرگز هلاک نخواهند شد."},{"vNo":"۲۲ ","txt":"از این رو، تا زمانی که زمین برقرار است این چیزها نسل به نسل خواهند رفت؛ و آنها برپایۀ خواست و خوشنودی خدا خواهند رفت؛ و ملّت هایی که آنها را بدست خواهند آورد برپایۀ سخنانی که نوشته شده است داوری خواهند شد."},{"vNo":"۲۳ ","txt":"زیرا ما با کوشایی زحمت می کشیم تا بنویسیم، تا فرزندانمان، و همچنین برادرانمان را ترغیب کنیم، که به مسیح ایمان آورند، و با خدا در آشتی باشند؛ زیرا ما می دانیم که، پس از همۀ آنچه می توانیم انجام دهیم، این از فیض او است که ما نجات می یابیم."},{"vNo":"۲۴ ","txt":"و، با وجودی که ما به مسیح ایمان داریم، قانون موسی را نگه می داریم، و با استواری چشم به راه مسیح هستیم، تا اینکه قانون برآورده شود."},{"vNo":"۲۵ ","txt":"زیرا، با این سرانجام قانون داده شد؛ از این رو قانون برای ما مرده است، و ما به سبب ایمانمان در مسیح زنده شده ایم؛ با این حال قانون را به سبب فرمان ها نگه می داریم."},{"vNo":"۲۶ ","txt":"و ما از مسیح می گوییم، در مسیح شادمانی می کنیم، از مسیح موعظه می کنیم، از مسیح نبوّت می کنیم، و برپایۀ نبوّت هایمان می نویسیم، که فرزندانمان بتوانند بدانند برای آمرزش گناهانشان به دنبال چه سرچشمه ای باشند."},{"vNo":"۲۷ ","txt":"از این رو، ما دربارۀ قانون سخن می گوییم که فرزندانمان از مرده بودن قانون آگاه شوند؛ و آنها، از مرده بودن قانون آگاه بوده چشم به راه آن زندگی که در مسیح است باشند، و بدانند با چه سرانجامی قانون داده شده بود. و پس از اینکه قانون در مسیح بر آورده شود، که آنها هنگامی که آن قانون می بایستی پایان یابد نیازی نداشته باشند که دل هایشان را علیه او سخت کنند."},{"vNo":"۲۸ ","txt":"و اینک بنگرید، مردمم، شما مردمی خیره سر هستید؛ از این رو، من ساده با شما سخن گفته ام، که شما نتوانید اشتباه بفهمید. و سخنانی که من گفته ام به عنوان گواهی علیه شما خواهد ایستاد؛ زیرا آنها برای آموزش دادن راه راست به هر آدمی کافی هستند؛ زیرا راه راست ایمان آوردن به مسیح و انکار نکردن او است؛ زیرا با انکار او شما پیامبران و قانون را نیز انکار می کنید."},{"vNo":"۲۹ ","txt":"و اینک بنگرید، من به شما می گویم که راه راست ایمان آوردن به مسیح و انکار نکردن او است؛ و مسیح قدّوس اسرائیل است؛ از این رو شما باید در برابر او سر فرود آورید، او را با همۀ توان، ذهن و نیرویتان، و تمامی روانتان پرستش کنید؛ و اگر شما چنین کنید به هیچ وجه بیرون انداخته نخواهید شد."},{"vNo":"۳۰ ","txt":"و، تا آنجایی که لازم خواهد بود، شما باید اعمال و آیین های خدا را نگاه دارید تا اینکه قانونی که بر موسی داده شد برآورده گردد."}]}