{"heading":"مسیح به نیفایان تعلیم خواهد داد — نیفای نابودی مردمش را پیش بینی می کند — آنها از درون خاک سخن خواهند گفت — غیریهودیان کلیساهای دروغین و سازمان های مخفی برپا خواهند کرد — سَروَر آدمیان را از کشیش گری منع می کند. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"۲ نیفای ۲۶","verses":[{"vNo":"۱ ","txt":"و پس از این که مسیح از مردگان برخیزد خودش را بر شما، فرزندانم، و برادران محبوبم نشان خواهد داد؛ و سخنانی که او بر شما خواهد گفت قانونی خواهد بود که شما می بایستی انجام دهید."},{"vNo":"۲ ","txt":"زیرا بنگرید، بر شما می گویم که من دیده ام که نسل های بسیاری درخواهند گذشت، و جنگ ها و درگیریهای بزرگی در میان مردم من خواهد بود."},{"vNo":"۳ ","txt":"و پس از اینکه مسیح بیاید نشانه هایی از زاده شدن او به مردم من داده خواهد شد، و نیز از مرگ و رستاخیز او؛ و بزرگ و هراس انگیز خواهد بود آن روز بر نابکاران، زیرا آنها هلاک خواهند شد؛ و برای اینکه آنها پیامبران، و مقدّسین را بیرون می اندازند، و آنها را سنگسار می کنند، و می کشند، آنها هلاک خواهند شد؛ از این رو فریاد خون مقدّسین علیه آنها از زمین، بالا بسوی خدا خواهد رفت."},{"vNo":"۴ ","txt":"از این رو، همۀ کسانی که مغرور هستند، و نابکارانه عمل می کنند، آن روزی که می آید آنها را خواهد سوزاند، سَروَر سپاهیان می گوید، زیرا آنها همچون پوشال خواهند بود."},{"vNo":"۵ ","txt":"و آنهایی که پیامبران، و مقدّسین را می کشند، اعماق زمین آنها را خواهد بلعید، سَروَر سپاهیان می گوید؛ و کوه ها آنها را خواهند پوشاند، و گردبادها آنها را خواهند برد، و ساختمان ها بر آنها فرو خواهند افتاد و آنها را خُرد و خمیر خواهند کرد."},{"vNo":"۶ ","txt":"و آنها با تُندرها، و آذرخش ها، و زمین لرزه ها، و همه گونه نابودی ها روبرو خواهند شد، زیرا آتش خشم سَروَر علیه آنها برافروخته خواهد شد، و آنها همچون پوشال خواهند بود، و روزی که می آید آنها را خواهد سوزاند، سَروَر سپاهیان می گوید."},{"vNo":"۷ ","txt":"آه درد، و اندوه روانم برای از دست دادن کشته شدگان مردمم! زیرا من، نیفای، این را دیده ام، و نزدیک است مرا در پیشگاه سَروَر بسوزاند؛ ولی من باید به درگاه خدایم فریاد کنم: راه های تو دادگرانه هستند."},{"vNo":"۸ ","txt":"ولی بنگرید، پرهیزکارانی که سخنان پیامبران را بگوش دل بپذیرند، و آنها را نابود نکنند، بلکه با وجود همۀ آزارها، برای نشانه هایی که داده شده است، با استواری چشم به راه مسیح باشند — بنگرید، آنها آنانی هستند که هلاک نخواهند شد."},{"vNo":"۹ ","txt":"بلکه آن پسر پرهیزکاری بر آنها پدیدار خواهد شد؛ و او آنها را شفا خواهد داد، و آنها با او آرامش خواهند داشت، تا اینکه سه نسل درگذرند، و بسیاری از نسل چهارم در پرهیزکاری درگذرند."},{"vNo":"۱۰ ","txt":"و هنگامی که این چیزها گذشته باشند، نابودی سریعی بر مردمم می آید؛ زیرا، با وجود دردهای روانم، من این را دیده ام؛ از این رو، من می دانم که چنین خواهد گذشت؛ و آنها خودشان را برای هیچ می فروشند؛ زیرا، برای سزای غرورشان و بی خِردی شان آنها نابودی را درو خواهند کرد؛ زیرا به سبب اینکه آنها به اهریمن تن می دهند و کارهای تاریکی را به جای نور برمی گزینند، از این رو آنها به دوزخ فرو می روند."},{"vNo":"۱۱ ","txt":"زیرا روح سَروَر همواره با آدمی کوشش نخواهد کرد. و هنگامی که روح مقدّس از کوشش کردن با آدمی بازایستد آنگاه نابودی سریعی می آید، و این روانم را غمگین می کند."},{"vNo":"۱۲ ","txt":"و آنچنان که من دربارۀ متقاعد کردن یهودیان، که عیسی آن مسیح راستین است، سخن گفتم، ناگزیر باید که غیریهودیان نیز متقاعد شوند که عیسی مسیح است، خدای جاویدان؛"},{"vNo":"۱۳ ","txt":"و او خودش را بر همۀ کسانی که به او ایمان آورند، با قدرت روح القُدس، پدیدار می کند؛ آری، بر هر ملّتی، قومی، زبانی، و مردمی، با انجام معجزه ها، نشانه ها، و شگفتی های عظیم، در میان فرزندان آدمی برپایۀ ایمانشان."},{"vNo":"۱۴ ","txt":"ولی بنگرید، من دربارۀ روزهای آخر بر شما نبوّت می کنم؛ دربارۀ آن روزگار هنگامی که سَروَر خدا این چیزها را برای فرزندان آدمی پیش خواهد آورد."},{"vNo":"۱۵ ","txt":"پس از اینکه نوادگان من و نوادگان برادرانم در بی ایمانی فرو رفته باشند، و بدست غیریهودیان ضربه خورده باشند؛ آری، پس از اینکه سَروَر خدا دور تا دور آنها علیه آنها اردو زده باشد، و با کوهی آنها را محاصره کرده باشد، و علیه آنها قلعه هایی برپا کرده باشد؛ و پس از اینکه آنها پایین به خاک آورده شوند، حتّی اینکه آنها نباشند، با این حال سخنان پرهیزکاران نوشته خواهد شد، و نیایش های با ایمانان شنیده خواهد شد، و همۀ کسانی که در بی ایمانی فرو رفته اند فراموش نخواهند شد."},{"vNo":"۱۶ ","txt":"زیرا کسانی که نابود می شوند از درون زمین با آنها سخن خواهند گفت، و گفته هایشان از زیر خاک بر خواهد آمد، و صدایشان همچون یکی که روح احضار می کند خواهد بود؛ زیرا سَروَر خدا به او قدرت خواهد داد، که او بتواند دربارۀ آنها نجوا کند، حتّی گویی از درون زمین باشد؛ و گفته هایشان از خاک نَجوا خواهد کرد."},{"vNo":"۱۷ ","txt":"زیرا بدین گونه سَروَر خدا می گوید: آنان این چیزهایی که در میانشان انجام خواهد شد را خواهند نوشت، و آنها نوشته خواهند شد و در کتابی مُهر و موم خواهند شد، و کسانی که در بی ایمانی فرو رفته اند آنها را نخواهند داشت، زیرا آنها بدنبال نابود کردن امور خدا هستند."},{"vNo":"۱۸ ","txt":"از این رو، از آنجایی که کسانی که نابود شده اند به سرعت نابود شده اند؛ و جمعیّت هراس انگیزشان همچون کاهی که در می گذرد خواهد بود — آری، بدین گونه سَروَر خدا می گوید: این در یک لحظه خواهد بود، ناگهانی —"},{"vNo":"۱۹ ","txt":"و چنین خواهد گذشت، که کسانی که در بی ایمانی فرو رفته اند بدست غیریهودیان ضربه خواهند خورد."},{"vNo":"۲۰ ","txt":"و غیریهودیان غرقِ در غرور چشم هایشان شده اند، و اینکه آنها کلیساهای بسیاری بنیان گذاشته اند به سبب عظمت سنگ لغزش شان لغزیده اند؛ با این وجود، آنها قدرت و معجزه های خدا را کوچک می شمرند، و بر خودشان خِردمندی خود و آموخته های خود را موعظه می کنند، که بتوانند سود اندوزند و رخسار بینوایان را لِه کنند."},{"vNo":"۲۱ ","txt":"و کلیساهای بسیاری بنیان گذاشته می شوند که سبب حسادت ها، ستیزه جویی ها، و کینه توزی می شوند."},{"vNo":"۲۲ ","txt":"و سازمان های مخفی نیز وجود دارند، حتّی همچون در زمان های پیشین، برپایۀ سازمان های اهریمن، زیرا او بنیان گذار همۀ این چیزهاست؛ آری، بنیان گذار آدم کشی، و کارهای تاریکی؛ آری، و او آنها را از گردن با ریسمان کتانی هدایت می کند، تا اینکه آنها را با ریسمان های قویِ خود برای همیشه به بند کشد."},{"vNo":"۲۳ ","txt":"زیرا بنگرید، برادران محبوبم، من بر شما می گویم که سَروَر خدا در تاریکی کار نمی کند."},{"vNo":"۲۴ ","txt":"او هیچ کاری انجام نمی دهد مگر برای سودمندی جهان؛ زیرا او به جهان مهر می ورزد، حتّی اینکه او جانِ خودش را می نهد تا بتواند همۀ آدمیان را به سوی خویش بکِشد. از این رو، او به هیچ کسی فرمان نمی دهد که آنها از رستگاریش بهره مند نشوند."},{"vNo":"۲۵ ","txt":"بنگرید، آیا او بر کسی فریاد بر می آورد، بگوید: مرا ترک کن؟ بنگرید، من به شما می گویم، نه؛ بلکه او می گوید: به نزد من آیید ای همۀ شما کرانه های زمین، شیر و عسل را بدون پول و بدون بها بخرید."},{"vNo":"۲۶ ","txt":"بنگرید، آیا او به هیچ کسی فرمان داده است که از کنیسه ها، یا پرستشگاه ها بیرون رود؟ بنگرید، من بر شما می گویم، نه."},{"vNo":"۲۷ ","txt":"آیا او به هیچ کسی فرمان داده است که از رستگاریش بهره مند نشود؟ بنگرید من به شما می گویم، نه؛ بلکه او آن را برای همۀ آدمیان به رایگان داده است؛ و او مردمش را فرمان داده است که آنها همۀ آدمیان را به توبه ترغیب کنند."},{"vNo":"۲۸ ","txt":"بنگرید، آیا سَروَر به هیچ کسی فرمان داده است که آنها از نیکی او بهره مند نشوند؟ بنگرید من بر شما می گویم، نه؛ بلکه به همۀ آدمیان یکی همانند دیگری امتیاز داده شده است، و هیچ کسی منع نشده است."},{"vNo":"۲۹ ","txt":"او فرمان می دهد که کشیش گری نباشد؛ زیرا، بنگرید، کشیش گری این است که آدمیان موعظه کنند و خودشان را چون نوری بر جهان بالا برند، که بتوانند سود و ستایش جهان را به دست آورند؛ ولی به دنبال بهروزی صهیون نیستند."},{"vNo":"۳۰ ","txt":"بنگرید، سَروَر این چیز را منع کرده است؛ از این رو، سَروَر خدا فرمانی داده است که همۀ آدمیان می بایستی محبّت داشته باشند، که محبّت مِهر است. و آنها هیچ هستند جز اینکه محبّت داشته باشند. از این رو، اگر آنها محبّت داشته باشند روا نمی دارند که زحمت کشان صهیون هلاک شوند."},{"vNo":"۳۱ ","txt":"ولی زحمت کشان در صهیون برای صهیون زحمت خواهند کشید؛ زیرا اگر آنها برای پول زحمت کشند هلاک خواهند شد."},{"vNo":"۳۲ ","txt":"و دوباره، سَروَر خدا فرمان داده است که آدمیان نمی بایستی آدم کشی کنند؛ که نمی بایستی دروغ بگویند، که نمی بایستی دزدی کنند؛ که نمی بایستی نام سَروَر خدایشان را به بیهودگی بکار برند؛ که نمی بایستی حسادت کنند؛ که نمی بایستی بدخواه باشند؛ که نمی بایستی با یکدیگر درگیر شوند؛ که نمی بایستی روسپی گری کنند؛ و اینکه نباید هیچ کدام از این چیزها را انجام دهند؛ زیرا هر کسی که اینها را انجام دهد هلاک خواهد شد."},{"vNo":"۳۳ ","txt":"زیرا هیچ کدام از این نابکاری ها از سَروَر نمی آید؛ زیرا او آنچه را که در میان فرزندان آدمی نیک است انجام می دهد؛ و او هیچ کاری نمی کند مگر بر فرزندان آدمی روشن باشد؛ و او همۀ آنها را دعوت می کند تا به سوی او آیند و از نیکی او بهره مند شوند؛ و او هیچ کسی را که به سوی او آید، سیاه و سپید، در بند و آزاد، مرد و زن، را رد نمی کند؛ و بُت پرستان را به یاد می آورد؛ و همه، هم یهودی و هم غیریهودی در نزد خدا یکسانند."}]}