{"heading":"کلیساهای دروغین بسیاری در روزهای آخر ساخته خواهند شد — آنها اصول نادرست، بیهوده، و بی خردانه را آموزش خواهند داد — از دین برگشتگی به سبب آموزگاران دروغین فراوان خواهد شد — اهریمن در دل آدمیان خواهد خروشید — او همه گونه اصول نادرست را آموزش خواهد داد. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"۲ نیفای ۲۸","verses":[{"vNo":"۱ ","txt":"و اینک، بنگرید، برادرانم، همان گونه که روح مقدّس مرا وادار کرده است، من بر شما سخن گفته ام؛ از این رو، من می دانم که آنها همانا رخ خواهند داد."},{"vNo":"۲ ","txt":"و چیزهایی که از آن کتاب نوشته خواهند شد از ارزش بزرگی برای فرزندان آدمی برخوردار خواهند بود، و به ویژه برای نوادگان ما، که بازمانده ای از خاندان اسرائیل هستند."},{"vNo":"۳ ","txt":"زیرا چنین خواهد گذشت در آن روز که کلیساهایی که ساخته شده اند، و نه برای سَروَر، هنگامی که یکی به دیگری خواهد گفت: بنگر، من، من از آنِ سَروَر هستم؛ و دیگران خواهند گفت: من، من از آنِ سَروَر هستم؛ و بدین گونه هر کسی خواهد گفت که کلیسایی ساخته است، و نه برای سَروَر —"},{"vNo":"۴ ","txt":"و آنها با یکدیگر ستیز خواهند کرد؛ و کشیشانِ آنها با یکدیگر ستیز خواهند کرد، و آنها با آموخته های خود آموزش خواهند داد، و روح القدس را، که سخن را می دهد، انکار خواهند کرد."},{"vNo":"۵ ","txt":"و آنها قدرت خدا، قدّوس اسرائیل را انکار می کنند؛ و آنها به مردم می گویند: ما را بگوش دل بپذیرید، و دستور ما را بشنوید؛ زیرا بنگرید هیچ خدایی امروز نیست، زیرا سَروَر و بازخریدار کارش را انجام داده است، و قدرتش را به آدمیان داده است؛"},{"vNo":"۶ ","txt":"بنگرید، دستور مرا بگوش دل بپذیرید؛ اگر آنها بگویند معجزه ای بدست سَروَر انجام شده، آن را باور نکنید؛ زیرا امروز او خدای معجزه ها نیست، او کارش را انجام داده است."},{"vNo":"۷ ","txt":"آری، و بسیاری خواهند بود که خواهند گفت: بخورید، بنوشید، و خوش باشید، زیرا فردا می میریم؛ و برای ما خوب خواهد بود."},{"vNo":"۸ ","txt":"و بسیاری نیز خواهند بود که خواهند گفت: بخورید، بنوشید، و خوش باشید؛ با این وجود از خدا بترسید — او شما را برای کمی گناه کردن گناهکار نمی شمرد؛ آری، کمی دروغ بگویید، از دیگری به سبب سخنانش سود برید، برای همسایۀ خود چاهی بکنید، هیچ آسیبی در آن نیست؛ و همۀ این چیزها را انجام دهید، زیرا فردا می میریم؛ و اگر چنین باشد که ما مُجرم باشیم، خدا با چند ضربه شلاق ما را خواهد زد، و در پایان ما در ملکوتِ خدا نجات خواهیم یافت."},{"vNo":"۹ ","txt":"آری، و بسیاری خواهند بود که به این شیوه، اصول نادرست و بیهوده و بی خردانه را آموزش خواهند داد، و در دل هایشان خود بزرگ بین هستند، و بدنبال این هستند تا مشورت های خود را از سَروَر زیرکانه پنهان کنند؛ و کارهایشان در تاریکی خواهد بود."},{"vNo":"۱۰ ","txt":"و خون مقدّسین از زمین علیه آنها فریاد بر خواهد آورد."},{"vNo":"۱۱ ","txt":"آری، همۀ آنها از راه بیرون رفته اند؛ آنها تباه شده اند."},{"vNo":"۱۲ ","txt":"به سبب غرور، و به سبب آموزگاران دروغین و اصول نادرست، کلیساهای آنها تباه شده اند، و کلیساهای آنها مغرور هستند؛ به سبب غرور، آنها خود بزرگ بین هستند."},{"vNo":"۱۳ ","txt":"آنها به سبب جایگاه های مقدّسِ با شکوهشان از بینوایان می ربایند؛ آنها به سبب پوشاکِ با شکوهشان از بینوایان می ربایند؛ آنها فروتن ها و بینوایانِ در دل را آزار می دهند برای اینکه در غرورشان آنها خود بزرگ بین هستند."},{"vNo":"۱۴ ","txt":"آنها خیره سری و سر بالا گرفتن را بر تن می کنند؛ آری، و به سبب غرور و نابکاری، و کارهای پلید و روسپی گری، آنها همه بجز چندتایی که پیروان فروتن مسیح هستند به بیراهه رفته اند؛ با این وجود، آنها هدایت شده اند که در موارد بسیاری به خطا روند برای اینکه آنها با دستورات آدمیان آموزش داده شده اند."},{"vNo":"۱۵ ","txt":"وای بر خردمندان و دانش آموختگان، و ثروتمندانی که در غرور دل هایشان خود بزرگ بین هستند، و همۀ کسانی که اصول نادرست را موعظه می کنند، و همۀ کسانی که روسپی گری می کنند و راه راستین سَروَر را مُنحرف می کنند، وای، وای، وای بر آنها باد، سَروَر خدای قادر مُطلق می گوید، زیرا آنها به دوزخ فرو افکنده خواهند شد!"},{"vNo":"۱۶ ","txt":"وای بر آنهایی که دادگر را برای چیزی پوچ کنار می گذارند و علیه آنچه که نیک است ناسزا می گویند، و می گویند که آن هیچ ارزشی ندارد! زیرا آن روز خواهد آمد که سَروَر خدا به سرعت با ساکنان زمین برخورد خواهد کرد؛ و در آن روزی که آنها کاملاً در نابکاری رسیده شوند هلاک خواهند شد."},{"vNo":"۱۷ ","txt":"ولی بنگرید، اگر ساکنان زمین از نابکاری ها و کارهای پلیدشان توبه کنند آنها نابود نخواهند شد، سَروَر سپاهیان می گوید."},{"vNo":"۱۸ ","txt":"ولی بنگرید، آن کلیسای بزرگ و پلید، آن روسپی همۀ زمین، بر زمین فرو خواهد ریخت، و فرو افتادن آن عظیم خواهد بود."},{"vNo":"۱۹ ","txt":"زیرا پادشاهی اهریمن خواهد لرزید، و آنهایی که به آن تعلّق دارند ناگزیر باید به توبه برانگیخته شوند وگرنه اهریمن آنها را با زنجیرهای ابدیش به چنگ خواهد آورد، و آنها به خشم برانگیخته شده و هلاک می شوند؛"},{"vNo":"۲۰ ","txt":"زیرا بنگرید، در آن روز او در دل فرزندان آدمی خواهد خروشید، آنها را به خشم علیه آنچه که نیک است بر خواهد انگیخت."},{"vNo":"۲۱ ","txt":"و دیگران را او آرام خواهد کرد، و آنها را در امنیّت نفسانی آرامش خواهد داد، که آنها خواهند گفت: همه چیز در صهیون خوب است؛ آری، صهیون کامروا می شود، همه چیز خوب است — و بدین گونه اهریمن روان آنها را فریب می دهد، و آنها را با دقّت به دوزخ می کشاند."},{"vNo":"۲۲ ","txt":"و بنگرید، دیگران را او با چاپلوسی دور می کند، و به آنها می گوید دوزخی نیست؛ و به آنها می گوید: من اهریمن نیستم، زیرا اهریمنی نیست — و بدین گونه در گوششان نجوا می کند، تا اینکه او آنها را با زنجیرهای وحشتناکش به چنگ آورَد، از جایی که هیچ رهایی نیست."},{"vNo":"۲۳ ","txt":"آری، آنها به چنگ مرگ و دوزخ افتاده اند؛ و مرگ و دوزخ و اهریمن، و همۀ آنچه که به آن دچار شده اند باید در پیشگاه تخت خدا بایستند و برپایۀ کارهایشان داوری شوند، از جایی که آنها باید به مکانی که برایشان آماده شده است بروند، یعنی دریاچۀ آتش و گوگردی که عذابِ بی پایان است."},{"vNo":"۲۴ ","txt":"بنابراین، وای بر او که در صهیون در آسودگی است!"},{"vNo":"۲۵ ","txt":"وای بر او که فریاد می زند: همه چیز خوب است!"},{"vNo":"۲۶ ","txt":"آری، وای بر او که دستورات آدمیان را بگوش دل می پذیرد، و قدرت خدا و هدیۀ روح القدس را انکار می کند!"},{"vNo":"۲۷ ","txt":"آری، وای بر او که می گوید: ما دریافت کرده ایم و دیگر نیازی نداریم!"},{"vNo":"۲۸ ","txt":"و خلاصه، وای بر همۀ کسانی که می لرزند، و به سبب راستی خدا خشمگین هستند! زیرا بنگرید، او که بر آن صخره ساخته شده باشد آن را با خوشحالی دریافت می کند؛ و او که بر بنیادی شنی ساخته شده باشد می لرزد مبادا فرو افتد."},{"vNo":"۲۹ ","txt":"وای بر او که خواهد گفت: ما سخن خدا را دریافت کرده ایم و نیازی به سخن بیشتری از خدا نداریم، زیرا ما به اندازۀ کافی داریم!"},{"vNo":"۳۰ ","txt":"زیرا بنگرید، بدین گونه سَروَر خدا می گوید: من به فرزندان آدمی خط روی خط، دستور روی دستور، کمی اینجا و کمی آنجا خواهم داد؛ و برکت یافته کسانی هستند که مشورت مرا بگوش دل می پذیرند و به اندرز من گوش می دهند، زیرا آنها خِرَدمندی را یاد خواهند گرفت؛ زیرا به او که دریافت کند بیشتر خواهم داد؛ و از آنهایی که خواهند گفت، ما به اندازۀ کافی داریم، یعنی از آنچه که آنها دارند گرفته خواهد شد."},{"vNo":"۳۱ ","txt":"نفرین شده او است که به آدمی توکّل می کند، یا جسم را بازوی خود قرار می دهد، یا دستورات آدمیان را بگوش دل می پذیرد، مگر اینکه دستورات آنها با قدرت روح القدس داده شده باشد."},{"vNo":"۳۲ ","txt":"وای بر غیریهودیان، سَروَر خدای سپاهیان می گوید! زیرا با وجودی که من بازوی خود را روز به روز به سوی آنها دراز می کنم، آنها مرا انکار خواهند کرد؛ با این وجود، من بر آنها مهربان خواهم بود، سَروَر خدا می گوید، اگر آنها توبه کنند و به سوی من آیند؛ زیرا بازوی من تمام روز دراز شده است، سَروَر خدای سپاهیان می گوید."}]}