{"heading":"یوسف در مصر نیفایان را در رؤیا دید — او از جوزف اسمیت، رائی آخرین زمان نبوّت کرد؛ از موسی، که اسرائیل را رهایی می دهد؛ و از بیرون آمدن کتاب مورمون. نزدیک به ۵۸۸–۵۷۰ پیش از میلاد.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"۲ نیفای ۳","verses":[{"vNo":"۱ ","txt":"و اینک من به تو سخن می گویم، یوسف، آخرین-زاده ام. تو در بیابانِ رنج هایم زاده شدی؛ آری، در روزگار بزرگترین اندوهم مادرت تو را زایید."},{"vNo":"۲ ","txt":"و باشد که سَروَر این سرزمین را برای تو نیز تخصیص دهد، که ارزشمندترین سرزمین است، برای میراث تو و میراث نوادگان تو همراه با برادرانت، برای امنیّت تو برای همیشه، اگر چنین باشد که شما فرمان های قدّوس اسرائیل را نگاه دارید."},{"vNo":"۳ ","txt":"و اینک، یوسف، آخرین-زاده ام، کسی که من از بیابان رنج هایم بیرون آورده ام، باشد که سَروَر تو را برای همیشه برکت دهد، زیرا نوادگان تو کاملاً نابود نخواهد شد."},{"vNo":"۴ ","txt":"زیرا بنگر، تو از نسل من هستی؛ و من از نوادگان یوسفی هستم که به اسارت به مصر برده شد. و بزرگ بودند پیمان هایی که سَروَر با یوسف بست."},{"vNo":"۵ ","txt":"از این رو، یوسف به راستی روزگار ما را دید. و او پیمانی از سَروَر بدست آورد، که سَروَر خدا شاخه ای پرهیزکار از نسل او بر خاندان اسرائیل برخواهد انگیخت؛ نه مسیح، بلکه شاخه ای که قرار بود شکسته شود، با این وجود، تا که پیمان های سَروَر به یاد آورده شود که مسیح بر آنها در روزگار آخر پدیدار خواهد شد، در روح قدرت، بر در آوردن آنها بیرون از تاریکی به نور — آری، بیرون از تاریکی مخفی و بیرون از اسارت به آزادی."},{"vNo":"۶ ","txt":"زیرا یوسف به راستی گواهی داد، گفتا: یک رائی را خدایم سَروَر برخواهد انگیخت، که رائیِ برگزیده ای از نسلم خواهد بود."},{"vNo":"۷ ","txt":"آری، یوسف به راستی گفت: بدین گونه سَروَر به من می گوید: یک رائیِ برگزیده، من از نسل تو برخواهم انگیخت؛ و او در میان نسل تو به والایی ارج نهاده خواهد شد. و بر او من فرمان خواهم داد که او کاری برای نسل تو، برادرانش انجام دهد، که ارزش بزرگی برای آنها خواهد داشت، حتّی تا به آوردن آنها به آگاهی از پیمان هایی که من با پدران تو بسته ام."},{"vNo":"۸ ","txt":"و من به او فرمان خواهم داد که او هیچ کار دیگری انجام ندهد، مگر کاری که من به او فرمان دهم. و من او را در چشم خودم بزرگ خواهم داشت؛ زیرا او کار مرا انجام خواهد داد."},{"vNo":"۹ ","txt":"و او مانند موسی بزرگ خواهد بود، کسی که من گفته ام بر شما برمی انگیزم، تا مردمم را رهایی دهد، ای خاندان اسرائیل."},{"vNo":"۱۰ ","txt":"و موسی را من برخواهم انگیخت، تا مردم تو را به بیرون از سرزمین مصر رهایی دهد."},{"vNo":"۱۱ ","txt":"ولی من یک رائی از نسل تو برخواهم انگیخت؛ و به او من قدرت خواهم داد تا سخن مرا به نوادگان کمر تو پدیدار کند — و نه تنها به پدیدار کردن سخن من، سَروَر می گوید، بلکه به متقاعد کردن آنها در مورد سخن من، که پیشاپیش به میان آنها رفته است."},{"vNo":"۱۲ ","txt":"از این رو، نسل تو خواهند نوشت؛ و نسل یهودا خواهند نوشت؛ و آنچه بدست نسل تو نوشته خواهد شد، و نیز آنچه که بدست نسل یهودا نوشته خواهد شد، با همدیگر رشد خواهند کرد، بر رد کردن اصول نادرست و فرو نشاندن درگیری ها، و برپایی آرامش در میان نسل تو، و آوردن آنها به آگاهی از پدرانشان در روزگار آخر، و نیز آگاهی از پیمان های من، سَروَر می گوید."},{"vNo":"۱۳ ","txt":"و او از ناتوانی بیرون آمده توانا خواهد شد، در آن روز هنگامی که کار من در میان همۀ مردمم آغاز شود، به دوباره برقرار کردن تو، ای خاندان اسرائیل، سَروَر می گوید."},{"vNo":"۱۴ ","txt":"و بدین گونه یوسف نبوّت کرد، گفتا: بنگرید، آن رائی را سَروَر برکت خواهد داد؛ و آنهایی که بدنبال این هستند تا او را نابود کنند تباه خواهند شد؛ زیرا این وعده، دربارۀ نسلم، که من از سَروَر به دست آورده ام، برآورده خواهد شد. بنگرید، من از برآورده شدن این وعده مطمئن هستم."},{"vNo":"۱۵ ","txt":"و نام او بنام من خوانده خواهد شد؛ و بنام پدرش. و او مانند من خواهد بود؛ زیرا این چیز، که سَروَر با دست او پدیدار خواهد کرد، با قدرتِ سَروَر مردمم را به رستگاری خواهد آورد."},{"vNo":"۱۶ ","txt":"آری، بدین گونه یوسف نبوّت کرد: من از این چیز مطمئن هستم، حتّی به همان اندازه که من از وعدۀ موسی مطمئن هستم؛ زیرا سَروَر به من گفته است، من نوادگان تو را برای همیشه حفظ خواهم کرد."},{"vNo":"۱۷ ","txt":"و سَروَر گفته است: من یک موسی برخواهم انگیخت؛ و من به او قدرت را در یک چوبدستی خواهم داد؛ و من داوری را به او در نوشتن خواهم داد. امّا زبانش را باز نخواهم کرد، که او زیاد سخن بگوید، زیرا من او را در سخن گفتن توانا نخواهم ساخت. ولی من قانونم را بر او خواهم نوشت، با انگشت دست خودم؛ و برای او سخنگویی قرار خواهم داد."},{"vNo":"۱۸ ","txt":"و سَروَر همچنین به من گفت: من برای نسل تو یک رائی برخواهم انگیخت؛ و برای او سخنگویی قرار خواهم داد. و من، بنگر، من به او اختیار خواهم کرد که او نوشته های نسل تو را برای نسل تو بنویسد؛ و سخنگوی نسل تو آن را اعلام خواهد کرد."},{"vNo":"۱۹ ","txt":"و سخنانی که او خواهد نوشت سخنانی خواهند بود که در خِرَدمندی من شایسته هستند که در میان نسل تو پیش روند. و بدینسان خواهد بود گویی نسل تو بر آنها از خاک فریاد برآورده باشند؛ زیرا من از ایمانشان آگاهم."},{"vNo":"۲۰ ","txt":"و آنها از خاک فریاد خواهند کرد؛ آری، یعنی توبه بر برادرانشان را، حتّی پس از گذشتن نسل های بسیاری از آنها. و چنین خواهد گذشت که فریاد هایشان، حتّی برپایۀ سادگی گفتارشان، پیش خواهد رفت."},{"vNo":"۲۱ ","txt":"به سبب ایمانشان سخنانشان از دهان من به برادرانشان که نسل تو هستند صادر خواهد شد؛ و ناتوانی گفتارشان را من در ایمانشان، در به یادآوری پیمانم که با پدران تو بستم، نیرومند خواهم ساخت."},{"vNo":"۲۲ ","txt":"و اینک، بنگر، پسرم یوسف، به این شیوه، پدر نیاکانیم نبوّت کرد."},{"vNo":"۲۳ ","txt":"از این رو، به سبب این پیمان برکت یافته هستی تو؛ زیرا نوادگان تو نابود نخواهد شد، زیرا آنها سخنان کتاب را بگوش دل خواهند پذیرفت."},{"vNo":"۲۴ ","txt":"و یک توانایی در میان آنها برخواهد خاست، که نیکی زیادی انجام خواهد داد، هم در سخن و هم در کردار، ابزاری در دست خدا بوده، با ایمانی بی اندازه، تا شگفتی های عظیمی انجام دهد و آن چیزی را که در دید خدا بزرگ است انجام دهد، تا به بازآوری بزرگِ خاندان اسرائیل و نوادگان برادران تو."},{"vNo":"۲۵ ","txt":"و اینک، تو برکت یافته هستی، یوسف، بنگر، تو خُردسالی؛ از این رو سخنان برادر خود، نیفای را بگوش دل بپذیر و بر تو آن خواهد شد حتّی برپایۀ سخنانی که گفته ام. سخنان پدرِ در حال مرگ خود را به یاد آور. آمین"}]}