{"heading":"فرشتگان با قدرت روح القدس سخن می گویند — آدمیان باید نیایش کنند و از روح القدس برای خود دانش اندوزند. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"۲ نیفای ۳۲","verses":[{"vNo":"۱ ","txt":"و اینک، بنگرید، برادران محبوبم، من گمان می کنم که شما در دل هایتان دربارۀ این که چه می بایستی انجام دهید پس از اینکه به راه وارد شدید اندکی می اندیشید. ولی، بنگرید، چرا شما در دل هایتان به این چیزها می اندیشید؟"},{"vNo":"۲ ","txt":"آیا به یاد نمی آورید که من به شما گفتم که پس از اینکه روح القدس را دریافت کردید شما می توانید با زبان فرشتگان سخن گویید؟ و اینک، چگونه می توانید با زبان فرشتگان سخن گویید مگر با روح القدس؟"},{"vNo":"۳ ","txt":"فرشتگان با قدرت روح القدس سخن می گویند؛ از این رو، آنها سخنان مسیح را می گویند. از این رو، من به شما گفتم، از سخنان مسیح سیراب شوید؛ زیرا بنگرید، سخنان مسیح همۀ آنچه که می بایستی انجام دهید را برای شما خواهد گفت."},{"vNo":"۴ ","txt":"از این رو، اینک پس از اینکه من این سخنان را گفته ام، اگر شما نتوانید آنها را بفهمید برای این خواهد بود که نه می خواهید، نه در می زنید؛ از این رو، به نور آورده نمی شوید، بلکه در تاریکی هلاک می شوید."},{"vNo":"۵ ","txt":"زیرا بنگرید، من دوباره به شما می گویم که اگر از راه وارد شوید، و روح القدس را دریافت کنید، اوهمۀ چیزهایی که می بایستی انجام دهید را به شما نشان خواهد داد."},{"vNo":"۶ ","txt":"بنگرید، این اصول مسیح است، و اصول دیگری داده نخواهد شد تا زمانی که او خود را بر شما در جسم پدیدار کند. و هنگامی که او خود را بر شما در جسم پدیدار کند، در انجام چیزهایی که او بر شما خواهد گفت پای بند باشید."},{"vNo":"۷ ","txt":"و اینک من، نیفای، بیشتر نمی توانم بگویم؛ روح مقدّس مرا از گفتن باز می دارد، و من مانده ام تا به سبب بی ایمانی و نابکاری، و نادانی و خیره سریِ آدمی سوگواری کنم؛ زیرا آنها نه می خواهند دانش بجویند نه دانش بزرگ را بفهمند، هنگامی که در سادگی به آنها داده می شود حتّی به آن سادگی که سخن می تواند باشد."},{"vNo":"۸ ","txt":"و اینک، برادران محبوبم، من درک می کنم که شما هنوز در دل هایتان می اندیشید؛ و این مرا غمگین می کند که باید دراین باره سخن بگویم. زیرا اگر شما روح مقدّس که به آدمی می آموزد تا نیایش کند را بگوش دل بپذیرید، خواهید دانست که باید نیایش کنید؛ زیرا روح پلید به آدمی نمی آموزد تا نیایش کند، بلکه به او می آموزد که نباید نیایش کند."},{"vNo":"۹ ","txt":"ولی بنگرید، من به شما می گویم که همواره باید نیایش کنید، و سست نشوید؛ اینکه شما نباید هیچ چیزی را برای سَروَر انجام دهید مگر نخست بنام مسیح به درگاه پدر نیایش کنید که او عمل شما را بر شما تخصیص دهد که عمل شما برای بهروزی روانتان باشد."}]}