{"heading":"سخنان نیفای راست هستند — آنها از مسیح گواهی می دهند — کسانی که به مسیح ایمان آورند به سخنان نیفای، که در برابر درگاه داوری چون شاهدی خواهند بود، ایمان خواهند آورد. نزدیک به ۵۵۹–۵۴۵ پیش از میلاد.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"۲ نیفای ۳۳","verses":[{"vNo":"۱ ","txt":"و اینک من، نیفای، نه می توانم همۀ چیزهایی را که میان مردمم آموزش داده شده اند بنویسم؛ نه در نوشتن، مانند سخن گفتن، توانا هستم؛ زیرا هنگامی که انسانی با قدرت روح القدس سخن می گوید روح القدس آن را به دل های فرزندان آدمی می بَرد."},{"vNo":"۲ ","txt":"ولی بنگرید، بسیاری هستند که دل هایشان را علیه روح مقدّس سخت می کنند، که او جایی در آنها ندارد؛ از این رو، آنها چیزهای بسیاری را که نوشته شده اند دور می اندازند و آنها را همچون چیزهای پوچی می انگارند."},{"vNo":"۳ ","txt":"ولی من، نیفای، چیزی را که نوشته ام نوشته ام، و آن را به عنوان چیزِ ارزشمندی به ویژه برای مردمم ارج می نهم. زیرا من پیوسته برای آنها در روز نیایش می کنم، و چشمهای من، به سبب آنها، در شب بالشم را تر می کند؛ و من به درگاه خدایم با ایمان زاری می کنم و می دانم که او زاری مرا خواهد شنید."},{"vNo":"۴ ","txt":"و من می دانم که سَروَر خدا نیایش هایم را برای سود مردمم تخصیص خواهد داد. و سخنانی را که در ناتوانی نوشته ام بر آنها نیرومند خواهد کرد؛ زیرا آنها را ترغیب می کند تا کار نیک انجام دهند؛ از پدرانشان برای آنها می گوید؛ و از عیسی سخن می گوید، و آنها را ترغیب می کند تا به او ایمان آورند، و تا پایان، که زندگی جاویدان است، پایداری کنند."},{"vNo":"۵ ","txt":"و برپایۀ ساده بودنِ راستی، با تُندی علیه گناه سخن می گوید، از این رو، هیچ کسی از سخنانی که من نوشته ام خشمگین نخواهد شد مگر اینکه او از روح اهریمن باشد."},{"vNo":"۶ ","txt":"من در ساده بودن به وجد می آیم، من در راستی به وجد می آیم، من در عیسایم به وجد می آیم، زیرا او روانم را از دوزخ بازخرید کرده است."},{"vNo":"۷ ","txt":"من برای مردمم محبّت و ایمان بزرگی در مسیح دارم که روان های بسیاری را بی لکّه در کُرسی داوریش دیدار خواهم کرد."},{"vNo":"۸ ","txt":"من برای یهودیان محبّت دارم — من می گویم یهودیان، برای اینکه منظورم آنهایی است که از جایی که من آمده ام."},{"vNo":"۹ ","txt":"من برای غیریهودیان نیز محبّت دارم. ولی بنگرید، برای هیچکدام از اینها نمی توانم امیدی داشته باشم جز اینکه آنها با مسیح آشتی کنند، به آن دروازۀ باریک وارد شوند، و در راه تنگی که به زندگی منتهی می شود گام بردارند، و در آن راه تا پایان روزگار آزمایش ادامه دهند."},{"vNo":"۱۰ ","txt":"و اینک، برادران محبوبم، و همچنین یهودیان و همۀ شما کرانه های زمین، این سخنان را بگوش دل بپذیرید و به مسیح ایمان آورید؛ و اگر این سخنان را باور ندارید به مسیح ایمان آورید. و اگر به مسیح ایمان آورید به این سخنان ایمان خواهید آورد، زیرا آنها سخنان مسیح هستند، و او آنها را به من داده است؛ و آنها به همۀ آدمیان می آموزند که آنها می بایستی کار نیک کنند."},{"vNo":"۱۱ ","txt":"و اگر آنها سخنان مسیح نیستند، شما داوری کنید — زیرا مسیح، در روز آخر، با قدرت و شکوهی بزرگ به شما نشان خواهد داد که آنها سخنان او هستند؛ و شما و من رو در رو در برابر بارگاه او خواهیم ایستاد؛ و شما خواهید دانست که من از سوی او فرمان داده شده ام تا با وجود ناتوانیم این چیزها را بنویسم."},{"vNo":"۱۲ ","txt":"و من بنام مسیح به پدر نیایش می کنم که بسیاری از ما، اگر نه همه، در روز بزرگ و آخر در ملکوتِ او نجات یابیم."},{"vNo":"۱۳ ","txt":"و اینک، برادران محبوبم، همۀ کسانی که از خاندان اسرائیل هستند، و همۀ شما در کرانه های زمین، من بر شما همچون ندای کسی که از خاک فریاد بر می آورد سخن می گویم: بدرود تا آن روز عظیمی که می آید."},{"vNo":"۱۴ ","txt":"و شمایی که نمی خواهید از نیکی خدا بهره مند شوید، و به سخنان یهودیان و نیز سخنان من و سخنانی که از دهان برّۀ خدا صادر خواهد شد احترام نمی گذارید، بنگرید، من به شما بدرودی ابدی می گویم زیرا این سخنان شما را در روز آخر محکوم خواهد کرد."},{"vNo":"۱۵ ","txt":"زیرا آنچه که من روی زمین مُهر و موم کنم، علیه شما در بارگاه داوری آورده خواهد شد؛ زیرا بدین گونه سَروَر مرا فرمان داده است، و من باید فرمان برم. آمین."}]}