{"heading":"نیفایان خود را از لامانیان جدا می کنند، قانون موسی را نگه می دارند، و یک معبد می سازند — به سبب بی ایمانیشان، لامانیان، از پیشگاه سَروَر بریده می شوند، نفرین می شوند، و تازیانه ای بر نیفایان می شوند. نزدیک به ۵۸۸–۵۵۹ پیش از میلاد.","prevAbbr":"2-ne","prevNo":4,"nextAbbr":"2-ne","nextNo":6,"chapterTitle":"۲ نیفای ۵","verses":[{"vNo":"۱ ","txt":"بنگرید، چنین گذشت که من، نیفای، به سبب خشم برادرانم، به درگاه خدایم سَروَر زاری زیادی کردم."},{"vNo":"۲ ","txt":"ولی بنگرید، خشم آنها علیه من افزایش یافت، به اندازه ای که آنها برآن شدند تا جانم را بگیرند."},{"vNo":"۳ ","txt":"آری، آنها علیه من غُرولند کردند، گفتند: برادر جوانترمان می پندارد بر سر ما فرمانروایی کند؛ و ما به سبب او سختی های بسیاری داشته ایم؛ از این رو، اینک بگذارید او را بکُشیم، که بیشتر از این به سبب سخنانش رنج نکِشیم. زیرا بنگرید، ما او را فرمانروای خود نخواهیم کرد؛ زیرا فرمانروایی بر این مردم از آنِ ماست که برادران ارشد هستیم."},{"vNo":"۴ ","txt":"اینک من بر این ورقه ها همۀ سخنانی که آنها علیه من غُرولند کردند را نمی نویسم. ولی مرا کافی است تا بگویم، که آنها برآن شدند تا جانم را بگیرند."},{"vNo":"۵ ","txt":"و چنین گذشت که سَروَر به من هشدار داد، که من، نیفای و همۀ کسانی که می خواستند با من بیایند می بایستی از آنها جدا شویم و به بیابان بگریزیم."},{"vNo":"۶ ","txt":"از این رو، چنین گذشت که من، نیفای، خانواده ام را برداشتم، همچنین زورام و خانواده اش و سام، برادر ارشد من و خانواده اش و یعقوب و یوسف، برادران جوانترم و همچنین خواهرانم و همۀ کسانی که می خواستند با من بیایند. و همۀ کسانی که می خواستند با من بیایند کسانی بودند که به هشدارها و مکاشفه های خدا ایمان داشتند؛ از این رو، آنها سخنانم را بگوش دل پذیرفتند."},{"vNo":"۷ ","txt":"و ما چادرهایمان و هر آنچه که برای ما امکان پذیر بود را برداشتیم، و برای مدّت چندین روز در بیابان سفر کردیم. و پس از اینکه ما برای مدّت چندین روز سفر کردیم چادرهایمان را زدیم."},{"vNo":"۸ ","txt":"و مردمم می خواستند که ما نام آنجا را نیفای بخوانیم؛ از این رو، ما آن را نیفای خواندیم."},{"vNo":"۹ ","txt":"و همۀ کسانی که با من بودند بر آن شدند تا خود را مردم نیفای بخوانند."},{"vNo":"۱۰ ","txt":"و ما در نگاه داری دستورات و اساس نامه ها و فرمان های سَروَر در همۀ چیزها، برپایۀ قانون موسی می کوشیدیم."},{"vNo":"۱۱ ","txt":"و سَروَر با ما بود؛ و ما بی اندازه کاوروا شدیم؛ زیرا ما دانه افشاندیم و دوباره به فراوانی درو کردیم. و شروع نمودیم به پرورش گلّه ها و رمه ها و حیوانات از هر گونه."},{"vNo":"۱۲ ","txt":"و من، نیفای، همچنین نگاشته هایی که بر ورقه های برنجی کنده کاری شده بودند را آورده بودم؛ و همچنین آن گوی، یا قطب نما که برای پدرم بدست سَروَر آماده شده بود، برپایۀ آنچه که نوشته شده است."},{"vNo":"۱۳ ","txt":"و چنین گذشت که ما شروع به بی اندازه کامروا شدن و افزایش یافتن در آن سرزمین نمودیم."},{"vNo":"۱۴ ","txt":"و من، نیفای، شمشیر لابان را برداشتم، و به شیوۀ آن شمشیرهای بسیاری ساختم، مبادا مردمی که اینک لامانیان خوانده می شدند به هیچ وجهی بر ما آمده و ما را نابود کنند؛ زیرا از بیزاری آنها از من و فرزندانم و کسانی که مردمم خوانده می شدند آگاه بودم."},{"vNo":"۱۵ ","txt":"و من مردمم را آموزش دادم تا ساختمان هایی بسازند، و همه گونه چوب، و آهن، و مس، و برنج، و پولاد، و طلا، و نقره، و سنگ های گرانبها را، که بسیار فراوان بودند، به کار بَرند."},{"vNo":"۱۶ ","txt":"و من، نیفای، یک معبد ساختم؛ و آن را به شیوۀ معبد سلیمان بنا کردم جز اینکه از چیزهای به آن گرانبهایی ساخته نشده بود؛ زیرا آنها در این سرزمین یافت نمی شدند، از این رو، آن نمی شد مانند معبد سلیمان بنا شود. ولی ساخت آن مانند معبد سلیمان بود؛ و ساخت آن بی اندازه عالی بود."},{"vNo":"۱۷ ","txt":"و چنین گذشت که من، نیفای، واداشتم تا مردمم کاردان شوند، و با دست های خود زحمت کشند."},{"vNo":"۱۸ ","txt":"و چنین گذشت که آنها خواستند که من پادشاه آنها شوم. ولی من، نیفای، خواستار بودم که آنها هیچ پادشاهی نداشته باشند؛ با این وجود، من برپایۀ آنچه که در قدرتم بود برای آنها کار کردم."},{"vNo":"۱۹ ","txt":"و بنگرید، سخنان سَروَر بر برادرانم برآورده شده بود، که او دربارۀ آنها گفت، که من فرمانروای آنها و آموزگار آنها خواهم بود. از این رو، من، برپایۀ فرمان های سَروَر، فرمانروای آنها و آموزگار آنها بودم، تا زمانی که آنها برآن شدند تا جانم را بگیرند."},{"vNo":"۲۰ ","txt":"از این رو، سخنی که سَروَر به من گفت برآورده شده بود، که گفت: تا آنجایی که آنها سخنان تو را بگوش دل نپذیرند از پیشگاه سَروَر بریده خواهند شد. و بنگرید، آنها از پیشگاه سَروَر بریده شدند."},{"vNo":"۲۱ ","txt":"و او واداشت تا نفرین بر آنها بیاید؛ آری، یعنی یک نفرین شدید، به سبب نابکاری هایشان. زیرا بنگرید، آنها دل هایشان را علیه او سخت کرده بودند، که مانند سنگ خارا شده بودند؛ از این رو، از آنجایی که آنها سپید و بی اندازه خوبروی و دلنشین بودند، سَروَر خدا واداشت تا پوستی از سیاهی بر آنها بیاید، تا آنها بر مردم من فریبنده نباشند."},{"vNo":"۲۲ ","txt":"و بدین گونه سَروَر خدا می گوید: من آنها را وا خواهم داشت که بر مردم تو پلید باشند، مگر آنها از نابکاری هایشان توبه کنند."},{"vNo":"۲۳ ","txt":"و نفرین شده خواهد بود نوادگان او که با نوادگان آنها درهم آمیزد؛ زیرا آنها نفرین خواهند شد حتّی با همان نفرین. و سَروَر این را گفت، و آن انجام شد."},{"vNo":"۲۴ ","txt":"و به سبب نفرینشان که بر آنها بود آنها مردمی بیکاره شدند، آکنده از موذی گری و فریب کاری و در بیابان به دنبال جانوران شکاری بودند."},{"vNo":"۲۵ ","txt":"و سَروَر خدا به من گفت: آنها تازیانه ای بر نوادگان تو خواهند بود، تا آنها را در به یاد آوری من برانگیزد؛ و تا آنجایی که آنها مرا به یاد نیاورند، و سخنانم را بگوش دل نپذیرند، آنها آنان را حتّی تا به نابودی تازیانه خواهند زد."},{"vNo":"۲۶ ","txt":"و چنین گذشت که من، نیفای، یعقوب و یوسف را تخصیص دادم، که آنها کشیشان و آموزگاران بر سرزمین مردمم باشند."},{"vNo":"۲۷ ","txt":"و چنین گذشت که ما به خوشبختی زندگی می کردیم."},{"vNo":"۲۸ ","txt":"و از زمانی که ما اورشلیم را ترک کردیم سی سال گذشته بود."},{"vNo":"۲۹ ","txt":"و من، نیفای، سرگذشت مردمم را تا اینجا، بر ورقه هایم که خود درست کرده بودم، نگارش کرده بودم."},{"vNo":"۳۰ ","txt":"و چنین گذشت که سَروَر خدا به من گفت: ورقه های دیگری درست کن؛ و تو چیزهای بسیاری را که در دید من نیک هستند، برای سودمندی مردمت، بر آنها کنده کاری کن."},{"vNo":"۳۱ ","txt":"از این رو، من، نیفای، برای مُطیع بودن به فرمان های سَروَر، رفتم و این ورقه ها را که بر آنها این چیزها را کنده کاری کرده ام درست کردم."},{"vNo":"۳۲ ","txt":"و من آنچه که برای خدا دلپذیر است را کنده کاری کردم. و اگر مردمم از امور خدا خوشنودند از کنده کاری های من که بر این ورقه ها هستند خوشنود خواهند بود"},{"vNo":"۳۳ ","txt":"و اگر مردمم خواستار دانستن بخش ویژه تری از تاریخچۀ مردمم باشند آنها باید ورقه های دیگر مرا بررسی کنند."},{"vNo":"۳۴ ","txt":"و این مرا کافی است تا بگویم که چهل سال گذشته بود، و ما پیشاپیش جنگ ها و درگیریهایی با برادرانمان داشته بودیم."}]}