{"heading":"یعقوب تاریخچۀ یهودیان را بازگو می کند. اسارت و بازگشت بابلیان؛ خدمت و به صلیب کشیده شدن قدّوس اسرائیل؛ از غیریهودیان کمک دریافت می شود؛ و بازآوری یهودیانِ آخرین زمان هنگامی که آنها به مسیح ایمان می آورند. نزدیک به ۵۴۵–۵۵۹ پیش از میلاد.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"۲ نیفای ۶","verses":[{"vNo":"۱ ","txt":"سخنان یعقوب، برادر نیفای، که او بر مردم نیفای گفت:"},{"vNo":"۲ ","txt":"بنگرید، برادران محبوبم، من، یعقوب، فراخوانده شده از خدا، و مقرّر شده از پس نظام مقدس او، و تخصیص داده شده بدست برادرم نیفای، که شما به او به عنوان یک پادشاه یا یک محافظ روی می آورید، و شما برای امنیّت به او وابسته اید، بنگرید شما می دانید که من چیزهای بسیار زیادی به شما گفته ام."},{"vNo":"۳ ","txt":"با این وجود، من دوباره با شما سخن می گویم؛ زیرا من خواستار بهروزی روان شما هستم. آری، دلواپسی من برای شما زیاد است؛ و شما خودتان می دانید که همیشه این چنین بوده است. زیرا من شما را با همۀ کوشایی نصیحت کرده ام؛ و من سخنان پدرم را به شما آموزش داده ام؛ و با شما دربارۀ همۀ چیزهایی که نوشته شده اند، از زمان آفرینش جهان، سخن گفته ام."},{"vNo":"۴ ","txt":"و اینک، بنگرید، من دربارۀ چیزهایی که هستند، و می آیند بر شما سخن می گویم؛ از این رو، من سخنان اشعیا را برای شما خواهم خواند. و اینها سخنانی هستند که برادرم خواستار بوده است که من به شما بگویم. و من برای خاطر شما به شما سخن می گویم، که شما بتوانید یاد بگیرید و نام خدایتان را ستایش کنید."},{"vNo":"۵ ","txt":"و اینک، سخنانی که من خواهم خواند سخنانی هستند که اشعیا دربارۀ همۀ خاندان اسرائیل گفت؛ از این رو آنها می توانند بر شما کاربرد داشته باشند، زیرا شما از خاندان اسرائیل هستید. و چیزهای بسیاری هستند که اشعیا گفته است که می توانند بر شما کاربرد داشته باشند، برای اینکه شما از خاندان اسرائیل هستید."},{"vNo":"۶ ","txt":"و اینک، اینها آن سخنان هستند: بدین گونه سَروَر خدا می گوید: بنگرید، من دست خود را بر غیریهودیان دراز خواهم کرد، و پرچمم را بر مردم بر خواهم افراشت؛ و آنها پسران تو را در آغوش خود خواهند آورد، و دختران تو بر شانه های آنها بُرده خواهند شد."},{"vNo":"۷ ","txt":"و پادشاهان پدرخوانده های تو خواهند بود، و شهبانوهای آنها دایه های تو؛ آنها به تو با رُخسارشان به زمین سر فرود خواهند آورد، و خاک پاهای تو را لیس خواهند زد؛ و تو می دانی که من سَروَر هستم؛ زیرا آنهایی که منتظر من هستند شرمنده نخواهند شد."},{"vNo":"۸ ","txt":"و اینک من، یعقوب، اندکی دربارۀ این سخنان می گویم. زیرا بنگرید، سَروَر به من نشان داده است که کسانی که در اورشلیم بودند، که از آن جا ما آمدیم، کشته شده اند و به اسارت برده شده اند."},{"vNo":"۹ ","txt":"با این وجود، سَروَر به من نشان داده است که آنها دوباره بازخواهند گشت. و او همچنین به من نشان داده است که سَروَر خدا، قدّوس اسرائیل، خود را به آنها در جسم پدیدار خواهد کرد؛ و پس از اینکه او خود را پدیدار کند آنها او را تازیانه خواهند زد و به صلیب خواهند کشید، برپایۀ سخنان فرشته ای که این را به من گفت."},{"vNo":"۱۰ ","txt":"و پس از اینکه آنها علیه قدّوس اسرائیل دل هایشان را سخت کردند و خیره سری کردند، داوری های قدّوس اسرائیل بر آنها خواهد آمد. و آن روز می آید که آنها درهم شکسته و رنجور خواهند شد."},{"vNo":"۱۱ ","txt":"از این رو، پس از اینکه آنها به این سو و آن سو رانده شوند، زیرا بدین گونه فرشته می گوید، بسیاری در جسم رنج خواهند کشید، روا داده نخواهند شد تا هلاک شوند، به سبب نیایش های ایمان داران؛ آنها پراکنده، و ضربه خورده، و پلید خواهند شد؛ با این وجود، سَروَر بر آنها مهربان خواهد بود، که هنگامی که آنها به شناخت بازخریدارشان آیند، آنها دوباره به سرزمین میراثیشان گرد هم آورده خواهند شد."},{"vNo":"۱۲ ","txt":"و غیریهودیان برکت یافته هستند، آنهایی که پیامبر از آنها نوشته است؛ زیرا بنگرید، اگر چنین باشد که آنها توبه کنند و علیه صهیون نجنگند، و خودشان را به آن کلیسای بزرگ و پلید پیوند ندهند، آنها نجات خواهند یافت؛ زیرا سَروَر خدا پیمان هایش را که او با فرزندانش بسته است به جا خواهد آورد، و به این سبب پیامبر این چیزها را نوشته است."},{"vNo":"۱۳ ","txt":"از این رو، آنهایی که علیه صهیون و مردمِ پیمان بستۀ سَروَر می جنگند، خاک پاهای آنها را لیس خواهند زد؛ و مردم سَروَر شرمنده نخواهند شد. زیرا مردم سَروَر آنهایی هستند که منتظر او هستند؛ زیرا آنها هنوز منتظر آمدن مسیح هستند."},{"vNo":"۱۴ ","txt":"و بنگرید، برپایۀ سخنان پیامبر، مسیح دوباره خود را برای بار دوّم آماده می کند تا آنها را بازیابد؛ از این رو، او خود را بر آنها در قدرت و شکوهی بزرگ، بر نابودی دشمنان آنها پدیدار خواهد کرد، هنگامی که آن روز بیاید هنگامی که آنها به او ایمان آورند؛ و هیچ کسی را که به او ایمان آورد نابود نخواهد کرد."},{"vNo":"۱۵ ","txt":"و آنهایی که به او ایمان نیاورند نابود خواهند شد، هم با آتش، هم با تُندباد، و با زمین لرزه، و با کشتار، و با بلا، و با قحطی. و آنها خواهند دانست که سَروَر خداست، قدّوس اسرائیل."},{"vNo":"۱۶ ","txt":"زیرا آیا غنیمت از توانا گرفته می شود، یا اسیر قانونی رهایی می یابد؟"},{"vNo":"۱۷ ","txt":"ولی بدین گونه سَروَر می گوید: حتّی اسیران آن توانا گرفته خواهند شد، و غنیمت آن هراس آور رهایی داده خواهد شد؛ زیرا خدای توانا مردم پیمان بستۀ خود را رهایی خواهد داد. زیرا بدین گونه سَروَر می گوید: من با آنهایی که با تو ستیز کنند ستیز خواهم کرد."},{"vNo":"۱۸ ","txt":"و من آنهایی را که به تو ستم کنند، با جسم خودشان به آنها غذا خواهم داد؛ و آنها با خون خودشان چون شرابی شیرین مست خواهند شد؛ و همۀ بشرّیت خواهند دانست که من سَروَر مُنجی تو و بازخریدار تو، یگانه توانای یعقوب هستم."}]}