{"heading":"Mormon leder nephiternas härar — Blod och förödelse sveper över landet — Nephiterna klagar och sörjer med de fördömdas sorg — Nådens dag är förbi för dem — Mormon hämtar Nephis plåtar — Krigen fortsätter. Omkring 327–350 e Kr.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Mormon 2","verses":[{"vNo":"1 ","txt":"Och det hände sig samma år att det återigen bröt ut krig mellan nephiterna och lamaniterna. Och trots att jag var ung var jag stor till växten. Därför utsåg Nephis folk mig till att vara deras ledare, eller ledare för deras härar."},{"vNo":"2 ","txt":"Därför hände det sig att jag i mitt sextonde år gick i spetsen för en nephitisk här mot lamaniterna. Och trehundratjugo och sex år hade förflutit."},{"vNo":"3 ","txt":"Och det hände sig i det trehundratjugo och sjunde året att lamaniterna kom emot oss med mycket stor kraft så att de förskräckte mina härar. Därför ville dessa inte strida, och de började dra sig tillbaka mot länderna i norr."},{"vNo":"4 ","txt":"Och det hände sig att vi kom till staden Angola, och vi tog staden i besittning och gjorde förberedelser för att försvara oss mot lamaniterna. Och det hände sig att vi befäste staden efter bästa förmåga, men trots alla våra befästningar överföll lamaniterna oss och drev oss ut ur staden."},{"vNo":"5 ","txt":"Och de drev oss även ut ur Davids land."},{"vNo":"6 ","txt":"Och vi tågade ut och kom till Josuas land, som gränsade till havet i väst."},{"vNo":"7 ","txt":"Och det hände sig att vi samlade ihop vårt folk så snabbt som det var möjligt så att vi kunde hålla dem samman i en grupp."},{"vNo":"8 ","txt":"Men se, landet var fullt av rövare och av lamaniter, och trots den stora förödelse som hotade mitt folk omvände de sig inte från sina onda gärningar. Därför spreds blod och förödelse över hela landet, både av nephiter och lamaniter, och det rådde fullständigt uppror över hela landet."},{"vNo":"9 ","txt":"Och lamaniterna hade en kung, och hans namn var Aron. Och han kom emot oss med en här på fyrtio och fyra tusen. Och se, jag stod emot honom med fyrtio och två tusen. Och det hände sig att jag slog honom med min här så att han flydde för mig. Och se, allt detta hände, och tre hundra och trettio år hade förflutit."},{"vNo":"10 ","txt":"Och det hände sig att nephiterna började omvända sig från sin ondska och började klaga högljutt, alldeles så som profeterats av profeten Samuel. Ty se, ingen kunde behålla det som var hans eget för de tjuvar och de rövare och de mördare och den trolldom och det häxeri som förekom i landet."},{"vNo":"11 ","txt":"Alltså började det höras gråt och klagan i hela landet på grund av detta tillstånd, och i synnerhet bland Nephis folk."},{"vNo":"12 ","txt":"Och det hände sig att när jag, Mormon, hörde deras klagan och deras gråt och deras sorg inför Herren började mitt hjärta fröjdas inom mig, eftersom jag kände till Herrens barmhärtighet och tålamod. Jag trodde därför att han skulle vara barmhärtig mot dem så att de återigen kunde bli ett rättfärdigt folk."},{"vNo":"13 ","txt":"Men se, denna min glädje var förgäves, ty deras sorg förde dem inte till omvändelse på grund av Guds godhet, utan det var snarare de fördömdas sorg över att Herren inte alltid ville låta dem finna glädje i synd."},{"vNo":"14 ","txt":"Och de kom inte till Jesus med förkrossat hjärta och botfärdig ande, utan de förbannade Gud och önskade sig döden. Dock kämpade de med svärd för sina liv."},{"vNo":"15 ","txt":"Och det hände sig att min sorg återvände till mig, och jag såg att nådensdagvar förbi för dem, både timligt och andligt. Ty jag såg tusentals av dem nedhuggna i öppet uppror mot sin Gud och staplade som avfall över landets yta. Och så hade trehundrafyrtio och fyra år förflutit."},{"vNo":"16 ","txt":"Och det hände sig i det trehundrafyrtio och femte året att nephiterna började fly för lamaniterna. Och de förföljdes till dess de kom ända till Jashons land, innan det blev möjligt att hejda deras återtåg."},{"vNo":"17 ","txt":"Och nu låg staden Jashon nära det land där Ammaron hade förvarat uppteckningarna åt Herren så att de inte skulle bli förstörda. Se, jag hade följt Ammarons ord och tagit Nephis plåtar, och jag gjorde en uppteckning enligt Ammarons ord."},{"vNo":"18 ","txt":"Och på Nephis plåtar gav jag en fullständig redogörelse för all ogudaktighet och alla avskyvärdheter. Men på dessa plåtar avstod jag från att ge en fullständig redogörelse för deras ogudaktighet och avskyvärdheter, ty se, en ständig bild av ogudaktighet och avskyvärdheter har funnits inför mina ögon ända sedan jag blev gammal nog att förstå människornas vägar."},{"vNo":"19 ","txt":"Och ve mig för deras ogudaktighets skull. Ty mitt hjärta har i alla mina dagar varit fyllt av sorg över deras ogudaktighet. Ändå vet jag att jag skall bli upphöjd på den yttersta dagen."},{"vNo":"20 ","txt":"Och det hände sig att Nephis folk det året åter blev jagade och fördrivna. Och det hände sig att vi drevs norrut till dess vi kom till det land som hette Sem."},{"vNo":"21 ","txt":"Och det hände sig att vi befäste staden Sem, och vi samlade in så många som möjligt av vårt folk för att kanske kunna rädda dem från undergång."},{"vNo":"22 ","txt":"Och det hände sig i det trehundrafyrtio och sjätte året att de åter började anfalla oss."},{"vNo":"23 ","txt":"Och det hände sig att jag talade till mitt folk och med stor kraft uppmanade dem att stå orädda inför lamaniterna och kämpa för sina hustrur och sina barn och sina hus och sina hem."},{"vNo":"24 ","txt":"Och mina ord ingöt ett visst mod hos dem så att de inte flydde för lamaniterna utan djärvt höll stånd mot dem."},{"vNo":"25 ","txt":"Och det hände sig att vi med en här på trettio tusen stred mot en här på femtio tusen. Och det hände sig att vi höll stånd mot dem med sådan fasthet att de flydde för oss."},{"vNo":"26 ","txt":"Och det hände sig att när de hade flytt förföljde vi dem med våra härar och drabbade åter samman med dem och besegrade dem. Ändå var inte Herrens styrka med oss. Nej, vi var överlämnade åt oss själva, och Herrens Ande förblev inte i oss. Därför hade vi blivit svaga liksom våra bröder."},{"vNo":"27 ","txt":"Och mitt hjärta sörjde på grund av denna mitt folks stora olycka som hade drabbat dem för deras ogudaktighets och deras avskyvärdheters skull. Men se, vi drog ut mot lamaniterna och Gadiantons rövare till dess vi åter hade tagit våra arveländer i besittning."},{"vNo":"28 ","txt":"Och det trehundrafyrtio och nionde året hade förflutit. Och i det tre hundra och femtionde året slöt vi fördrag med lamaniterna och med Gadiantons rövare vari vi delade upp våra arveländer."},{"vNo":"29 ","txt":"Och lamaniterna gav oss landet norrut, ja, ända till den smala passage som ledde in i landet söderut. Och vi gav lamaniterna hela landet söderut."}]}