{"heading":"Krig och förödelse fortsätter — De ogudaktiga straffar de ogudaktiga — Större ogudaktighet än någonsin råder i hela Israel — Kvinnor och barn offras till avgudar — Lamaniterna börjar jaga nephiterna framför sig och nedgöra dem. Omkring 363–375 e Kr.","prevAbbr":"morm","nextAbbr":"morm","prevNo":3,"nextNo":5,"chapterTitle":"Mormon 4","prevTitle":"Mormon 3","nextTitle":"Mormon 5","verses":[{"vNo":1,"txt":"               Och nu hände det sig att nephiterna i det trehundrasextio och tredje året med sina härar drog upp från landet Ödeläggelse för att strida mot lamaniterna."},{"vNo":2,"txt":" Och det hände sig att nephiternas härar åter drevs tillbaka till landet Ödeläggelse. Och medan de fortfarande var utmattade anfölls de av en utvilad här av lamaniter. Och de utkämpade en svår strid som ledde till att lamaniterna tog staden Ödeläggelse i besittning och dräpte många av nephiterna och tog många fångar."},{"vNo":3,"txt":" Och återstoden flydde och förenade sig med invånarna i staden Teancum. Men staden Teancum låg ute vid havet, och den låg även i närheten av staden Ödeläggelse."},{"vNo":4,"txt":" Och det var för att nephiternas härar drog upp mot lamaniterna som de började lida nederlag. Ty om det inte hade varit för detta kunde lamaniterna inte ha haft någon makt över dem."},{"vNo":5,"txt":" Men se, Guds domar drabbar de ogudaktiga, och det är genom de ogudaktiga som de ogudaktiga straffas. Ty det är de ogudaktiga som hetsar människobarnens hjärtan till blodsutgjutelse."},{"vNo":6,"txt":" Och det hände sig att lamaniterna gjorde förberedelser för att angripa staden Teancum."},{"vNo":7,"txt":" Och det hände sig i det trehundrasextio och fjärde året att lamaniterna anföll staden Teancum för att kanske kunna ta även staden Teancum i besittning."},{"vNo":8,"txt":" Och det hände sig att de stöttes bort och drevs tillbaka av nephiterna. Och när nephiterna såg att de hade drivit tillbaka lamaniterna skröt de återigen över sin egen styrka. Och de drog ut i sin egen kraft och tog åter staden Ödeläggelse i besittning."},{"vNo":9,"txt":" Och nu hade allt detta skett, och tusentals hade dräpts på båda sidor, både bland nephiter och lamaniter."},{"vNo":10,"txt":" Och det hände sig att det trehundrasextio och sjätte året hade förflutit, och lamaniterna kom åter mot nephiterna för att strida. Och ändå omvände nephiterna sig inte från det onda som de hade gjort utan framhärdade oupphörligt i sin ogudaktighet."},{"vNo":11,"txt":" Och det är omöjligt för tunga att beskriva eller för någon människa att i skrift ge en fullkomlig beskrivning av de fasansfulla scener av blodsutgjutelse och förödelse som utspelade sig bland folket, både bland nephiter och lamaniter. Och varje hjärta hade förhärdats så att man njöt av den oupphörliga blodsutgjutelsen."},{"vNo":12,"txt":" Och det hade aldrig förr funnits så stor ogudaktighet bland några av Lehis barn, inte ens i hela Israels hus, enligt Herrens ord, som det fanns hos detta folk."},{"vNo":13,"txt":" Och det hände sig att lamaniterna tog staden Ödeläggelse i besittning, och detta eftersom deras antal överträffade nephiternas antal."},{"vNo":14,"txt":" Och de tågade även fram mot staden Teancum och drev ut invånarna därifrån och tog många fångar, både kvinnor och barn, och frambar dem som offer åt sina avgudar."},{"vNo":15,"txt":" Och det hände sig i det trehundrasextio och sjunde året att nephiterna vredgades så över att lamaniterna hade offrat deras kvinnor och deras barn att de angrep lamaniterna med så stort raseri att de åter besegrade lamaniterna och drev dem ut ur sina landområden."},{"vNo":16,"txt":" Och lamaniterna angrep inte nephiterna på nytt förrän i det trehundrasjuttio och femte året."},{"vNo":17,"txt":" Och det året drog de ned mot nephiterna med hela sin styrka. Och de blev inte räknade på grund av sitt stora antal."},{"vNo":18,"txt":" Och alltifrån den stunden fick inte nephiterna någon makt över lamaniterna utan började nedmejas av dem, alldeles som daggen dunstar bort i solen."},{"vNo":19,"txt":" Och det hände sig att lamaniterna kom ned mot staden Ödeläggelse. Och en mycket svår strid utkämpades i landet Ödeläggelse varvid de besegrade nephiterna."},{"vNo":20,"txt":" Och dessa flydde åter för dem och kom till staden Boas. Och där höll de stånd mot lamaniterna med stor tapperhet så att lamaniterna inte kunde besegra dem förrän de hade angripit dem för andra gången."},{"vNo":21,"txt":" Och när de hade kommit för andra gången drevs nephiterna undan och nedgjordes i ett mycket stort blodbad. Deras kvinnor och barn offrades återigen åt avgudar."},{"vNo":22,"txt":" Och det hände sig att nephiterna återigen flydde för dem och tog med sig alla invånarna i både städer och byar."},{"vNo":23,"txt":" Och när nu jag, Mormon, såg att lamaniterna stod i begrepp att förgöra landet begav jag mig till kullen Shim och tog upp alla de uppteckningar som Ammaron hade gömt åt Herren."}]}