{"heading":"Mormon inbjuder lamaniter i de sista dagarna att tro på Kristus, ta emot hans evangelium och bli frälsta — Alla som tror på Bibeln kommer även att tro på Mormons bok. Omkring 385 e Kr.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Mormon 7","verses":[{"vNo":"1 ","txt":"Och se, nu skall jag tala något till återstoden av detta folk som blivit skonat, om det blir så att Gud ger dem mina ord så att de kan få veta något om sina förfäder. Ja, jag talar till er, ni återstod av Israels hus. Och detta är de ord som jag talar:"},{"vNo":"2 ","txt":"Vet att ni är av Israels hus."},{"vNo":"3 ","txt":"Vet att ni måste omvända er, annars kan ni inte bli frälsta."},{"vNo":"4 ","txt":"Vet att ni måste lägga ned era krigsvapen och inte längre glädjas åt blodsutgjutelse och inte ta upp dem igen, såvida inte Gud befaller det."},{"vNo":"5 ","txt":"Vet att ni måste komma till kunskap om era fäder och omvända er från alla era synder och er ondska och tro på Jesus Kristus, att han är Guds Son och att han dräptes av judarna och att han genom Faderns makt har återuppstått, varigenom han har vunnit seger över graven. Och likaså att genom honom är dödens udd uppslukad."},{"vNo":"6 ","txt":"Och han åstadkommer de dödas uppståndelse varigenom människan måste uppstå för att stå inför hans domarsäte."},{"vNo":"7 ","txt":"Och han har åstadkommit världens återlösning varigenom den som befinns utan skuld inför honom på domens dag får sig givet att bo i Guds närhet i hans rike, att med körerna där ovan oupphörligen sjunga lovsånger till Fadern och till Sonen och till den Helige Anden, vilka är en enda Gud, i ett tillstånd av lycka som inte har något slut."},{"vNo":"8 ","txt":"Omvänd er därför och bli döpta i Jesu namn, och håll fast vid Kristi evangelium som skall framläggas för er, inte bara i denna uppteckning utan också i den uppteckning som skall komma till icke-judarna från judarna, vilken uppteckning skall komma från icke-judarna till er."},{"vNo":"9 ","txt":"Ty se, denna har skrivits i avsikt att ni skall kunna tro den andra. Och om ni tror den andra kommer ni att tro även denna. Och om ni tror denna kommer ni att ha kunskap om era fäder och likaså om de förunderliga gärningar som genom Guds makt utfördes bland dem."},{"vNo":"10 ","txt":"Och ni skall även veta att ni är en återstod av Jakobs avkomlingar. Därför räknas ni bland det första förbundets folk. Och om så är att ni tror på Kristus och blir döpta, först med vatten och sedan med eld och med den Helige Anden, efter vår Frälsares föredöme enligt det som han har befallt oss, skall det vara väl med er på domens dag. Amen."}]}