{"heading":"Ishe vanopa Nifai simba rekunama—Anopiwa simba rekusunga kana kusunungura pasi nekudenga—Anoudza vanhu kuti vatendeuke kana kufa—Mweya unomutakura kumhomho nemhomho. Zvingangove makore 21 kusvika ku20 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Hiramani 10","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti pakave nekutsaukana pakati pevanhu, zvekuti vakapatsanurana ava nekuku avo nekoko uye vakaenda nzira dzakasiyana, vachisiya Nifai ega, amire pakati pavo."},{"vNo":"2 ","txt":"Uye zvakaitika kuti Nifai akatora nzira yake akaenda kumba kwake, achifungisisa pamusoro pezvinhu zvaakanga aratidzwa naIshe."},{"vNo":"3 ","txt":"Uye zvakaitika kuti zvaakanga achifungisisa kudaro—akasuwa zvikuru pamusana pekuipa kwevanhu vaNifai, mabasa avo erima akavandika, nokuponda kwavo, nokupunza kwavo, nokutadza kwakasiyana-siyana—uye zvakaitika kuti zvaakanga achifungisisa kudaro mumwoyo make, tarisai, izwi rakauya kwaari richiti:"},{"vNo":"4 ","txt":"Wakaropafadzwa iwe Nifai, pamusoro pezvinhu zvawaita; nokuti ndaona matauriro awakaita shoko usina kuneta, randakakupa kuti upe vanhu ava. Uye hauna kuvatya, uye hauna kutsvaka upenyu hwako, asi wakatsvaka kuda kwangu, nokuchengeta mirairo yangu."},{"vNo":"5 ","txt":"Uye zvino, nokuti wakaita izvi usina kuneta, tarisai, ndichakuropafadza nariini; uye ndichakuita uve mukuru mukutaura nemuzviito, murutendo nemumabasa; hongu, kana zvinhu zvose zviitirwe iwe maererano neshoko rako, nokuti hauzokumbira izvo zvisiri mukuda kwangu."},{"vNo":"6 ","txt":"Tarisai, ndiwe Nifai, uye ndini Mwari. Tarisai, ndiri kuzvitaura kwauri pamberi pengirozi dzangu, kuti uchave nesimba kuvanhu ava, uye ucharova pasi nenzara, nezvirwere, nekuparadza, maererano nekuipa kwevanhu ava."},{"vNo":"7 ","txt":"Tarisai, ndinopa kwauri simba, rekuti chose chauchasunga panyika chichasungwa kudenga; uye chose chauchasunungura panyika chichasunungurwa kudenga; uye saka uchave nesimba kuvanhu ava."},{"vNo":"8 ","txt":"Uye saka ukati kutemberi iyi ngaitsemuke nepakati, zvichaitika."},{"vNo":"9 ","txt":"Uye kana ukati kugomo iri, koromoka uye uti sandara, zvichaitika."},{"vNo":"10 ","txt":"Uye tarisai, kana ukati Mwari vacharova vanhu ava, zvichaitika."},{"vNo":"11 ","txt":"Uye zvino tarisai, ndinokutuma, kuti uende unotaura kuvanhu ava, kuti Ishe Mwari vanova ndivo Samasimba anoti: Kunze kwekunge matendeuka mucharohwa, kana kuparadzwa."},{"vNo":"12 ","txt":"Uye tarisai, zvino zvakaitika kuti Ishe pavakanga vataura mazwi aya kuna Nifai, akamira akasaenda kumba kwake, asi akadzokera kumhomho dzevanhu vakanga vakapararira pamusoro penyika, uye akatanga kuvaudza shoko raIshe rakanga rataurwa kwaari, nezvekuparadzwa kana vasina kutendeuka."},{"vNo":"13 ","txt":"Zvino tarisai, kana dai zvazvo Nifai akaita chishamiso chikuru chekuvataurira nezve kufa kwemutongi mukuru, vakaomesa mwoyo yavo, uye vakasateerera kumazwi aIshe."},{"vNo":"14 ","txt":"Naizvozvo Nifai akavaudza shoko raIshe, achiti: Kunze kwekunge matendeuka, Ishe vanodaro, mucharohwa kana kusvika mukuparadzwa."},{"vNo":"15 ","txt":"Uye zvakaitika kuti Nifai zvaakanga avataurira shoko, tarisai, vakaramba vakaomesa mwoyo yavo uye vakaramba kuteerera mazwi ake; naizvozvo vakamutuka, uye vakatsvaka kuti vamubate kuti vamukande mutirongo."},{"vNo":"16 ","txt":"Asi tarisai, simba raMwari raive naye, uye vakatadza kumutora kuti vamukande mutirongo, nokuti akatorwa neMweya akabviswa pakati pavo."},{"vNo":"17 ","txt":"Uye zvakaitika kuti ndokuenda ari muMweya, kumhomho nemhomho, achitaura shoko raMwari, kusvika aritaura kwavari vose, kana kuritumira mukati mevanhu vose."},{"vNo":"18 ","txt":"Uye zvakaitika kuti havana kuda kuteerera kumazwi ake; uye kukatanga kuve nekupesana, zvekuti vakanga vaparadzana pachavo uye vakatanga kuurayana nemunondo."},{"vNo":"19 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi manomwe nerimwechete rekutongwa kwevanhu vaNifai nevatongi."}]}