{"heading":"Nifai anonyengetedza Ishe kuti vaise nzara kunze kwehondo—Vazhinji vanofa—Vanotendeuka, uye Nifai obva akumbira Ishe mvura—Nifai naRihai vanotambira zvakazarurwa zvizhinji—Makororo aGadhiandoni anozvisimbisa munyika. Zvingangove makore 20 kusvika ku6 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Hiramani 11","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mugore rechimakumi manonwe nemaviri rekutonga kwevatongi kupesana kwakawanda, zvekuti kwakaita hondo munyika yose mukati mevanhu vose vaNifai."},{"vNo":"2 ","txt":"Uye chaive ichochi chikwata chemuruvande chemakororo chaiita mabasa ekuparadza aya neuipi. Uye hondo iyi yakatora gore rose iroro; uye kana mugore rechimakumi manomwe nematatu yakanga iriko."},{"vNo":"3 ","txt":"Uye zvakaitika kuti mugore iri Nifai akachema kunaIshe achiti:"},{"vNo":"4 ","txt":"Ishe, musabvumire kuti vanhu ava vaparadzwe nemunondo; asi Ishe, itai kuti kuve nenzara munyika, kuvamutsa kuti varangarire Ishe Mwari vavo, uye zvimwe vangatendeuke vakadzokera kwamuri."},{"vNo":"5 ","txt":"Uye saka zvakaitwa, maererano nemazwi aNifai. Uye pakave nenzara huru munyika, muvanhu vose vaNifai. Uye saka mugore rechimakumi manomwe nemana nzara yakaenderera, uye basa rekuparadza nemunondo rakamira asi rikarwadza nenzara."},{"vNo":"6 ","txt":"Uye iri basa rekuparadza rakaendererawo mugore rechimakumi manomwe nemashanu. Nokuti nyika yakarohwa zvekuti yakaoma, uye ikasaita mbeu mumwaka wembeu; uye nyika yose yakanga yarohwa, kana kumaRamani nekumaNifai, zvekuti vakarohwa vakafa zviuru nezviuru munzvimbo dzakanga dzakanyanya kutadza."},{"vNo":"7 ","txt":"Uye zvakaitika kuti vanhu vakaona kuti vakanga voda kupera nenzara, uye vakatanga kurangarira Ishe Mwari vavo; uye vakatanga kurangarira mazwi aNifai."},{"vNo":"8 ","txt":"Uye vanhu vakatanga kuchema kuvatongi vakuru vavo nekuvatungamiri vavo, kuti vati kuna Nifai: Tarisa, tinoziva kuti iwe uri munhu waMwari, uye naizvozvo chemera kuna Ishe Mwari vedu kuti abvise kwatiri nzara iyi, tichitya kuti mazwi ose awakataura kwatiri maererano nokuparadzwa kwedu angazadzikiswe."},{"vNo":"9 ","txt":"Uye zvakaitika kuti vatongi vakataura kuna Nifai, semazwi aidiwa kuti vataure. Uye zvakaitika kuti Nifai akaona kuti vanhu vakanga vatendeuka uye vakazvirereka pachavo nenhumbi dzemasaga, akachema zvakare kuna Ishe, achiti:"},{"vNo":"10 ","txt":"Ishe, tarisai vanhu ava vari kutendeuka; uye vakatsvaira chiya chikwata chaGadhiandoni kuchibvisa mukati mavo zvekuti hakusisina, uye kana mazano emuruvande vakaaviga muvhu."},{"vNo":"11 ","txt":"Zvino Ishe, pamusana pekuzvirereka kwavo mungabvise here kushatirwa kwenyu, uye regai kushatirwa kwenyu kunyaradzwe nekuparadza avo vanhu vane uipi avo vamakatoparadza kare."},{"vNo":"12 ","txt":"Ishe, mungabvise kushatirwa kwenyu here, hongu, kushatirwa kwenyu kunotyisa, uye muite kuti nzara iyi ipere munyika ino."},{"vNo":"13 ","txt":"Ishe, mungateerere kwandiri here, uye itai kuti zviitike semazwi angu, uye mutumire mvura pamusoro penyika, kuti iburitse michero yayo, nembeu dzavo mumwaka wembeu."},{"vNo":"14 ","txt":"Ishe, makateerera kumazwi angu zvandakati, Ngakuve nenzara, kuti nhamo yemunondo ipere; uye ndinoziva kuti munozviita, kana panguva ino, teererai kumazwi angu, nokuti makati: Kana vanhu ava vakatendeuka ndinovaponesa."},{"vNo":"15 ","txt":"Hongu Ishe, uye munoona kuti vatendeuka, pamusana penzara nezvinonetsa nokuparadzwa kwakauya kwavari."},{"vNo":"16 ","txt":"Uye zvino Ishe, mungabvise kushatirwa kwenyu here, uye muvaedze zvakare kuti havangakushandirei here? Uye kana zvakadaro Ishe, munogona kuvaropafadza maererano nemazwi enyu amakataura."},{"vNo":"17 ","txt":"Uye zvakaitika kuti mugore rechimakumi manomwe nematanhatu Ishe vakabvisa kushatirwa kwavo kuvanhu, uye vakaita kuti mvura inaye panyika, zvekuti yakaburitsa michero yayo mumwaka wemichero yayo. Uye zvakaitika kuti yakaburitsa mbeu dzayo mumwaka wembeu dzayo."},{"vNo":"18 ","txt":"Uye tarisai, vanhu vakafara uye vakarumbidza Mwari, uye pamusoro penyika pose pakazadzwa nokufara; uye vakaregera zvekutsvaka kuparadza Nifai, asi vakamukudza semuporofita mukuru, uye semunhu waMwari, ane simba nemvumo zvaakapiwa naMwari."},{"vNo":"19 ","txt":"Uye tarisai, Rihai, munin'ina wake, akanga asingasarire shure kwake kana padiki muzvinhu zviri maererano nokurarama."},{"vNo":"20 ","txt":"Uye saka zvakaitika kuti vanhu vaNifai vakatanga kubudirira zvakare munyika, uye vakatanga kuvaka matongo avo, uye vakatanga kuwanda nekupararira, kana kudakara vazadza pamusoro penyika, kwose kuchamhembe nekumaodzanyemba, kubvira kugungwa kumadokero kusvika kugungwa kumabvazuva."},{"vNo":"21 ","txt":"Uye zvakaitika kuti gore rechimakumi manomwe nematanhatu rakapera murunyararo. Uye gore rechimakumi manomwe nemakore manomwe rakatanga murunyararo; uye chechi ikapararira kwose pamusoro penyika; uye vazhinji vevanhu, kwose kumaNifai nekumaRamani, vakanga vave vechechi; uye vakawana runyararo rwukuru kwazvo munyika; uye ndiko kupera kwakaita gore rechimakumi manomwe nemanomwe."},{"vNo":"22 ","txt":"Uye kana mugore rechimakumi manomwe nemasere makanga muine runyararo, kunze kwekupesana kushomanani pamusoro pezvimwe zvakange zvakanyorwa nemaporofita mudzidziso."},{"vNo":"23 ","txt":"Uye mugore rechimakumi manomwe nemapfumbamwe kwakatanga kuve nekusagarisana. Asi zvakaitika kuti Nifai naRihai, nevazhinji vehama dzavo avo vaiziva zvinangwa zvedzidziso zvechokwadi, vari vaive nezvakazururwa zvizhinji zuva nezuva, saka vakaparidzira vanhu, zvekuti vakakwanisa kumisa kusagarisana mugore iroro."},{"vNo":"24 ","txt":"Uye zvakaitika kuti mugore rechimakumi masere rekutongwa kwevanhu vaNifai nevatongi, paive nevamwe vevapanduki kubva kumaNifai, vakanga vatove nemakore vakaenda kumaRamani, vatotora zita rekunzi maRamani, uye nevamwe vaive vechizvarwa chaicho chemaRamani, vari vaimutswa kuti vashatirwe neavo vakanga vapanduka, naizvozvo vakatanga hondo nehama dzavo."},{"vNo":"25 ","txt":"Uye vakaponda nokupamba; uye vobva vatizira kumakomo, nekurenje nenzvimbo dzakahwanda, vachihwanda zvekuti havaiwanikwa, zuva nezuva vachitambira vamwe vaiuya kwavari, zvakwaive nevapanduki vaienda kwavari."},{"vNo":"26 ","txt":"Uye saka nenguva, hongu, kana mukanguva kemakore mashomanani, vakanga vave chikwata chikuru kwazvo chemakororo; uye vakatsvaka ose mazano emuruvande aGadhiandoni; saka vakave makororo aGadhiandoni."},{"vNo":"27 ","txt":"Zvino tarisai, makororo aya akakonzera kuparadza kukuru, hongu, kana kuparadza kukuru mukati mevanhu vaNifai, nekuvanhuwo vemaRamani."},{"vNo":"28 ","txt":"Uye zvakaitika kuti zvakanga zvafanira kuti basa rekuparadza iri richimiswa; naizvozvo vakatumira mauto ane varume vakasimba murenje nemumakomo kuti vanotsvaka chikwata chemakororo ichi, nokuchiparadza."},{"vNo":"29 ","txt":"Asi tarisai, zvakaitika kuti mugore rimwechete iri vakatinhirwa shure kusvika mumatunhu avo. Uye ndiko kupera kwakaita gore rechimakumi masere rekutongwa kwevanhu vaNifai nevatongi."},{"vNo":"30 ","txt":"Uye zvakaitika kuti mukutanga kwegore rechimakumi masere nerimwechete vakaenda zvakare kunorwisana nechikwata chiye chemakororo, uye vakaparadza vazhinji; kana ivowo vakawanikwa nokuparadzwa kukuruwo."},{"vNo":"31 ","txt":"Uye vakamanikidzwa zvakare kubva murenje nemumakomo kudzokera kunyika kwavo, pamusana pekuwanda kwakanga kwakaita makororo aye akanga azere mumakomo nemumarenje."},{"vNo":"32 ","txt":"Uye zvakaitika kuti ndikwo kupera kwakaita gore iri. Uye makororo akawanda uye akasimba, zvekuti haana kuita hanyn'a nemauto ose emaNifai, uye kana emaRamaniwo; uye vakakonzera kuti vabatwe nokutya vanhu vose pamusoro penyika yose."},{"vNo":"33 ","txt":"Hongu, nokuti vakafambira nhivi dzakawanda dzenyika, uye vakaita kuparadza kukuru kwavari; hongu, vakauraya vazhinji, uye vakatakura vazhinji sevasungwa vakaenda navo murenje, hongu, kunyanya vakadzi vavo nevana."},{"vNo":"34 ","txt":"Zvino kuipa kukuru uku, kwakauya kuvanhu pamusana pekutadza kwavo, kwakavamutsa zvakare mukurangarira Ishe Mwari vavo."},{"vNo":"35 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi masere nerimwechete rekutonga kwevatongi."},{"vNo":"36 ","txt":"Uye mugore rechimakumi masere nemaviri vakatanga zvakare kukanganwa Ishe Mwari vavo. Uye mugore rechimakumi masere nematatu vakatanga kusimba muzvitadzo. Uye mugore rechimakumi masere nemana havana kugadziridza nzira dzavo."},{"vNo":"37 ","txt":"Uye zvakaitika kuti mugore rechimakumi masere nemashanu vakaramba vachisimba mukudada kwavo, nemuzvitadzo zvavo; uye saka vakanga vachitoibvira kuti vaparadzwe."},{"vNo":"38 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi masere nemashanu."}]}