{"heading":"Vanhu havana kutsiga uye zvirema uye vachikurumidza kuita zvakaipa—Ishe vanoranga vanhu vavo—Kusave chinhu kwevanhu kunoenzaniswa nesimba raMwari—Muzuva rekutongwa, vanhu vachawana upenyu husingaperi kana kuparadzwa kusingaperi. Zvingangove makore 6 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Hiramani 12","verses":[{"vNo":"1 ","txt":"Uye saka tinowana manyepo nokusatsiga kwemwoyo yevana vevanhu; hongu, tinoona kuti Ishe mukunaka kwavo kusingaverengeke vanoropafadza nekuita kuti avo vanoisa ruvimbo rwavo mavari vabudirire."},{"vNo":"2 ","txt":"Hongu, uye tinoona panguva yacho chaiyo yaanopa budiriro kuvanhu vake, hongu, mukupamhidzirwa kweminda yavo, matanga avo, uye mugoridhe, nemusirivha, nemuzvinhu zvose zvinokosha zvemarudzi akasiyana-siyana zveumhizha; kuvapa upenyu hwavo, nekuvabvisa mumaoko evavengi vavo; kupfavisa mwoyo yevavengi vavo kuti vasaite hondo navo; hongu, uye muchidimbu, kuita zvose zvinhu zvemagariro akanaka evanhu vake; hongu, zvino ndiyo nguva yavanoomesa mwoyo yavo, uye vachikanganwa Ishe Mwari vavo, uye votsikirira pasi petsoka dzavo Mutsvene—hongu, uye izvi zvichikonzerwa nokupfava, nekubudirira kwavo kukuru."},{"vNo":"3 ","txt":"Uye saka tinoona kunze kwekunge Ishe varanga vanhu vavo nematambudziko mazhinji, hongu, kunze kwekunge vavashanyira nerufu nezvinovatyisa, nenzara nezvirwere zvakasiyana-siyana, havavarangarire."},{"vNo":"4 ","txt":"Hunzenza hwakadii, uye kushaya maturo kwakadii, uye kuipa kwakadii, nehudhiabhorosi, nokukurumidza kuita zvakaipa, nokunonoka kuita zvakanaka, zvakaita vana vevanhu; hongu, vanokurumidza sei kuteerera kumazwi ewakaipa, nokuisa mwoyo yavo pazvinhu zvisina maturo zvenyika!"},{"vNo":"5 ","txt":"Hongu, vanokurumidza sei kusimudzwa murudado; hongu, vanokurumidza sei kuzuwa, uye vachiita zvikasiyana-siyana zviri zvitadzo; uye vanonoka zvakadii mukurangarira Ishe Mwari vavo, hongu, nokutendeka nzeve mukuraira kwake, hongu, vanonoka sei kufamba munzira dzeungwaru."},{"vNo":"6 ","txt":"Tarisai, havadi kuti Ishe Mwari vavo, avo vakavasika, vavatonge; kana dai zvazvo vaine kunaka kukuru netsitsi kwavari, vanozvidza kuraira kwavo, uye havabvume kuti vave vanovaratidza pekufamba napo."},{"vNo":"7 ","txt":"Kwakakura sei kusave chinhu kwevana vevanhu; hongu, kana kusvika kuve seguruva renyika, havasvike."},{"vNo":"8 ","txt":"Nokuti tarisai, guruva renyika rinoenda uko nekoko, richitsemuka nepakati, pakutaura kwa Mwari vedu mukuru vasingaperi."},{"vNo":"9 ","txt":"Hongu, tarisai nezwi ravo zvikomo nemakomo anozunguzuka nokundendemera."},{"vNo":"10 ","txt":"Uye nesimba rezwi ravo zvinokoromoka, uye zvoti kwasvata, hongu, kana kubva zvaita senhika."},{"vNo":"11 ","txt":"Hongu, nesimba rezwi ravo nyika yose inondendemera."},{"vNo":"12 ","txt":"Hongu, nesimba rezwi ravo, hwaro hunozunguzika, kana kusvika pakati chaipo."},{"vNo":"13 ","txt":"Hongu, uye kana vakati kunyika—ibva—inobva."},{"vNo":"14 ","txt":"Hongu, kana akati kunyika—Uchadzokera shure, kuti irebese zuva nenguva yakakura—zvinoitwa;"},{"vNo":"15 ","txt":"Uye saka, maererano nezwi ravo nyika inodzokera shure, uye zvinoratidzika kumunhu kuti zuva rimire; hongu, uye tarisai, ndizvozvo; nokuti chokwadi nyika ndiyo inofamba kwete zuva."},{"vNo":"16 ","txt":"Uye tarisai, zvakare, vakati kumvura dzeudzamu hwukuru—Oma—zvinoitika."},{"vNo":"17 ","txt":"Tarisai, vakati kugomo iri—Simuka, uye uuye uzowira pamusoro peguta iro, kuti ivigwe—tarisai, zvinoitika."},{"vNo":"18 ","txt":"Uye tarisai, kana munhu akaviga pfuma muvhu, uye Ishe vagozoti—Ngaitukwe, pamusana pekuipa kweuyo aiviga—tarisai, inotukwa."},{"vNo":"19 ","txt":"Uye kana Ishe vakati—iwe iva wakatukwa, kuti hapana munhu achakuwana kubvira zvino kudakara nariini—tarisai, hapana munhu anokuwana kudakara nariini."},{"vNo":"20 ","txt":"Uye tarisai, kana Ishe vakati kumunhu—Pamusana pezvitadzo zvako, uchave wakatukwa nariini—zvinoitika."},{"vNo":"21 ","txt":"Uye kana Ishe vakati—Pamusana pezvitadzo zvako iwe uchabviswa pamberi pangu—vanoita kuti zvive saizvozvo."},{"vNo":"22 ","txt":"Uye nhamo kune uyo wavachataurira izvi, nokuti zvichave kune uyo anoita zvitadzo, uye haagone kuponeswa; naizvozvo, nechikonzero ichi, kuti vanhu vaponeswe, kwakaiswa kutendeuka."},{"vNo":"23 ","txt":"Naizvozvo, vakaropafadzwa avo vanotendeuka uye vachiteerera izwi raIshe Mwari vavo; nokuti ava ndivo vachaponeswa."},{"vNo":"24 ","txt":"Uye dai Mwari vapa, mukuzara kwavo kukuru, kuti vanhu vaunzwe mukutendeuka nemabasa akanaka, kuti vadzorerwe kunyasha nenyasha, maererano nemabasa avo."},{"vNo":"25 ","txt":"Uye ndinoti dai vanhu vose vaponeswa. Asi tinoverenga kuti muzuva guru rekupedzisira kune vamwe vacharasirwa kunze, hongu, vachabviswa pamberi paIshe."},{"vNo":"26 ","txt":"Hongu, vachaiswa kunzvimbo yekusuwa kusingaperi, zvichizadzikisa mazwi anoti: Avo vakaita zvakanaka vachawana upenyu husingaperi; uye avo vakaita zvakaipa vacharaswa zvisingaperi. Uye ndizvo zvazviri. Ameni."}]}