{"heading":"Samueri muRamani anoporofita kuparadzwa kwamaNifai kana vachinge vasina kutendeuka—Ivo neupfumi hwavo vanotukwa—Vanoramba nokutema vaporofita, vakakomberedzwa namadhimoni, vanotsvaka rufaro mukuita zvakaipa. Zvingangove makore 6 Kristu asati azvarwa.","sectionHeading":"Chiporofita chaSamueri, muRamani, kumaNifai.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Hiramani 13","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mugore rechimakumi masere namatanhatu, maNifai akaramba ari mune zvakaipa, hongu, kuipa kukuru, maRamani aichichengetedza mirairo yaMwari, maererano nomutemo waMosesi."},{"vNo":"2 ","txt":"Uye zvakaitika kuti mugore iri pakanga paina Samueri, muRamani, akauya munyika yeZarahemura, akatanga kuparidza kuvanhu. Zvakaitika kuti akaparidza, mazuva akawanda, nezvekutendeuka kuvanhu, vakamukanda kunze, akanga avakuda kudzokera kunyika kwake."},{"vNo":"3 ","txt":"Asi tarisai, izwi raIshe rakauya kwaari, richiti anofanirwa kudzokera zvakare, kuti aporofite kuvanhu chero chinhu chinenge chauya mumwoyo make."},{"vNo":"4 ","txt":"Zvakaitika kuti vakaramba kuti apinde muguta; naizvozvo akaenda akakwira pamusoro pamasvingo emo, akatambanudza maoko ake akasheedzera nezwi rakakwira, akaporofita kuvanhu chero zvinhu izvo Ishe vakange vaisa mumwoyo make."},{"vNo":"5 ","txt":"Akati kwavari: Tarisai, ini, Samueri muRamani, ndinotaura mazwi ayo Ishe avanoisa mumwoyo mangu; zvino tarisai aisa mumwoyo mangu kuti nditaure kuvanhu vano kuti munondo wekuranga wakarembedzwa pamusoro penyu; uye makore mazana mana haapfuure munondo wekuranga usati wawira pamusoro pevanhu vano."},{"vNo":"6 ","txt":"Hongu, kuparadzwa kukuru kwakamirira vanhu ava, zvechokwadi kuri kuuya kuvanhu ava, hakuna chingaponese vanhu ava kunze kwokutendeuka nokutenda munaIshe Jesu Kristu, avo vachauya zvechokwadi munyika, vachaona matambudziko akawanda vachaurairwa vanhu vake."},{"vNo":"7 ","txt":"Uye tarisai, ngirozi yaIshe yataura izvi kwandiri, ikaunza mashoko anofadza kumweya wangu. Zvino tarisai, ndakatumwa kwamuri kuti ndikutaurireiwo, kuti muvewo nemazwi anofadza; asi tarisai maramba kundigamuchira."},{"vNo":"8 ","txt":"Naizvozvo, ndizvo zvinotaura Ishe: Nokuda kwokuoma kwemwoyo yevanhu vemaNifai, kunze kwokunge vatendeuka ndichatora shoko rangu kubva kwavari, uye ndinobvisa Mweya wangu kubva kwavari, handizovachengeta, ndichatendeudza mwoyo yehama dzavo kuti dzivapandukire."},{"vNo":"9 ","txt":"Mazana mana emakore haapfuure ndisati ndaita kuti varwadziwe; hongu, ndichavashanyira nehondo, nenzara, nezvirwere."},{"vNo":"10 ","txt":"Hongu, ndichavashanyira ndiri muhasha dzangu dzinotyisa, kuchazove naavo vechizvarwa chechina avo vachararama, vemhandu dzenyu, kuti vaone kuparadzwa chose kwenyu; izvi zvechokwadi zvichauya kunze kwokunge matendeuka, ndizvo zvinotaura Ishe; avo vechizvarwa chechina ndivo vachakuparadzai."},{"vNo":"11 ","txt":"Asi mukatendeuka mukadzoka kunaIshe Mwari venyu, handizoshatirwa, vanodaro Ishe; hongu, izvi ndizvo zvinotaura Ishe, vakakomborerwa avo vanotendeuka nokutarisa kwandiri, asi nhamo kwaari uyo asingatendeuke."},{"vNo":"12 ","txt":"Hongu, nhamo kuguta guru iri reZarahemura; nokuti tarisai, nokuda kweavo vatsvene raponeswa; hongu, nhamo kune guta iri, vanodaro Ishe, nokuti ndinoona kuti kune vakawanda, vanova ndivo chikamu chikuru chevanhu veguta rino, vachaomesa mwoyo yavo kwandiri, vanodaro Ishe."},{"vNo":"13 ","txt":"Asi vakakomborerwa avo vachatendeuka, nokuti ivo ndichavaponesa. Asi tarisai, dai kwanga kusina vanhu vatsvene vari muguta guru rino, tarisai, ndaikonzera kuti moto udzike kubva kudenga uriparadze."},{"vNo":"14 ","txt":"Asi tarisai, kuda kwekuti mune vatsvene kwaita kuti risaparadzwe. Asi tarisai, nguva ichasvika, vanodaro Ishe, yekuti muchabvisa vatsvene kubva pakati penyu, ndipo pamuchazenge magadzirira kuparadzwa; hongu, nhamo ngaive kuguta rino, nokuda kwekuipa nezvitema zviri mariri."},{"vNo":"15 ","txt":"Hongu, uye nhamo kuguta reGidhioni nokuda kwehuipi nezvinyangadzo zviri mariri."},{"vNo":"16 ","txt":"Hongu, uye nhamo kumaguta ose ari akatenderedza nzvimbo ino nokuda kwehuipi nezvinyangadzo zviri maari."},{"vNo":"17 ","txt":"Uye tarisai kutukwa kuchauya panyika, vanodaro Ishe veHondo, nokuita kwavanhu vari panyika, hongu, nokuda kwokuipa kwavo nezvinonyadzisa zvavo."},{"vNo":"18 ","txt":"Zvino zvichaitika, kuti vanodaro Ishe veHondo, ivo Mwari vedu vakuru vechokwadi, kuti uyo achaviga upfumi muvhu haazouwanizve nokuda kwokutukwa kukuru kwenyika, kunze kwekunge ari munhu mutsvene ogohuviga kunaIshe."},{"vNo":"19 ","txt":"Nokuti, vanodaro Ishe, ndichaita kuti vavige upfumi hwavo kwandiri; vanotukwa avo vasingavige upfumi hwavo kwandiri; nokuti hakuna vanoviga hwavo upfumi kwandiri kunze kwokunge vari vatsvene; uyo asingavige upfumi hwake kwandiri, akatukwa, neupfumi hwacho hapana achahuwana nokuda kwekutukwa kwenyika."},{"vNo":"20 ","txt":"Zuva richauya ravachaviga upfumi hwavo, nokuti vakaisa mwoyo yavo paupfumi; zvino nokuti vaisa mwoyo yavo paupfumi hwavo, ndichaviga upfumi hwavo pavachatiza mhandu dzavo; nokuti havahuvige kwandiri, Ivo vachitukwa pamwechete neupfumi hwavo; pazuva iroro vacharangwa, vanodaro Ishe."},{"vNo":"21 ","txt":"Tarisai imi, vanhu veguta guru rino, teererai kumazwi angu; hongu, teererai kumazwi anotaurwa naIshe, nokuti tarisai, anoti makatukwa nemhaka yeupfumi hwenyu, upfumi hwenyu hwakatukwa nokuti makaisa mwoyo yenyu pahuri, mukasateerera mazwi euyo akahupa kwamuri."},{"vNo":"22 ","txt":"Hamurangarire Ishe Mwari venyu muzvinhu izvo zvaakakukomborerai, asi munorangarira upfumi hwenyu nguva dzose, asi kwete kutenda Ishe Mwari venyu akazvipa kwamuri; hongu, mwoyo yenyu haisi pedyo naIshe, asi inozvimba kusvika mukuzvikudza, nokushamisira, nokuzvitutumadza kukuru, ruchiva, zvitadzo, ruvengo, kutambudza vamwe, umhondi, netsika dzose dzekuipa kwose."},{"vNo":"23 ","txt":"Nokuda kwechikonzero ichi Ishe Mwari vaita kuti nyika iyi ive yakatukwa, pamwechete neupfumi hwenyu, izvi nenzira yezvitadzo zvenyu."},{"vNo":"24 ","txt":"Hongu, nhamo kuvanhu ava, nokuda kwenguva ino yasvika, munodzinga maporofita, muchivaseka nekuvatsvinyira, nokuvakandira matombo, nokuvauraya, nokuvaitira zvakaipa zvose, sezvavaiita kare."},{"vNo":"25 ","txt":"Zvino kana muchinge motaura, munoti: Dai takanga tiri mumazuva amadzibaba edu akare, tingadai tisina kuuraya vaporofita; tingadai tisina kuvatema namatombo, nokuvarasira kunze."},{"vNo":"26 ","txt":"Tarisai makaipa kuvadarika; sezvo Ishe vachirarama, kana muporofita akauya kwamuri akakutaurirai mazwi aIshe anopupura nezve zvivi zvenyu nokuipa kwenyu, munomushatirirwa, momuisa kunze moedza nzira dzose dzokumuparadza; munoti muporofita wenhema, uye mutadzi, uye ndewadhiabhorosi, nokuti anopupura kuti zviito zvenyu zvakaipa."},{"vNo":"27 ","txt":"Asi tarisai, kana munhu akauya kwamuri akati: Itai izvi, hazvina kuipa; zviitei hamuzombotambudzika, akati: Fambai mukuzvikudza kwomwoyo yenyu; Fambai mukuzvikudza kwamaziso enyu, muite zvose zvinoda mwoyo yenyu—kana munhu akauya kwamuri akataura izvi, munomugamuchira, moti muporofita."},{"vNo":"28 ","txt":"Hongu, munomusimudza, modyidzana naye; munomupawo imwe yegoridhe renyu, nesirivha yenyu, muchamushongedza nembatya dzinodhura; nokuti anotaura mazwi anofadza kwamuri, anoti zvose zvakanaka, zvino hamuone chakaipa paari."},{"vNo":"29 ","txt":"Imi chizvarwa chakashata chakasvipa; imi vanhu vakaomesa mwoyo nemitsipa, munofunga kuti Ishe vachasvika rinhi vachikunzwirai tsitsi? Muchatambudzika kwenguva yakadini nokutungamirirwa navatungamiri marema akapofomara? Hongu, muchagara nguva yakadini muchisarudza rima pane chiedza?"},{"vNo":"30 ","txt":"Tarisai, Ishe vakatokushatirirwai kare; tarisai, vatuka nyika ino nokuda kwokuipa kwenyu."},{"vNo":"31 ","txt":"Zvino tarisai, nguva iri kuuya yavachatuka upfumi hwenyu, kuti huve hunotsvedza, zvokuti hamukwanise kuhuchengeta mumaoko enyu; mumazuva eurombo hwenyu hamukwanise kuhuchengeta."},{"vNo":"32 ","txt":"Mumazuva eurombo hwenyu muchachema kuna Ishe; muchachemera pasina, nokuti dambudziko renyu rinenge rauya kare matomirira kuparadzwa kwenyu; ndipo pamuchachema nokuhuta nezuva iroro, vanodaro Ishe veHondo. Ndipo pamuchachema, moti:"},{"vNo":"33 ","txt":"Dai ndakatendeuka, ndisina kuuraya maporofita, nekuvatema namatombo, nokuvakanda kunze. Hongu, nezuva iroro muchati: Dai takarangarira Ishe Mwari vedu muzuva raakatipa upfumi hwedu, hungadai husina kuve hunotsvedza zvekuti taitadza kuhuchengeta; nokuti tarisai upfumi hwedu hwaenda kubva kwatiri."},{"vNo":"34 ","txt":"Tarisai, tinoisa chinhu pano asi mangwana chinenge chaenda; tarisai minondo yedu inotorwa musi watinenge taitsvaga kuti tinorwa."},{"vNo":"35 ","txt":"Hongu, tarisai taviga upfumi hwedu hukabva hwatsvedza, nokuda kwokutukwa kwenyika."},{"vNo":"36 ","txt":"Dai takatendeuka zuva rakauya shoko raIshe kwatiri; nokuti tarisai nyika yakatukwa, zvinhu zvose zvavakutsvedza, hatikwanise kuzvichengeta."},{"vNo":"37 ","txt":"Tarisai, takakomberedzwa namadhimoni, takatenderedzwa nengirozi dzake uyo anotsvaga kuparadza mweya yedu. Tarisai, zvitadzo zvedu zvikuru. Ishe, ko hamungabvisi here hasha dzenyu kwatiri? Uku ndiko kuchave kutaura kwenyu mazuva iwayo."},{"vNo":"38 ","txt":"Asi tarisai, mazuva enyu ekuedzwa apfuura; maramba muchiverengera zuva rokuponeswa kwenyu zvokuti, kudakara manonoka zvokusingaperi, kuparadzwa kwenyu; hongu, nokuti mazuva ose eupenyu hwenyu makaparadza muchitsvaka chamusingawane; uye munotsvaga rufaro mukuita zvakaipa, zvinova zvisingabvumirane netsika yeutsvene huri mune Mutungamiri wedu mukuru Vokusingaperi."},{"vNo":"39 ","txt":"Imi vanhu venyika, dai mateerera mazwi angu! Ndinonamata kuti hasha dzaIshe dzibviswe kwamuri, kuti mutendeuke mugoponeswa."}]}