{"heading":"Samueri anoti kuchazove nechiedza usiku nenyenyedzi itsva pakuzvarwa kwaKristu—Kristu anodzikinura vanhu kubva pakufa kwenyama nomweya—Zvimwe zvezvinhu zvairatidza kufa kwake zvaiva mazuva matatu erima, kutsemurwa kwamabwe, nekutibinuka kwezvinhu. Zvingangove makore 6 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Hiramani 14","verses":[{"vNo":"1 ","txt":"Zvakaitika kuti Samueri muRamani, akaporofita zvinhu zvikuru zvakawanda zvisingakwanise kunyorwa."},{"vNo":"2 ","txt":"Zvino tarisai, akati kwavari: Tarisai, ndinokupai chiratidzo; nokuti kuchauya makore mamwe mashanu, kwozouya Mwanakomana waMwari kuzodzikinura avo vose vachatenda muzita rake."},{"vNo":"3 ","txt":"Zvino tarisai, izvi ndizvo zvandichakupai sechiratidzo panguva yekuuya kwake; nokuti tarisai kuchave nechiedza chikuru kudenga, zvokuti usiku ihwohwo asati auya hakuite rima, zvekuti vanhu vachaona sekunge usiri usiku."},{"vNo":"4 ","txt":"Naizvozvo, kuchave nezuva rimwe, nousiku nezuva, zvichaita kunge zuva rimwechete risina usiku; izvi zvichava sechiratidzo kwamuri; nokuti muchaziva nezvekubuda kwezuva nokunyura kwaro zvakare; nokudaro vachaziva zvechokwadi kuti kuchava namazuva maviri nousiku; asi usiku hauzosviba; uhwu hwunenge huri usiku uhwo asati azvarwa."},{"vNo":"5 ","txt":"Zvino tarisai, nyenyedzi itsva ichabuda, yerudzi rwamusati mamboona; ichiwo chichave chiratidzo kwamuri."},{"vNo":"6 ","txt":"Tarisai izvi hazvisizvo zvose, kuchave nezviratidzo neminana yakawanda kudenga."},{"vNo":"7 ","txt":"Zvichaitika kuti mose muchashamiswa, mugofunga, zvokuti muchawira pasi."},{"vNo":"8 ","txt":"Zvichaitika kuti avo vose vachatenda kuMwanakomana waMwari ndivo vachava noupenyu husingaperi."},{"vNo":"9 ","txt":"Zvino tarisai, izvi ndizvo Ishe vandiraira, nenzira yengirozi, kuti ndiuye ndikuudzei chinhu ichi; hongu, andituma kuti ndiporofite zvinhu izvi kwamuri, akati kwandiri: chema kune vanhu ava, uchiti tendeukai mugadzire nzira yaIshe."},{"vNo":"10 ","txt":"Zvino, nokuti ndiri muRamani, uye ndataura kwamuri mazwi ayo Ishe vandiraira, uye nokuti anga akuomerai, mandishatirirwa uye munotsvaga kundiparadza, uye mandikanda kunze kubva pakati penyu."},{"vNo":"11 ","txt":"Uye muchanzwa mazwi angu, nokuti ndizvo zvandakwirira masvingo eguta rino, kuti munzwe muzive nezvekutonga kwaMwari uko kwakakumirirai nokuda kwokuipa kwenyu, uye zvakare kuti mugoziva zvinodiwa kuti mutendeuke."},{"vNo":"12 ","txt":"Uye kuti muzive kuuya kwaJesu Kristu, Mwanakomana waMwari, Baba vokudenga napasi, Musiki wezvinhu zvose kubvira kumavambo; uye kuti muzive nezvezviratidzo zvokuuya kwake kuti muve nokutenda kuzita rake."},{"vNo":"13 ","txt":"Mukatenda kuzita rake muchatendeuka pazvivi zvenyu zvose kuti nokudaro muve munowana ruregerero rwazvo nokuda kwake."},{"vNo":"14 ","txt":"Zvino tarisai, zvakare, chimwe chiratidzo chandinokupai, chiratidzo chokufa kwake."},{"vNo":"15 ","txt":"Nokuti tarisai, zvechokwadi anofanira kufa kuti ruponeso rwuwuye; anofanira kuti afe, kuti aunze kumutswa kwevakafa, kuti nokudaro vanhu vagounzwa kunaIshe."},{"vNo":"16 ","txt":"Hongu, tarisai, rufu urwu runounza kumutswa, uye rwuchinunura vanhu vose kubva murufu rwokutanga—kufa pamweya kuye; nokuti vanhu vose, nokuda kwekupunzika kwaAdama vakabviswa pamberi paIshe, vanoonekwa sevakafa, muzvinhu zvenyika pamwe nezvinhu zvomweya."},{"vNo":"17 ","txt":"Asi tarisai, kumutswa kwaKristu kunonunura vanhu vose, hongu, kuchivaunzazve kunaIshe."},{"vNo":"18 ","txt":"Hongu, zvinoita kuti mutendeuke, kuti uyo wose anotendeuka iyeye haachazoraswi nokukandwa mumoto, asi uyo asingatendeuke acharaswa nokukandwa mumoto; kwozouya zvakare kwavari kufa pamweya, rufu rwechipiri, nokuti vakaraswa zvakare muzvinhu zviri maererano noutsvene."},{"vNo":"19 ","txt":"Naizvozvo tendeukai, tendeukai, nokuti mukuziva zvinhu izvi asi musingazviite muchazvipinza mukuraswa, moiswa mukufa kwechipiri."},{"vNo":"20 ","txt":"Asi tarisai, sezvandataura kwamuri pamusoro pechimwe chiratidzo, chiratidzo chorufu rwake, tarisai, nezuva iroro raachafa zuva richadzima rigoramba kukupai chiedza charo, pamwechete nemwedzi nenyenyedzi; kunenge kusina chiedza pamusoro penyika ino, kubvira panguva yaachafa, kwamazuva matatu, kusvikira panguva iyo achamuka zvakare kubva muvafi."},{"vNo":"21 ","txt":"Panguva iyoyo yaachafa kuchave nemabhanan'ana, nemheni kwenguva yakareba, uye nyika ichandengendeka; matombo ose ari panyika ino, ose ari pamusoro napasi penyika, amunoziva kuti parizvino akasimba, kana kuti chikamu chacho chikuru chakabatana, achapwanywa;"},{"vNo":"22 ","txt":"Hongu, achatsemurwa nepakati, akazove anogara aine mitswe, ari muzvidimbu zvidimbu pasi rose, zvose pamusoro nepasi penyika."},{"vNo":"23 ","txt":"Uye tarisai, kuchave nemhepo nedutu guru, uye kuchava namakomo mazhinji achakoromoka, kuve senhika, kuchave nenzvimbo dzakawanda dziri pakati pemakomo dzichazove makomo, akareba zvikuru."},{"vNo":"24 ","txt":"Nenzira zhinji dzichaparadzwa, maguta akawanda achasara asina vanhu."},{"vNo":"25 ","txt":"Makuva akawanda achazarurwa, achaburitsa vakawanda vakafa; vatendi vakawanda vachaonekwa nevakawanda."},{"vNo":"26 ","txt":"Zvino tarisai, uku ndiko kutaura kwakaitwa nengirozi kwandiri; nokuti yakati kwandiri kuchava namabanan'ana nemheni kwenguva yakareba."},{"vNo":"27 ","txt":"Uye yakati kwandiri apo pakunenge kuchiita mabanan'ana nemheni, nemhepo nedutu, zvinhu izvi zvinofanirwa kuitika, uye kuti rima rinofanirwa kufukidza pasi rose kwamazuva matatu."},{"vNo":"28 ","txt":"Uye ngirozi yakati kwandiri vanhu vakawanda vachaona zvakakura kupfuura izvi, kuti vave nokutenda kuti zviratidzo neminana izvi zvinofanirwa kuitika pamusoro penyika ino kuti kusava nokusatenda pakati pavana vavanhu—"},{"vNo":"29 ","txt":"Uye kuti uyo wose achatenda achaponeswa, uye kuti avo vose vacharamba kutenda kutongwa kutsvene kuchauya pavari; uye kana vakaraswa inenge iri mhosva yavo."},{"vNo":"30 ","txt":"Zvino rangarirai, rangarirai, hama dzangu, kuti uyo wose anofa, anozvikonzera kufa; uye uyo wose anoita zvakaipa, anozviitira pachake; nokuti tarisai, makasununguka; Mune mvumo yekuita zvinhu zvenyu pachenyu; nokuti tarisai, Mwari vakakupai ruzivo vakakuitai vanhu vakasununguka."},{"vNo":"31 ","txt":"Vakakupai kuti muzive chakanaka nechakaipa, uye vakakupai kuti muzvisarudzire upenyu kana rufu; munokwanisa kuita zvakanaka mugodzorerwa kune izvo zvakanaka, kana kuti izvo zvakanaka zvidzorerwe kwamuri; kana kuti munokwanisa kuita zvakaipa, mogodzorerwa izvo zvakaipa."}]}