{"heading":"Ishe vanoranga maNifai nokuti vanovada—MaRamani akapindutswa vakatakamara uye vakasimba mukutenda kwavo—Ishe vachava netsitsi kumaRamani mumazuva ekupedzisira. Zvingangove makore 6 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Hiramani 15","verses":[{"vNo":"1 ","txt":"Zvino, hama dzangu dzinodiwa, tarisai, ndinotaura kwamuri kuti kana mukasatendeuka dzimba dzenyu dzichasara dzisina chinhu."},{"vNo":"2 ","txt":"Kunze kwokunge matendeuka madzimai enyu achave anotongerwa kuchema kukuru pazuva iro vachayamwisa; nokuti muchaedza kutiza asi kunenge kusina kwokuhwanda; hongu, uye nhamo kune avo vane vana vaduku, nokuti vacharemerwa votadza kutiza; naizvozvo vachatsikirirwa pasi vachasiyiwa vachifa."},{"vNo":"3 ","txt":"Hongu, nhamo kuvanhu ava vanonzi vanhu vaNifai kana vasina kutendeuka, kana vachinge vaona zviratidzo neminana izvi zvose kana zvichinge zvaratidzwa kwavari; nokuti tarisai, vanhu vakasarudzwa vaIshe; vanhu vaNifai vakavada, vakavaranga; mumazuva ekuipa kwavo, vakavaranga nokuti vanovada."},{"vNo":"4 ","txt":"Asi tarisai hama dzangu, maRamani akaavenga nokuti kuita kwavo kwakaipa nguva dzose, uku kuipa kwetsika dzamadzibaba avo. Asi tarisai, ruponeso rwakauya kwavari kuburikidza nokuparidza kwamaNifai; nokuda kweizvi Ishe vakapamhidzira mazuva avo."},{"vNo":"5 ","txt":"Zvino ndinoti tarisai vazhinji vavo vari munzira yebasa ravo, vanofamba zvakarurama pamberi paMwari, vanoedza kuchengetedza mirairo nemirau yavo nokutonga maererano nemitemo yaMosesi."},{"vNo":"6 ","txt":"Hongu, ndinoti kwamuri, vazhinji vavo vari kuita zvinhu izvi, vari kuedza nesimba ravo rose kuti vaudze avo vakasara vehama dzavo kuti vazive chokwadi; naizvozvo vakawanda vanopamhidzirwa kwavari zuva nezuva."},{"vNo":"7 ","txt":"Tarisai, munozviziva imi pachenyu, nokuti makazviona, sezvo vakawanda vavo vakaunzwa pakuziva chokwadi, nokuziva kuipa nokurwadza kwetsika dzamadzibaba avo, vachitungamirirwa kutenda magwaro matsvene, kuporofita kwavaporofita vatsvene, izvo zvakanyorwa, zvinovaita kuti vavimbe naMwari, uye nokutendeuka, kutenda uku nokutendeuka kunounza kushanduka kwomwoyo kwavari—"},{"vNo":"8 ","txt":"Naizvozvo vose vakawanda vakauya kuzvinhu izvi, munozviziva imi pachenyu kuti vakatakamara uye vakasimba mukutenda, nomuzvinhu izvo zvakaita kuti vasunungurwe."},{"vNo":"9 ","txt":"Uye zvakare munoziva kuti vakaviga zvombo zvavo zvehondo, vanotya kuzvitora nokuti vanofunga kuti vangaerekana vaita chitema; hongu, munoona kuti vanotya kutadza—nokuti tarisai vanobvuma kuti vatsikirirwe nokuuraiwa nemhandu dzavo, vasingasimudzi minondo yavo kuvarwisa, nokuda kworutendo rwavo muna Kristu."},{"vNo":"10 ","txt":"Uye zvino, nokuda kwokusimba kwavo pakutenda muzvinhu zvavanenge vachitenda, nokushinga kwavo apo vanenge vapiwa rujeko, tarisai, Ishe vachavakomborera nokupamhidzira mazuva avo asingarangarire kutadza kwavo—"},{"vNo":"11 ","txt":"Hongu, kana dai vakave vanoderera mukusatenda Ishe vachapamhidzira mazuva avo, kudakara nguva iyo yakambotaurwa namadzibaba edu, nemuporofita Zenosi, navamwe maporofita vakawanda, maererano nokudzorerwa kwehama dzedu, maRamani, zvakare kuruzivo rwechokwadi—"},{"vNo":"12 ","txt":"Hongu, ndinoti kwamuri, mumazuva ekupedzisira vimbiso dzaIshe dzichasvitswa kuhama dzedu, maRamani; kana dai vari vanhu vachatambudzika zvikuru, vari vanhu vachatinhwa pamusoro penyika vasina pavo, vachivhimwa, vachiurayiwa nokuparadzaniswa vachitizira kune dzimwe nyika, vasina pokuhwanda, Ishe vachava netsitsi navo."},{"vNo":"13 ","txt":"Izvi zviri maererano nehuporofita, kuti vachaunzwa zvakare paruzivo rwechokwadi, urwo rwuri ruzivo rwoMununuri wavo, mufudzi wavo mukuru wechokwadi, vagoverengwa samakwai ake."},{"vNo":"14 ","txt":"Naizvozvo ndinoti kwamuri, zvichave nani kwavari pane kwamuri kana muchinge musina kutendeuka."},{"vNo":"15 ","txt":"Nokuti tarisai, dai mabasa makuru akaratidzwa kwavari ayo akaratidzwa kwamuri, hongu, kune avo vaderera mukusatenda nokuda kwetsika namagariro amadzibaba avo, munozviona pachenyu kuti havaizomboderera zvakare mukusatenda."},{"vNo":"16 ","txt":"Naizvozvo, vanodaro Ishe: Handichazovaparadzira zvachose, asi ndichaita kuti pazuva rangu rokuziva vachadzokera zvakare kwandiri, vanodaro Ishe."},{"vNo":"17 ","txt":"Zvino tarisai, vanodaro Ishe, pamusoro pevanhu vamaNifai; kana vasina kutendeuka, nokucherechedza kuita kuda kwangu, ndichavaparadza zvachose, vanodaro Ishe, nokuda kwokusatenda kwavo ivo vaona mabasa akawanda makuru andakaita pakati pavo: nokuti zvechokwadi sokururama kwaIshe zvinhu izvi zvichavepo, vanodaro Ishe."}]}