{"heading":"MaNifai mazhinji anotamira kunyika iri kuchamhembe—Vanovaka dzimba dzosemende uye vachibva vachengeta zvinyorwa—Makumi ezviuru vanopinduka uye vachibhabhatidzwa—Shoko raMwari rinotungamira vanhu kuruponeso—Nifai mwanakomana waHiramani anotora chigaro chekutonga. Zvingangove makore 49 kusvika ku39 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Hiramani 3","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mugore rechimakumi mana nematatu ekutonga kwevatongi, pakanga pasina kupesana pakati pevanhu vaNifai kunze kwekakuzvida kaive muchechi, kwakakonzera kuti vamwe vapanduke mukati mevanhu, nyaya idzi dziri dzakagadziriswa mukupera kwegore rechimakore makumi mana nematatu."},{"vNo":"2 ","txt":"Uye pakanga pasina kupesana kwevanhu mugore rechimakumi mana nemana; kana mugore rechimakumi mana nemashanu makanga musina kupesana kwakanyanya."},{"vNo":"3 ","txt":"Uye zvakaitika kuti mugore rechimakumi mana nematanhatu, hongu, kwakange kuine kupesana nekupanduka kwakanyanya; nokudaro kwakaita kuti vazhinji kwazvo vabve munyika yeZarahemura, uye vachienda kunyika yekuchamhembe kunodya nhaka yenyika."},{"vNo":"4 ","txt":"Uye vakafamba chinhambwe chikuru kwazvo, zvekuti vakasvika kwaive nemvura yakawanda nehova zhinji."},{"vNo":"5 ","txt":"Hongu, uye kana naivo vakapararira kumativi ose enyika iyi, kumatunhu ose akanga asina kuitwa gwenga nekushaya miti, pamusana pevanhu vazhinji vakambogaramo kare."},{"vNo":"6 ","txt":"Uye zvino hakuna dunhu renyika iyi rakanga riri gwenga, kunze kwekushaikwa kwemiti; asi nenzira yekuparadza kukuru kwakanga kwaitwa nevanhu vakambogaramo munyika iyi yakanga yave kudaidzwa kunzi gwenga."},{"vNo":"7 ","txt":"Uye sezvo kwakanga kuine miti mishoma-shoma munyika umu, zvakadaro vanhu vakaendako vakave nyanzvi huru dzekugadzira semende; saka vakavaka dzimba dzosemende, idzo dzavaigara."},{"vNo":"8 ","txt":"Uye zvakaitika kuti vakawanda vakapararira, uye vakabva munyika yekumaodzanyemba vakaenda kunyika yekuchamhembe, vakapararira zvekuti vakatanga kuzadza pasi pose, kubvira kugungwa rekumaodzanyemba kusvika kugungwa rekuchamhembe, kubvira kugungwa rekumadokero kusvika kugungwa rekumabvazuva."},{"vNo":"9 ","txt":"Uye vanhu vakanga vari munyika yekuchamhembe vaigara mumatende, nemudzimba dzesemende, uye vaibvumira kose kamuti kanenge kamera kuti kakure, kuti nekufamba kwenguva vagozowana mapango ekuvakisa dzimba dzavo; hongu, maguta avo, netemberi dzavo, nemasinagogo avo, nenzvimbo dzekunamatira, nemarudzi akasiyana-siyana edzimba."},{"vNo":"10 ","txt":"Uye zvakaitika kuti miti yakanga iri mishoma chaizvo kunyika yekuchamhembe, uye vaitotumira mapango akawanda nengarava."},{"vNo":"11 ","txt":"Uye ndiko kuyamura kwavakaita vanhu vaive mumatunhu ekuchamhembe kuti vakwanise kuvaka maguta akawanda, emapango nesemende."},{"vNo":"12 ","txt":"Uye zvakaitika kuti kune vanhu vazhinji vekwaAmoni vakanga vakazvarwa vari maRamani, vakaendawo kunyika iyi."},{"vNo":"13 ","txt":"Uye zvine kune zvinyorwa zvizhinji zvakachengetwa zvekafambiro kevanhu ava, zvakachengetwa nevazhinji vevanhu ava, uye zvinonyatsotsanangura uye zvakakura, maererano nevanhu ava."},{"vNo":"14 ","txt":"Asi tarisai, kadimbu kadikidiki kemafambiro evanhu ava, hongu, rungano rwemaRamani nerwemaNifai, nehondo dzavo, nekunetsana kwavo, nekupandukirana, nekuparidza kwavo, nehuporofita hwavo, nezvengarava dzavo, nekuvaka kwavo ngarava, nokuvaka kwavo matemberi, nemasinagogo nenzvimbo dzavo dzekunamatira, nekururama kwavo, neuipi hwavo, uye kuponda kwavo, uye kupamba kwavo, uye kupaza kwavo, nemarudzi ose ekuipa neufeve, hazvikwane kunyorwa mubasa rino."},{"vNo":"15 ","txt":"Asi tarisai, kune mabhuku akawanda nezvinyorwa zvakawanda zvemarudzi akasiyana siyana, uye zvakachengetwa kunyanya nemaNifai."},{"vNo":"16 ","txt":"Uye zvakagashidzwa kubva kuchizvarwa zvichienda kune chimwe chizvarwa nemaNifai, kana zvavainge vawira mukutadza uye vachiponda, vachipazwa, uye vachivhimwa, uye vachitinhwa, uye vachiuraiwa, uye vachipararira pamusoro penyika, uye vakasangana nemaRamani kudakara vasisadaidzwe kuti maNifai, vave neuipi, uye vave kupenga, uye vave magandanga, hongu, kana kutove maRamani."},{"vNo":"17 ","txt":"Uye zvino ndave kudzokera zvakare kurungano rwangu; naizvozvo, zvandataura zvakanga zvaitika mushure mekunge maita kupesana kukuru, nemhere-mhere; nehondo, nekupanduka, mukati mevanhu vaNifai."},{"vNo":"18 ","txt":"Gore rechimakumi mana nematanhatu rekutonga kwevatongi rakapera;"},{"vNo":"19 ","txt":"Uye zvakaitika kuti kwakange kuchine kupesana kukuru mukati menyika, hongu, kana mugore rechimakumi mana nemanomwe, uyewo nemugore rechimakumi mana nemasere."},{"vNo":"20 ","txt":"Zvisinei Hiramani akagara pachigaro chekutonga nokururama nekuenzanisa, hongu, aicherechedza kuchengeta zvisungo, nezvirango, nemirairo yaMwari; uye aiita izvo zvakanaka mumaziso aMwari nguva dzose; uye aifamba nenzira dzababa vake, zvekuti akabudirira munyika."},{"vNo":"21 ","txt":"Uye zvakaitika kuti akave nevanakomana vaviri. Akapa kumukuru zita rekuti Nifai, uye kumudiki, zita rekuti Rihai. Uye vakatanga kukura vari muna Ishe."},{"vNo":"22 ","txt":"Uye zvakaitika kuti hondo nokupesana zvakatanga kupera, zvishomanani, pakati pevanhu vaNifai, mukupera kwegore rechimakumi mana nemasere rekutongwa kwemaNifai nevatongi."},{"vNo":"23 ","txt":"Uye zvakaitika kuti mugore rechimakumi mana nemapfumbamwe ekutonga kwevatongi, munyika makadzikwa runyararo rwunoyenderera, kwose kunze kwezvikwata zvemuruvande zvakaiswa negororo Gadhiandoni munzvimbo dzakange dzigerwe dzenyika, panguva idzodzo dzakanga dzisingazivikanwe nevakuru vehurumende; saka havana kukwanisa kuzviparadza munyika."},{"vNo":"24 ","txt":"Uye zvakaitika kuti mugore irori muchechi makave nokubudirira kukuru, zvekuti kwakave nezviuru zvakapinda chechi uye vakabhabhatidzwa mukutendeuka."},{"vNo":"25 ","txt":"Uye chechi yakabudirira zvikuru zvekuti, kwakave nemaropafadzo mazhinji akadirwa vanhu, zvekuti kana vapirisita vepamusoro nevadzidzisi naivo vakashamiswa zvikuru."},{"vNo":"26 ","txt":"Uye zvakaitika kuti basa raIshe rakabudirira zvekuti kwakabhabhatidzwa uye kukabatanidzwa muchechi yaMwari, mweya mizhinji, hongu, kana makumi ezviuru."},{"vNo":"27 ","txt":"Saka tinoona kuti Ishe vane tsitsi kune vose vanoda, nemwoyo yavo yose, kudaidza zita ravo dzvene."},{"vNo":"28 ","txt":"Hongu, saka tinoona kuti musiwo wekudenga wakazururirwa vose, kana kune avo vanotenda muzita raJesu Kristu, anove mwanakomana waMwari."},{"vNo":"29 ","txt":"Hongu, tinoona kuti ani zvake anoda anogona kubatirira pashoko raMwari, benyu uye rine simba, richapatsanura kunyengedza kwose nezvikachikiro, nemisungo nezano rakaipa radhiabhorosi, nokutungamira munhu waKristu munzira yakamanikana uye yakamanika inoyambuka gomba rekusuwa kusingaperi rakagadzirirwa kumedza vane uipi—"},{"vNo":"30 ","txt":"Uye zvichiisa mweya yavo, hongu, mweya yavo isingafe, kuruoko rwerudyi rwaMwari muumambo hwekudenga, kuti vagare pasi naAbrahama, naIsaka, naJakobo, madzibaba edu matsvene ose, vasingazobuda zvakare."},{"vNo":"31 ","txt":"Uye mugore iri kwakava nokupembera kwaienderera munyika yeZarahemura, nemumatunhu ose akatenderedza, kana nemunyika dzose dzaigarwa nemaNifai."},{"vNo":"32 ","txt":"Uye zvakaitika kuti kwakave nerunyararo nokufara kukuru muchidimbu chakanga chasara chegore rechimakumi mana nemapfumbamwe; hongu, uye maigara muine runyararo nomufaro mukuru mugore rechimakumi mashanu ekutonga kwevatongi."},{"vNo":"33 ","txt":"Uye mugore rechimakumi mashanu nerimwechete rekutonga kwevatongi kwaive nerunyararowo, kunze kwekudada kwakatanga kupinda muchechi—kwete muchechi yaMwari, asi mumwoyo yevanhu vaizviti ndevechechi yaMwari—"},{"vNo":"34 ","txt":"Uye vakazvikudza nekudada, kana nokunetsa hama dzavo. Zvino ichi chaive chinhu chakaipa chaizvo, chakaita kuti vaye vanhu vakanga vakapfava vaone nhamo yekunetswa kukuru, uye vapinde mukati mekurwadziswa kukuru."},{"vNo":"35 ","txt":"Zvisinei vaitsanya nekunamata nguva nenguva, vakasimba uye zvishoma nezvishoma mukuzvirereka kwavo, nokubata zvakasimba murutendo rwavo muna Kristu, mukuzadzwa kwemweya yavo nemufaro nokunyaradzwa, hongu, kana nokuchenesa nokuita kuti mwoyo yavo ive mitsvene, ukwu kuitwa vatsvene pamusana pekupa mwoyo yavo kuna Mwari."},{"vNo":"36 ","txt":"Uye zvakaitika kuti gore rechimakumi mashanu nemaviri rakapera murunyararo nairowo, kunze kwekudada kukuru kwakanga kwapinda mumwoyo yevanhu; uye zvakanga zviri pamusana peupfumi hwavo ukuru nokubudirira kwavo munyika; uye zvaikura mavari zuva nezuva."},{"vNo":"37 ","txt":"Uye zvakaitika kuti mugore rechimakumi mashanu nematatu rekutonga kwevatongi, Hiramani akafa, uye mwanakomana wake mukuru Nifai akatanga kutonga munzvimbo yake. Uye zvakaita kuti akatora chigaro chekutonga nekururama nekuenzanisa; hongu, aichengeta mirairo yaMwari, uye akafamba munzira dzababa vake."}]}