{"heading":"Nifai naRihai vanoisa nguva yavo yose mukuparidza—Mazita avo anoita kuti vaite upenyu kuti hufanane nemadzitateguru avo—Kristu anonunura avo vanotendeuka—Nifai naRihai vanopindutsa vazhinji uye vanoiswa mutirongo, uye vanokomberedzwa nemoto—Gore rerima rinofugidza mazana matatu evanhu—Nyika inondendemera, uye izwi rinoudza vanhu kuti vatendeuke—Nifai naRihai vanotaura nengirozi, uye mhomho inokomberedzwa nemoto. Zvingangove makore 30 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Hiramani 5","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mugore irori, tarisai, Nifai akapa chigaro chekutonga kumurume ainzi Sizoramu."},{"vNo":"2 ","txt":"Nokuti sezvo mitemo yavo nehurumende dzavo dzaiiswa nezwi revanhu, uye avo vaisarudza zvakaipa vakanga vakawanda kupfuura avo vaisarudza zvakanaka, naizvozvo vakanga voibvira kuparadzwa, nokuti mitemo yakanga yaipiswa."},{"vNo":"3 ","txt":"Hongu, uye izvi hazvisizvo zvose; vakanga vari vanhu vakaomesa mitsipa, zvekuti vakanga vasisatongeke nemutemo kana nekururama, kunze kwekunge zviri zvekuzviparadza."},{"vNo":"4 ","txt":"Uye zvakaitika kuti Nifai akanga aneta pamusana pekutadza kwavo; uye akabva aregera chigaro chekutonga, uye akazvipira kuti aparidze shoko raMwari mazuva ose eupenyu hwake, nemunin'ina wake Rihai naiyewo, mazuva ake ose;"},{"vNo":"5 ","txt":"Nokuti vairangarira mazwi akataurwa nababa wavo Hiramani kwavari. Uye aya ndiwo mazwi aakataura:"},{"vNo":"6 ","txt":"Tarisai, vanakomana vangu, ndinoda kuti murangarire kuchengeta mirairo yaMwari; uye ndinoda kuti mutaurire vanhu aya mazwi. Tarisai, ndakakupai mazita evabereki vedu vekutanga vakabva kunyika yeJerusarema; izvi ndazviita kuti pamunofunga mazita enyu munobva mavafungawo; kana mavafunga munobva marangarira mabasa avo; uye kana marangarira mabasa avo munozoziva zviye zvinonzi, uye zvakanyorwawo, kuti vakanga vakanaka."},{"vNo":"7 ","txt":"Naizvozvo, vanakomana vangu, ndinoda kuti dai maita zvakanaka, kuti zvigonzi nezvenyu, nokunyorwawo, kana sekutaurwa nekunyorwa kwazvakaitwa nezvavo."},{"vNo":"8 ","txt":"Uye zvino vanakomana vangu, tarisai ndine zvimwe zvandinoda kwamuri, zvandinoda zviri izvi, kuti musaite zvinhu izvi kuti mugozozvikudza nazvo, asi kuti muite izvi zvinhu kuzvigadzirira pfuma kudenga, hongu, yokusingaperi, uye isingapume; hongu, kuti muwane chiye chipo chinokosha cheupenyu hwokusingapere, uhwo hwatiine chikonzero chekufunga kuti hwakapiwa madzibaba edu."},{"vNo":"9 ","txt":"Imi rangarirai, rangarirai, vanakomana vangu, mazwi akataurwa namambo Benjamini kuvanhu vake; hongu, rangarirai hakuna imwe nzira kana zvimwe zvingaitwe kuti munhu aponeswe, chete nekudzikinura kweropa raJesu Kristu, achauya; hongu, rangarirai kuti anouya kuzonunura nyika."},{"vNo":"10 ","txt":"Uye rangariraiwo mazwi akataurwa naAmureki kuna Ziziromu, muguta reAmonaiha; nokuti akati kwaari Ishe chokwadi vachauya kuzonunura vanhu vavo, asi kuti havazouya kuzovanunura vari muzvitema zvavo, asi kuzovanunura kubva muzvitema zvavo."},{"vNo":"11 ","txt":"Uye ane simba raakapiwa naBaba rekuvanunura kubva muzvitema zvavo pamusana pekutendeuka; saka akatumira ngirozi dzake kuti dzizotaura nyaya yezvinodiwa pakutendeuka, zvinounza simba reMununuri, mukuponeswa kwemweya yavo."},{"vNo":"12 ","txt":"Uye zvino, vanakomana vangu, rangarirai, rangarirai kuti padombo reMununuri wedu, anove ndiye Kristu, Mwanakomana waMwari, pamakafanira kuvakira hwaro hwenyu; kuti kana dhiabhorosi otumira mhepo dzake huru, hongu, miseve yake muchinyamupupuri, hongu, kana chivhuramahwe chake nedutu rine simba zvichakurovai, zvichashaya simba pamuri rekukukweverai muhanwa yekusuwa nenhamo isina magumo, pamusana pedombo pamakavakirwa, rinove hwaro hwakasimba, hwaro hwekuti kana vanhu vavaka hakuna kupunzika."},{"vNo":"13 ","txt":"Uye zvakaitika kuti aya ndiwo mazwi akadzidziswa naHiramani kuvanakomana vake; hongu, akavadzidzisa zvinhu zvizhinji zvisina kunyorwa, nezvimwewo zvizhinji zvakanyorwa."},{"vNo":"14 ","txt":"Uye vakarangarira mazwi ake; uye naizvozvo vakaenda, vachichengeta mirairo ya Mwari, kunodzidzisa shoko raMwari muvanhu vose vaNifai, kutangira kuguta reMaguta;"},{"vNo":"15 ","txt":"Uye kubva ipapo vakaenda kuguta raGidhi; uye kubva muguta raGidhi kuguta reMureki;"},{"vNo":"16 ","txt":"Kana kubva kune iri guta vachienda kune iro, dakara vaenda kuvanhu vose vaNifai vakanga vari munyika nechekumaodzanyemba; uye kubva ikoko vachibva vapinda munyika yeZarahemura, mukati memaRamani."},{"vNo":"17 ","txt":"Uye zvakaitika kuti vakaparidza nesimba guru, zvekuti vakavhiringidza vaye vapanduki vakanga vabva kumaNifai, zvekuti vakauya vakareurura zvitema zvavo uye vakabhabhatidzwa mukutendeuka, uye vachibva vadzokera kumaNifai, nokukurumidza vachiedza kugadziridza zvinhu zvavakanga vakanganisa kwavari."},{"vNo":"18 ","txt":"Uye zvakaitika kuti Nifai naRihai vakaparidzira maRamani nesimba nemvumo, nokuti vaive nesimba nemvumo zvavakanga vapiwa kuti vataure, uye zvavaitaura vaizvipiwa—"},{"vNo":"19 ","txt":"Naizvozvo vaitaura zvaishamisa maRamani zvikuru, zvekuvapwisa, zvekuti kwakaita zviuru zvisere zvemaRamani vaive munyika yeZarahemura nemamwe matunhu vakabhabhatidzwa mukutendeuka, uye vakapwiswa pamusoro pekuipa kwetsika dzamadzibaba avo."},{"vNo":"20 ","txt":"Uye zvakaitika kuti Nifai naRihai vakabva apa kuti vaende kunyika yaNifai."},{"vNo":"21 ","txt":"Uye zvakaita kuti vakatorwa nemauto emaRamani uye ndokubva vakandwa mutirongo; hongu, mutirongo iroro rakamboiswa Amoni nevamwe vake vabatwa nevaranda vaRimuhai."},{"vNo":"22 ","txt":"Uye mushure mekunge vakandwa mutirongo kwemazuva mazhinji vasina kudya, tarisai, vakaenda kutirongo kuti vanovatora vavauraye."},{"vNo":"23 ","txt":"Uye zvakaitika kuti Nifai naRihai vakanga vakakomberedzwa sekunge nemoto, zvekuti vakatya kuti vangaise maoko avo pavari vakatsva. Zvakadaro, Nifai naRihai vakanga vasingatsve; uye vaive vakamira pakati pemoto uye vasingatsve."},{"vNo":"24 ","txt":"Uye zvavakaona kuti vakakomberedzwa neshongwe yemoto, uye kuti wakanga usingavapise, mwoyo yavo yakavamba kushinga."},{"vNo":"25 ","txt":"Nokuti vakaona kuti maRamani aitya kuisa maoko avo pavari; kana kusvika pedyo navo vaitya, asi vakamira sevanhu vakaitwa zvimumumu nokushamiswa."},{"vNo":"26 ","txt":"Uye zvakaitika kuti Nifai naRihai vakamira vakatanga kutaura kwavari, vachiti: Musatye nokuti tarisai, ndiMwari vari kukuratidzai chinhu chinoshamisa ichi, chiri kuratidzwa kwamuri kuti hamungaise maoko enyu patiri kuti mutiuraye."},{"vNo":"27 ","txt":"Uye tarisai, pavakanga vataura mazwi aya, nyika yakandendemera zvinotyisa, uye nemadziro etirongo akazunguzuka kunge achakoromokera pasi; asi tarisai, haana kukoromoka. Uye tarisai, avo vakanga vari mutirongo vaive maRamani nemaNifai akapanduka."},{"vNo":"28 ","txt":"Uye zvakaitika kuti vakaputirwa negore rerima, uye vakavingwa nokutya kwakaipa."},{"vNo":"29 ","txt":"Uye zvakaitika kuti kwakauya izwi raiita seriri pamusoro pegore, richiti: Tendeukai imi, tendeukai imi, uye mubva marega zvekuparadza varanda vangu avo vandakatumira kwamuri kuti vakutaurirei mashoko akanaka."},{"vNo":"30 ","txt":"Uye zvakaitika kuti pavakanzwa izwi, uye vakaona kuti harizi izwi remabanan'ana, rakanga risiri izwi reruzha rukuru, asi tarisai, rakanga riri izwi rakanyarara rakafanira, sekunge kazevezeve, uye raipinda kusvika kumweya chaiwo—"},{"vNo":"31 ","txt":"Uye kana dai izwi iri rakanga rakapfava, tarisai nyika yakandendemera zvikuru, uye madziro etirongo akazunguzuka zvakare, kunge ave kuda kukoromokera pasi; uye tarisai gore rerima, rakanga ravafukidza, harina kubva—"},{"vNo":"32 ","txt":"Uye tarisai izwi rakadzoka zvakare, richiti: Tendeukai imi, tendeukai imi, nokuti umambo hwekudenga hwave pedyo; uye murege kutsvaka kuparadza varanda vangu. Uye zvakaitika kuti nyika yakandendemera zvakare, uye madziro akazunguzuka."},{"vNo":"33 ","txt":"Uye kechitatu izwi rakauya zvakare, uye rikataura kwavari mazwi anoshamisa asingagone kutaurwa nemunhu; uye madziro akazunguzuka zvakare, uye nyika ikandendemera sekunge ichatsemuka nepakati."},{"vNo":"34 ","txt":"Uye zvakaitika kuti maRamani akatadza kutiza pamusana pegore rerima rakanga rakavafukidza; hongu, uye zvakare vakanga vasisagone kufamba nokuti vakanga vave kutya."},{"vNo":"35 ","txt":"Zvino pakati pavo paive nemumwe akange akazvarwa ari mu Nifai, akambenge ari wechechi yaMwari asi akanga apanduka abva kwavari."},{"vNo":"36 ","txt":"Uye zvakaitika kuti akatendeuka, uye tarisai, akaona nemukati megore rerima zviso zvaNifai naRihai; uye tarisai, akaona zvichipenya zvikuru, kana sezviso zvengirozi. Uye akaona kuti vakanga vakatarisa kudenga; uye vakanga vachiita sevari kutaura kana kuti vari kusimudza mazwi avo kunge vari kutaura nemumwe wavaiona."},{"vNo":"37 ","txt":"Uye zvakaitika kuti uyu murume akadaidzira kumhomho yevanhu, kuti vatendeuke uye vatarise. Uye tarisai, vakapiwa simba vakakwanisa kucheuka vakatarisa; uye vakaona zviso zvaNifai naRihai."},{"vNo":"38 ","txt":"Uye vakati kumurume uyu: Tarisai, zvose zvinhu izvi zvinorevei, uye ndiani wavari kutaura naye vanhu ava?"},{"vNo":"39 ","txt":"Zvino zita remurume uyu rainzi Aminadabi. Uye Aminadabi akati kwavari: Vari kutaura nengirozi dza Mwari."},{"vNo":"40 ","txt":"Uye zvakaitika kuti maRamani akati kwaari: Chii chatingaite, kuti gore rerima iri ribviswe kutifukidza kwarakaita?"},{"vNo":"41 ","txt":"Uye Aminadabi akati kwavari: Makafanira kutendeuka, uye mochemera kuizwi, kana kusvika mave nerutendo muna Kristu, amakadzidziswa naAruma, naAmureki, naZiziromu; uye kana maita izvi, gore rerima richabviswa kuti risatifugidze."},{"vNo":"42 ","txt":"Uye zvakaitika kuti vose vakatanga kuchema kunezwi riya rakanga randendemesa nyika; hongu, vakachema kudakara kana gore rerima raparara."},{"vNo":"43 ","txt":"Uye zvakaitika kuti zvavakatarisa-tarisa, uye vakaona kuti gore rerima rakanga rapararira risisavafukidze, tarisai vakaona kuti vakanga vakakomberedzwa, hongu wose munhu, nemutswi wemoto."},{"vNo":"44 ","txt":"Uye Nifai naRihai vaive pakati pavo; hongu, vakanga vakakomberedzwa; hongu, vaiita sevari pakati perimi remoto, asi wakanga usingavapise, hauna kana kupisa madziro etirongo; uye vakazadzwa nemufaro uya wakapfuuridza uye uzere nekubwinya."},{"vNo":"45 ","txt":"Uye tarisai, Mweya Mutsvene waMwari wakauya kubva kudenga, uye ukapinda mumwoyo yavo, uye vakazadzwa kunge vazadzwa nemoto, uye vakakwanisa kutaura ipapo mazwi anoshamisa."},{"vNo":"46 ","txt":"Uye zvakaitika kuti kwakauya izwi kwavari, hongu, izwi rinotapira, raiita sekazeve-zeve, richiti:"},{"vNo":"47 ","txt":"Runyararo, runyararo kwamuri, pamusana perutendo rwenyu mune Andinodisisa, akanga aripo kubvira pakutanga kwenyika."},{"vNo":"48 ","txt":"Uye zvino, zvavakanzwa izvi vakatarisa mudenga kuti zvimwe vangaone kwaibva izwi; uye tarisai, vakawona matenga achizuruka; uye ngirozi dzikadzika kubva kudenga uye dzikavaparidzira."},{"vNo":"49 ","txt":"Uye paive nemweya yaisvika mazana matatu yakanzwa nekuona zvinhu izvi; uye vakaudzwa kuti vaende uye varege kushamiswa, havafanire kukahadzika."},{"vNo":"50 ","txt":"Uye zvakaitika kuti vakaenda, uye vakanoparidzira vanhu, vachitaura kumatunhu ose akatenderedza zvinhu zvavakanga vanzwa nezvavakanga vaona, zvekuti vazhinji vemaRamani vakapwiswa navo, pamusana pekukura kweumbowo hwavakanga vagashira."},{"vNo":"51 ","txt":"Uye vose vazhinji vakapwiswa vakakanda pasi zvombo zvavo zvehondo, noruvengo rwavo netsika dzamadzibaba avo."},{"vNo":"52 ","txt":"Uye zvakaitika kuti vakapa kumaNifai nyika yakanga iri yavo."}]}