{"heading":"Nhubu dzevatongi dzinotsvaka kufurira vanhu kuti vamukire Nifai—Abrahama, Mosesi, Zenosi, Zenoki, Eziasi, Isaya, Jeremia, Rihai naNifai vose vakapupura nezvaKristu—Nokufemerwa Nifai anotaura kupondwa kwemutongi mukuru. Zvingangove makore 23 kusvika ku21 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Hiramani 8","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti Nifai ataura mazwi aya, tarisai, paive nevarume vakanga vari vatongi, vakanga vari vechikwata cheruvande chaGadhiandoni, uye vakashatirwa, uye vakachema vachimurwisa, vachiti kuvanhu: Sei musingabate munhu uyu muuye naye, kuti arangwe maererano nemhosva yaaita?"},{"vNo":"2 ","txt":"Sei muchiona murume uyu, uye muchimunzwa achituka vanhu ava nemitemo yedu?"},{"vNo":"3 ","txt":"Nokuti tarisai, Nifai akanga ataura navo maererano nekuora kwakaita mutemo wavo; hongu, Nifai akataura zvinhu zvizhinji zvisingagone kunyorwa; uye hapana chaakataura chaipesana nemirairo yaMwari."},{"vNo":"4 ","txt":"Uye vatongi avo vakamushatirirwa nokuti aitaura kwavari zviri pachena maererano nemabasa avo emuruvande erima; zvakadaro, havana kukwanisa kuisa maoko avo paari, nokuti vaitya kuti vanhu vangachemere kuvarwisa."},{"vNo":"5 ","txt":"Naizvozvo vakachemera kuvanhu, vachiti: Sei muchibvumira munhu uyu kuti atituke? Nokuti tarisai anopa vanhu vano vose mhosva, kana mukuparadzwa, hongu, uye nokutiwo maguta edu makuru aya tichaatorerwa, kuti tichashaya nzvimbo maari."},{"vNo":"6 ","txt":"Uye zvino tinoziva kuti izvi hazviitike, nokuti tarisai, tine simba, uye maguta edu makuru, saka vavengi vedu havagone kutikurira."},{"vNo":"7 ","txt":"Uye zvakaitika kuti ndiko kumutsa kwavakaita vanhu kuti vashatirirwe Nifai, uye ndokuisa kupesana mukati mavo; nokuti kune vamwe vakachema vachiti: Muregei murume uyu ega, nokuti munhu akanaka, uye izvo zvinhu zvaari kutaura chokwadi zvichaitika kunze kwekunge tatendeuka."},{"vNo":"8 ","txt":"Hongu, tarisai, kwose kutongwa kuchauya patiri kwaapupura kwatiri; nokuti tinoziva kuti apupura chaizvo kwatiri maererano nokutadza kwedu. Uye tarisai zvakawanda, uye anoziva zvose zvinhu zvichatiwira sekuziva kwaanoita zvitadzo zvedu;"},{"vNo":"9 ","txt":"Hongu, uye tarisai, dai anga asiri muporofita haaipupura maererano nezvinhu izvozvo."},{"vNo":"10 ","txt":"Uye zvakaitika kuti avo vanhu vaitsvaka kuparadza Nifai vakamanikidzwa pamusana pekutya kwavo, kuti vasaise maoko avo paari; saka akatanga zvakare kutaura kwavari, aona kuti kune vamwe vakanga vachimuda, zvekuti vamwe vacho vakabva vatya."},{"vNo":"11 ","txt":"Naizvozvo akatunhwa kuti arambe achitaura zvakawanda kwavari achiti: Tarisai, hama dzangu, hamuna kuverenga here kuti Mwari vakapa simba kumunhu mumwechete, Mosesi, kuti arove mvura dzeGungwa Dzvuku, dzikabva dzapatsanuka uko nekoko, zvekuti maIsraeri, avo vakanga vari madzibaba edu, vakayambuka nepakaoma, uye mvura ikadzokera pakare pamauto emaEgipita uye ikaamedza?"},{"vNo":"12 ","txt":"Uye zvino tarisai, kana Mwari vakapa murume uyu simba rakadaro, zvino sei muchiitirana nharo pachenyu, uye muchiti haana simba raakandipa rinoita kuti ndizive kutongwa kuchauya pamuri kunze kwekunge matendeuka?"},{"vNo":"13 ","txt":"Asi, tarisai, hamusi kuramba mazwi angu chete, asi muri kurambawo ose mazwi akataurwa namadzibaba edu, nemazwiwo akataurwa nemurume uyu, Mosesi, uyo akanga akapiwa simba guru rakadai, hongu, mazwi aakataura maererano nezvekuuya kwaMesia."},{"vNo":"14 ","txt":"Hongu, haana kutaura zvinyorwa zvinoti Mwanakomana waMwari achauya? Uye kusimudza kwaakaita nyoka yedare murenje, kana iye achauya achasimudzwawo."},{"vNo":"15 ","txt":"Uye vose vachatarisa panyoka iyoyo vachapona, kana naizvozvo vose vachatarisa kune Mwanakomana waMwari nerutendo, vaine mweya wakatyoka, vachava vapenyu, kana kusvika kuupenyu huya hwokusingapere."},{"vNo":"16 ","txt":"Uye zvino tarisai, Mosesi haana kungopupura nezvezvinhu izvi chete, asi nevose maporofita vatsvene vakapupurawo, kubvira kumazuva ake kusvika kumazuva aAbrahama."},{"vNo":"17 ","txt":"Hongu, uye tarisai, Abrahama akaona nezvekuuya kwake, uye akazadzwa nomufaro uye akapembera."},{"vNo":"18 ","txt":"Hongu, uye ndinoti kwamuri, hazvizizvo chete izvi zvaizivikanwa naAbrahama, asi kwaive nevazhinji Abrahama asati aveko vakanga vakadaidzwa nehurongwa hwaMwari; hongu, kana negungano reMwanakomana wake; uye kuti zviratidzwe kuvanhu, zviuru nezviuru zvemakore asati auya, kuti kana rununuro rwuchauya kwavari."},{"vNo":"19 ","txt":"Uye zvino ndinoti makafanira kuziva, kuti kana kubvira mumazuva aAbrahama kwainge kuine vaporofita vazhinji vakapupura zvinhu izvi; hongu, tarisai, muporofita Zenosi akataura asingatye; zvakaita kuti auraiwe."},{"vNo":"20 ","txt":"Uye tarisai, naZenokiwo, naEziasiwo, Isayawo, naJeremia, (Jeremia ari iye muporofita mumwecheteyo akapupura nezvekuparadzwa kweJerusarema) uye zvino tinoziva kuti Jerusarema yakaparadzwa maererano nemazwi aJeremia. Ko zvino Mwanakomana waMwari anotadza nei kuuya maererano nechiporofita chake?"},{"vNo":"21 ","txt":"Uye zvino munoita nharo kuti Jerusarema hayina kuparadzwa? Mungati here vanakomana vaZedekia havana kuuraiwa here, kusara kwaMureki? Hongu, uye hamuone here kuti mbeu yaZedekia inesu, uye vakatandaniswa munyika yeJerusarema? Asi tarisai izvi hazvizizvo zvose—"},{"vNo":"22 ","txt":"Baba wedu Rihai akabviswa muJerusarema pamusana pekuti akapupura pamusoro pezvinhu izvi. Nifai naiyewo akapupura pamusoro pezvinhu izvi, uye kunge esewo madzibaba, edu akapupura, kana kusvika kunguva ino; hongu, vakapupura nezvekuuya kwaKristu, uye vakatarisira, uye vakafara muzuva rake richauya."},{"vNo":"23 ","txt":"Uye tarisai, ndiye Mwari, uye ndiye anavo, uye akazviratidza kwavari, kuti vakanunurwa naye; uye vakapa kwaari mbiri, pamusana peicho chichauya."},{"vNo":"24 ","txt":"Uye zvino, ndichiona kuti munozviziva zvinhu uye hamugone kuzviramba kunze kwekunge mave kunyepa, naizvozvo munaizvozvi matotadza, nokuti makaramba zvose zvinhu izvi, kana dai paine umbowo hwakawanda hwamakatambira; hongu, kana imi makagashira zvinhu zvose, zvinhu zviri kudenga, nezvinhu zvose zviri munyika pasi, seumbowo kuti ndezvechokwadi."},{"vNo":"25 ","txt":"Asi tarisai, imi makaramba chokwadi, uye mukapandukira Mwari venyu mutsvene; uye kana panguva ino, kunze kwekuti muzviisire upfumi kudenga, uko kusina chinoora, uye uko kusina chakasviba chingauyeko, muri kuzviunganidzira hasha muzuva rekutongwa."},{"vNo":"26 ","txt":"Hongu, kana panguva ino muri kuibva, pamusana pekuponda kwenyu nokupomba kwenyu uye nehuipi, kuparadzwa kusingaperi; hongu, uye kunze kwekunge matendeuka zvichauya nokukurumidza kwamuri."},{"vNo":"27 ","txt":"Hongu, tarisai kana iye zvino zvatove pamisiwo yenyu; hongu, endai imi kuchigaro chekutonga, uye mutsvake; uye tarisai, mutongi wenyu apondwa, uye arere muropa rake; uye apondwa nemunin'ina wake, ari kutsvaka kugara muchigaro chekutonga."},{"vNo":"28 ","txt":"Uye tarisai, vose ndevechikwata chenyu chemuruvande, chakaitwa naGadhiandoni neuyo akaipa anotsvaka kuparadza mweya yevanhu."}]}