{"heading":"Nhumwa dzinoona mutongi mukuru akafa pachigaro chekutonga—Dzinoiswa mutirongo uye dzozosunungurwa mushure—Nekufemerwa Nifai anoziva kuti Seandumu ndiye aponda—Nifai anobvumwa nevamwe semuporofita. Zvingangove makore 23 kusvika ku21 Kristu asati azvarwa.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Hiramani 9","verses":[{"vNo":"1 ","txt":"Tarisai, zvino zvakaitika kuti Nifai ataura mazwi aya, vamwe vanhu vakanga vari mukati mavo vakamhanyira kuchigaro chekutonga; hongu, kana vanosvika vashanu vakaenda, uye vakati pachavo, vachienda:"},{"vNo":"2 ","txt":"Tarisai, zvino tichaziva zvechokwadi kana murume uyu ari muporofita uye kana Mwari vamutuma kuti aporofite zvinhu zvinoshamisa kudai kwatiri. Tarisai, hatitende kuti akatumwa; hongu, hatitende kuti muporofita; zvisinei, kana chinhu ichi chaataura nezvemutongi mukuru chiri chechokwadi, kuti afa, saka tichatenda kuti mamwe mazwi aataura ndeechokwadi."},{"vNo":"3 ","txt":"Uye zvakaitika kuti vakamhanya nesimba ravo rose, uye vakapinda kuchigaro chekutonga; uye tarisai, mutongi mukuru akanga awira pasi, uye arere muropa rake."},{"vNo":"4 ","txt":"Uye zvino tarisai, pavakaona izvi vakashamiswa zvikuru, zvekuti vakabva vawira pasi; nokuti havana kunge vatenda mazwi akanga ataurwa naNifai maererano nezvemutongi mukuru."},{"vNo":"5 ","txt":"Asi zvino, pavakaona vakatenda, uye vakabatwa nokutya kuti kutongwa kwose kwakanga kwataurwa naNifai kungauye kuvanhu; naizvozvo vakadedera, uye vakawira pasi."},{"vNo":"6 ","txt":"Zvino, pakarepo mutongi apondwa—iye abaiwa nemunin'ina wake akapfeka zvekuzvivanza, uye akatiza, uye varanda vakamhanya uye vakanotaurira vanhu, vachidaidzira kuponda pakati pavo;"},{"vNo":"7 ","txt":"Uye tarisai vanhu vakaungana pamwechete panzvimbo yechigaro chekutonga—uye tarisai, vakashamiswa vachiona varume vaye vashanu vakanga vakawira pasi."},{"vNo":"8 ","txt":"Uye zvino tarisai, vanhu havana chavaiziva nezve mhomho yevanhu vakanga vaungana pamwechete kubindu raNifai; naizvozvo vakati pachavo: Ava varume ndivo vaponda mutongi, uye Mwari avarova kuti vatadze kutitiza."},{"vNo":"9 ","txt":"Uye zvakaitika kuti vakavabata, uye vakavasunga uye vakavakanda mutirongo. Uye kwaive neshoko rakatumirwa kwose kuti mutongi akauraiwa, nokuti vapondi vakabatwa vakakandwa mutirongo."},{"vNo":"10 ","txt":"Uye zvakaitika kuti mangwana acho vanhu vakaunganidzana pamwechete kuti vacheme nokutsanya, pakuvigwa kwegamba mutongi mukuru akanga auraiwa."},{"vNo":"11 ","txt":"Uye kana neavo vatongi vaive kubindu raNifai, uye vakanzwa mazwi ake, vakanga vakaunganawo parufu apa."},{"vNo":"12 ","txt":"Uye zvakaitika kuti vakavhunza kuvanhu, vachiti: Ko varipiko vaya vashanu vatumwa kuzobvunza nezvemutongi mukuru kuti afa here? Uye vakapindura uye vakati: Nezve ava vashanu vamuri kuti matuma, hapana chatinoziva; asi pane vashanu vanove ndivo vapondi, vatakakanda mutirongo."},{"vNo":"13 ","txt":"Uye zvakaita kuti vatongi vakati vanhu ava ngavauiswe; uye vakauiswa, uye tarisai, ndivo vaye vashanu vakanga vatumwa; uye tarisai vatongi vakabvunza kwavari kuti vazive maererano nenyaya iyi, uye vakavataurira zvose zvavakanga vaita, vachiti:"},{"vNo":"14 ","txt":"Takamhanya tikauya panzvimbo yechigaro chekutonga, uye taona zvose zvinhu kana sekupupura kwakanga kwaita Nifai, takashamiswa zvekuti takawira pasi; uye patakanga tamuka, tarisai ndipo pavakabva vatikanda mutirongo."},{"vNo":"15 ","txt":"Zvino, kana zviri zvekupondwa kwemurume uyu, hatizive azviita; uye izvi chete ndizvo zvatinoziva, takamhanya tikauya sezvamakanga muchida, uye tarisai akanga afa, sekutaura kwemazwi aNifai."},{"vNo":"16 ","txt":"Uye zvino zvakaitika kuti vatongi vakataura nyaya kuvanhu, uye vakachema kurwisa Nifai, vachiti: Tarisai, tinoziva kuti iye Nifai uyu akanga akabvumirana nemumwe kuti vauraye mutongi uyu, uye kuti kana ozotitaurira isu, angangotipindutsira mukutenda kwake, kuti agozvisimudzira segamba, rakasarudzwa naMwari, uye arimuporofita."},{"vNo":"17 ","txt":"Uye zvino tarisai, tichamuwana munhu uyu, uye achareurura mhosva yake uye oita kuti tizive isu chaiye akaponda mutongi uyu."},{"vNo":"18 ","txt":"Uye zvakaitika kuti vashanu vaye vakasunungurwa musi wekuvigwa kwemutongi. Zvakadaro, vakatsiura vatongi pamusoro pemazwi avakanga vataura maererano naNifai, uye vakarwisana navo mumwe nomumwe kudakara vavanyadzisa."},{"vNo":"19 ","txt":"Zvakadaro, vakaita kuti Nifai atorwe asungwe uye auiswe kumhomho yevanhu, uye vakatanga kumubvunza mibvunzo yakasiyana-siyana kuti zvimwe vanga muwane, kuti vagomupa mhosva yekufa—"},{"vNo":"20 ","txt":"Vachiti kwaari: Une mumwe wawakarangana naye; ndiani munhu aponda? Zvino titaurire, uye ubvume kutadza kwako; vachiti: Tarisai heino mari; uye tinokupa upenyu hwako kana ukatitaurira, uye bvuma chitenderano chawakaita naye."},{"vNo":"21 ","txt":"Asi Nifai akati kwavari: Imi zvirema, imi musina kudzingiswa mumwoyo, imi mapofu, uye imi vanhu makaomesa mitsipa, munoziva here kuti Ishe Mwari venyu vachakubvumirai kwenguva yakadii kuti mufambe naidzo nzira dzenyu idzi dzechitema?"},{"vNo":"22 ","txt":"Imi makafanira kutanga kuridza mhere nokuchema, pamusana pekuparadzwa kukuru kwakakumirirai pane ino nguva, kunze kwekunge matendeuka."},{"vNo":"23 ","txt":"Tarisai munoti ndakarangana nemumwe munhu kuti aponde Sizoramu, mutongi wedu mukuru. Asi tarisai, ndinoti kwamuri, izvi zvakonzerwa pamusana pekuti ndakapupura kwamuri kuti muzive maererano nechinhu ichi; hongu, kuti ugove umbowo kwamuri, kuti ndaiziva nezve uipi neruvengo rwuri mukati menyu."},{"vNo":"24 ","txt":"Uye pamusana pekuti ndaita izvi, munoti ndarangana nemunhu kuti aite chinhu ichi; hongu, pamusana pekuti ndakakuratidzai chiratidzo ichi mandishatirirwa, uye mave kutsvaka kundiparadza."},{"vNo":"25 ","txt":"Uye zvino tarisai, ndichakuratidzai chimwe chiratidzo, uye tigoona kuti muchinhu ichi muchatsvaka kundiparadza here."},{"vNo":"26 ","txt":"Tarisai ndinoti kwamuri: Endai kumba kwaSeandumu, iye munin'ina waSizoramu, munoti kwaari—"},{"vNo":"27 ","txt":"Ko Nifai, anonyepera kuve muporofita, anoporofita kuipa kwakanyanya nezvevanhu ava, akabvumirana newe here, zvaita kuti uponde Sizoramu, uyo mukoma wako?"},{"vNo":"28 ","txt":"Uye tarisai, achati kwamuri, Kwete."},{"vNo":"29 ","txt":"Uye imi muchati kwaari: Wakaponda mukoma wako here?"},{"vNo":"30 ","txt":"Uye achamira achitya, uye achishaya chekutaura. Uye tarisai, acharamba kwamuri; uye achaita sezvatomushamisa; zvakadaro, achataura kwamuri kuti haana mhosva."},{"vNo":"31 ","txt":"Asi tarisai, imi muchamutarisisa, uye muchaona ropa panhumbi dzake."},{"vNo":"32 ","txt":"Uye kana maona izvi, imi muchati: Ko ropa iri rabva kupi? Hatizive here kuti iri iropa remukoma wako?"},{"vNo":"33 ","txt":"Uye zvino achadedera, uye agobva apinduka kumeso, kana kuita seavingwa nerufu."},{"vNo":"34 ","txt":"Uye zvino imi muchati: Pamusana pekutya uko nokupinduka kwaita uso hwako, tarisai tinoziva kuti une mhosva."},{"vNo":"35 ","txt":"Uye zvino achabatwa nekutya kukuru; uye zvino achareurura kwamuri, uye asisarambe kuti akaita kuponda uku."},{"vNo":"36 ","txt":"Uye zvino achati kwamuri, kuti ini Nifai, hapana chandinoziva nezvenyaya iyi kunze kwekuti yakapiwa kwandiri nesimba raMwari. Uye zvino muchaziva kuti ndiri murume akavimbika, nekuti ndakatumirwa kwamuri naMwari."},{"vNo":"37 ","txt":"Uye zvakaitika kuti vakaenda vakanoita, kana sekutaurirwa kwavakanga vaitwa na Nifai. Uye tarisai, mazwi aakanga ataura aive echokwadi; nokuti maererano nemazwi akaramba; uye mayereranawo nemazwi akareurura."},{"vNo":"38 ","txt":"Uye akaitwa kuti aratidze kuti iye ndiye mhondi, zvekuti vaye vashanu vakabva vasunungurwa, uye kana naNifaiwo."},{"vNo":"39 ","txt":"Uye kwaive nevamwe vemaNifai vakatenda mazwi aNifai; uye kwaive nevamwewo, vakatenda pamusana peuchapupu hwevashanu vaye, nokuti vakanga vapinduka vari mutirongo."},{"vNo":"40 ","txt":"Uye zvino kwaive nevamwe muvanhu, vaiti Nifai muporofita."},{"vNo":"41 ","txt":"Uye kwaive nevamwe vaiti: Tarisai, ivo ndiMwari, nokuti kunze kwekunge vari mwari havaiziva zvinhu zvose izvi. Nokuti tarisai, vatiudza pfungwa dzemwoyo yedu, uye vatiudzawo zvinhu; uye vakatiudzawo munhu chaiye akaponda mutongi wedu mukuru."}]}