{"heading":"Laman konungur fellur frá–-Menn hans eru villtir og grimmir og trúa á falskar arfsagnir—Seniff og fólk hans vinnur sigur á þeim. Um 187–160 f.Kr.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mósía 10","verses":[{"vNo":"1 ","txt":"Og svo bar við, að við tókum aftur að koma skipulagi á ríkið og áttum aftur landið í friði. Og ég lét gjöra allar tegundir hervopna, svo að ég gæti haft vopn tiltæk fyrir fólk mitt, ef Lamanítar herjuðu á ný gegn fólki mínu."},{"vNo":"2 ","txt":"Og ég setti varðmenn umhverfis landið, til að Lamanítar kæmu ekki aftur okkur að óvörum og tortímdu okkur. Þannig hélt ég vörð um fólk mitt og hjarðir mínar og forðaði þeim frá því að falla í hendur óvina okkar."},{"vNo":"3 ","txt":"Og svo bar við, að eignahald okkar á landi feðra okkar hélst í mörg ár, já, í tuttugu og tvö ár."},{"vNo":"4 ","txt":"Og ég lét mennina yrkja jörðina og rækta alls kyns korntegundir og allar tegundir ávaxta."},{"vNo":"5 ","txt":"Og ég lét konurnar spinna og starfa, vinna og framleiða alls konar líndúka, já, hvers kyns klæði til að hylja nekt okkar. Og á þennan hátt vegnaði okkur vel í landinu–-þannig nutum við órofins friðar í landinu um tuttugu og tveggja ára bil."},{"vNo":"6 ","txt":"Og svo bar við, að Laman konungur féll frá, en sonur hans tók við völdum eftir hann. Og hann hóf að etja þjóð sinni gegn þjóð minni. Þeir hófu því undirbúning að stríði og atlögu gegn þjóð minni."},{"vNo":"7 ","txt":"En ég hafði sent njósnara mína um allt Semlonsland til að komast að viðbúnaði þeirra og vera á verði gegn þeim, svo að þeir kæmust ekki að þjóð minni og tortímdu henni."},{"vNo":"8 ","txt":"Og svo bar við, að þeir komu inn í Sílomsland norðanvert með fjölda herdeilda, menn vopnaða bogum, örvum, sverðum, sveðjum, steinum og slöngum. Og þeir höfðu látið raka höfuð sín, svo að þau voru ber, og þeir voru girtir leðurbeltum um lendar sér."},{"vNo":"9 ","txt":"Og svo bar við, að ég lét fela konur og börn þjóðar minnar í óbyggðunum, og ég lét einnig alla gamla menn, sem vopnfærir voru, og alla unga menn, sem vopnfærir voru, safnast saman til bardaga gegn Lamanítum. Og ég raðaði þeim í fylkingar, hverjum manni eftir aldri sínum."},{"vNo":"10 ","txt":"Og svo bar við, að við lögðum til orrustu gegn Lamanítum. Og ég, já, á gamalsaldri, lagði til orrustu gegn Lamanítum. Og svo bar við, að við lögðum til orrustu í styrk Drottins."},{"vNo":"11 ","txt":"En Lamanítar, sem ekkert vissu um Drottin né styrk hans, treystu þess vegna á eigin mátt. Þeir voru samt kraftmiklir, ef litið er til mannlegs máttar."},{"vNo":"12 ","txt":"Þeir voru villtir, grimmir og blóðþyrstir og trúðu arfsögnum feðra sinna, sem eru þessar–-Þeir trúa því, að þeir hafi verið reknir úr landi Jerúsalem vegna misgjörða feðra sinna og að bræður þeirra hafi beitt þá órétti í óbyggðunum og þeir hafi einnig verið órétti beittir á leiðinni yfir hafið—"},{"vNo":"13 ","txt":"Og enn fremur trúa þeir, að þeir hafi verið órétti beittir í fyrsta erfðalandi sínu, eftir að þeir voru komnir yfir hafið, og allt var þetta vegna þess, að Nefí hafði haldið boð Drottins af meiri trúmennsku en þeir og þannig hlotið hylli hans, því að Drottinn heyrði bænir hans og svaraði þeim, og hann tók að sér stjórn ferðarinnar í óbyggðunum."},{"vNo":"14 ","txt":"Og bræður hans reiddust honum, vegna þess að þeir skildu ekki gjörðir Drottins. Og þeir reiddust honum einnig úti á vötnunum, vegna þess að þeir hertu hjörtu sín gegn Drottni."},{"vNo":"15 ","txt":"Og enn fremur reiddust þeir honum, þegar þeir voru komnir til fyrirheitna landsins, vegna þess að þeir töldu hann hafa tekið stjórnina úr þeirra höndum, og þeir reyndu að ráða hann af dögum."},{"vNo":"16 ","txt":"Og enn fremur reiddust þeir honum, vegna þess að hann lagði af stað út í óbyggðirnar að boði Drottins og tók með sér heimildaskrárnar, sem letraðar voru á látúnstöflurnar, því að þeir sögðu hann hafa rænt þeim."},{"vNo":"17 ","txt":"Og þannig kenndu þeir börnum sínum að hata þá, myrða þá, ræna þá og rupla og gjöra allt, sem hægt væri til að tortíma þeim. Þess vegna bera þeir eilíft hatur til barna Nefís."},{"vNo":"18 ","txt":"Og einmitt í þeim tilgangi hefur Laman blekkt mig með kænsku sinni, lygum, undirferli og fögrum loforðum, að ég kæmi til þessa lands með fólk mitt, til þess að þeir gætu tortímt því. Já, við höfum þjáðst í landinu árum saman."},{"vNo":"19 ","txt":"Og nú, þegar ég, Seniff, hafði sagt fólki mínu allt þetta um Lamaníta, hvatti ég það til að berjast af öllum mætti og setja traust sitt á Drottin. Þess vegna börðumst við í návígi við þá."},{"vNo":"20 ","txt":"Og svo bar við, að við rákum þá aftur út úr landi okkar, og við felldum þá, og mannfallið varð svo mikið, að við gátum ekki komið tölu á hina föllnu."},{"vNo":"21 ","txt":"Og svo bar við, að við snerum aftur til okkar eigin lands, og fólk mitt tók á ný að hugsa um hjarðir sínar og yrkja land sitt."},{"vNo":"22 ","txt":"Og ég, sem nú var aldraður orðinn, fékk einum sona minna konungdóminn í hendur. Því ætla ég ekki að segja meira, en megi Drottinn blessa fólk mitt. Amen."}]}