{"heading":"Abinadí er varpað í fangelsi fyrir spádóma um tortímingu fólksins og dauða Nóa konungs—Falsprestarnir vitna í ritningarnar og látast halda lögmál Móse—Abinadí fer að kenna þeim boðorðin tíu. Um 148 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":11,"nextNo":13,"chapterTitle":"Mósía 12","prevTitle":"Mósía 11","nextTitle":"Mósía 13","verses":[{"vNo":1,"txt":"Og svo bar við, að eftir tveggja ára bil kom Abinadí til þeirra í dularklæðum, svo að þeir þekktu hann ekki, tók að spá meðal þeirra og sagði:  Svo hefur Drottinn boðið mér og sagt–-Abinadí, far þú og spá fyrir þessu fólki mínu, því að það hefur hert hjörtu sín gegn orðum mínum.  Það hefur ekki iðrast illverka sinna.  Þess vegna mun ég vitja þess í reiði minni, já, í brennandi reiði minni mun ég vitja þess í misgjörðum þess og viðurstyggð."},{"vNo":2,"txt":"Já, vei sé þessari kynslóð!  Og Drottinn sagði við mig:  Rétt þú fram hönd þína, spá og seg þú:  Svo segir Drottinn, að þessi kynslóð verði hneppt í ánauð vegna misgjörða sinna og lostin kinnhesti.  Já, og mennirnir munu hrekja hana og drepa.  Og hræfuglar loftsins, hundarnir, já, og villidýrin munu rífa í sig hold þeirra."},{"vNo":3,"txt":"Og svo ber við, að líf Nóa konungs mun metið sem klæði í brennheitum ofni, því að hann skal vita, að ég er Drottinn."},{"vNo":4,"txt":"Og svo ber við, að ég læt sárar þrengingar dynja yfir þessa þjóð mína, já, hungursneyð og drepsóttir.  Og ég mun láta þá kveina allan liðlangan daginn."},{"vNo":5,"txt":"Já, og ég mun láta rígbinda byrðarnar á bak þeim og láta reka þá áfram eins og skynlausar skepnur."},{"vNo":6,"txt":"Og svo ber við, að ég mun senda þeim haglél, og það mun dynja á þeim.  Og austanvindurinn mun einnig skella á þeim, og skordýr verða að plágu í landi þeirra og eta korn þeirra upp til agna."},{"vNo":7,"txt":"Og miklar drepsóttir munu herja á þá–-og allt þetta mun ég gjöra vegna misgjörða þeirra og viðurstyggðar."},{"vNo":8,"txt":"Og svo ber við, að ef þeir iðrast ekki, mun ég gjörsamlega tortíma þeim af yfirborði jarðar, en samt munu þeir skilja eftir sig heimildir, og þær mun ég varðveita fyrir aðrar þjóðir, sem fá munu landið til eignar.  Já, ég mun gjöra þetta til að upplýsa aðra um viðurstyggð þessarar þjóðar.  Og margt var það, sem Abinadí spáði gegn þessari þjóð."},{"vNo":9,"txt":"Og svo bar við, að þeir reiddust honum og tóku hann fastan og báru hann í böndum fyrir konung, og sögðu við konung:  Sjá, við höfum fært mann fyrir þig, sem spáð hefur, að illa fari fyrir þjóð þinni og segir, að Guð muni tortíma henni."},{"vNo":10,"txt":"Og hann spáir líka, að illa fari fyrir lífi þínu og segir, að líf þitt verði sem klæði í logandi eldstó."},{"vNo":11,"txt":"Og hann segir enn fremur, að þú verðir sem strá, meira að segja sem skrælnað strá akursins, sem skepnur æða yfir og troða undir fótum sér."},{"vNo":12,"txt":"Og enn fremur segir hann, að þú verðir sem þistilblóm, sem fullþroska berst með vindinum eftir yfirborði landsins, þegar hann blæs.  Og hann lætur sem Drottinn hafi sagt þetta.  Og hann segir, að allt muni þetta yfir þig koma, ef þú iðrast ekki, og það vegna misgjörða þinna."},{"vNo":13,"txt":"Og, ó konungur.  Hvaða misgjörðir hefur þú framið eða hvaða syndir hefur fólk þitt drýgt, sem eru svo stórar, að við séum fordæmdir af Guði eða dæmdir af þessum manni"},{"vNo":14,"txt":"Og sjá nú, ó konungur.  Sekt okkar er engin, og þú, ó konungur, hefur ekki syndgað.  Þess vegna hefur þessi maður farið með lygar um þig og spáð til ónýtis."},{"vNo":15,"txt":"Og sjá.  Við erum sterkir og verðum hvorki hnepptir í ánauð né teknir til fanga af óvinum okkar.  Já, og þér hefur vegnað vel í landinu, og þér mun halda áfram að vegna vel."},{"vNo":16,"txt":"Sjá, hér er þessi maður.  Við látum hann í þínar hendur.  Þú mátt gjöra við hann eins og þér gott þykir."},{"vNo":17,"txt":"Og svo bar við, að Nóa konungur lét varpa Abinadí í fangelsi.  Og hann skipaði prestunum að safnast saman, til að hann gæti ráðgast við þá, hvað gjöra skyldi við hann."},{"vNo":18,"txt":"Og svo bar við, að þeir sögðu við konung:  Færið hann hingað, svo að við getum lagt spurningar fyrir hann.  Og konungur mælti svo fyrir, að hann skyldi færður fyrir þá."},{"vNo":19,"txt":"Og þeir hófu að leggja fyrir hann spurningar, þannig að hann kæmist í mótsögn við sjálfan sig og þeir fengju átyllu til að ákæra hann, en hann svaraði þeim djarflega og stóðst allar spurningar þeirra.  Já, þeim til undrunar, því að hann stóðst spurningaflóð þeirra, og hnekkti orðum þeirra."},{"vNo":20,"txt":"Og svo bar við, að einn þeirra sagði við hann:  Hvað þýða orðin, sem letruð hafa verið og sem feður okkar hafa kennt og eru á þessa leið:"},{"vNo":21,"txt":"Hversu yndislegir eru á fjöllunum fætur fagnaðarboðans, sem friðinn kunngjörir, gleðitíðindin flytur, hjálpræðið boðar og segir við Síon:  Guð þinn er sestur að völdum—"},{"vNo":22,"txt":"Varðmenn þínir munu hefja upp raust sína.  Einum rómi munu þeir syngja, því að með eigin augum munu þeir sjá, þegar Drottinn endurleiðir Síon—"},{"vNo":23,"txt":"Hefjið gleðisöng, syngið saman, þér eyðirústir Jerúsalem, því að Drottinn hefur huggað lýð sinn.  Hann hefur leyst Jerúsalem—"},{"vNo":24,"txt":"Drottinn hefur gjört beran heilagan armlegg sinn í augsýn allra þjóða, og öll endimörk jarðar skulu sjá hjálpræði Guðs vors"},{"vNo":25,"txt":"Og nú sagði Abinadí við þá:  Eruð þið prestar og þykist kenna þessu fólki og skilja spádómsandann, en samt viljið þið fá að vita hjá mér, hvað þetta þýðir"},{"vNo":26,"txt":"Ég segi við ykkur:  Vei sé ykkur fyrir að rangsnúa réttum vegum Drottins, því að ef þið skiljið, hvað þetta merkir, hafið þið ekki kennt það.  Þess vegna hafið þið rangsnúið vegum Guðs."},{"vNo":27,"txt":"Þið hafið ekki lagt ykkur fram um að skilja með hjartanu, og því hafið þið ekki verið vitrir.  Hvað hafið þið því kennt þessu fólki"},{"vNo":28,"txt":"Og þeir sögðu:  Við kennum lögmál Móse."},{"vNo":29,"txt":"Og enn sagði hann við þá:  Ef þið kennið lögmál Móse, hvers vegna haldið þið það þá ekki?  Hvers vegna drýgið þið hór og eyðið orku ykkar í skækjur og komið þessu fólki til að syndga, þannig að Drottinn sjái ástæðu til að senda mig til að spá gegn þessari þjóð?  Já, jafnvel, að margt illt hendi hana"},{"vNo":30,"txt":"Vitið þið ekki, að ég tala sannleikann?  Jú, þið vitið, að ég segi sannleikann, og þið ættuð að skjálfa frammi fyrir Guði."},{"vNo":31,"txt":"Og svo ber við, að þið verðið lostnir sakir misgjörða ykkar, því að þið segist kenna lögmál Móse.  En hvað vitið þið um lögmál Móse?  Kemur hjálpræði fyrir lögmál Móse?  Hverju svarið þið"},{"vNo":32,"txt":"Og þeir svöruðu og sögðu hjálpræðið koma fyrir lögmál Móse."},{"vNo":33,"txt":"En nú sagði Abinadí við þá:  Ég veit, að þið frelsist, ef þið haldið boðorð Drottins.  Já, ef þið haldið boðorðin, sem Drottinn gaf Móse á Sínaífjalli, er segja:"},{"vNo":34,"txt":"Ég er Drottinn Guð þinn, sem leiddi þig út úr Egyptalandi, út úr þrælahúsinu."},{"vNo":35,"txt":"Þú skalt engan Guð hafa annan en mig."},{"vNo":36,"txt":"Þú skalt engar líkneskjur gjöra þér, né nokkrar myndir af því, sem er á himnum uppi eður því, sem er á jörðu niðri."},{"vNo":37,"txt":"Nú sagði Abinadí við þá:  Hafið þið gjört allt þetta?  Ég segi ykkur:  Nei, þið hafið ekki gjört það.  Og hafið þið kennt þessu fólki, að það ætti að gjöra allt þetta?  Ég segi ykkur:  Nei, það hafið þið ekki gjört."}]}