{"heading":"Guðlegur kraftur verndar Abinadí—Hann kennir boðorðin tíu—Sáluhjálp kemur ekki með lögmáli Móse einu saman—Guð sjálfur mun friðþægja fyrir fólk sitt og endurleysa það. Um 148 f.Kr.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mósía 13","verses":[{"vNo":"1 ","txt":"Og þegar konungur hafði heyrt þessi orð, sagði hann við presta sína: Takið þennan náunga á burt og drepið hann, því að hverju skiptir hann okkur, þar sem hann er vitskertur."},{"vNo":"2 ","txt":"Og þeir gengu fram og reyndu að leggja á hann hendur, en hann sá við þeim og sagði við þá:"},{"vNo":"3 ","txt":"Snertið mig ekki, því að Guð mun ljósta ykkur, ef þið leggið á mig hendur, því að ég hef ekki komið til skila þeim boðum, sem hann fól mér að bera, og ég hef heldur ekki svarað því, sem þið báðuð mig um að svara. Því mun Guð ekki leyfa, að mér verði tortímt nú."},{"vNo":"4 ","txt":"En ég verð að uppfylla fyrirmælin, sem Guð hefur gefið mér, og þið eruð mér reiðir, vegna þess að ég hef sagt ykkur sannleikann. Og vegna þess að ég hef talað orð Guðs, hafið þið dæmt mig vitskertan."},{"vNo":"5 ","txt":"Nú bar svo við, að þegar Abinadí hafði mælt þessi orð, þorðu menn Nóa konungs ekki að leggja á hann hendur, því að andi Drottins var yfir honum, og andlit hans ljómaði og geislaði eins og andlit Móse á Sínaífjalli, á meðan hann talaði við Drottin."},{"vNo":"6 ","txt":"Og hann talaði með krafti og valdi Guðs, hélt máli sínu áfram og mælti:"},{"vNo":"7 ","txt":"Ykkur er ljóst, að það er ekki á ykkar valdi að drepa mig, þess vegna lýk ég erindi mínu. Já, ég finn að það nístir ykkur í hjartastað að heyra sannleikann um misgjörðir ykkar."},{"vNo":"8 ","txt":"Já, og orð mín fylla ykkur furðu, undrun og reiði."},{"vNo":"9 ","txt":"En ég lýk erindi mínu, og þá skiptir litlu, hvað um mig verður, svo framarlega sem ég er hólpinn."},{"vNo":"10 ","txt":"En það skal ég segja ykkur, að það, sem þið gerið við mig eftir þetta, verður sem forboði og skuggi þess, sem koma mun."},{"vNo":"11 ","txt":"Og nú mun ég lesa fyrir ykkur önnur boðorð Guðs, því að ég finn, að þau eru ekki greypt í hjörtu ykkar. Og ég skynja, að þið hafið numið og kennt misgjörðir mestan hluta ævi ykkar."},{"vNo":"12 ","txt":"Og minnist nú þess, sem ég sagði við ykkur: Þú skalt engar líkneskjur gjöra þér né nokkrar myndir af því, sem er á himnum uppi, eður því, sem er á jörðu niðri, eður því, sem er í vötnunum undir jörðunni."},{"vNo":"13 ","txt":"Og enn fremur: Þú skalt hvorki lúta þeim né þjóna þeim, því að ég, Drottinn Guð þinn, er vandlátur Guð, sem vitjar misgjörða feðranna á börnunum, já, í þriðja eða fjórða lið þeirra, sem forsmá mig—"},{"vNo":"14 ","txt":"En ég auðsýni miskunn þúsundum þeirra, sem elska mig og varðveita boðorð mín."},{"vNo":"15 ","txt":"Þú skalt ekki leggja nafn Drottins Guðs þíns við hégóma, því að eigi er sá saklaus fyrir Drottni, sem leggur nafn hans við hégóma."},{"vNo":"16 ","txt":"Minnstu þess að halda hvíldardaginn heilagan."},{"vNo":"17 ","txt":"Sex daga skalt þú erfiða og vinna allt þitt verk—"},{"vNo":"18 ","txt":"En sjöunda daginn, hvíldardag Drottins Guðs þíns, skalt þú ekkert verk vinna, hvorki þú, sonur þinn né dóttir þín, þræll þinn eða ambátt þín, né skepnur þínar eða nokkur útlendingur, sem hjá þér er innan borgarhliða þinna—"},{"vNo":"19 ","txt":"Því að á sex dögum gjörði Drottinn himin og jörð, hafið og allt, sem í og á þeim er. Þess vegna blessaði Drottinn hvíldardaginn og helgaði hann."},{"vNo":"20 ","txt":"Heiðra föður þinn og móður þína, svo að þú verðir langlífur í því landi, sem Drottinn Guð þinn gefur þér."},{"vNo":"21 ","txt":"Þú skalt ekki morð fremja."},{"vNo":"22 ","txt":"Þú skalt ekki drýgja hór. Þú skalt ekki stela."},{"vNo":"23 ","txt":"Þú skalt ekki bera ljúgvitni gegn náunga þínum."},{"vNo":"24 ","txt":"Þú skalt ekki girnast hús náunga þíns. Þú skalt ekki girnast konu náunga þíns, ekki þræl hans eða ambátt, ekki uxa hans eða asna, né nokkuð það, sem náungi þinn á."},{"vNo":"25 ","txt":"Og svo bar við, að eftir að Abinadí hafði mælt þessi orð, sagði hann við þá: Hafið þið kennt þessu fólki, að það verði að gæta alls þessa til að halda boðorðin"},{"vNo":"26 ","txt":"Ég segi við ykkur: Nei, því að Drottinn hefði ekki sent mig til að spá illa fyrir þessu fólki, ef þið hefðuð gjört það."},{"vNo":"27 ","txt":"Og nú hafið þið sagt, að sáluhjálp fáist fyrir lögmál Móse. Ég segi ykkur, að enn er ykkur ráðlegast að halda lögmál Móse. En ég segi ykkur, að sá tími mun koma, að ekki verður lengur ráðlegast að halda lögmál Móse."},{"vNo":"28 ","txt":"Og ég segi ykkur enn fremur, að lögmálið eitt færir ekki hjálpræði, og að án friðþægingarinnar, sem Guð mun sjálfur færa fyrir syndir og misgjörðir fólks síns, hlyti það óhjákvæmilega að farast, hvað sem lögmáli Móse líður."},{"vNo":"29 ","txt":"Og ég segi ykkur, að brýnt var að færa börnum Ísraels lögmál, já, meira að segja mjög strangt lögmál, því að fólkið var þrjóskufullt, fljótt til misgjörða, en tregt til að minnast Drottins Guðs síns—"},{"vNo":"30 ","txt":"Þess vegna var þeim gefið lögmál, já, lögmál framkvæmda og helgiathafna, lögmál, sem framfylgt skyldi stranglega dag frá degi til að minna þá á Guð og skyldur þeirra gagnvart honum."},{"vNo":"31 ","txt":"En sjá. Ég segi ykkur, að allt var þetta forboði þess, sem koma mun."},{"vNo":"32 ","txt":"Og skildu þeir nú lögmálið? Nei, segi ég ykkur, þeir skildu ekki allir lögmálið. Og það var vegna hörkunnar í hjörtum þeirra, því að þeir skildu ekki, að enginn maður yrði hólpinn, nema fyrir endurlausn Guðs."},{"vNo":"33 ","txt":"Því að sjá. Spáði ekki Móse fyrir þeim um komu Messíasar og að Guð mundi endurleysa fólk sitt? Jú, og hafa ekki jafnvel allir spámenn, sem nokkru hafa spáð frá upphafi veraldar, fjallað meira og minna um þetta"},{"vNo":"34 ","txt":"Hafa þeir ekki sagt, að Guð mundi sjálfur stíga niður meðal mannanna barna, taka á sig mannsmynd og fram ganga á yfirborði jarðar í miklu veldi"},{"vNo":"35 ","txt":"Já, og hafa þeir ekki einnig sagt, að hann mundi gera upprisu dauðra að veruleika, og verða sjálfur kúgaður og að honum þrengt"}]}