{"heading":"Af hverju Kristur er bæði nefndur faðirinn og sonurinn—Hann verður meðalgöngumaðurinn og mun bera syndir fólks síns—Hans fólk og allir hinir heilögu spámenn eru niðjar hans—Hann gjörir upprisuna að veruleika—Lítil börn eiga eilíft líf. Um 148 f.Kr.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mósía 15","verses":[{"vNo":"1 ","txt":"Og nú sagði Abinadí við þá: Ég vil, að þið skiljið, að Guð mun sjálfur stíga niður meðal mannanna barna og endurleysa fólk sitt."},{"vNo":"2 ","txt":"Og vegna þess að hann tekur sér bólfestu í holdinu, verður hann nefndur sonur Guðs, og vegna þess að hann lét holdið lúta vilja föðurins, er hann bæði faðirinn og sonurinn–-"},{"vNo":"3 ","txt":"Faðirinn, vegna þess að hann var getinn með krafti Guðs, og sonurinn vegna holdsins. Þannig varð hann faðirinn og sonurinn–-"},{"vNo":"4 ","txt":"Og þeir eru einn Guð, já, sjálfur eilífur faðir himins og jarðar."},{"vNo":"5 ","txt":"Þegar holdið lýtur andanum þannig eða sonurinn föðurnum og þeir eru einn Guð, verður hann fyrir freistingum, en fellur ekki fyrir þeim, heldur lætur fólk sitt hæða sig, húðstrýkja, vísa sér burtu og afneita."},{"vNo":"6 ","txt":"Og þegar allt þetta er um garð gengið, eftir að hafa gert mörg stórkostleg kraftaverk meðal mannanna barna, mun hann leiddur, já, eins og Jesaja sagði, eins og sauður þegir fyrir þeim, er klippir hann, lauk hann eigi upp munni sínum."},{"vNo":"7 ","txt":"Já, jafnvel þannig mun hann leiddur, krossfestur og deyddur, holdið verður jafnvel að lúta dauðanum, vilji sonarins innbyrðist í vilja föðurins."},{"vNo":"8 ","txt":"Og þannig rýfur Guð helsi dauðans, vinnur sigur á dauðanum og gefur syninum vald til að annast meðalgöngu fyrir mannanna börn–-"},{"vNo":"9 ","txt":"Hann stígur upp til himins, með hjartans miskunnsemi og gagntekinn samúð með mannanna börnum, stendur milli þeirra og réttvísinnar, því að hann hefur rofið helsi dauðans, tekið á sig misgjörðir þeirra og afbrot og þar með endurleyst þau og fullnægt kröfum réttvísinnar."},{"vNo":"10 ","txt":"Og nú spyr ég ykkur, hverjir munu lýsa sig afkomendur hans? Sjá. Ég segi ykkur, að hann mun sjá niðja sína, þegar sál hans hefur verið færð að fórn fyrir synd. Og hvað segið þið nú? Hverjir verða niðjar hans"},{"vNo":"11 ","txt":"Sjá. Ég segi ykkur, að það verður hver sá, sem hefur heyrt orð spámannanna, já, allra hinna heilögu spámanna, sem spáð hafa um komu Drottins–-Ég segi ykkur, að það verða allir, sem hlustað hafa á orð þeirra og trúa, að Drottinn muni frelsa fólk sitt og bíða þess dags til að fá fyrirgefningu synda sinna. Ég segi ykkur, að þeir eru afsprengi hans, og þeir eru erfingjar Guðs ríkis."},{"vNo":"12 ","txt":"Því að það eru þeirra syndir, sem hann hefur borið, og fyrir þá hefur hann dáið til að endurleysa þá frá syndum sínum. Og eru þeir því ekki afsprengi hans"},{"vNo":"13 ","txt":"Já, og eru spámennirnir það ekki, hver og einn, sem lokið hefur upp munni sínum til að spá og ekki hefur brotið lögmálið, ég á við alla hina heilögu spámenn, allt frá upphafi veraldar? Ég segi ykkur, að þeir eru afsprengi hans."},{"vNo":"14 ","txt":"Og það eru þeir, sem hafa boðað frið og fært fagnaðartíðindi um hið góða, fært boðskapinn um hjálpræðið og sagt við Síon: Guð þinn ræður ríkjum!"},{"vNo":"15 ","txt":"Ó hve yndislegir eru á fjöllunum fætur þeirra!"},{"vNo":"16 ","txt":"Og enn fremur, hversu yndislegir eru á fjöllunum fætur þeirra, sem enn flytja frið!"},{"vNo":"17 ","txt":"Og enn fremur, hversu yndislegir eru á fjöllunum fætur þeirra, sem flytja frið héðan í frá og að eilífu!"},{"vNo":"18 ","txt":"Og sjá. Ég segi ykkur, að þar með er ekki allt talið. Því hversu yndislegir eru á fjöllunum fætur þess, sem gleðitíðindin flytur, sem grundvallar friðinn, já, sjálfs Drottins, sem hefur endurleyst fólk sitt, já, hans, sem veitt hefur fólki sínu sáluhjálp—"},{"vNo":"19 ","txt":"Því að ég segi ykkur, að án sáluhjálparinnar, sem hann hefur veitt fólki sínu og fyrirbúin var allt frá grundvöllun veraldar, hlyti allt mannkyn að farast."},{"vNo":"20 ","txt":"En sjá. Helsi dauðans mun rofið og sonurinn ríkja og hafa vald yfir hinum dauðu. Til þess gjörir hann upprisu dauðra að veruleika."},{"vNo":"21 ","txt":"Og upprisan kemur og það hin fyrsta upprisa, já, upprisa þeirra, sem hafa verið til, eru til og munu verða til, alveg fram að upprisu Krists–-því að svo mun hann nefndur."},{"vNo":"22 ","txt":"Og allir spámennirnir og allir þeir, sem trúað hafa orðum þeirra, eða allir þeir, sem haldið hafa boðorð Guðs, munu upp rísa í hinni fyrstu upprisu. Þess vegna eru þeir hin fyrsta upprisa."},{"vNo":"23 ","txt":"Og þeir eru upp reistir til að dvelja með Guði, sem endurleysti þá. Á þann hátt eignast þeir eilíft líf fyrir Krist, sem rauf helsi dauðans."},{"vNo":"24 ","txt":"Og það eru þeir, sem eiga hlutdeild í fyrstu upprisunni, Og það eru þeir, sem létu lífið fyrir komu Krists í vanþekkingu sinni, vegna þess að hjálpræðið hafði ekki verið boðað þeim. Og þannig endurreisir Drottinn þá, og þeir eiga aðild að fyrstu upprisunni eða öðlast eilíft líf, því að Drottinn hefur endurleyst þá."},{"vNo":"25 ","txt":"Og lítil börn eiga einnig eilíft líf."},{"vNo":"26 ","txt":"En sjá. Óttist og skjálfið frammi fyrir Guði, því að þið hafið ástæðu til að skjálfa, þar eð Drottinn endurleysir engan þann, sem rís gegn honum og deyr í syndum sínum. Og allir, sem farist hafa í syndum sínum frá upphafi veraldar, sem risið hafa gegn Guði af ráðnum hug, sem þekkt hafa boðorð Guðs, en ekki haldið þau, það eru þeir, sem enga aðild eiga að fyrstu upprisunni."},{"vNo":"27 ","txt":"Hafið þið því ekki ástæðu til að skjálfa? Því að enginn slíkur verður hólpinn og Drottinn hefur engan slíkan endurleyst. Já, Drottinn getur heldur ekki endurleyst slíka, því að hann getur ekki afneitað sjálfum sér, hann getur ekki afneitað réttvísinni, þegar hún krefst réttar síns."},{"vNo":"28 ","txt":"Og nú segi ég ykkur, að sá tími mun koma, að hjálpræði Drottins mun kunngjört öllum þjóðum, kynkvíslum, tungum og lýðum."},{"vNo":"29 ","txt":"Já, Drottinn, varðmenn þínir munu hefja upp raust sína. Einum rómi munu þeir syngja, því að með eigin augum munu þeir sjá þegar Drottinn endurleiðir Síon."},{"vNo":"30 ","txt":"Hefjið gleðisöng, syngið saman, þér eyðirústir Jerúsalem, því að Drottinn hefur huggað lýð sinn, leyst Jerúsalem."},{"vNo":"31 ","txt":"Drottinn hefur gjört beran heilagan armlegg sinn í augsýn allra þjóða, og öll endimörk jarðar skulu sjá hjálpræði Guðs vors."}]}