{"heading":"Alma trúir orðum Abinadís og færir þau í letur—Abinadí lætur líf sitt á báli—Hann spáir því að morðingjar hans megi líða sjúkdóma og dauða í eldi. Um 148 f.Kr.","prevAbbr":"mosiah","prevNo":16,"nextAbbr":"mosiah","nextNo":18,"chapterTitle":"Mósía 17","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að þegar Abinadí hafði mælt þessi orð, skipaði konungur prestunum að taka hann fastan og láta taka hann af lífi."},{"vNo":"2 ","txt":"En einn var meðal þeirra, að nafni Alma, sem jafnframt var afkomandi Nefís. Hann var ungur maður og trúði orðunum, sem Abinadí hafði mælt, því að hann vissi um misgjörðirnar, sem Abinadí hafði vitnað um gegn þeim. Þess vegna bað hann konung að vera ekki reiðan Abinadí, heldur leyfa honum að hverfa á brott í friði."},{"vNo":"3 ","txt":"En konungur reiddist enn meira og lét vísa Alma burtu úr þeirra hópi og sendi þjóna sína á eftir honum til að drepa hann."},{"vNo":"4 ","txt":"En hann flúði úr augsýn þeirra og faldi sig, svo að þeir fundu hann ekki. Og hann, sem var í felum í marga daga, færði orðin í letur, sem Abinadí hafði mælt."},{"vNo":"5 ","txt":"Og svo bar við, að konungur lét verði sína umkringja Abinadí og taka hann fastan. Og þeir fjötruðu hann og vörpuðu honum í fangelsi."},{"vNo":"6 ","txt":"Og þrem dögum síðar, eftir að hafa ráðgast við presta sína, lét hann enn leiða hann fyrir sig."},{"vNo":"7 ","txt":"Og hann sagði við hann: Abinadí, við höfum fundið sök þér á hendur, og þú verðskuldar að deyja."},{"vNo":"8 ","txt":"Því að þú hefur sagt, að Guð muni sjálfur stíga niður meðal mannanna barna. Og af þeim sökum munt þú tekinn af lífi, nema þú takir aftur öll ill orð, sem þú hefur haft um mig og þegna mína."},{"vNo":"9 ","txt":"En Abinadí sagði við hann: Það segi ég þér, að ég vil ekki taka aftur orðin, sem ég hef sagt við þig um þetta fólk, því að þau eru sönn. Og til að þú megir vita, að þau eru sönn, hef ég látið það viðgangast að falla þér í hendur."},{"vNo":"10 ","txt":"Já, og ég mun þjást allt til dauða án þess að taka aftur orð mín, og þau munu standa sem vitnisburður gegn þér. Og ef þú drepur mig, úthellir þú saklausu blóði, og það mun einnig standa sem vitnisburður gegn þér á efsta degi."},{"vNo":"11 ","txt":"Og nú lá við, að Nóa konungur léti hann lausan, því að hann óttaðist orð hans. Hann óttaðist, að dómar Guðs féllu yfir sig."},{"vNo":"12 ","txt":"En prestarnir hófu upp raust sína gegn honum, tóku að ásaka hann og sögðu: Hann hefur haft konunginn að háði. Þess vegna lét konungur reita sig til reiði gegn honum og framseldi hann, svo að hægt væri að taka hann af lífi."},{"vNo":"13 ","txt":"Og svo bar við, að þeir tóku hann, fjötruðu hann og húðstrýktu hann með hrísknippum, já, allt til dauða."},{"vNo":"14 ","txt":"Og þegar logarnir tóku að svíða hann, hrópaði hann til þeirra og sagði:"},{"vNo":"15 ","txt":"Sjá, eins og þið hafið breytt við mig, þá mun það verða, að niðjar ykkar verða valdir að því, að margir munu líða þær kvalir sem ég mun líða, jafnvel kvalafullan dauða á báli, og það fyrir trú sína á hjálpræði Drottins Guðs síns."},{"vNo":"16 ","txt":"Og svo mun bera við, að alls konar sjúkdómar munu þrengja að ykkur vegna misgjörða ykkar."},{"vNo":"17 ","txt":"Já, að ykkur verður þrengt úr öllum áttum, og þið verðið hraktir til og frá og ykkur tvístrað, á sama hátt og villihjörð undan grimmum villidýrum."},{"vNo":"18 ","txt":"Og á þeim degi hundelta óvinir ykkar ykkur og taka ykkur höndum, og þá verðið þið að þola, eins og ég verð að þola, kvalafullan dauða á báli."},{"vNo":"19 ","txt":"Þannig refsar Guð þeim, sem tortíma fólki hans. Ó Guð, tak þú við sálu minni."},{"vNo":"20 ","txt":"Að svo mæltu féll Abinadí til jarðar, hann hafði liðið dauða á báli. Já, hann hafði verið tekinn af lífi, vegna þess að hann vildi ekki afneita boðorðum Drottins, og hann hafði innsiglað sannleik orða sinna með dauða sínum."}]}