{"heading":"Gídeon reynir að drepa Nóa konung—Lamanítar ráðast inn í landið—Nóa konungur lætur líf sitt á báli—Limí ríkir sem undirkonungur. Um 145–121 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":18,"nextNo":20,"chapterTitle":"Mósía 19","prevTitle":"Mósía 18","nextTitle":"Mósía 20","verses":[{"vNo":1,"txt":"Og svo bar við, að eftir árangurslausa leit að fylgjendum Drottins sneri herlið konungs aftur."},{"vNo":2,"txt":"Og sjá.  Fátt var í liði konungs, þar eð fækkað hafði verið í því, og nú fór að bera á sundrungu meðal fólksins, sem eftir var."},{"vNo":3,"txt":"Og minni hlutinn fór að hafa í hótunum við konunginn, og mikil misklíð hófst meðal þeirra."},{"vNo":4,"txt":"Og á meðal þeirra var maður að nafni Gídeon, og var hann sterkur maður og óvinveittur konungi.  Þess vegna dró hann sverð sitt úr slíðrum og sór í reiði sinni að drepa konunginn."},{"vNo":5,"txt":"Og svo bar við, að hann barðist við konung, en þegar konungur sá, að hann var nær því að yfirbuga hann, flúði hann og hljóp upp á turninn nálægt musterinu."},{"vNo":6,"txt":"En Gídeon elti hann og var rétt kominn upp á turninn til að drepa konung, er konungur leit í kringum sig í átt til Semlonslands, og sjá.  Her Lamaníta var kominn inn fyrir landamærin."},{"vNo":7,"txt":"Og konungur hrópaði nú upp í sálarangist sinni og sagði:  Hlífðu mér, Gídeon, því að Lamanítar eru komnir að okkur, og þeir munu tortíma okkur.  Já, þeir munu tortíma þjóð minni."},{"vNo":8,"txt":"En konungur lét sig fólk sitt ekki jafn miklu varða og sitt eigið líf, en samt hlífði Gídeon lífi hans."},{"vNo":9,"txt":"Og konungur skipaði fólkinu að flýja undan Lamanítum, og sjálfur fór hann fyrstur þeirra, og þeir flúðu út í óbyggðirnar með konur sínar og börn."},{"vNo":10,"txt":"Og svo bar við, að Lamanítar fylgdu þeim eftir, náðu þeim og tóku að drepa þá."},{"vNo":11,"txt":"Nú bar svo við, að konungur skipaði öllum karlmönnum að yfirgefa konur sínar og börn og flýja undan Lamanítum."},{"vNo":12,"txt":"En margir þeirra vildu ekki yfirgefa þau, heldur kusu fremur að vera um kyrrt og farast með þeim, en aðrir yfirgáfu konur sínar og börn og flúðu."},{"vNo":13,"txt":"Og svo bar við, að þeir, sem eftir urðu hjá konum sínum og börnum, létu fagrar dætur sínar ganga fram fyrir Lamaníta og biðja sér griða."},{"vNo":14,"txt":"Og svo bar við, að Lamanítar fengu samúð með þeim, því að þeir heilluðust af fegurð kvenna þeirra."},{"vNo":15,"txt":"Þess vegna hlífðu Lamanítar lífi þeirra, tóku þá til fanga, fluttu aftur til Nefílands og fengu þeim aftur land sitt með því skilyrði, að þeir framseldu Lamanítum Nóa konung og létu af hendi eigur sínar, já, helming af öllu, sem þeir ættu til, helming af gulli sínu og silfri og öllum dýrgripum sínum, og á þann hátt skyldu þeir gjalda konungi Lamaníta árlegan skatt."},{"vNo":16,"txt":"Og einn sona konungs var meðal þeirra, sem teknir voru til fanga, og nafn hans var Limí."},{"vNo":17,"txt":"Og Limí þráði, að föður sínum yrði ekki tortímt, enda þótt honum væri ekki ókunnugt um misgjörðir hans, en sjálfur var hann réttvís maður."},{"vNo":18,"txt":"Og svo bar við, að Gídeon sendi menn út í óbyggðirnar á laun til að leita konungs og þeirra, sem með honum voru.  Og svo bar við, að þeir hittu mennina í óbyggðunum, alla nema konung og presta hans."},{"vNo":19,"txt":"Þeir höfðu svarið þess eið í hjörtum sínum að hverfa aftur til Nefílands, og ef konur þeirra og börn hefðu verið drepin ásamt þeim, sem höfðu orðið eftir með þeim, skyldu þeir leita hefnda og farast með þeim."},{"vNo":20,"txt":"En konungur skipaði svo fyrir, að þeir skyldu ekki hverfa til baka.  Og þeir voru konungi reiðir og létu hann þjást og brenna til bana á báli."},{"vNo":21,"txt":"Og þeir ætluðu einnig að taka prestana fasta og taka þá af lífi, en þeir flúðu undan þeim."},{"vNo":22,"txt":"Og svo bar við, að þeir voru að því komnir að snúa aftur til Nefílands, þegar þeir hittu menn Gídeons.  Og menn Gídeons sögðu þeim allt, sem komið hafði fyrir konur þeirra og börn, og að Lamanítar hefðu leyft þeim að eiga landið gegn því að gjalda Lamanítum skatt, sem næmi helmingi af öllu, er þeir ættu til."},{"vNo":23,"txt":"Og þeir sögðu mönnum Gídeons, að þeir hefðu drepið konunginn, en prestar hans hefðu flúið undan þeim lengra út í óbyggðirnar."},{"vNo":24,"txt":"Að fagnaðarfundi þessum loknum bar svo við, að þeir sneru aftur til Nefílands, glaðir yfir því, að konur þeirra og börn höfðu ekki verið drepin.  Og þeir sögðu Gídeon, hvað þeir höfðu gjört við konunginn."},{"vNo":25,"txt":"Og svo bar við, að konungur Lamaníta sór þeim eið, að hans menn myndu ekki drepa þá."},{"vNo":26,"txt":"Og einnig Limí, sem var sonur konungsins og sem fólkið hafði lagt konungdóminn á herðar, sór konungi Lamaníta þess eið, að þegnar sínir skyldu gjalda honum skatt, jafnvel helming allra eigna sinna."},{"vNo":27,"txt":"Og svo bar við, að Limí tók að leggja grundvöll að konungdæminu og koma á friði meðal þegna sinna."},{"vNo":28,"txt":"Og konungur Lamaníta setti varðmenn á víð og dreif um landið, til að hann gæti haldið þegnum Limís í landinu og þeir gætu ekki farið út í óbyggðirnar.  Og hann sá fyrir varðmönnum sínum með hluta skattpeninganna, sem hann fékk frá Nefítum."},{"vNo":29,"txt":"Og Limí konungur naut óslitins friðar í ríki sínu um tveggja ára bil, þannig að Lamanítar hvorki angruðu þá né reyndu að tortíma þeim."}]}