{"heading":"Benjamín konungur ávarpar þegna sína—Hann gjörir grein fyrir réttlæti, sanngirni og trúarlegum þætti stjórnar sinnar—Hann ráðleggur þeim að þjóna himneskum konungi sínum—Þeir sem rísa gegn Guði munu þola kvöl líkt og í óslökkvandi eldi. Um 124 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mósía 2","prevTitle":"Mósía 1","nextTitle":"Mósía 3","verses":[{"vNo":1,"txt":"Og svo bar við, að þegar Mósía hafði gjört það, sem faðir hans hafði fyrir hann lagt, og látið boð út ganga um allt landið, tók fólkið að safnast saman hvaðanæva að úr landinu til að halda til musterisins og hlýða á orðin, sem Benjamín konungur hugðist mæla."},{"vNo":2,"txt":"Og það var mikill fjöldi, já, svo mikill, að ekki var hægt að kasta á hann tölu, því að fólkinu hafði fjölgað afar mikið og var orðið öflugt í landinu."},{"vNo":3,"txt":"Og lýðurinn tók einnig frumburði hjarða sinna til að geta fært fórnir og brennifórnir samkvæmt lögmáli Móse—"},{"vNo":4,"txt":"Og einnig til að færa Drottni Guði sínum þakkir, sem hafði leitt þá úr landi Jerúsalem, bjargað þeim úr höndum óvina sinna, tilnefnt réttvísa menn sem kennara þeirra og einnig skipað réttvísan mann konung þeirra, sem komið hafði á friði í Sarahemlalandi og kennt þeim að halda boðorð Guðs, svo að þeir mættu þannig fyllast fögnuði og elsku til Guðs og allra manna."},{"vNo":5,"txt":"Og svo bar við, að þegar þeir komu til musterisins, tjölduðu þeir umhverfis það, hver og einn eftir fjölskyldustærð sinni, sem í var eiginkona hans, synir hans og dætur, synir þeirra og dætur, frá þeim elsta til hins yngsta, og hver fjölskylda var aðskilin frá hinum."},{"vNo":6,"txt":"Og þeir tjölduðu umhverfis musterið, og hver maður sneri tjaldi sínu að musterinu til að geta dvalist í tjöldunum og hlýtt á orðin, sem Benjamín konungur hugðist mæla til þeirra—"},{"vNo":7,"txt":"Vegna þess að fjöldinn var svo mikill, að Benjamín konungur gat ekki kennt þeim öllum innan veggja musterisins, lét hann reisa turn, til að þegnar hans gætu heyrt orðin, sem hann hugðist mæla til þeirra."},{"vNo":8,"txt":"Og svo bar við, að hann hóf að tala til þjóðar sinnar úr turninum, en vegna þess hve mannfjöldinn var mikill, gátu ekki allir heyrt orð hans.  Þess vegna lét hann færa orðin, sem hann mælti, í letur og senda þau út á meðal þeirra, sem rödd hans náði ekki til, svo að þeim bærust einnig orð hans."},{"vNo":9,"txt":"Og þetta eru orðin, sem hann mælti og lét færa í letur, og hann sagði:  Bræður mínir, þér allir, sem safnast hafið saman, þér, sem getið heyrt orðin, sem ég ætla að mæla til yðar í dag.  Ég hef ekki boðað yður hingað, til þess að þér takið létt á þeim orðum, sem ég læt frá mér fara, heldur til að þér hlustið á mig og ljúkið upp eyrum yðar, svo að þér megið heyra, og hjörtum yðar, svo að þér megið skilja, og hugum yðar, svo að leyndardómar Guðs megi afhjúpast augliti yðar."},{"vNo":10,"txt":"Ég hef ekki boðað yður hingað, til að þér óttist mig eða haldið mig annað og meira af sjálfum mér en dauðlegan mann."},{"vNo":11,"txt":"Ég er haldinn alls kyns veikleika á sálu og líkama eins og þér sjálfir.  Engu að síður hefur þessi þjóð valið mig og faðir minn vígt mig og hönd Drottins umborið mig sem stjórnanda og konung þessarar þjóðar.  Og ég hef notið verndar og varðveislu hins óviðjafnanlega kraftar hans til að þjóna yður af öllum þeim mætti, huga og styrk, sem Drottinn hefur léð mér."},{"vNo":12,"txt":"Ég segi yður, að mér hefur leyfst að eyða ævidögum mínum í þjónustu við yður, allt til líðandi stundar.  Og ég hef hvorki sóst eftir gulli, silfri né ríkidæmi af neinu tagi frá yður."},{"vNo":13,"txt":"Ekki hef ég heldur leyft, að þér væruð byrgðir inni í dýflissum, né að þér gjörðuð hver annan að þrælum, né heldur að þér myrtuð, rænduð, stæluð eða drýgðuð hór.  Ekki hef ég heldur leyft að þér hegðuðuð yður ranglátlega á nokkurn hátt, heldur hef ég kennt yður að halda öll boðorð Drottins, sem hann hefur gefið yður–-"},{"vNo":14,"txt":"Og sjálfur hef ég einnig erfiðað eigin höndum til að þjóna yður, svo að yður yrði ekki íþyngt um of með sköttum og ekkert skyldi yfir yður koma, sem þungbært væri–-og um allt, sem ég hef sagt, berið þér sjálfir vitni í dag."},{"vNo":15,"txt":"Samt hef ég, bræður mínir, ekki gjört þetta til að miklast.  Og ég segi það heldur ekki til þess að áfellast yður, heldur segi ég það til að þér vitið, að ég get staðið með hreina samvisku frammi fyrir Guði í dag."},{"vNo":16,"txt":"Sjá, ég segi yður, að enda þótt ég segðist hafa eytt ævidögum mínum í þjónustu yðar, hef ég enga löngun til að miklast, því að ég hef aðeins verið í þjónustu Guðs."},{"vNo":17,"txt":"Og sjá.  Ég segi yður þetta, til þess að þér megið nema visku og komist að raun um, að þegar þér eruð í þjónustu meðbræðra yðar, eruð þér aðeins í þjónustu Guðs yðar."},{"vNo":18,"txt":"Sjá.  Þér hafið nefnt mig konung yðar, og ef ég, sem þér nefnið konung yðar, erfiða í þjónustu yðar, ættuð þér þá ekki að starfa í þjónustu hver annars"},{"vNo":19,"txt":"Og sjá enn fremur.  Eigi ég, sem þér nefnið konung yðar og sem eytt hefur dögum sínum í þjónustu yðar og þá verið í þjónustu Guðs, einhverjar þakkir skildar af yður, ó, hvílíkar þakkir ættuð þér þá að færa himneskum konungi yðar!"},{"vNo":20,"txt":"Ég segi yður, bræður mínir, að enda þótt þér beinduð öllu því þakklæti og lofi, sem öll sála yðar orkar að rúma, til þess Guðs, sem skóp yður og hefur verndað yður og varðveitt, gjört yður kleift að fagna og leyft yður að lifa í friði hver með öðrum–-"},{"vNo":21,"txt":"Ég segi yður, að enda þótt þér þjónuðuð honum, sem í upphafi skóp yður og varðveitir yður dag frá degi með því að ljá yður anda, til að þér getið lifað, hreyfst og gjört yðar eigin vilja og sem styður yður einnig frá einu andartaki til þess næsta–-sannlega segi ég yður, að enda þótt þér þjónuðuð honum af allri sálu yðar, væruð þér samt óarðbærir þjónar."},{"vNo":22,"txt":"Og sjá.  Allt, sem hann krefst af yður, er, að þér haldið boðorð hans.  Og hann hefur lofað yður, að haldið þér boðorð hans, muni yður vegna vel í landinu.  Og hann hvikar aldrei frá því, sem hann hefur sagt.  Þess vegna mun hann blessa yður og veita yður velgengni, ef þér haldið boðorð hans."},{"vNo":23,"txt":"Og í fyrsta lagi hefur hann skapað yður og gætt yður lífi, og fyrir það standið þér í þakkarskuld við hann."},{"vNo":24,"txt":"Og í öðru lagi krefst hann þess, að þér gjörið eins og hann hefur boðið yður, og fyrir að gjöra svo blessar hann yður samstundis, og því hefur hann endurgoldið yður.  En þér eruð enn í þakkarskuld við hann, þér eruð það og munuð verða alltaf og að eilífu.  Og yfir hverju gætuð þér þá miklast"},{"vNo":25,"txt":"Og nú spyr ég:  Getið þér talið sjálfum yður nokkuð til gildis?  Ég svara yður nei.  Þér getið ekki sagt, að þér séuð svo mikið sem duft jarðar.  Samt voruð þér sköpuð úr dufti jarðar, en sjá.  Það tilheyrði honum, sem skóp yður."},{"vNo":26,"txt":"Og ég, já ég, sem þér kallið konung yðar, er engu betri en þér sjálfir, því að ég er einnig af dufti kominn.  Og þér sjáið, að ég er orðinn gamall og að því kominn að afhenda móður jörð aftur þessa jarðnesku umgjörð."},{"vNo":27,"txt":"Og þar eð ég sagðist hafa þjónað yður og gengið með hreinni samvisku frammi fyrir Guði, hef ég samt á þessari stundu látið kalla yður saman, svo að ég verði saklaus fundinn og óflekkaður af blóði yðar, þegar ég stend frammi fyrir Guði, til að verða dæmdur með tilliti til þeirra fyrirmæla, sem hann hefur gefið mér varðandi yður."},{"vNo":28,"txt":"Ég segi yður, að ég hef látið yður koma saman til að geta hreinsað klæði mín af blóði yðar á þessum tímamótum, þegar ég er að því kominn að hverfa niður í gröf mína, svo að ég megi leggjast niður í friði og ódauðlegur andi minn sameinast kórum himna í lofsöng til réttvíss Guðs."},{"vNo":29,"txt":"Og ég segi yður auk þess, að ég hef látið kalla yður saman til að lýsa yfir því, að ég geti ekki verið kennari yðar eða konungur lengur—"},{"vNo":30,"txt":"Því að jafnvel nú, meðan ég reyni að tala við yður, hriktir stórlega í allri umgjörð minni, en Drottinn Guð styður mig og leyfir mér að ávarpa yður og hefur falið mér að tilkynna yður á þessum degi, að sonur minn, Mósía, sé konungur yðar og stjórnandi."},{"vNo":31,"txt":"Og nú vil ég, bræður mínir, að þér breytið áfram eins og þér hafið gjört hingað til.  Á sama hátt og þér hafið haldið boð mín og einnig boð föður míns, og yður hefur vegnað vel og þér verið verndaðir frá því að falla í hendur óvina yðar, þá mun yður vegna vel í landinu og óvinir yðar ekkert vald hafa yfir yður, ef þér haldið boð sonar míns eða boð Guðs, sem hann mun færa yður."},{"vNo":32,"txt":"En, ó, þjóð mín.  Varist að ágreiningur vakni yðar á meðal og að ykkur þóknist að hlýðnast hinum illa anda, sem faðir minn, Mósía, talaði um."},{"vNo":33,"txt":"Því að sjá.  Ógæfu er lýst á hendur hverjum þeim, sem þóknast að hlýða þeim anda.  Því að leggi hann eyrun við og þóknist að hlýða honum og haldist og deyi í synd sinni, mun sá hinn sami leiða fordæmingu yfir sálu sína, því að laun hans verða ævarandi refsing, þar eð hann hefur brotið á móti lögmáli Guðs gegn betri vitund."},{"vNo":34,"txt":"Og ég segi yður, að enginn er sá yðar á meðal, nema ef vera skyldi ung börn yðar, sem ekki hefur notið kennslu um þessi mál og veit ekki, að þér standið í eilífri þakkarskuld við himneskan föður yðar og að yður ber að skila honum aftur öllu, sem þér hafið og eruð.  Og einnig hafið þér verið frædd um heimildirnar, sem geyma spádóma þá, er heilagir spámenn hafa mælt af munni fram, allt fram að þeim tíma, er faðir vor, Lehí, yfirgaf Jerúsalem—"},{"vNo":35,"txt":"Og einnig um allt, sem feður vorir hafa mælt af munni fram til þessa.  Og sjá.  Einnig þeir höfðu það að mæla, sem Drottinn bauð þeim.  Þess vegna eru þær réttar og sannar."},{"vNo":36,"txt":"Og nú segi ég yður, bræður mínir, að ef þér, eftir að hafa öðlast vitneskju um þessi mál og notið tilsagnar um þau, brytuð eða gengjuð gegn því, sem sagt hefur verið, þá dragið þér yður frá anda Drottins, þannig að hann hefur ekkert svigrúm í yður til að leiða yður á vegum viskunnar, yður til blessunar, velmegunar og varðveislu–-"},{"vNo":37,"txt":"Ég segi yður, að sá maður, sem þetta gjörir, er í beinni andstöðu við Guð.  Vegna þess að honum þóknast að hlýða hinum illa anda og verður óvinur alls réttlætis, einmitt þess vegna á Drottinn ekkert rúm í honum, því að hann dvelur ekki í vanhelgum musterum."},{"vNo":38,"txt":"Ef sá maður iðrast þess vegna ekki, heldur lifir og deyr sem óvinur Guðs, vekja kröfur guðlegrar réttvísi lifandi kennd um eigin sekt í ódauðlegri sál hans og verða þess valdandi, að hann hörfar úr návist Drottins, og brjóst hans fyllist sektarkennd, sársauka og angist, líkast óslökkvandi eldi, sem teygir eldtungur sínar hærra og hærra að eilífu."},{"vNo":39,"txt":"Og nú segi ég yður, að miskunnsemin á engar kröfur til þessa manns.  Þess vegna verður það endanlegur dómur hans að þola óendanlega kvöl."},{"vNo":40,"txt":"Ó, allir þér, aldnir menn sem ungir, og einnig þér, ungu börn, sem orð mín skiljið, því að ég hef talað greinilega til yðar, svo að þér fengjuð skilið.  Ég bið þess, að þér vaknið til minningar um hið hræðilega ástand þeirra, sem brotið hafa gegn lögmálinu."},{"vNo":41,"txt":"Og enn fremur langar mig til, að þér hugleiðið blessun og hamingju þeirra, sem halda boðorð Guðs.  Því að sjá.  Þeir njóta blessunar í öllu, jafnt stundlegu sem andlegu.  Og ef þeir haldast staðfastir allt til enda, er tekið á móti þeim á himni, og þeir fá dvalið með Guði í óendanlegri sælu.  Ó, munið og hafið hugfast, að þetta er sannleikur, því að Drottinn Guð hefur talað það."}]}