{"heading":"Alma neitar að vera konungur—Hann þjónar sem æðsti prestur—Drottinn agar fólk sitt og Lamanítar fara með sigur af hólmi í Helamslandi—Amúlon, leiðtogi hinna ranglátu presta Nóa konungs, ræður ríkjum undir yfirstjórn hins einvalda konungs Lamaníta. Um 145–122 f.Kr.","sectionHeading":"Frásögn Alma og barna Drottins, sem menn Nóa konungs ráku út í óbyggðirnar.","prevAbbr":"mosiah","prevNo":22,"nextAbbr":"mosiah","nextNo":24,"chapterTitle":"Mósía 23","verses":[{"vNo":"1 ","txt":"Alma, sem fengið hafði viðvörun frá Drottni, um að herir Nóa konungs mundu ráðast á þá, gjörði fólki sínu viðvart. Þeir söfnuðu því saman hjörðum sínum, tóku hluta af korni sínu og héldu út í óbyggðirnar til að komast undan herjum Nóa konungs."},{"vNo":"2 ","txt":"Og Drottinn gaf þeim styrk, til að menn Nóa konungs næðu þeim ekki og tortímdu þeim."},{"vNo":"3 ","txt":"Og í átta daga flúðu þeir inn í óbyggðirnar."},{"vNo":"4 ","txt":"Og þeir komu til lands, sem var fagurt og aðlaðandi, lands hins hreina vatns."},{"vNo":"5 ","txt":"Og þeir reistu tjöld sín og tóku að yrkja jörðina og reisa byggingar. Já, þeir voru iðjusamir og lögðu hart að sér."},{"vNo":"6 ","txt":"Og fólkið vildi, að Alma yrði konungur þess, því að það unni honum."},{"vNo":"7 ","txt":"En hann sagði við það: Sjá, ekki er ráðlegt, að við höfum konung, því að svo segir Drottinn: Þér skuluð ekki meta eitt hold öðru æðra, og einn maður skal ekki telja sig öðrum æðri. Ég segi ykkur þess vegna, að ekki er ráðlegt, að þið hafið konung."},{"vNo":"8 ","txt":"Samt væri gott fyrir ykkur að hafa konung, ef þið gætuð alltaf haft réttvísa menn sem konunga ykkar."},{"vNo":"9 ","txt":"En minnist misgjörða Nóa konungs og presta hans. Og sjálfur festist ég í snöru og gjörði margt, sem var viðurstyggð í augum Drottins, margt, sem ég iðrast sárlega—"},{"vNo":"10 ","txt":"Eftir mikið andstreymi heyrði Drottinn samt kveinstafi mína, svaraði bænum mínum og gjörði mig að verkfæri í höndum sínum til að leiða svo mörg ykkar til þekkingar á sannleika sínum."},{"vNo":"11 ","txt":"En samt stæri ég mig ekki af þessu, því að ég er ekki þess verður að stæra mig af nokkru sjálfur."},{"vNo":"12 ","txt":"Og nú segi ég ykkur, að Nóa konungur og prestar hans hafa undirokað ykkur og hneppt ykkur í ánauð, og þeir hafa leitt ykkur til misgjörða. Þess vegna voruð þið bundin fjötrum misgjörðanna."},{"vNo":"13 ","txt":"En nú þegar kraftur Guðs hefur leyst ykkur úr þessari ánauð, já, úr greipum Nóa konungs og hans manna og einnig úr fjötrum misgjörða, langar mig til að þið haldið fast við það lýðfrelsi, sem gjört hefur ykkur frjáls, og treystið engum manni til að vera konungur ykkar."},{"vNo":"14 ","txt":"Og jafnframt vil ég, að þið treystið engum til að vera kennari ykkar eða andlegur þjónn, nema hann sé Guðs maður, gangi á hans vegum og haldi boðorð hans."},{"vNo":"15 ","txt":"Á þennan hátt kenndi Alma fólki sínu, að hver maður skuli elska náunga sinn eins og sjálfan sig, til þess að enginn ágreiningur yrði með þeim."},{"vNo":"16 ","txt":"Og Alma var æðsti prestur þeirra, þar eð hann stofnsetti kirkju þeirra."},{"vNo":"17 ","txt":"Og svo bar við, að engum var veitt vald til að prédika, nema hann veitti það frá Guði. Hann vígði þar af leiðandi alla presta þeirra og kennara, og enginn var vígður, sem ekki var réttvís maður."},{"vNo":"18 ","txt":"Og þeir vöktu yfir fólki sínu og nærðu það á öllu, sem réttlætið snertir."},{"vNo":"19 ","txt":"Og svo bar við, að þeim tók að vegna afar vel í landinu, og þeir nefndu landið Helam."},{"vNo":"20 ","txt":"Og svo bar við, að þeim fjölgaði og hagur þeirra í landinu Helam fór mjög batnandi. Og þeir byggðu borg, sem þeir nefndu Helamsborg."},{"vNo":"21 ","txt":"Engu að síður þóknaðist Drottni að aga fólk sitt og reyna þolgæði þess og trú."},{"vNo":"22 ","txt":"En hver, sem setur traust sitt á hann, honum mun lyft upp á efsta degi. Já, það átti einnig við um þetta fólk."},{"vNo":"23 ","txt":"Því að sjá. Ég mun sýna ykkur, að þeir voru hnepptir í ánauð, og enginn gat leyst þá nema Drottinn Guð þeirra, já, sjálfur Guð Abrahams, Ísaks og Jakobs."},{"vNo":"24 ","txt":"Og svo bar við, að hann leysti þá og sýndi þeim sinn mikla mátt, og mikill var fögnuður þeirra."},{"vNo":"25 ","txt":"Því að sjá. Svo bar við, að þegar þeir voru í Helamslandi, já, í Helamsborg og voru að yrkja landið umhverfis, sjá, þá var her Lamaníta kominn að mörkum landsins."},{"vNo":"26 ","txt":"Og nú bar svo við, að bræður Alma flúðu af ökrunum og söfnuðust saman í Helamsborg. Og þeir voru skelfingu lostnir við að sjá Lamanítana."},{"vNo":"27 ","txt":"En Alma gekk fram og stóð meðal þeirra, taldi í þá kjark og sagði þeim að muna Drottin Guð sinn, og að hann mundi bjarga þeim."},{"vNo":"28 ","txt":"Þeir bældu þess vegna ótta sinn og tóku að ákalla Drottin og biðja hann að milda hjörtu Lamaníta, til að þeir hlífðu þeim, konum þeirra og börnum."},{"vNo":"29 ","txt":"Og svo bar við, að Drottinn mildaði hjörtu Lamaníta, og Alma og bræður hans gengu fram og framseldu sig þeim í hendur, og Lamanítar slógu eign sinni á Helamsland."},{"vNo":"30 ","txt":"Herir Lamaníta, sem elt höfðu þegna Limís konungs, voru villtir í óbyggðunum dögum saman."},{"vNo":"31 ","txt":"Og sjá. Þeir höfðu fundið presta Nóa konungs á stað, sem þeir nefndu Amúlon, en þeir höfðu tekið sér Amúlonsland til eignar og farið að yrkja jörðina."},{"vNo":"32 ","txt":"En nafnið á leiðtoga þessara presta var Amúlon."},{"vNo":"33 ","txt":"Og svo bar við, að Amúlon fór bónarveg að Lamanítum, og hann lét einnig eiginkonur þeirra, sem voru dætur Lamaníta, fara bónarveg að bræðrum sínum og biðja eiginmönnum sínum griða."},{"vNo":"34 ","txt":"Og Lamanítarnir höfðu samúð með Amúlon og bræðrum hans og tortímdu þeim ekki vegna eiginkvenna þeirra."},{"vNo":"35 ","txt":"Og Amúlon og bræður hans slógust í lið með Lamanítum og voru á ferð um óbyggðirnar í leit að Nefílandi, þegar þeir fundu Helamsland, sem var í eigu Alma og bræðra hans."},{"vNo":"36 ","txt":"Og svo bar við, að Lamanítar hétu Alma og bræðrum hans lífi og frelsi, ef þeir vísuðu þeim leiðina til Nefílands."},{"vNo":"37 ","txt":"En þegar Alma hafði vísað þeim leiðina, sem lá til Nefílands, vildu Lamanítar ekki halda heit sitt, heldur settu þeir varðmenn umhverfis Helamsland til að hafa gát á Alma og bræðrum hans."},{"vNo":"38 ","txt":"En hinir héldu til Nefílands, og hluti þeirra sneri aftur til Helamslands. Og þeir tóku einnig með sér eiginkonur og börn varðmannanna, sem höfðu verið skildir eftir í landinu."},{"vNo":"39 ","txt":"Og konungur Lamaníta leyfði, að Amúlon yrði konungur og stjórnandi fólks síns í Helamslandi, þó skyldi hann ekki hafa vald til að gjöra neitt gegn vilja Lamanítakonungs."}]}