{"heading":"Amúlon ofsækir Alma og fylgjendur hans—Þeir verða drepnir ef þeir biðjast fyrir—Drottinn léttir byrðar þeirra—Hann leysir þá úr ánauð og þeir hverfa aftur til Sarahemla. Um 145–122 f.Kr.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mósía 24","verses":[{"vNo":"1 ","txt":"Og svo bar við, að Amúlon fann náð fyrir augum konungs Lamaníta. Þess vegna tilnefndi konungur Lamaníta hann og bræður hans sem kennara þegna sinna, já, þeirra, sem áttu heima í Semlonslandi, Sílomslandi og Amúlonslandi."},{"vNo":"2 ","txt":"Því að Lamanítar höfðu lagt öll þessi lönd undir sig, og þess vegna hafði konungur Lamaníta sett konunga yfir öll þessi lönd."},{"vNo":"3 ","txt":"Og konungur Lamaníta bar nafnið Laman, og var hann nefndur eftir föður sínum og bar því nafnið Laman konungur. Og hann var konungur yfir fjölda manns."},{"vNo":"4 ","txt":"Og hann skipaði einhvern af bræðrum Amúlons kennara í sérhverju landi, sem þegnar hans áttu. Og á þennan hátt varð tungumál Nefís kennt meðal allra Lamaníta."},{"vNo":"5 ","txt":"Og þetta fólk var vinsamlegt hvað við annað. Þó þekkti það ekki Guð, og bræður Amúlons kenndu því heldur ekkert um Drottin Guð, hvorki lögmál Móse né orð Abinadís—"},{"vNo":"6 ","txt":"En þeir kenndu þeim að halda heimildaskrár og skrifa hver öðrum."},{"vNo":"7 ","txt":"Og á þennan hátt tóku Lamanítar að auðgast, versla hver við annan og komast til áhrifa, og þeir urðu slungnir og útsjónarsamir á þessa heims vísu, já, mjög slungið fólk, sem hafði ánægju af alls konar ranglátu athæfi og ránum, nema meðal sinna eigin bræðra."},{"vNo":"8 ","txt":"En nú bar svo við, að Amúlon tók að sýna vald sitt yfir Alma og bræðrum hans, tók að ofsækja hann og láta börn sín ofsækja börn þeirra."},{"vNo":"9 ","txt":"Því að Amúlon þekkti Alma og vissi, að hann hafði verið einn af prestum konungs og vissi, að það var hann, sem trúði orðum Abinadís og hafði verið rekinn úr návist konungs, og þess vegna var hann honum reiður. Því að hann var sjálfur undir Laman konung gefinn, en samt hafði hann vald yfir þeim, skipaði þeim fyrir verkum og setti verkstjóra yfir þá."},{"vNo":"10 ","txt":"Og svo bar við, að þrengingar þeirra urðu svo sárar, að þeir tóku að ákalla Guð heitt."},{"vNo":"11 ","txt":"Og Amúlon skipaði þeim að hætta áköllum sínum, og hann setti varðmenn yfir þá, til þess að hver sá, sem staðinn væri að því að ákalla Guð, yrði tekinn af lífi."},{"vNo":"12 ","txt":"Og Alma og fólk hans hóf ekki raust sína til Drottins Guðs síns, en það opnaði hjörtu sín fyrir honum, og hann þekkti hugsanir hjartna þeirra."},{"vNo":"13 ","txt":"Og svo bar við, að rödd Drottins barst til þeirra í þrengingum þeirra og sagði: Lyftið höfðum yðar og látið huggast, því að mér er kunnugt um sáttmálann, sem þér hafið gjört við mig. Og ég mun gjöra sáttmála við fólk mitt og leysa það úr ánauð."},{"vNo":"14 ","txt":"Og ég mun einnig létta byrðarnar, sem lagðar hafa verið á herðar yðar, já, svo að þér finnið ekki fyrir þeim á bökum yðar, jafnvel á meðan þér eruð ánauðug. Og þetta gjöri ég, til að þér verðið vitni mín héðan í frá og megið vita með vissu, að ég, Drottinn Guð, vitja fólks míns í þrengingum þess."},{"vNo":"15 ","txt":"Og nú bar svo við, að byrðarnar, sem lagðar höfðu verið á Alma og bræður hans, urðu þeim léttari. Já, Drottinn gaf þeim svo mikinn styrk, að þeir gátu borið byrðar sínar léttilega og lutu vilja Guðs með gleði og þolinmæði."},{"vNo":"16 ","txt":"Og það bar við, að svo mikil var trú þeirra og þolinmæði, að rödd Drottins barst aftur til þeirra og sagði: Látið huggast, því að á degi komanda mun ég leysa yður úr ánauð."},{"vNo":"17 ","txt":"Og hann sagði við Alma: Þú skalt ganga fyrir þessu fólki, og ég mun ganga með þér og leysa það úr ánauð."},{"vNo":"18 ","txt":"Nú bar svo við, að Alma og fólk hans smalaði saman hjörðum sínum og tók saman korn sitt að næturlagi. Já, alla nóttina var það að smala hjörðum sínum saman."},{"vNo":"19 ","txt":"Og um morguninn lét Drottinn Lamanítana falla í djúpan svefn, já, og allir verkstjórar þeirra sváfu djúpum svefni."},{"vNo":"20 ","txt":"Og Alma og fólk hans lagði af stað út í óbyggðirnar. Og þegar það hafði verið á ferð allan daginn, sló það upp tjöldum sínum í dal einum, og dalinn nefndi fólkið Alma, vegna þess að hann hafði leitt það í óbyggðunum."},{"vNo":"21 ","txt":"Já, og í dalnum Alma úthellti fólkið þakklæti sínu til Guðs, vegna þess að hann hafði verið því miskunnsamur, létt byrðar þess og leyst það úr ánauð. Því að það var í ánauð, og enginn gat leyst það nema Drottinn Guð þess."},{"vNo":"22 ","txt":"Og það færði Guði þakkir, karlmenn jafnt sem konur og öll málga börn, allir hófu upp raust sína og lofsungu Guði sínum."},{"vNo":"23 ","txt":"Og nú sagði Drottinn við Alma. Haf hraðan á og kom þér og þessu fólki úr landi, því að Lamanítar eru vaknaðir og elta þig. Far því úr þessu landi, en ég mun hefta för Lamaníta í þessum dal, svo að þeir komist ekki lengra á eftir þessu fólki."},{"vNo":"24 ","txt":"Og svo bar við, að fólkið lagði af stað úr dalnum og lagði leið sína út í óbyggðirnar."},{"vNo":"25 ","txt":"Og eftir að hafa verið tólf daga í óbyggðunum, kom það í Sarahemlaland. Og Mósía konungur fagnaði einnig komu þess."}]}