{"heading":"Afkomendur Múleks í Sarahemla verða Nefítar—Þeir fræðast um fólk Alma og Seniffs—Alma skírir Limí og alla þegna hans—Mósía felur Alma að skipuleggja kirkju Guðs. Um 122 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":24,"nextNo":26,"chapterTitle":"Mósía 25","prevTitle":"Mósía 24","nextTitle":"Mósía 26","verses":[{"vNo":1,"txt":"Og nú lét Mósía konungur kalla allt fólkið saman."},{"vNo":2,"txt":"En börn Nefís, eða afkomendur Nefís, voru ekki eins mörg að tölu og íbúar Sarahemla, sem komnir voru af Múlek og þeim, sem höfðu fylgt honum út í óbyggðirnar."},{"vNo":3,"txt":"En fólk Nefís og fólk Sarahemla var ekki jafn fjölmennt og Lamanítar, já, það var meira en helmingi færra."},{"vNo":4,"txt":"Og allt fólk Nefís var nú saman komið og einnig allt fólk Sarahemla, og það skiptist í tvo hópa."},{"vNo":5,"txt":"Og svo bar við, að Mósía las og lét lesa heimildarit Seniffs fyrir þegna sína.  Já, hann las heimildaskrár fólks Seniffs, allt frá þeim tíma, er það yfirgaf Sarahemla, þar til það sneri þangað aftur."},{"vNo":6,"txt":"Og hann las einnig frásögn Alma og bræðra hans og allt um þrengingar þeirra frá því er þeir yfirgáfu land Sarahemla, þar til þeir sneru þangað aftur."},{"vNo":7,"txt":"Og þegar Mósía hafði lokið lestri heimildanna, fylltust þeir, sem haldið höfðu kyrru fyrir í landinu, undrun og aðdáun."},{"vNo":8,"txt":"Því að þeir vissu ekki, hvað halda skyldi.  En þegar þeir sáu þá, sem leystir höfðu verið úr ánauð, fylltust þeir innilegri gleði."},{"vNo":9,"txt":"En þegar þeir hugsuðu hins vegar um bræður sína, sem fallið höfðu fyrir Lamanítum, fylltust þeir sorg og felldu mörg sorgartár."},{"vNo":10,"txt":"En þegar þeir hugsuðu um hina áþreifanlegu gæsku Guðs og kraft hans, sem bjargaði Alma og bræðrum hans úr greipum Lamaníta og ánauð, hófu þeir upp raust sína og færðu Guði þakkir."},{"vNo":11,"txt":"En þegar þeim varð hugsað til bræðra sinna Lamaníta og syndarinnar og spillingarinnar, sem þeir voru ánetjaðir, fylltust þeir sárri angist og áhyggjum af sálarheill þeirra."},{"vNo":12,"txt":"Og svo bar við, að þeir, sem voru börn Amúlons og bræðra hans, sem gengið höfðu að eiga dætur Lamaníta, undu framferði feðra sinna illa og vildu ekki lengur bera nafn feðra sinna.  Þess vegna tóku þeir sér nafn Nefís, svo að þeir mættu nefnast börn Nefís og teljast til þeirra, sem nefndir voru Nefítar."},{"vNo":13,"txt":"Og nú var allt fólk Sarahemla talið til Nefíta, og það var vegna þess, að engum hafði verið veittur konungdómur nema afkomendum Nefís."},{"vNo":14,"txt":"Og nú bar svo við, að þegar Mósía hafði lokið máli sínu og upplestri fyrir fólkið, langaði hann til þess, að Alma talaði einnig við það."},{"vNo":15,"txt":"Og Alma talaði við það, þar sem það var saman komið í stóra hópa, og hann gekk frá einum hóp til annars og prédikaði fyrir fólkinu iðrun og trú á Drottin."},{"vNo":16,"txt":"Og hann áminnti fólk Limís og bræðra hans, alla þá, sem leystir höfðu verið úr ánauð, um að minnast þess, að það var Drottinn, sem leysti þá."},{"vNo":17,"txt":"Og svo bar við, að þegar Alma hafði kennt fólkinu margt og lokið við að tala við það, óskaði Limí konungur þess að láta skírast.  Og allt hans fólk vildi einnig láta skírast."},{"vNo":18,"txt":"Þess vegna gekk Alma út í vatnið og skírði það.  Já, hann skírði það á sama hátt og hann skírði bræður sína í Mormónsvötnum.  Já, allir þeir, sem hann skírði, tilheyrðu kirkju Guðs, vegna þess að þeir trúðu á orð Alma."},{"vNo":19,"txt":"Og svo bar við, að Mósía konungur veitti Alma rétt til að stofna söfnuði um allt Sarahemlaland og veitti honum vald til að vígja presta og kennara yfir hvern söfnuð."},{"vNo":20,"txt":"Þetta var gjört vegna þess, að fólkið var of margt, til þess að einn kennari gæti stjórnað því öllu.  Og ekki gátu heldur allir heyrt orð Guðs á einni samkomu—"},{"vNo":21,"txt":"Þess vegna söfnuðust þeir saman í mismunandi hópum, sem nefndir voru söfnuðir.  Sérhver söfnuður hafði sína presta og sína kennara, og hver prestur prédikaði orðið eins og Alma flutti honum það."},{"vNo":22,"txt":"Og enda þótt söfnuðirnir væru margir, voru þeir samt þannig allir ein kirkja, já, kirkja Guðs, því að ekkert var prédikað í neinum safnaðanna annað en iðrun og trú á Guð."},{"vNo":23,"txt":"Og í Sarahemlalandi voru sjö söfnuðir.  Og svo bar við, að hver sá, sem hafði hug á að taka á sig nafn Krists eða Guðs, gekk í kirkju Guðs—"},{"vNo":24,"txt":"Og þeir nefndust Guðs lýður.  Og Drottinn úthellti anda sínum yfir þá, og þeir nutu blessunar og vegnaði vel í landinu."}]}