{"heading":"Trúleysingjar tæla marga meðlimi kirkjunnar til synda—Alma er heitið eilífu lífi—Þeir sem iðrast og láta skírast hljóta fyrirgefningu—Kirkjumeðlimir sem syndga en iðrast og játa syndir sínar fyrir Alma og Drottni munu hljóta fyrirgefningu, ella verða þeir ekki taldir meðal þeirra sem í kirkjunni eru. Um 120–100 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Mósía 26","prevTitle":"Mósía 25","nextTitle":"Mósía 27","verses":[{"vNo":1,"txt":"Nú bar svo við, að margir af hinni upprennandi kynslóð gátu ekki skilið orð Benjamíns konungs, enda smábörn á þeim tíma, sem hann talaði til þegna sinna.  Og þeir trúðu ekki erfikenningum feðra sinna."},{"vNo":2,"txt":"Þeir trúðu ekki því, sem sagt hafði verið um upprisu dauðra, og trúðu ekki heldur á komu Krists."},{"vNo":3,"txt":"Og vegna trúleysis síns skildu þeir ekki orð Guðs, og hertu hjörtu sín."},{"vNo":4,"txt":"Og þeir vildu hvorki láta skírast né ganga í kirkjuna, og voru því aðskildir, hvað trúna varðar, og héldust þannig upp frá því, já, í viðjum holds og syndar, því að þeir vildu ekki ákalla Drottin Guð sinn."},{"vNo":5,"txt":"Og í stjórnartíð Mósía voru þeir ekki hálft eins fjölmennir og fólk Guðs, en vegna ósamkomulags meðal bræðranna urðu þeir fjölmennari."},{"vNo":6,"txt":"Því að svo bar við, að þeir blekktu marga, sem í kirkjunni voru, með skjallyrðum og tældu þá til margvíslegra synda.  Þess vegna varð knýjandi, að þeir, sem syndguðu og voru í kirkjunni, fengju áminningu frá henni."},{"vNo":7,"txt":"Og svo bar við, að þeir voru færðir fyrir prestana; kennararnir framseldu þá prestunum.  Og prestarnir færðu þá fyrir Alma, sem var æðsti presturinn."},{"vNo":8,"txt":"Og Mósía konungur hafði veitt Alma vald yfir kirkjunni."},{"vNo":9,"txt":"Og svo bar við, að Alma vissi ekkert um þá, en mörg vitni voru gegn þeim.  Já, fólkið gekk fram og bar óspart vitni um spillingu þeirra."},{"vNo":10,"txt":"Ekkert slíkt hafði áður gerst í kirkjunni, og því varð Alma órólegur í anda og lét færa þá fyrir konung."},{"vNo":11,"txt":"Og hann sagði við konung:  Sjá, hér höfum við fært marga fram fyrir þig, sem ákærðir hafa verið af bræðrum sínum.  Já, þeir hafa verið staðnir að margvíslegum misgjörðum.  Þeir iðrast ekki misgjörða sinna, og því höfum við fært þá fyrir þig, til að þú getir dæmt þá í samræmi við afbrot þeirra."},{"vNo":12,"txt":"En Mósía konungur sagði við Alma:  Sjá, ég ætla ekki að dæma þá, heldur sel ég þá í þínar hendur til dóms."},{"vNo":13,"txt":"Og enn varð Alma órótt í anda.  Og hann fór og spurði Drottin, hvað hann ætti að gjöra í þessu máli, því að hann óttaðist að gjöra rangt í augum Guðs."},{"vNo":14,"txt":"Og svo bar við, að þegar hann hafði opnað alla sál sína í bæn til Drottins, barst rödd Drottins til hans og sagði:"},{"vNo":15,"txt":"Blessaður ert þú, Alma, og blessaðir eru þeir, sem skírðir voru í Mormónsvötnum.  Blessaður ert þú vegna mikillar trúar þinnar á orð þjóns míns Abinadís ein."},{"vNo":16,"txt":"Og blessaðir eru þeir vegna mikillar trúar þeirra á orðin ein, sem þú hefur til þeirra talað."},{"vNo":17,"txt":"Og blessaður ert þú fyrir að stofna kirkju meðal þessa fólks.  Og það mun fá staðist og verða mitt fólk."},{"vNo":18,"txt":"Já, blessað er það fólk, sem ber nafn mitt af fúsum vilja, því að mínu nafni verður það kallað, og það tilheyrir mér."},{"vNo":19,"txt":"Og þar eð þú hefur spurt mig varðandi lögmálsbrjóta, ert þú blessaður."},{"vNo":20,"txt":"Þú ert þjónn minn, og ég gjöri sáttmála við þig um eilíft líf þér til handa.  Og þú skalt þjóna mér, ganga fram í mínu nafni og safna saman sauðum mínum."},{"vNo":21,"txt":"Og sá, sem hlýðir á rödd mína, er minn sauður, og við honum tekur þú í kirkjuna, og við honum mun ég einnig taka."},{"vNo":22,"txt":"Því að sjá.  Þetta er mín kirkja.  Hver sá, sem lætur skírast, er skírður til iðrunar, og sá, sem þú tekur á móti, skal trúa á nafn mitt, og honum mun ég fúslega fyrirgefa."},{"vNo":23,"txt":"Því að það er ég, sem tek á mig syndir heimsins, það er ég, sem hef skapað þá og það er ég, sem skipa honum mér til hægri handar, sem trúir allt til enda."},{"vNo":24,"txt":"Því að sjá.  Með mínu nafni eru þeir kallaðir, og þekki þeir mig, munu þeir stíga fram og vera mér til hægri handar eilíflega."},{"vNo":25,"txt":"Og svo mun við bera, að þegar annar lúðurinn gellur, munu þeir, sem aldrei þekktu mig, stíga fram og standa frammi fyrir mér."},{"vNo":26,"txt":"Og þá munu þeir vita, að ég er Drottinn Guð þeirra, að ég er lausnari þeirra, en þeir þáðu ekki endurlausn."},{"vNo":27,"txt":"Og þá mun ég játa fyrir þeim, að ég þekkti þá aldrei.  Og þeir munu hverfa ofan í ævarandi eld, sem búinn var djöflinum og árum hans."},{"vNo":28,"txt":"Þess vegna segi ég þér, að þann, sem ekki vill heyra rödd mína, skuluð þið ekki taka inn í kirkju mína, því að við honum mun ég ekki taka á efsta degi."},{"vNo":29,"txt":"Þess vegna segi ég þér:  Far þú, og hvern þann, sem brýtur gegn mér, skalt þú dæma í samræmi við þær syndir, sem hann hefur drýgt.  Og játi hann syndir sínar fyrir þér og mér og iðrist af hjartans einlægni, skalt þú fyrirgefa honum, og ég mun einnig fyrirgefa honum."},{"vNo":30,"txt":"Já, og jafnoft og fólk mitt iðrast, mun ég fyrirgefa því brot þess gegn mér."},{"vNo":31,"txt":"Og þér skuluð einnig fyrirgefa misgjörðir hver annars, því að sannlega segi ég yður, að sá, sem fyrirgefur ekki misgjörðir náunga síns, þegar hann segist iðrast, hann hefur kallað fordæmingu yfir sjálfan sig."},{"vNo":32,"txt":"Nú segi ég þér:  Far þú, og sá, sem iðrast ekki synda sinna, mun ekki talinn meðal míns fólks.  Og þetta skal haft í heiðri frá þessari stundu og um alla framtíð."},{"vNo":33,"txt":"Og svo bar við, að þegar Alma hafði heyrt þessi orð, færði hann þau í letur til að varðveita þau og geta dæmt fólkið í þessari kirkju samkvæmt boði Guðs."},{"vNo":34,"txt":"Og svo bar við, að Alma fór og dæmdi þá, sem staðnir höfðu verið að misgjörðum, samkvæmt orði Drottins."},{"vNo":35,"txt":"Og hverja þá, sem iðruðust synda sinna og játuðu þær, taldi hann til kirkjunnar—"},{"vNo":36,"txt":"En þeir, sem vildu ekki játa syndir sínar eða iðrast misgjörða sinna, voru ekki taldir til kirkjunnar, og nöfn þeirra voru þurrkuð út."},{"vNo":37,"txt":"Og svo bar við, að Alma kom öllum málefnum kirkjunnar í rétt horf, og þeir tóku aftur að njóta friðar og mikillar velgengi í málefnum kirkjunnar, gættu varúðar frammi fyrir Guði, tóku við mörgum og skírðu marga."},{"vNo":38,"txt":"Og allt þetta gjörðu Alma og samverkamenn hans, sem yfir kirkjuna voru settir, og þeir framgengu af fullri kostgæfni, kenndu orð Guðs í öllu og liðu alls konar þrengingar, þar eð allir þeir, sem ekki voru í kirkju Guðs, ofsóttu þá."},{"vNo":39,"txt":"Og þeir áminntu bræður sína, og hver og einn þeirra var einnig áminntur með Guðs orði í samræmi við syndir sínar eða syndirnar, sem hann hafði drýgt, og var boðið af Guði að biðjast fyrir án afláts og færa þakkir í öllu."}]}