{"heading":"Mósía bannar ofsóknir og fyrirskipar jafnrétti—Alma yngri og fjórir synir Mósía reyna að tortíma kirkjunni—Engill birtist og býður þeim að breyta um stefnu—Alma missir málið—Allt mannkyn verður að endurfæðast til að hljóta sáluhjálp—Alma og synir Mósía boða gleðitíðindin. Um 100–92 f.Kr.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mósía 27","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að ofsóknir trúleysingjanna á hendur kirkjunni urðu svo miklar, að kirkjan tók að kveinka sér og kvarta undan þeim við leiðtoga sína, og þeir kvörtuðu við Alma, en Alma lagði málið fyrir konung þeirra, Mósía, og Mósía leitaði ráða hjá prestum sínum."},{"vNo":"2 ","txt":"Og svo bar við, að Mósía konungur lét senda tilkynningu út um allt landið, sem bannaði trúleysingjum að ofsækja nokkurn þann, er tilheyrði kirkju Guðs."},{"vNo":"3 ","txt":"Og strangt boð var látið út ganga til allra safnaðanna, að þeirra á meðal skyldu engar ofsóknir eiga sér stað, svo að jafnrétti ríkti með öllum mönnum—"},{"vNo":"4 ","txt":"Að þeir skyldu hvorki láta stolt né hroka trufla frið sinn, og að sérhver maður skyldi meta náunga sinn til jafns við sjálfan sig og vinna með eigin höndum fyrir daglegu viðurværi sínu."},{"vNo":"5 ","txt":"Já, og allir prestar þeirra og kennarar skyldu vinna með eigin höndum fyrir viðurværi sínu, hvernig sem á stæði, nema um væri að ræða veikindi eða mikinn skort. Og er þeir gjörðu þetta, nutu þeir náðar Guðs ríkulega."},{"vNo":"6 ","txt":"Og mikill friður ríkti í landinu á ný. Og fólkinu fjölgaði ört, og það tók að dreifast um yfirborð jarðar, já, til norðurs og til suðurs, til austurs og til vesturs, og byggði stórar borgir og þorp í öllum landshlutum."},{"vNo":"7 ","txt":"Og Drottinn vitjaði þeirra og veitti þeim gengi, og þeir urðu fjölmenn og auðug þjóð."},{"vNo":"8 ","txt":"Nú töldust synir Mósía til trúleysingjanna, og auk þess taldist einn sona Alma til þeirra, og var hann nefndur Alma eftir föður sínum. Engu að síður varð hann mjög ranglátur maður og skurðgoðadýrkandi. Og hann var mælskumaður, sem talaði fagurlega til fólksins, og því leiddi hann marga til að drýgja sömu misgjörðir og hann sjálfur."},{"vNo":"9 ","txt":"Og hann hindraði mjög framgang kirkju Guðs. Hann afvegaleiddi hjörtu fólksins, olli mikilli sundurþykkju meðal þess og veitti óvini Guðs tækifæri til að neyta valds síns yfir þeim."},{"vNo":"10 ","txt":"Og nú bar svo við, að meðan hann fór um og reyndi að tortíma kirkju Guðs, því að hann fór leynilega um með sonum Mósía og reyndi að tortíma kirkjunni, leiða fólk Drottins afvega, þvert gegn boðum Guðs og jafnvel konungsins—"},{"vNo":"11 ","txt":"Og eins og ég sagði yður, á meðan þeir fóru um og gjörðu uppreisn gegn Guði, sjá, þá birtist þeim engill Drottins. Og hann sté niður sem í skýi. Og hann talaði sem með þrumuraust, svo að jörðin, sem þeir stóðu á nötraði—"},{"vNo":"12 ","txt":"Og undrun þeirra varð slík, að þeir féllu til jarðar og skildu ekki orðin, sem hann talaði til þeirra."},{"vNo":"13 ","txt":"En hann hrópaði á ný og sagði: Alma, rís á fætur og gakk fram, því hvers vegna ofsækir þú kirkju Guðs? Því að Drottinn hefur sagt: Þetta er mín kirkja, og ég mun grundvalla hana, og ekkert fær kollvarpað henni nema lögmálsbrot fólks míns."},{"vNo":"14 ","txt":"Og engillinn sagði enn fremur: Sjá, Drottinn hefur heyrt bænir fólks síns og einnig bænir þjóns síns, Alma, sem er faðir þinn, því að hann hefur beðið í sterkri trú fyrir þér, að þú mættir öðlast vitneskju um sannleikann. Þess vegna og í þeim tilgangi hef ég komið til að sannfæra þig um kraft og vald Guðs, svo að þjónar hans verði bænheyrðir í samræmi við trú þeirra."},{"vNo":"15 ","txt":"Og sjá. Getið þér nú dregið vald Guðs í efa? Því að sjá. Lætur ekki rödd mín jörðina nötra? Og sjáið þér mig ekki einnig fyrir framan yður? Og ég er sendur af Guði."},{"vNo":"16 ","txt":"Nú segi ég yður: Farið og minnist ánauðar feðra yðar í landi Helams og landi Nefís. Og minnist þess, hve mikið hann hefur fyrir þá gjört, því að þeir voru ánauðugir, og hann leysti þá. Og nú segi ég þér, Alma, far leiðar þinnar, og reyndu ekki framar að tortíma kirkjunni, svo að bænum þeirra verði svarað, og það jafnvel þótt þú sjálfur viljir láta vísa þér burtu."},{"vNo":"17 ","txt":"Og nú bar svo við, að þetta voru síðustu orðin, sem engillinn mælti við Alma, og hann hvarf á brott."},{"vNo":"18 ","txt":"Og nú féllu Alma og þeir, sem með honum voru, aftur til jarðar, því að mikil var undrun þeirra. Því að þeir höfðu með eigin augum litið engil Drottins, og rödd hans var eins og þruma, sem skók jörðina, og þeir vissu, að ekkert annað en kraftur Guðs gat skekið jörðina og komið henni til að nötra, rétt eins og hún væri að klofna."},{"vNo":"19 ","txt":"Og undrun Alma varð slík, að hann mátti ekki mæla og gat ekki opnað munninn. Já, og hann varð svo máttvana, að hann gat ekki einu sinni hreyft hendurnar. Þess vegna tóku þeir, sem með honum voru, hann upp og báru hann hjálparvana, uns hann var lagður fyrir framan föður sinn."},{"vNo":"20 ","txt":"Og þeir sögðu föður hans allt, sem fyrir þá hafði komið, og faðir hans fagnaði, þar eð hann vissi, að þar var kraftur Guðs að verki."},{"vNo":"21 ","txt":"Og hann lét safna saman mannfjölda, svo að allir gætu séð, hvað Drottinn hafði gjört fyrir son hans og einnig þá, sem með honum voru."},{"vNo":"22 ","txt":"Og hann lét kalla prestana saman. Og þeir tóku að fasta og biðja til Drottins Guðs síns um að ljúka upp vörum Alma, svo að hann mætti mæla, og veita honum mátt í limi sína á ný—til að augu fólksins lykjust upp til að sjá og þekkja gæsku og dýrð Guðs."},{"vNo":"23 ","txt":"Og svo bar við, að þegar þeir höfðu fastað og beðið í tvo sólarhringa, kom aftur máttur í limi Alma, og hann reis á fætur og hóf að tala til þeirra og biðja þá um að láta hughreystast:"},{"vNo":"24 ","txt":"Því að, sagði hann, ég hef iðrast synda minna, og Drottinn hefur endurleyst mig. Sjá, ég er fæddur af andanum."},{"vNo":"25 ","txt":"Og Drottinn sagði við mig: Undrast ekki, að allt mannkyn, já, karlar og konur, allar þjóðir, kynkvíslir, tungur og lýðir, þurfi að endurfæðast. Já, fæðast af Guði, hverfa úr viðjum holdlegs og fallins hlutskiptis í faðm réttlætisins, endurleyst af Guði og verða synir hans og dætur—"},{"vNo":"26 ","txt":"Og á þennan hátt verða þau ný sköpun. Og án þess að gjöra þetta geta þau á engan hátt erft Guðs ríki."},{"vNo":"27 ","txt":"Ég segi yður, að án þessa verður þeim vísað burtu, og þetta veit ég vegna þess, að mjög var nærri því komið, að mér yrði sjálfum vísað burtu."},{"vNo":"28 ","txt":"En eftir mikið andstreymi og iðrun, sem hafði nær dregið mig til dauða, þóknaðist Drottni engu að síður í miskunn sinni að hrífa mig úr ævarandi eldi, og ég er fæddur af Guði."},{"vNo":"29 ","txt":"Sál mín hefur verið leyst úr beiskjugalli og fjötrum misgjörða. Ég var staddur í hyldýpisgjá, en nú sé ég hið undursamlega ljós Guðs. Sál mín engdist í eilífðarkvöl, en ég var rifinn laus, og sál mín kvelst ekki lengur."},{"vNo":"30 ","txt":"Ég hafnaði lausnara mínum og afneitaði því, sem feður okkar töluðu um. En nú, til að þeir megi sjá það fyrir að hann kemur og man hverja skepnu, sem hann hefur skapað, mun hann opinbera sig öllum."},{"vNo":"31 ","txt":"Já, sérhvert kné mun beygja sig og sérhver tunga gjöra játningu fyrir honum. Já, á efsta degi, þegar allir menn munu standa fyrir dómi hans, þá munu þeir játa, að hann er Guð. Þá munu þeir, sem lifa án Guðs í heiminum, játa, að dómur ævarandi refsingar yfir þeim er réttvís. Og þeir munu nötra og skjálfa og hrökklast undan alsjáandi augnaráði hans."},{"vNo":"32 ","txt":"Og nú bar svo við, að allt frá þessari stundu tók Alma og þeir, sem með honum voru, þegar engillinn birtist þeim, að kenna fólkinu, og þeir ferðuðust um allt landið og gjörðu öllum það heyrinkunnugt, sem þeir höfðu heyrt og séð, og boðuðu orð Guðs við mikið andstreymi og miklar ofsóknir trúleysingjanna, sem margir hverjir misþyrmdu þeim."},{"vNo":"33 ","txt":"En þrátt fyrir allt þetta færðu þeir kirkjusöfnuðinum mikla huggun, staðfestu þá í trúnni og hvöttu þá af mikilli elju og langlundargeði til að halda boðorð Guðs."},{"vNo":"34 ","txt":"Og fjórir þeirra voru synir Mósía, og nöfn þeirra voru: Ammon, Aron, Omner og Himní. Þetta voru nöfn sona Mósía."},{"vNo":"35 ","txt":"Og þeir ferðuðust um allt Sarahemlaland og meðal allra þeirra, sem undir stjórn Mósía konungs voru, og kappkostuðu að bæta úr öllu, sem þeir höfðu gjört kirkjunni til miska, játuðu allar syndir sínar og gjörðu heyrinkunnugt allt, sem þeir höfðu séð, og útskýrðu spádóma og ritningar fyrir öllum, sem heyra vildu."},{"vNo":"36 ","txt":"Og þannig voru þeir verkfæri í höndum Guðs og leiddu marga til þekkingar á sannleikanum, já, til þekkingar á lausnara sínum."},{"vNo":"37 ","txt":"Og hve blessaðir þeir eru! Því að þeir boðuðu frið, færðu mikil gleðitíðindi og tilkynntu mönnum, að Drottinn ræður ríkjum."}]}