{"heading":"Mósía leggur til að dómarar verði valdir í stað konungs—Ranglátir konungar leiða fólkið í synd—Fólkið velur Alma yngri sem yfirdómara—Hann er einnig æðsti prestur kirkjunnar—Alma eldri og Mósía andast. Um 92–91 f.Kr.","prevAbbr":"mosiah","prevNo":28,"nextAbbr":"alma","nextNo":1,"chapterTitle":"Mósía 29","verses":[{"vNo":"1 ","txt":"Þegar Mósía hafði gjört þetta, lét hann senda út um gjörvallt landið og spyrjast fyrir meðal allra, því að hann vildi komast að því, hvern þeir vildu gjöra að konungi sínum."},{"vNo":"2 ","txt":"Og svo bar við, að rödd þjóðarinnar barst til baka og sagði: Við viljum, að Aron, sonur þinn, verði konungur okkar og stjórnandi."},{"vNo":"3 ","txt":"En Aron var farinn til Nefílands, og þess vegna gat konungur ekki sæmt hann konungdómi, og hvorki vildi Aron taka við konungdómnum, né var nokkur annar sona Mósía reiðubúinn að taka við völdum."},{"vNo":"4 ","txt":"Þess vegna lét Mósía konungur aftur senda út á meðal þjóðarinnar. Já, hann sendi jafnvel rituð orð út á meðal hennar. Og þetta voru orðin, sem rituð voru og sögðu:"},{"vNo":"5 ","txt":"Sjá, ó, þjóð mín, eða bræður mínir, því að það tel ég yður vera. Ég óska, að þér íhugið það málefni, sem þér eruð kallaðir til að íhuga—því að þér viljið hafa konung."},{"vNo":"6 ","txt":"Nú tilkynni ég yður, að sá, sem rétt hefur til konungdóms, hefur afþakkað og mun ekki taka hann að sér."},{"vNo":"7 ","txt":"Og ef annar væri settur í hans stað, sjá, þá óttast ég, að ágreiningur kunni að koma upp meðal yðar. Og hver veit nema sonur minn, sem ber konungdómurinn, mundi bregðast reiður við og draga hluta þegnanna með sér, en það ylli deilum og ágreiningi meðal yðar og gæfi tilefni til blóðsúthellinga og mundi rangsnúa vegum Drottins, já, tortíma mörgum sálum."},{"vNo":"8 ","txt":"Nú segi ég við yður: Vér skulum vera skynsamir og íhuga þessi mál, því að vér höfum engan rétt til að tortíma syni mínum, né heldur höfum vér rétt til að tortíma öðrum þeim, sem skipaður kynni að vera í hans stað."},{"vNo":"9 ","txt":"Og ef sonur minn snerist aftur til hroka og hégómlegra hluta, mundi hann minnast þess, sem hann hefur sagt, og krefjast réttar síns til konungdómsins, en það kæmi honum og einnig þessari þjóð til að drýgja mikla synd."},{"vNo":"10 ","txt":"En verum nú skynsamir og forsjálir og gjörum það, sem veitir þessari þjóð frið."},{"vNo":"11 ","txt":"Ég mun þess vegna vera konungur yðar, það sem ég á eftir ólifað. En engu að síður skulum vér tilnefna dómara til að dæma þessa þjóð eftir vorum lögum, og vér munum skipa málum þjóðarinnar á nýjan hátt, því að vér munum skipa vitra menn í dómarasæti, sem dæma munu þessa þjóð samkvæmt boðum Guðs."},{"vNo":"12 ","txt":"Betra er manninum, að Guð dæmi hann en maður, því að dómar Guðs eru alltaf réttvísir, en dómar mannanna eru ekki alltaf réttvísir."},{"vNo":"13 ","txt":"Ef þér gætuð því alltaf haft réttvísa menn sem konunga yðar, menn, sem halda mundu lögmál Guðs í heiðri og dæma þessa þjóð eftir boðum hans, já, ef þér gætuð haft menn að konungum yðar, sem mundi farast við yður eins og föður mínum, Benjamín, fórst við þegna sína—ég segi yður, ef svo gæti alltaf verið, þá væri ráðlegast, að þér hefðuð ávallt konunga til að stjórna yður."},{"vNo":"14 ","txt":"Og sjálfur hef ég lagt fram alla mína krafta og hæfileika til að kenna yður boðorð Guðs og tryggja frið um gjörvallt landið, svo að hvorki styrjaldir né ágreiningur verði, enginn þjófnaður, rán, morð né nokkrar aðrar misgjörðir—"},{"vNo":"15 ","txt":"Og þeim, sem framið hafa misgjörðir, hef ég refsað í samræmi við þann glæp, sem drýgður hefur verið, samkvæmt þeim lögum, sem feður vorir hafa gefið oss."},{"vNo":"16 ","txt":"Nú segi ég yður, að vegna þess að menn eru ekki allir réttvísir, er ekki ráðlegt, að þér hafið konung eða konunga til að ríkja yfir yður."},{"vNo":"17 ","txt":"Því að sjá, hve mikilli óhæfu einn ranglátur konungur getur valdið, já, hve mikilli tortímingu!"},{"vNo":"18 ","txt":"Já munið eftir Nóa konungi, ranglæti hans og viðurstyggð, sem og ranglæti og viðurstyggð þegna hans. Og sjá, hve mikil tortíming kom yfir þá. Og auk þess voru þeir hnepptir í ánauð vegna misgjörða sinna."},{"vNo":"19 ","txt":"Og væri það ekki fyrir meðalgöngu alviturs skapara þeirra og það vegna einlægrar iðrunar þeirra, hefðu þeir óhjákvæmilega haldist í ánauð til þessa."},{"vNo":"20 ","txt":"En sjá. Hann leysti þá, vegna þess að þeir auðmýktu sig fyrir honum. Og vegna þess að þeir ákölluðu hann hástöfum, leysti hann þá úr ánauð. Og þannig beitir Drottinn krafti sínum í öllum tilvikum meðal mannanna barna og réttir miskunnararm sinn fram á móti hverjum þeim, sem leggur traust sitt á hann."},{"vNo":"21 ","txt":"Og sjá. Nú segi ég yður, að þér getið ekki vikið spilltum konungi frá völdum, nema með miklum átökum og blóðsúthellingum."},{"vNo":"22 ","txt":"Því að sjá. Í misgjörðunum á hann vini sína, og hann hefur verði umhverfis sig. Og hann tætir í sundur lög þeirra, sem ríkt hafa í réttlæti á undan honum, og hann fótum treður boðorð Guðs—"},{"vNo":"23 ","txt":"Og hann setur lög og sendir þau út á meðal þjóðar sinnar, já, lög í samræmi við sitt eigið ranglæti. Og hann tortímir hverjum þeim, sem ekki hlýðir lögum hans, gegn hverjum þeim, sem rís upp gegn honum, sendir hann heri sína til bardaga, og sé honum það fært, mun hann tortíma þeim. Þannig snýr óréttlátur konungur leiðum alls réttlætis til villu."},{"vNo":"24 ","txt":"Og sjá. Nú segi ég yður, að ekki er æskilegt, að slík viðurstyggð komi yfir yður."},{"vNo":"25 ","txt":"Þess vegna skuluð þér velja yður dómara með rödd þessarar þjóðar, svo að þér verðið dæmdir eftir lögmálunum, sem feður vorir hafa gefið yður, lögmálum, sem sönn eru, og Drottinn gaf þeim."},{"vNo":"26 ","txt":"Ekki er algengt, að rödd þjóðarinnar æski einhvers, sem andstætt er því rétta. En algengt er, að minnihlutahópar vilji það, sem ekki er rétt. Þess vegna skuluð þér virða þetta og gjöra að yðar lögum: Sinnið málefnum yðar í samræmi við rödd þjóðarinnar."},{"vNo":"27 ","txt":"Og ef sá tími kemur, að þjóðin velur misgjörðir, þá er tími til kominn, að dómur Guðs falli yfir yður. Já, þá er tími til kominn, að hann vitji yðar með mikilli tortímingu, já, eins og hann hefur hingað til vitjað þessa lands."},{"vNo":"28 ","txt":"Og ef þér hafið dómara og þeir dæma yður ekki samkvæmt þeim lögum, sem gefin hafa verið, þá getið þér látið æðri dómara dæma þá."},{"vNo":"29 ","txt":"Ef æðri dómarar yðar fella ekki réttláta dóma, skuluð þér láta takmarkaðan fjölda óæðri dómara koma saman, og þeir munu dæma æðri dómarana samkvæmt rödd þjóðarinnar."},{"vNo":"30 ","txt":"Og ég býð yður að gjöra þetta í Drottins ótta. Og ég býð yður að gjöra þetta og hafa engan konung. Og drýgi þessi þjóð syndir og fremji misgjörðir, fellur það á þeirra eigin höfuð."},{"vNo":"31 ","txt":"Því að sjá. Ég segi yður, að misgjörðir konunga þeirra hafa valdið syndum margra. Þess vegna falla misgjörðir þeirra á höfuð konunga þeirra."},{"vNo":"32 ","txt":"Og nú vil ég, að þessi ójöfnuður verði eigi framar í þessu landi, sérstaklega ekki meðal þessarar þjóðar minnar. En ég óska, að þetta land verði land lýðfrelsis og að sérhver maður njóti sama réttar og sömu réttinda, svo lengi sem Drottni þóknast, að við lifum í landinu og eigum það. Já, svo lengi sem nokkur afkomandi okkar er eftir í landinu."},{"vNo":"33 ","txt":"Og Mósía konungur ritaði þeim margt fleira og upplýsti þá um allar raunir og erfiðleika réttláts konungs, já, allar sálarþrautirnar vegna þjóðarinnar, og allar kvartanir þjóðarinnar við konung sinn. Og hann útskýrði þetta allt fyrir þeim."},{"vNo":"34 ","txt":"Og hann sagði þeim, að þannig skyldi málum ekki háttað, heldur skyldu byrðarnar hvíla á allri þjóðinni, svo að hver maður bæri sinn hlut."},{"vNo":"35 ","txt":"Og hann lýsti einnig fyrir þeim öllum ókostum, sem því fylgdi, ef óréttlátur konungur ríkti yfir þeim—"},{"vNo":"36 ","txt":"Já, hann lýsti allri misgjörð rangláts konungs og viðurstyggð, öllum styrjöldunum og deilunum, blóðsúthellingunum og þjófnuðunum, ránunum, hórdómum og alls kyns misgjörðum, sem ekki er hægt að telja upp—og sagði þeim, að slíkt ætti ekki að vera til og að það væri í algerri mótsögn við boðorð Guðs."},{"vNo":"37 ","txt":"Og nú bar svo við, að þegar Mósía konungur hafði sent þetta út á meðal þegnanna, sannfærðust þeir um sannleik orða hans."},{"vNo":"38 ","txt":"Þess vegna féllu þeir frá öllum óskum um konung, en létu sig það miklu máli skipta, að sérhver nyti jafnrar aðstöðu alls staðar í landinu. Já, og hver maður tjáði sig fúsan að svara fyrir eigin syndir."},{"vNo":"39 ","txt":"Þess vegna bar svo við, að þeir söfnuðust saman í hópum um allt landið til að greiða um það atkvæði, hverjir dómarar þeirra skyldu vera til að dæma eftir þeim lögum, sem sett höfðu verið. Og allir fögnuðu ákaft yfir því lýðfrelsi, sem þeim hafði verið veitt."},{"vNo":"40 ","txt":"Og ást þeirra á Mósía óx. Já, þeir mátu hann meira en nokkurn annan mann, því að þeir litu ekki á hann sem harðstjóra, sem sóttist eftir gróða, já, svívirðilegum gróða, sem spillir sálinni. Því að hann hafði hvorki krafið þá um auðæfi, né haft ánægju af blóðsúthellingum, heldur hafði hann komið á friði í landinu, og hann hafði leyst þjóð sína úr hvers kyns ánauð. Þess vegna mátu þeir hann mikils, já, afar mikils, takmarkalaust."},{"vNo":"41 ","txt":"Og svo bar við, að þeir skipuðu dómara til að vera yfir þá setta, eða dæma þá samkvæmt lögunum. Og þetta var gjört um gjörvallt landið."},{"vNo":"42 ","txt":"Og svo bar við, að Alma var skipaður fyrsti yfirdómarinn, þar eð hann var einnig æðsti prestur og faðir hans hafði veitt honum embættið og falið honum yfirumsjón með öllum málefnum kirkjunnar."},{"vNo":"43 ","txt":"Og nú bar svo við, að Alma gekk á vegum Drottins og hélt boðorð hans og felldi réttláta dóma. Og samfelldur friður hélst um gjörvallt landið."},{"vNo":"44 ","txt":"Og á þennan hátt hófst stjórn dómaranna um gjörvallt Sarahemlaland meðal allra þeirra, sem nefndust Nefítar, en Alma var fyrsti yfirdómarinn."},{"vNo":"45 ","txt":"Og nú bar svo við, að faðir hans andaðist, áttatíu og tveggja ára að aldri, og hafði lifað það að uppfylla boð Guðs."},{"vNo":"46 ","txt":"Og svo bar við, að einnig Mósía lést á þrítugasta og þriðja stjórnarári sínu, sextíu og þriggja ára gamall. Og þá voru samtals fimm hundruð og níu ár liðin, frá því að Lehí yfirgaf Jerúsalem."},{"vNo":"47 ","txt":"Og þannig lauk stjórnartíð konunganna yfir Nefíþjóðinni. Og þannig lauk ævidögum Alma, sem var stofnandi kirkju þeirra."}]}