{"heading":"Hinir heilögu verða synir og dætur Krists með trú sinni—Þeir verða kallaðir í nafni Krists—Benjamín konungur hvetur þá til að vera staðfastir og óbifanlegir og ríkir af góðum verkum. Um 124 f.Kr.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mósía 5","verses":[{"vNo":"1 ","txt":"Og nú bar svo við, að þegar Benjamín konungur hafði þannig talað til þjóðar sinnar, sendi hann út á meðal þeirra, því að hann þráði að vita, hvort þeir tryðu þeim orðum, sem hann hafði mælt til þeirra."},{"vNo":"2 ","txt":"Og allir hrópuðu einum rómi og sögðu: Já, við trúum öllum þeim orðum, sem þú hefur til okkar mælt. Og við vitum einnig, að þau eru áreiðanleg og sönn, því að andi Drottins almáttugs hefur valdið svo mikilli breytingu á okkur, eða í hjörtum okkar, að við hneigjumst ekki lengur til illra verka, heldur stöðugt til góðra verka."},{"vNo":"3 ","txt":"Og sjálfir höfum við einnig mikla yfirsýn yfir það, sem koma mun, fyrir óendanlega gæsku Guðs og opinberun anda hans. Og reyndist það ráðlegt, gætum við spáð fyrir um alla hluti."},{"vNo":"4 ","txt":"Og trú okkar á það, sem konungur okkar hefur talað til okkar, hefur fært okkur þessa miklu þekkingu, en hennar vegna fögnum við í svo heitri gleði."},{"vNo":"5 ","txt":"Og við erum fúsir að gjöra sáttmála við Guð okkar um að gjöra hans vilja og hlýða öllum þeim boðorðum, sem hann gefur okkur, alla okkar ókomnu ævidaga, til þess að við köllum ekki yfir okkur óendanlega kvöl, eins og engillinn sagði, eða til þess að við bergjum ekki af bikar hinnar heilögu reiði Drottins."},{"vNo":"6 ","txt":"Og þetta eru orðin, sem Benjamín konungur vildi heyra frá þeim, og því sagði hann við þá: Þér hafið mælt þau orð, sem ég vildi heyra, og sáttmálinn, sem þér hafið gjört, er réttlátur sáttmáli."},{"vNo":"7 ","txt":"Og vegna sáttmálans, sem þér hafið gjört, skuluð þér nefnast börn Krists, synir hans og dætur hans. Því að sjá. Á þessum degi hefur hann getið yður andlega, því að þér segið, að hjörtu yðar hafi breyst fyrir trú á nafn hans. Þess vegna eruð þér af honum fædd og eruð orðin synir hans og dætur hans."},{"vNo":"8 ","txt":"Og í þessu nafni er yður gefið frelsi, og ekkert annað nafn er til, sem gjörir yður frjáls. Og ekkert annað nafn er til, sem sáluhjálp veitir. Þess vegna vil ég, að þér takið á yður nafn Krists, allir þér, sem gjört hafið sáttmála við Guð um að vera hlýðin til enda ævidaga yðar."},{"vNo":"9 ","txt":"Og svo mun við bera, að hver sá, sem þetta gjörir, mun fundinn verða Guði til hægri handar, því að hann mun þekkja nafnið, sem honum er gefið, því að hann mun kallaður verða í nafni Krists."},{"vNo":"10 ","txt":"Og nú mun svo við bera, að hver sá, sem tekur ekki á sig nafn Krists, hlýtur að verða kallaður með einhverju öðru nafni, því mun hann að finna Guði til vinstri handar."},{"vNo":"11 ","txt":"Og ég vildi, að þér hefðuð það einnig hugfast, að þetta er nafnið, sem ég sagðist mundu gefa yður og aldrei verður burtu máð, nema með lögmálsbroti. Forðist því lögmálsbrot, til að nafnið verði ekki burtu máð úr hjörtum yðar."},{"vNo":"12 ","txt":"Og ég segi yður. Ég vildi, að þér hefðuð hugfast að varðveita ætíð nafnið í hjörtum yðar, svo að yður verði ekki að finna Guði til vinstri handar, heldur þekkið þér röddina, sem mun kalla yður, og einnig það nafn, sem hann gefur yður—"},{"vNo":"13 ","txt":"Því að hvernig á maður að þekkja húsbónda, sem hann hefur ekki þjónað, sem er honum ókunnugur og hugsunum hans og hjartans ásetningi fjarlægur"},{"vNo":"14 ","txt":"Og sömuleiðis, tekur maðurinn asna, sem nágranni hans á og hefur hjá sér? Nei, segi ég yður. Hann mun ekki einu sinni leyfa honum beit með hjörð sinni, heldur reka hann burtu og kasta honum út. Ég segi yður, að þannig fer einnig fyrir yður, ef þér þekkið ekki það nafn, sem þér eruð kölluð með."},{"vNo":"15 ","txt":"Þess vegna vil ég, að þér séuð staðföst og óbifanleg og rík af góðum verkum, til þess að Kristur, Drottinn Guð alvaldur, geti innsiglað sér yður, svo að þér megið komast til himins og öðlast ævarandi sáluhjálp og eilíft líf fyrir visku, kraft, réttvísi og miskunn hans, sem allt hefur skapað á himni og á jörðu, og er Guð ofar öllu. Amen."}]}