{"heading":"Ammon finnur land Lehí-Nefís, þar sem Limí er konungur—Þegnar Limís eru í ánauð hjá Lamanítum—Limí segir sögu þeirra—Spámaður (Abinadí) hafði borið vitni um að Kristur væri Guð og faðir alls og allra—Þeir sem sá sora munu uppskera hismi hans í hvirfilvindi, og þeir sem setja traust sitt á Drottin munu frelsast. Um 121 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mósía 7","prevTitle":"Mósía 6","nextTitle":"Mósía 8","verses":[{"vNo":1,"txt":"Og nú bar svo við, að þegar Mósía konungur hafði óslitið notið friðar um þriggja ára bil, fýsti hann að vita um fólkið, sem fór til dvalar í Lehí-Nefílandi eða í Lehí-Nefíborg, því að þjóð hans hafði ekkert af því spurt, frá þeim tíma, er það hvarf úr landi Sarahemla, og því þreytti það hann með nauði sínu."},{"vNo":2,"txt":"Og svo bar við, að Mósía konungur leyfði sextán af hraustmennum þeirra að halda til Lehí-Nefílands, til að spyrjast fyrir um bræður sína."},{"vNo":3,"txt":"Og svo bar við, að daginn eftir lögðu þeir af stað og tóku með sér Ammon nokkurn, þar eð hann var sterkur maður og kraftmikill og ættaður frá Sarahemla.  Hann var einnig fyrirliði þeirra."},{"vNo":4,"txt":"En nú vissu þeir ekki, hvaða leið skyldi halda í óbyggðunum til Lehí-Nefílands.  Þess vegna reikuðu þeir um óbyggðirnar í marga daga, já, í fjörutíu daga."},{"vNo":5,"txt":"Og þegar þeir höfðu reikað í fjörutíu daga, komu þeir að hæð, sem er norður af Sílomslandi, og þar reistu þeir tjöld sín."},{"vNo":6,"txt":"Og Ammon tók þrjá bræður sína með sér, og nöfn þeirra voru Amalekí, Helem og Hem, og þeir héldu niður til Nefílands."},{"vNo":7,"txt":"Og sjá.  Þeir hittu fyrir konunginn í Nefí- og Sílomslandi, og varðmenn konungs umkringdu þá, tóku þá og bundu og settu þá í fangelsi."},{"vNo":8,"txt":"Og svo bar við, að þegar þeir höfðu setið í fangelsi í tvo daga, voru þeir aftur færðir fyrir konung og bönd þeirra leyst.  Og þeir stóðu frammi fyrir konungi og þeim leyfðist, eða réttara sagt var skipað, að svara spurningunum, sem hann legði fyrir þá."},{"vNo":9,"txt":"Og hann sagði við þá:  Sjá, ég er Limí, sonur Nóa, sem var sonur Seniffs, sem kom frá Sarahemlalandi til að eignast þetta land, sem var land feðra þeirra og sem gjörður var konungur með rödd þjóðarinnar."},{"vNo":10,"txt":"Og nú langar mig til að vita ástæðuna til þess, að þið gjörðust svo djarfir að nálgast múra þessarar borgar, þegar ég var sjálfur utan hliðsins með varðmönnum mínum."},{"vNo":11,"txt":"Og til þess að mér gefist tækifæri til að leggja fyrir ykkur spurningar, hef ég leyft ykkur að njóta verndar, ella hefði ég látið varðmenn mína taka ykkur af lífi.  Ykkur leyfist að tala."},{"vNo":12,"txt":"Og þegar Ammon sá, að honum leyfðist nú að tala, gekk hann fram og laut konungi, og er hann stóð upp á ný sagði hann:  Ó konungur, ég er Guði mjög þakklátur þennan dag fyrir að halda enn lífi og leyfast að tala, og ég mun leitast við að tala einarðlega—"},{"vNo":13,"txt":"Því að ég er þess fullviss, að hefðir þú þekkt mig, hefðir þú ekki leyft, að ég væri í þessum böndum.  Því að ég er Ammon og er ættaður frá Sarahemla, og ég er kominn frá Sarahemlalandi til að spyrjast fyrir um bræður okkar, sem Seniff hafði með sér burtu úr landinu."},{"vNo":14,"txt":"Og nú bar svo við, að þegar Limí heyrði orð Ammons, varð hann fjarska glaður og sagði:  Nú veit ég fyrir víst, að bræður mínir, sem voru í Sarahemlalandi, eru enn á lífi.  Og nú vil ég fagna.  Og á morgun mun ég einnig láta þjóð mína fagna."},{"vNo":15,"txt":"Því að sjá.  Við erum í ánauð hjá Lamanítum og skattlagðir þungbærum skatti.  Og sjá.  Nú munu bræður okkar leysa okkur úr ánauð eða úr höndum Lamaníta, og við gerumst þeirra þrælar, því að betra er að vera þræll Nefíta en gjalda konungi Lamaníta skatt."},{"vNo":16,"txt":"Og nú bauð Limí konungur varðmönnum sínum að leysa Ammon og bræður hans úr böndum, og hann lét þá fara til hæðarinnar norður af Sílom og koma með bræður sína inn í borgina, til að þeir gætu etið, drukkið og hvílt sig eftir erfiði ferðalagsins, því að þeir höfðu orðið að þola margt.  Þeir höfðu þolað hungur, þorsta og þreytu."},{"vNo":17,"txt":"Og nú bar svo við, að á degi komanda lét Limí konungur boð út ganga til allrar þjóðar sinnar, að hún skyldi safnast saman við musterið og hlýða á orðin, sem hann ætlaði að mæla til þeirra."},{"vNo":18,"txt":"Og svo bar við, að þegar hún hafði safnast saman, talaði hann til fólksins á þennan hátt og sagði:  Ó, þjóð mín, lyftið höfði og látið huggast.  Því að sjá.  Sú stund er upp runnin, eða ekki langt undan, að vér losnum undan kúgun óvina vorra, þrátt fyrir hina miklu baráttu vora, sem reynst hefur árangurslaus, treysti ég því samt, að enn sé árangursrík barátta framundan."},{"vNo":19,"txt":"Lyftið því höfði, fagnið og treystið Guði, þeim Guði, sem var Guð Abrahams, Ísaks og Jakobs, og er einnig sá Guð, sem leiddi börn Ísraels út úr Egyptalandi og lét þau ganga þurrum fótum yfir Rauðahafið og gaf þeim manna að eta, til að þau færust ekki í óbyggðunum.  Og margt fleira gjörði hann fyrir þau."},{"vNo":20,"txt":"Og enn fremur hefur sá sami Guð leitt feður vora út úr landi Jerúsalem og verndað og varðveitt þjóð sína, allt til líðandi stundar.  Og sjá.  Það er vegna misgjörða vorra og viðurstyggðar, að hann hefur hneppt oss í ánauð."},{"vNo":21,"txt":"Og á þessum degi eruð þér öll vitni þess, að Seniff, sem gjörður var konungur þessarar þjóðar, var svo yfir sig ákafur að komast yfir land feðra sinna, að hann lét blekkjast af kænsku og klókindum Lamans konungs, sem gjörði samning við Seniff konung og lét honum í hendur hluta af landinu til eignar, og það meira að segja Lehí-Nefí-borg og Sílomsborg og landið umhverfis þær–-"},{"vNo":22,"txt":"Og allt þetta gjörði hann í þeim eina tilgangi að gjöra þetta fólk undirgefið eða ánauðugt.  Og sjá.  Sem stendur gjöldum vér konungi Lamaníta skatt, sem nemur helmingi af maís vorum og byggi og jafnvel öllum vorum kornmat, hverju nafni sem hann nefnist, og helmingi af viðkomu búpenings vors.  Já, konungur Lamaníta krefst helmings allra eigna vorra eða lífs vors ella."},{"vNo":23,"txt":"Og er slíkt ekki þungbært?  Og er þessi þrenging vor ekki mikil?  Sjá nú, hve mikla ástæðu vér höfum til að harma."},{"vNo":24,"txt":"Jú, ég segi yður, að vér höfum gildar ástæður til að harma.  Því að sjáið, hve margir bræðra vorra hafa verið drepnir og blóði þeirra úthellt til einskis, og allt vegna misgjörða."},{"vNo":25,"txt":"Því að hefði þessi þjóð ekki gerst brotleg, hefði Drottinn ekki leyft, að svo mikið illt kæmi yfir hana.  En sjá.  Hún vildi ekki hlýða orðum hans, og deilur risu með þeim, svo miklar, að blóðsúthellingar urðu meðal þeirra."},{"vNo":26,"txt":"Og spámann Drottins hafa þeir drepið.  Já, mann, útvalinn af Guði, sem greindi þeim frá þeirra eigin ranglæti og viðurstyggð og spáði fyrir um margt, sem verða mun, já, jafnvel um komu Krists."},{"vNo":27,"txt":"Og vegna þess að hann sagði þeim, að Kristur væri Guð, faðir alls, og sagði, að hann tæki á sig manns mynd og það yrði sú mynd, sem maðurinn var skapaður í frá upphafi, eða með öðrum orðum sagði, að maðurinn væri skapaður í Guðs mynd og Guð mundi stíga niður meðal mannanna barna, klæðast holdi og blóði og fram ganga á yfirborði jarðar–-"},{"vNo":28,"txt":"Og vegna þess að hann sagði þetta, tóku þeir hann af lífi.  Og margt fleira gjörðu þeir til að kalla yfir sig heilaga reiði Guðs.  Hver getur því undrast, þótt þeir séu í ánauð og að sárar þrengingar hafi lostið þá"},{"vNo":29,"txt":"Því að sjá.  Drottinn hefur sagt:  Ég mun ekki liðsinna þjóð minni á degi lögmálsbrota sinna, heldur mun ég loka henni leið til velmegunar.  Og breytni þeirra verður þeim hrösunarhella."},{"vNo":30,"txt":"Og enn sagði hann:  Sái þjóð mín sora, mun hún uppskera hismi hans í hvirfilvindi, og áhrif þess eru eitruð."},{"vNo":31,"txt":"Og enn sagði hann:  Sái þjóð mín sora, mun hún uppskera austanvindinn, sem færir með sér tafarlausa tortímingu."},{"vNo":32,"txt":"Og sjá.  Fyrirheit Drottins hefur ræst, og þér eruð slegnir og að yður þrengt."},{"vNo":33,"txt":"En ef þér snúið yður til Drottins með einlægum ásetningi, leggið traust yðar á hann og þjónið honum af allri þeirri kostgæfni, sem hugur yðar býr yfir, ef þér gjörið þetta, þá mun hann að eigin vilja og hyggju leysa yður úr ánauð."}]}