{"heading":"Ammon kennir fólki Limís—Hann fær vitneskju um Jaredítatöflurnar tuttugu og fjórar—Sjáendur geta þýtt fornar heimildir—Engin gjöf er stærri en sjáandans. Um 121 f.Kr.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Mósía 8","prevTitle":"Mósía 7","nextTitle":"Mósía 9","verses":[{"vNo":1,"txt":"Og svo bar við, að þegar Limí konungur hafði lokið máli sínu til þjóðar sinnar, en hann sagði margt við hana, þó að ég hafi aðeins letrað fátt eitt í þessa bók, þá sagði hann þjóð sinni allt um bræður hennar í Sarahemlalandi."},{"vNo":2,"txt":"Hann lét Ammon rísa á fætur frammi fyrir mannfjöldanum og greina frá öllu, sem borið hafði fyrir bræður þeirra, frá því að Seniff yfirgaf landið, allt til þess tíma, er hann yfirgaf landið sjálfur."},{"vNo":3,"txt":"Hann sagði þeim einnig frá síðustu orðunum, sem Benjamín konungur hafði kennt þeim og skýrði þau fyrir þjóð Limís konungs, til þess að hún gæti skilið hvert orð, sem hann sagði."},{"vNo":4,"txt":"Og svo bar við, að þegar hann hafði lokið öllu þessu, sendi Limí konungur fjöldann burtu og lét hann snúa aftur, hvern og einn til sinna heimkynna."},{"vNo":5,"txt":"Og svo bar við, að hann lét færa Ammon töflurnar, sem höfðu að geyma heimildirnar um þjóð hans, frá því að hún yfirgaf Sarahemlaland, svo að hann gæti lesið þær."},{"vNo":6,"txt":"Og jafnskjótt og Ammon hafði lokið lestri heimildanna, spurði konungur hann, hvort hann gæti útlagt tungur, en Ammon kvaðst ekki geta það."},{"vNo":7,"txt":"Og konungur sagði við hann:  Vegna þess hversu þungt mér féllu þrengingar þjóðar minnar, lét ég fjörutíu og þrjá af mönnum mínum fara út í óbyggðirnar til að leita Sarahemlalands, svo að við gætum beðið bræður okkar um að leysa okkur úr ánauð."},{"vNo":8,"txt":"Og dögum saman voru þeir villtir í óbyggðunum, en þótt þeir leituðu ötullega, fundu þeir ekki Sarahemlaland, heldur sneru aftur til þessa lands, eftir að hafa ferðast um land margra vatna og uppgötvað land, sem þakið var beinum manna og dýra og einnig rústum alls kyns bygginga, já, fundið land, sem byggt hafði verið jafn fjölmennri þjóð og herskarar Ísraels."},{"vNo":9,"txt":"Og til vitnis um, að það, sem þeir sögðu, væri satt, höfðu þeir með sér tuttugu og fjórar þéttáletraðar töflur, og þær eru úr skíra gulli."},{"vNo":10,"txt":"Og sjá.  Þeir höfðu einnig með sér stórar brynjur úr látúni og kopar, alveg óskemmdar."},{"vNo":11,"txt":"Og auk þess komu þeir með sverð, meðalkaflar þeirra hafa eyðilagst og blöð þeirra eru tærð af ryði.  En enginn í landinu getur lagt út tungumálið eða áletranirnar, sem eru á töflunum.  Þess vegna spurði ég þig: Getur þú útlagt tungur"},{"vNo":12,"txt":"Og ég spyr þig enn:  Þekkir þú einhvern, sem getur útlagt tungur?  Því að mig langar til þess, að þessar heimildir verði þýddar á tungu okkar, því að þær geta ef til vill frætt okkur um leifar þessarar þjóðar, sem tortímt var, eða hvaðan þessar töflur eru komnar.  Eða ef til vill geta þær frætt okkur um fólkið sjálft, sem tortímt hefur verið.  Og mig langar til að vita, hvers vegna því hefur verið tortímt."},{"vNo":13,"txt":"Og Ammon sagði nú við hann:  Ég get sagt þér með vissu, ó konungur, að til er maður, sem getur útlagt heimildirnar, því að hann hefur það, sem hann getur litið í og gjörir honum kleift að útleggja allar fornar heimildir, en það er gjöf frá Guði.  Og þeir nefnast útleggjarar, en enginn maður fær litið í þá, nema honum sé svo boðið, því að ella gæti hann séð það, sem hann ætti ekki að sjá og farist.  En hver sá, sem fær fyrirmæli um að líta í þá, kallast sjáandi."},{"vNo":14,"txt":"Og sjá.  Konungur þjóðarinnar í Sarahemlalandi er maðurinn, sem fyrirmæli hefur um að gjöra þetta og fengið hefur þessa miklu gjöf frá Guði."},{"vNo":15,"txt":"Og konungur sagði, að sjáandi væri meiri en spámaður."},{"vNo":16,"txt":"Og Ammon sagði sjáanda einnig vera opinberara og spámann og stærri gjöf gæti engum manni hlotnast, nema hann hljóti vald Guðs, sem enginn maður hlýtur.  Þó getur Guð veitt manninum mikið vald."},{"vNo":17,"txt":"En sjáandi getur vitað jafnt um orðna hluti sem óorðna, og með sjáendum mun allt opinberast eða réttara sagt hið leynda opinberast, hið hulda kemur fram í ljósið og hið óþekkta munu þeir kunngjöra, og auk þess munu þeir kunngjöra það, sem annars mundi ekki kunnugt verða."},{"vNo":18,"txt":"Þannig hefur Guð gjört manninum mögulegt að gjöra máttug kraftaverk fyrir trú og verða þannig meðbræðrum sínum að miklu liði."},{"vNo":19,"txt":"Og þegar Ammon hafði lokið við að mæla þessi orð, gladdist konungur ákaft, færði Guði þakkir sínar og sagði:  Mikill leyndardómur er vafalaust geymdur á þessum töflum, og þessir útleggjarar hafa vafalaust verið gjörðir til að ljúka upp öllum slíkum leyndardómum fyrir mannanna börnum."},{"vNo":20,"txt":"Ó, hve dásamleg eru verk Drottins og mikið umburðarlyndi hans gagnvart sínu fólki.  Já, og hve blindur og lokaður er skilningur mannanna barna, því að þau vilja hvorki leita spekinnar né láta hana stjórna sér!"},{"vNo":21,"txt":"Já, þau eru eins og villihjörð, sem flýr undan hirðinum, tvístruð og hrakin burt og rifin á hol af óargadýrum skógarins."}]}