{"heading":"Visi nefijieši un lamanieši tiek pievērsti Tam Kungam. Viņiem viss ir kopīgs, viņi dara brīnumus un plaukst tai zemē. Pēc diviem gadsimtiem rodas šķelšanās, ļauni darbi, viltus baznīcas un vajāšanas. Pēc trīssimt gadiem gan nefijieši, gan lamanieši ir ļauni. Amarons noslēpj svētos pierakstus. Apmēram 35–321 g. pēc Kr.","sectionHeading":"Apraksts par Nefija tautu, saskaņā ar viņa pierakstu.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4. Nefija 1","verses":[{"vNo":"1 ","txt":"Un notika, ka trīsdesmit un ceturtais gads pagāja un arī trīsdesmit un piektais, un lūk, Jēzus mācekļi izveidoja Kristus baznīcu visās apkārtējās zemēs. Un, cik daudzi nāca pie viņiem un patiesi nožēloja savus grēkus, tapa kristīti Jēzus Vārdā; un tie saņēma arī Svēto Garu."},{"vNo":"2 ","txt":"Un notika trīsdesmit un sestajā gadā, visi ļaudis bija pievērsti Tam Kungam uz visas zemes virsas, gan nefijieši, gan lamanieši, un tur nebija strīdu un domstarpību viņu starpā, un katrs cilvēks godīgi rīkojās pret citiem."},{"vNo":"3 ","txt":"Un savā starpā viņiem viss bija kopīgs, tādēļ tur nebija nedz bagāto, nedz nabago, nedz nebrīvo, nedz brīvo, bet viņi visi bija brīvi, un visi bija debesu dāvanas dalībnieki."},{"vNo":"4 ","txt":"Un notika, ka trīsdesmit un septītais gads arī pagāja, un tur joprojām bija miers zemē."},{"vNo":"5 ","txt":"Un lielus un brīnumainus darbus veica Jēzus mācekļi, tā ka viņi dziedināja slimos un augšāmcēla mirušos, un lika klibiem staigāt un akliem atgūt savu acu gaismu, un kurliem dzirdēt; un visādus brīnumus viņi darīja starp cilvēku bērniem; un nevienu brīnumu viņi nedarīja savādāk kā tikai Jēzus Vārdā."},{"vNo":"6 ","txt":"Un tā trīsdesmit un astotais gads pagāja un arī trīsdesmit un devītais, un četrdesmit un pirmais, un četrdesmit un otrais, jā, līdz pat četrdesmit un deviņi gadi bija pagājuši un arī piecdesmit un pirmais, un piecdesmit un otrais; jā, un tā līdz pat piecdesmit un deviņi gadi bija pagājuši."},{"vNo":"7 ","txt":"Un Tas Kungs bija ārkārtīgi labvēlīgs viņiem tai zemē; jā, tā ka viņi atkal cēla pilsētas tur, kur pilsētas bija nodegušas."},{"vNo":"8 ","txt":"Jā, patiesi tā lielā pilsēta Zarahemla, viņi atkal to uzcēla."},{"vNo":"9 ","txt":"Bet tur bija daudzas pilsētas, kas bija nogrimušas, un ūdeņi nāca to vietā, tādēļ tās pilsētas nevarēja tikt atjaunotas."},{"vNo":"10 ","txt":"Un tad lūk, notika, ka Nefija ļaudis kļuva stipri un ārkārtīgi ātri vairojās, un kļuva par ļoti skaistiem un pievilcīgiem ļaudīm."},{"vNo":"11 ","txt":"Un viņi precēja un tika precēti, un tika svētīti, saskaņā ar tiem daudzajiem solījumiem, ko Tas Kungs bija tiem devis."},{"vNo":"12 ","txt":"Un viņi vairs nesekoja Mozus likuma rituāliem un priekšrakstiem, bet viņi sekoja tām pavēlēm, ko tie bija saņēmuši no sava Kunga un sava Dieva, turpinādami gavēt un lūgt, un sanākt bieži kopā, lai lūgtu un uzklausītu Tā Kunga vārdu."},{"vNo":"13 ","txt":"Un notika, ka tur nebija strīdu starp visiem ļaudīm visā zemē, bet vareni brīnumi tika veikti Jēzus mācekļu vidū."},{"vNo":"14 ","txt":"Un notika, ka septiņdesmit un pirmais gads pagāja un arī septiņdesmit un otrais, jā, un beidzot līdz septiņdesmit un devītais gads bija pagājis; jā, līdz pat simts gadi bija pagājuši, un Jēzus mācekļi, ko Viņš bija izraudzījis, visi bija aizgājuši Dieva paradīzē, izņemot tikai tos trīs, kam bija jāpaliek; un citi mācekļi tika ordinēti viņu vietā; un arī daudzi no tās paaudzes bija aizgājuši."},{"vNo":"15 ","txt":"Un notika, ka nebija strīdu tai zemē dēļ Dieva mīlestības, kas mājoja ļaužu sirdīs."},{"vNo":"16 ","txt":"Un tur nebija nedz skaudības, nedz strīdu, nedz nekārtību, nedz netiklības, nedz melu, nedz slepkavību, nedz jebkāda veida izlaidības; un noteikti nevarēja būt laimīgāku ļaužu starp visiem ļaudīm, kas bija tikuši radīti ar Dieva roku."},{"vNo":"17 ","txt":"Tur nebija nedz laupītāju, nedz slepkavu, nedz lamaniešu, nedz jebkādu citu-iešu; bet viņi visi kā viens bija Kristus bērni un Dieva valstības mantinieki."},{"vNo":"18 ","txt":"Un cik svētīti viņi bija! Jo Tas Kungs svētīja tos visos viņu darbos; jā, patiesi viņi bija svētīti un aplaimoti līdz simts un desmit gadi bija pagājuši; un pirmā paaudze no Kristus bija aizgājusi, un tur nebija strīdu visā zemē."},{"vNo":"19 ","txt":"Un notika, ka Nefijs, tas, kurš bija vedis šos pēdējos pierakstus, (un viņš tos veda uz Nefija plāksnēm) nomira, un viņa dēls Amoss veda tos viņa vietā; un viņš arī veda tos uz Nefija plāksnēm."},{"vNo":"20 ","txt":"Un viņš veda tos astoņdesmit un četrus gadus, un tur joprojām bija miers tai zemē, izņemot tikai nelielu ļaužu daļu, kas sacēlās pret baznīcu un uzņēmās lamaniešu vārdu; tādēļ tur atkal bija lamanieši tai zemē."},{"vNo":"21 ","txt":"Un notika, ka Amoss arī nomira, (un tas bija simts un deviņdesmit un četri gadi no Kristus atnākšanas) un viņa dēls Amoss veda pierakstus viņa vietā; un viņš arī veda tos uz Nefija plāksnēm; un tie arī tika rakstīti Nefija grāmatā, kas ir šī grāmata."},{"vNo":"22 ","txt":"Un notika, ka divi simti gadu bija pagājuši, un otrā paaudze visa bija aizgājusi, izņemot tikai dažus."},{"vNo":"23 ","txt":"Un tagad es, Mormons, gribu, lai jūs zinātu, ka ļaudis bija savairojušies, tā ka tie bija izplatījušies pa visu zemes virsu, un ka viņi bija kļuvuši ārkārtīgi bagāti dēļ savas labklājības Kristū."},{"vNo":"24 ","txt":"Un tad, šai divi simti un pirmajā gadā starp viņiem radās tādi, kas bija augstprātīgi lepnībā, tādā kā dārgu drānu un visa veida skaistu pērļu, un skaistu pasaules lietu nēsāšanā."},{"vNo":"25 ","txt":"Un kopš tā laika viņu manta un viņu bagātība tiem vairs nebija kopīga."},{"vNo":"26 ","txt":"Un tie sāka dalīties šķirās; un tie sāka veidot baznīcas sev, lai gūtu peļņu, un sāka noliegt patieso Kristus baznīcu."},{"vNo":"27 ","txt":"Un notika, kad divi simti un desmit gadu bija pagājuši, tur bija daudz baznīcu tai zemē; jā, tur bija daudz baznīcu, kas uzdevās pazīstam Kristu, un tomēr viņi noliedza lielāko daļu no Viņa evaņģēlija, tā ka tie pieņēma visādas bezdievības, un deva to, kas svēts, tam, kam tas bija aizliegts necienības dēļ."},{"vNo":"28 ","txt":"Un šī baznīca ārkārtīgi vairojās dēļ nekrietnības un dēļ Sātana varas, kas bija ieguvis ietekmi pār viņu sirdīm."},{"vNo":"29 ","txt":"Un vēl, tur bija cita baznīca, kas noliedza Kristu; un tie vajāja patieso Kristus baznīcu dēļ viņu pazemības un viņu ticības Kristū; un tie nicināja viņus dēļ tiem daudzajiem brīnumiem, kas tika veikti starp viņiem."},{"vNo":"30 ","txt":"Tādēļ viņi izmantoja spēku un varu pār Jēzus mācekļiem, kas palika ar tiem, un tie meta viņus cietumā; bet ar Dieva spēku un vārdu, kas bija viņos, cietumi sašķēlās uz pusēm un viņi gāja, darīdami varenus brīnumus starp tiem."},{"vNo":"31 ","txt":"Un tomēr, neskatoties uz visiem šiem brīnumiem, ļaudis nocietināja savas sirdis un meklēja viņus nogalināt, tāpat kā jūdi Jeruzālemē meklēja nogalināt Jēzu, saskaņā ar Viņa vārdu."},{"vNo":"32 ","txt":"Un tie meta viņus uguns krāsnīs, un viņi iznāca, neguvuši nekādu ļaunumu."},{"vNo":"33 ","txt":"Un tie arī meta tos mežonīgu zvēru midzeņos, un viņi spēlējās ar mežonīgiem zvēriem kā bērns ar jēriņu; un viņi iznāca no tiem, neguvuši nekādu ļaunumu."},{"vNo":"34 ","txt":"Tomēr ļaudis nocietināja savas sirdis, jo tos vadīja daudzi priesteri un viltus pravieši, lai veidotu daudzas baznīcas un darītu visāda veida nekrietnības. Un tie sita Jēzus ļaudis; bet Jēzus ļaudis nesita pretī. Un tā tie grima neticībā un bezdievībā no gada uz gadu, līdz pat divi simti un trīsdesmit gadu bija pagājuši."},{"vNo":"35 ","txt":"Un tad notika šajā gadā, jā, divi simti un trīsdesmit pirmajā gadā, tur bija liela šķelšanās starp ļaudīm."},{"vNo":"36 ","txt":"Un notika, ka šajā gadā radās ļaudis, kas tika saukti par nefijiešiem, un viņi bija patiesi ticīgi Kristū; un starp viņiem bija tie, ko lamanieši sauca—jēkabieši, jāzepieši un zoramieši;"},{"vNo":"37 ","txt":"tādēļ patiesi ticīgie Kristū un patiesie Kristus pielūdzēji (starp kuriem bija trīs Jēzus mācekļi, kam bija jāpaliek) tika saukti par nefijiešiem un jēkabiešiem, un jāzepiešiem, un zoramiešiem."},{"vNo":"38 ","txt":"Un notika, ka tie, kas atraidīja evaņģēliju, tika saukti par lamaniešiem un lemuēliešiem, un ismaēliešiem; un viņi nekrita neticībā, kā viņu tēvi krita no sākuma, bet viņi apzināti sacēlās pret Kristus evaņģēliju; un viņi mācīja savus bērnus, lai tie neticētu."},{"vNo":"39 ","txt":"Un tas bija viņu tēvu bezdievības un negantības dēļ, tāpat kā tas bija sākumā. Un viņi tika mācīti ienīst Dieva bērnus, tāpat kā lamanieši no sākuma tika mācīti ienīst Nefija bērnus."},{"vNo":"40 ","txt":"Un notika, ka divi simti un četrdesmit un četri gadi bija pagājuši, un tā tas bija ar tiem ļaudīm. Un ļaunākā ļaužu daļa kļuva stipra un kļuva daudz lielāka pēc skaita nekā Dieva ļaudis."},{"vNo":"41 ","txt":"Un tie turpināja veidot baznīcas sev pašiem un izgreznot tās ar visādām dārgām lietām. Un tā pagāja divi simti un piecdesmit gadu un arī divi simti un sešdesmit gadu."},{"vNo":"42 ","txt":"Un notika, ka ļaunākā ļaužu daļa atkal sāka radīt slepenus zvērestus un Gadiantona savienības."},{"vNo":"43 ","txt":"Un arī tie ļaudis, kas tika saukti par Nefija ļaudīm, sāka kļūt lepni savās sirdīs dēļ savām ārkārtīgajām bagātībām un kļūt uzpūtīgi līdzīgi saviem brāļiem lamaniešiem."},{"vNo":"44 ","txt":"Un kopš tā laika mācekļi sāka bēdāties par pasaules grēkiem."},{"vNo":"45 ","txt":"Un notika, kad trīs simti gadu bija pagājuši, gan Nefija, gan lamaniešu ļaudis bija kļuvuši ārkārtīgi ļauni, līdzīgi cits citam."},{"vNo":"46 ","txt":"Un notika, ka Gadiantona laupītāji izplatījās pa visu zemes virsu; un tur nebija neviena, kas būtu taisnīgs, izņemot tikai Jēzus mācekļus. Un zeltu un sudrabu viņi lika savās krātuvēs pārpilnībā un tirgojās visādos tirdzniecības veidos."},{"vNo":"47 ","txt":"Un notika, ka pēc tam, kad trīs simti un pieci gadi bija pagājuši, (un ļaudis joprojām palika bezdievībā) Amoss nomira; un viņa brālis Amarons veda pierakstus viņa vietā."},{"vNo":"48 ","txt":"Un notika, kad trīs simti un divdesmit gadu bija pagājuši, Amarons, būdams Svētā Gara spiests, noglabāja tos pierakstus, kas bija svēti—jā, patiesi visus svētos pierakstus, kas bija nodoti no paaudzes paaudzē, kas bija svēti—līdz pat trīs simti un divdesmitajam gadam pēc Kristus atnākšanas."},{"vNo":"49 ","txt":"Un viņš noglabāja tos Tam Kungam, lai tie atkal varētu nonākt pie Jēkaba nama atlikuma, saskaņā ar Tā Kunga pravietojumiem un solījumiem. Un tās ir Amarona pieraksta beigas."}]}