{"heading":"Neho anodzidzisa dzidziso dzemanyepo, anovamba chechi, anounza hupirisita husakarurama asina kufanira, uye ouraya Gideoni—Neho anourairwa mhosva dzake—Hupirisita husakarurama nekunetsana zvinopararira muvanhu—Vapirisita vanozviriritira, vanhu vanochengeta varombo, Chechi inobudirira. Zvingangove makore 91 kusvika ku88 Kristu asati azvarwa.","sectionHeading":"Rungano rwaAruma, akange ari mwanakomana waAruma, mutongi mukuru wekutanga wevanhu vaNifai, uye ari iyewo mupirisita wepamusoro weChechi. Rungano rwekutonga kwevatongi, nehondo nekupesana kwevanhu. Uye rungano rwehondo pakati pemaNifai nemaRamani, maererano nezvinyorwa zvaAruma, wekutanga uye ari iye mukuru wevatongi.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Aruma 1","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika kuti mugore rekutanga rekutonga kwevatongi pavanhu vaNifai, kubvira panguva iyoyi zvichienda mberi, mambo Mosaya ari akange aenda nenzira yepasi rose, ari akange arwa hondo yakanaka, achifamba akatwasanuka pamberi paMwari, asina waakasiya panzvimbo yake yekutonga; zvisinei akanga aisa mitemo, uye yakange yatambirwa nevanhu; saka vakanga vachisungirwa kuteerera mitemo yaakanga avaitira."},{"vNo":"2 ","txt":"Uye zvakaitika kuti mugore rekutanga rekutonga kwaAruma ari pachigaro chekutonga, kune murume akaunzwa kwaari kuzotongwa, murume akange ari hamburamakaka, aizivikanwa pamusana pesimba zhinji raaive naro."},{"vNo":"3 ","txt":"Uye akanga afamba muvanhu, achiparidza kwavari zvaaiti ishoko raMwari, achipandukira chechi; achitaurira vanhu kuti wose mupirisita nemudzidzisi akafanira kukudzwa; uye havafanire kuita basa nemaoko avo, asi kuti vakafanira kuriritirwa nevanhu."},{"vNo":"4 ","txt":"Uye aipupura kuvanhu kuti rudzi rwose rwevanhu rwuchaponeswa muzuva rekupedzisira, uye achiti havafanire kutya kana kubvunda, asi kuti vasimudze misoro yavo vafare; nokuti Ishe ndivo vakasika vanhu vose, uye vakanunura vose vanhu; uye, mukupedzisira, vose vanhu vachawana upenyu hwokusingaperi."},{"vNo":"5 ","txt":"Uye zvakaitika kuti akadzidzisa zvinhu izvi zvekuti vazhinji vakatenda mazwi ake, kana vazhinji vakatenda zvekuti vakatanga kumuriritira nekumupa mari."},{"vNo":"6 ","txt":"Uye akatanga kusimudzwa mukuzvikudza kwemwoyo wake, nokupfeka nhumbi dzinodhura, hongu, akatangisa kumisa chechi inotevedza tsika yekuparidza kwake."},{"vNo":"7 ","txt":"Uye zvakaitika kuti zvaakanga achienda, kunoparidza kune avo vakange vachitenda kushoko rake, akasangana nemurume aive wechechi yaMwari, hongu, mumwe wevadzidzisi vavo; uye akatanga kuita nharo naye dzakaipa, kuti akwezve vanhu vechechi; asi murume uyu akamisidzana naye, achimukonesa nemazwi aMwari."},{"vNo":"8 ","txt":"Zvino zita remurume uyu rainzi Gideoni; uye ndiye akange ari mudziyo waive mumaoko aMwari mukubvisa vanhu vaRimuhai muhusungwa."},{"vNo":"9 ","txt":"Zvino, nenzira yekuti Gideoni akamukonesa nemazwi aMwari akashatirirwa Gideoni, akaburitsa munondo wake akatanga kumubaya nawo. Zvino Gideoni semunhu akange akwegura, haana kukwanisa kuzvidzivirira kubaiwa kwaaiitwa, saka akauraiwa nemunondo."},{"vNo":"10 ","txt":"Uye murume akamuuraya akatorwa nevanhu vechechi, uye vakaenda naye kuna Aruma, kuti atongwe maererano nemhosva dzaakanga aita."},{"vNo":"11 ","txt":"Uye zvakaitika kuti akamira pamberi paAruma uye akazvireverera nekushinga kukuru."},{"vNo":"12 ","txt":"Asi Aruma akati kwaari: Tarisai, kano ndiko kekutanga kuti hupirisita husakarurama huunzwe kuvanhu. Uye tarisai, mhosva yako haisi yehupirisita husakarurama chete, asi waedza kumanikidza mabasa aya nemunondo; uye dai hupirisita husakarurama uhwu hukamanikidzwa kuitwa muvanhu ava zvinoita kuti vaparadzwe zvachose."},{"vNo":"13 ","txt":"Uye iwe wadeura ropa remunhu akarurama, hongu, murume akaita zvinhu zvakanaka zvakawanda muvanhu ava; uye tikati tikuregere ropa rake richauya patiri rotsvaka kudzorera."},{"vNo":"14 ","txt":"Saka watongerwa kufa, maererano nemutemo watakapiwa naMosaya, mambo wedu wekupedzisira; uye wakabvumwa nevanhu vano; nokudaro vanhu ava vakafanira kuita zvinotaurwa nemutemo."},{"vNo":"15 ","txt":"Uye zvakaitika kuti vakamutora; uye zita rake ainzi Neho; uye vakamutakura vakaenda naye pachikomo chinonzi Mandi, uye ipapo akaitwa kuti, kana kuti akatenda, pakati pematenga nenyika, kuti zvaakange adzidzisa vanhu zvakanga zvisingapindirane neshoko raMwari; uye ipapa akafa rufu rwunonyadzisa."},{"vNo":"16 ","txt":"Zvisinei, izvi hazvina kuita kuti hupirisita husakarurama husapararire nenyika; nokuti kwaive nevazhinji vaida kuita zvinhu zvisingabatsire zvemunyika, uye vakaenda vachiparidza dzidziso yemanyepo; uye izvi vaiita kuti vawane upfumi nekukudzwa."},{"vNo":"17 ","txt":"Zvisinei, havaikwanisa kunyepa, nokuti vaitya mutemo kuti zvizivikanwe, nokuti varevi venhema vairangwa; saka vaiparidza vachinyepera kuti ndizvo zvavaitenda; uye zvino mutemo wakanga usina simba pamunhu nekuda kwezvaaitenda."},{"vNo":"18 ","txt":"Uye havaiba, nokuti vaitya mutemo, nokuti vaidaro vairangwa; kana kupamba, kana kuponda, nokuti uyo ainge aponda airangwa nerufu."},{"vNo":"19 ","txt":"Asi zvakaitika kuti wose akange asiri wechechi yaMwari akatanga kunetsa avo vakanga vari vechechi yaMwari, uye vakange vazvipa zita raKristu."},{"vNo":"20 ","txt":"Hongu, vakavanetsa, uye vakavarwadzisa nemazwi akasiyana-siyana, uye zvose izvi nenzira yokupfava kwavo; nokuti vakange vasingadade mumaziso avo, nenzira yekuti vaitaurirana shoko raMwari, pasina mari kana mutengo."},{"vNo":"21 ","txt":"Zvino kwakange kuine mutemo wakaoma muvanhu vechechi, kuti hakufanire kuve nemunhu, wechechi, anosimuka achinetsa vanhu vasiri vechechi, nekuti hakufanire kuve nekunetsana pachavo."},{"vNo":"22 ","txt":"Zvisinei, kwakave nevazhinji vavo vakatanga kudada, uye vakatanga kukakavadzana zvakaoma nevavengi vavo, kana zvekutorovana; hongu, vairovana netsiva."},{"vNo":"23 ","txt":"Zvino izvi zvaive mugore rechipiri rekutonga kwaAruma, uye chakanga chiri chinhu chainetsa kwazvo muchechi; hongu, chaive chikonzero chechiedzo chaicho muchechi."},{"vNo":"24 ","txt":"Nokuti mwoyo yevazhinji yakanga yaoma, uye mazita avo akanga adzimwa, zvekuti vakanga vasisarangarirwe mukati mevanhu vaMwari. Uyewo vazhinji vakabva mukati mavo."},{"vNo":"25 ","txt":"Zvino izvi zvakange zviri chiedzo chikuru kune avo vakange vamire vakasimba murutendo: zvisinei, vakanga vakasimba uye vasingazungunuke mukuchengetedza mirairo yaMwari, uye vakatakura nemwoyo murefu kunetswa kwavaiitwa."},{"vNo":"26 ","txt":"Uye paisiya vapirisita mabasa avo kuti vanopa vanhu shoko raMwari, naivowo vanhu vaisiya mabasa avo kuti vanonzwa shoko raMwari. Uye kana vapirisita vavapa shoko raMwari vose vaidzokera kumabasa avo zvakare vachishanda nesimba; uye mupirisita asingazviise pamusoro peavo vauya kuzoteerera, nokuti muparidzi akanga asiri nani kune muteereri, kana mudzidzisi akanga asiri nani kune mudzidzi; uye ndiko kusaka vose vakange vakaenzana, uye vose vaishanda, wose munhu maererano nesimba rake."},{"vNo":"27 ","txt":"Uye vaipa zvinhu zvavo, wose munhu nekuwana kwake, kuvarombo, nekune avo vanoshaya, nevanorwara, nevarikurwadziwa; uye vakanga vasingapfeke nhumbi dzinodhura, asi vakange vakatsvinda vachiratidzika."},{"vNo":"28 ","txt":"Uye ndiko kumisa kwavakaita nyaya dzechechi; uye ndiko kuita kwavakaita kuti kurambe kuine runyararo zvakare, zvisinei nekunetswa kwose kwavakanga vachiitwa."},{"vNo":"29 ","txt":"Uye zvino, nekutsiga kwakange kwaita chechi vakatanga kupfuma zvikuru, vaine zvinhu zvakawanda pazvinhu zvipi nezvipi zvavaida—matanga akawanda, nemhuru dzekukodza dzemarudzi akasiyana, nekuwanda kwembeu, negoridhe, nesirivha, nezvinhu zvinokosha, nesirika yakawanda nemachira akarukwa zvinoyevedza, nemhando dzose dzemachira akanaka."},{"vNo":"30 ","txt":"Uye saka, mukubudirira kwavo, hapana avaitandanisa akange ari musvo, kana vainge vaine nzara, kana vaive nenyota, kana vaive vachirwara, kana vainge vasina kudya; uye havana kuisa mwoyo yavo kuupfumi; saka vakanga vachipa zvakawanda wose munhu, harahwa nevadiki, vakasungwa nevakasununguka, varume nevakadzi, vari muchechi kana vasiri muchechi, vasina rusaruro kune avo vanoshaya."},{"vNo":"31 ","txt":"Uye ndiko kubudirira kwavakaita uye vakapfuma kupfuura avo vakanga vasiri vechechi yavo."},{"vNo":"32 ","txt":"Nokuti avo vakange vasiri vechechi yavo vakapinda muzvinhu zveuroyi, nekunamata zvifananidzo kana nungo, nekutaura zvisina maturo, nomukuchiva nekushushana; vachipfeka nhumbi dzinodhura; vachisimudzwa nokudada kwemaziso avo; kunetsa, kunyepa, kuba, kupamba, kuita zveupombwe, nokuponda, nekuipa kwakasiyana-siyana; zvisinei, mutemo wakashandiswa kune avo vose vakautyora, sekugonekwa kwazvaiitwa."},{"vNo":"33 ","txt":"Uye zvakaitika kuti mukushandiswa kwemutemo uku kwavari, wose munhu achirangwa maererano nemhosva yaanenge aita, vakatsiga, vakatya kuita zvinhu zvakaipa kuti zvingazivikanwe; saka, kwakave nerunyararo rukuru mukati mevanhu vaNifai kudakara mugore rechishanu rekutonga kwevatongi."}]}