{"heading":"Aruma anoitirana nharo naZiziromu—Zvakavanzika zvaMwari zvinopiwa kune vakatendeseka chete—Vanhu vanotongwa nezvavanofunga, zvavanotenda, mazwi avo, namabasa—Vakaipa vachafa rufu rwomweya—Upenyu huno ndohwekuyedzwa—Zano rerununuro rinounza Kumutswa kuvakafa, nokutenda, kukanganwirwa pazvivi—Vanotendeuka vanopihwa tsitsi kuburikidza noMwanakomana Mumwechete Akaberekwa. Zvingangove makore 82 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Aruma 12","verses":[{"vNo":"1 ","txt":"Zvino Aruma, achiona kuti mazwi aAmureki akanga anyaradza Ziziromu, nokuti akanga aona kuti Amureki akanga abata kunyepa kwake nokunyengedza kuti amuparadze, nokuona kuti akanga ava kubvunda nokuziva kuti ane mhosva, akazarura muromo wake akatangisa kutaura kwaari, achitsinhira mazwi aAmureki, nokutsanangura zvinhu zviri mberi, nokuzarura magwaro nezvose kupfuura zvakanga zvaitwa naAmureki."},{"vNo":"2 ","txt":"Zvino mazwi ayo akataurwa naAruma kuna Ziziromu akanzwikwa navanhu vose vakanga vakakomberedza; nokuti gungano rakanga rakakura, akataura saizvozvo:"},{"vNo":"3 ","txt":"Zvino Ziziromu, sezvo waonekwa nhema dzako nokunyengedza kwako, nokuti hauna kureva nhema kuna vanhu chete asi wareva nhema kuna Mwari; nokuti tarisai, anoziva pfungwa dzako dzose, uye uchionawo kuti pfungwa dzako dzakaziviswa kwatiri noMweya wake;"},{"vNo":"4 ","txt":"Uye unoona kuti taziva kuti zano rako ranga rakaipa, kufanana nokuipa kweradhiabhorosi, nokuti kureva nhema kwako nokunyengedza vanhu ava, kuti vatipandukire nokutishoropodza nokutirasira kunze—"},{"vNo":"5 ","txt":"Zvino iri ranga riri zano romuvengi wako, akava anoratidza masimba ake mauri. Zvino ndinoti urangarire kuti zvandinoreva kwauri ndinoreva kune vamwe vose."},{"vNo":"6 ","txt":"Uye tarisai ndinoti kwamuri mose uku kwange kuri kuteya kwemuvengi, uko akaita kuti abate vanhu ava, kuti agokuisai pasi pake, kuti agokutenderedzai nengetani dzake, kuti, agokumoneredzai nengetani dzake kuti akusungirirei mukuparadzwa kusingaperi, maererano nesimba rousungwa hwake."},{"vNo":"7 ","txt":"Zvino apo Aruma akanga ataura mazwi aya, Ziziromu akatanga kubvunda zvikuru, nokuti akava anoramba achipwiswa nezvesimba raMwari; uye akapwiswawo kuti Aruma naAmureki vakanga vane ruzivo naye, nokuti akave anopwiswa kuti vaiziva pfungwa nezvinangwa zvemwoyo wake; nokuti simba rakapihwa kwavari kuti vazive zvinhu izvi maererano nomweya wechiporofita."},{"vNo":"8 ","txt":"Uye Ziziromu akatangisa kuvabvunza nesimba, kuti azive zvakawanda maererano noumambo hwaMwari. Uye akati kuna Aruma: Ko izvi zvinorevei zvataurwa naAmureki maererano nokumutswa kwovakafa, kuti vose vachamutswa muvakafa, vose vakarurama navasakarurama, vagounzwa pamberi paMwari kuti vagotongwa maererano namabasa avo?"},{"vNo":"9 ","txt":"Uye zvino Aruma akatangisa kutsanangura zvinhu izvi kwaari, achiti: Zvakapihwa kune vakawanda kuti vazive zvakavanzika zvaMwari; zvisinei hazvo zvakaiswa pasi pomurairo wakaoma zvikuru kuti zvisazopiwa chete maererano nemazwi ake aakapa kuvana vavanhu, asi kuti zvive maererano nokuteerera nokusimba kwavanopa kwaari."},{"vNo":"10 ","txt":"Uye naizvozvo, uyo anoomesa mwoyo wake, iyeye anogamuchira zvishoma zveshoko rake; uyo asingaomese mwoyo wake, kwaari kuchapiwa zvizhinji zveshoko rake, kusvikira azopiwa kuti azive zvakavanzika zvaMwari kusvikira azviziva zvose zvizere."},{"vNo":"11 ","txt":"Uye avo vachaomesa mwoyo yavo, vanopiwa chidimbu chishoma cheshoko kudakara vashaya chavanoziva pamusoro pezvishamiso zvake; zvino vobva vasungwa nadhiabhorosi, nokutungamirirwa nokuda kwake kunoparadzwa. Zvino izvi ndizvo zvinorehwa nengetani dzegehena."},{"vNo":"12 ","txt":"Uye Amureki akanga ataura zviri pachena maererano norufu, nokubviswa mukufa uku tichienda mukusafa, nokumiswa pamberi pechigaro chekutonga chaMwari, kuti titongwe maererano namabasa edu."},{"vNo":"13 ","txt":"Zvino kana mwoyo yedu yakaomeswa, hongu, kana takaomesa mwoyo yedu kushoko, zvekuti harisakawanikwa matiri, upenyu hwedu huchave mudambudziko guru, zvokuti ipapo tinozorangwa."},{"vNo":"14 ","txt":"Nokuti mazwi edu achatirasa, hongu, mabasa edu ose achatiramba; hatizoonekwa tisina mavara; uyewo pfungwa dzedu dzichatiramba; uye takadaro hatizodi kutarisa kuna Mwari vedu; uye tingatoda nokufara kukwanisa kuraira matombo nemakomo kuti awire pamusoro pedu kuti ativige tisamuone."},{"vNo":"15 ","txt":"Asi izvi hazvingadaro; tinofanira kuuya kuti timire pamberi pavo mukubwinya kwavo, nomusimba ravo, nomukururama kwavo, nomuumambo hwavo, uye tigobvuma mukunyara kwedu kusingaperi kuti kutonga kwavo kwakanaka; kuti wakarurama mumabasa avo ose, uye kuti vane tsitsi kuvana vavanhu, uye kuti vane simba rose rokuponesa munhu wose uyo anotenda muzita ravo nokuunza michero inobvuma kutendeuka."},{"vNo":"16 ","txt":"Uye zvino tarisai, ndinoti kwamuri kwozouya rufu, kana rufu rwechipiri, rwuri rufu rwomweya, inguva yokuti uyo anofira muzvivi zvake, sorufu rwenyama achazofawo rufu rwemweya; hongu, achafa kuzvinhu zviri maererano nokururama."},{"vNo":"17 ","txt":"Zvino ndiyo nguva inenge kurwadziwa kwavo kwave sedziva romoto nesuriferi, rimi racho rinoramba richikwira nariini; uye ndiyo nguva iyo vachazosungwa mukuparadzwa kusingaperi, maererano nesimba nokubatwa naSatani, iye avaita kuti vaite kuda kwake."},{"vNo":"18 ","txt":"Zvino, ndinoti kwamuri, kuchazova sokwakanga kusina rununuro rwakaitwa; nokuti havangaponeswe nekutonga kwaMwari; uye havangafi, nokuti panenge pasisina kuora."},{"vNo":"19 ","txt":"Zvino zvakaitika kuti apo Aruma akanga apedza kutaura mazwi aya, vanhu vakatanga kushamiswazve."},{"vNo":"20 ","txt":"Asi pakanga pane mumwe Andiona, uyo akanga ari mutongi mukuru pakati pavo, akauya akati kwaari: Izvi zviiko zvawataura, kuti munhu achamutswa muvakafa achigoshandurwa kubva pamuviri uno unofa kuenda pamuviri usingafe, kuti mweya hauzofi?"},{"vNo":"21 ","txt":"Magwaro anorevei, kana achiti Mwari vakaisa makerubi nomunondo unobvira kumabvazuva kwebindu reEdeni, kuti vabereki vedu vokutanga vasapinde nokunotora muchero womuti weupenyu, kuti vagogara nokusingaperi? Uye naizvozvo tinoona kuti vakanga vasingazogara nokusingaperi."},{"vNo":"22 ","txt":"Zvino Aruma akati kwaari: Ichi ndichochinhu chandanga ndava kuda kutsanangura. Zvino tinoona kuti Adama akaputsika nenzira yokudya muchero wakarambidzwa, maererano neshoko raMwari; saka tinoona, kuti nokuputsika kwake, vanhu vose vakarasika vakaputsika."},{"vNo":"23 ","txt":"Uye zvino tarisai, ndinoti kwamuri dai zvakanga zviri nyore kuti Adama adye muchero womuti woupenyu panguva iyoyo, kungadai kusina rufu; shoko ringadai risipo, zvichiita Mwari murevi wenhema, nokuti vakati: Kana uchinge wangoudya chete zvechokwadi uchafa."},{"vNo":"24 ","txt":"Uye tinoona kuti rufu rwunouya kumarudzi ose, hongu, rufu urwo rwataurwa naAmureki, rwunova rufu rwenyama; zvisinei kune nguva yakapiwa munhu kuti atendeuke; naizvozvo upenyu huno hwakava hwokuedzwa; nguva yokugadzirira kusangana naMwari; nguva yokugadzirira izvo zvisingaperi yatakutaurirai, iyo iri shure kwekumutswa kuvakafa."},{"vNo":"25 ","txt":"Zvino, dai pakanga pasina zano rorununuro, urwo rwakavapo kubva pakuvambwa kwenyika, kungadai kusina kumutswa kuvakafa; asi pakanga paine zano rorununuro, richaunza kumutswa kuvakafa, zvinova izvo zvataurwa."},{"vNo":"26 ","txt":"Uye zvino tarisai, dai vabereki vedu vokutanga vakange vaenda vakanodya muti weupenyu vangadai vakasuwa nokusingaperi, vasina nguva yokugadzirira; uye zano rorununuro ringadai rakakanganiswa, uye shoko raMwari ringadai risipo, risingataure chinhu."},{"vNo":"27 ","txt":"Asi tarisai, zvakanga zvisina kudaro; asi zvakanga zvakasarudzirwa kuvanhu vose kuti vachafa; uye shure kworufu, vanofanira kuuya kuzotongwa, kutongwa ikwo kuya kwatataura, kuri ikwo kwekupedzisira."},{"vNo":"28 ","txt":"Uye shure kwokunge Mwari vataura kuti zvinhu izvi zviuye kuvanhu, tarisai, vakaona kuti zvakafanira kuti vanhu vazive nezvezvinhu zvavakanga vavasarudzira."},{"vNo":"29 ","txt":"Naizvozvo akatumira ngirozi kuti dzikurukure navo, dzikaita kuti vanhu vaone kubwinya kwake."},{"vNo":"30 ","txt":"Uye vakatangisa kubvira panguva iyoyo kudaidza zita rake; naizvozvo Mwari akakurukura navanhu, akavazivisa zano rorununuro, urwo rwakanga rwakagadzirwa kubva kutonga kwenyika; izvi akavazivisa maererano nokutenda kwavo nokutendeuka kwavo namabasa avo matsvene."},{"vNo":"31 ","txt":"Naizvozvo, vakapa mirairo kuvanhu, sezvo vakanga vatanga kusateerera mirairo yokutanga pamusana pezvinhu zvenyama; uye vachiva savamwari, vachiziva zvakanaka kubva kune zvakaipa, vachizviisa pachinzvimbo chokuita kana kuiswa pachinzvimbo chokuita kuda kwavo, kuti voita zvakaipa kana kuti zvakanaka—"},{"vNo":"32 ","txt":"Naizvozvo Mwari vakavapa mirairo, shure kwokunge vavazivisa zano rorununuro, kuti vasaite zvakaipa, kurangwa kwacho pamusana pekuita zvakaipa kuri kufa kwechipiri, kwaizova rufu rwusingaperi maererano nezvinhu zvitsvene; nokuti pavanhu ivavo nzira yorununuro hayaizowana simba, nokuti mabasa okuenzanisa haaizoparadzwa, maererano nokunaka kukuru kwaMwari."},{"vNo":"33 ","txt":"Asi Mwari vakadana vanhu, muzita roMwanakomana wavo, (iyi yaiva nzira yorununuro yakamiswa) vachiti: Kana muchinge matendeuka, musingaomese mwoyo yenyu, ndichazova netsitsi pamusoro penyu, kuburikidza noMwanakomana Mumwechete Akaberekwa;"},{"vNo":"34 ","txt":"Naizvozvo, uyo wose anotendeuka asingaomese mwoyo wake, anekodzero yekuwana tsitsi nenzira yeMwanakomana Mumwechete Akaberekwa, achiregererwa zvitema zvake, uye vose ivava vachava nezororo kwandiri."},{"vNo":"35 ","txt":"Uye uyo wose anoomesa mwoyo wake, achiita zvakaipa, tarisai, ndinopika nokutsamwa kwangu kuti haapinde muzororo rangu."},{"vNo":"36 ","txt":"Uye zvino hama dzangu, tarisai ndinoti kwamuri, kana muchinge maomesa mwoyo yenyu hamuzopinda muzororo raIshe; naizvozvo kuipa kwenyu kunomutsa ivo kuti vatumire kutsamwa kwavo pamusoro penyu sapakutsamwiswa kwokutanga, hongu, maererano nezwi ravo, pakushatiriswa kwavo kwokupedzisira zvimwechetezvo sokwokutanga, kusvika pakuparadzwa kwemweya yenyu kusingaperi; naizvozvo maererano nezwi ravo kusvikira rufu rwokupedzisira, kunyange norufu rwokutanga."},{"vNo":"37 ","txt":"Uye zvino, hama dzangu, tichiona kuti tinoziva zvinhu izvi, uye ndezvechokwadi, ngatitendeukei, tisingaomese mwoyo yedu, kuti tisatsamwise Ishe Mwari vedu kuti varegedze kutumira kutsamwa kwavo kwatiri mumirairo yavo yechipiri yaakatipa; asi ngatipindei mukuzorora kwaMwari, uko kwakagadzirwa maererano neshoko ravo."}]}