{"heading":"Aruma naAmureki vanoenda kuSidhomu uye vanomisa chechi—Aruma anorapa Ziziromu, anobva auya muChechi—Vazhinji vanobhabhatidzwa, uye Chechi ichibva yabudirira—Aruma naAmureki vanoenda kuZarahemura. Zvingangove makore 81 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Aruma 15","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti Aruma naAmureki vakaudzwa kuti vabve muguta iri; uye vakabva, vakabuda vakapinda munyika yeSidhomu; uye tarisai, imomo vakasvikowana vanhu vose vakanga vabva munyika yaAmonaiha, vakanga vatandaniswa vakatemwa nematombo, pamusana pekuti vakanga vatenda kumazwi aAruma."},{"vNo":"2 ","txt":"Uye vakavaudza zvose zvakanga zvaitika kuvakadzi vavo nekuvana vavo, nezvavowo, nesimba ravo rekuponesa."},{"vNo":"3 ","txt":"Uye Ziziromuwo akanga arere achirwara ari Sidhomu, akabatwa nedziwa, rainge rakonzerwa nekunetseka kwepfungwa yake pamusoro pekuipa kwake, nokuti aifunga kuti Aruma naAmureki hakusisina; uye aifunga kuti vakauraiwa pamusana pekutadza kwake. Uye chitema chikuru ichi, nezvimwe zvitema zvake zvizhinji, zvakanetsa pfungwa dzake zvekuti akadakara kurwadziwa, pasina chiyamuro; nokudaro akatanga kupiswa nokupiswa kukuru."},{"vNo":"4 ","txt":"Zvino zvaakanzwa kuti Aruma naAmureki vave munyika yeSidhomu, mwoyo wake wakatanga kunzwa kushinga; akabva atumira nhume kwavari nokukurumidza, achida kuti vauye kwaari."},{"vNo":"5 ","txt":"Uye zvakaitika kuti vakabva vangoenda pakarepo, vachiteerera kunhume yaakanga avatumira; uye vakaenda vakapinda mumba maive naZiziromu; uye vakamuwana arere, achirwara, akaderera chaizvo nokurwara; uye pfungwa yakewo yakange ichirwadziwa kwazvo nekutadza kwake; uye zvaakavaona akatambanudza ruoko rwake, akavakumbira kuti vamurape."},{"vNo":"6 ","txt":"Uye zvakaitika kuti Aruma akati kwaari, achimutora neruoko: Unotenda here simba raKristu kuti rinoponesa?"},{"vNo":"7 ","txt":"Uye akapindura akati: Hongu, ndinotenda ose mazwi amakadzidzisa."},{"vNo":"8 ","txt":"Uye Aruma akati: Kana uchitenda murununuro rwaKristu unogona kuporeswa."},{"vNo":"9 ","txt":"Uye iye akati: Hongu, ndinotenda maererano nemazwi enyu."},{"vNo":"10 ","txt":"Uye zvino Aruma akachema kuna Ishe achiti: Imi Ishe Mwari vedu, ivai netsitsi pane murume uyu, uye mumurape maererano nerutendo rwake rwuri munaKristu."},{"vNo":"11 ","txt":"Uye Aruma zvaakange ataura mazwi aya, Ziziromu akasvetuka akamira netsoka dzake, akatanga kufamba; izvi zvakaitwa zvikashamisa vanhu vose; uye nyaya iyi yakafamba nenyika yose yeSidhomu."},{"vNo":"12 ","txt":"Uye Aruma akabhabhatidza Ziziromu munaIshe; uye akatanga kubvira panguva iyoyo kuparidzira vanhu."},{"vNo":"13 ","txt":"Uye Aruma akamisa chechi munyika yeSidhomu, uye akagadza vapirisita nevadzidzisi munyika umu, kuti vabhabhatidze muna Ishe ani zvake anenge ada kubhabhatidzwa."},{"vNo":"14 ","txt":"Uye zvakaitika kuti vakange vakawanda; nokuti vakauya kubva kumatunhu ose akatenderedza Sidhomu, uye vakabhabhatidzwa."},{"vNo":"15 ","txt":"Asi vanhu vakanga vari munyika yeAmonaiha, vakaramba vakaomesa mwoyo vari vanhu vane mitsipa yakaoma; uye havana kutendeuka pazvitema zvavo, vachiti rose simba raAruma naAmureki nderadhiabhorosi; nokuti vakanga vari vebasa raNeho, nokudaro vakange vasingatende nezvekutendeuka muzvitema zvavo."},{"vNo":"16 ","txt":"Uye zvakaitika kuti Aruma naAmureki, Amureki ari akange asiya rose goridhe rake, nesirivha, nezvinokosha zvake, zvaive munyika yeAmonaiha, pamusana peshoko raMwari, achirambwa neavo vaive shamwari dzake nababa vake nehama dzake;"},{"vNo":"17 ","txt":"Naizvozvo, mushure mekunge Aruma aita chechi kuSidhomu, achiona kupinduka kukuru, hongu, achiona kuti vanhu vakange vapinduka mukudada kwemwoyo yavo, uye vakatanga kuzvirereka pamberi paMwari, uye vakatanga kuunganidzana pamwechete munzvimbo dzavo dzekusangana kuti vanamate Mwari vari paaritari, vachitarisa nokunamata nguva dzose, kuti vaponeswe panaSatani, nemurufu, nemukuparadzwa—"},{"vNo":"18 ","txt":"Zvino sekutaura kwandaita, Aruma aona zvinhu zvose izvi, naizvozvo akatora Amureki vakaenda kunyika yeZarahemura, uye akaenda naye kumba kwake, uye akamunamatira mumatambudziko ake, uye akamusimbisa muna Ishe."},{"vNo":"19 ","txt":"Uye ndiko kupera kwakaita gore rechigumi rekutonga kwevatongi vanhu vaNifai."}]}