{"heading":"MaRamani vanoparadza vanhu veAmonaiha—Zoramu anotungamira maNifai mukukunda maRamani—Aruma naAmureki nevamwe vazhinji vanoparidza shoko—Vanodzidzisa kuti mushure mekumuka kwake kuvakafa Kristu achaonekwa kumaNifai. Zvingangove makore 81 kusvika ku77 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Aruma 16","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mugore regumi nerimwechete rekutonga kwevatongi vanhu vaNifai, muzuva rechishanu remwedzi wechipiri, mainge muine runyararo kwazvo munyika yeZarahemura, mainge musina hondo kana kupesana kwamakore akati, kana kudakara kusvika muzuva reshanu remwedzi wechipiri mugore rechigumi nerimwechete, kwakave nekuchema kwehondo kwakanzwikwa munyika yose."},{"vNo":"2 ","txt":"Nokuti tarisai, mauto emaRamani akange auya nerutivi rwunerenje, kumiganhu kwenyika, kana muguta reAmonaiha, uye vakatanga kuuraya vanhu nokuparadza guta."},{"vNo":"3 ","txt":"Uye zvino zvakaitika kuti, maNifai vasati vaunganidza mauto akawanda zvekuti aigona kuvadzinga munyika, vakange vaparadza vanhu vaive muguta reAmonaiha, nevamwewo vaive kumiganhu nenyika yaNoa, uye ndokutora vamwe vavakaenda navo murenje senhapwa."},{"vNo":"4 ","txt":"Zvino zvakaitika kuti maNifai vakada kuti vawane avo vakanga vatakurwa vaendwa navo murenje senhapwa."},{"vNo":"5 ","txt":"Naizvozvo, akanga aitwa mukuru wemauto emaNifai, (uye zita rake rainzi Zoramu, uye aive nevanakomana vaviri, Rihai naAha)—zvino Zoramu nevanakomana vake vaviri, vachiziva kuti Aruma akanga ari mupirisita wepamusoro pechechi, uye vari vakanga vanzwa kuti ane mweya wechiporofita, naizvozvo vakaenda kwaari uye vachida kunonzwa kuti Ishe vangade here kuti vaende mukunotsvaka hama dzavo, vakanga vatorwa nemaRamani senhapwa."},{"vNo":"6 ","txt":"Uye zvakaitika kuti Aruma akabvunza kuna Ishe pamusoro penyaya iyi. Uye Aruma akadzoka akati kwavari: Tarisai, maRamani vachayambuka rwizi rweSidhoni nemurenje rechekuchamhembe, kure kupfuura muganhu wenyika yeMandi. Uye tarisai ikoko ndiko kwamuchasangana navo, kumabvazvuva kwerwizi rweSidhoni, uye ipapo Ishe ndipo pavachakupai hama dzenyu vakatorwa senhapwa nemaRamani."},{"vNo":"7 ","txt":"Uye zvakaitika kuti Zoramu nevanakomana vake vakayambuka rwizi rweSidhoni, nemauto avo, uye vakaenda kure kupfuura muganhu weMandi kusvika kurenje rechekuchamhembe, rakange riri kurutivi rwekumabvazuva kwerwizi rweSidhoni."},{"vNo":"8 ","txt":"Uye vakasvika paive nemauto emaRamani, uye maRamani akaparadzwa uye akatandanisirwa murenje; uye vakatora hama dzavo dzakanga dzatorwa nema Ramani senhapwa, uye kwakange kusina kana mweya mumwechete wakarasika pavanhu vakanga vatorwa senhapwa. Uye vakauya nehama dzavo vakave nenyika yavo."},{"vNo":"9 ","txt":"Uye ndiko kupera kwakaita gore regumi nerimwechete revatongi, maRamani atandaniswa munyika, uye vanhu veAmonaiha vaparadzwa; hongu, wose mweya waive mupenyu wemaAmonaiha wakaparadzwa, negutawo ravo guru, ravakati Mwari havakwanise kuriparadza, nenzira yembiri yaro."},{"vNo":"10 ","txt":"Asi tarisai, nezuva rimwechete chete rakasara rave dongo; uye zvitunha zvakadyiwa nembwa nezvikara zverenje."},{"vNo":"11 ","txt":"Zvakadaro, mushure memazuva mazhinji zvitunha zvavo zvakaunganidzwa pamusoro penyika, zvikafukidzwa zvishoma-shoma. Uye kwakave nokunhuwa kukuru zvekuti vanhu havana kuenda kunogara nyika yeAmonaiha kwemakore mazhinji. Uye ikadaidzwa kuti Nyika yeKuparadzwa kwemaNeho; nokuti vakanga vari vebasa raNeho, avo vakauraiwa; uye nyika dzavo dzikasara dziri magwenga."},{"vNo":"12 ","txt":"Uye maRamani haana kuuya zvakare kuzoita hondo nemaNifai kudakara gore regumi nemakore mana ekutonga kwevatongi vanhu vaNifai. Uye naizvozvo kwemakore matatu vanhu vaNifai vakanga vaine runyararo munyika yose."},{"vNo":"13 ","txt":"Uye Aruma naAmureki vakaenda vachiparidza rutendeuko kuvanhu mutemberi dzavo, nemunzvimbo dzavaisangana, nemumasinagogowo avo, akanga akavakwa netsika yemaJuda."},{"vNo":"14 ","txt":"Uye vose vakanzwa mazwi avo, kwavari vakapa shoko raMwari, pasina avaisiya, nguva dzose."},{"vNo":"15 ","txt":"Uye ndiko kuenda kwakaita Aruma naAmureki, nevamwe vazhinji vakanga vasarudzwa kuti vaite basa iri, kuparidza shoko kunyika yose. Uye kuitwa kwechechi chakave chinhu chakati tekeshe munyika yose, mumatunhu ose akatenderedza, mukati mevanhu vose vemaNifai."},{"vNo":"16 ","txt":"Uye mukati mavo makange musina kusaenzana; Ishe vakadira Mweya wavo pamusoro pose penyika kugadzirira pfungwa dzevana vevanhu, kana kugadzirira mwoyo yavo kugashira shoko richadzidziswa pakati pavo panguva yekuuya kwavo—"},{"vNo":"17 ","txt":"Kuti vasaomeswe pashoko, kuti vasave vasingatende, zvovaendesa kunoparadzwa, asi kuti vagashire shoko norufaro, uye sebazi rapinzaniswa nemunzabviringa wechokwadi, kuti vapinde muzororo raIshe Mwari vavo."},{"vNo":"18 ","txt":"Zvino vose vapirisita vaienda muvanhu vaiparidza vachiramba nhema dzose, uye kunyengedza, nekuchiva, nokunetsana, nepfini, nokutukana, nokuba, kupamba, kupaza, kuponda, kupomba, nemabasa ose eupombwe hwakasiyana-siyana, vachichema kuti zvinhu izvi hazvifaniri kuvepo—"},{"vNo":"19 ","txt":"Vachiratidza zvinhu zvakange zvave kuda kuuya; hongu, vachiratidza kuuya kweMwanakomana waMwari, kutambudzika kwake nekufa, nokumuka kuvakafa."},{"vNo":"20 ","txt":"Uye vanhu vazhinji vakabvunza vachida kuziva nzvimbo yaizouya Mwanakomana waMwari; uye vakaudzwa kuti aizouya kwavari mushure mekumuka kwake kuvakafa; uye izvi vanhu vakazvinzwa norufaro rwukuru."},{"vNo":"21 ","txt":"Uye zvino chechi yamiswa kwose-kwose munyika—ichinge yakunda dhiabhorosi, uye shoko raMwari richiparidzwa nekuchena kwaro munyika yose, uye Ishe vachidira maropafadzo avo muvanhu ndikwo kupera kwakaita gore rechigumi nemakore mana ekutonga kwevatongi vanhu vaNifai."}]}