{"heading":"Vanakomana vaMosaya vane mweya wechiporofita newekuzarurirwa—Vanoenda uyu nenzira yake uyu neyake kunotaura shoko kumaRamani—Amoni anoenda kunyika yaIshmaeri uye obva ave muranda waMambo Ramonai—Amoni anonunura zvipfuyo zvamambo uye achibva auraya vavengi vake pamvura dzeSebhusi. Ndima 1 kusvika ku3, zvingangove mugore 77 Kristu asati azvarwa; ndima 4, zvingangove mugore 91 kusvika kuna77 Kristu asati azvarwa; uye ndima 5 kusvika ku39, zvingangove mugore ra91 Kristu asati azvarwa.","sectionHeading":"Nyaya yevanakomana vaMosaya, vakaramba nhaka yavo yekugara umambo nenzira yeshoko raMwari, uye vakaenda kunyika yaNifai kunoparidzira maRamani; kutambudzika kwavo nokuponeswa kwavo—maererano nezvinyorwa zvaAruma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Aruma 17","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti Aruma zvaakanga ari parwendo kubva munyika yaGideoni akananga kuchamhembe, kure kunyika yaMandi, tarisai, akashamiswa, akasangana nevanakomana vaMosaya vari parwendo rwekuenda kunyika yeZarahemura."},{"vNo":"2 ","txt":"Zvino vanakomana vaMosaya ava vaive naAruma ngirozi payakatanga kuuya kwaari; naizvozvo Aruma akafara kwazvo kuona hama dzake; uye chakapamidzira rufaro rwake, kuti vakanga vachiri hama dzake munaIshe; hongu, uye vakanga vasimba mukuziva kwavo chokwadi; nokuti vakanga vari varume vane ruzivo chairwo uye vakanga vanzvera magwaro matsvene nesimba, kuti vazive shoko raMwari."},{"vNo":"3 ","txt":"Asi izvi hazvizizvo zvose; vakazvipira mukunamata zvakanyanya, nokutsanya; naizvozvo vaive nemweya wechiporofita, nemweya wekuzarurirwa, uye pavaidzidzisa, vaidzidzisa nesimba nemvumo yaMwari."},{"vNo":"4 ","txt":"Uye vakanga vadzidzisa shoko raMwari kumaRamani kwegumi remakore rine makore mana, vakabudirira zvikuru mukuunza vazhinji kuti vazive chokwadi; hongu, nesimba remazwi avo vazhinji vakaunzwa pamberi pearitari yaMwari, kuti vashevedze zita ravo nokureurura zvitema zvavo pamberi pavo."},{"vNo":"5 ","txt":"Zvino izvi ndizvo zvinhu zvavakasangana nazvo munzendo dzavo, nokuti vakasangana nematambudziko mazhinji; vakatambudzika zvikuru, zvose munyama nemupfungwa, zvinenge nzara, nyota nekuneta, nokushushikana kwemweya."},{"vNo":"6 ","txt":"Zvino idzi ndidzo dzaive nzendo dzavo: Vaoneka baba wavo, Mosaya, mugore rekutanga rekutonga kwevatongi; varamba umambo hwavaida kupiwa nababa wavo, uye zviri izvowo zvakanga zviri mupfungwa dzevanhu;"},{"vNo":"7 ","txt":"Zvakadaro vakabva munyika yeZarahemura, vakatora minondo yavo, nemapfumo avo, neuta hwavo, nemiseve yavo, nezvinziriri zvavo; uye izvi vakazviita kuti vagowana zvekudya nazvo vari murenje."},{"vNo":"8 ","txt":"Uye ndiko kuenda kwavakaita murenje neavo vavakanga vasarudza, kuti vakwidze kuenda kunyika yaNifai, kuti vanoparidza shoko raMwari kumaRamani."},{"vNo":"9 ","txt":"Uye zvakaitika kuti vakafamba mazuva mazhinji vari murenje, uye vakatsanya zvakanyanya nokunamata chaizvo kuti Ishe vavapewo chimedu cheMweya wavo kuti chiende navo, uye chigare navo, kuti vave mudziyo unounza mumaoko aMwari, kana zviri nyore, hama dzavo, maRamani, kuti vazive chokwadi, kuti vazive kushoreka kwetsika dzemadzibaba avo dzakanga dzisiri idzo."},{"vNo":"10 ","txt":"Uye zvakaitika kuti Ishe vakavashanyira neMweya wavo, uye vakati kwavari: Nyaradzwai. Uye vakanyaradzwa."},{"vNo":"11 ","txt":"Uye Ishe vakatiwo kwavari: Endai mukati memaRamani, hama dzenyu, munotaura shoko rangu; asi muve makatirira mukutambudzika nemukurwadziwa, kuti muratidze zvakanaka mandiri kwavari, uye ndichaita kuti muve mudziyo uri mumaoko angu unoponesa mweya yakawanda."},{"vNo":"12 ","txt":"Uye zvakaitika kuti mwoyo yevanakomana vaMosaya, neyeavo vavakanga vainavo, yakatora kushinga kuti vaende kumaRamani kuti vanovataurira shoko raMwari."},{"vNo":"13 ","txt":"Uye zvakaitika kuti pavakasvika mumiganhu yenyika yemaRamani, vakaparadzana vakati ava vachienda nekuku, ava nekuku, vachivimba kuti Ishe vachaita kuti vaungane zvakare mushure mekupedza kukohwa kwavo; nokuti vaiti basa ravakanga vaita raive guru chaizvo."},{"vNo":"14 ","txt":"Uye nechokwadi raive guru, nokuti vakange vazvipira kuparidza shoko raMwari kuvanhu vaipenga uye vakaoma uye magandanga evanhu; vanhu vaifadzwa nekuponda maNifai, nekupamba nokupaza; uye mwoyo yavo yaive paupfumi, kana pagoridhe nesirivha, nematombo akakosha; asi vaida kuwana zvinhu izvi nekuparadza, kuti vasazvishandire nemaoko avo."},{"vNo":"15 ","txt":"Naizvozvo vaive vanhu vane nungo, vazhinji vavo vainamata zvifananidzo, uye kutuka kwaMwari kwakange kwave pavari nenzira yetsika dzemadzibaba avo; zvakadaro ruvimbiso rwaIshe rwakapiwa kwavari kana vari vatendeuka."},{"vNo":"16 ","txt":"Naizvozvo, izvi ndizvo zvakakonzera kuti vanakomana vaMosaya vazvipire mubasa iri, kuti zvimwe vangavaite kuti vatendeuke; kuti zvimwe vangaite kuti vasvike pakuziva hurongwa hwerununuro."},{"vNo":"17 ","txt":"Naizvozvo vakaparadzana vakati uyu kwake, uyu kwake, uye vakaenda mukati mavo, munhu ari ega, maererano neshoko nesimba raMwari raakapiwa."},{"vNo":"18 ","txt":"Zvino Amoni semukuru mukati mavo, kana kuti sezvo ari iye aivatonga, uye akabva kwavari, mushure mekuvaropafadza maererano nezvavaikodzera, avapa shoko raMwari, kana kuti avaropafadza asati abva kwavari; uye ndokuenda kwavakaita panzendo dzavo uyu nekwake uyu nekwake nenyika yose."},{"vNo":"19 ","txt":"Uye Amoni akapinda munyika yaIshmaeri, nyika yacho ichidaidzwa nezita revanakomana vaIshmaeri, avo vakazovewo maRamani."},{"vNo":"20 ","txt":"Uye Amoni zvaaipinda munyika yaIshmaeri, maRamani akamutora akamusunga, setsika yavo yekusunga ose maNifai ainge awira mumaoko avo, uye vovatakura voenda navo pamberi pamambo; saka zvainge zvave zvinofadza mambo kuvauraya, kana kuvaisa muutapwa, kana kuvaisa mutirongo, kana kuvatandanisa munyika make, maererano nezvaanenge ada nezvamufadza."},{"vNo":"21 ","txt":"Uye saka Amoni akatakurwa akaendwa naye pamberi pamambo akanga ari munyika yaIshmaeri; uye zita rake rainzi Ramonai; uye akange ari wechizvarwa chaIshmaeri."},{"vNo":"22 ","txt":"Uye mambo akabvunza Amoni kuti chido chake ndechekuda kugara munyika mukati memaRamani here, kana kuti mukati mevanhu vekwake."},{"vNo":"23 ","txt":"Uye Amoni akati kwaari: Hongu, ndinoda kugara mukati mevanhu ava kwechinguva; hongu, zvimwe kusvika musi wandinofa."},{"vNo":"24 ","txt":"Uye zvakaitika kuti mambo Ramonai akafadzwa kwazvo naAmoni, uye akaita kuti majoto ake asunungurwe; uye akada kuti Amoni atore mumwe wevanasikana vake ave mukadzi wake."},{"vNo":"25 ","txt":"Asi Amoni akati kwaari: Kwete, asi ndingave muranda wenyu. Saka Amoni akave muranda wamambo Ramonai. Uye zvakaitika kuti akaiswa mukati mevamwe varanda kuchengeta zvipfuyo zvaRamonai, maererano netsika yemaRamani."},{"vNo":"26 ","txt":"Uye mushure mekunge ave nemazuva matatu achishandira mambo, sezvo akange ari nevaranda vechiRamani vachienda nezvipfuyo zvavo kunzvimbo yaive nemvura, yainzi mvura yeSebhusi, uye vose vaRamani vaienda nezvipfuyo zvavo ikoko, kuti zviwane mvura—"},{"vNo":"27 ","txt":"Naizvozvo, Amoni nevaranda vamambo vachitinha zvipfuyo zvavo vachienda kunzvimbo yemvura iyi, tarisai, vamwe vemaRamani, vakange vaenda kunonwisa zvipfuyo zvavo, vakamira vakatandanisa zvipfuyo zvaAmoni nezvevaranda vamambo, uye vakazvitandanisa zvekuti zvakatiza nekwakasiyana-siyana."},{"vNo":"28 ","txt":"Zvino varanda vamambo vakatanga kutsutsumwa, vachiti: Zvino mambo achatiuraya, sezvaakaita hama dzedu nokuti zvipfuyo zvake zvakanga zvaparadzwa nekuipa kwevarume ava. Uye vakatanga kuchema zvikuru, vachiti: Tarisai, zvipfuyo zvedu zvatopararira kare."},{"vNo":"29 ","txt":"Zvino vakachema pamusana pekutya kuuraiwa. Zvino Amoni paakaona izvi mwoyo wake wakafuta maari nokufara; ndokuti, ndicharatidza simba rangu kuvaranda vamwe vangu, kana kuti simba riri mandiri, mukudzorera zvipfuyo izvi kuna mambo, kuti nditore mwoyo yeava varanda vamwe vangu kuti ndivatungamirire mukutenda mazwi angu."},{"vNo":"30 ","txt":"Uye zvino, idzi ndidzo dzaive pfungwa dzaAmoni, paakaona kurwadziwa kweavo vaaiti ihama dzake."},{"vNo":"31 ","txt":"Uye zvakaitika kuti akavafadzwa nemazwi ake, achiti: Hama dzangu, farai uye ngatiende tinotsvaka zvipfuyo, uye tichazviunganidza pamwechete uye tigozviunza panzvimbo yemvura, nokudaro tichachengetedza zvipfuyo zvamambo uye haazotiuraya."},{"vNo":"32 ","txt":"Uye zvakaitika kuti vakaenda kunotsvaka zvipfuyo, uye vakatevera Amoni, uye vakamhanya zvikuru uye vakadimbudzira zvipfuyo zvamambo, uye vakazviunganidza pamwechete zvakare vakaenda nazvo panzvimbo yemvura."},{"vNo":"33 ","txt":"Uye varume vaye vakamirira kuti vaparadze zvakare zvipfuyo zvavo; asi Amoni akati kuhama dzake: Komberedzai zvipfuyo kuti zvisatize, uye ini ndiende ndinotaura nevanhu ava vari kuparadza zvipfuyo zvedu."},{"vNo":"34 ","txt":"Naizvozvo, vakaita sezvavakanga vanzi vaite naAmoni, uye iye akaenda kunotaura neavo vakanga vamire kumvura yeSebhusi; uye vakanga vasiri vashoma kwete."},{"vNo":"35 ","txt":"Naizvozvo havana kutya Amoni, nokuti vaifunga kuti mumwechete wevanhu vavo aigona kumuuraya zvichivafadza, nokuti havana kunge vachiziva kuti Ishe vakanga vavimbisa Mosaya kuti vachabvisa vanakomana vake mumaoko avo; hapana kana chavaiziva nezvaIshe; naizvozvo vaifara nokuparadza hama dzavo, uye ndizvo zvaiita kuti vamirire kuparadza zvipfuyo zvamambo."},{"vNo":"36 ","txt":"Asi Amoni akamira akatanga kuvatema nematombo nechinziriri chake; hongu, nesimba rinotyisa akakanda matombo mukati mavo nechinziriri; uye naizvozvo akauraya vakati kuti zvekuti vakatanga kushamiswa nesimba rake; zvakadaro vakamushatirirwa nokuti akanga auraya hama dzavo, uye vakashingirira kuti atopunzikawo; saka, vaona kuti havana kukwanisa kumutema nematombo avo, vakauya netsvimbo kuzomuuraya."},{"vNo":"37 ","txt":"Asi tarisai, wose munhu aisimudza tsvimbo kuti arove Amoni, aibva adimbura maoko avo nemunondo; nokuti akamira achidziva tsvimbo dzavo nekudimbura maoko avo nekumuromo kwemunondo wake, zvekuti vakatanga kushamiswa, vakatanga kutiza; hongu, uye vakanga vasiri vashoma; uye akaita kuti vatize nesimba reruoko rwake."},{"vNo":"38 ","txt":"Zvino vatanhatu vavo vakanga vauraiwa nechinziriri, asi nemunondo hakuna waakauraya kunze kwemutungamiri wavo; uye akadimbura maoko evose vakaasimudza vachida kumurova, uye vakanga vasiri vashoma."},{"vNo":"39 ","txt":"Uye avatinhira kure, akadzoka uye vakanwisa zvipfuyo zvavo uye vakadzokera kumafuro amambo, uye ndokubva vaenda kuna mambo, vakatakura maoko akanga adimburwa nemunondo waAmoni, evavo vakanga vachida kumuuraya; uye akaendwa nawo kuna mambo seuchapupu hwezvinhu zvavakanga vaita."}]}