{"heading":"Amurisai anotsvaka kuve mambo uye anorambwa nezwi revanhu—Vateveri vake vanomuita mambo—MaAmurisai vanoita hondo nemaNifai uye vobva vakundwa—MaRamani nemaAmurisai vanobatana uye vanokundwa—Aruma anouraya Amurisai. Zvingangove makore 87 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Aruma 2","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mukutanga kwegore rechishanu rekutonga kwavo kwakatanga kuve nekupesana pakati pevanhu; nokuti mumwe murume, ainzi Amurisai, akange ari munhu akachenjera kwazvo, hongu, munhu ane ungwaru huri ungwaru hwenyika, iye akafanana nemunhu akange auraya Gideoni nemunondo, uyo akauraiwa maererano nemutemo—"},{"vNo":"2 ","txt":"Zvino Amurisai uyu mukunyengedza kwake, akanga atora vanhu vazhinji vave kumutevera; vakawanda zvekuti vakatanga kuve vakasimba; uye vakatanga kuedza kuti vaite kuti Amurisai ave mambo wevanhu."},{"vNo":"3 ","txt":"Zvino izvi zvakavhundutsa vanhu vechechi, nekune avo vose vakanga vasina kukwezva mushure mekunyengetedzwa naAmurisai; nokuti vaiziva kuti maererano nemutemo wavo zvinhu zvakadaro zvinoitwa neizwi revanhu."},{"vNo":"4 ","txt":"Naizvozvo, dai zvaiitika kuti Amurisai abvumwe nezwi revanhu, iye semunhu ane uipi, aizovashaisa zvavakakodzera nepundutso dzechechi; nokuti chaive chinangwa chake kuti aparadze chechi yaMwari."},{"vNo":"5 ","txt":"Uye zvakaitika kuti vanhu vakaungana pamwechete munyika yose, wose maererano nepfungwa dzake, kuti ari kurutivi rwaAmurisai here kana kwete, vakaita zvikwata-zvikwata, vachiitisana nharo nokupesana kunoshamisa."},{"vNo":"6 ","txt":"Uye ndiko kuunganidzana kwavakaita kuti vagotaura zvavaida pamusoro penyaya iyi; uye ndokubva zvaiswa kuvatongi."},{"vNo":"7 ","txt":"Uye zvakaitika kuti izwi revanhu rakarasa Amurisai, zvekuti haana kuzoitwa mambo wevanhu."},{"vNo":"8 ","txt":"Zvino izvi zvakakonzera kufara kukuru mumwoyo yeavo vakanga vasingamude; asi Amurisai akafurira avo vakanga vachimuda kuti vavenge avo vakanga vasingamude."},{"vNo":"9 ","txt":"Uye zvakaitika kuti vakaunganidzana pamwechete, uye vakagadza Amurisai kuti ave mambo wavo."},{"vNo":"10 ","txt":"Zvino Amurisai zvaakanga aitwa mambo wavo akatuma vanhu vake kuti vatore zvombo varwisane nehama dzavo; uye izvi akazviita kuti avaise pasi pake."},{"vNo":"11 ","txt":"Zvino vanhu vaAmurisai vaizivikanwa nezita raAmurisai, vachinzi maAmurisai; vamwe vakasara vainzi maNifai, kana kuti vanhu vaMwari."},{"vNo":"12 ","txt":"Naizvozvo vanhu vemaNifai vaiziva zvaida kuitwa nevaAmurisai, uye naizvozvo vakagadzirira kusangana navo; hongu, vakagadzirira neminondo, nezvipanga, neuta, nemiseve, nematombo, nezvinziriri, nezvombo zvehondo, zverwudzi rwose."},{"vNo":"13 ","txt":"Uye naizvozvo vakanga vakagadzirira kusangana nevaAmurisai panguva yavakauya. Uye pakaiswa vakuru vehondo, pamusoro pavo pakaiswa vakuru kwavari, nepamusoro paivavo pakaiswa vakuru kwavari, maererano nehuwandu hwavo."},{"vNo":"14 ","txt":"Uye zvakaitika kuti Amurisai akapa vanhu vake zvombo zvehondo zverudzi rwose; naiyewo akaisa vatarisi nevatungamiri vevanhu vake, kuti vavatungamirire mukurwisana nehama dzavo."},{"vNo":"15 ","txt":"Uye zvakaitika kuti maAmurisai akauya nepagomo reAmunihu, rakanga riri kumabvazuva kwerwizi rwainzi Sidhoni, urwo rwaierera nemunyika yeZarahemura, uye ipapo ndipo pavakatangisa kurwisana nemaNifai."},{"vNo":"16 ","txt":"Zvino Aruma, semukuru wevatongi nagavhuna wevanhu vaNifai, akaenda nevanhu vake, hongu, nevakuru vake vehondo, nevakuru vevakuru vavo, hongu, achitungamira mauto ake, mukurwisana nemaAmurisai."},{"vNo":"17 ","txt":"Uye vakatanga kuuraya vaAmurisai pachikomo chiri kumabvazuva kweSidhoni. Uye vaAmurisai akarwisana nemaNifai nesimba guru, zvekuti maNifai mazhinji akauraiwa nemaAmurisai."},{"vNo":"18 ","txt":"Zvisinei Ishe vakasimbisa ruoko rwemaNifai, zvekuti vakauraya maAmurisai nokuuraya kukuru, zvekuti vakatanga kutiza."},{"vNo":"19 ","txt":"Uye zvakaitika kuti maNifai akatandanisa maAmurisai zuva rose iroro, uye vakauraya nokuuraya kukuru, zvekuti kwakauraiwa maAmurisai ane gumi rezviuru nezviviri zvine mazana mashanu nemakumi matatu nemweya miviri; uye kwakauraiwa maNifai zviuru zvitanhatu zvine mazana mashanu ane makumi matanhatu ane mweya miviri."},{"vNo":"20 ","txt":"Uye zvakaitika kuti Aruma paakaona kuti haachakwanisa kuramba achitandanisa maAmurisai akaita kuti vanhu vake vadzike tende dzavo munhika yaGideoni, nhika ichidaidzwa zita raGideoni uya wekuuraiwa neruoko rwaNeho nemunondo; uye munhika iyi ndimo makadzika maNifai tende dzavo kweusiku ihwohwo."},{"vNo":"21 ","txt":"Uye Aruma akatumira vasori vake kuti vatevere maAmurisai akanga asara, kuti azive zvavakaronga, kuti agozvidzivirira, kuti achengetedze vanhu vake kuti vasaparadzwe."},{"vNo":"22 ","txt":"Zvino avo vaakatuma kunosora nzvimbo yemaAmurisai vainzi mazita avo Zeramu, Amunori, Mandi, uye Rimuheri; ava ndivo vakaenda nevanhu vavo kunosora nzvimbo yemaAmurisai."},{"vNo":"23 ","txt":"Uye zvakaitika kuti mangwana acho vakadzoka kunzvimbo yemaNifai nokukurumidza kukuru, vachishamiswa zvikuru, uye vakabatwa nekutya kukuru, vachiti:"},{"vNo":"24 ","txt":"Tarisai, takatevera maAmurisai kunzvimbo yavo, asi takashamiswa zvikuru, munyika yeMinoni, kumusoro kwenyika yeZarahemura, tiri mukati menyika yaNifai, takaona mhomho dzemaRamani; uye tarisai, maAmurisai abatana navo;"},{"vNo":"25 ","txt":"Uye vari kurwisa hama dzedu munyika umu; uye vari kuvatiza nezvipfuyo zvavo, nevakadzi vavo, nevana vavo, vachitiza vakananga kuguta redu; uye kunze kwekunge takurumidza vachatora guta redu, nemadzibaba edu, nevakadzi vedu, nevana vedu vachauraiwa."},{"vNo":"26 ","txt":"Uye zvakaitika kuti vanhu vaNifai vakatora matende avo, uye vakabva munhika yaGideoni vakananga kuguta, rakange riri guta raZarahemura."},{"vNo":"27 ","txt":"Uye tarisai, zvavakanga vave kuyambuka rwizi rweSidhoni, maRamani nemaAmurisai, vakange vakawanda, sekutaurwa kwazvo, sejecha regungwa, vakavarwisa kuti vavaparadze."},{"vNo":"28 ","txt":"Zvisinei, maNifai vasimbiswa neruoko rwaIshe, vari vakange vanamata zvikuru kwavari kuti vavabvise mumaoko evavengi vavo, naizvozvo Ishe vakanzwa kuchema kwavo, vakavasimbisa, uye maRamani nemaAmurisai vakawa pamberi pavo."},{"vNo":"29 ","txt":"Uye zvakaitika kuti Aruma akarwa naAmurisai neminondo, vakatarisana; uye vakarwisana zvikuru."},{"vNo":"30 ","txt":"Uye zvakaitika kuti Aruma, semunhu waMwari, akatunhwa kwazvo nerutendo, akachema, achiti: Imi Ishe, ivai netsitsi uye muchengetedze upenyu hwangu, kuti ndive mudziyo uri muruoko rwenyu kuti ndiponise nokuchengetedza vanhu ava."},{"vNo":"31 ","txt":"Zvino Aruma ataura mazwi aya akarwa zvakare naAmurisai; uye akasimbiswa, zvekuti akauraya Amurisai nemunondo."},{"vNo":"32 ","txt":"Uye akarwawo namambo wemaRamani; asi mambo wemaRamani akatiza Aruma uye akatumira vachengeti vake kuti varwe naAruma."},{"vNo":"33 ","txt":"Asi Aruma nevachengeti vake, vakarwisana nevachengeti vamambo wemaRamani kudakara vavauraya nokuvatandanisa."},{"vNo":"34 ","txt":"Uye ndokubva achenesa pasi, kwaiva kumavirira kwerwizi Sidhoni, achikanda zvitunha zvemaRamani akanga afa mumvura dzeSidhoni, achiitira kuti vanhu vake vakwanise kuyambukira maRamani nemaAmurisai akange ari kumadokero kwerwizi rweSidhoni."},{"vNo":"35 ","txt":"Uye zvakaitika kuti vose zvavakanga vayambuka Sidhoni maRamani nemaAmurisai vakatanga kutiza, kana dai vakanga vakawanda zvekuti vakanga vasingaverengeke."},{"vNo":"36 ","txt":"Uye vakatiza maNifai vachitizira murenje raive kumadokero nekuchamhembe, kure kupfuura miganhu yenyika; uye maNifai akavatandanisa nesimba ravo rose, uye vakavauraya."},{"vNo":"37 ","txt":"Hongu, vakatambirwa nemaoko ose, uye vakauraiwa uye vakatinhwa, kudakara vapararira kumadokero, nekuchamhembe, kudakara vasvika murenje, rainzi Herimanzi; uye rakanga ririiro divi rerenje iro rakange rizere zvikara."},{"vNo":"38 ","txt":"Uye zvakaitika kuti vazhinji vakafa vave murenje umu pamusana pemaronda avo, uye vakadyiwa nezvikara zviya uye vakadyiwawo nemagora emumhepo; uye mapfupa avo akawanikwa, uye akaunganidzwa pasi."}]}