{"heading":"Ishe vanotumira Amoni kuMidhoni kunoburitsa hama dzake mutirongo—Amoni naRamonai vanoona baba vaRamonai, anove ndiye mambo wenyika yose—Amoni anomanikidza mambo akwegura kuti abvumire kuti hama dzake dzisunungurwe. Zvingangove makore 90 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Aruma 20","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti zvavakanga vavaka chechi munyika iyoyo, mambo Ramonai akada kuti Amoni aende naye kunyika yaNifai, kuti anomuratidza kuna baba vake."},{"vNo":"2 ","txt":"Uye izwi raIshe rakauya kuna Amoni, richiti: Usaende kunyika yaNifai, nokuti tarisai, mambo achatsvaka upenyu hwako; asi uchaenda kunyika yaMidhoni; nokuti tarisai, mukoma wako Aroni, naMurokai naAma vari mutirongo."},{"vNo":"3 ","txt":"Zvino zvakaitika kuti Amoni zvaakanzwa izvi, akati kuna Ramonai: Tarisai, mukoma wangu nehama dzangu vari mutirongo kuMidhoni, uye ndinoenda kuti ndinovaburitsa."},{"vNo":"4 ","txt":"Zvino Ramonai akati kuna Amoni: Ndinoziva, musimba raIshe unogona kuita zvose zvinhu. Asi tarisai, ndichaenda newe kunyika yeMidhoni; nokuti mambo wenyika yeMidhoni, zita rake anonzi Andiomuno, ishamwari kwandiri; naizvozvo ndinoenda kunyika yeMidhoni, kuti ndinyengetedze mambo wenyika, uye agoburitsa hama dzako mutirongo. Zvino Ramonai akati kwaari: Ndiani akutaurira kuti hama dzako dziri mutirongo?"},{"vNo":"5 ","txt":"Uye Amoni akati kwaari: Hakuna anditaurira, kunze kwaMwari; uye ati kwandiri—Enda unoyamura hama dzako, nokuti vari mutirongo munyika yeMidhoni."},{"vNo":"6 ","txt":"Zvino Ramonai zvaakanzwa izvi akaita kuti varanda vake vagadzire mabhiza ake nengorovhani dzake."},{"vNo":"7 ","txt":"Uye akati kuna Amoni: Uya, ndichaenda newe kunyika yaMidhoni, uye ikoko ndichachemera mambo kuti aburitse hama dzako mutirongo."},{"vNo":"8 ","txt":"Uye zvakaitika kuti Amoni naRamonai vari parwendo kudaro, vakasangana nababa vaRamonai, vaive mambo pamusoro penyika yose."},{"vNo":"9 ","txt":"Uye tarisai, baba vaRamonai vakati kwaari: Sei usina kuuya kumabiko musi wezuva guru randakaitira mabiko vanakomana vangu, nevanhu vangu?"},{"vNo":"10 ","txt":"Uye akatiwo: Ko uri kuenda kupi nemuNifai uyu, ari mumwe wevana vemurevi wenhema?"},{"vNo":"11 ","txt":"Uye zvakaitika kuti Ramonai akamutaurira kwaakanga achienda, nokuti aitya kumugumbura."},{"vNo":"12 ","txt":"Uye akamutaurirawo zvose zvakaita kuti agare munyika yeumambo hwake, asina kuenda kuna baba vake kumabiko avakanga vagadzira."},{"vNo":"13 ","txt":"Uye zvino Ramonai zvaakanga apedza kumutaurira zvose zvinhu izvi, tarisai, akashamiswa; baba vake vakamushatirirwa, vakati: Ramonai, uri kuenda kunosunungura maNifai aya, vana vemurevi wenhema. Tarisai, akapamba madzibaba edu; uye zvino vana vake vauyawo matiri kuti, nokuchenjera kwavo nokunyepa kwavo, votinyengedza, kuti vagotipamba zvakare zvinhu zvedu."},{"vNo":"14 ","txt":"Zvino baba vaRamonai vakamutaurira kuti abaye Amoni nemunondo. Uye akamutaurirawo kuti asaende kunyika yeMidhoni, asi kuti adzokere naye kunyika yaIshmaeri."},{"vNo":"15 ","txt":"Asi Ramonai akati kwaari: Handizobaya Amoni, kana kudzokera kunyika yaIshmaeri, asi ndinoenda kunyika yaMidhoni kuti ndinosunungura hama dzaAmoni, nokuti ndinoziva kuti vanhu vakanaka uye vaporofita vatsvene vaMwari wechokwadi."},{"vNo":"16 ","txt":"Zvino baba vake pavakanzwa mazwi aya, vakamushatirirwa, vakaburitsa munondo wavo kuti vamubaye nawo awire pasi."},{"vNo":"17 ","txt":"Asi Amoni akamira akati kwaari: Tarisai, hauzouraya mwanakomana wako; zvisinei, zviri nani kuti iye apunzike panewe, nokuti tarisai, akatendeuka kubva muzvitema zvake; asi iwe ukafa panguva ino, mukushatirwa kwako, hauzoponeswa."},{"vNo":"18 ","txt":"Uye zvakare, zvakafanira kuti usadaro; nokuti ukabaya mwanakomana wako, iye ari munhu asina mhosva, ropa rake rinochemera kubva pasi kuna Ishe Mwari vake, kuti utsiviwe; uye zvimwe ungarasikirwe nemweya wako."},{"vNo":"19 ","txt":"Zvino Amoni ataura mazwi aya kwaari, akamupindura, achiti: Ndinoziva kuti ndikauraya mwanakomana wangu, ndadeura ropa risina mhosva, nokuti ndiwe watsvaka kumuparadza."},{"vNo":"20 ","txt":"Uye akatambanudza ruoko rwake kuti abaye Amoni. Asi Amoni akadziva, uye akamurova ruoko rwake kuti atadze kurwushandisa."},{"vNo":"21 ","txt":"Zvino mambo zvaakaona kuti Amoni angangomuuraya, akatanga kukumbira Amoni kuti asamubaye."},{"vNo":"22 ","txt":"Asi Amoni akasimudza munondo wake akati kwaari: Tarisai, ndinokubaya kunze kwekunge wabvuma kuti hama dzangu dziburitswe mutirongo."},{"vNo":"23 ","txt":"Zvino mambo, achitya kuti angangorasikirwa neupenyu hwake, akati: Kana ukasandiuraya ndichabvuma chose chaunoda, kana kukupa chikamu chepakati cheumambo hwangu."},{"vNo":"24 ","txt":"Zvino Amoni zvaakaona kuti atunha mambo akwegura kuita maererano nezvaaida, akati kwaari: Kana ukabvuma kuti hama dzangu dziburitswe mutirongo, nokutiwo Ramonai arambe aine umambo hwake, nokuti iwe usamushatirirwe, asi ubvume kuti aite zviri maererano nezvaanenge achida mune chero-chose chinhu chaanofunga, kana wadaro ndinokuregerera; kana zvisirizvo ndinokuwisira pasi."},{"vNo":"25 ","txt":"Zvino Amoni zvaakanga ataura mazwi aya, mambo akatanga kufara pamusana peupenyu hwake."},{"vNo":"26 ","txt":"Uye zvaakaona kuti Amoni akanga asingade kumuparadza, nezvaakaonawo kuti anoda mwanakomana wake Ramonai zvikuru, akamushamisa zvikuru, uye akati: Pamusana pekuti izvi ndizvo chete zvawada, kuti ndisunungure hama dzako, nokubvumira mwanakomana wangu Ramonai kuti arambe ari muumambo hwake, tarisai, ndinobvuma kwauri kuti mwanakomana wangu arambe ari muumambo hwake kubvira zvino kudakara nariini, uye ini handichazomutongazve—"},{"vNo":"27 ","txt":"Uye ndichabvumawo kwauri kuti hama dzako dziburitswe mutirongo, uye iwe nehama dzako munokwanisa kuuya kwandiri, muumambo hwangu, nokuti ndichadisa chaizvo kukuonai. Nokuti mambo akashamiswa zvikuru nemazwi aakanga ataura, nemazwiwo akanga ataurwa nemwanakomana wake Ramonai, saka akada kuadzidza."},{"vNo":"28 ","txt":"Uye zvakaitika kuti Amoni naRamonai vakasimudzira nerwendo rwavo vachienda kuMidhoni. Uye Ramonai akadiwa namambo wenyika; naizvozvo hama dzaAmoni dzakaburitswa mutirongo."},{"vNo":"29 ","txt":"Uye Amoni paakanosangana navo akasuwa zvikuru, nokuti vakanga vari musvo, uye makanda avo akanga akasvuuka-svuuka pamusana pekusungwa kwavo netambo dzakasimba. Uye vakanga vanzwa nenzara, nyota, nekurwadziwa kwakasiyana-siyana; asi zvakadaro vakanga vakatirira mukutambudzika kwavo kwose."},{"vNo":"30 ","txt":"Uye sekuitika kwazvo, vakanga vaine rombo rakaipa rekuwira mumaoko evanhu vakaoma uye vakaoma mutsipa; naizvozvo havana kuteerera mazwi avo, uye vakavatandira kunze, uye vakavarova, uye vakavatandanisa mumba nemumba, nzvimbo nenzvimbo, kudakara vasvika munyika yaMidhoni; ikoko ndokubva vatorwa ndokukandwa mutirongo, uye vakasungwa netambo dzakasimba, vakachengetwa mutirongo kwemazuva akawanda, uye vakaponeswa naAmoni naRamonai."}]}