{"heading":"Aroni anodzidzisa maAmarekai nezvaKristu nezverudzikinuro rwake—Aroni nehama dzake vanoiswa mutirongo kuMidhoni—Mushure mekusunungurwa kwavo, vanodzidzisa mumasinagogo uye vachidzora vazhinji—Ramonai anopa vanhu vemunyika yaIshmaeri rusununguko rwekunamata. Zvingangove makore 90 kusvika ku77 Kristu asati azvarwa.","sectionHeading":"Nhoroondo yekuparidza kwaAroni, naMurokai, nehama dzavo, kumaRamani.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Aruma 21","verses":[{"vNo":"1 ","txt":"Zvino Amoni nehama dzake pavakanga vaparadzana kumiganhu kwenyika yemaRamani, tarisai Aroni akatora rwendo rwake akananga kunyika yaidaidzwa nemaRamani, kuti Jerusarema, vachiidaidza sekurangarira nyika yechizvarwa chemadzibaba avo; uye yakanga iri uko kwakabatana nenyika yaMormoni."},{"vNo":"2 ","txt":"Zvino maRamani nemaAmarekai nevanhu vaAmuroni vakanga vavaka guta guru raidaidzwa kunzi Jerusarema."},{"vNo":"3 ","txt":"Zvino maRamani pachavo vakanga vakaoma zvakakwana, asi maAmarekai nemaAmuroni vakanga vakaoma kupfuura ipapo; naizvozvo vakakonzera maRamani kuti vaomose mwoyo yavo, kuti vakure mukusimba muhuipi noruvengo rwavo."},{"vNo":"4 ","txt":"Uye zvakaitika kuti Aroni akauya kuguta reJerusarema, uye akatanga nekuparidza kumaAmarekai. Uye akatanga kuvaparidzira mumasinagogo avo, nokuti vakanga vavaka masinagogo senehungwa remaNeho; nokuti vazhinji vemaAmarekai nemaAmuroni vakanga vari vegungano remaNeho."},{"vNo":"5 ","txt":"Naizvozvo, Aroni achipinda mune imwe yemasinagogo avo kuti aparidzire vanhu, uye ari mukutaura kudaro, tarisai kwakasimuka muAmarekai uye ndokutanga kunetsana naye, achiti: Chii chauri kupupura? Wakaona ngirozi here? Ko idzo ngirozi dzinodii kuzviratidza kwatiri? Tarisai vanhu ava havana kuita zvakaita vanhu vekwenyu here?"},{"vNo":"6 ","txt":"Wataurawo kuti, kana tikasatendeuka tichafa. Unoziva sei pfungwa dzedu nezvinofunga mwoyo yedu? Unoziva sei kuti takafanira kutendeuka? Unoziva sei kuti hatizi vanhu vakarurama? Tarisai, takavaka nzvimbo dzekusanganirana, uye tinoungana pamwechete kuti tinamate Mwari. Tinodaira kuti Mwari vachaponesa vose vanhu."},{"vNo":"7 ","txt":"Zvino Aroni akati kwaari: Unotenda here kuti Mwanakomana waMwari achauya kuzonunura vanhu muzvitema zvavo?"},{"vNo":"8 ","txt":"Uye murume uyu akati kwaari: Hatidaire kuti iwe une chaunoziva nezvezvinhu izvi. Hatitende mutwutsika utwu tweurema. Hatitende kuti iwe unoziva nezvezvinhu zvichauya, hatitendewo kuti madzibaba ako nemadzibaba eduwo aiziva zvaaitaura, maererano nenyaya yezvinhu zvichauya."},{"vNo":"9 ","txt":"Zvino Aroni akatanga kuvavhurira magwaro matsvene ari maererano nokuuya kwaKristu, neemaererano nokumuka kuvakafa, nekuti hakuna rununuro rwevanhu kunze kwekuti kuuye nerufu nekutambudzika kwaKristu, norudzikinuro rweropa rake."},{"vNo":"10 ","txt":"Uye zvakaitika kuti paakatanga kutsanangura mazwi aya kwavari vakamushatirirwa, vakatanga kumuseka; uye vakaramba kunzwa mazwi aakanga achitaura."},{"vNo":"11 ","txt":"Naizvozvo, paakaona kuti havasi kuda kunzwa mazwi ake, akabva pasinagogo yavo, akauya kune mumwe musha wainzi Ani-Andi, kwaakasvikowana Murokai achivaparidzira shoko; ezvowo naAma nehama dzake. Uye vakanetsana nevazhinji pamusoro peshoko."},{"vNo":"12 ","txt":"Uye zvakaitika kuti vakaona kuti vanhu vakanga vave kuomesa mwoyo yavo, naizvozvo vakabva vabva vakauya munyika yeMidhoni. Uye vakaparidza shoko kuvazhinji, uye vashoma vakatenda zvavaidzidzisa."},{"vNo":"13 ","txt":"Zvakadaro, Aroni nevamwe vehama dzake vakatorwa uye vakakandwa mutirongo, uye vakapunyuka vakatiza kubva munyika yeMidhoni vachienda mumatunhu akatenderedza."},{"vNo":"14 ","txt":"Uye avo vakakandwa mutirongo vakatambudzwa nezvinhu zvizhinji, uye vakasunungurwa neruoko rwaRamonai naAmoni, uye vakapiwa zvekudya nezvipfeko."},{"vNo":"15 ","txt":"Uye vakaenda zvakare vakanotaura shoko, uye ndokuburitswa kekutanga kubva mutirongo; uye ndikwo kutambudzika kwavakaita."},{"vNo":"16 ","txt":"Uye vakaenda kwose kwavaitungamirwa neMweya waIshe, vachiparidza shoko raMwari mumasinagogo ose emaAmarekai, kana munzvimbo dzemaRamani dzavainge vabvumirwa kupinda."},{"vNo":"17 ","txt":"Uye zvakaitika kuti Ishe vakatanga kuvaropafadza, zvekuti vakaunza vazhinji kuruzivo rwechokwadi; hongu, vakapwisa vazhinji pamusoro pezvitema zvavo, nepamusoro petsika dzemadzibaba avo, dzakange dzisiri idzo."},{"vNo":"18 ","txt":"Uye zvakaitika kuti Amoni naRamonai vakadzoka kubva munyika yaMidhoni vachidzokera kunyika yaIshmaeri, yakange iri nyika yenhaka yavo."},{"vNo":"19 ","txt":"Uye mambo Ramonai haana kubvuma kuti Amoni amushandire, kana kuti ave muranda wake."},{"vNo":"20 ","txt":"Asi akaita kuti kuvakwe masinagogo munyika yaIshmaeri; uye akaita kuti vanhu vake, kana kuti vaive pasi pake, vakafanira kuungana pamwechete."},{"vNo":"21 ","txt":"Uye akafadzwa navo, uye akavadzidzisa zvinhu zvizhinji. Uye akavaudzawo kuti ivo vanhu vari pasi pake, akavati vanhu vakasununguka, nekuti vakanga vakasununguka vasisadzvinyirirwe namambo, baba vake; nokuti baba vake vakanga vamupa mvumo yekutonga vanhu vakanga vari munyika yaIshmaeri, nemunyika yose yakatenderedza."},{"vNo":"22 ","txt":"Uye akavaudzawo kuti vakasununguka kunamata Ishe Mwari vavo maererano nezvido zvavo, munzvimbo ipi zvayo yavanenge vari, kana muri munyika iri pasi pamambo Ramonai."},{"vNo":"23 ","txt":"Uye Amoni akaparidzira vanhu vamambo Ramonai; uye zvakaitika kuti akavadzidzisa zvinhu zvose zviri maererano nokururama. Uye aivakurudzira zuva nezuva, nesimba rose; uye vakateerera shoko rake, uye vakada zvikuru kuchengetedza mirairo yaMwari."}]}