{"heading":"Kunetsa kwemaRamani kunopararira—Mbeu yemapirisita vaNoa inofa sekuporofitwa kwazvakaitwa naAbhinadhai—MaRamani mazhinji vanopinduka uye vobva vasangana nevanhu vaAndi-Nifai-Rihai—Vanotenda muna Kristu vachichengetedza mutemo waMosesi. Zvingangove makore 90 kusvika ku77 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":24,"nextAbbr":"alma","nextNo":26,"chapterTitle":"Aruma 25","verses":[{"vNo":"1 ","txt":"Uye tarisai, zvino zvakaitika kuti maRamani ava vakashatirwa zvakanyanya nokuti vakanga vauraya hama dzavo; naizvozvo vakapika kuti vachatsividza pamaNifai; uye panguva iyoyo havana kuzoedza kuuraya vanhu vaAndi-Nifai-Rihai."},{"vNo":"2 ","txt":"Asi vakatora mauto avo uye vakaenda mumiganhu yeZarahemura, vakarwisa vanhu vakanga vari munyika yaAmonaiha uye vakavaparadza."},{"vNo":"3 ","txt":"Uye mumashure maizvozvo, vakarwisana nemaNifai muhondo zhinji, mavakakurirwa vakauraiwa."},{"vNo":"4 ","txt":"Uye pakati pemaRamani vakauraiwa pakange paine vaikarove vose mapirisita aNoa vakange vari mbeu yaAmuroni nehama dzake, uye vakabaiwa nemaoko emaNifai;"},{"vNo":"5 ","txt":"Uye vakasara, vatizira kurenje rekumabvazuva, uye vatora simba nemvumo yekutonga kwemaRamani, vakaita kuti maRamani mazhinji vaparare nemoto pamusoro pekutenda kwavo—"},{"vNo":"6 ","txt":"Nokuti vazhinji vavo, mushure mekurasikirwa kwakanyanya nematambudziko akawanda, vakatanga kumutswa mukurangarira mazwi aAroni nehama dzake avakavaparidzira munyika mavo; naizvozvo vakatanga kusatenda tsika dzemadzibaba avo, nokutenda munaIshe, nekuti vakapa simba guru kumaNifai; uye ndiko kudzorwa kwakaitwa vazhinji vavo murenje."},{"vNo":"7 ","txt":"Uye zvakaitika kuti avo vatongi vakange vari vakasara pavana vaAmuroni vakaita kuti vauraiwe, hongu, vose avo vaitenda mune zvinhu izvi."},{"vNo":"8 ","txt":"Zvino uku kufira zvaunotenda uku kwakaita kuti hama dzavo zhinji vamuke mukushatirwa; uye kukatanga kuve nekupesana murenje; uye maRamani akatanga kuvhima mbeu yaAmuroni nehama dzake uye vakatanga kuvauraya; uye vakatizira murenje rekumabvazuva."},{"vNo":"9 ","txt":"Uye tarisai vari kuvhimwa nemaRamani muzuva rino. Ndizvo zvakaita kuti mazwi aAbhinadhai, ayo aakataura maererano nembeu yevapirisita avo vakaita kuti afe nemoto aitike."},{"vNo":"10 ","txt":"Nokuti akati kwavari: Zvamuchaita kwandiri zvichave chiratidzo chezvinhu zvichauya."},{"vNo":"11 ","txt":"Uye zvino Abhinadhai ndiye aive wekutanga kutambudzika murufu rwemoto pamusana pekutenda kwake kuna Mwari; zvino izvi ndizvo zvaaireva, kuti vazhinji vachafa nemoto, maererano nokutambudzika kwaakanga aita iye."},{"vNo":"12 ","txt":"Uye akati kumapirisita aNoa mbeu yavo ichakonzera kuti vazhinji vauraiwe, sezvaakanga aitwa iye, nokuti vachapararira uye vagouraiwa, kana sezvinoita hwai isina mufudzi inotinhwa ichinouraiwa nezvikara; uye zvino tarisai, mazwi aya akatsinhirwa, nokuti vakatinhwa nemaRamani, uye vakavhimwa, uye vakarohwa."},{"vNo":"13 ","txt":"Uye zvakaitika kuti maRamani pavakaona kuti havangakurire maNifai vakadzokera zvakare kunyika kwavo; uye vazhinji vavo vakauya kuzogara munyika yaIshmaeri nemunyika yaNifai, uye vakazviisa muvanhu vaMwari, vaive vanhu vaAndi-Nifai-Rihai."},{"vNo":"14 ","txt":"Uye naivowo vakacherera pasi zvombo zvavo zvehondo, maererano nezvakanga zvaita hama dzavo, uye vakatanga kuve vanhu vakarurama; uye vakafamba munzira dzaIshe, uye vakacherechedza kuchengetedza mirau nemitemo yake."},{"vNo":"15 ","txt":"Hongu, uye vaichengetedza mutemo waMosesi; nokuti zvaifanira kuti vambochengetedza mutemo waMosesi, nokuti wakanga usati wazadzikiswa wose. Asi kana dai zvazvo paive nemutemo waMosesi, vakanga vachitarisira kuuya kwaKristu, vachiti ivo mutemo waMosesi chiratidzo chekuuya kwake, uye vachitenda kuti vakafanira kuramba vachiita zvisungo zvekunze kudakara kusvika panguva yaacharatidzwa kwavari."},{"vNo":"16 ","txt":"Zvino havana kunge vachiti ruponeso rwunounzwa nemutemo waMosesi; asi mutemo waMosesi waivayamura kusimbisa rutendo rwavo muna Kristu; nokudaro vakaramba vaine tariro kuburikidza nerutendo, ruponeso rwokusingaperi, vachivimba neMweya wechiporofita, uyo wakataura nezvezvinhu zvichauya."},{"vNo":"17 ","txt":"Uye zvino tarisai, Amoni, naAroni, naOmuna, naHimunai, nehama dzavo vakafara zvikuru, nokubudirira kwavakanga vaita mukati mamaRamani, vachiona kuti Mwari vakanga vavapa maererano neminamato yavo, nokutiwo vakanga vatsinhira rose shoko kwavari pasina zvavakasiya."}]}