{"heading":"Amoni anofara muna Ishe—Vane rutendo vanosimbiswa naIshe uye vachipiwa ruzivo—Nerutendo vanhu vanokwanisa kuunza zviuru zvemweya mukutendeuka—Mwari vane simba rose uye vanonzwisisa zvinhu zvose. Zvingangove makore 90 kusvika ku77 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Aruma 26","verses":[{"vNo":"1 ","txt":"Uye zvino, aya ndiwo mazwi aAmoni kuhama dzake, anoti: Vakoma nevanin'ina vangu nehama dzangu, tarisai ndinoti kwamuri, tine chikonzero chikuru chekufara; nokuti pane akambozvifunga here zvatakabva kunyika yaZarahemura kuti Mwari vaizotipa maropafadzo makuru akadai?"},{"vNo":"2 ","txt":"Uye zvino, ndinobvunza, maropafadzo makuru aakatipa ndeapi? Mungaataura here?"},{"vNo":"3 ","txt":"Tarisai, ndinokupindurirai; nokuti hama dzedu maRamani, vakanga vari murima, hongu, murima remugomba rakati ndoo, asi tarisai, kuti vangani vavo vaunzwa kuti vaone chiedza chinoshamisa chaMwari! Uye aya ndiwo maropafadzo akaiswa patiri, kuti takaitwa midziyo mumaoko aMwari kuti tiite basa guru iri."},{"vNo":"4 ","txt":"Tarisai, zviuru zvavo zvinofara, uye zvakaunzwa mudanga raMwari."},{"vNo":"5 ","txt":"Tarisai, munda wakange waibva, uye makaropafadzwa imi, nokuti makapinza jeko, uye mukakohwa nesimba renyu, hongu, muswere wose makashanda; uye tarisai uwandu hwezvimwanda zvenyu! Uye zvichaunganidzwa mutsapi, kuti zvisaparadzwe."},{"vNo":"6 ","txt":"Hongu, havazotorwa nedutu pamusi wekupedzisira; hongu, havazotakurwa nechamupupuri; asi panouya dutu vachange vakaungana pamwechete munzvimbo mavo, zvekuti dutu harikwanise kuvapinda; hongu, havazotorwa nemhepo inotyisa vachiendeswa kwavanenge vachidiwa kuti vaende nemuvengi."},{"vNo":"7 ","txt":"Asi tarisai, vari mumaoko maIshe vekukohwa, uye ndevavo; uye vachavamutsa musi wekupedzisira."},{"vNo":"8 ","txt":"Ngariropafadzwe zita raMwari vedu; ngatiimbe kurukudzo rwavo, hongu, ngatipei kutenda kuzita ravo dzvene, nokuti vanoshanda kururama narinhi."},{"vNo":"9 ","txt":"Nokuti dai takanga tisina kubva munyika yeZarahemura, idzi hama dzedu dzinodiwa zvikuru, vakatida zvikuru, vangadai vachiri kutongwa nokutivenga, hongu, uye vangadai vari vatorwa kuna Mwari."},{"vNo":"10 ","txt":"Uye zvakaitika kuti Amoni paakapedza kutaura mazwi aya, munin'ina wake Aroni akamutsiura, achiti: Amoni, tinotya kuti rufaro rwako rwakutakura kunge wave kuzvirumbidza."},{"vNo":"11 ","txt":"Asi Amoni akati kwaari: Handizvikudze nesimba rangu, kana neungwaru hwangu, asi tarisa, rufaro rwangu rwuzere, hongu, mwoyo wangu uzere nerufaro, uye ndichafara muna Mwari vangu."},{"vNo":"12 ","txt":"Hongu, ndinozviziva kuti handisi chinhu; kana zviri zvesimba rangu ndakarenda; naizvozvo handizozvikudza pachangu, asi ndichazvikudza naMwari vangu, nokuti musimba ravo ndinogona kuita zvinhu zvose; hongu, tarisai, takaunza zvishamiso zvikuru zvinoshamisa munyika ino, zvichaita kuti tikudze zita rake nariini."},{"vNo":"13 ","txt":"Tarisai, zviuru zvingani zvehama dzedu dzavakasunungura kubva mukurwadza kwegehena; uye vanounzwa kuzoimba rudo rwunonunura, zvose izvi zvichikonzerwa nesimba reshoko rake riri matiri, saka hatina here chikonzero chikuru chekuti tifare?"},{"vNo":"14 ","txt":"Hongu, tine chikonzero chekumukudza nariini wose, nokuti Ndiye Mwari Vekumusoro-soro, uye akasunungura hama dzedu kubva mungetani dzegehena."},{"vNo":"15 ","txt":"Hongu, vakanga vakakomberedzwa nerima risingaperi nokuparadzwa; asi tarisai, akavaunza muchiedza chake chisingaperi, hongu, muruponeso rwusingaperi, uye vakomberedzwa nerudo rwavo rwakawanda rwusingaenzaniswe; hongu, uye isu tange tiri midziyo mumaoko avo yekuita basa guru rinoshamisa iri."},{"vNo":"16 ","txt":"Naizvozvo, ngatirumbidzei, hongu, ticharumbidza muna Ishe; hongu, tichafara, nokuti rufaro rwedu rwuzere; hongu, ticharumbidza Mwari vedu nariini wose. Tarisai, ndiani angarumbidze zvakapfuuridza muna Ishe? Hongu, ndiani angataure zvakapfuuridza pamusoro pesimba ravo, netsitsi dzavo, nokunetswa kwavo kutambudzikira vana vevanhu? Tarisai ndinoti kwamuri, handigone kutaura kana kanhu kadiki-diki kandinonzwa."},{"vNo":"17 ","txt":"Ndiani akambozvifunga kuti Mwari vedu vangatiitire tsitsi dzakadai kuti vatibvise mune zvedu zvakaipa, zvizere nezvitema, uye zvakasvibisa unhu hwedu?"},{"vNo":"18 ","txt":"Tarisai, takaenda kana nemukushatirwa, tichimuudza kuti tinoparadza chechi yavo."},{"vNo":"19 ","txt":"Ko zvino, vakarega nei kutitumira kunoparadzwa zvinotyisa, hongu, vakarega sei kuti munondo wekuranga kwavo uwire patiri, kuti utishuridzire kukundikana kwokusingaperi?"},{"vNo":"20 ","txt":"Iwe mweya wangu, sezvazvaive, unotiza pfungwa iyi. Tarisai, havana kuita kururamisa kwavo kwatiri, asi mutsitsi dzavo huru vakatiyambutsa hanwa yerufu nekusuwa iye isingaperi nariini wose, kana kutisvitsa muruponeso rwemweya yedu."},{"vNo":"21 ","txt":"Uye zvino tarisai, hama dzangu, ndoupi munhu wenyama anoziva zvinhu izvi? Ndinoti kwamuri hakuna kana mumwechete anoziva zvinhu izvi, kunze kweavo vanobvuma kutadza kwavo."},{"vNo":"22 ","txt":"Hongu, uyo anotendeuka uye achishandisa rutendo, uye achiunza mabasa akanaka, uye achinamata nguva dzose asingamire—kuna iyeyo ndiko kunopiwa kuziva zvakavanzika zvaMwari; hongu, kune vakadaro ndiko kuchapiwa kuburitsa pachena zvinhu zvisina kumbenge zvakaiswa pachena; hongu, uye kuchapiwa kuna ivavo kuti vaunze zviuru zvemweya mukutendeuka, kana sekupiwa kwatakaitwa isu kuti tiunze idzi hama dzedu mukutendeuka."},{"vNo":"23 ","txt":"Zvino mucharangarira here, hama dzangu, kuti takati kuhama dzedu dziri munyika yeZarahemura, tinoenda kunyika yaNifai, kuti tinoparidza kuhama dzedu, maRamani, uye vakatiseka zvinonyadzisa?"},{"vNo":"24 ","txt":"Nokuti vakati kwatiri: Munofunga kuti mungaite kuti maRamani ave neruzivo rwechokwadi? Munofunga kuti mungapwise maRamani nezvekutsautsira kwetsika dzamadzibaba avo, ivo vari vanhu vakaoma mitsipa kudaro; vane mwoyo inofadzwa nekudeura ropa; vanoswera vari mukati mechakaipisisa; nzira dzavo dziri nzira dzemutadzi kubvira pakutanga? Zvino hama dzangu, munoyeuka kuti uyu ndiwo waive mutauro wavo."},{"vNo":"25 ","txt":"Uye handiti ivo vakati: Ngatitorei zvombo tivarwise, kuti tivaparadze nezvitadzo zvavo tivabvise munyika, nokuti vangangotirwisa vakatiparadza."},{"vNo":"26 ","txt":"Asi tarisai, hama dzangu dzinodiwa, takauya murenje tisina pfungwa yekuparadza hama dzedu, asi pfungwa yedu yaive yekuti dai taponesa imwe mweya yavo."},{"vNo":"27 ","txt":"Zvino mwoyo yedu payakanga yaderera, uye tave kuda kudzokera, tarisai, Ishe vakatinyaradza, uye vakati: Endai mukati mehama dzenyu, maRamani, uye mutakure nekutirira matambudziko enyu, uye ini ndichakupai kuti mubudirire."},{"vNo":"28 ","txt":"Uye zvino tarisai, tauya, tikaenda pakati pavo; uye tange takagadzikana mukutambudzika kwedu, uye tikatambudzika zvakasiyana-siyana pamusana pekushaya; hongu, tafamba imba nemba, tichivimba netsitsi dzenyika—kwete tsitsi dzenyika chete asi netsitsi dzaMwari."},{"vNo":"29 ","txt":"Uye takapinda mudzimba dzavo uye tikavadzidzisa, uye takavadzidzisa mumigwagwa yavo; hongu, uye takavadzidzisa mumakomo avo; uye takapindawo nemumatemberi avo nemumasinagogo avo uye tichivadzidzisa; uye tikatandanisirwa kunze, tikasveeredzwa, uye tikasvipirwa, tikarohwa matama nembama; uye tikatemwa nematombo, uye tikatorwa tikasungwa netambo dzakasimba, uye tikakandwa mutirongo; uye kuburikidza nesimba neungwaru hwaMwari, takasunungurwa zvakare."},{"vNo":"30 ","txt":"Uye tatambudzika kwose kurwadziswa kwakasiyana-siyana, uye zvose izvi, zviri zvataiita tichiti zvimwe tingave nzira yekuponesa mweya mumwechete zvawo; uye taifunga kuti rufaro rwedu rwaizove rwuzere kana tainge tawana vataponesa."},{"vNo":"31 ","txt":"Zvino tarisai, tave kugona kutarisa uye tichiona michero yekushanda kwedu; ko mishoma here? Ndinoti kwamuri, Kwete, yakawanda; hongu, uye tinogona kuvapupurira kuti vamire pachokwadi, pamusana perudo rwavo kuhama dzavo, nekwatiriwo."},{"vNo":"32 ","txt":"Nokuti tarisai, vangatopira upenyu hwavo pane kuti vauraye kana vavengi vavo chaivo; uye vakacherera zvombo zvavo zvehondo pasi muvhu chaimo, pamusana perudo rwavainarwo nehama dzavo."},{"vNo":"33 ","txt":"Zvino tarisai, ndinoti kwamuri, munyika yose ino mati mambove nerudo rwakakura kudai here? Tarisai, ndinoti kwamuri, Kwete, hakuna, kana pakati pemaNifai chaipo."},{"vNo":"34 ","txt":"Nokuti tarisai, vaigona kutora zvombo zvavo vakarwisa hama dzavo; havaibvumira kuti vauraiwe. Asi tarisai kuti vangani vakazvipira neupenyu hwavo; uye tinoziva kuti vakaenda kuna Mwari vavo, nenzira yerudo rwavo nekuvenga kwavakanga vakaita chitadzo."},{"vNo":"35 ","txt":"Ko zvino hatina chikonzero chekufara here? Hongu, ndinoti kwamuri, hakuna kumbove nevanhu vakanga vaine chikonzero chikuru chekufara kupfuura isu, kubvira kutanga kwakaita nyika; hongu, uye kufara kwangu kukuru zvekuti ndinozvikudza naMwari vangu; nokuti ane simba rose, ungwaru hwose, nokunzwisisa kwose; anoziva zvose zvinhu, uye iye Munhu ane tsitsi dzinosvika muruponeso, kune avo vanotendeuka uye vachitenda muzita ravo."},{"vNo":"36 ","txt":"Zvino kana uku kuri kuzvikudza, saka ndichazvikudza; nokuti uhwu ndihwo upenyu hwangu nechiedza changu, rufaro rwangu neruponeso rwangu, nerununuro rwangu kubva munhamo isingaperi nariini. Hongu, rakaropafadzwa zita raMwari vangu, vanochengetedza vanhu ava, vari bazi remuti waIsraeri, uye vakarasika kubva kune vamwe vavo munyika yevatorwa; hongu, ndinoti, ngariropafadzwe zita raMwari vangu, vakatichengeta, isu vafambi venyika yatisingazive."},{"vNo":"37 ","txt":"Zvino hama dzangu, tinoona kuti Mwari vanochengetedza vanhu vose, munyika ipi zvayo yavari; hongu, vanoverenga vanhu vavo, uye ura hwavo hwetsitsi huri pasi pose. Zvino uyu ndiwo mufaro wangu, nokutenda kwangu kukuru; hongu, ndichatenda Mwari vangu nariini. Ameni."}]}