{"heading":"Ishe vanotaurira Amoni kuti atungamirire vanhu vaAndi-Nifai-Rihai kusina njodzi—Asangana naAruma, Amoni anofara zvekuti anobva aneta zvekushaya simba—MaNifai vanopa maAndi-Nifai-Rihai nyika yaJeshoni—Vanodaidzwa kuti vanhu vaAmoni. Zvingangove makore 90 kusvika ku77 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Aruma 27","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika kuti maRamani ayo akanga aita hondo nemaNifai akaona kuti, mushure mekunetsana navo vachida kuvaparadza, vakaona kuti zvakaoma kuvaparadza, vakadzokera zvakare kunyika yaNifai."},{"vNo":"2 ","txt":"Uye zvakaitika kuti maAmarekai, pamusana pekurasikirwa kwavo, vakashatirwa zvikuru. Uye zvavakaona kuti havakwanise kutsividza maNifai, vakatanga kumutsa vanhu kuti vashatirirwe hama dzavo, vanhu vaAndi-Nifai-Rihai; naizvozvo vakatanga zvakare kuvaparadza."},{"vNo":"3 ","txt":"Zvino vanhu ava vakaramba zvakare kutora zvombo zvavo, uye vakabvuma kuti vauraiwe maererano nezvaida vavengi vavo."},{"vNo":"4 ","txt":"Zvino Amoni nehama dzake pavakaona basa rekuparadzwa pakati pevanhu avo vavaida zvikuru, nepakati peavo vakange vachivada zvikuru—nokuti vaibatwa nevanhu sekunge ngirozi dzakatumirwa kubva kuna Mwari kuti vazovaponesa kubva mukuparadzwa kusingaperi—naizvozvo, Amoni nehama dzake pavakaona basa rekuparadzwa iri, vakanzwa tsitsi, uye vakati kuna mambo:"},{"vNo":"5 ","txt":"Ngatiunganidze vanhu vaIshe ava pamwechete, uye tiende kunyika yeZarahemura kuhama dzedu maNifai, titize tibve mumaoko emhandu dzedu, kuti tisaparadzwe."},{"vNo":"6 ","txt":"Asi mambo akati kwavari: Tarisai, maNifai achatiparadza, pamusana pekuponda nezvitema zvakawanda zvatakaita kwavari."},{"vNo":"7 ","txt":"Uye Amoni akati: Ndichaenda ndinobvunza kuna Ishe, uye kana vakati kwatiri, tiende kuhama dzedu, munobvuma kuenda here?"},{"vNo":"8 ","txt":"Uye mambo akati kwaari: Hongu, kana Ishe vakati kwatiri endai, tichaenda kuhama dzedu, uye tonove nhapwa dzavo kudakara taripa kwose kuponda nezvitema zvose zvatakaita kwavari."},{"vNo":"9 ","txt":"Asi Amoni akati kwaari: Hazvisi mumutemo wehama dzedu, wakaiswa nababa vangu, kuti mukati mavo muve nenhapwa; naizvozvo handei uye tivimbe netsitsi dzehama dzedu."},{"vNo":"10 ","txt":"Asi mambo akati kwaari: Bvunza Ishe, uye kana vakati kwatiri endai, tinoenda; nokuti tingapararire munyika muno."},{"vNo":"11 ","txt":"Uye zvakaitika kuti Amoni akaenda akanobvunza Ishe, uye Ishe vakati kwaari:"},{"vNo":"12 ","txt":"Bvisa vanhu ava munyika muno, kuti vasaparare; nokuti Satani abata zvikuru mwoyo yemaAmarekai, avo vari kumutsa maRamani kuti vashatirirwe hama dzavo vavauraye; naizvozvo budai munyika ino; uye vakaropafadzwa vanhu vechizvarwa chino, nokuti ndichavadzivirira."},{"vNo":"13 ","txt":"Uye zvino zvakaitika kuti Amoni akaenda uye akanotaurira mambo mazwi ose akanga ataurwa naIshe kwaari."},{"vNo":"14 ","txt":"Uye vakaunganidza vanhu vavo vose, hongu, vanhu vose vaIshe, uye vakaunganidza matanga avo ose, uye vakabva vabva munyika iyi, uye vakasvika murenje raiganhura nyika yaNifai nenyika yaZarahemura, uye vakauya pedyo nekumuganhu wenyika."},{"vNo":"15 ","txt":"Uye zvakaitika kuti Amoni akati kwavari: Tarisai, ini nevamwe vangu tichaenda munyika yaZarahemura, uye imi muchasara pano kudakara tadzoka; uye tichanoedza mwoyo yehama dzedu, kuti vanobvuma here kuti muende munyika yavo."},{"vNo":"16 ","txt":"Uye zvakaitika kuti Amoni zvaakanga achienda munyika umu, iye nehama dzake vakasangana naAruma, panzvimbo yakambotaurwa; uye tarisai, uku kwakave kusangana kwakafadza."},{"vNo":"17 ","txt":"Zvino rufaro rwaAmoni rwakave rwukuru zvekuti akanzwa kuzadzwa; hongu, akanga amedzwa norufaro rwaMwari vake, zvekuti akabva apera simba; uye akawira pasi zvakare."},{"vNo":"18 ","txt":"Zvino rwakanga rwusiri rufaro rwukuru here urwu? Tarisai, urwu rufaro rwusina anorwutambira kunze kweavo vanotendeuka uye vachitsvaka kufara nokupfava."},{"vNo":"19 ","txt":"Zvino rufaro rwaAruma pakusangana nehama dzake rwakanga rwuri rukuru zvechokwadi, nerwaAroniwo, rwaOmuna, uye Himunai; asi tarisai rufaro rwavo harwuna kuvapedza simba."},{"vNo":"20 ","txt":"Uye zvakaitika kuti Aruma akatungamirira hama dzake vakadzokera kunyika yeZarahemura; nekumba kwake. Uye vakaenda vakanotaurira mutongi mukuru zvose zvinhu zvakanga zvaitika kwavari munyika yaNifai, pakati pehama dzavo, maRamani."},{"vNo":"21 ","txt":"Uye zvakaitika kuti mutongi mukuru akatumira shoko munyika yose, achida kunzwa izwi revanhu maererano nokubvuma hama dzavo, idzo dzakanga dziri vanhu vaAndi-Nifai-Rihai."},{"vNo":"22 ","txt":"Uye zvakaitika kuti izwi revanhu rakauya, richiti: Tarisai, tichavapa nyika yeJeshoni, iri kumabvazuva nechekugungwa, rinobatana nenyika yeMaguta, iri kumaodzanyemba kwenyika yeMaguta; uye nyika iyi yeJeshoni ndiyo nyika yatichapa hama dzedu senhaka yavo."},{"vNo":"23 ","txt":"Uye tarisai, tichaisa mauto edu pakati penyika yaJeshoni nenyika yaNifai, kuti tidzivirire hama dzedu dziri munyika yeJeshoni; izvi tinozviitira hama dzedu, pamusoro pekutya kwavo kutora zvombo kuti varwisane nehama dzavo vachitya chitema; uye kutya kwavo kukuru uku kwavaiva nakwo kwakauya pamusana pekutendeuka nokusuwa kwavo kwavakaita, pamusoro pekuponda kwavo kwakawanda nokuipa kwavo kwanyanya."},{"vNo":"24 ","txt":"Uye zvino tarisai, izvi tichazviitira hama dzedu, kuti vagare nhaka yenyika yaJeshoni; uye tichaisa mauto edu kuti avachengete kubva kuvavengi vavo, kana ivo vakatipawo chikamu chezvinhu zvavo kuti tiyamurike mukuriritira mauto edu."},{"vNo":"25 ","txt":"Zvino, zvakaitika kuti Amoni anzwa izvi, akadzokera kuvanhu vaAndi-Nifai-Rihai, uye aina Arumawo, murenje, kwavakange vadzika tende dzavo, uye akavazivisa zvose zvinhu izvi. NaArumawo akavataurirawo kutendeutswa kwake, naAmoni naAroni, nehama dzake."},{"vNo":"26 ","txt":"Uye zvakaitika kuti izvi zvakakonzera kufara kukuru pakati pavo. Uye vakadzika kunyika yeJeshoni, uye vakatora nyika yeJeshoni; uye vakadaidzwa nemaNifai kunzi vanhu vaAmoni; saka kubvira panguva iyoyo vakange vave kuzivikanwa nezita iroro."},{"vNo":"27 ","txt":"Uye vakanga vari pakati pevanhu vaNifai, uye vakanga vachiverengerwawo kuvanhu vakanga vari vechechi yaMwari. Uye vakanga vachizivikanwawo nepamusana pekushinga kwavo muna Mwari, nekuvanhuwo; nokuti vakanga vari vanhu vanovimbika zvechokwadi uye vakati twasu muzvinhu zvose; uye vakanga vakasimba murutendo muna Kristu, kana kusvika kumagumo."},{"vNo":"28 ","txt":"Uye vakanga vasingamboda zvavo kunzwa nezvekudeura ropa rehama dzavo; uye zvakanga zvisingamboita kuti vaudzwe kuti vatore zvombo zvekurwisa hama dzavo; uye vakanga vasingatarise rufu nekutya, pamusoro petariro nekuziva kwavo Kristu nekumuka kuvakafa; naizvozvo, rufu rwakanga rwakakurirwa kwavari mukukundwa kwarwakaitwa naKristu."},{"vNo":"29 ","txt":"Naizvozvo, vaibvuma kufa nenzira inorwadza kwazvo vachirwadziswa nehama dzavo, vasati vatora munondo kana chipanga kuvabaya."},{"vNo":"30 ","txt":"Uye saka vakanga vari vanhu vakashinga uye vanodiwa, vanhu vaidiwa zvikuru naIshe."}]}