{"heading":"Koriho asingadi Kristu, anoseka Kristu, Rudzikinuro, nemweya wechiporofita—Anodzidzisa kuti hakuna Mwari, hakuna kupunzika kwemunhu, hakuna kurangwa pamusoro pechitema, uye hakuna Kristu—Aruma anopupura kuti Kristu achauya nokutiwo zvose zvinhu zvinoratidza kuti kuna Mwari—Koriho anoda kutoona chiratidzo uye ndokubva aitwa chimumumu—Dhiabhorosi akazviratidza kuna Koriho sengirozi uye akamudzidzisa zvekutaura—Koriho akatsikwa-tsikwa achibva afa. Zvingangove makore 76 kusvika ku74 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":29,"nextAbbr":"alma","nextNo":31,"chapterTitle":"Aruma 30","verses":[{"vNo":"1 ","txt":"Tarisai, zvino zvakaitika kuti mushure mekunge vanhu vaAmoni vagodza munyika yeJeshoni, hongu, mushurewo mekunge maRamani atandaniswa munyika, uye vakafa vavo vavigwa nevanhu venyika iyi—"},{"vNo":"2 ","txt":"Zvino vakafa vavo havana kugona kuverengwa nenzira yekuwanda kwavo; kana vakafa vemaNifai havana kuverengwa—asi zvakaitika kuti mushure mekuviga vakafa vavo, uyewo mushure memazuva ekutsanya, nokuchema, nemunamato, (uye zvakanga zviri mugore rechigumi nematanhatu rekutonga kwevatongi vanhu vaNifai) kwakatanga kuve nerunyararo munyika yose."},{"vNo":"3 ","txt":"Hongu, uye vanhu vakacherechedza kuchengetedza mirairo yaIshe; uye vakanga vasingaseke mukutevedza zvisungo zvaMwari, maererano nemutemo waMosesi; nokuti vaidzidziswa kuchengeta mutemo waMosesi kudakara wazadzikiswa."},{"vNo":"4 ","txt":"Uye saka vanhu havana kuwana chakavapingaidza mugore rose rechigumi nematanhatu rekutonga kwevatongi vanhu vaNifai."},{"vNo":"5 ","txt":"Uye zvakaitika kuti mukutanga kwegore rechigumi nemanomwe rekutonga kwevatongi, kwakaramba kuine runyararo."},{"vNo":"6 ","txt":"Asi zvakaitika kuti mukupera kwegore rechigumi nemanomwe rekutonga kwevatongi, makauya mumwe murume munyika yeZarahemura, uye akange ari Asingade-Kristu, nokuti akatanga kuparidza achishora huporofita hwakataurwa nevaporofita, maererano nekuuya kwaKristu."},{"vNo":"7 ","txt":"Zvino kwakanga kusina mutemo unorambidza munhu zvaanotenda; nokuti zvakanga zvisingapindirane nekuraira kwaMwari kuti kuve nemutemo unoita kuti vanhu vasaenzane."},{"vNo":"8 ","txt":"Nokuti magwaro matsvene anoti: Sarudzai zuva ranhasi, kuti munoda kushandira ani."},{"vNo":"9 ","txt":"Zvino kana munhu akanga achida kushandira Mwari, yaive pundutso yake; kana kuti, kana ainge achitenda muna Mwari yaive pundutso yake kuti avashandire; asi kana ari asingatende kwaari kwakange kusina mutemo wekumuranga."},{"vNo":"10 ","txt":"Asi akaponda airangwa nerufu; uye kana akapamba airangwawo; uye kana akaba airangwawo; uye akapomba airangwawo; hongu, vairangwa kana vaita zvakaipa zvose izvi."},{"vNo":"11 ","txt":"Nokuti kwaive nemutemo waiti munhu anofanira kutongwa nemhosva dzake. Zvakadaro, kwakanga kusina mutemo wairambidza munhu zvaanotenda; naizvozvo, munhu airangwa nemhosva dzaainge aita chete; naizvozvo vose vanhu vaibatwa zvakaenzana."},{"vNo":"12 ","txt":"Uye munhu uyu Asingade-Kristu, ainzi zita rake Koriho, (uye mutemo hawaigona kumubata) akatanga kuparidza kuvanhu kuti hakwaizoita Kristu. Uye ndiyo tsika yaaiparidza nayo, achiti:"},{"vNo":"13 ","txt":"Imi makasungirirwa pasi peurema noruvimbo rwusipo, ko munozvisungirei nezvinhu zvakapusa kudaro? Ko munotsvagirei Kristu? Nokuti hakuna munhu angazive nezvezvinhu zvichauya."},{"vNo":"14 ","txt":"Tarisai, izvi zvinhu zvamunoti huporofita, hwamunoti hwakagashidzwa nevaporofita vatsvene, tarisai, itsika dzeurema hwemadzibaba enyu."},{"vNo":"15 ","txt":"Munoziva sei chokwadi chazvo? Tarisai, hamungazive zvinhu zvamusingaone; naizvozvo hamungazive kuti kuchave naKristu."},{"vNo":"16 ","txt":"Munotarisa mberi muchiti kuchave nekuregererwa kwezvitema zvenyu. Asi tarisai, zvinokonzerwa nepfungwa dzakapesana; uye kusatora zvakanaka kwepfungwa dzenyu kunounzwa netsika dzamadzibaba enyu, dzinoita kuti mutende zvinhu zvisiri izvo."},{"vNo":"17 ","txt":"Uye nezvimwe zvizhinji zvaakataura kwavari, achivaudza kuti hakungambove nerudzikinuro rwungaitwe muzvitema zvevanhu, asi wose munhu anorarama maererano nokuzvichengetedza kunoita chisikwa; naizvozvo wose munhu anobudirira maererano nenjere dzake, nokutiwo wose munhu anokurira maererano nesimba rake; uye chiri chipi zvacho chingaitwe nemunhu haisi mhosva."},{"vNo":"18 ","txt":"Uye ndiko kuparidza kwaakaita kwavari, achitsautsa mwoyo yevazhinji, achivaita kuti vazvikudze nekuipa kwavo, hongu, achitora vakadzi vakawanda, nevarumewo, kuti vanoita upombwe—achivaudza kuti kufa kwemunhu, ndiwo magumo emunhu."},{"vNo":"19 ","txt":"Zvino murume uyu akaendawo kunyika yeJeshoni, kunoparidza zvinhu izvi mukati mevanhu vaAmoni, vakambenge vari maRamani."},{"vNo":"20 ","txt":"Asi tarisai vakanga vakachenjera kupfuura vazhinji vemaNifai; nokuti vakamutora, vakamusunga, uye vakamutakura vakaenda naye kuna Amoni, akanga ari mupirisita wepamusoro wevanhu ava."},{"vNo":"21 ","txt":"Uye zvakaitika kuti akaita kuti atakurwe aburitswe munyika. Uye akauya munyika yaGideoni, uye akatanga kuparidza kwavariwo; uye umu haana kubudirira zvakanyanya, nokuti akatorwa akasungwa uye akatakurwa akaendwa naye kumupirisita wepamusoro, uye nekune mutongi mukuru wenyika."},{"vNo":"22 ","txt":"Uye zvakaitika kuti mufundisi wepamusoro akati kwaari: Ko uri kufambirei uchikanganisa nzira dzaIshe? Ko unodzidzisirei vanhu ava kuti hakuchazove naKristu, uchikanganisa kufara kwavo? Ko unorwisiranei nehuporofita hwevaporofita vatsvene?"},{"vNo":"23 ","txt":"Zvino zita remupirisita wepamusoro rainzi Gidhona. Uye Koriho akati kwaari: Nokuti handidzidzise tsika dzakapusa dzamadzibaba enyu, nokutiwo handidzidzise vanhu ava kuti vazvidzvinyirire nemabasa eurema nokuita zvinhu zvakaiswa nemapirisita vechinyakare, kuti vavatorere simba nemvumo yavo, kuti vavagarise mukusaziva, kuti vasasimudze misoro yavo, asi kuti vaiswe pasi maererano nemazwi enyu."},{"vNo":"24 ","txt":"Munoti vanhu ava vanhu vakasununguka. Tarisai, ndinoti vari muusungwa. Munoti zviporofita zvechinyakare izvi ndezvechokwadi. Tarisai, ini ndinoti hamuzive kuti ndezvechokwadi here."},{"vNo":"25 ","txt":"Munoti vanhu ava vane mhosva uye vakapunzika, nenzira yekutadza kwemubereki. Tarisai, ini ndinoti mwana haangave nemhosva nenzira yevabereki vake."},{"vNo":"26 ","txt":"Uye munotiwo Kristu achauya. Asi tarisai, ini ndinoti hamuzive kuti kuchave naKristu here. Uye munotiwo achaurairwa zvitadzo zvenyika—"},{"vNo":"27 ","txt":"Uye nokudaro munoisa vanhu ava mukutevedza zveurema hwetsika dzamadzibaba enyu, uye maererano nezvamunoda imi; uye munogara makavadzvinyirira, kana kunge vari muusungwa, kuti mupfume pamusana pebasa remaoko avo, kuti vasatarise nekushinga, kuti vasanakirwe nezvavainazvo nezvavanoda."},{"vNo":"28 ","txt":"Hongu, havakwanise kushandisa zvinhu zvavo nokuti vanotya kugumbura vapirisita, vanovaisa pajoki kana vachida, uye vakaita kuti vatende, netsika dzavo nekurota kwavo nepfungwa dzavo nezviratidzo zvavo nezvakavanzika zvavo zvekunyepera, kuti vazviite, kana vasina kuita maererano nemazwi avo, vanogumbura mumwe munhu asingazivikanwe, avanoti ndiMwari—munhu asina kumboonekwa kana kuzivikanwa, asina kumbovepo asingazombovepo."},{"vNo":"29 ","txt":"Zvino mupirisita wepamusoro nemutongi mukuru pavakaona kuoma kwemwoyo wake, hongu, pavakaona kuti anogona kutuka kana Mwari, havana kupindura mazwi ake; asi vakaita kuti asungwe; uye ndokubva vamuisa mumaoko emapurisa, uye ndokumutumira kunyika yeZarahemura, kuti aendeswe kuna Aruma, nagavhuna akange ari kutonga nyika yose iyoyo."},{"vNo":"30 ","txt":"Uye zvakaitika kuti paakaendeswa kuna Aruma nemutongi mukuru, akataura chaizvo sekutaura kwaakanga amboita munyika yaGideoni; hongu, akataura zvekutuka Mwari."},{"vNo":"31 ","txt":"Uye akasimuka akataura nemazwi ekushatirwa kuna Aruma, uye akatuka vapirisita nevadzidzisi, achivapa mhosva yekunyengera vanhu vachitevedza tsika dzisina maturo dzamadzibaba avo, kuti vagopfuma nebasa revanhu."},{"vNo":"32 ","txt":"Zvino Aruma akati kwaari: Unozviziva kuti hatizvipfumise nebasa rinoitwa nevanhu ava; nokuti tarisai ndakashanda kana kubvira kutanga kwekutonga kwevatongi kusvika zvino, ndichishanda nemaoko angu aya kuzviriritira, ndisingaverenge nzendo dzangu zhinji ndichitenderera nenyika ndichiparidza shoko raMwari kuvanhu vangu."},{"vNo":"33 ","txt":"Uye ndisingaverenge mabasa andaita mazhinji muchechi, handina kana senine imwe zvayo yandakambotambira semubairo webasa rangu; kana neumwe-wehama dzangu, kunze kwekunge ndichitonga ndiri muchigaro chekutonga; uye zvino tinotambiriswa zviri maererano nenguva yedu zviri zviri mumutemo wenguva yedu."},{"vNo":"34 ","txt":"Uye zvino, kana pasina chatinotambira mubasa redu rechechi, ko zvinotibatsirei kuti tishande muchechi kunze kwekutaura chokwadi, kuti tigofara mukufara kwehama dzedu?"},{"vNo":"35 ","txt":"Zvino ko unotaurirei kuti tinoparidzira vanhu ava kuti tiwane mubairo, asi iwe pachako, uchiziva kuti hatigashire mubairo? Uye zvino, unoti here tiri kunyengedza vanhu ava, zvinokonzera kufara kwakadai mumwoyo yavo?"},{"vNo":"36 ","txt":"Uye Koriho akamupindura akati, Hongu."},{"vNo":"37 ","txt":"Uye zvino Aruma akati kwaari: Unotenda here kuti kuna Mwari?"},{"vNo":"38 ","txt":"Uye akapindura kuti, Kwete."},{"vNo":"39 ","txt":"Zvino Aruma akati kwaari: Unoramba zvakare here kuti kuna Mwari, uye unorambawo Kristu? Nokuti tarisai, ndinoti kwauri, ndinoziva kuti kuna Mwari, nokutiwo Kristu achauya."},{"vNo":"40 ","txt":"Uye zvino iwe une uchapupu hwei hwekuti hakuna Mwari, kana hwekuti Kristu haauye? Ndinoti kwauri hauna, kunze kwekutaura kwako chete."},{"vNo":"41 ","txt":"Asi tarisai, ndine zvinhu zvose seuchapupu hwekuti zvinhu zvose izvi ndezvechokwadi; kana iwe une zvinhu zvose seuchapupu kwauri hwekuti ndezvechokwadi; uye ungazvirambe here? Unotenda here kuti zvinhu izvi ndezvechokwadi?"},{"vNo":"42 ","txt":"Tarisai, ndinoziva kuti unozvitenda, asi wakabatwa nemweya wekunyepa, uye wakabvisa Mweya waMwari kuti ushaye nzvimbo mauri; asi dhiabhorosi ane simba pauri, uye anokutakura kwose-kwose, achishanda nzira dzekuti aparadze vana vaMwari."},{"vNo":"43 ","txt":"Zvino Koriho akati kuna Aruma: Kana ukandiratidza chiratidzo, kuti ndipwiswe kuti kuna Mwari, hongu, ndiratidze kuti vane simba, ndipo pandinozopwiswa nezvechokwadi chemazwi ako."},{"vNo":"44 ","txt":"Asi Aruma akati kwaari: Wakaona zviratidzo zvakakwana; ungaedze Mwari vako here? Ungati here, Ndiratidze chiratidzo, uine uchapupu hwehama dzako dzose idzi, nevaporofita vatsvene vose? Magwaro matsvene akaiswa pamberi pako, hongu, uye zvose zvinhu zvinoratidza kuti kuna Mwari; hongu, kana nyika, nezvinhu zvose zviri pamusoro payo, hongu, nokufamba kwayo, hongu, nezvinhuwo zvose zvinofamba nemurongerwo wazvo zvinopupura kuti kune Musiki Mukuru."},{"vNo":"45 ","txt":"Uye iwe unoenda, uchirasisa mwoyo yevanhu ava, uchipupura kwavari kuti hakuna Mwari? Uye ungazvirambe here uchipokana pamberi pevapupuri vose ava? Uye akati: Hongu, ndichazviramba, kunze kwekunge wandiratidza chiratidzo."},{"vNo":"46 ","txt":"Uye zvino zvakaitika kuti Aruma akati kwaari: Tarisai, ndasuwa pamusana pekuoma kwemwoyo wako, hongu, kuti uchiri kuramba mweya wechokwadi, kuti mweya wako uparadzwe."},{"vNo":"47 ","txt":"Asi tarisai, zviri nani kuti mweya wako uraswe pane kuti uve honzeri yekuti mweya mizhinji iende mukuparadzwa, nokunyepa kwako nemazwi ako ekunyengedza; saka kana ukaramba zvakare, tarisai Mwari achakurova, kuti uve chimumumu, kuti usazozurura muromo wako zvakare, kuti usazonyengedza vanhu ava zvakare."},{"vNo":"48 ","txt":"Zvino Koriho akati kwaari: Handirambe kuvepo kwaMwari, asi handitende kuti kuna Mwari; uye ndinotiwo, iwe hauzive kuti kuna Mwari; uye kunze kwekunge wandiratidza chiratidzo, handizobvuma."},{"vNo":"49 ","txt":"Zvino Aruma akati kwaari: Ichi ndicho chandichakupa sechiratidzo, kuti uchaitwa chimumumu, maererano nemazwi angu; uye ndinoti, muzita raMwari, uchaitwa chimumumu, kuti hauchazove anotaura."},{"vNo":"50 ","txt":"Zvino Aruma ataura mazwi aya, Koriho akave chimumumu, zvekuti haana kuzogona kutaura, maererano nemazwi aAruma."},{"vNo":"51 ","txt":"Uye zvino mutongi mukuru paakaona izvi, akatambanudza ruoko rwake akanyorera Koriho, achiti: Wapwiswa here pamusoro pesimba raMwari? Wati Aruma akuratidze chiratidzo chaani? Unoda kuti arove vamwe here, kuti akuratidze chiratidzo? Tarisai, akuratidza iwe chiratidzo; uye zvino uchine nharo here?"},{"vNo":"52 ","txt":"Uye Koriho akatambanudza ruoko rwake akanyora, achiti: Ndinoziva kuti ndave chimumumu, nokuti handichagona kutaura; uye ndinoziva kuti hakuna chimwe chingandidaro kunze kwesimba raMwari; hongu, ndagara ndichiziva kuti kuna Mwari."},{"vNo":"53 ","txt":"Asi tarisai, dhiabhorosi akandinyengedza; nokuti akauya kwandiri sengirozi, uye akati kwandiri: Enda unodzora vanhu ava, nokuti varasika vachitevera Mwari vasingazivikanwe. Uye akati kwandiri: Hakuna Mwari; hongu, uye akandidzidzisa zvinhu zvekutaura. Uye ndakadzidzisa mazwi ake; uye ndakaadzidzisa nokuti aifadza kupfungwa yenyama; uye ndakaadzidzisa, zvekuti ndakabudirira kwazvo, zvekuti zvirokwazvo ndakatenda kuti ndeechokwadi; uye nenzira iyi ndakaramba chokwadi, kana kusvika pari zvino ndazviunzira kutukwa uku."},{"vNo":"54 ","txt":"Zvino ataura izvi, akakumbira kuti Aruma anamate kuna Mwari, kuti abviswe kutukwa kwaakanga aitwa."},{"vNo":"55 ","txt":"Asi Aruma akati kwaari: Kana kutukwa uku kukabviswa pauri uchanonyengedza mwoyo yevanhu ava zvakare; naizvozvo, zvicharamba zvakadaro sekuda kwaIshe."},{"vNo":"56 ","txt":"Uye zvakaitika kuti kutukwa uku hakuna kubviswa pana Koriho; asi akatandirwa kunze, uye akafamba imba nemba achipemha zvekudya."},{"vNo":"57 ","txt":"Zvino zvakanga zvaitika kuna Koriho zvakashambadzwa nokukurumidza zvikati tekeshe nenyika yose; hongu, gwaro rakatumirwa nemutongi mukuru kuvanhu vose vemunyika iyi, richitaura kuvanhu vose vakanga vatenda mazwi aKoriho kuti vakafanira kutendeuka nokukurumidza, nokuti kutongwa kwaakaitwa kungangoitwawo kwavari."},{"vNo":"58 ","txt":"Uye zvakaitika kuti vose vakave vanopwiswa pamusoro pehuipi hwaKoriho; naizvozvo vose vakadzokera kunaIshe zvakare; uye izvi zvikamisa kutadza maererano netsika dzaKoriho. Uye Koriho aifamba imba nemba, achikumbira kudya kuti ararame."},{"vNo":"59 ","txt":"Uye zvakaitika kuti zvaaifamba mukati mevanhu, hongu, mukati mevanhu vakanga vazvitsaura kubva kumaNifai uye vakazvidaidza kuti maZoramu, uye vaitungamirwa nemurume ainzi Zoramu—uye nekufamba kwaaiita mukati mavo, tarisai, akapunzirwa pasi uye akatsikwa-tsikwa, kudakara atofa."},{"vNo":"60 ","txt":"Uye saka tinoona gumisiro yeuyo akakanganisa nzira dzaIshe; uye saka tinoona kuti dhiabhorosi haazotsigira vana vake muzuva rekupedzisira, asi kuti anokurumidza kuvazvuzvurudzira kugehena."}]}