{"heading":"Kuparidzwa kweshoko kunoparadza unyengedzi hwemaZoramu—Vanotandanisa vatendeuki, avo vakabva vanobatana nevanhu vaAmoni kuJeshoni—Aruma anusuwa pamusana pekuipa kwevanhu ava. Zvingangove makore 74 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Aruma 35","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika kuti Amureki apedza kutaura mazwi aya, vakabva mukati memhomho yevanhu uye vakabva vaenda kunyika yeJeshoni."},{"vNo":"2 ","txt":"Hongu, nevamwe vose vehama, mushure mekunge vaparidza shoko kumaZoramu, naivowo vakaenda kunyika yaJeshoni."},{"vNo":"3 ","txt":"Uye zvakaitika kuti avo vakanga vachizivikanwa zvakanyanya pakati pemaZoramu pavakabvunzana maererano nemazwi akanga aparidzwa kwavari, vakashatiriswa neshoko iri, nokuti raiparadza unyengedzi hwavo; saka havana kuda kuteerera kumazwi aya."},{"vNo":"4 ","txt":"Uye vakatumira kuti vanhu vose munyika yose vaungane pamwechete, vakavabvunza pamusana pemazwi akanga ataurwa."},{"vNo":"5 ","txt":"Zvino vatongi vavo nevapirisita vavo nevadzidzisi vavo havana kuzivisa vanhu maererano nezvido zvavo; naizvozvo vakatsvaka muruvande zvaifungwa nevanhu."},{"vNo":"6 ","txt":"Uye zvakaitika kuti mushure mekunge vaona zvaifungwa nevanhu, avo vakanga vachida mazwi akanga ataurwa naAruma nehama dzake vakatandanisirwa kunze kwenyika; uye vakanga vakawanda; uye vakauyawo kunyika yeJeshoni."},{"vNo":"7 ","txt":"Uye zvakaitika kuti Aruma nehama dzake vakavaparidzira."},{"vNo":"8 ","txt":"Zvino vanhu vemaZoramu vakashatirirwa vanhu vaAmoni vakanga vari muJeshoni, uye mutongi mukuru wemaZoramu, semunhu aive neuipi, akaraira kuvanhu vaAmoni kuti vatandanise vanhu vakanga vapinda munyika yavo."},{"vNo":"9 ","txt":"Uye akataura zvizhinji zvekuvatyisidzira. Uye zvino vanhu vaAmoni havana kutya mazwi aya; naizvozvo havana kuvatandanisa, asi vakagashira vose varombo vemaZoramu avo vakauya kwavari; uye vakavapa zvokudya, uye vakavapfekedza, uye vakavapa nyika kuti ive nhaka yavo; uye vakavaitira sezvavaida."},{"vNo":"10 ","txt":"Zvino izvi zvakamutsa kushatirwa kwemaZoramu kuti varwisane nevanhu vaAmoni, uye vakatanga kusangana nemaRamani nekuvamutsawo kuti vavashatirirwewo."},{"vNo":"11 ","txt":"Uye ndokutanga kwakaita maZoramu nemaRamani kugadzirira hondo yekurwisa vanhu vaAmoni, nemaNifai."},{"vNo":"12 ","txt":"Uye ndokupera kwakaita gore rechigumi nemanomwe rekutonga kwevatongi vanhu vaNifai."},{"vNo":"13 ","txt":"Uye vanhu vaAmoni vakabva munyika yaJeshoni, uye vakaenda munyika yaMereki, uye vakapa nzvimbo munyika yaJeshoni kumauto emaNifai, kuti varwisane nemauto emaRamani nemauto emaZoramu; uye ndokutanga kwakaita hondo pakati pemaRamani nemaNifai, mugore rechigumi nemasere ekutonga kwevatongi; uye rungano rwavo rwuchataurwa zvarwo maererano nehondo dzavo mushure."},{"vNo":"14 ","txt":"Uye Aruma, naAmoni, nehama dzavo, nevanakomana vaviri vaAruma vakadzokera kunyika yeZarahemura, mushure mekunge vanga vari midziyo mumaoko aMwari yekuunza maZoramu mazhinji mukutendeuka; uye vose vakatendeuka vakabviswa munyika yavo; asi vane nyika dzavo dzenhaka munyika yaJeshoni, uye vakatora zvombo zvekuzvidzivirira, uye nevakadzi vavo, nevana, nenzvimbo dzavo."},{"vNo":"15 ","txt":"Zvino Aruma, asuwiswa nokutadza kwevanhu vake, hongu nehondo, nekudeura ropa, nekunetsana kwaive pakati pavo; uye ari akanga achitaura shoko, kana kuti ari ange atumwa kundotaura shoko, kuvanhu vose muguta rega-rega; nokuona kuti mwoyo yevanhu yakanga yototanga kuoma, nokuti vakanga votanga kugumburwa nokuoma kweshoko, mwoyo wake wakasuwa zvikuru."},{"vNo":"16 ","txt":"Naizvozvo, akaita kuti vanakomana vake vaungane pamwechete, kuti avagovanise mabasa, mumwe nomumwe, zvinhu zviri maererano nokururama. Uye tine rungano rwemirairo yake, yaakapa kwavari maererano nezvinyorwa zvake."}]}