{"heading":"Aruma anopupura kuna Hiramani kutendeutswa kwake mushure mekuona ngirozi—Akatambudzika nekurwadziwa kwemweya wakaraswa; akadaidza zita raJesu, uye ndokubva azvarwa naMwari—Rufaro rwunotapira rwakazadza mweya wake—Akaona mhomho dzengirozi dzichirumbidza Mwari—Vazhinji vakatendeutswa vakaraira uye vakaona sezvaakanga araira akaona. Zvingangove makore 74 Kristu asati azvarwa.","sectionHeading":"Mirairo yaAruma kummwanakomana wake Hiramani.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Aruma 36","verses":[{"vNo":"1 ","txt":"Mwanakomana wangu, isa nzeve kumazwi angu; nokuti ndinopika kwauri, kuti kana uchiteerera chete mirairo yaMwari uchabudirira munyika."},{"vNo":"2 ","txt":"Ndinoti dai waita sezvandakaita ini, mukuyeuka usungwa hwemadzibaba edu; nokuti vakanga vari muusungwa, uye hakuna akagona kuvasunungura kunze kwaMwari vaAbrahama, naMwari vaIsaka, naMwari vaJakobo; uye akavabvisa chokwadi mumatambudziko avo."},{"vNo":"3 ","txt":"Uye zvino iwe mwana'ngu Hiramani, tarisai, uchiri muujaya hwako, naizvozvo, ndinokunyengetedza kuti dai wanzwa mazwi angu ugodzidza kwandiri; nokuti ndinoziva kuti ani zvake achaisa ruvimbo rwavo muna Mwari vachatsigirwa mukuedzwa kwavo, nemumatambudziko avo, nemukurwadziwa kwavo, uye vachasimudzwa muzuva rekupedzisira."},{"vNo":"4 ","txt":"Uye handidi kuti mufunge kuti ndinoziva ndega—kwete zvenyika asi zvemweya, kwete zvepfungwa yenyama asi zvaMwari."},{"vNo":"5 ","txt":"Zvino tarisai, ndinoti kwamuri, dai ndakanga ndisina kuzvarwa naMwari ndingadai ndisina kuziva zvinhu izvi; asi Mwari, nemuromo wengirozi yavo tsvene, vakaita kuti ndizive zvinhu izvi, kwete kuti ndakanga ndakakodzera;"},{"vNo":"6 ","txt":"Nokuti ndaifamba nevanakomana vaMosaya, tichitsvaka kuparadza chechi yaMwari; asi tarisai, Mwari vakatumira ngirozi yavo kuti itimise munzira."},{"vNo":"7 ","txt":"Uye tarisai, yakataura nesu, nezwi raiita sekutinhira kwemabhanan'ana, uye nyika yose yakazunguzika pasi petsoka dzedu; tose tikawira pasi, nokuti takanga tabatwa nokutya Ishe."},{"vNo":"8 ","txt":"Asi tarisai, izwi rakati kwandiri: Simuka. Uye ndikasimuka ndikamira, ndikaona ngirozi."},{"vNo":"9 ","txt":"Uye ikati kwandiri: Kana iwe pachako ungaparadzwe, rega kuramba uchitsvaka kuparadza chechi yaMwari."},{"vNo":"10 ","txt":"Uye zvakaitika kuti ndakawira pasi; uye kukapera mazuva matatu neusiku hutatu ndisingagone kuzurura muromo wangu, kana kushandisa maoko kana makumbo angu."},{"vNo":"11 ","txt":"Uye ngirozi ikataura mamwe mazwi kwandiri, akanzwikwa nevamwe vangu, asi ini handina kuanzwa; nokuti pandakanzwa mazwi aya—Kana iwe uchida pachako kuparadzwa, rega kutsvaka kuparadza chechi yaMwari—ndakabatwa nekutya kukuru nokushamiswa kukuru zvekuti ndakati ndingangoparadzwa, zvekuti ndakabva ndawira pasi uye ndikasazonzwa chinhu."},{"vNo":"12 ","txt":"Asi ndakaparadzwa nokutambudzika kwokusingaperi, nokuti mweya wangu wakanga wanetswa zvakakura nokuparadzwa nezvitema zvangu zvose."},{"vNo":"13 ","txt":"Hongu, ndakayeuka zvitadzo zvangu zvose nehuipi hwangu, zvandakanetswa nazvo nekurwadza kwegehena; hongu, ndakaona kuti ndakanga ndapandukira Mwari vangu, nokutiwo ndakanga ndisina kuchengetedza mirairo yavo mitsvene."},{"vNo":"14 ","txt":"Hongu, uye ndakanga ndaponda vazhinji vevana vavo, kana kuti ndakanga ndavatungamirira kunoparadzwa; hongu, uye muchidimbu zvitadzo zvangu zvakanga zvakura, zvekuti pfungwa yekuti ndiuye pamberi paMwari yainetsa mweya wangu nokutya kusingataurike."},{"vNo":"15 ","txt":"Ndaifunga, kuti ndingangotandaniswa ndikasazovepo mumweya zvose nemunyama, kuti handichazounzwa kuti ndimire pamberi paMwari vangu, kuti nditongwe nezviito zvangu."},{"vNo":"16 ","txt":"Uye zvino, kwemazuva matatu neusiku hutatu ndakanga ndichinetswa, kana nokurwadziwa kwemweya wakaraswa."},{"vNo":"17 ","txt":"Uye zvakaitika kuti zvandakanga ndichinetswa nokushushikana, ndichidyiwa nendangariro dzezvitema zvangu zvakawanda, tarisai, ndakarangarirawo kuti ndakambonzwa baba vangu vachiporofita kuvanhu maererano nezvekuuya kwemumwe anonzi Jesu Kristu, Mwanakomana waMwari, kuzodzikinura zvitema zvenyika."},{"vNo":"18 ","txt":"Zvino, ndangariro yangu payakabata papfungwa iyi, ndakachema nechemumwoyo: Jesu Mwanakomana waMwari, ndinzwirei tsitsi, ini ndiri mukati mekuipirwa, uye ndakakomberedzwa nengetani dzekufa dzisingaperi."},{"vNo":"19 ","txt":"Uye zvino tarisai, pandakafunga izvi, handina kuzoyeuka kurwadziwa kwangu kwete; hongu, handina kuzodyiwa nendangariro dzezvitema zvangu."},{"vNo":"20 ","txt":"Uye ndakanzwa kufara, uye ndikaona chiedza chinoshamisa; hongu, mweya wangu wakazadzwa nerufaro rwaipfuura kurwadzwa kwangu!"},{"vNo":"21 ","txt":"Hongu, ndinoti kwauri mwana'ngu, hakuna chingarwadze kupfuura kurwadziwa kwandaiitwa. Hongu, uye ndinoti zvakare kwauri, mwanangu, nerumwe rutivi, ndinoti hakuna kumwe kutapira kunopfuura rufaro rwangu."},{"vNo":"22 ","txt":"Hongu, ini ndinofunga kuti ndakaona, sekuona kwakaita baba vedu Rihai, Mwari vagere pachigaro chavo chekutonga, vakakombwa nemhomho dzengirozi dzisingaverengeke, uye dzichiimba nokurumbidza Mwari vavo; hongu, uye mweya wangu wakashuwa kuveko."},{"vNo":"23 ","txt":"Asi tarisai, maoko nemakumbo angu zvakawana simba razvo zvakare, uye ndikamira nemakumbo angu, uye ndikaratidza kuvanhu kuti ndakanga ndazvarwa munaMwari."},{"vNo":"24 ","txt":"Hongu, uye kubvira panguva iyoyo kana kusvika zvino, ndinoshanda ndisingamire, kuti ndiunze mweya mukutendeuka; kuti zvimwe vangarairewo rufaro rwukuru rwandakanzwa ini; kuti naivowo vazvarwe munaMwari, uye vagozadzwa neMweya Mutsvene."},{"vNo":"25 ","txt":"Hongu, uye zvino tarisai, mwana wangu, Ishe vanondipa mufaro mukuru mumichero yekushanda kwangu;"},{"vNo":"26 ","txt":"Nokuti pamusoro peshoko ravakandipa, tarisai, vazhinji vakazvarwa muna Mwari, uye vakaraira zvandakaraira, uye vakaona vakatarisana nezvandakaona; naizvozvo vanoziva nezvezvinhu zvandataura, sekuziva kwandinoita; uye ruzivo rwandiinarwo nderwaMwari."},{"vNo":"27 ","txt":"Uye ndakatsigirwa mukuedzwa nematambudziko erudzi rwose, hongu, uye nemukurwadziwa kwose, hongu, Mwari vakandibvisa mutirongo, nemumajoto, nemurufu; hongu, uye ndinoisa ruvimbo rwangu mavari, uye vanondibvisa nokundiburitsa."},{"vNo":"28 ","txt":"Uye ndinoziva kuti vachandisimudza musi wekupedzisira, kuti ndigare navo mukubwinya; hongu, uye ndichavarumbidza nariini, nokuti vakaburitsa madzibaba edu munyika yeEgipita, uye vakamedzesa maEgipita neGungwa Dzvuku; uye vakavatungamirira nesimba ravo kuenda kunyika yavakavimbiswa; hongu, uye vaivabvisa muusungwa nehutapwa nguva nenguva."},{"vNo":"29 ","txt":"Hongu, uye akabvisawo madzibaba edu munyika yeJerusarema; uye vakavabvisa, pamusana pesimba ravo risingaperi, muusungwa nemuhutapwa, nguva nenguva kana kusvika nhasi uno; uye ndinogara ndakayeuka kuiswa kwavo muhusungwa; hongu, uye kana nemiwo makafanira kuyeuka, sezvandaita, utapwa hwavo."},{"vNo":"30 ","txt":"Asi tarisai, mwana'ngu, izvi hazvizizvo zvose; nokuti wakafanira kuziva sezvandinoziva, kuti kana uchichengetedza mirairo yaMwari uchabudirira munyika; uye wakafanira kuzivawo, kuti kana usingateerere mirairo yaMwari uchabviswa pamberi pavo. Zvino izvi zviri maererano neshoko ravo."}]}