{"heading":"Shibhuroni akanetswa pamusana pekururama—Ruponeso rwuri muna Kristu, anove ndiye upenyu nechiedza chenyika—Tsigisa pfungwa dzako. Zvingangove makore 74 Kristu asati azvarwa.","sectionHeading":"Mirairo yaAruma kumwanakomana wake Shibhuroni.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Aruma 38","verses":[{"vNo":"1 ","txt":"Mwanakomana wangu, teereresa mazwi angu, nokuti ndinoti kwauri, kana sezvandakataura kunaHiramani, kuti kana muri munochengeta mirairo yaMwari muchabudirira munyika; uye kana muri musingachengete mirau yaMwari muchabviswa pamberi pake."},{"vNo":"2 ","txt":"Uye zvino mwanakomana wangu, ndinovimba kuti ndichawana mufaro mukuru mauri iwe, nenzira yekutsiga kwako nokutendeka kwako kunaMwari; sezvo watangisa uri jaya kutarisa kuna Ishe Mwari vako, naizvozvo ndinovimba kuti ucharamba uchichengeta mirairo yavo; nokuti akakomborerwa uyo anoshingirira kusvika kumagumo."},{"vNo":"3 ","txt":"Ndinoti kwauri mwanakomana wangu, ndakatofadzwa newe zvikuru kare, nenzira yekuvimbika kwako nekusimba kwako, uye kutsiga kwako nekushivirira kwako mukati mevanhu vaZoramu."},{"vNo":"4 ","txt":"Nokuti ndinoziva kuti wakanga uri muusungwa; hongu, uye ndinozivawo kuti wakatemwa nemabwe uchitemerwa shoko; uye ukatirira zvose zvinhu izvi nokupfava nokuti Ishe vakanga vainewe; uye zvino wave kuziva kuti wakaponeswa naIshe."},{"vNo":"5 ","txt":"Uye zvino mwanakomana wangu, Shibhuroni, ndinoda kuti urangarire, kuti kana uchiisa ruvimbo rwako munaMwari kana naizvozvo uchabviswa mukuedzwa kwako, nenhamo dzako, nematambudziko ako, uye ugosimudzwa nomusi wezuva rekupedzisira."},{"vNo":"6 ","txt":"Zvino mwanakomana wangu, handidi kuti ufunge kuti zvinhu izvi ndinozviziva nenjere dzangu, asi Mweya waMwari uri mandiri unoita kuti ndizive zvinhu izvi; nokuti dai ndisina kuzvarwa munaMwari handaiziva zvinhu izvi."},{"vNo":"7 ","txt":"Asi tarisai, Ishe netsitsi dzavo huru vakatumira ngirozi yavo kuti izotaura kwandiri kuti ndiregere basa rekuparadza pakati pevanhu vavo; hongu, uye ndakaona ngirozi tikatarisana, uye ikataura neni, uye izwi rake raiita semabhanan'ana, uye rikazunza nyika yose."},{"vNo":"8 ","txt":"Uye zvakaitika kuti kwemazuva matatu neusiku hutatu ndakanga ndiri mukurwadziwa mumweya zvisingataurike; uye handina chandakawana, kudakara ndachema kuna Ishe Jesu Kristu kuti ndiitirwe tsitsi, ndokubva ndaregererwa zvitadzo zvangu. Asi tarisai, ndakachema kwavari uye ndikawana runyararo mumweya wangu."},{"vNo":"9 ","txt":"Uye zvino, mwanakomana wangu, ndakutaurira izvi kuti udzidze ungwaru, kuti udzidze kwandiri kuti hakuna zvimwe kana nzira inoita kuti munhu apone, chete nemuna Kristu. Tarisai, ndiye upenyu nechiedza chenyika. Tarisai, ndiye shoko rechokwadi nekururama."},{"vNo":"10 ","txt":"Uye zvino, zvawatangisa kudzidzisa shoko ndinoti chiramba uchidzidzisa; uye ini ndinoti dai wave nesimba nekuzvibata muzvinhu zvose."},{"vNo":"11 ","txt":"Ona kuti hausimudzwe ukave une rudado; hongu, ona kuti hauzvikudze nokuchenjera kwako, kana nesimba rako rakawanda."},{"vNo":"12 ","txt":"Shandisa kusatya, asi usadzvinyirire; uye ona kuti wakazvibata muzvinhu zvose, kuti uzadzwe nerudo; ona kuti hauite zvenungo."},{"vNo":"13 ","txt":"Usanamate sezvinoita maZoramu, nokuti wakatowona kuti vanonamata kuti vaonekwe nokunzwikwa nevanhu, nekuti vagorumbidzwa neungwaru hwavo."},{"vNo":"14 ","txt":"Usazoti: Mwari, ndinokutendai nokuti tiri nani pane hama dzedu; asi kuti uti: Ishe, ndiregererei mukusakodzera kwangu, uye murangarire hama dzangu netsitsi—hongu, bvuma kuti hauna kukodzera pamberi paMwari nguva dzose."},{"vNo":"15 ","txt":"Uye Ishe ngavaropafadze mweya wako, vagokugashira nezuva rekupedzisira muumambo hwavo, kuti ugare murunyararo. Zvino enda, mwanakomana wangu, unodzidzisa shoko kuvanhu ava. Zvibate. Mwanakomana wangu, chisara."}]}