{"heading":"Chivi cheupombwe chinhu chakaipisisa—Zvivi zvaKoriandoni zvakaita kuti vanhu vamaZoramu vasagamuchire shoko—Rununuro rwaKristu rwunoshanda kune avo vanokutenda vakarwutangira. Zvingangove makore 74 Kristu asati azvarwa.","sectionHeading":"Mirairo yaAruma kumwakomana wake Koriandoni.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Aruma 39","verses":[{"vNo":"1 ","txt":"Uye zvino, mwanakomana wangu, ndine zvimwe zvakawanda zvandinoda kutaura kwauri zvandisina kutaura kuvakoma vako; nokuti tarisai, hauna kucherechedza here kuzvibata kwomukoma wako, kutendeseka kwake, nekusimba kwake mukuchengeta mirairo yaMwari? Tarisai, haana kuratidza muenzaniso wakanaka here kwauri?"},{"vNo":"2 ","txt":"Nokuti hauna kunyatsoteereresa kumazwi angu sokuteerera kwakaita mukoma wako, pakati pavanhu vamaZoramu. Zvino izvi ndizvo zvandinopokana nazvo newe; iwe wakaenda uchizvikudza nesimba noungwaru hwako."},{"vNo":"3 ","txt":"Uye hazvisizvo zvose izvi, mwanakomana wangu. Wakaita zvinhu zvinonditsamwisa; nokuti wakasiya hushumiri, ukaenda kunyika yeSironi mukati mavanhu vamaRamani, uchitevera pfambi iya Izabheri."},{"vNo":"4 ","txt":"Hongu, akatora mwoyo yevazhinji; asi hazvizizvo zvingaite kuti ushaye mhosva, mwanakomana wangu. Ungadai wakaramba uchiita hushumiri hwawakanga wapiwa."},{"vNo":"5 ","txt":"Hauzive here, mwanakomana wangu, kuti zvinhu izvi zvakaipa pamberi paIshe, hongu, chinhu chakaipisisa kudarika zvose zvazvo kunze kwokudeura ropa rousina mhosva kana kuramba Mweya Mutsvene?"},{"vNo":"6 ","txt":"Nokuti tarisai, kana ukaramba Mweya Mutsvene wakambenge une nzvimbo mauri, iwe uchiziva kuti uri kuuramba, tarisai, ichi chivi chisingaregererwi, hongu, uyo anouraya pamberi pechiedza noruzivo rwaMwari, hazvizove nyore kuti agamuchire ruregerero; hongu, ndinoti kwauri, mwanakomana wangu, hazvizinyore kuti agamuchire ruregerero."},{"vNo":"7 ","txt":"Uye zvino, mwanakomana wangu, ndinoti kuna Mwari dai wakanga usina kuita mhosva yakaipa kudai. Handaitaura nezvemhosva dzako, kuti ndiparadze mweya wako, dai zvisiri zvinoyamura iwe."},{"vNo":"8 ","txt":"Asi tarisai, haungavige mhosva dzako kuna Mwari, zve kunze kwokunge watendeuka dzinozomira dzichipupura pamberi pako pazuva rokupedzisira."},{"vNo":"9 ","txt":"Zvino mwanakomana wangu, ndingade kuti utendeuke urege zvivi zvako, usingadzokere mukuchiva kwemaziso ako, asi zvibvise iwe muzvinhu zvose izvi; nokuti kunze kwokudaro haungazopindi muumambo hwaMwari. Rangarira, uzvitore pauri, uzvibvise pachako muzvinhu izvi."},{"vNo":"10 ","txt":"Uye ndinokuraira kuti urangane nevakoma vako pazvinhu zvaunoita; nokuti tarisai, uchiri mudiki, unofanira kuti umbodzidziswa nevakoma vako. Uye uteerere kune zvavanokuraira."},{"vNo":"11 ","txt":"Usabvume iwe kuti unyengedzwe nechinhu chisina maturo; usabvume kuti dhiabhorosi atungamirire mwoyo wako kune pfambi dziya dzakaipa. Tarisai, mwanakomana wangu, waunza kuipa kwakakura sei kumaZoramu; nokuti zvavakaona kuita kwako havana kuzotenda kumazwi angu."},{"vNo":"12 ","txt":"Uye zvino Mweya waIshe uri kuti kwandiri: Raira vana vako kuti vaite zvakanaka, nokuti vangazotungamirira mwoyo yavanhu vakawanda mukuparadzwa; zvino ndinokuraira, mwanakomana wangu, mukutya Mwari, kuti ubve mune zvakaipa zvako."},{"vNo":"13 ","txt":"Kuti utendeukire kuna Ishe nepfungwa dzako dzose, chido, nesimba rako rose; kuti usazotungamirira mwoyo yevamwezve mukuita zvakaipa; asi kuti udzokere kwavari, ugobvuma kutadza kwako nokukanganisa kwawakaita."},{"vNo":"14 ","txt":"Usave unotsvaga upfumi kana zvinhu zvisina maturo zvenyika ino nokuti tarisai, hauzvitakure."},{"vNo":"15 ","txt":"Uye zvino, mwanakomana wangu, ndinotaura zvimwewo maererano nokuuya kwaKristu. Tarisai, ndinoti kwauri, zvechokwadi ndiye achauya kuzobvisa zvitadzo zvenyika; hongu, anouya kuzotaura mashoko anofadza noruponeso kuvanhu vake."},{"vNo":"16 ","txt":"Uye zvino, mwanakomana wangu, uwu ndiwo hupirisita hwawakanga wakadaidzirwa, kuti utaure mashoko anofadza aya kuvanhu ava, kuti vagadzirire pfungwa dzavo; kana kuti ruponeso rwuuye kwavari, kuti vagogadzira pfungwa dzevana vavo kuti vagonzwa shoko iri panguva yokuuya kwake."},{"vNo":"17 ","txt":"Uye zvino ndichanyevenutsa pfungwa dzako kuzvinhu izvi. Tarisai, unoshamiswa kuti sei zvinhu izvi zvichifanira kuzivikanwa nguva yacho isati yasvika. Tarisai, ndinoti kwauri, ko mweya panguva ino haukoshe here kunaMwari somweya unenge uri panguva yokuuya kwake?"},{"vNo":"18 ","txt":"Hazvifanire here kuti hurongwa hwenunuro huve hunozivikanwa kuvanhu ava uye nokune vana vavo?"},{"vNo":"19 ","txt":"Ko haisi nyore here pane nguva ino kuti Ishe vatumire ngirozi yavo kuti itaure mashoko anofadza kwatiri nokune vana vedu, kana sekuve shure kwenguva yokuuya kwavo?"}]}