{"heading":"Aruma anobhabhatidza zviuru zvevatendeuki—Kutadza kunopinda muChechi, uye kuenderera mberi kweSangano kunokanganiswa—Nifaiha anoitwa mutongi mukuru—Aruma, semupirisita wepamusoro, anopa nguva yake yose kuhushumiri. Zvingangove makore 86 kusvika ku83 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Aruma 4","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika mugore rechitanhatu rekutonga kwevatongi vachitonga vanhu vaNifai, makange musina kupesana kana hondo munyika yeZarahemura."},{"vNo":"2 ","txt":"Asi vanhu vakanga vachirwadziwa, hongu, vairwadziwa zvikuru nenzira yekurasikirwa nehama dzavo, nekurasikirwawo nematanga avo, nekurasikirwawo neminda yavo yezvirimwa, yakanga yatsikirirwa nekutsokodzerwa netsoka nokuparadzwa nemaRamani."},{"vNo":"3 ","txt":"Uye kurwadziwa kwavo kwakange kuri kukuru zvekuti wose mweya waive nechikonzero chekuchema; uye vaitenda kuti kwaive kutongerwa kwavo naMwari nenzira yeuipi hwavo neruvengo rwavo; naizvozvo vakamutswa vakarangarira basa ravo."},{"vNo":"4 ","txt":"Uye vakatanga kusimbisa chechi zvakanyatsokwana; hongu, uye vazhinji vakabhabhatidzwa mumvura yeSidhoni uye vakabatanidzwa muchechi yaMwari; hongu, vakabhabhatidzwa neruoko rwaAruma, akanga agadzwa hupirisita hwepamusoro pevanhu vechechi, neruoko rwababa vake Aruma."},{"vNo":"5 ","txt":"Uye zvakaitika kuti mugore rechinomwe rekutonga kwevatongi kwaive nevanhu vaisvika zviuru zvitatu zvine mazana mashanu emweya yakange yazvibatanidza kuchechi yaMwari uye ikabhabhatidzwa. Uye ndiko kupera kwakaita gore rechinomwe rekutonga kwevatongi kuvanhu vaNifai; uye mukagara muine runyararo munguva yose iyoyo."},{"vNo":"6 ","txt":"Uye zvakaitika mugore rechisere rekutonga kwevatongi, kuti vanhu vechechi vakatanga kudada, nechikonzero cheupfumi hwavo hwakanyanya, nenhumbi dzavo dzesirika dzakanaka, nemachira avo akarukwa zvakanaka, uye nenzira yematanga akanga awanda, negoridhe ravo nesirivha, nezvakasiyana-siyana zvinokosha, zvavakanga vawana nekushanda kwavo; uye vachitarisa zvinhu zvose izvi vakasimudzwa nerudado, nokuti vakatangisa kupfeka nhumbi dzinodhura."},{"vNo":"7 ","txt":"Zvino izvi zvaikonzera kurwadza kwakanyanya kuna Aruma, hongu, uye kuvanhu vazhinji vakanga vaitwa vadzidzisi naAruma, nevapirisita, nemagosa muchechi; hongu, vazhinji vavo vakasuwa zvikuru nenzira yeuipi hwavaiona kuti hwakanga hwatanga mukati mevanhu vavo."},{"vNo":"8 ","txt":"Nokuti vakaona vakatarisa nokusuwa kukuru kuti vanhu vechechi vakanga vatanga kusimudzwa murudado rwemaziso avo, nokuisa mwoyo yavo kuupfumi nekuzvinhu zvisina maturo zvenyika, zvekuti vakatanga kushoropodzana, uye vakatanga kunetsa avo vakanga vasingatende maererano nezvavaida ivo zvaivafadza."},{"vNo":"9 ","txt":"Uye naizvozvo, mugore iri rechisere rekutonga kwevatongi, kwakatanga kuve nekupesana kukuru mukati mevanhu vechechi; hongu, makave nekuchiva, nokurwisana, nepfini, nekutambudzana, nerudado, kana rwaitokunda rweavo vakanga vasiri vechechi yaMwari."},{"vNo":"10 ","txt":"Uye ndiko kupera kwakaita gore rechisere rekutonga kwevatongi; uye uipi hwechechi hwakave chipingamupinyi chikuru kune avo vakanga vasiri vechechi; uye ndiko kutanga kwekutadza kufambira mberi kwechechi."},{"vNo":"11 ","txt":"Uye zvakaitika kuti mukutanga kwegore rechipfumbamwe, Aruma akaona uipi hwakange hwave muchechi, uye akaonawo kuti zvaiitwa nechechi zvakatangisa kutungamira avo vakanga vasingatende mukubva pane ichi chitadzo vachienda mune chimwe, zvichiunza kuparadzwa kwevanhu."},{"vNo":"12 ","txt":"Hongu, akaona kusaenzana kukuru kwezvinhu mukati mevanhu, vamwe vachizvisimudzira nekudada kwavo, vachishoropodza vamwe, vachifukatira vanoshaya nevasina kusimira uye vakange vaine nzara, neavo vakanga vaine nyota, neavo vakange vachirwara vachirwadziwa."},{"vNo":"13 ","txt":"Zvino ichi chakave chikonzero chikuru kwazvo chekuchema mukati mevanhu, vamwe vachizvirereka, vachiyamura avo vaida ruyamuro rwavo, zvakaita sekupa zvinhu zvavo kuvarombo neavo vanoshaya, kupa zvekudya kune vane nzara, nokutambudzika nokurwadziwa kwakasiyana-siyana, mukuitira Kristu, uyo akafanira kuuya maererano nemweya wechiporofita;"},{"vNo":"14 ","txt":"Vachitarisira kuzuva iroro, naizvozvo vachibva vawana kuregererwa kwezvitadzo zvavo; vachizadzwa nokufara kukuru pamusana pekumuka kwevakafa, maererano nokuda nesimba nokubviswa naJesu Kristu mumajoto erufu."},{"vNo":"15 ","txt":"Zvino zvakaitika kuti Aruma, aona kurwadziwa kwevateveri vaMwari vakazvirereka, nokutambudzwa kwavakanga varemedzwa nako nevakasara vevanhu vake, nekuona kusaenzana kwavo, akatanga kunzwa kusuwa chaizvo; zvisinei Mweya waIshe hauna kumusiya."},{"vNo":"16 ","txt":"Uye akasarudza mumwe murume aive neungwaru aive mumwe wemagosa echechi, uye akamupa simba sekutaurwa kwazvakaitwa nevanhu, kuti ave nesimba rekuita mitemo maererano nemitemo yakanga yapiwa, nokuishandisa zviri maererano neuipi nemhosva dzevanhu."},{"vNo":"17 ","txt":"Zvino zita remurume uyu rainzi Nifaiha, uye akaitwa mutongi mukuru; uye akagara pachigaro chekutonga achitonga vanhu."},{"vNo":"18 ","txt":"Zvino Aruma haana kumupa nzvimbo yehupirisita hwepamusoro hwechechi, asi iye akazvichengetera chinzvimbo chemufundisi wepamusoro; asi akaisa chigaro chekutonga kuna Nifaiha."},{"vNo":"19 ","txt":"Uye izvi akazviita kuti iye pachake agone kuenda muvanhu, kana muvanhu vaNifai, kuti agoparidza shoko raMwari kwavari, kuvamutsa kuti varangarire basa ravo, nekuti akwevere pasi, neshoko raMwari, kwose kudada nekunyengedza nekwose kupesana kwaive muvanhu vake, achiona kuti haana imwe nzira yekuvadzora nayo kunze kwekuvakona muuchapupu huzere nezvavo."},{"vNo":"20 ","txt":"Uye mukutanga kwegore rechipfumbamwe rekutonga kwevatongi vanhu vaNifai, Aruma akapa chigaro chekutonga kuna Nifaiha, uye ndokubva aramba ari muhupirisita hwepamusoro chete hweboka raMwari dzvene, mukupupura shoko, maererano nemweya wezvakazarurwa nechiporofita."}]}