{"heading":"Aruma nevanakomana vake vanoparidza shoko—MaZoramu nemamwe maNifai vakapanduka vanove maRamani—MaRamani anorwisa maNifai muhondo—Moronai anopa maNifai nhumbi dzekuzvidzivirira—Ishe vanoratidza kuna Aruma zano ramaRamani—MaNifai vanodzivirira misha yavo, rusununguko, mhuri, nechitendero chavo—Mauto aMoronai neaRihai anokomberedza maRamani. Zvingangove makore 74 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Aruma 43","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti vanakomana vaAruma vakaenda mukati mevanhu, vakaparidza shoko kwavari. Uye Arumawo, iye pachake, haana kuti ndozorora, uye akaendawo."},{"vNo":"2 ","txt":"Zvino hapana chaticharamba tichitaura nezvekuparidza kwavo, kunze kwekuti vakaparidza shoko, nechokwadi, maererano nemweya wechiporofita nezvakazarurwa; uye vaiparidza nehurongwa hutsvene hwaMwari hwavakadaidzwa nahwo."},{"vNo":"3 ","txt":"Uye zvino ndinodzokera kurungano rwehondo pakati pemaNifai nemaRamani, mugore rechigumi nemasere rekutonga kwevatongi."},{"vNo":"4 ","txt":"Nokuti tarisai, zvakaitika kuti maZoramu akave maRamani; naizvozvo mukutanga kwegore rechigumi nemasere vanhu vaNifai vakaona kuti maRamani akanga achiuya kuzovarwisa; naizvozvo vakagadzirira hondo; hongu, vakaunganidza pamwechete mauto avo munyika yeJeshoni."},{"vNo":"5 ","txt":"Uye zvakaitika kuti maRamani vakauya nezviuru zvavo; uye vakauya munyika yaAndionumu, iri iyo nyika yemaZoramu; uye murume ainzi Zerahemuna ndiye aive mutungamiri wavo."},{"vNo":"6 ","txt":"Uye zvino, sezvo maAmarekai vakanga vaine huipi neumhondi kupfuura maRamani, ivo pachavo, naizvozvo, Zerahemuna akaisa vakuru pamusoro pemaRamani, vose vakanga vari maAmarekai nemaZoramu."},{"vNo":"7 ","txt":"Zvino izvi akazviita kuti arambe akachengetedza ruvengo rwavo kumaNifai, kuti avaise pasi pake kuti zvaakanga aronga zvizadzikiswe."},{"vNo":"8 ","txt":"Nokuti tarisai, akanga akaronga kuti apesvere maRamani kuti ashatirirwe maNifai; izvi akazviita kuti avatorere simba avatonge, nokutiwo awane simba pamusoro pemaNifai nokuvaisa muusungwa."},{"vNo":"9 ","txt":"Uye zvino urongwa hwemaNifai hwaive hwekuda kutsigira nyika yavo, nedzimba dzavo, nevakadzi vavo, nevana vavo, kuti vavadzivirire kumaoko evavengi vavo; nokutiwo vadzivirire rusununguko rwekuita zvavanoda, hongu, nokusununguka kwavo, kuti vanamate Mwari maererano nezvido zvavo."},{"vNo":"10 ","txt":"Nokuti vaiziva kuti kana vakawira mumaoko emaRamani, kuti ani nani zvake achanamata Mwari mumweya nemuchokwadi, Mwari vechokwadi vapenyu, maRamani vachaparadza."},{"vNo":"11 ","txt":"Hongu, uye vaizivawo ruvengo rwakaipa rwemaRamani kuhama dzavo, vakanga vari maAndi-Nifai-Rihai, vainzi vanhu vaAmoni—uye vakanga vasingade kutora zvombo, hongu, vakanga vaita chibvumirano uye vakanga vasingade kuchityora—naizvozvo, kana vaiwira mumaoko emaRamani vaizoparadzwa."},{"vNo":"12 ","txt":"Uye maNifai havaibvumira kuti vaparadzwe; naizvozvo vakavapa nyika senhaka yavo."},{"vNo":"13 ","txt":"Uye vanhu vaAmoni vakapa kumaNifai chidimbu chikuru chepfuma yavo kuti vatsigire mauto avo; uye saka maNifai vakamanikidzwa kuti vamisikidzane nemaRamani, vega, uye vakanga vakasangana naRamani naRemueri, nevanakomana vaIshmaeri, neavo vose vakanga vapanduka kumaNifai, vave maAmarekai nemaZoramu, nezvizvarwa zvevapirisita vaNoa."},{"vNo":"14 ","txt":"Zvino zvizvarwa izvi zvakanga zvakawanda, uye kunge sekuwanda kwemaNifai; nokudaro maNifai vakamanikidzwa kuti vanetsane nehama dzavo, zvekuti zvakasvika mukudeuka kweropa."},{"vNo":"15 ","txt":"Uye zvakaitika kuti mawuto emaRamani aungana pamwechete munyika yaAndionumu, tarisai, mawuto emaNifai akanga akagadzirira kusangana nawo munyika yeJeshoni."},{"vNo":"16 ","txt":"Zvino, mutungamiri wemaNifai, kana kuti murume akanga anzi ndiye mukuru wemauto emaNifai—zvino mukuru wemauto ndiye akatungamirira mauto ose emaNifai—uye zita rake ainzi Moronai;"},{"vNo":"17 ","txt":"Uye Moronai ndiye akatora ukuru hwose, nokutonga hondo dzavo. Uye akange aine makumi maviri emakore nemashanu chete ekuberekwa paakaitwa mukuru wemauto emaNifai."},{"vNo":"18 ","txt":"Uye zvakaitika kuti akasangana nemaRamani munyika yeJeshoni, uye vanhu vake vakanga vaine minondo, nezvipanga, nezvimwe zvakasiyana siyana zvezvombo zvehondo."},{"vNo":"19 ","txt":"Uye mauto emaRamani paakaona kuti vanhu vaNifai, kana kuti Moronai, akanga agadzirira vanhu vake nokuvapa zvidzitiro zvepazvipfuva nenhowo, hongu, nenhowo dzokudzivirira misoro yavo, uyewo vakapfeka nhumbi hobvu—"},{"vNo":"20 ","txt":"Zvino mauto aZerahemuna akanga asina kunge agadziriria zvinhu zvakadaro; vakanga vaine minondo yavo chete nezvipanga zvavo, uta hwavo, nemiseve, matombo avo nezvinziriri zvavo; uye vakanga vasina kusimira, kunze kwekatehwe kakanga kakasunga zviuno zvavo; hongu, vose vakanga vasina chavakapfeka, kunze kwemaZoramu nemaAmarekai;"},{"vNo":"21 ","txt":"Asi vakanga vasina zvidzitiro zvepazvipfuva, kana nhowo—naizvozvo, vakatya zvikuru mauto emaNifai nenzira yenhumbi dzavo, kana dai zvazvo vakanga vakawanda kupfuura maNifai."},{"vNo":"22 ","txt":"Tarisai, zvino zvakaitika kuti vakatya kurwisa maNifai munyika yeJeshoni; naizvozvo vakabva munyika yeAndionumu vakapinda murenje, vakatora rwendo rwavo vachipota nerenje, kure nechekumusoro kwerwizi rweSidhoni, kuti vauye munyika yeMandi uye kuti vaitore; nokuti havana kufunga kuti mauto aMoronai angazive kuti vaenda kupi."},{"vNo":"23 ","txt":"Asi zvakaitika kuti, pavakangopinda murenje chete Moronai akatuma vasori murenje kunotarisa misasa yavo; uye Moronaiwo, achiziva zviporofita zvaAruma, akatumira vanhu kwaari, achimukumbira kuti abvunze kuna Ishe kuti mauto emaNifai angaende here kunorwisana nemaRamani kuti azvidzivirire."},{"vNo":"24 ","txt":"Uye zvakaitika kuti shoko raIshe rakauya kuna Aruma, uye Aruma akataurira nhumwa dzaMoronai, kuti mauto emaRamani ari kufamba nenzira inotenderera murenje, kuti agobuda ave munyika yaMandi, kuti agotanga kurwisa kune vanhu vasina kusimba. Uye nhumwa idzi dzakaenda dzikapa mashoko aya kuna Moronai."},{"vNo":"25 ","txt":"Zvino Moronai, akasiya mamwe emauto ake munyika yeJeshoni, achiitira kuti zvimwe vamwe vemaRamani vangangouya munyika umu uye vakavatorera guta ravo, ndokubva atora vamwe vemauto ake ndokubva avatora akaenda kunyika yeMandi."},{"vNo":"26 ","txt":"Uye akaita kuti vanhu vose vemuchikamu chenyika ichocho vaungane pamwechete kuti varwisane nemaRamani, kuti vadzivirire nyika yavo neminda yavo, zvinhu zvavo nerusununguko rwavo; naizvozvo vakagadzirira nguva yaizouya maRamani."},{"vNo":"27 ","txt":"Uye zvakaitika kuti Moronai akaita mauto ake kuti ahwandire munhika yaive pedyo nerwizi rweSidhoni, rwakanga rwuri nekumadokero erwizi rweSidhoni murenje."},{"vNo":"28 ","txt":"Uye Moronai akaisa vasori kwose-kwose, kuti azive kana maRamani ouya."},{"vNo":"29 ","txt":"Uye zvino, sezvo Moronai akange achiziva zvaida kuitwa nemaRamani, kuti vakanga vachida kuparadza hama dzavo, kana kuti kuvabata kuti vavaise muusungwa kuti vagozviitira umambo hwenyika yose;"},{"vNo":"30 ","txt":"Uye iyewo aiziva kuti chido chemaNifai chaive chekuti vachengetedze nyika yavo, nerusununguko rwavo, nechechi yavo, naizvozvo akafunga kuti hachingave chitema kuti azvidzivirire neunyengedzi; naizvozvo, akaziva, nenzira yevasori vake, gwara rakanga richizotorwa nemaRamani."},{"vNo":"31 ","txt":"Naizvozvo, akapatsanura mauto ake ndokuisa mamwe mauto munhika, uye ndokuvahwandisa vari nechekumabvazuva, nechekumaodzanyemba echikomo chinonzi Ripura;"},{"vNo":"32 ","txt":"Uye vakasara akavahwandisa munhika yekumadokero, kumadokero kwerwizi rweSidhoni, uye zvichidzika kumiganhu yenyika yeMandi."},{"vNo":"33 ","txt":"Uye apedza kuisa mauto ake maakanga achida, akanga agadzirira kusangana navo."},{"vNo":"34 ","txt":"Uye zvakaitika kuti maRamani akauya nechekuchamhembe kwechikomo, uko kwakanga kwakahwanda chimwe chidimbu chemauto aMoronai."},{"vNo":"35 ","txt":"Uye sezvo maRamani akanga apfuura chikomo cheRipura, uye vakauya munhika, ndokutanga kuyambuka rwizi rweSidhoni, mauto akanga akahwandira ari kumaodzanyemba kwechikomo, akanga achitungamirwa nemurume ainzi Rihai, uye akabva atungamirira mauto ake uye akakomberedza maRamani nechekumabvazuva vari shure kwavo."},{"vNo":"36 ","txt":"Uye zvakaitika kuti maRamani paakaona maNifai vachiuya neshure kwavo, vakatendeuka vakatanga kurwa nemauto aRihai."},{"vNo":"37 ","txt":"Uye basa rekuurayana rakatanga kumativi ose, asi zvakanga zvakanyanya kuipa kumaRamani, nokuti kusasimira kwavo kwakavafumura kukaita kuti kubaiwa kwavo kuve nyore kumaNifai vaive neminondo yavo nezvipanga zvavo, zvaikurumidza kuvauraya."},{"vNo":"38 ","txt":"Kune rumwe rutivi kune muNifai aipunzika nenguva iri kure, vabaiwa neminondo yavo nokurasikirwa neropa, ivo vakadzivirirwa nenhowo kuti vasabaiwe munzvimbo dzakaipa dzemuviri, kana kuti nzvimbo dzakaipa dzemuviri dzainge dzakadzivirirwa kuti vasabaiwe nemaRamani nezvidzitiro zvavo zvepazvipfuva, nenhowo dzavo dzemumaoko, nezvidzitiro zvemisoro yavo; uye saka maNifai akaita basa rerufu mukati memaRamani."},{"vNo":"39 ","txt":"Uye zvakaitika kuti maRamani akapindwa nekutya, pamusoro pekuona kuparadzwa kukuru kwavakanga vachiitwa, zvekuti vakatanga kutiza vakananga kurwizi rweSidhoni."},{"vNo":"40 ","txt":"Uye vakatandaniswa naRihai nevanhu vake; uye Rihai akavatinhira kumvura dzeSidhoni, uye vakayambuka mvura dzeSidhoni. Uye Rihai akamisa mauto ake pamahombekombe erwizi rweSidhoni kuti vasayambuke."},{"vNo":"41 ","txt":"Uye zvakaitika kuti Moronai nemauto ake vakasangana nemaRamani munhika, kumhiri imwe yerwizi rweSidhoni, uye vakatanga kuwira pavari vachivauraya."},{"vNo":"42 ","txt":"Uye maRamani akatiza zvakare, vakananga kunyika yeMandi; uye vakasanganikwa navo zvakare nemauto aMoronai."},{"vNo":"43 ","txt":"Zvino panguva iyoyi maRamani akarwisa zvinotyisa; hongu, maRamani haana kumbozivikanwa kuti angarwe zvikuru kudaro nesimba guru nekusatya, kwete, kana kubvira pakutanga."},{"vNo":"44 ","txt":"Uye vakakuridzirwa nemaZoramu nemaAmarekai, avo vakanga vakavatungamirira sevakuru vemauto, naZerahemuna, akanga ari mukuru wemauto, kana kuti mutungamiri wavo mukuru uye ari mukuru wemauto; hongu, vakarwa sezvikara, uye vazhinji vemaNifai vakauraiwa nemaoko avo, hongu, nokuti vakave vanotsemura nepakati zvizhinji zvezvidzitiro zvemisoro yavo, uye vakaboora zvidzitiro zvavo zvepazvipfuva, uye vakavadimbura maoko mazhinji, saka ndiko kurwisa kwakaita maRamani vadya marasha nehasha."},{"vNo":"45 ","txt":"Zvakadaro maNifai akakuridzirwa nechimwe chikonzero chiri nani, nokuti vakange vasingarwire umambo kana simba asi vakanga vachirwira misha yavo, norusununguko rwavo, vakadzi vavo nevana vavo, nezvinhu zvavo zvose, hongu, mvumo yavo yekunamata nechechi yavo."},{"vNo":"46 ","txt":"Uye vakanga vachiita zvavaifunga kuti ibasa ravaifanira kuitira Mwari vavo; nokuti Ishe vakanga vati kwavari, nekumadzibaba avo, kuti: Kana musina chete kubatwa nemhosva yekutanga, kana yechipiri, hamuzobvumira kuti mubaiwe neruoko rwevavengi venyu."},{"vNo":"47 ","txt":"Uye zvakare, Ishe vakati: Muchadzivirira mhuri dzenyu kana dai zvichireva kuti mudeure ropa. Naizvozvo ndicho chikonzero chakaita kuti maNifai arwisane nemaRamani, kuti vazvidzivirire, nemhuri dzavo, neminda yavo, nezvavo, nekunamata kwavo."},{"vNo":"48 ","txt":"Uye zvakaitika kuti vanhu vaMoronai pavakaona hasha dzinotyisa dzemaRamani, vakanga vave kuda kuti vadududze vatize. Uye Moronai, aona zvavakanga vachida kuita, akatumira akakurudzira mwoyo yavo nepfungwa idzi—hongu, pfungwa dzeminda yavo, rusununguko rwavo, hongu, rusununguko rwavo kubva muusungwa."},{"vNo":"49 ","txt":"Uye zvakaitika kuti vakapindukira maRamani, vakachema nezwi rimwechete kuna Mwari vavo, kuti vawane rusununguko rwavo nekusunungurwa kubva muusungwa."},{"vNo":"50 ","txt":"Uye vakatanga kumisikidzana nemaRamani nesimba; uye munguva iyoyo yavakachema kuna Ishe kuchemera rusununguko rwavo, maRamani akatanga kutiza; uye vakatiza vakasvika kumvura dzeSidhoni."},{"vNo":"51 ","txt":"Zvino, maRamani akanga akawanda kuvapfuura, hongu, vakanga vakawanda zvakapetwa kaviri kupfuura maNifai; zvakadaro, vakaunganidzana pamwechete munhika pamahombekombe perwizi rweSidhoni vave chinhu chimwechete."},{"vNo":"52 ","txt":"Naizvozvo mauto aMoronai akavatenderedza, hongu, kana nekumhiri dzose dzerwizi, nokuti tarisai, kumadokero kwakanga kuine vanhu vaRihai."},{"vNo":"53 ","txt":"Naizvozvo Zerahemuna paakaona vanhu vaRihai vari nechekumabvazuva erwizi rweSidhoni, uye mauto aMoronai ari kumadokero kwerwizi rweSidhoni, kuti vakanga vakakombwa nemaNifai, vakapindwa nokutya."},{"vNo":"54 ","txt":"Zvino Moronai, paakaona kutya kwavo, akatuma vanhu vake kuti vachirega kudeura ropa."}]}