{"heading":"Moronai akaudza maRamani kuti vaite chibvumirano cherunyararo kana vasingade kuparadzwa—Zerahemuna anozviramba izvi, uye kurwa ndokubva kwatanga patsva—Mauto aMoronai anokurira maRamani. Zvingangove makore 74 kusvika ku73 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Aruma 44","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti vakamira kurwa vakadududza. Uye Moronai akati kuna Zerahemuna: Tarisai, Zerahemuna, hatidi kuve vanhu veropa. Unoziva kuti muri mumaoko edu, asi hatidi kukuurayai."},{"vNo":"2 ","txt":"Tarisai, hatina kuuya kuzorwa nemi kuti tiparadze ropa renyu nenzira yekuda simba; zve hatidi kuti tiwane watinoisa muusungwa. Asi ichochi ndicho chikonzero chaita kuti imi muzotirwisa; hongu, uye makatishatirirwa pamusana pekunamata kwedu."},{"vNo":"3 ","txt":"Asi zvino, muri kuona kuti Ishe vanesu; uye muri kuzviona kuti akuisai mumaoko edu. Uye zvino ndinoda kuti muzive kuti izvi zvinoitirwa isu pamusana pekunamata kwedu norutendo rwedu muna Kristu. Uye zvino maona kuti hamungaparadze rutendo rwedu urwu."},{"vNo":"4 ","txt":"Zvino maona kuti urwu ndirwo rutendo rwechokwadi rwaMwari; hongu, munoona kuti Mwari vanotitsigira, uye vachitichengeta, uye vachitichengetedza, kana tiri tine rutendo mavari; nemurutendo rwedu, nemukunamata kwedu; uye Ishe havafe vakabvumira kuti tiparadzwe kunze kwekunge tatowira mukutadza uye taramba rutendo rwedu."},{"vNo":"5 ","txt":"Uye zvino, Zerahemuna, ndinokuraira kuti, muzita raivo Mwari Samasimba, avo vakasimbisa maoko edu kuti tiwane simba pamusoro penyu, nerutendo rwedu, nekunamata kwedu, netsika yedu yekunamata, nechechi yedu, nerutsigiro runoyera rwatinopa kuvakadzi vedu nevana vedu, nerusununguko urwo rwunotisunganidza nenzvimbo yedu nenyika yedu; uye hongu, nokuchengetedzawo shoko rinoyera raMwari, uko kwatipa rufaro rwedu rwose; nezvose zvinokosha zvikuru kwatiri—"},{"vNo":"6 ","txt":"Hongu, uye izvi hazvizizvo zvose; ndinokutaurira nokushuwa kwako kwose upenyu, kuti zvombo zvenyu zvose zvehondo muzvipe kwatiri, uye hatizotsvaka ropa renyu, tinokusiyayi muri vapenyu, kana mukaenda mukasadzokazve kuzotirwisa zvakare."},{"vNo":"7 ","txt":"Uye zvino, kana mukasaita izvi, tarisa, muri mumaoko edu, uye ndinoudza vanhu vangu kuti vakusvetukirei, uye vagokupai maronda orufu mumiviri yenyu, kuti musazomboonekwa zve; uye tigozoona kuti anesimba pamusoro pevanhu ava ndiani; hongu, tichaona kuti ndiani achaiswa muusungwa."},{"vNo":"8 ","txt":"Uye zvino zvakaitika kuti Zerahemuna paakanzwa kutaura uku akauya akapa munondo wake nechipanga chake, neuta hwake mumaoko aMoronai, uye akati kwaari: Tarisai, hezvino zvombo zvedu zvehondo; tinozvipa kwauri, asi hatibvume kuti tiite chitsidzo kwauri, chatinoziva kuti tinozochityora, uye kana nevana vedu; asi tora zvombo zvedu zvehondo, uye utibvumire kuti tibve tiende murenje; kana usingade tinoramba tiine minondo yedu, uye zvinoita kuti tife kana kukunda."},{"vNo":"9 ","txt":"Tarisai, hatizi verutendo rwenyu; hatitende kuti ndiMwari atiisa mumaoko enyu; asi tinotenda kuti kuchenjera kwenyu kwakunzvengesai kubaiwa neminondo yedu. Tarisai, zvidzitiro zvepazvipfuva nenhowo dzenyu dzakudzivirirai."},{"vNo":"10 ","txt":"Uye zvino Zerahemuna zvaakanga agumisa kutaura mazwi aya, Moronai akadzora munondo nezvombo zvehondo, zvaakanga agashidzwa, kuna Zerahemuna, achiti: Tarisai, tichapedza hondo yacho."},{"vNo":"11 ","txt":"Zvino handigone kudzora mazwi andataura, naizvozvo sekuve mupenyu kwaIshe, hamubve pano kunze kwekunge maita chitsidzo chekuti hamuchazodzoka zvakare kuzorwisana nesu. Zvino sezvo muri mumaoko edu ticha deurira ropa renyu pasi, kana kuti muchatevedza zvandakupai."},{"vNo":"12 ","txt":"Uye zvino Moronai apedza kutaura mazwi aya, Zerahemuna akaramba aine munondo wake, uye akashatirirwa Moronai, uye akamhanya kuti zvimwe amubaye Moronai; asi paaisimudza munondo wake, tarisai, mumwe wemauto aMoronai akaurova zvekuti wakadonhera pasi, uye ukatyoka nechekumupakato; uye akabva abayawo Zerahemuna zvekuti akamukwadabura mhanza uye ikawira pasi. Uye Zerahemuna akabva mavari akapinda pakati pemauto ake."},{"vNo":"13 ","txt":"Uye zvakaitika kuti muuto akanga amire zvake, akatema Zerahemuna nepachipande chichibva chadonha, akachinonga kubva pasi akabata vhudzi, uye ndokubva achibairira pamunondo wake, uye ndokuchisimudzira kwavari, achiti kwavari nezwi guru:"},{"vNo":"14 ","txt":"Sekuwira pasi kwaita chipande ichi, chiri chipande chemukuru wenyu, ndokuwira kwamuchaita pasi imi kunze kwekunge matipa zvombo zvenyu zvehondo uye moenda muine chibvumirano cherunyararo."},{"vNo":"15 ","txt":"Zvino vakanga vakawanda, pavakanzwa mazwi aya nokuona chipande chakanga chiri pamunondo, vakabatwa nokutya; uye vazhinji vakauya uye vakakanda zvombo zvavo zvehondo pamakumbo aMoronai, vakapinda muchibvumirano cherunyararo. Uye vose vakaita chibvumirano vakabvumirwa kubva vachienda murenje."},{"vNo":"16 ","txt":"Zvino zvakaitika kuti Zerahemuna akashatirwa zvikuru, uye akaita kuti avo vevarwi vake vakanga vasara vashatirwewo, kuti varwe nesimba nemaNifai."},{"vNo":"17 ","txt":"Uye zvino Moronai akashatirwa, pamusoro pehushwindi hwemaRamani; naizvozvo akaudza vanhu vake kuti vawire pamusoro pavo vavauraye. Uye zvakaitika kuti vakatanga kuvauraya; hongu, uye maRamani akarwisa neminondo yavo nesimba ravo."},{"vNo":"18 ","txt":"Asi tarisai, miviri yavo isina kusimira nemisoro yakanga isina chakadzivirira yakapindwa neminondo yaipinza yemaNifai; hongu, tarisai vakabaiwa vakatemwa, hongu, uye vakapunzwa zvakaipa nokukurumidza neminondo yemaNifai; uye vakatanga kurakashwa, sekuporofita kwakanga kwaita muuto waMoronai."},{"vNo":"19 ","txt":"Zvino Zerahemuna, paakaona kuti vose vakanga voda kuparadzwa, akachema zvikuru kuna Moronai, achivimbisa kuti anoita chibvumirano navo iye nevanhu vake, kana vakabvuma kusauraya vakanga vasara, kuti havachazofa vakauya kuzoita hondo navo zvakare."},{"vNo":"20 ","txt":"Uye zvakaitika kuti Moronai akaita kuti basa rekuuraya rimiswe zvakare. Uye akatora zvombo zvehondo kubva kumaRamani; uye mushure mekunge vaita chibvumirano naye cherunyararo vakabvumirwa kuti vabve vaende murenje."},{"vNo":"21 ","txt":"Zvino uwandu hwevanhu vavo vakanga vafa hauna kuverengwa nokuti vakanga vakawandisa; hongu, uwandu hwevakanga vafa vavo hwakanga huri hukuru zvikuru, mativi ose kumaNifai nekumaRamani."},{"vNo":"22 ","txt":"Uye zvakaitika kuti vakakanda zvitunha zvevakafa vavo mumvura dzeSidhoni, uye zvakatoenda uye zvakafusirwa muudzamu hwegungwa."},{"vNo":"23 ","txt":"Uye mauto emaNifai kana kuti aMoronai, akadzokera kudzimba neminda yavo."},{"vNo":"24 ","txt":"Uye ndiko kupera kwakaita gore rechigumi nesere rekutongwa kwemaNifai nevatongi. Uye ndiko kupera kwakaita zvinyorwa zvaAruma, zvakanyorwa pamahwendefa aNifai."}]}