{"heading":"Amarikaya anopesvera maRamani kuti varwe nemaNifai—Moronai anogadzirira vanhu vake kuti varwire Kristu vazvidzivirire—Anofara mukuzvitonga nerusununguko uye ari munhu akagwinya waMwari. Zvingangove makore 72 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Aruma 48","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti, Amarikaya paakangowana umambo akatanga kutunha mwoyo yemaRamani kuti vavenge vanhu vaNifai; hongu, akaisa vanhu vekuti vanotaura nemaRamani vari munharire dzavo kuti vamukire maNifai."},{"vNo":"2 ","txt":"Uye saka akatunha mwoyo yavo kuti vavenge maNifai, zvekuti mukupera kwegore rechigumi nemapfumbamwe rekutonga kwevatongi, iye akwanisa kuita zvaakanga akaronga kusvika panguva iyoyo, hongu, aitwa mambo wemaRamani, akatsvakawo kuti atonge yose nyika, hongu, nevanhu vose vaive munyika, maNifai zvose nemaRamani."},{"vNo":"3 ","txt":"Naizvozvo akanga akwanisa zvaakanga achida, nokuti akanga aita kuti mwoyo yema Ramani iome uye ndokupofomadza pfungwa dzavo, uye ndokuvafurira kuti vashatirwe, zvekuti akaunganidza vakawanda kuti vaende kunorwisana nemaNifai."},{"vNo":"4 ","txt":"Nokuti akanga akashingirira kuti, pamusana pekuwanda kwevanhu vake, akurire maNifai uye agovaisa muusungwa."},{"vNo":"5 ","txt":"Uye saka akasarudza maZoramu kuti vave vakuru vemauto, sezvo vari ivo vaiziva kuti maNifai ane simba rakadii, nokuziva nzvimbo dzavo dzavaitambira, nenzvimbo dzisina kusimba dzemaguta avo; naizvozvo akavaisa kuti vave vatungamiri vakuru vemauto ake."},{"vNo":"6 ","txt":"Uye zvakaitika kuti vakatakura zvinhu zvavo, vakaenda vakananga kunyika yeZarahemura vari murenje."},{"vNo":"7 ","txt":"Zvino zvakaitika kuti Amarikaya paakanga achitora simba nekunyepa nekunyengedza, Moronai, kune rumwe rutivi, akanga achigadzira pfungwa dzevanhu kuti vave nerutendo ruzere muna Ishe Mwari vavo."},{"vNo":"8 ","txt":"Hongu, akanga achisimbisa mauto emaNifai, uye akavaka tsvingo diki, kana kuti nzvimbo dzekuzororera; vachiita zvidziro zvevhu zvekudzivirira mauto ake, uye ndokuvaka zvidziro zvemambwe zvekuatenderedza, vakakomberedza maguta avo nemiganhu yeminda yavo; hongu, kutenderedza yose nyika."},{"vNo":"9 ","txt":"Uye makanga musina kudzivirirwa zvakasimba aiisa vanhu vakawanda; uye ndokudzivirira nokusimbisa nyika yakanga iri yemaNifai."},{"vNo":"10 ","txt":"Uye nokudaro akanga akagadzirira kutsigira kuzvitonga, minda yavo, vakadzi vavo, nevana vavo, nerunyararo rwavo, nekuti vagare vari muna Ishe Mwari vavo, nekuti vachengetedze icho chainzi nevavengi vavo chinangwa chema chemaKristu."},{"vNo":"11 ","txt":"Uye Moronai aive murume akasimba uye ari gamba; aive murume aive nokunzwisisa kuzere; hongu, murume akanga asingafadzwe nokudeura ropa; murume aive nemweya waifadzwa nekuzvitonga nerusununguko rwenyika yake, nekuti hama dzake dzisunungurwe muusungwa nemuhutapwa;"},{"vNo":"12 ","txt":"Hongu, murume aive nemwoyo waizara nekutenda kuna Mwari vake, nokubatwa zvakanaka nemaropafadzo akawanda aakaisa pavanhu vake; murume aishanda zvine simba kushandira magariro akanaka nekuchengetedzeka kwevanhu vake."},{"vNo":"13 ","txt":"Hongu, uye akanga ari murume akasimba murutendo muna Kristu, uye akanga akatsidza nechitsidzo kuti achadzivirira vanhu vake, zvake, nenyika yake, nokunamata kwake, kana kusvika mukurasikirwa neropa rake."},{"vNo":"14 ","txt":"Zvino maNifai akanga akadzidziswa kuzvidzivirira kuvavengi vavo, kana pakusvika mukudeura ropa kana zvichifanira; hongu, uye vakanga vakadzidziswawo kuti vasambofa vakashatirisa, hongu, kuti vasasimudze munondo kunze kwekunge vachirwisana nemuvengi, nekunge vari kuchengetedza upenyu hwavo."},{"vNo":"15 ","txt":"Uye urwu ndirwo rwaive rutendo rwavo, kuti nokudaro Mwari vaiita kuti vabudirire munyika, kana kuti nemamwe mazwi, kana vaine rutendo rwekuchengeta mirairo yaMwari vaizovaita kuti vabudirire munyika; hongu, kuvayambira kuti vatize, kana kugadzirira hondo, maererano nenjodzi yavanenge vari."},{"vNo":"16 ","txt":"Uye nokutiwo, Mwari vaivazivisa kuti vangaende here kunorwisa vavengi vavo kana kuti kwete, nokudaro Ishe vaivakundisa; uye urwu ndirwo rwaive ruvimbo rwaMoronai, uye mwoyo wake waifara nazvo; kwete mukudeura ropa asi mukuita zvakanaka, mukuchengetedza vanhu vake, hongu, mukuchengeta mirairo yaMwari, hongu, nokuramba kupinda mukutadza."},{"vNo":"17 ","txt":"Hongu, zviro kwazvo, zviro kwazvo ndinoti kwamuri, dai vose vanhu vaive, uye vakange, uye vave nariini, vakaita saMoronai, tarisai, masimba chaiwo egehena angadai akazunguzwa nokusingaperi; hongu, dhiabhorosi angadai asina kumbove nesimba mumwoyo yevana vevanhu."},{"vNo":"18 ","txt":"Tarisai, akanga ari murume akanga akaita saAmoni, mwanakomana waMosaya, hongu, uye kana nevamwe vanakomana vaMosaya, hongu, naArumawo nevanakomana vake, nokuti vose vakanga vari vanhu vaMwari."},{"vNo":"19 ","txt":"Zvino tarisai, hazvireve kuti Hiramani aiitira vanhu zvishoma pane zvaiitwa naMoronai; nokuti vaiparidza shoko raMwari, uye vaibhabhatidza vainge vatendeuka vose vari vana ani zvavo vainge vateerera kumazwi avo."},{"vNo":"20 ","txt":"Uye ndiko kufamba kwavakaita, uye vanhu vakazvirereka pamusana pemazwi avo, zvekuti vakadiwa zvikuru naIshe, naizvozvo vakasunungurwa mudzihondo nokupesana pakati pavo, hongu, kana kwemakore mana."},{"vNo":"21 ","txt":"Asi, sekutaura kwandaita, mukupera kwegore rechigumi nepfumbamwe, hongu, kana dai zvazvo ivo vakanga vaine runyararo pachavo, vakamanikidzwa ivo vasingade kuti varwisane nehama dzavo, maRamani."},{"vNo":"22 ","txt":"Hongu, uye muchidimbu, hondo dzavo hadzina kupera kwemakore mazhinji nemaRamani, kana dai zvazvo ivo vakanga vasingade."},{"vNo":"23 ","txt":"Zvino, zvakavasuwisa kuti vatore zvombo zvavo kuti varwisane nemaRamani, nokuti vakanga vasingafarire zvekudeura ropa; hongu, uye izvi hazvizizvo zvose—vakanga vachisuwa kuti vabvise vazhinji vehama dzavo munyika ino vachivaisa munyika yokusingaperi, vasati vagadzirira kusangana naMwari vavo."},{"vNo":"24 ","txt":"Zvakadaro, havaibvumira kuti vaise upenyu hwavo pasi, kuti vakadzi vavo nevana vavo vapondwe neugandanga hwevanhu vaive hama dzavo, hongu, uye vakanga vabva muchechi yavo, uye vakavasiya uye vakaenda kunovaparadza nekusangana nemaRamani."},{"vNo":"25 ","txt":"Hongu, havaikwanisa kutarisa hama dzavo dzichifarira ropa remaNifai, kana paine avo vanochengeta mirairo yaMwari, nokuti Ishe vakavimbisa kuti, kana vakachengeta mirairo yavo vachabudirira munyika."}]}