{"heading":"Amoroni anoitwa mambo wemaRamani munzvimbo yaAmarikaya—Moronai, Teangumu, naRihai vanotungamirira maNifai mukukunda maRamani muhondo—Guta raMureki rinotorwa zvakare, uye Jakobho muZoramu anouraiwa. Zvingangove makore 66 kusvika ku64 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Aruma 52","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mugore rechimakumi maviri nemakore matanhatu ekutongwa kwemaNifai nevatongi, tarisai, maRamani pavakamuka murungwanani rwekutanga rwemwedzi, tarisai, vakaona Amarikaya akafa mutende make; uye vakaonawo kuti Teangumu akanga agadzirira kuvarwisa musi iwoyo."},{"vNo":"2 ","txt":"Uye zvino, maRamani pavakaona izvi vakatya; uye vakabva varega pfungwa yavo yekuti vafore vachipinda munyika yaive nechekuchamhembe, vakabva vadududza nemauto avo ose vakapinda muguta reMureki, uye vakatsvaka kuzvidzivirira mutsvingo dzavo."},{"vNo":"3 ","txt":"Uye zvakaitika kuti munin'ina waAmarikaya akaitwa mambo wevanhu; uye zita rake ainzi Amoroni; naizvozvo mambo Amoroni, munin'ina wamambo Amarikaya, akaitwa kuti atonge munzvimbo yake."},{"vNo":"4 ","txt":"Uye zvakaitika kuti akaudza vanhu vake kuti vachengete ayo maguta, avakanga vatora nekudeura ropa; nokuti hapana guta ravakatora vasina kurasikirwa neropa rakawanda."},{"vNo":"5 ","txt":"Uye zvino, Teangumu akaona kuti maRamani vakanga vakashinga kuchengetedza ayo maguta avakanga vatora, nematunhu avakanga vatorawo; uye achiona nekuwanda kwavakanga vakaita, Teangumu akaona kuti hazvifanire kuti aedze kuvatanga vari mutsvingo dzavo."},{"vNo":"6 ","txt":"Asi akaita kuti vanhu vake vangotenderera-tenderera vachiita sevari kugadzirira hondo; hongu, ichokwadi akanga achigadzirira kuzvidzivirira, nokumisa zvidziro zvakatenderedza nokugadzira nzvimbo dzekuhwanda."},{"vNo":"7 ","txt":"Uye zvakaitika kuti akaramba achigadzirira hondo kudaro kudakara Moronai atumira varume vazhinji vekuzosimbisa mauto ake."},{"vNo":"8 ","txt":"Uye Moronai akatumirawo shoko kwaari kuti achengete vose vasungwa vanenge vawira mumaoko ake; nokuti sezvo maRamani akanga atora vasungwa vakawanda, iye achengete vose vasungwa vemaRamani kuti vagotsikinura avo vakatorwa nemaRamani."},{"vNo":"9 ","txt":"Uye akatumirawo shoko kwaari kuti adzivirire nyika yeMaguta, uye atore kamupata kakamanika kanopinda munyika yekuchamhembe, nokuti maRamani vangangokatora vakawana simba rekuvanetsa kumativi ose."},{"vNo":"10 ","txt":"Uye Moronai akamutumirawo shoko, achimuda kuti ave anovimbika mukuchengetedza divi renyika iroro, nokuti pose paanenge awana mukana arove maRamani ari divi iroro, sezvaanenge akwanisa, kuti zvimwe angatore zvakare nemazano ose aanokwanisa kana nedzimwe nzira ayo maguta akanga abvutwa mumaoko avo; uye kuti avakirire ruzhowa nekusimbisa maguta akatenderedza, akanga asina kuwira mumaoko emaRamani."},{"vNo":"11 ","txt":"Uye akatiwo kwaari, ndingadai ndauya kwauri, asi tarisai, maRamani anesu mumiganhu yenyika iri kugungwa rechekumadokero; uye tarisai, ndiri kuenda kunovarwisa, saka handikwanise kuuya kwauri."},{"vNo":"12 ","txt":"Zvino, mambo (Amoroni) akanga abva munyika yeZarahemura, uye akanga azivisa mambokadzi nezvekufa kwemukoma wake, uye akaunganidza pamwechete varume vakawanda, uye akafora akaenda kunorwisa maNifai kumuganhu wechekugungwa rekumadokero."},{"vNo":"13 ","txt":"Uye ndiko kuedza kwaakanga achiita kupfuvisa maNifai, nekuti akwezvere chidimbu chemauto avo kudivi renyika iroro, avo vaakasiya shure ndokuvaudza kuti vagare mumaguta aakanga atora, kuti naivowo vapfuvise maNifai kumiganhu yegungwa rekumabvazuva, uye vatore matunhu avo sekukwanisa nesimba ravo, uye maererano nesimba remauto avo."},{"vNo":"14 ","txt":"Uye ndiyo ngozi yakanga iine maNifai mukupera kwegore rechimakumi maviri nematanhatu ekutongwa kwevanhu vaNifai nevatongi."},{"vNo":"15 ","txt":"Asi tarisai, zvakaitika kuti mugore rechimakumi maviri nemanomwe ekutonga kwevatongi, Teangumu, audzwa naMoronai—uyo akanga aisa mauto kuti adzivirire miganhu yekumaodzanyemba nekumadokero kwenyika, uye atangisa kufora achienda kunyika yeMaguta, kuti anoyamura Teangumu nevanhu kuti vatore zvakare maguta avakanga vatorerwa—"},{"vNo":"16 ","txt":"Uye zvakaitika kuti Teangumu akanga audzwa kuti arwise guta raMureki, kuti aritore zvakare kana zvaibvira."},{"vNo":"17 ","txt":"Uye zvakaitika kuti Teangumu akagadzirira kurwisa guta raMureki, uye kuti afore nemauto ake kunoita hondo nemaRamani; asi akaona kuti zvakaoma kuti angavakurire ivo vari mutsvingo dzavo; naizvozvo akasiya pfungwa idzi akabva adzokera kuguta reMaguta zvakare, kuti anomirira kuuya kwaMoronai, kuti awane kupamhidzirwa masimba emauto ake."},{"vNo":"18 ","txt":"Uye zvakaitika kuti Moronai akasvika nemauto ake munyika yeMaguta, mukupera kwegore rechimakumi maviri nemanomwe ekutongwa kwemaNifai nevatongi."},{"vNo":"19 ","txt":"Uye mukutanga kwegore rechimakumi maviri nemasere, Moronai naTeangumu nevazhinji vevatungamiri vakuru vakaita dare rehondo—kuti vangaitei kuti maRamani abude auye kuzovarwisa; kana kuti imwe nzira ingaite kuti vavanyengedze kuti vabude mutsvingo dzavo, kuti vagovawanikidza uye vagotora zvakare guta raMureki."},{"vNo":"20 ","txt":"Uye zvakaitika kuti vakatumira nhumwa kumauto emaRamani, akanga achidzivirira guta reMureki, kumutungamiri wavo, ainzi Jakobho, vachimukumbira kuti auye nemauto ake vasangane murenje raive pakati pemaguta maviri aya. Asi tarisai, Jakobho, akanga ari muZoramu, akaramba kuuya nemauto ake kuzosangana navo mumarenje."},{"vNo":"21 ","txt":"Uye zvakaitika kuti Moronai aona kuti hazvizikuzoita kuti asangane navo panzvimbo pakanaka, naizvozvo akafunga rimwe zano rekuti anyengedze maRamani kuti vabude mutsvingo dzavo."},{"vNo":"22 ","txt":"Naizvozvo akaita kuti Teangumu atore vanhu vashoma uye vofora vakadzika pedyo negungwa; uye Moronai nemauto ake, usiku, vakafora vakaenda murenje, kumadokero kweguta reMureki; uye saka, rave ramangwana, varindi vemaRamani pavakaona Teangumu, vakamhanya vakanotaurira Jakobho, mutungamiri wavo."},{"vNo":"23 ","txt":"Uye zvakaitika kuti mauto emaRamani akauya kuzorwisa Teangumu, vachifunga kuti nekuwanda kwavo vanokurira Teangumu nenzira yekuti aive nevanhu vashoma. Uye Teangumu zvaakaona mauto emaRamani achiuya kuzomurwisa akatanga kudududza achitevedza gungwa, akananga kuchamhembe."},{"vNo":"24 ","txt":"Uye zvakaitika kuti maRamani paakaona kuti atanga kutiza, vakanzwa kusatya vakavatandanisa nesimba. Uye Teangumu achingunokwezva maRamani kudaro avo vakanga vachimutandanisira pasina, tarisai, Moronai akaudza chikamu chemauto aakanga ainawo kuti vafore vachipinda muguta, uye aritore."},{"vNo":"25 ","txt":"Uye ndizvo zvavakaita, uye vakauraya vose avo vakanga vasiiwa vachidzivirira guta, hongu, vose vakaramba kukanda pasi zvombo zvavo zvehondo."},{"vNo":"26 ","txt":"Uye naizvozvo Moronai ndiko kutora kwaakaita guta reMureki nechidimbu chemauto ake, iye achifora nevakanga vasara kuti agosangana nemaRamani kana vodzoka kwavakange vachitandanisa Teangumu."},{"vNo":"27 ","txt":"Uye zvakaitika kuti maRamani akatevera Teangumu kudakara vasvika pedyo neguta reMaguta, uye ndokubva vasanganikwa navo pedyo neguta reMaguta, uye ndokubva vasanganikwa navo naRihai nemauto mashomanani, vakanga vasiiwa vachidzivirira guta reMaguta."},{"vNo":"28 ","txt":"Uye zvino tarisai, vatungamiri vakuru vemaRamani pavakaona Rihai achiuya nemauto ake kuzovarwisa, vakatiza mukati mekudzungaira kukuru, vave kutya kuti vachatadza kusvika kuguta raMureki Rihai asati avabata; nokuti vakanga vaneta nekufora kwavakanga vaita, uye vanhu vaRihai vakanga vari vatsva zvavo."},{"vNo":"29 ","txt":"Zvino maRamani haana kuziva kuti Moronai akanga ari shure kwavo nemauto ake; ivo vaingotya Rihai nevanhu vake."},{"vNo":"30 ","txt":"Zvino Rihai haana kuda kuti asvike pakuvabata kudakara vasangana naMoronai nemauto ake."},{"vNo":"31 ","txt":"Uye zvakaitika kuti maRamani vasati vasvika kure vakakombwa nemaNifai, nevanhu vaMoronai kune rumwe ruoko, uye vaRihai kune rumwe ruoko, uye vose vakanga vari vachiri vatsva vazere nesimba; asi maRamani vakanga vaneta pamusana perwendo rwavo rwurefu."},{"vNo":"32 ","txt":"Uye Moronai akaudza vanhu vake kuti vavarwise kudakara varasa zvombo zvavo zvehondo."},{"vNo":"33 ","txt":"Uye zvakaitika kuti Jakobho, semutungamiri wavo, ari muZoramu, uye aine mweya wekusada kukundwa, akatungamira maRamani kuti varwe zvikuru nehasha vachirwisa Moronai."},{"vNo":"34 ","txt":"Moronai sezvo akanga ari mugwara ravo ravaifora naro, saka Jakobho akazvipira kuvauraya kuti uye apenzure nzira yake yekuenda kuguta reMureki. Asi tarisai, Moronai nevanhu vake vakanga vaine simba kupfuura ravo; naizvozvo havana kupenzurira maRamani."},{"vNo":"35 ","txt":"Uye zvakaitika kuti vakarwa nhivi dzose nehasha dzinotyisa; uye vazhinji vakauraiwa mativi ose; hongu, Moronai akakuvadzwa uye Jakobho akauraiwa."},{"vNo":"36 ","txt":"Uye Rihai akarwisa kwazvo nehasha mumashure umu nevanhu vake vakasimba, zvekuti maRamani vaive shure vakakanda pasi zvombo zvavo zvehondo; uye avo vavo vakasara, vadzungaidzwa zvikuru, havana kuziva kuti vorwa here kana kuti vatize."},{"vNo":"37 ","txt":"Zvino Moronai aona kudzungaira kwavo, akati kwavari: Kana mukauya nezvombo zvenyu zvehondo uye mukandipa, tarisai tinorega kudeura ropa renyu."},{"vNo":"38 ","txt":"Uye zvakaitika kuti maRamani pavakanzwa mazwi aya, vatungamiri vavo vakuru, vose avo vakanga vasina kuuraiwa, vakauya vakakanda zvombo zvavo pasi patsoka dzaMoronai, uye vakaudza vanhu vavo kuti vadarowo."},{"vNo":"39 ","txt":"Asi tarisai, kwaive nevazhinji vakaramba; uye vakaramba kupa minondo yavo vakatorwa vakasungwa, uye vakatorerwa zvombo zvavo zvehondo, uye vakamanikidzwa kufora vachienda nehama dzavo kunyika yeMaguta."},{"vNo":"40 ","txt":"Uye zvino uwandu hwevasungwa hwaipfuura hweavo vakanga vauraiwa, hongu, hwaipfuura hwevakange vauraiwa mativi ose."}]}