{"heading":"Vasungwa vemaRamani vanoshandiswa kudzivirira guta reMaguta—Vapanduki mukati memaNifai vanoita kuti maRamani akunde—Hiramani anoitwa mutungamiri wezviuru zviviri zvemajaya evanhu vaAmoni. Zvingangove makore 64 kusvika ku63 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Aruma 53","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti vakaisa varindi vekutarisa vasungwa vemaRamani, uye vachivamanikidza kuti vanoviga vakafa vavo, hongu, nevakafawo vemaNifai vakanga vauraiwa; uye Moronai akaisa varume vekuvachengeta vachiita basa ravo."},{"vNo":"2 ","txt":"Uye Moronai akaenda kuguta raMureki aina Rihai, uye ndokuritora ndokuripa kuna Rihai. Zvino tarisai, Rihai uyu aive murume akanga arwa hondo zhinji aina Moronai; uye aive murume akanga akafanana naMoronai, uye vaifara kana vari pamwechete vachiziva kuti hapana chinoitika; hongu, vaidanana, uye vaidiwawo nevanhu vose vaNifai."},{"vNo":"3 ","txt":"Uye zvakaitika kuti mushure mekunge maRamani apedza kuviga vakafa vavo neavowo vemaNifai, vakaforeswa vachidzokera kunyika yeMaguta; uye Teangumu, sekutaurirwa kwaakanga aitwa naMoronai, akaita kuti vachitanga kushanda vachichera mugero wakatenderedza nyika, kana kuti guta reMaguta."},{"vNo":"4 ","txt":"Uye akaita kuti kuvakwe chidzitiro nemapango nechemukati memugero, achiturikanidzwa, uye onamwa nevhu rinobva mumugero pachidzitiro chemapango, uye saka vakaita kuti maRamani vafondoke kudakara vakomberedza guta reMaguta nechidziro chakasimba chemapango nevhu, chakareba zvikuru."},{"vNo":"5 ","txt":"Uye guta iri rakave nzvimbo yakasimba kwazvo nariini; uye muguta iri ndimo mavaichengetera vasungwa vemaRamani; hongu, kana vari mukati mechidziro chavakanga vavaita kuti vavake nemaoko avo. Zvino Moronai akamanikidzwa kuti aite kuti maRamani vashande, nokuti zvakanga zviri nyore kuvatarisa kana vari pabasa; uye akada kuziva kumauto ake ose kuti angatange maRamani riini."},{"vNo":"6 ","txt":"Uye zvakaitika kuti Moronai akanga akurira imwe yehondo huru yemaRamani, uye akatora guta reMureki, rakanga riri rimwe remaguta akasimba zvikuru remaRamani munyika yaNifai; uye naizvozvo iye akanga azvivakirawo nzvimbo yakasimba yekuchengetera vasungwa."},{"vNo":"7 ","txt":"Uye zvakaitika kuti haana kuzoedza kurwisana nemaRamani zvakare gore iroro, asi akapa vanhu vake basa rekugadzirira hondo, hongu, uye nokuita svingo dzekuzvidzivirira kumaRamani, hongu, nokubvisa vakadzi vavo nevana vavo munzara nematambudziko, nokupa zvekudya kumauto avo."},{"vNo":"8 ","txt":"Uye zvino zvakaitika kuti mauto emaRamani, akanga ari kugungwa rekumadokero, kuchamhembe, Moronai asiko pamusana pedzimwe nharo pakati pemaNifai dzakakonzera kuti vamwe vapanduke, mukati mavo, akanga atotora dzimwe nzvimbo dzemaNifai, hongu, zvekuti vakanga vatotora mamwe maguta avo akati kuti kudivi iroro renyika."},{"vNo":"9 ","txt":"Uye naizvozvo nenzira yekutadza pakati pavo, hongu, pamusana pekupanduka nekunetsana pakati pavo vakaiswa mukati mezvinhu zvine ngozi huru."},{"vNo":"10 ","txt":"Uye zvino tarisai, ndine zvimwe zvandinoda kutaura maererano nevanhu vaAmoni, avo, kubvira pakutanga, vakanga vari maRamani; asi pamusana paAmoni nehama dzake, kana kuti nesimba neshoko raMwari, uye vakanga vatendeutsirwa kuna Ishe; uye vakauiswa munyika yaZarahemura, uye kubvira nguva iyoyo vange vachidzivirirwa nemaNifai."},{"vNo":"11 ","txt":"Uye nenzira yechitsidzo chavo vakanga vasingagone kutora zvombo vachirwisa hama dzavo; nokuti vakanga vakaita chitsidzo chekuti havazofa vakadeura ropa nariini; uye maererano nechitsidzo chavo vaifa; hongu, vangadai vakazvibvumira kuwira mumaoko ehama dzavo, dai pasina tsitsi nerudo rwunoshamisa rwaive naAmoni nehama dzake kwavari."},{"vNo":"12 ","txt":"Uye nechikonzero ichi vakauiswa munyika yaZarahemura; uye vakangogara vachidzivirirwa nemaNifai."},{"vNo":"13 ","txt":"Asi zvakaitika kuti pavakaona ngozi iyi, nematambudziko mazhinji nokushushikana kwavakanga vakatakurirwa nemaNifai, vakabatwa netsitsi uye vakada kuti vatore zvombo kuti vadzivirire nyika yavo."},{"vNo":"14 ","txt":"Asi tarisai, pavakanga vave kuda kutora zvombo zvavo zvehondo, vakakundwa nekunyengetedzwa naHiramani nevamwe vake, nokuti vakange vave kuda kutyora chitsidzo chavakanga vaita."},{"vNo":"15 ","txt":"Uye Hiramani akatya kuti zvimwe vakadaro vangarasikirwe nemweya yavo; naizvozvo vose avo vakanga vapinda muchibvumirano ichi vakamanikidzwa kuti vatarise hama dzavo dzichifamba nemumadhaka ematambudziko, mune zvainetsa munguva iyoyo."},{"vNo":"16 ","txt":"Asi tarisai, zvakaitika kuti vaive nevanakomana vakawanda vakanga vasina kupinda muchibvumirano ichi chekuti havazotora zvombo zvavo zvehondo kuti vazvidzivirire kuvavengi vavo; naizvozvo vakaungana pamwechete panguva iyi, vose vaikwanisa kutora zvombo, uye vakazviti maNifai."},{"vNo":"17 ","txt":"Uye vakapinda muchibvumirano chekurwira kuzvitonga kwemaNifai, hongu, kudzivirira nyika nekupira upenyu hwavo; hongu, kana ivo vakatsidza kuti havaizofa vakaregera rusununguko rwavo, asi vaizorwa nguva dzose kudzivirira maNifai naivo kuti vasaiswe muusungwa."},{"vNo":"18 ","txt":"Zvino tarisai, paive nezviuru zviviri zvevakomana ava, vakapinda muchibvumirano ichi uye vakatora zvombo zvavo zvehondo kudzivirira nyika yavo."},{"vNo":"19 ","txt":"Uye zvino tarisai, sezvo vakanga vasina kumbove chipingaidzo kumaNifai kusvika zvino, munguva ino vakavewo vatsigiri vakuru; nokuti vakatora zvombo zvavo zvehondo, uye vakada kuti Hiramani ave mutungamiri wavo."},{"vNo":"20 ","txt":"Uye vose vakanga vari majaya, uye vakanga vasingatye vakashinga, uye vakasimba uye vakachangamuka; asi tarisai, izvi zvakanga zvisiri izvo zvose—varume vaive pachokwadi nguva dzose muchinhu chose chavainzi vaite."},{"vNo":"21 ","txt":"Hongu, vaive varume vechokwadi vakatsiga, nokuti vakanga vakadzidziswa kuchengeta mirau yaMwari nokufamba vakatwasanuka pamberi pake."},{"vNo":"22 ","txt":"Uye zvino zvakaitika kuti Hiramani akafora akatungamira majaya aye masoja zviuru zviviri, kunotsigira vanhu vaive munyika yaive kumaodzanyemba egungwa rekumadokero."},{"vNo":"23 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi maviri nemasere ekutongwa kwemaNifai nevatongi."}]}