{"heading":"Amoroni naMoronai vanotaurirana zvekuti vadzorerane vasungwa—Moronai anoti maRamani ngavadzokere varegere zvekuponda kwavo—Amoroni anoti maNifai ngavaise zvombo zvavo pasi uye vagove pasi pemaRamani. Zvingangove makore 63 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":53,"nextAbbr":"alma","nextNo":55,"chapterTitle":"Aruma 54","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mukutanga kwegore rechimakumi maviri nemakore mapfumbamwe revatongi, Amoroni akatumira shoko kuna Moronai achida kuti vadzorerane vasungwa."},{"vNo":"2 ","txt":"Uye zvakaitika kuti Moronai akanzwa nokufara kwazvo nechikumbiro ichi, nokuti akada zvirongwa zvakanga zvakaisirwa kutsigira vasungwa vemaRamani nokuti zvaitsigirawo vanhu vake; uye aidawo vanhu kuti vazosimbisa mauto ake."},{"vNo":"3 ","txt":"Zvino maRamani akanga atora vakadzi nevana vazhinji, uye pakati pevasungwa vose vaMoronai, pakanga pasina mukadzi kana mwana mumwechete zvake kana kuti kuvasungwa vakanga vatorwa naMoronai; naizvozvo Moronai akafunga njere dzekuti atore vasungwa vechiNifai kubva kumaRamani vakawanda sekukwanisa kwake."},{"vNo":"4 ","txt":"Naizvozvo akanyora tsamba, uye ndokuitumira nemuranda waAmoroni, uye mumwecheteyo akanga auya netsamba kuna Moronai. Zvino aya ndiwo mazwi aakanyorera Amoroni, achiti:"},{"vNo":"5 ","txt":"Tarisai, Amoroni, ndakunyorera pamusoro pehondo iyi yauri kuita nevanhu vangu, kana kuti iri kuitwa nemukoma wako kwavari, uye yauri kuda iwe kuti urambe uchiita mushure mekufa kwake."},{"vNo":"6 ","txt":"Tarisai, ndinoti ndikutaurire chimwe chinhu pamusoro pekuenzanisa zvinhu kwaMwari, nemunondo wekushatirwa kwake kukuru, uri pamusoro pako kunze kwekunge watotendeuka uye ukadzorera mauto ako munyika mako, kana kuti nyika yawakatora, iri nyika yaNifai."},{"vNo":"7 ","txt":"Hongu, ndaikuudza zvinhu izvi dai wange uchikwanisa kuzviteerera; hongu, ndaikutaurira nezvekutyisa kwegehena riya rakamirira kugashira mhondi dzakaita sewe nemukoma wako, kunze kwekunge matotendeuka uye mugobvisa mabasa enyu eumhondi, uye mugodzokera kunyika kwenyu nemauto enyu."},{"vNo":"8 ","txt":"Asi sezvo wakamboramba zvinhu izvi, uye ukarwisa vanhu vaIshe, kana izvozvi ndinofunga kuti uchazviita zvakare."},{"vNo":"9 ","txt":"Uye zvino tarisai, takagadzirira kukutambira; hongu, uye kunze kwekunge wabvisa mabasa ako, tarisai, uchaunza kushatirwa kwaMwari wawakaramba pauri, kana mukuparadzwa kwako zvachose."},{"vNo":"10 ","txt":"Asi, sezvo Mwari vari mupenyu, mauto edu achauya pamusoro pako kunze kwekunge wabva, uye iye zvino uchashanyirwa nerufu, nokuti tichachengeta maguta edu neminda yedu; hongu, uye tichachengetedza kunamata kwedu nezvaMwari vedu."},{"vNo":"11 ","txt":"Asi tarisai, ini ndinofunga kuti ndiri kutaura zvinhu izvi kwauri pasina; kana kuti ndinofunga kuti iwe uri mwana wegehena; naizvozvo ndichapedzisa tsamba yangu ndichiti handidi zvekudzorerana vasungwa, kunze kwekunge wabvuma kuti unondipa murume nemukadzi wake nevana vake, pamusungwa mumwechete; kana izvi wati ndizvo zvauchaita, ndinobvuma kudzorerana."},{"vNo":"12 ","txt":"Uye tarisai, kana usingaite izvi, ndinouya kuzokurwisa nemauto angu; hongu, kana ini ndichapa zvombo madzimai angu nevana vangu, uye ndigokuvinga, uye ndigokutevera kana nemunyika mako, inove ndiyo nyika yenhaka yedu yekutanga; hongu, uye richave ropa neropa, hongu, upenyu neupenyu; uye ndichakurwisa kudakara waparara wabva pamusoro penyika."},{"vNo":"13 ","txt":"Tarisai, ndiri mukati mekushatirwa, nevanhu vanguwo; wakatsvaka kutiponda, uye isu takatsvaka kuzvidzivirira chete. Asi tarisai, kana ukaramba uchitsvaka kutiparadza tichatsvaka kukuparadzai; hongu, tichatsvaka nyika yedu, nyika yenhaka yedu yekutanga."},{"vNo":"14 ","txt":"Zvino ndave kuvhara tsamba yangu. Ndini Moronai; Ndiri mutungamiri wevanhu vaNifai."},{"vNo":"15 ","txt":"Zvino zvakaitika kuti Amoroni, paakatambira tsamba iyi, akashatirwa; uye akanyora imwe tsamba kuna Moronai, uye aya ndiwo mazwi aakanyora, achiti:"},{"vNo":"16 ","txt":"Ndini Amoroni, mambo wemaRamani; Ndini munin'ina waAmarikaya wawakaponda. Tarisai, ndichatsividza ropa rake pauri, hongu, uye ndichauya kwauri nemauto angu nokuti handitye kutyisidzira kwako."},{"vNo":"17 ","txt":"Nokuti tarisai, madzibaba ako akatadzira hama dzavo, zvekuti vakavapamba mvumo yavo yekuti vatonge ivo vari ivo vaive varidzi."},{"vNo":"18 ","txt":"Uye zvino tarisai, kana mukaisa zvombo zvenyu pasi, uye mukazviita kuti mutongwe neavo vane mvumo yekutonga, zvino ndinobva ndaita kuti vanhu vangu vaise zvombo zvavo pasi uye vasingazoita hondo zvakare."},{"vNo":"19 ","txt":"Tarisai, wandityisidzira kakawanda kwazvo ini nevanhu vangu; asi tarisai, hatitye kutyisidzira kwako."},{"vNo":"20 ","txt":"Zvisinei, ndinobvuma kudzorerana vasungwa maererano nezvawakumbira, nokufara, kuti ndichengetedze kudya kwangu kuitira vanhu vangu vehondo; uye tichaita hondo isingaperi, yekuti tiise maNifai pasi pesimba redu kana kuti tivaparadze zvachose."},{"vNo":"21 ","txt":"Uye maererano neavo Mwari vawati takaramba, tarisai, hatizive munhu akadaro; kana imi; asi kana kuine munhu akadaro, hatizive asi kuti vakatiita sezvamakaita imi."},{"vNo":"22 ","txt":"Uye kana kuine chinhu chinonzi dhiabhorosi negehena, tarisai haangakutumire ikoko here kuti unogara nemukoma wangu wawakaponda, uyo wawakati akaenda kunzvimbo yakadaro? Asi tarisai zvinhu izvi hazvina mhosva."},{"vNo":"23 ","txt":"Ndini Amoroni, uye ndiri chizvarwa chaZoramu, uyo akamanikidzwa nemadzibaba ako kuti abve Jerusarema."},{"vNo":"24 ","txt":"Uye tarisai zvino, ndiri muRamani asingatye; tarisai, hondo iyi yakaitwa kutsividza kutadzirwa kwavo, nokuchengetedza nokuwana mvumo yavo yemuhurumende; uye ndinovhara tsamba yangu kuna Moronai."}]}