{"heading":"Moronai anoramba kudzorerana vasungwa—MaRamani vanochengeta vasungwa vanoitwa kuti vadhakwe, uye vasungwa vemaNifai vanobva vasunungurwa—Guta reGidhi rinotorwa pasina kudeuka kweropa. Zvingangove makore 63 kusvika ku62 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Aruma 55","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika kuti Moronai paakatambira tsamba iyi akabva atonyanya kushatirwa, nokuti aiziva kuti Amoroni ane ruzivo rwuzere rwekuba kwake nekunyengedza; hongu, aiziva kuti Amoroni aiziva kuti chikonzero chake chekuita hondo nemaNifai hachizi chakarurama."},{"vNo":"2 ","txt":"Uye akati: Tarisai, handizodzorerana vasungwa naAmoroni kunze kwekunge arega zvaari kuda, sekutaura kwandaita mutsamba mangu; nokuti handichaita kuti awane rimwe simba rinopfuura raainaro."},{"vNo":"3 ","txt":"Tarisai, ndinoziva nzvimbo iyo maRamani ari kuchengetera vanhu vangu vavakatora sevasungwa; uye sezvo Amoroni asingade kuita zvataurwa netsamba yangu, tarisai, ndichamupa zviri maererano nemazwi angu; hongu, ndichavatsvaka nerufu kudakara vakumbira runyararo."},{"vNo":"4 ","txt":"Uye zvino zvakaitika kuti Moronai zvaakanga ataura mazwi aya, akaita kuti mukati mevanhu vake mutarisiswe kuti zvimwe mune mumwe wechizvarwa chemaRamani, mukati mavo."},{"vNo":"5 ","txt":"Uye zvakaitika kuti vakawana mumwechete, zita rake ainzi Ramani; uye akanga ari mumwe wevaranda vamambo akapondwa naAmarikaya."},{"vNo":"6 ","txt":"Zvino Moronai akaita kuti Ramani nevanhu vake vashoma-shoma vaende kuvatariri vakanga vakachengeta maNifai."},{"vNo":"7 ","txt":"Zvino maNifai aichengeterwa muguta reGidhi; naizvozvo Moronai akasarudza Ramani akaita kuti vanhu vashoma vaende naye."},{"vNo":"8 ","txt":"Uye ave mauro Ramani akaenda kuvatariri vakanga vakachengeta maNifai, uye tarisai, vakamuona achiuya uye vakamumhoresa; asi akati kwavari: Musatye; tarisai, ndiri muRamani. Tarisai, tatiza kubva kumaNifai, uye vakakotsira; uye tarisai tatora waini yavo uye ndokubva tauya nayo."},{"vNo":"9 ","txt":"Zvino maRamani zvaakanzwa mazwi aya vakamugashira nokufara; uye vakati kwaari: Tipe waini yako, kuti tinwe; tinofara kuti watora waini ukauya nayo nokuti taneta."},{"vNo":"10 ","txt":"Asi Ramani akati kwavari: Ngatichengete waini yedu kudakara taenda kunorwa nemaNifai. Asi kutaura uku kwakaita kuti vatonyanya kuda kuinwa waini iyi;"},{"vNo":"11 ","txt":"Nokuti, vakati ivo: Taneta, naizvozvo rega tinwe waini, uye mushure tichatambiriswa waini, zvinotipa simba rekuti tinorwisa maNifai."},{"vNo":"12 ","txt":"Uye Ramani akati kwavari: Itai sekuda kwenyu."},{"vNo":"13 ","txt":"Uye zvakaitika kuti vakanwa waini iya vakasununguka; uye yainaka chaizvo kwavari, saka vakainwa zvakasununguka; uye yakanga iine simba, nokuti yakanga yakagadzirwa iine simba rayo."},{"vNo":"14 ","txt":"Uye zvakaitika kuti vakanwa vakafara, nekufamba kwenguva vose vakanga vararadza."},{"vNo":"15 ","txt":"Uye zvino Ramani nevamwe vake zvavakaona kuti vose vakanga vararadza, uye vakanga vakotsira zvekukotsira zviya, vakadzokera kuna Moronai ndokumutaurira zvinhu zvose zvakanga zvaitika."},{"vNo":"16 ","txt":"Uye zvino izvi ndizvo zvaive maererano nezano raMoronai. Uye Moronai akanga agadzirira vanhu vake zvombo zvehondo; uye akaenda kuguta reGidhi, maRamani ari mukukotsira kwokunge vakafa uye vakararadza, uye ndokukandira vasungwa zvombo zvehondo, zvekuti vose vakanga vave nezvombo;"},{"vNo":"17 ","txt":"Hongu, kana madzimai avo, nevana vavo vose, vose vaigona kushandisa zvombo zvehondo, Moronai akange apa vose vasungwa zvombo; uye zvose zvinhu izvi zvaiitwa pasina anokosora vakanyarara kuti zii."},{"vNo":"18 ","txt":"Asi dai vakanga vamutsa maRamani, tarisai, vakanga vakararadza uye maNifai angadai akavauraya."},{"vNo":"19 ","txt":"Asi tarisai, hazvizizvo zvaida Moronai; akanga asingafadzwe nekuponda kana kudeura ropa, asi aifadzwa mukuponesa vanhu vake kuti vasaparadzwe; uye nechikonzero ichi haana kuda kukanganisa kutonga kwakarurama, haana kuda kuwira pamusoro pemaRamani uye kuti avaparadze vakararadza."},{"vNo":"20 ","txt":"Asi akanga awana zvaaida; nokuti akanga apa zvombo kune avo vasungwa vemaNifai vakanga vari mukati muguta, uye akanga avapa simba rekuti vatore idzo nzvimbo dzaive mukati mechidziro."},{"vNo":"21 ","txt":"Uye ndokubva aita kuti vanhu vakanga vainaye vadzokere mushure kachinhambwe kubva pavari, uye vagokomba mauto emaRamani."},{"vNo":"22 ","txt":"Zvino tarisai izvi zvakaitwa nguva yeusiku, zvekuti maRamani pavakamuka rungwanani vakaona vakakombwa nemaNifai kunze, nevasungwa vavo vaive mukati vakanga vaine zvombo."},{"vNo":"23 ","txt":"Uye ndokubva vaona kuti maNifai ane simba pamusoro pavo; uye mukuita uku vakaona kuti hazvaigona kuti varwe nemaNifai; naizvozvo vatungamiri vavo vakuru vakati vapiwe zvombo zvavo zvehondo, uye vakauya nazvo vakazvikanda pamakumbo emaNifai, vachikumbira kuitirwa tsitsi."},{"vNo":"24 ","txt":"Zvino tarisai, izvi ndiko kwaive kuda kwaMoronai. Akavatora akavaita vasungwa vehondo, uye akabva atora guta iroro, uye akaita kuti vose vasungwa vapiwe rusununguko, avo vakanga vari maNifai; uye vakapinda mumauto aMoronai, uye vakasimbisa mauto ake zvikuru."},{"vNo":"25 ","txt":"Uye zvakaitika kuti akaita kuti maRamani, avo vaakanga atora sevasungwa, vatange kuita basa rekusimbisa nzvimbo dzekuzvidzivirira dzakatenderedza guta reGidhi."},{"vNo":"26 ","txt":"Uye zvakaitika kuti avakirira guta reGidhi, maererano nezvaaida, akaita kuti vasungwa vake vaendeswe kuguta reMaguta; uye akachengetawo guta iri nemauto akasimba zvikuru."},{"vNo":"27 ","txt":"Uye zvakaitika kuti vakazviita, kana dai maRamani akaedza zvose zvavaikwanisa, vakachengeta uye vakadzivirira vose vasungwa vavo vavakanga vatora, uye vakachengetawo ose matunhu nezvose zvavakanga vatora zvakare."},{"vNo":"28 ","txt":"Uye zvakaitika kuti maNifai vakatanga zvakare kukurira, nokutora zvakare zvaive zvavo nezvavakakodzera."},{"vNo":"29 ","txt":"Nguva zhinji maRamani aiedza kuti vavakomboredze usiku, asi mukuedza uku vairasikirwa nevasungwa vakawanda."},{"vNo":"30 ","txt":"Uye nguva zhinji vaiedza kunwisa maNifai waini yavo, kuti zvimwe vavaparadze nechepfu kana nekuvati vararadze."},{"vNo":"31 ","txt":"Asi tarisai, maNifai akanga asinganonoke kurangarira Ishe Mwari vavo munguva dzavo dzematambudziko. Vakanga vasingabatike nezvavaivateya nazvo; hongu, vakanga vasinganwe waini yavo, kunze kwekunge vatanga vaipa kune mumwe wevasungwa vechiRamani."},{"vNo":"32 ","txt":"Uye naizvozvo vakanga vakachenjerera kuti kusave nechepfu yavanopiwa; nokuti kana waini yavo yaigona kukuvadza muRamani yaigonawo kukuvadza muNifai; naizvozvo vakaedza doro ravo rose."},{"vNo":"33 ","txt":"Uye zvino zvakaitika kuti zvakanga zvafanira kuti Moronai achigadzirira kurwisa guta reMoriandoni; nokuti tarisai, maRamani, nokushanda kwavo, vakanga vavakirira guta reMoriandoni kudakara rave rakasimba zvikuru."},{"vNo":"34 ","txt":"Uye vakanga vachiramba vachiuyisa mauto matsva muguta iroro, nezvokudyawo."},{"vNo":"35 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi maviri nemakore mapfumbamwe ekutongwa kwemaNifai nevatongi."}]}