{"heading":"Hiramani anotaura kutorwa kwakaitwa Andipara nokutya uye mushure nekudzivirirwa kweKumeni—Majaya ake echiAmoni vanorwa pasina kutya; vose vanokuvadzwa, asi hapana anouraiwa—Gidhi anotaura zvekuuraiwa nekutiza kwevasungwa vechiRamani. Zvingangove makore 63 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Aruma 57","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti ndakatambira tsamba kubva kuna Amoroni, mambo, achiti kana ndikamupa vasungwa vehondo avo vatakanga tatora akati iye aizopa guta reAndipara kwatiri."},{"vNo":"2 ","txt":"Asi ndakatumira tsamba kuna mambo, ndichiti tine chokwadi chekuti mauto edu akanga akakwana zvekuti tinogona kutora guta reAndipara nesimba; uye kupa vasungwa veguta iri tinofunga hazvina kungwara, nokutiwo isu tinopa vasungwa vedu chete kana tiri kudzorerana."},{"vNo":"3 ","txt":"Uye Amoroni akaramba tsamba yangu, nokuti akanga asingade kudzorerana vasungwa; saka takatanga kugadzirira kuti tinorwisa guta reAndipara."},{"vNo":"4 ","txt":"Asi vanhu veguta reAndipara vakasiya guta, uye vakatizira kune mamwe maguta avo, akanga ari avo, kuti vaadzivirire; uye saka guta reAndipara rakawira mumaoko edu."},{"vNo":"5 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi maviri ane makore masere ekutonga kwemadzishe."},{"vNo":"6 ","txt":"Uye zvakaitika kuti mukutanga kwegore rechimakumi maviri nemakore mapfumbamwe, takatambira zvekudya, nemamwe mauto, kubva kunyika yeZarahemura, uye nokubva mumatunhu akanga akatitenderedza, aisvika zviuru zvitanhatu, kunze kwemakumi matanhatu evanakomana vemaAmoni vakanga vauya kuzobatana nehama dzavo, kaya kachikwata kangu kezviuru zviviri. Uye zvino tarisai, takabva tasimba, hongu, uye takanga tave nezvekudya zvakawanda kwazvo zvatakanga tavigirwa."},{"vNo":"7 ","txt":"Uye zvakaitika kuti takanga tave kuda kuti tirwisane nemauto akanga aiswa kuti achengete guta reKumeni."},{"vNo":"8 ","txt":"Uye zvino tarisai, ndichakuratidza kuti takakurumidza kwazvo kuita zvataida; hongu, nemauto edu akasimba, kana kuti nechidimu chemauto edu ane simba, takakomba, usiku, guta reKumeni, kanguva kadiki-diki vasati vatambira zvekudya."},{"vNo":"9 ","txt":"Uye zvakaitika kuti takagara takakomba guta iri kweusiku hwakawanda; asi tairara takatsamira minondo yedu, uye takatarisa, kuti maRamani vangauye usiku vakatiuraya, zviri zvavakaedza kazhinji; asi nguva dzavaizviedza ropa ravo raideuka."},{"vNo":"10 ","txt":"Pava paye zvekudya zvavo zvakasvika, uye vakanga vave kuda kupinda muguta usiku. Uye isu, kunze kwekuve maRamani, takave maNifai; naizvozvo takavatora ivo nezvekudya zvavo."},{"vNo":"11 ","txt":"Uye kana dai zvazvo maRamani akanga abvisirwa rutsigiro rwavo netsika iyi, vakanga vakazvipira kuchengetedza guta iri; naizvozvo takaona zvakafanira kuti titore zvekudya zviya tizviendese kuJuda, uye vasungwa vedu tovaendesa kunyika yeZarahemura."},{"vNo":"12 ","txt":"Uye zvakaitika kuti hakuna kupfuura mazuva akawanda maRamani asati arasikirwa neruvimbo rwekuti vachawana ruyamuro; naizvozvo vakatya vakaisa guta iri mumaoko edu; uye naizvozvo takakwanisa kuita zvataida zvekutora guta reKumeni."},{"vNo":"13 ","txt":"Asi zvakaitika kuti vasungwa vedu vakanga vakawanda zvekuti, kana dai zvedu takanga takawanda zvinotyisa, taimanikidzwa kuti mauto edu ose aite basa rekuvachengeta, kana kutovauraya."},{"vNo":"14 ","txt":"Nokuti tarisai, vaibuda vakawanda zvikuru, uye vorwisa nematombo, netsvimbo, nechose zvacho chavaikwanisa kuwana, zvekuti takatouraya vaisvika kana kupfuura zviuru zviviri mushure mekunge vatya vakazviita vasungwa vehondo."},{"vNo":"15 ","txt":"Naizvozvo takaona kuti zvafanira, kuti takafanira kuvauraya, kana kuti kuvatarisa munondo uri muruoko, kunosvika kunyika yeZarahemura; nekudya kwedu kwakanga kwangokwanirana nevanhu vedu, kana dai zvazvo takanga tabvutira maRamani kwavo."},{"vNo":"16 ","txt":"Uye zvino, munguva yezvinhu zvakamanikidzana kudai, yaive nguva inokosha yekufunga nezvevasungwa vehondo ava; zvakadaro, takafunga kuti tivatumire kunyika yaZarahemura; naizvozvo takasarudza chikamu chevanhu vedu, uye ndokuvati vachengete vasungwa vachienda navo kunyika yeZarahemura."},{"vNo":"17 ","txt":"Asi zvakaitika kuti mangwana acho vakadzoka. Uye zvino tarisai, hatina kuvabvunza nezvevasungwa; nokuti tarisai, maRamani akanga ave nesu, uye naizvozvo vakadzoka nenguva yakanaka yekuti tisawire mumaoko avo. Nokuti tarisai, Amoroni sekuvatsigira akanga avatumira kumwe kudya nemauto akawanda."},{"vNo":"18 ","txt":"Uye zvakaitika kuti avo varume vatakatumira nevasungwa vakasvika nenguva yakanaka yekuvakanganisa, sezvo vakanga vave kuda kutikurira."},{"vNo":"19 ","txt":"Asi tarisai, kachikwata kangu kezviuru zviviri nemakumi matanhatu vakarwa zvinotyisa; hongu, vakanga vakasimba pamberi pemaRamani, uye vakauraya avo vose vakaedza kuvarwisa."},{"vNo":"20 ","txt":"Uye pakanga poda kuti vakasara vemauto edu vakundwe nemaRamani, tarisai, vaye zviuru zviviri nemakumi matanhatu vakasimba vasingatye."},{"vNo":"21 ","txt":"Hongu, uye vaiteerera uye vachiita zvose zvavaiudzwa nemazvo; hongu, uye kana maererano nokutenda kwavo vakazviitirwa; uye ndakarangarira mazwi avakanditaurira avakanga vadzidziswa naanamai vavo."},{"vNo":"22 ","txt":"Uye zvino tarisai, vaive ava vanakomana vangu, neavo varume vakanga vanzi vaperekedze vasungwa, ndivo vakaita kuti tigone kukurira zvikuru kudai; nokuti ndivo vakakurira maRamani; naizvozvo vakatandanisirwa shure kuguta reMandi."},{"vNo":"23 ","txt":"Uye isu tikachengeta guta redu Kumeni, uye hatina kuparadzwa tose nehondo; zvakadaro, takarasikirwa zvikuru."},{"vNo":"24 ","txt":"Uye zvakaitika kuti mushure mekunge maRamani atiza, ipapo ndakabva ndati vose vanhu vangu vakanga vakuvadzwa vabviswe mukati mevakanga vafa, ndokuita kuti varapwe."},{"vNo":"25 ","txt":"Uye zvakaitika kuti paive nemazana maviri, pane zviuru zvangu zviviri zvine makumi matanhatu vakanga vakomoka pamusana pekurasikirwa neropa; zvisinei, maererano nokunaka kwaMwari, takashamiswa zvikuru, uye tikafara kwazvo mauto ose edu, hapana kana mumwechete wavo akanga afa; hongu, uye hakuna kana mumwechete wavo akanga asina kuwana maronda akawanda."},{"vNo":"26 ","txt":"Uye zvino, kuchengetedzwa kwavo kwakashamisa mauto edu ose, hongu, kuti ivo havana kufa asi kuine chiuru chehama dzedu vakauraiwa. Uye izvi tinozviisa kusimba rinoshamisa raMwari, pamusana perutendo rwavo rukuru mune izvo zvavakanga vakadzidziswa kuti vatende—kuti kuna Mwari vanotonga zvakanaka, uye ani zvake asingakahadzike, kuti vachachengetedzwa nesimba rake rinoshamisa."},{"vNo":"27 ","txt":"Zvino urwu ndirwo rwaive rutendo rweava vandataura nezvavo; vana vadiki, uye pfungwa dzavo dzakasimba, uye vanogara vachiisa ruvimbo rwavo munaMwari nguva dzose."},{"vNo":"28 ","txt":"Uye zvino zvakaitika kuti mushure mekunge tarapa vakanga vakuvara vedu, uye taviga vedu vakanga vafa nevakafa vemaRamani, avo vakanga vakawanda, tarisai, takabvunza Gidhi nezvevasungwa vavakanga vatanga kuenda navo kunyika yeZarahemura."},{"vNo":"29 ","txt":"Zvino Gidhi ndiye akanga ari mutungamiri mukuru wechikwata chakanga chaiswa kuti chivatarise vachidzika kunyika iyi."},{"vNo":"30 ","txt":"Uye zvino, aya ndiwo mazwi akataurwa naGidhi kwandiri: Tarisai, takatangisa kudzika tichienda kunyika yeZarahemura nevasungwa vedu. Uye zvakaitika kuti takasangana nevasori vemauto edu, vakanga vatumwa kunotarisa musasa wemaRamani."},{"vNo":"31 ","txt":"Uye vakadaidzira kwatiri, vachiti—Tarisai, mauto emaRamani ari kufora achienda kuguta reKumeni; uye tarisai, vachavarwisa, hongu, uye voparadza vanhu vedu."},{"vNo":"32 ","txt":"Uye zvakaitika kuti vasungwa vedu vakanzwa kudaidzira kwavo, zvakaita kuti vasatye; uye vakabva vasimuka vakatipandukira."},{"vNo":"33 ","txt":"Uye zvakaitika kuti pamusoro pekutipandukira kwavo takashandisa minondo yedu pavari. Uye zvakaitika kuti vakabatana vakamhanyira paminondo yedu, mukudaro vazhinji vavo vakauraiwa; uye vakasara vakarwisa vakatitiza."},{"vNo":"34 ","txt":"Uye tarisai, pavakanga vatiza uye isu takatadza kuvabata, takakurumidza kufora tichikurumidza tichienda kuguta reKumeni; uye tarisai, takasvika nenguva yekuti tiyamure hama dzedu mukuchengetedza guta."},{"vNo":"35 ","txt":"Uye tarisai, tabviswa zvakare mumaoko evavengi vedu. Uye rakaropafadzwa zita raMwari vedu; nokuti tarisai, ndiye atiponesa; hongu, ndiye atiitira chinhu chikuru ichi."},{"vNo":"36 ","txt":"Zvino zvakaitika kuti ini, Hiramani, ndanzwa mazwi aya kubva kuna Gidhi, ndakazadzwa nokufara kukuru pamusana pekunaka kwaMwari mukutichengetedza, kuti tisafe tose; hongu, uye ndinovimba kuti mweya yeavo vakauraiwa yapinda muzororo raMwari vavo."}]}