{"heading":"Moronai anokumbira Pahorani kuti asimbise mauto aHiramani—MaRamani anotora guta reNifaiha—Moronai anoshatirirwa hurumende. Zvingangove makore 62 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":58,"nextAbbr":"alma","nextNo":60,"chapterTitle":"Aruma 59","verses":[{"vNo":"1 ","txt":"Zvino zvakaitika mugore rechimakumi matatu rekutongwa kwemaNifai nevatongi, mushure mekunge Moronai atambira uye ndokuverenga tsamba yaHiramani, akafara zvikuru nemagariro akanaka, hongu, uye nokubudirira kukuru kwakanga kwaita Hiramani mukutora idzo nyika zvakare dzavakambenge vamborasikirwa nadzo."},{"vNo":"2 ","txt":"Hongu, uye akazviita kuti zvizivikanwe nevanhu vake vose, munyika yose yakakomberedza kudivi kwaakanga iye ari, kuti naivowo vafare."},{"vNo":"3 ","txt":"Uye zvakaitika kuti pakarepo akabva atumira tsamba kuna Pahorani, achimukumbira kuti aite kuti vanhu vaungane pamwechete kuti vanosimbisa Hiramani, kana kuti mauto aHiramani, zvinoita kuti zvimuitire nyore kuti achengetedze iro dunhu renyika raakakundiswa nezvishamiso kuti aritore zvakare."},{"vNo":"4 ","txt":"Uye zvakaitika kuti Moronai zvaakanga atumira tsamba iyi kunyika yeZarahemura, akatanga kufunga zano rekuti atore zvakare izvo zvinhu nemaguta akanga asara akatorwa nemaRamani."},{"vNo":"5 ","txt":"Uye zvakaitika kuti zvakanga Moronai achigadzirira kuti aende kunorwisana nemaRamani, tarisai, vanhu vaNifaiha, vakanga vaungana pamwechete kubva kuguta raMoronai nekuguta raRihai neguta raMoriandoni, vakarwiswa nemaRamani."},{"vNo":"6 ","txt":"Hongu, kana avo vakanga vamanikidzwa kutiza kubva kunyika yeMandi, nemumatunhu akatenderedza, vakanga vauya vakazobatana nemaRamani mudivi rino renyika."},{"vNo":"7 ","txt":"Uye sezvo vakanga vakawanda zvikuru, hongu, vaiwanda zuva nezuva, zvichibva kuna Amoroni vakauya vakanorwisana nevanhu veNifaiha, uye vakatanga kuvauraya zvakaipa kwazvo."},{"vNo":"8 ","txt":"Uye mauto avo akanga akawanda zvekuti vakasara vevanhu veNifaiha vakati rutsoka ndibereke; uye vakauya uye vakasvikobatana nemauto aMoronai."},{"vNo":"9 ","txt":"Uye zvino sekufunga kwaMoronai kuti dai kwatumirwa vanhu kuguta raNifaiha, kuti vanhu vayamurwe kuchengetedza guta iri, uye nokuziva kuti zvaive nyore kudzivirira guta kuti risawire mumaoko emaRamani pane kuzoritora kwavari, akafunga kuti zvichave nyore kuti vachengetedze guta iri."},{"vNo":"10 ","txt":"Naizvozvo akachengeta ose mauto ake kuti akwanise kuchengetedza nzvimbo dzose dzaakanga atora."},{"vNo":"11 ","txt":"Uye zvino, Moronai zvaakaona kuti guta reNifaiha rakanga ratorwa akasuwa zvikuru, uye akatanga kukahadzika, pamusana peuipi hwevanhu, kuti havangangowira mumaoko ehama dzavo."},{"vNo":"12 ","txt":"Zvino izvi ndizvo zvakanga zviri vatungamiri vakuru vake. Vaikahadzika nokushamiswawo pamusana peuipi hwevanhu, uye izvi zvichikonzerwa nokukurirwa kwavo nemaRamani."},{"vNo":"13 ","txt":"Uye zvakaitika kuti Moronai akashatirirwa hurumende, pamusana pekushaya hanyn'a kwavo nezvekusununguka kwenyika yavo."}]}