{"heading":"Chechi yemuZarahemura rinocheneswa uye ndokubva ragadziridzwa—Aruma anoenda kuGideoni kunoparidza. Zvingangove makore 83 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Aruma 6","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti mushure mekunge Aruma apedza kutaura kuvanhu vechechi, rakange ramiswa muguta reZarahemura, akagadza vapirisita nemagosa, kugadza maoko pamusoro maererano nekutaura kwaMwari, kutungamira nokutarisa chechi."},{"vNo":"2 ","txt":"Uye zvakaitika kuti wose akanga asiri wechechi akatendeuka kubva muzvitema zvake akabhabhatidzwa mukutendeuka, uye vakagashirwa muchechi."},{"vNo":"3 ","txt":"Uye zvakaitikawo kuti wose akanga ari muchechi asi asina kutendeuka muhuipi hwake nokuzvirereka pamberi paMwari—ndinoreva avo vakanga vakasimudzwa nerudado mumwoyo mavo—ivavo vakarambwa, uye mazita avo akadzimwa, zvekuti mazita avo haana kuverengerwa kune evakarurama."},{"vNo":"4 ","txt":"Uye vakatanga kugadzira chechi nekuyimisa muguta reZarahemura."},{"vNo":"5 ","txt":"Zvino ndinoda kuti muzive kuti shoko raMwari rakange riri remunhu wose, zvekuti hakuna vainyimwa pundutso yekuti vaunganidzane pamwechete kuti vanzwe shoko raMwari."},{"vNo":"6 ","txt":"Zvisinei vana vaMwari vakanga vakataurirwa kuti vaunganidzane kazhinji, vobatana mukutsanya nemumunamato mukuru vachiitira magariro akanaka emweya yeavo vakanga vasingazive Mwari."},{"vNo":"7 ","txt":"Uye zvino zvakaitika kuti Aruma paakanga amisa mitemo iyi akabva pavari, hongu, kubva muchechi yakange iri muguta reZarahemura, uye ndokuyambuka rwizi rweSidhoni nechekumabvazuva kwarwo, ndokupinda munhika yaGideoni, umo makanga mavakwa guta, rakanga richidaidzwa kunzi guta raGideoni, raive munhika yainzi Gideoni, richidaidzwa zita remurume akanga auraiwa neruoko rwaNeho nemunondo."},{"vNo":"8 ","txt":"Uye Aruma akaenda uye akatanga kutaura shoko raMwari kuchechi rakanga raiswa munhika yaGideoni, maererano nekuiswa pachena kwechokwadi cheshoko rakanga rataurwa nemadzibaba ake, nemaererano nemweya wechiporofita wakanga uri maari, maererano neuchapupu hwaJesu Kristu, Mwanakomana waMwari, achauya kuzonunura vanhu vake muzvitema zvavo, nehurongwa utsvene hwakamudaidza. Uye ndiko kunyorwa kwazvakaitwa. Ameni."}]}