{"heading":"Moronai anoenda kunoyamura Pahorani munyika yaGideoni—Vanhu vamambo vanoramba kurwira nyika yavo vanouraiwa—Pahorani naMoronai vanotora zvakare Nifaiha—MaRamani vazhinji vanobatana nevanhu vaAmoni—Teangumu anouraya Amoroni uye iye anouraiwawo—MaRamani anotandaniswa munyika, uye kwobva kwave nerunyararo—Hiramani anodzokera kuhushumiri uye achibva avaka Chechi. Zvingangove makore 62 kusvika ku57 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Aruma 62","verses":[{"vNo":"1 ","txt":"Uye zvino zvakaitika kuti Moronai paakanga atambira tsamba iyi mwoyo wake wakashinga, uye akazadzwa nemufaro mukuru pamusoro perutendo rwaPahorani, kuti akanga asiri naiyewo mutengesi werusununguko nenyika yake."},{"vNo":"2 ","txt":"Asi akachemawo zvikuru pamusana pekuipa kweavo vakanga vabvisa Pahorani pachigaro chake chekutonga, hongu, muchidimbu nepamusana peavo vakanga vapandukira nyika yavo naMwari vavowo."},{"vNo":"3 ","txt":"Uye zvakaitika kuti Moronai akatora vanhu vashoma-shoma, maererano nezvaida Pahorani, uye ndokubva apa kuna Rihai naTeangumu ukuru hwekutarisa mauto ake akanga asara, uye ndokubva aenda parwendo rwake akananga kunyika yeGideoni."},{"vNo":"4 ","txt":"Uye akasimudza mureza werusununguko munzvimbo yose yaakapinda, uye akatora mauto aaikwanisa mukufamba kwake kwose achienda kunyika yeGideoni."},{"vNo":"5 ","txt":"Uye zvakaitika kuti zviuru zvakauya kumureza wake, uye vakatora minondo yekuti varwire rusununguko rwavo, kuti vasaiswe muusungwa."},{"vNo":"6 ","txt":"Uye naizvozvo, Moronai paakanga aunganidza vanhu vose vaaikwanisa kuwana mukufamba kwake kwose, akasvika kunyika yeGideoni; uye ndokubatanidza mauto ake neayo aPahorani vakabva vasimba zvikuru, kana kusimba kupfuura vanhu vaPakusi, uyo akanga ari mambo weavo vapanduki vakanga vatandanisa avo vaida rusununguko munyika yeZarahemura uye vakatora nyika iyoyo."},{"vNo":"7 ","txt":"Uye zvakaitika kuti Moronai naPahorani vakaenda nemauto avo kunyika yeZarahemura, uye vakanorwisa guta iri, uye vakasangana nevanhu vaPakusi, zvekuti vakauya kuzorwa."},{"vNo":"8 ","txt":"Uye tarisai, Pakusi akauraiwa uye vanhu vake vakatorwa vakaitwa vasungwa, uye Pahorani akadzorerwa pachigaro chake chekutonga."},{"vNo":"9 ","txt":"Uye vanhu vaPakusi vakatongwa, maererano nemutemo, neavo vanhu vamambo vakanga vatorwa vakakandwa mutirongo; uye vakatongerwa kufa vakauraiwa maererano nemutemo; hongu, avo vanhu vaPakusi neavo vanhu vamambo, vose zvavo vairamba kutora zvombo kuti varwire nyika yavo, asi vachitoirwisa, vakauraiwa."},{"vNo":"10 ","txt":"Uye zvakaonekwa kuti mutemo uyu wakafanira kuomeswa chaizvo kuti nyika isapinde mungozi; hongu, uye uyo aiwanikwa achirambidza vanhu rusununguko rwavo aiuraiwa nokukurumidza kwazvo maererano nemutemo."},{"vNo":"11 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi matatu ekutongwa kwevanhu vaNifai nevatongi; Moronai naPahorani vadzorera runyararo munyika yaZarahemura, pakati pevanhu vavo, vauraya avo vose vakanga vasiri pachokwadi munyaya dzerusununguko."},{"vNo":"12 ","txt":"Uye zvakaitika kuti mugore rechimakumi matatu nerimwechete rekutongwa kwevanhu vaNifai nevatongi, Moronai nokukurumidza akaita kuti zvekudya zvitumirwe, nemauto anokwana zviuru zvitanhatu atumirwe kuna Hiramani, kunomuyamura mukuchengetedza divi iroro renyika."},{"vNo":"13 ","txt":"Uye akaitawo kuti mauto anokwana zviuru zvitanhatu, vaine kudya kwakakwana, vatumirwe kumauto aRihai naTeangumu. Uye zvakaitika kuti izvi zvakaitwa kudzivirira nyika kumaRamani."},{"vNo":"14 ","txt":"Uye zvakaitika kuti Moronai naPahorani, vasiya chikwata chevarume vakawanda munyika yeZarahemura, vakatora rwendo rwekuenda kunyika yaNifaiha vaine chikwata chevarume vakawanda kwazvo, vazvipira kuti vanotandanisa maRamani aive muguta umu."},{"vNo":"15 ","txt":"Uye zvakaitika kuti zvavakanga vachifamba vakananga kunyika iyi, vakatora chikwata chikuru chevarume vechiRamani, vakauraya vazhinji vavo, uye vakatora zvekudya zvavo nezvombo zvavo zvehondo."},{"vNo":"16 ","txt":"Uye zvakaitika kuti mushure mekuvatora kwavo, vakavaita kuti vaite chibvumirano chekuti havachazotora zvombo zvavo zvehondo vachirwisa maNifai zvakare."},{"vNo":"17 ","txt":"Uye vaita chibvumirano ichi vakavatumira kunogara nevanhu vaAmoni, uye vakanga vari vaisvika zviuru zvina vakanga vasina kuuraiwa."},{"vNo":"18 ","txt":"Uye zvakaitika kuti vavatumira kudai vakasimudzira kufamba kwavo vachienda kunyika yeNifaiha. Uye zvakaitika kuti zvavakanga vasvika muguta reNifaiha, vakadzika matende avo mumarenje eNifaiha, ari pedyo neguta reNifaiha."},{"vNo":"19 ","txt":"Zvino Moronai akanga achida kuti maRamani auye kuzorwisana naye, mumarenje; asi maRamani nokuziva ugamba hwavo nekuona kuwanda kwavakanga vakaita, naizvozvo havana kuda kubuda kuti vanovarwisa; naizvozvo havana kuuya kuzorwa musi iwoyo."},{"vNo":"20 ","txt":"Uye hwave usiku, Moronai akaenda murima reusiku, akasvika pamusoro pechidziro kuti asore kuti maRamani nemauto avo vakanga vari rutivi rwupi."},{"vNo":"21 ","txt":"Uye zvakaitika kuti vakanga vari kumabvazuva, nechepaipindwa napo; uye vose vakanga vakarara. Uye zvino Moronai akadzokera kumauto ake, akaita kuti vagadzire nokukurumidza tambo dzakasimba nemanera, kuti vagozvidzikisa kubva pamusoro pechidziro vachidzikira mukati mechidziro."},{"vNo":"22 ","txt":"Uye zvakaitika kuti Moronai akaita kuti vanhu vake vaende vanokwira pamusoro pechidziro, uye vagozvidzikisa kuti vapinde nerutivi irworwo rweguta, hongu, nechekumadokero, kwakanga kusina maRamani nemauto avo."},{"vNo":"23 ","txt":"Uye zvakaitika kuti vose vakadzikiswa vakapinda muguta neusiku, vachishandisa tambo dzavo dzakasimba nemanera avo; naizvozvo kuchiedza vose vakanga vave mukati mechidziro cheguta."},{"vNo":"24 ","txt":"Uye zvino, maRamani paakamuka uye akaona mauto aMoronai ave mukati mechidziro, vakatya zvikuru, zvekuti vakabva vatiza vakabuda nepokupinda napo."},{"vNo":"25 ","txt":"Uye zvino Moronai paakaona kuti vave kumutiza, akaita kuti vanhu vake vavavinge, uye vakauraya vazhinji, uye akakomba vazhinjiwo, uye akavatora sevasungwa; uye vazhinji vavo vakatizira kunyika yaMoronai, yakange iri kumuganhu negungwa."},{"vNo":"26 ","txt":"Ndiko kutora kwakaita Moronai naPahorani guta reNifaiha pasina kurasikirwa kana nemweya mumwechete; uye pakauraiwa maRamani akawanda."},{"vNo":"27 ","txt":"Zvino zvakaitika kuti vazhinji vemaRamani vakanga vari vasungwa vaida kubatana nevanhu vaAmoni uye kuti vagove vanhu vakasununguka."},{"vNo":"28 ","txt":"Uye zvakaitika kuti vose vaida, ivavo vakabvumirwa maererano nezvido zvavo."},{"vNo":"29 ","txt":"Naizvo, vose vasungwa vechiRamani vakabatana nevanhu vaAmoni, uye vakatanga kushanda zvikuru, vachirima, nekukudza mbeu dzakasiyana-siyana, uye matanga emarudzi akasiyana-siyana; ndiko kuturwa kwakaitwa maNifai mutoro mukuru; hongu, zvekuti vakasunungurwa kubva kuvasungwa vose vechiRamani."},{"vNo":"30 ","txt":"Zvino zvakaitika kuti Moronai, mushure mekunge atora guta reNifaiha, uye atora vasungwa vakawanda, zvakaita kuti mauto emaRamani ave mashoma kwazvo, uye awana maNifai akanga akatorwa sevasungwa, zvakaita kuti mauto aMoronai asimbe zvikuru; naizvozvo Moronai akabva munyika yaNifaiha achienda kunyika yaRihai."},{"vNo":"31 ","txt":"Uye zvakaitika kuti maRamani paakaona kuti Moronai ari kuvavinga, vakatya zvakare vakatiza mauto aMoronai."},{"vNo":"32 ","txt":"Uye zvakaitika kuti Moronai nemauto ake vakavatevera guta neguta, kudakara vasangana naRihai naTeangumu; uye maRamani akatiza Rihai naTeangumu, kana kunosvika kumuganhu negungwa, dakara vasvika kunyika yaMoronai."},{"vNo":"33 ","txt":"Uye mauto emaRamani akanga aunganidzwa ose pamwechete, zvekuti vose vakange vari muchikwata chimwechete munyika yaMoronai. Zvino Amoroni, mambo wemaRamani, akange naiyewo ainavo."},{"vNo":"34 ","txt":"Uye zvakaitika kuti Moronai naRihai naTeangumu vakaita misasa yavo nemauto avo mumatunhu enyika yaMoronai, zvekuti maRamani akanga akomberedzwa nechekumuganhu werenje nechekumaodzanyemba, nekumuganhu werenje kumabvazuva."},{"vNo":"35 ","txt":"Uye vakaita musasa kweusiku ihwohwo. Nokuti tarisai, maNifai naivowo maRamani vakanga vaneta pamusana pekureba kwerwendo rwacho; naizvozvo hapana zano ravakambofunga usiku, kunze kwaTeangumu; nokuti akanga akashatirirwa Amoroni zvikuru, zvekuti aifunga kuti Amoroni naAmarikaya mukoma wake, ndivo vakanga vakonzera kuti pave nehondo isingapere iyi pakati pavo nemaRamani, yakakonzera kurwa kwakawanda nekudeurwa kweropa, hongu, nenzara huru."},{"vNo":"36 ","txt":"Uye zvakaitika kuti Teangumu nekushatirwa kwake akaenda kumisasa yemaRamani, uye akazvidzikisa mukati mechidziro. Uye akaenda netambo, nzvimbo nenzvimbo, zvekuti akawana pakanga paina mambo; uye akakanda pfumo kwaari, rikabva rapinda nepedyo nepamwoyo. Asi tarisai, mambo akamutsa vanhu vake asati afa, zvekuti vakatandanisa Teangumu vakamuuraya."},{"vNo":"37 ","txt":"Zvino zvakaitika kuti Rihai naMoronai pavakaziva kuti Teangumu afa vakasuwa zvikuru; nokuti tarisai, aive murume akanga arwira nyika yake segamba pasina kutya, hongu, shamwari yechokwadi mukuzvitonga; uye akanga atambudzika zvinorwadza zvikuru. Asi tarisai, akanga afa, uye akanga aenda nenzira yenyika yose."},{"vNo":"38 ","txt":"Zvino zvakaitika kuti Moronai akabva afumofora mangwana acho, akabva asvika nepaive nemaRamani, zvekuti akavauraya zvakaipa; uye vakavatandanisa munyika; uye ivo vakatiza, zvekuti havana kudzoka panguva iyoyo kuzorwisana nemaNifai."},{"vNo":"39 ","txt":"Uye ndiko kupera kwakaita gore rechimakumi matatu anegore rimwechete rekutongwa kwevanhu vaNifai nevatongi; uye naizvozvo vakanga vaita hondo, nekudeuka kweropa, nenzara, nematambudziko, kwemakore akati kuti."},{"vNo":"40 ","txt":"Uye kwakanga kwave nekuponda, nokurwisana, nekupanduka, nokuipa kwose kwakasiyana-siyana pakati pevanhu vaNifai; zvisinei pamusana pevakarurama, hongu, nenzira yeminamato yevakarurama, vakaponeswa."},{"vNo":"41 ","txt":"Asi tarisai, nenzira yekurebesa kwehondo pakati pemaNifai nemaRamani vazhinji vakanga vaoma, pamusana pekurebesa kwehondo; uye vazhinji vakapfaviswa pamusana pematambudziko, zvekuti vakazvirereka pamberi paMwari, kana muudzamu hwekupfava."},{"vNo":"42 ","txt":"Uye zvakaitika kuti mushure mekunge Moronai avakirira idzo nzvimbo dzaaiona kuti hadzina kusimba kunge maRamani auya, kudakara dzasimba zvakakwana, akadzokera kuguta reZarahemura; naHiramaniwo akadzokera kunzvimbo yenhaka yake; uye makadzika nerunyararo zvakare mukati mevanhu vaNifai."},{"vNo":"43 ","txt":"Uye Moronai akaisa simba rekutungamira mauto ake mumaoko emwanakomana wake, zita rake ainzi Moronaiha; uye ndokubva iye anozorora ari kumba kwake kuti agare murunyararo mazuva akanga asara eupenyu hwake."},{"vNo":"44 ","txt":"Uye Pahorani akadzokera pachigaro chake chekutonga; uye Hiramani akasimudzira zvakare kuparidzira vanhu shoko raMwari; nokuti pamusana pehondo dzakawanda nekunetsana zvakanga zvafanira kuti kuitwe chisungo chechechi zvakare."},{"vNo":"45 ","txt":"Naizvozvo, Hiramani nehama dzake vakaenda, uye vakataura shoko raMwari nesimba guru zvekuti vazhinji vakapwiswa pamusoro pehuipi hwavo, zvakaita kuti vatendeuke muzvitema zvavo uye vakabhabhatidzwa muna Ishe Mwari vavo."},{"vNo":"46 ","txt":"Uye zvakaitika kuti vakamisa zvakare chechi yaMwari munyika yose."},{"vNo":"47 ","txt":"Hongu, zvisungo zvakaitwa maererano nemutemo. Uye vatongi vavo, nevatongi vavo vakuru vakasarudzwa."},{"vNo":"48 ","txt":"Uye vanhu vaNifai vakatanga kubudirira munyika zvakare, uye vakatanga kuwanda zvakare nekusimba zvikuru zvakare munyika. Uye vakatanga kupfuma zvikuru."},{"vNo":"49 ","txt":"Asi kana dai zvazvo vakanga vapfuma, kana kuve nesimba, kana kubudirira kwavo, havana kunge vakazvikudza nokudada nemaziso avo; havana kunge vachinonoka kurangarira Ishe Mwari vavo; asi vakazvirereka zvikuru pamberi pake."},{"vNo":"50 ","txt":"Hongu, vakarangarira zvinhu zvikuru zvavakanga vaitirwa naIshe, kuti vakanga vavaponesa parufu, nemumajoto, nemumatirongo, nemumatambudziko akasiyana-siyana, uye vakanga vavabvisa mumaoko evavengi vavo."},{"vNo":"51 ","txt":"Uye vainamata kuna Ishe Mwari vavo nguva dzose, zvekuti Ishe vakavaropafadza, mayererano nezwi ravo, zvekuti vakasimba vakabudirira munyika."},{"vNo":"52 ","txt":"Uye zvakaitika kuti zvose zvinhu izvi zvakaitwa. Uye Hiramani akafa, mugore rechimakumi matatu nemashanu rekutongwa kwemaNifai nevatongi."}]}