{"heading":"Shibhuroni anotora zvinyorwa zvinoera uye mushure zvozotorwa naHiramani—MaNifai mazhinji anofamba kuenda kunyika iri kuchamhembe—Hagoti anovaka ngarava, dzinofamba mugungwa rekumadokero—Moronaiha anokurira maRamani muhondo. Zvingangove makore 56 kusvika ku52 Kristu asati azvarwa.","prevAbbr":"alma","prevNo":62,"nextAbbr":"hel","nextNo":1,"chapterTitle":"Aruma 63","verses":[{"vNo":"1 ","txt":"Uye zvakaitika kuti mukutanga kwegore rechimakumi matatu nemakore matanhatu ekutongwa kwevanhu vaNifai nevatongi, kuti Shibhuroni akatora izvo zvinhu zvinoera zvakanga zvaiswa kuna Hiramani naAruma."},{"vNo":"2 ","txt":"Uye akanga ari munhu akanaka, uye aifamba akatwasanuka pamberi paMwari; uye aicherechedza kuita zvakanaka nguva dzose, kuchengeta mirau yaIshe Mwari vake; nemunin'ina wake ndizvo zvaakanga akaita."},{"vNo":"3 ","txt":"Uye zvakaitika kuti Moronai akafawo. Uye ndiko kupera kwakaita gore rechimakumi matatu nemakore matanhatu rekutonga kwevatongi."},{"vNo":"4 ","txt":"Uye zvakaitika kuti mugore rechimakumi matatu nemakore manomwe kwevatongi, kwaive neboka guru revarume, kana kusvika kuzviuru zvishanu zvine mazana mana, nevakadzi vavo nevana vavo, vakabva munyika yaZarahemura vachienda kunyika yaive nechekuchamhembe."},{"vNo":"5 ","txt":"Uye zvakaitika kuti Hagoti, semunhu akanga asingade kupfuurwa nechinhu, naizvozvo akaenda akanovaka ngarava huru kwazvo, pamuganhu wenyika yeMaguta, nechekunyika yeKuparadzwa, uye ndokuiisa mugungwa rechekumadokero, nechepakamupata kakamanika kaienda munyika yekuchamhembe."},{"vNo":"6 ","txt":"Uye tarisai, kune maNifai mazhinji akapindamo mungarava iyi uye vakaenda nezvekudya zvakawanda, nevakadzi nevana vakawanda; uye vakatora gwara ravo vakananga kumaodzanyemba. Uye ndiko kupera kwakaita gore rechimakumi matatu nemakore manomwe."},{"vNo":"7 ","txt":"Uye mugore rechimakumi matatu nemakore masere, murume uyu akavaka dzimwe ngarava. Uye ngarava yekutanga yakadzokawo, uye vanhu vazhinji vakakwira mairi; naivowo vakatora zvekudya zvakawanda, uye vakasimuka vakananga kunyika yekuchamhembe."},{"vNo":"8 ","txt":"Uye zvakaitika kuti havana kuzombonzwikwa nezvavo zvakare. Uye tinofunga kuti vakanyura muudzamu hwegungwa. Uye zvakaitika kuti imwe ngarava yakaendawo; kana yakasvika hatizive."},{"vNo":"9 ","txt":"Uye zvakaitika kuti mugore iri kune vanhu vazhinji vakaenda munyika yekuchamhembe. Uye ndiko kupera kwakaita gore rechimakumi matatu nemakore masere."},{"vNo":"10 ","txt":"Uye zvakaitika kuti mugore rechimakumi matatu nemapfumbamwe ekutonga kwevatongi, Shibhuroni akafawo, uye Koriandoni akanga aenda nengarava kunyika yekuchamhembe, kutakurira zvekudya vanhu vakanga vaenda kunyika iyoyo."},{"vNo":"11 ","txt":"Naizvozvo zvakanga zvafanira kuti Shibhuroni achipa zviye zvinhu zvaiera, asati afa, kumwanakomana waHiramani, ainzi Hiramani, achidaidzwa zita rababa vake."},{"vNo":"12 ","txt":"Zvino tarisai, zvose zvinyorwa izvo zvaive mumaoko aHiramani zvakanyorwa uye zvikatumirwa kuvana vevanhu munyika yose, kunze kweayo matunhu akanga anzi naAruma hazviende."},{"vNo":"13 ","txt":"Zvisinei, zvinhu izvi zvaiereswa, zvichitambidzwa kuchizvarwa nechizvarwa; naizvozvo, mugore iri, zvakanga zvapiwa kuna Hiramani, Shibhuroni asati afa."},{"vNo":"14 ","txt":"Uye zvakaitika kuti mugore iri makaita vapanduki vakanga vaenda kuma Ramani; uye vakamutswa kuti vashatirirwe maNifai zvakare."},{"vNo":"15 ","txt":"Uye zvakare mugore irori vakauya nemauto akawanda kuhondo vachirwisana nevanhu vaMoronaiha, kana kuti vachirwisana nemauto aMoronaiha, mavakakundwa uye vakatandanisirwa kunyika dzavo, varasikirwa zvakaipa."},{"vNo":"16 ","txt":"Uye ndikwo kupera kwakaita gore rechimakumi matatu nemapfumbamwe ekutongwa kwemaNifai nevatongi."},{"vNo":"17 ","txt":"Uye ndiko kupera kwenyaya yaAruma, nemwanakomana wake Hiramani, naShibhuroniwo, akanga ari mwanakomana wake."}]}