{"heading":"Aruma anoudza vanhu veAmonaiha kuti vatendeuke—Ishe vachanzwira tsitsi kumaRamani mumazuva ekupedzisira—Kana maNifai akasiya chiedza, vachaparadzwa nemaRamani—Mwanakomana waMwari achauya nokukurumidza—Achanunura avo vanotendeuka, vagobhabhatidzwa, uye vaine rutendo muzita rake. Zvingangove makore 82 Kristu asati azvarwa.","sectionHeading":"Mazwi aAruma, nemazwiwo aAmureki, akataurwa kuvanhu vakange vari munyika yaAmonaiha. Uyezve vanokandwa mutirongo, uye vanoburitswa nesimba rinoshamisa raMwari raive mavari, zviri maererano nezvinyorwa zvaAruma.","prevAbbr":"alma","prevNo":8,"nextAbbr":"alma","nextNo":10,"chapterTitle":"Aruma 9","verses":[{"vNo":"1 ","txt":"Uye zvakare, ini Aruma, ndataurirwa naMwari kuti nditore Amureki uye tigoenda kunoparidza zvakare kuvanhu ava, kana kuti vanhu vaive muguta reAmonaiha, zvakaitika kuti zvandakatanga kuparidza kwavari, vakatanga kunetsana neni, vachiti:"},{"vNo":"2 ","txt":"Ndiwe ani? Unofunga kuti tichatenda kupupura kwemunhu mumwechete, kana dai akaparidza kwatiri kuti nyika yave kupera?"},{"vNo":"3 ","txt":"Zvino havana kunge vachinzwisisa mazwi avaitaura; nokuti havana kunge vachiziva kuti nyika ichapfuura."},{"vNo":"4 ","txt":"Uye vakatiwo zvakare: Hatimbotenda mazwi ako kana dai ukaporofita kuti guta guru rino richaparadzwa nezuva rimwechete."},{"vNo":"5 ","txt":"Zvino havana kumboziva kuti Mwari vanoita mabasa anoshamisa kudaro, nokuti vakange vari vanhu vane mwoyo yakaoma uye vakaomesa mitsipa."},{"vNo":"6 ","txt":"Uye vakati: Mwari ndiani, vanotumira simba risingapfuure remunhu mumwechete mukati mevanhu ava, kuti ataure kwavari chokwadi chezvinhu zvikuru zvakadai uye zvinoshamisa?"},{"vNo":"7 ","txt":"Uye vakamira vakada kuti vandibate; asi tarisai, havana. Uye ndakamira nokusatya ndichivataurira, hongu, ndakapupura kwavari ndisingatye, ndichiti:"},{"vNo":"8 ","txt":"Tarisai, imi chizvarwa chakaipa uye chakarasika, kukanganwa kwamaita tsika dzamadzibaba enyu, hongu, kukurumidza kwamaita kukanganwa mirairo yaMwari."},{"vNo":"9 ","txt":"Hamuyeuke here kuti baba vedu Rihai, akaburitswa muJerusarema neruoko rwaMwari? Hamuyeuke here kuti vose vakatungamirwa navo nemurenje?"},{"vNo":"10 ","txt":"Uye matokanganwa kare kuti kangani vachibvisa madzibaba edu mumaoko emhandu dzavo, nekuvachengetedza kuti vasaparadzwe, kana nemaoko ehama dzavo chaidzo?"},{"vNo":"11 ","txt":"Hongu, dai risiri simba ravo risingaenzaniswe, netsitsi dzavo, nokutishingirira kwavo, tingadai takabva kare pamusoro penyika nguva ino isati yasvika, uye zvimwe takatoiswa munzvimbo yekutambudzika kusingagume nokusuwa."},{"vNo":"12 ","txt":"Tarisai, zvino ndinoti kwamuri anokutumai kuti mutendeuke; uye kunze kwekunge matendeuka, hapana magariro amungaite nhaka yeumambo hwaMwari. Asi tarisai, izvi hazvisizvo zvose—vakutumai kuti mutendeuke, kana kuti vanokuparadzai chose kubva pamusoro penyika; hongu, vachakushanyirai nehasha dzavo, nehasha dzavo dzinotyisa havazopinduka."},{"vNo":"13 ","txt":"Tarisai, hamuchayeuka here mazwi avakataura kuna Rihai, vachiti izvo: Kana uchichengeta mirairo yangu, uchabudirira munyika? Uye zvakare zvinonzi: Kana musingachengete mirairo yangu muchabviswa pamberi paIshe."},{"vNo":"14 ","txt":"Zvino ndinoda kuti dai mayeuka, kuti sezvo maRamani asina kuchengeta mirairo yaMwari, vakabviswa pamberi paIshe. Zvino tinoona kuti shoko raIshe rakasimbiswa muchinhu ichi, uye maRamani akabviswa pamberi pavo, kubvira pakutanga kwekutadza kwavo munyika."},{"vNo":"15 ","txt":"Zvisinei ndinoti kwamuri, zvingatova nani kwavari pamusi wekutongwa panemi, kana mukaramba muri muzvitema zvenyu, hongu, uye vanototariswa panemi kana muupenyu huno, kunze kwekunge matotendeuka."},{"vNo":"16 ","txt":"Nokuti kune vimbiso zhinji dzakaitwa kumaRamani; nokuti kuda kwetsika dzemadzibaba avo dzakaita kuti vagare mukusaziva; naizvozvo Ishe vachavaitira tsitsi nokurebesa kugara kwavo munyika."},{"vNo":"17 ","txt":"Uye mune chimwe chinhano chenguva vachaunzwa mukutenda shoko ravo, nokuziva kukanganisika kwakaita tsika dzemadzibaba avo; uye vazhinji vavo vachaponeswa, nokuti Ishe vachave netsitsi kune avo vose vanodaidza zita ravo."},{"vNo":"18 ","txt":"Asi tarisai, ndinoti kwamuri kana mukaramba muri muuipi hwenyu mazuva enyu haazopamhidzirwa munyika ino, nokuti maRamani achanzi akurwisei; uye kana mukasatendeuka vachauya nenguva yamusingazive, uye muchashanyirwa nekuparadzwa zvachose; uye zvinenge zviri maererano nehasha dzinotyisa dzaIshe."},{"vNo":"19 ","txt":"Nokuti havazokubvumirai kuti mugare muzvitadzo zvenyu, kuti muparadze vanhu vavo. Ndinoti kwamuri, Kwete; angatobvumira kuti maRamani aparadze vose vanhu vake vakanzi vanonzi vanhu vaNifai, dai zvaiita kuti vawire muzvitadzo nekusateerera, mushure mekuwana chiedza chakadai neruzivo rwakadai zvavakapiwa naIshe Mwari vavo;"},{"vNo":"20 ","txt":"Hongu, mushure mekunge vange vari vanhu vanodiwa kwazvo naIshe; hongu, mushure mekunge vange vachidiwa kupfuura mamwe marudzi, hama, ndimi, kana vanhu; mushure mekunge vaitwa kuti vazive zvose zvinhu, maererano nezvavaida, nerutendo rwavo, neminamato, yezvinhu zvakanga zviri, nezviri, uye nezvichauya;"},{"vNo":"21 ","txt":"Vashanyirwa neMweya waMwari; vakurukura nengirozi, uye vataurwa navo nezwi raIshe; uye vaine mweya wechiporofita, nemweya wekuzururirwa, nezvipo zvizhinji, chipo chekutaura nendimi, nechipo chekuparidza, nechipo cheMweya Mutsvene, nechipo chekududzira;"},{"vNo":"22 ","txt":"Hongu, uye mushure mekunge vabviswa naMwari munyika yeJerusarema, neruoko rwaIshe; vaponeswa munzara, nemukurwara, nemumarudzi ose ezvirwere; uye vachisimba mukurwa, kuti varege kuparadzwa; vabviswa muusungwa nguva nenguva, uye vachengetedzwa kusvika zvino; uye vakabudirira kudakara vapfuma muzvinhu zvose zvose—"},{"vNo":"23 ","txt":"Uye zvino tarisai ndinoti kwamuri, kuti kana vanhu ava, vakatambira maropafadzo akawanda kudai kubva muruoko rwaIshe, kana vakakanganisa zvechiedza noruzivo rwose rwavainarwo, ndinoti kwamuri kana izvi zviri izvo, kuti kana vakapinda mukutadza, zvingatove nani kumaRamani pane kwavari."},{"vNo":"24 ","txt":"Nokuti tarisai, zvivimbiso zvaIshe zvakapihwawo maRamani, asi hazvizi kwamuri kana mukakanganisa; nokuti Ishe havana kunyatsovimbisa here nokutaura semurau, kuti kana mukamupandukira muchaparadzwa chose kuti mubva mabva munyika zvachose?"},{"vNo":"25 ","txt":"Uye zvino nechikonzero ichi, kuti musaparadzwe, Ishe vatumira ngirozi yavo kuti ishanyire vanhu vavo vazhinji, ichivaudza kuti vakafanira kuenda vanochema kuvanhu ava nesimba, vachiti: Tendeukai imi, nokuti umambo hwekudenga hwave pedyo;"},{"vNo":"26 ","txt":"Uye pasina mazuva mazhinji Mwanakomana waMwari achauya mukubwinya kwake; uye kubwinya kwake kuchave kubwinya kweMumwechete Akaberekwa waBaba, azere nenyasha, kuenzana, nechokwadi, azere nekutira, tsitsi, uye anoshivirira, anokurumidza kunzwa kuchema kwevanhu vake nokupindura minamato yavo."},{"vNo":"27 ","txt":"Uye tarisai, anouya kuzonunura avo vachabhabhatidzwa mukutendeuka, norutendo muzita rake."},{"vNo":"28 ","txt":"Naizvozvo, gadzirai nzira yaIshe, nokuti nguva yave pedyo yokuti vose vanhu vachakohwa mubairo wemabasa avo, maererano nezvavanga vari—kana vanga vari vakarurama vachakohwa ruponeso rwemweya yavo, maererano nesimba nokuponeswa kwavo naJesu Kristu; uye kana vanga vari vakaipa vachakohwa kuraswa kwemweya yavo, maererano nesimba nokusunga kwadhiabhorosi."},{"vNo":"29 ","txt":"Zvino tarisai, iri ndiro izwi rengirozi, ichichemera kuvanhu."},{"vNo":"30 ","txt":"Uye zvino hama dzangu dzinodiwa, nokuti muri hama dzangu, uye munofanira kudikanwa, uye munofanira kuita mabasa anofanirana nekutendeuka, ndichiona kuti mwoyo yenyu yaitwa mikukutu zvikuru kushoko raMwari, uye ndichiona kuti muri vanhu vakarasika vakapunzika."},{"vNo":"31 ","txt":"Zvino zvakaitika kuti apo ini, Aruma, pandakange ndataura mazwi aya, tarisai, vanhu vakandishatirirwa nokuti ndakanga ndati kwavari vane mwoyo mikukutu uye vanhu vakaoma mitsipa."},{"vNo":"32 ","txt":"Uye nokutiwo ndakanga ndati kwavari vanhu vakarasika vakapunzika vakandishatirirwa, vakatsvaka kuisa maoko avo pandiri, kuti vandikande mutirongo."},{"vNo":"33 ","txt":"Asi zvakaitika kuti Ishe havana kuvabvumira kuti vanditore panguva iyoyo vandikande mutirongo."},{"vNo":"34 ","txt":"Uye zvakaitika kuti Amureki akaenda akanomira mberi kwavo, akatanga kuparidza kwavari naiyewo. Uye zvino mazwi aAmureki haana kunyorwa ose, zvisinei mamwe emazwi ake akanyorwa mubhuku rino."}]}