{"heading":"Ua avea Paorana le lua ma faamasino sili ma ua fasiotia e Kisakumena—Ua nofoia e Pakumenae le nofoa-faamasino—Ua taitai e Korianetuma autau a sa Lamanā, ua avea Saraʼemila, ma ua fasiotia Pakumenae—Ua faatoilaloina e Moronaea sa Lamanā ma toe ave Saraʼemila, ma ua fasiotia Korianetuma. E tusa o le 52–50 T.L.M.","sectionHeading":"O se tala ia sa Nifaē. O a latou taua ma finauga, ma a latou faatuiesega. Ma valoaga foi a perofeta paia e toatele, ae lei afio mai Keriso, e tusa ma talafaamaumau a Helamana, o le atalii ia o Helamana, ma e tusa foi ma talafaamaumau a ona atalii, seia oo mai lava i lalo i le afio mai o Keriso. Ma e toatele foi sa Lamanā na liliu mai. O se tala i lo latou liliu mai. O se tala i le amiotonu o sa Lamanā ma le amioleaga ma mea inosia a sa Nifaē, e tusa ai ma le talafaamaumau a Helamana ma ona atalii, e oo mai lava i le afio mai o Keriso, lea ua taua o le tusi a Helamana, ma isi mea faapena.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helamana 1","verses":[{"vNo":"1 ","txt":"Ma o lenei faauta, sa oo i le amataga o le fasefulu o tausaga o le nofoaiga a faamasino i le nuu o Nifae, na amata ai ona i ai o se faigata tuga i totonu o tagata sa Nifaē."},{"vNo":"2 ","txt":"Aua faauta, ua maliu Paorana, ma ua alu i le ala o le lalolagi uma; o lea na amata ai ona i ai o se finauga tuga e faatatau i se e tatau ona mauaina le nofoa-faamasino i le au uso, o e o atalii ia o Paorana."},{"vNo":"3 ","txt":"O lenei o igoa nei o i latou o e na finau mo le nofoa-faamasino, o e foi na mafua ai ona finau o le nuu: o Paorana, Paanati, ma Pakumenae."},{"vNo":"4 ","txt":"O lenei e le o atalii uma nei o Paorana, (ona sa ia te ia ni atalii e toatele), ae o i latou ia na finau mo le nofoa-faamasino; o lea na latou faatutupu ai ni vaega se tolu i totonu o le nuu."},{"vNo":"5 ","txt":"E ui i lea, sa oo ina tofia Paorana e le leo o le nuu e avea ma faamasino sili ma se kovana i luga o le nuu o Nifae."},{"vNo":"6 ","txt":"Ma sa oo ina ua iloa e Pakumenae ua le mafai ona ia maua o le nofoa-faamasino, sa ia aufaatasi ma le leo o le nuu."},{"vNo":"7 ","txt":"Ae faauta, o Paanati, ma le vaega lena o le nuu o e na mananao e tatau ona avea o ia ma o latou kovana, sa feita tele; o lea sa ia faia ai ia taitai ese ia tagata i upu faaviivii ia tutu ae e fouvale faasaga i o latou uso."},{"vNo":"8 ","txt":"Ma sa oo ina oleʼā faia e ia lenei mea, faauta, sa ave o ia, ma faamasinoina e tusa ma le leo o le nuu, ma sa faasalaina ai i le oti; ona sa ia tulai ae i le fouvale ma saili e faaumatia le saolotoga o le nuu."},{"vNo":"9 ","txt":"O lenei ina ua vaai i latou ia o tagata o e na mananao ia avea o ia mo o latou kovana ua faasalaina o ia i le oti, o lea sa latou feita, ma faauta, sa latou auina atu se tasi e igoa ia Kisakumena, i le nofoa-faamasino lava o Paorana, ma fasioti Paorana ao nofo o ia i luga o le nofoa-faamasino."},{"vNo":"10 ","txt":"Ma sa tuliloa o ia e auauna a Paorana; ae faauta, sa saosaoa tele le sola a Kisakumena, sa le mafai ai e se tagata ona maua o ia."},{"vNo":"11 ","txt":"Ma sa alu atu o ia ia i latou o e na auina atu o ia, ma sa latou osia uma se feagaiga, ioe, ua latou tauto i lo latou Tufuga tumau-faavavau, o le a latou le taua i se tasi o Kisakumena na fasiotia Paorana."},{"vNo":"12 ","txt":"O lea, sa le iloa Kisakumena i totonu o tagata o Nifae, ona sa ofu faanana o ia i le taimi na ia fasiotia ai Paorana. Ma o Kisakumena ma lana vaega, o e na osia le feagaiga faatasi ma ia, sa latou faafefiloi i latou lava i totonu o tagata, i se ala sa le mafai ai ona maua i latou uma; ae o le toatele o i latou na maua sa faasalaina i le oti."},{"vNo":"13 ","txt":"Ma o lenei faauta, sa tofia Pakumenae, e tusa ma le leo o le nuu, e avea o se faamasino sili ma se kovana i luga o le nuu, e nofo e sui i lona uso o Paorana; ma sa tusa ai lona suitulagaga ma lana aia tatau. Ma o nei mea uma sa faia i le lona fasefulu o tausaga o le nofoaiga a faamasino; ma sa faaiuina le tausaga."},{"vNo":"14 ","txt":"Ma sa oo i le lona fasefulu ma le tasi o tausaga o le nofoaiga a faamasino, sa faapotopoto faatasi e sa Lamanā se autau o tagata e le mafaitaulia, ma sa latou faaauupegaina i latou i pelu, ma simetea, ma aufana, ma ufanafana, ma pulou-tau, ma ufifatafata, ma talita o ituaiga uiga eseese uma."},{"vNo":"15 ","txt":"Ma sa latou toe o mai i lalo ina ia latou sii mai le taua e faasaga ia sa Nifaē. Ma sa taitaiina i latou e se tagata na igoa ia Korianetuma; ma o ia o se e tupuga mai ia Saraʼemila; ma o ia o se na faatuiese mai totonu o sa Nifaē; ma o ia o se tagata sa tino ese ma le malosi."},{"vNo":"16 ","txt":"O lea, o le tupu o sa Lamanā, o lona igoa o Tupalota, o le atalii o ia o Amorona, sa manatu o Korianetuma, ona o ia o se tagata malosi, e mafai ona tu atu o ia e faasaga ia sa Nifaē, i lona malosi ma lona atamai tele foi, e oo ina maua ai e ia le pule i tagata sa Nifaē i le auina atu o ia—"},{"vNo":"17 ","txt":"O lea na ia faaosoina ai i latou i le ita, ma sa ia faapotopoto faatasi ana autau, ma sa ia tofia Korianetuma e avea ma o latou taitai, ma sa ia faatonuina ia latou savavali ane i lalo i le laueleele o Saraʼemila e tau faasaga i tagata sa Nifaē."},{"vNo":"18 ","txt":"Ma sa oo ona o finauga e tele ma faigatā e tele sa i ai i le malo, sa latou le tuuina ai ni leoleo ia lava i le laueleele o Saraʼemila; ona sa latou manatu ua fefefe sa Lamanā e o mai i le moa o o latou laueleele e osofaia lena aai tele o Saraʼemila."},{"vNo":"19 ","txt":"Peitai sa oo ina savali mai Korianetuma i luma o lana autau toatele, ma o mai i luga o tagata o le aai, ma sa televave tele mai la latou savaliga sa leai se taimi mo sa Nifaē e faapotopoto faatasi ai a latou autau."},{"vNo":"20 ","txt":"O lea na sala ai i lalo e Korianetuma le leoleoga i le faitotoa o le aai, ma savavali mai faatasi ma lana autau atoa i totonu o le aai, ma sa latou fasiotia tagata uma o e na tetee atu ia te i latou, sa oo ina latou maua le aai atoa."},{"vNo":"21 ","txt":"Ma sa oo ina o Pakumenae, o le sa faamasino sili, ua sola i luma o Korianetuma, seia oo atu i pa o le aai. Ma sa oo ina taia o ia e Korianetuma faalagolago i le pa, sa oo ai ina oti o ia. Ma sa faapea ona iu o aso o Pakumenae."},{"vNo":"22 ","txt":"Ma o lenei, ina ua vaai Korianetuma ua ia mauaina le aai o Saraʼemila, ma vaai atu ua sosola sa Nifaē i o latou luma, ma ua fasiotia, ma avea, ma ua lafo i le falepuipui, ma ua ia maua le olo e sili ona malosi i le laueleele atoa, sa faalototeleina lona loto sa oo ina a alu o ia e faasaga i le laueleele atoa."},{"vNo":"23 ","txt":"Ma o lenei sa le nofo o ia i le laueleele o Saraʼemila, ae sa savali atu o ia faatasi ma se autau toatele, e agai moni atu i le aai o Nuumau; ona o lona lotomau o le alu atu ma sala atu lona ala i le pelu, ina ia mafai ona ia maua o vaega i matu o le laueleele."},{"vNo":"24 ","txt":"Ma, i le manatu o lo latou malosi silisili sa i le ogatotonu o le laueleele, o lea na ia savali atu ai, ma le tuu atu ia te i latou se taimi latou te faapotopoto faatasi ai i latou lava vagana ai i ni tino toaitiiti; ma o le ala lenei na latou pauu ai i o latou luga ma sala i latou i lalo i le eleele."},{"vNo":"25 ","txt":"Ae faauta, o lenei savaliga a Korianetuma e ala atu i le ogatotonu o le laueleele na tuuina atu ai ia Moronaea se mea lelei tele atu i luga o i latou, e ui i le toatele naua o sa Nifaē o e ua fasiotia."},{"vNo":"26 ","txt":"Aua faauta, na manatu Moronaea ua fefefe sa Lamanā e o mai i le ogatotonu o le laueleele, ae o le a latou osofaia aai o loo i ai faataamilo i tuaoi e pei ona sa latou faia seia oo mai i le taimi nei; o lea na faatonu ai e Moronaea ia tuu a latou autau malolosi e tausia vaega na faataamilo latalata i tuaoi."},{"vNo":"27 ","txt":"Peitai faauta, sa le fefefe sa Lamanā e tusa ma lona manao, ae ua latou o mai i le ogatotonu o le laueleele, ma ua latou ave le aai laumua, o le aai lea o Saraʼemila, ma ua savavali e ala mai i vaega sili ona tauluulu o le laueleele, ma fasiotia tagata i se fasiga tele, e aofia ai tane, o fafine, ma tamaiti, ma latou ave mo i latou le tele o aai ma le tele o olo malolosi."},{"vNo":"28 ","txt":"Ae ina ua iloa e Moronaea lenei mea, sa ia auina vave atu loa Liae ma se autau e taamilo ane e sisio mai i latou ae latou te lei oo atu i le laueleele o Nuumau."},{"vNo":"29 ","txt":"Ma sa faapea ona ia faia; ma sa ia sisio mai i latou ae latou te lei oo atu i le laueleele o Nuumau, ma tau ma i latou, sa oo ina amata ona latou toe solomuli i tua agai i le laueleele o Saraʼemila."},{"vNo":"30 ","txt":"Ma sa oo ina sisio mai i latou e Moronaea i la latou solomuliga, ma sa tau ma i latou, sa oo ina avea ma taua faamasaa toto tele; ioe, e toatele na fasiotia, ma i totonu o le aofai o e na fasiotia na maua ai foi Korianetuma."},{"vNo":"31 ","txt":"Ma o lenei, faauta, sa le mafai ona solomuli sa Lamanā i soo se itu, po o i le itu i matu, po o i le itu i saute, po o i le itu i sasae, po o i le itu i sisifo, ona sa siomia i latou i itu uma e sa Nifaē."},{"vNo":"32 ","txt":"Ma sa faapea ona lafo e Korianetuma sa Lamanā i le totonugalemu o sa Nifaē, sa oo ina maua i latou i le pule a sa Nifaē, ma o ia lava ia ua fasiotia, ma sa tuu mai e sa Lamanā i latou lava i lima o sa Nifaē."},{"vNo":"33 ","txt":"Ma sa oo ina toe maua e Moronaea le aai o Saraʼemila, ma sa ia faatonuina ia o ese atu i fafo o le laueleele i le filemu sa Lamanā o e na ave faapagotaina."},{"vNo":"34 ","txt":"Ma sa faapea ona iu o le lona fasefulu ma le tasi o tausaga o le nofoaiga a faamasino."}]}