{"heading":"Ua tuu mai e le Alii ia Nifae le mana faamau—Ua tuu mai ia te ia le mana e fusia ma tatala ai mea i le lalolagi ma le lagi—Ua ia poloai atu i tagata ia salamo pe fano—Ua aveina atu o ia e le Agaga mai lea motu o tagata i lea motu o tagata. E tusa o le 21–20 T.L.M.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helamana 10","verses":[{"vNo":"1 ","txt":"Ma sa oo ina tupu mai se fevaevaeaiga i totonu o tagata, sa oo ina fevaevaeai i latou i lea vaega ma lea vaega ma ua o ese atu i o latou ala, a ua tuu ai Nifae nao ia, ao tu o ia i le lotolotoi o i latou."},{"vNo":"2 ","txt":"Ma sa oo ina alu atu Nifae i lona ala e agai atu i lona lava fale, ma manatunatu loloto i mea na faaali mai e le Alii ia te ia."},{"vNo":"3 ","txt":"Ma sa oo ina ao faapea ona manatunatu loloto o ia—ma le faanoanoa tele ona o le amioleaga o tagata sa Nifaē, a latou galuega faalilolilo o le pouliuli, ma a latou fasiotiga tagata, ma a latou vetega, ma amioletonu eseese uma—ma sa oo ao faapea ona manatunatu loloto o ia i lona loto, faauta, sa oo mai se siufofoga ia te ia, ua fetalai mai:"},{"vNo":"4 ","txt":"Amuia lava oe Nifae, ona o ia mea na e faia; ona ua ou vaai i lou talai atu ma le le faavaivai o le upu na ou tuuina atu ia te oe, i lenei nuu. Ma sa e le fefe ia te i latou, ma sa e le sailia lou lava ola, ae sa e saili loʼu loto, ma ia tausia au poloaiga."},{"vNo":"5 ","txt":"Ma o lenei, ona ua e faia lenei mea ma le le faavaivai, faauta, o le a ou faamanuiaina oe e faavavau; ma o le a ou faamamanaina oe i le upu ma mea e fai, i le faatuatua ma galuega; ioe, e oo lava i le faia o mea uma ia te oe e tusa ai ma lau upu, ona e te le ole mai i se mea ua le tusa ai ma loʼu loto."},{"vNo":"6 ","txt":"Faauta, o oe o Nifae, ma o au o le Atua. Faauta, ou te tautino atu le mea lenei ia te oe i luma o au agelu, o le a ia te oe le mana i luga o lenei nuu, ma o le a e taia le eleele i le oge, ma le faamai, ma le faafanoga, e tusa ma le amioleaga o lenei nuu."},{"vNo":"7 ","txt":"Faauta, ou te tuu atu ia te oe le mana, o soo se mea e te faamaufaailogaina i luga o le lalolagi o le a faamaufaailogaina i le lagi; ma o soo se mea e te tatalaina i le lalolagi o le a tatalaina i le lagi; ma o le a faapea ona ia te oe le mana i totonu o lenei nuu."},{"vNo":"8 ","txt":"Ma e faapea lava, afai e te fai atu i lenei malumalu ia vaeluaina, o le a faia lava."},{"vNo":"9 ","txt":"Ma afai e te fai atu i lenei mauga, Ia lafo oe i lalo ma ia laugatasi, o le a faia lava."},{"vNo":"10 ","txt":"Ma faauta, afai e te fai atu o le a taia lenei nuu e le Atua, o le a faataunuuina lava."},{"vNo":"11 ","txt":"Ma o lenei faauta, ou te poloai atu ia te oe, ia e alu atu ma tau atu i lenei nuu, ua faapea ona fetalai mai o le Alii le Atua, o le ua Malosi Silisili: Vagana ai ua outou salamo o le a taia outou, e oo lava ina faaumatia."},{"vNo":"12 ","txt":"Ma faauta, o lenei sa oo ina ua uma ona fetalai mai e le Alii o nei upu ia Nifae, sa tu o ia ma sa le alu atu i lona lava fale, ae ua toe foi atu i motu o tagata o e sa salalau solo i luga o le laueleele, ma amata ona talai atu ia te i latou le afioga a le Alii lea na fetalai mai ia te ia, e uiga i le faaumatiaga o i latou pe afai latou te le salamo."},{"vNo":"13 ","txt":"O lenei faauta, e ui i lea vavega tele na faia e Nifae i le tau atu ia te i latou e uiga i le maliu o le faamasino sili, sa latou faamaaa o latou loto ma le faalogo i fetalaiga a le Alii."},{"vNo":"14 ","txt":"O lea na talai atu ai e Nifae ia te i latou le afioga a le Alii, ua fai atu: Ua faapea ona fetalai mai o le Alii, vagana ai ua outou salamo, o le a taia outou e oo lava ina faaumatia."},{"vNo":"15 ","txt":"Ma sa oo ina ua uma ona talai atu e Nifae le afioga ia te i latou, faauta, sa latou faamaaa pea o latou loto ma le fia faalogo mai i ana upu; o lea na latou faifai ai e faasaga mai ia te ia, ma saili e fetagofi mai o latou lima i luga ia te ia ina ia mafai ona latou lafo o ia i le falepuipui."},{"vNo":"16 ","txt":"Ae faauta, sa faatasi le mana o le Atua ma ia, ma sa le mafai ona latou ave o ia e lafo i le falepuipui, ona sa ave o ia e le Agaga ma segia ese atu o ia i fafo mai totonu ia te i latou."},{"vNo":"17 ","txt":"Ma sa oo ina faapea ona alu atu o ia i le Agaga, mai lea motu o tagata i lea motu o tagata, e talai atu le afioga a le Atua, seia oo lava ina uma ona ia talaia atu ia te i latou uma, pe auina atu i totonu o tagata uma."},{"vNo":"18 ","txt":"Ma sa oo ina sa latou le fia faalogo i ana upu; ma sa amata ona i ai o finauga, sa oo ina latou fevaevaeai e faasaga ia i latou lava ma amata ona latou fasioti o le tasi i le pelu."},{"vNo":"19 ","txt":"Ma sa faapea ona iu o le fitusefulu ma le tasi o tausaga o le nofoaiga a faamasino i luga o le nuu o Nifae."}]}