{"heading":"Ua papatiso e Nifae tagata sa Nifaē na talitonu ia Samuelu—Ua le mafai ona fasiotia o Samuelu i ufanafana ma maa a sa Nifaē le salamo—O ni isi ua faamaaa o latou loto, ao isi ua vaai i agelu—Ua fai mai e ua le talitonu e le o se mea tonu ai i le mafaufau le talitonu ia Keriso ma lona afio mai i Ierusalema. E tusa o le 6–1 T.L.M.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":15,"nextNo":1,"chapterTitle":"Helamana 16","prevTitle":"Helamana 15","nextTitle":"3Nifae 1","verses":[{"vNo":1,"txt":"Ma o lenei, sa oo ina sa toatele i latou o e na faalologo i upu a Samuelu, le sa Lamanā, ia na ia tautala atu ai i luga o pa o le aai. Ma o le toatele o i latou o e na talitonu i ana upu sa o atu ma saili mo Nifae; ma ina ua latou o atu ma ua maua o ia sa latou tautau atu ia te ia a latou agasala ma latou le faafitia, ua mananao ia papatisoina i latou mo le Alii."},{"vNo":2,"txt":"Ae o le toatele o i latou sa i ai o e sa le talitonu i upu a Samuelu sa feita ia te ia; ma sa latou fetogi atu maa ia te ia i luga o le pa, ma e toatele foi na latou tafana au ia te ia ao tu o ia i luga o le pa; peitai sa faatasi le Agaga o le Alii ma ia, sa oo ina le mafai ona lavea o ia ia latou maa po o a latou au."},{"vNo":3,"txt":"O lenei ina ua latou vaai ua le mafai ona lavea o ia ia i latou, sa i ai ni isi e toatele atu o e sa talitonu i ana upu, sa oo ina latou o atu ia Nifae ina ia papatisoina i latou."},{"vNo":4,"txt":"Aua faauta, o le taimi lea o papatiso atu Nifae, ma vavalo atu, ma talai atu, ma alaga atu le salamo i tagata, ma faaali atu faailoga ma mea ofoofogia, ma faia vavega i totonu o tagata, ina ia latou iloa ai ua lata ona afio mai o Keriso—"},{"vNo":5,"txt":"Ma tau atu ia te i latou mea ua lata ona oo mai, ina ia latou iloa ma manatua i le taimi o lo latou oo mai, sa faailoa atu ia te i latou ae lei oo mai, i le faamoemoe ia latou talitonu ai; o lea na o atu ai ia te ia le toatele o i latou o e na talitonu i upu a Samuelu, ina ia papatiso, ona sa latou o mai ma le salamo ma le tautino mai o a latou agasala."},{"vNo":6,"txt":"Ae o le vaega toatele atu o i latou sa le talitonu i upu a Samuelu; o lea ina ua latou vaai atu ua le mafai ona lavea o ia ia latou maa ma a latou au, sa latou valaau atu i o latou kapeteni, ua fai atu: Ave le tagata lenei ma saisai o ia, ona faauta ua ia te ia se tiapolo; ma ona o le mana o le tiapolo lea ua ia te ia ua le mafai ai ona lavea o ia ia matou maa ma a matou au; o lea ia ave o ia ma saisai o ia, ma aveese atu."},{"vNo":7,"txt":"Ma ina ua latou o atu e fetagofi atu o latou lima ia te ia, faauta, sa oso ifo o ia i lalo mai le pa, ma sola atu i fafo mai lo latou laueleele, ioe, i lona lava atunuu, ma amata ona talai ma vavalo atu i totonu o ona lava tagata."},{"vNo":8,"txt":"Ma faauta, sa le toe faalogoina lava o ia i totonu o tagata sa Nifaē; ma sa faapea mataupu sa i ai i le nuu."},{"vNo":9,"txt":"Ma sa faapea ona iu o le tausaga e valusefulu ma le ono o le nofoaiga a faamasino i luga o le nuu o Nifae."},{"vNo":10,"txt":"Ma sa faapea foi ona iu o le tausaga e valusefulu ma le fitu o le nofoaiga a faamasino, o le vaega toatele o tagata sa tutumau pea i lo latou faamaualuluga ma le amioleaga, ma o le vaega toaitiiti sa savavali ma le migao i luma o le Atua."},{"vNo":11,"txt":"Ma o tulaga foi ia, i le tausaga e valusefulu ma le valu o le nofoaiga a faamasino."},{"vNo":12,"txt":"Ma sa nao sina suiga itiiti sa i ai i mataupu o le nuu, vagana ai le amata ona atili maaa o tagata i le amioletonu, ma fai ma saga fai tele o mea sa le talafeagai ma poloaiga a le Atua, i le tausaga e valusefulu ma le iva o le nofoaiga a faamasino."},{"vNo":13,"txt":"Peitai sa oo i le tausaga e ivasefulu o le nofoaiga a faamasino, sa i ai faailoga tetele ma mea ofoofogia na tuuina mai i tagata; ma sa amata ona faataunuuina upu a perofeta."},{"vNo":14,"txt":"Ma sa oo mai agelu i tagata, o tagata popoto, ma sa talai mai ia te i latou tala fiafia o le olioli tele; sa faapea ona amata i le tausaga lenei ona faataunuuina o tusitusiga paia."},{"vNo":15,"txt":"E ui i lea, sa amata ona faamaaa e tagata o latou loto, tagata uma ia vagana ai le vaega sa sili ona talitonu o i latou, o sa Nifaē ma sa Lamanā foi, ma amata ona latou faalagolago i lo latou lava malolosi ma lo latou lava popoto, fai mai:"},{"vNo":16,"txt":"Atonu e i ai ni isi mea sa latou mateina sao, mai totonu o mea e tele; ae faauta, ua matou iloa e le mafai ona faataunuuina o nei galuega uma tetele ma ofoofogia, ia ua taua."},{"vNo":17,"txt":"Ma sa amata ona latou talanoa ma fefinauai i totonu ia te i latou lava, fai mai:"},{"vNo":18,"txt":"E lē o se mea ua tonu i le mafaufau le afio mai o se tagata ua faapea o se Keriso; afai e i ai, ma o ia o le Alo o le Atua, le Tamā o le lagi ma le lalolagi, e pei ona taua mai, aisea e le faaali mai ai e ia o ia lava ia te i tatou e faapei foi ia te i latou o e o le a i ai i Ierusalema?"},{"vNo":19,"txt":"Ioe, aisea o le a ia le faaali mai ai o ia lava i lenei laueleele e faapei foi i le laueleele o Ierusalema?"},{"vNo":20,"txt":"Ae faauta, ua tatou iloa o se uputuu amioleaga lenei, lea na tuulima faasolo mai ia te i tatou e o tatou tamā, e tosina ai i tatou ia tatou talitonu i ni mea maoae ma ofoofogia o le a oo mai, ae le i totonu ia te i tatou, ae i se laueleele ua mamao lava, o se laueleele ua tatou le iloa; o lea e mafai ai ona latou taofia i tatou i le valea, ona e le mafai ona tatou molimauina i o tatou lava mata ua moni i latou."},{"vNo":21,"txt":"Ma o le a latou faia ai, e ala i le faitogafiti ma tomai faalilolilo o le ua leaga, se mea lilo tele e le mafai ona tatou malamalama i ai, lea o le a taofia ai i tatou i lalo e avea ma ni auauna ia latou upu, ma ni auauna foi ia te i latou, ona ua tatou faalagolago ia te i latou e aoao mai ia te i tatou le afioga; ma o le a faapea ona latou taofia ai i tatou i le valea pe afai tatou te tuu atu i tatou lava ia te i latou, i aso uma o o tatou olaga."},{"vNo":22,"txt":"Ma e tele atu isi mea sa mafaufauina e tagata i o latou loto, o mea valea ma le le aoga; ma sa latou louloua tele, ona sa faaosoina i latou e Satani e fai le amioletonu e le aunoa; ioe, sa ia fealuai ma faasalalau fafatala ma finauga i luga o le laueleele atoa, ina ia mafai ona ia faamaaaina loto o tagata e faasaga i mea lelei ma faasaga i mea o le a oo mai."},{"vNo":23,"txt":"Ma e ui i faailoga ma mea ofoofogia ia na faia i totonu o tagata o le Alii, ma le tele o vavega na latou faia, sa malosi tele le uu a Satani i loto o tagata i luga o le laueleele atoa."},{"vNo":24,"txt":"Ma sa faapea ona iu o le tausaga e ivasefulu o le nofoaiga a faamasino i luga o le nuu o Nifae."},{"vNo":25,"txt":"Ma ua faapea ona iu o le tusi a Helamana, e tusa ma le talafaamaumau a Helamana ma ona atalii."}]}