{"heading":"Ua malaga atu le toatele o sa Nifaē i le laueleele i matu—Ua latou fausia fale sima ma tausia talafaamaumau e tele—Ua faaliliu mai ma papatisoina le sefulu o afe ma afe—O le afioga a le Atua e taitai atu ai tagata i le olataga—Ua nofo Nifae, le atalii o Helamana, i le nofoa-faamasino. E tusa o le 49–39 T.L.M.","prevAbbr":"hel","nextAbbr":"hel","prevNo":2,"nextNo":4,"chapterTitle":"Helamana 3","prevTitle":"Helamana 2","nextTitle":"Helamana 4","verses":[{"vNo":1,"txt":"Ma o lenei, sa oo i le lona fasefulu ma le tolu o tausaga o le nofoaiga a faamasino, sa leai ni finauga i totonu o le nuu o Nifae vagana ai sina faamaualuga laitiiti sa i ai i totonu o le ekalesia, lea na mafua mai ai ni faatuiesega itiiti i totonu o le nuu, o ni mataupu sa faaleleia i le faaiuga o le lona fasefulu ma le tolu o tausaga."},{"vNo":2,"txt":"Ma sa leai se finauga i totonu o le nuu i le lona fasefulu ma le fa o tausaga; pe sa i ai foi se finauga tele i le lona fasefulu ma le lima o tausaga."},{"vNo":3,"txt":"Ma sa oo i le lona fasefulu ma le ono o tausaga, ioe, sa i ai finauga e tele ma faatuiesega e tele; ia na toatele naua e na o ese atu ai i fafo mai le laueleele o Saraʼemila, ma o atu i le laueleele i matu e fai mo o latou tofi le laueleele."},{"vNo":4,"txt":"Ma sa latou malaga atu i se mea mamao tele lava, sa oo ina latou tau atu i vaituloto tetele ma vaitafe e tele."},{"vNo":5,"txt":"Ioe, sa oo ina latou salalau atu i vaega uma o le laueleele, i soo se vaega sa lei faatafunaina ma aunoa ma laau matua, ona o le toatele o tagata o e sa faia muamua mo o latou tofi le laueleele."},{"vNo":6,"txt":"Ma o lenei, sa leai se vaega o le laueleele sa faatafunaina, vagana ai laau matua; ae ona o le tele o le faafanoga o tagata o e sa aina muamua le laueleele o lea na taua ai o tafuna."},{"vNo":7,"txt":"Ma ona sa itiiti laau matua sa i ai i luga o le laueleele, e ui i lea o tagata o e na o atu i ai sa oo ina atamamai tele i le faaaogaina o le sima; o lea na latou fausia ai fale i le sima, ia na latou nonofo ai."},{"vNo":8,"txt":"Ma sa oo ina latou uluola ma salalau atu, ma o atu mai le laueleele i saute i le laueleele i matu, ma salalau atu sa oo ina amata ona ufitia ia te i latou luga o le eleele atoa, mai le sami i saute i le sami i matu, mai le sami i sisifo i le sami i sasae."},{"vNo":9,"txt":"Ma o tagata o e sa i le laueleele i matu, sa nonofo i faleie, ma i fale sima, ma sa latou tuu soo se laau e totogo ae i luga o le laueleele ia tupu ae, ina ia latou maua ai i se taimi laau e fau ai o latou fale, ioe, o latou aai, o latou malumalu, ma o latou sunako, ma o latou falesa, ma o latou fale uiga eseese uma."},{"vNo":10,"txt":"Ma sa oo talu ai ona sa tau le maua tele laau matua i le laueleele i matu, o lea sa latou auina atu ai le tele e ala i vaa."},{"vNo":11,"txt":"Ma sa faapea ona latou faia ia mafai ai e tagata i le laueleele i matu ona latou fausia o aai e tele, i laau ma i le sima."},{"vNo":12,"txt":"Ma sa oo ina sa i ai le toatele o tagata o le nuu o Amona, o e o ni sa Lamanā i lo latou fananau mai, na o atu foi i lenei laueleele."},{"vNo":13,"txt":"Ma o lenei e tele talafaamaumau na tausia e uiga i le taualumaga a nei tagata, e le toatele o nei tagata, ia ua faapitoa ma tetele lava, e uiga ia te i latou."},{"vNo":14,"txt":"Ae faauta, o se tasi vaeselau o taualumaga a nei tagata, ioe, o le tala e uiga i sa Lamanā ma sa Nifaē, ma a latou taua, ma finauga, ma faatuiesega, ma a latou talaiga, ma a latou valoaga, ma a latou felauaiga i vaa ma lo latou fausiaina o vaa, ma lo latou fausiaina o malumalu, ma sunako ma o latou falesa; ma lo latou amiotonu, ma lo latou amioleaga, ma a latou fasiotiga tagata, ma a latou faomeaga, ma a latou vetega, ma mea inosia ma faitaaga uiga eseese uma, e le mafai ona tuu i totonu o lenei tusi."},{"vNo":15,"txt":"Ae faauta, e tele tusi o i ai ma talafaamaumau e tele o ituaiga eseese, ma sa tausia faapitoa i latou e tagata sa Nifaē."},{"vNo":16,"txt":"Ma sa tuulima faasolo mai i lalo nei talafaamaumau mai le tasi tupulaga i le isi tupulaga e tagata sa Nifae, seia oo ina latou pauu atu i le solitulafono ma fasiotia, veteina, ma tutulia, ma esiesi, ma fasia, ma faataapeapeina i luga o le eleele, ma fefiloi ma sa Lamanā seia oo ina lē toe taua i latou o ni sa Nifaē, ona ua amioleaga ma aivao, ma feai, ioe, ua avea lava ma ni sa Lamanā."},{"vNo":17,"txt":"Ma o lenei ou te toe foi atu i lau tala; o lea, o mea na ou fai atu ai ua tuanai atu ina ua mavae lea ona i ai o finauga tetele, ma faalavelave, ma taua, ma faatuiesega, i totonu o le nuu o Nifae."},{"vNo":18,"txt":"Ua faaiuina le lona fasefulu ma le ono o tausaga o le nofoaiga a faamasino;"},{"vNo":19,"txt":"Ma sa oo sa i ai pea finauga tetele i le laueleele, ioe, e oo lava i le lona fasefulu ma le fitu o tausaga, ma le lona fasefulu ma le valu foi o tausaga."},{"vNo":20,"txt":"E ui i lea sa nofo Helamana i le nofoa-faamasino ma le faamasinotonu ma le fai mea tutusa; ioe, sa ia tausisi e tausi tulafono, ma faamasinoga, ma poloaiga a le Atua; ma sa ia faia le mea sao i le silafaga a le Atua e le aunoa; ma sa ia savali i ala o lona tamā, sa oo ina manuia o ia i le laueleele."},{"vNo":21,"txt":"Ma sa oo ina i ai ia te ia ni atalii se toalua. Sa ia tuu atu i le ulumatua le igoa o Nifae, ma i le laitiiti, le igoa o Liae. Ma sa amata ona laua tutupu ae i le Alii."},{"vNo":22,"txt":"Ma sa oo ina amata ona taofia o taua ma finauga, i se vaega itiiti, i totonu o tagata sa Nifaē, i le taufaaiuga o le lona fasefulu ma le valu o tausaga o le nofoaiga a faamasino i le nuu o Nifae."},{"vNo":23,"txt":"Ma sa oo i le lona fasefulu ma le iva o tausaga o le nofoaiga a faamasino, sa i ai le filemu aveaveai pea sa faatuina i le laueleele, i mea uma, vagana ai pulepulega faalilolilo ia na faatutu e Katianetona le faomea i vaega sili ona aina o le laueleele, ia sa le iloa i le taimi lena e i latou o e sa i le ao o le malo; o lea sa le faaumatia ese ai i latou mai le laueleele."},{"vNo":24,"txt":"Ma sa oo i lenei lava tausaga sa i ai le manuia tele naua i le ekalesia, sa oo ina i ai le afe ma afe o e na latou faaauai i latou lava i le ekalesia, ma sa papatisoina i le salamo."},{"vNo":25,"txt":"Ma sa matua tele naua le manuia o le ekalesia, ma matua tele naua faamanuiaga na sasaa ifo i luga o tagata, e oo i faitaulaga sili ma aoao sa le mafuatiaina lo latou ofo tele."},{"vNo":26,"txt":"Ma sa oo ina manuia lava le galuega a le Alii i le papatisoina ma le faatasia i le ekalesia a le Atua, o agaga e toatele, ioe, e oo lava i le atu sefulu o afe."},{"vNo":27,"txt":"Ua faapea ona mafai ona tatou vaai ai e alofa mutimutivale le Alii ia te i latou uma o e e valaau atu i lona suafa paia, ma le faamaoni o o latou loto."},{"vNo":28,"txt":"Ioe, ua faapea ona tatou vaai ai ua tatala le faitotoa o le lagi i tagata uma, ioe ia i latou lava o e e talitonu i le suafa o Iesu Keriso, o le o le Alo o le Atua."},{"vNo":29,"txt":"Ioe, ua tatou vaai e mafai e soo se tasi e manao i ai ona piimau i luga i le afioga a le Atua, lea ua vave ma mamana, lea o le a veteina ai le poto leaga ma mailei ma fuafuaga uma a le tiapolo, ma taitai atu ai le tagata o Keriso i le ala lauitiiti ma vaapiapi, i luga atu o le vanu pagatia tumau-faavavau lea ua saunia e tofatumoanaina ai e e amioleaga—"},{"vNo":30,"txt":"Ma faatulaueleele o latou agaga, ioe, o latou agaga ola pea, i le aao taumatau o le Atua i le malo o le lagi, e nonofo i lalo faatasi ma Aperaamo, ma Isaako, ma faatasi ma Iakopo, ma faatasi ma o tatou tamā paia uma, e le toe o atu i fafo."},{"vNo":31,"txt":"Ma sa i ai i lenei tausaga olioliga faifai pea i le laueleele o Saraʼemila, ma i itu laueleele uma faataamilo ai, e oo lava i le laueleele atoa lea sa maua e sa Nifaē."},{"vNo":32,"txt":"Ma sa oo ina i ai le filemu ma le olioli tele naua i le vaega na totoe o le lona fasefulu ma le iva o tausaga; ioe, ma sa i ai foi le filemu ma le olioli tele faifai pea i le lona limasefulu o tausaga o le nofoaiga a faamasino."},{"vNo":33,"txt":"Ma sa i ai foi le filemu i le lona limasefulu ma le tasi o tausaga o le nofoaiga a faamasino, vagana ai le faamaualuga lea na amata ona ulu mai i totonu o le ekalesia—e le o le ekalesia a le Atua, ae i totonu o loto o tagata o e na fai mai ua latou auai i le ekalesia a le Atua—"},{"vNo":34,"txt":"Ma sa faafefeteina i latou i luga i le faamaualuga, e oo lava i le latou sauaina o le toatele o o latou uso. O lenei o se mea leaga tele lenei mea, lea na mafua ai ona mafatia o le toatele o le vaega sili ona lotomaualalalo o tagata i sauaga tetele, ma latou asa atu ai i puapuaga e tele."},{"vNo":35,"txt":"E ui i lea, sa latou anapopogi ma tatalo soo, ma sa faasolo malolosi ma atili malolosi ai i lo latou lotomaualalalo, ma mausali ma atili mausali ai i le faatuatua ia Keriso, seia oo ina faatutumuina o latou agaga i le olioli ma le faamafanafanaga, ioe, seia oo ina faamamaina ma faapaiaina o latou loto, o le faapaiaga lea e oo mai ona o lo latou tuu atu o o latou loto i le Atua."},{"vNo":36,"txt":"Ma sa oo ina faaiuina foi le lona limasefulu ma le lua o tausaga i le filemu, vagana ai le faamaualuga tele lea ua ulu i totonu o loto o tagata; ma o le pogai ona o a latou oa ua tele naua ma lo latou manuia i luga o le laueleele; ma sa tupu ae i luga o i latou mai lea aso i lea aso."},{"vNo":37,"txt":"Ma sa oo i le lona limasefulu ma le tolu o tausaga o le nofoaiga a faamasino, ua maliu Helamana, ma sa amata ona nofo o lona atalii matua o Nifae e suitulaga ia te ia. Ma sa oo ina nofo o ia i le nofoa-faamasino ma le faamasinotonu ma le fai mea tutusa; ioe, sa ia tausi poloaiga a le Atua, ma sa savali o ia i ala o lona tamā."}]}