{"heading":"Ua aufaatasi autau a tagata faatuiese o sa Nifaē ma sa Lamanā ma ua aveina le laueleele o Saraʼemila—Ua oo mai toilalo ia sa Nifaē ona o lo latou amioleaga—Ua faaitiitia le ekalesia, ma ua vaivai tagata e pei o sa Lamanā. E tusa o le 38–30 T.L.M.","prevAbbr":"hel","nextAbbr":"hel","prevNo":3,"nextNo":5,"chapterTitle":"Helamana 4","prevTitle":"Helamana 3","nextTitle":"Helamana 5","verses":[{"vNo":1,"txt":"Ma sa oo i le lona limasefulu ma le fa o tausaga, sa i ai faatuiesega e tele i le ekalesia, ma sa i ai foi se finauga i totonu o tagata, sa oo ina i ai le faamasaa toto tele."},{"vNo":2,"txt":"Ma sa fasia ma tutuli ese i fafo mai le laueleele le vaega faatuiese, ma sa latou o atu i le tupu o sa Lamanā."},{"vNo":3,"txt":"Ma sa oo ina latou taumafai e faaoso sa Lamanā ia o atu e tau faasaga ia sa Nifaē; ae faauta, sa matua fefefe lava sa Lamanā, sa oo ina latou le faalogo i upu a tagata faatuiese na."},{"vNo":4,"txt":"Ae sa oo i le lona limasefulu ma le ono o tausaga o le nofoaiga a faamasino, sa i ai ni tagata faatuiese o e na o ese atu mai sa Nifaē i sa Lamanā; ma sa latou manumalo faatasi ma isi na i le faaosoina o i latou i le ita e faasaga ia sa Nifaē; ma sa latou sauni i le tausaga atoa lena mo le taua."},{"vNo":5,"txt":"Ma o le lona limasefulu ma le fitu tausaga na latou o mai ai i lalo i le taua e faasaga ia sa Nifaē, ma sa latou amataina le galuega o le oti; ioe, sa oo ina latou manumalo ai i le lona limasefulu ma le valu o tausaga o le nofoaiga a faamasino i lo latou mauaina o le laueleele o Saraʼemila; ioe, ma laueleele uma lava, e oo lava i le laueleele lea sa latalata ane i le laueleele o Nuumau."},{"vNo":6,"txt":"Ma sa tutulia sa Nifaē ma autau a Moronaea seia oo mai i le laueleele o Nuumau;"},{"vNo":7,"txt":"Ma o iina na latou fauolo ai e tetee ia sa Lamanā, mai le sami i sisifo, e oo atu i sasae; o lona mamao e tusa ma se malaga a se tagata sa Nifaē i le aso atoa, i luga o le laina na latou fauoloina, ma tuu ai a latou autau e puipui ai lo latou laueleele i matu."},{"vNo":8,"txt":"Ma sa faapea ona maua e na tagata faatuiese o sa Nifaē, i le fesoasoani a se autau toatele a sa Lamanā, mea uma a sa Nifaē ia sa i le laueleele i saute. Ma o nei mea uma sa faia i le lona limasefulu ma le valu ma le lona limasefulu ma le iva o tausaga o le nofoaiga a faamasino."},{"vNo":9,"txt":"Ma sa oo i le tausaga e onosefulu o le nofoaiga a faamasino, sa manumalo ai Moronaea ma ana autau i le maua mai o vaega e tele o le laueleele; ioe, sa latou toe maua mai aai e tele ia sa pauu atu i lima o sa Lamanā."},{"vNo":10,"txt":"Ma sa oo i le tausaga e onosefulu ma le tasi o le nofoaiga a faamasino na latou manumalo ai i le toe maua mai e oo i le afa o o latou laueleele uma."},{"vNo":11,"txt":"O lenei o lea toesega tele mai ia sa Nifaē, ma le fasiga tele lea na i ai i totonu ia te i latou, semanu e le tupu mai pe a na leai a latou amioleaga ma a latou mea inosia ia sa i ai i totonu a i te i latou; ioe, ma sa i ai foi ia mea i totonu o i latou o e na fai mai ua latou auai i le ekalesia a le Atua."},{"vNo":12,"txt":"Ma sa oo mai ia mea ona o le faamaualuluga o o latou loto, ona o a latou oa e tele naua, ioe, na oo mai ona o lo latou faasaua i e matitiva, i le taofi o a latou meaai mai i e fia aai, i le taofi o o latou ofu mai i e ua le lavalava, ma le fepoina o alafau o o latou uso lotomaualalalo, faatauemu i mea ua paia, ma faafitia le agaga o le valoaga ma faaaliga, ma fasioti tagata, ma fai le vete, ma pepelo, gaoi, mulilulua, ma tutu ae i finauga tetele, ma sosola ese atu i le laueleele o Nifae, i tagata sa Lamanā—"},{"vNo":13,"txt":"Ma ona o lenei a latou amioleaga tele, ma lo latou mitamitavale i lo latou lava malosi, na tuua ai i latou e faalagolago i lo latou lava malosi; o lea na latou le manuia ai, ae ua faapuapuagatia ai ma taia, ma tutulia i luma o sa Lamanā, seia oo ina toetoe lava a aveesea o latou laueleele uma."},{"vNo":14,"txt":"Ae faauta, sa talai atu e Moronaea mea e tele i tagata ona o lo latou amioletonu, ma sa faapea foi ona talai atu e Nifae ma Liae, o e o atalii o Helamana, mea e tele i tagata, ioe, ma sa laua vavalo atu mea e tele ia te i latou e uiga ia latou amioletonu, ma mea o le a oo mai ia te i latou pe afai latou te le salamo ia latou agasala."},{"vNo":15,"txt":"Ma sa oo ina latou salamo, ma o le tulaga na oo i ai o lo latou salamo sa faapea foi ona amata ona latou manuia ai."},{"vNo":16,"txt":"Ona ua vaai atu Moronaea ua latou salamo sa ia taumafai e taitai atu i latou mai lea nofoaga i lea nofoaga, ma mai lea aai i lea aai, seia oo ina latou toe maua mai le afa o a latou meatotino ma le afa o o latou laueleele uma."},{"vNo":17,"txt":"Ma sa faapea ona faaiuina o le lona onosefulu ma le tasi o tausaga o le nofoaiga a faamasino."},{"vNo":18,"txt":"Ma sa oo i le lona onosefulu ma le lua o tausaga o le nofoaiga a faamasino, sa le mafai e Moronaea ona toe maua ni isi laueleele i luga o sa Lamanā."},{"vNo":19,"txt":"O lea na latou tuu ai la latou fuafuaga ia maua mai le vaega na totoe o o latou laueleele, ona sa matua toatele tele sa Lamanā sa le mafai e sa Nifaē ona toe maua se mana i luga o i latou; o lea na faaaoga ai e Moronaea ana autau uma i le taofiga o vaega na na ia avea."},{"vNo":20,"txt":"Ma sa oo ina sa matatau tele sa Nifaē ona o le toatele tele o le aofai o sa Lamanā, nei faatoilaloina i latou, ma soli i lalo, ma fasiotia, ma faaumatia."},{"vNo":21,"txt":"Ioe, sa amata ona latou manatua valoaga a Alema, ma upu foi a Mosaea; ma sa latou vaai sa avea i latou ma ni tagata ua maaa, ma sa latou tuu faameanoa poloaiga a le Atua;"},{"vNo":22,"txt":"Ma sa latou suia ma solia i lalo i o latou vae tulafono a Mosaea, po o mea ia na poloaiina ai o ia e le Alii e tuu atu i tagata; ma sa latou vaai ua faaeleeleaina a latou tulafono, ma ua avea i latou ma tagata amioleaga, ua oo ina latou amioleaga e pei lava o sa Lamanā."},{"vNo":23,"txt":"Ma ona o lo latou amioletonu sa amata ona faaitiitia le ekalesia; ma ua amata ona latou le talitonu i le agaga o valoaga ma le agaga o faaaliga; ma ua sisila totoa mai faafeagai ma o latou mata faamasinoga a le Atua."},{"vNo":24,"txt":"Ma sa latou vaai ua latou vaivai, e pei o o latou uso, o sa Lamanā, ma ua le toe faasaoina i latou e le Agaga o le Alii; ioe, ua alu ese mai ia te i latou, aua e le afio le Agaga o le Alii i malumalu le paia—"},{"vNo":25,"txt":"O lea na le toe faasaoina ai i latou e le Atua i lona mana faavavega ma le mafaatusalia, ona ua latou pauu atu i se tulaga o le le talitonu ma le amioleaga tele; ma sa latou vaai ua sili atu ona toatele o sa Lamanā nai lo i latou, ma e vagana ua latou pipii atu i le Alii lo latou Atua, o le a le maalofia lo latou fano."},{"vNo":26,"txt":"Aua faauta, ua latou vaai ua tutusa lava le malolosi o sa Lamanā ma lo latou malolosi, e oo lava i le tagata i le tagata. Ma sa faapea ona latou pauu atu i lenei solitulafono tele; ioe, ua faapea ona latou vaivai, ona o lo latou solitulafono, i se va e lei tele ni tausaga."}]}