{"heading":"Ua tuu atu e Nifae ma Liae lo laua maelega i le talaiga—Ua tosina i laua e o laua igoa ia faataitai o laua olaga i o laua tama na muamua—E togiola e Keriso i latou o e e salamo—Ua faaliliu e Nifae ma Liae tagata e toatele ma ua falepuipuiina, ma ua siomia i laua i se afi—Ua ufitia tagata e tolu selau i se ao pogisa—Ua luluina le eleele, ma ua poloai mai se leo i tagata ia salamo—Ua fetautalatalaai Nifae ma Liae ma agelu, ma ua siomia le motu o tagata i le afi. E tusa o le 30 T.L.M.","prevAbbr":"hel","prevNo":4,"nextAbbr":"hel","nextNo":6,"chapterTitle":"Helamana 5","verses":[{"vNo":"1 ","txt":"Ma sa oo i lenei lava tausaga, faauta, sa tuu atu ai e Nifae le nofoa-faamasino i se tagata na igoa ia Sesorama."},{"vNo":"2 ","txt":"Ona o a latou tulafono ma o latou malo sa faatutuina i le leo o tagata, ma o i latou o e na filifilia le leaga na sili atu ona toatele nai lo i latou o e na filifilia le lelei, o lea na latou matua ai mo le faafanoga, ona ua faaeleeleaina tulafono."},{"vNo":"3 ","txt":"Ioe, ma sa le ona pau lea; ua avea i latou ma tagata ua maaa, ua oo ina le mafai ona pulea o i latou i le tulafono po o le faamasinotonu, ua nao le faaumatiaina ai o i latou."},{"vNo":"4 ","txt":"Ma sa oo ina faanoanoa Nifae ona o lo latou amioletonu; ma sa ia tuu atu ai le nofoa-faamasino, ma ia ave i ona luga e talai atu le afioga a le Atua i ona aso uma na totoe, ma lona uso foi o Liae, i ona aso uma na totoe;"},{"vNo":"5 ","txt":"Ona sa laua manatua upu na fai mai ai lo laua tamā o Helamana ia te i laua. Ma o upu nei na ia fai mai ai:"},{"vNo":"6 ","txt":"Faauta, ou atalii e, ou te manao ia oulua manatua e tausi poloaiga a le Atua; ma ou te manao ia oulua tau atu i tagata nei upu. Faauta, ua ou tuu atu ia te oulua igoa o o tatou uluai matua, o e na o mai i fafo mai le laueleele o Ierusalema; ma ua ou faia lenei mea ina a oulua manatua o oulua igoa ia oulua manatua ai i laua; ma a oulua manatua i laua ia oulua manatua a laua galuega; ma a oulua manatua a laua galuega ia oulua iloa ai ua taua, ma ua tusia foi, e faapea na lelei."},{"vNo":"7 ","txt":"O lea, ou atalii e, ou te manao ina ia oulua faia le mea ua lelei, ina ia taua ma tusia e uiga ia te oulua, e pei ona taua ma tusia e uiga ia te i laua."},{"vNo":"8 ","txt":"Ma o lenei ou atalii e, faauta, ua ia te au ni isi mea e tele teisi atu ou te manao ai ia te oulua, ma o lea manao o le, ia oulua le faia nei mea ina ia oulua mitamita ai, ae ia oulua faia nei mea ina ia mafai ai ona oulua teuina mo oulua lava se oa i le lagi, ioe, lea ua faavavau, ma lea e le mavae atu; ioe, ina ia mafai ona oulua maua lena meaalofa taua silisili o le ola faavavau, lea ua tatou maua se pogai tatou te manatu ai ua tuuina atu i o tatou tamā."},{"vNo":"9 ","txt":"E, ia manatua, ia manatua, ou atalii e, upu na tautala atu ai le tupu o Peniamina i lona nuu; ioe, ia manatua ua leai se isi ala po o ni auala e mafai ona faaolaina ai le tagata, ua nao i le toto togiola o Iesu Keriso, o le o le a afio mai; ioe, ia manatua e afio mai o ia e togiola le lalolagi."},{"vNo":"10 ","txt":"Ma ia manatua foi upu na tautala atu ai Amoleka ia Seseroma, i le aai o Amonaea; ona sa fai atu o ia ia te ia e moni o le a afio mai le Alii e togiola lona nuu, ae o le a le afio mai o ia e togiola i latou ia latou agasala, ae e togiola i latou mai ia latou agasala."},{"vNo":"11 ","txt":"Ma ua ia te ia le mana na tuuina mai ia te ia mai le Tamā e togiola ai i latou mai ia latou agasala ona o le salamo; o lea na ia auina mai ai ana agelu e talai mai tala o tuutuuga o le salamo, lea e aumai ai i latou i le mana o le Togiola, mo le olataga o o latou agaga."},{"vNo":"12 ","txt":"Ma o lenei, ou atalii e, ia manatua, ia manatua o luga lava o le papa o lo tatou Togiola, o le o Keriso lea, le Alo o le Atua, e ao ina oulua atinae ai lo oulua faavae; ina ia pe a auina mai e le tiapolo ana matagi malolosi, ioe, ana ufanafana i le asiosio, ioe, pe a pesi mai ia te oulua ana uatoa uma ma lana afa malosi, o le a leai sona mana i luga o oulua e toso ifo ai oulua i lalo i le to o le pagatia ma le malaia e le gata, ona o le papa lea ua oulua atinae ai i luga, o le faavae mautinoa lea, o se faavae lea afai e atiae ai tagata e le mafai lava ona pauu i latou."},{"vNo":"13 ","txt":"Ma sa oo ina o upu ia sa aoao atu e Helamana i ona atalii; ioe, e tele mea sa ia aoao atu ia te i laua ia ua le tusia, ma le tele foi o mea ua tusia."},{"vNo":"14 ","txt":"Ma sa laua manatua ana upu; ma o lea na laua o atu ai, i le tausi i poloaiga a le Atua, e aoao atu le afioga a le Atua i totonu o tagata uma o Nifae, e amata mai i le aai o Nuumau;"},{"vNo":"15 ","txt":"Ma mai iina i le aai o Kita, ma mai le aai o Kita i le aai o Moleka;"},{"vNo":"16 ","txt":"Ma mai lava i le tasi aai i le isi, seia oo ina laua o atu i totonu o tagata uma o Nifae o e sa i le laueleele i saute; ma mai iina i le laueleele o Saraʼemila, i totonu o sa Lamanā."},{"vNo":"17 ","txt":"Ma sa oo ina laua talai atu ma le mana tele, sa oo ina laua faamaasiasiina le toatele o i latou o tagata faatuiese o e na o ese atu mai sa Nifaē, sa oo ina latou o mai i luma ma tautau mai a latou agasala, ma papatisoina i le salamo, ma toe foi vave atu i sa Nifaē e taumafai e toe faalelei ia te i latou sese na latou faia."},{"vNo":"18 ","txt":"Ma sa oo ina talai atu Nifae ma Liae i sa Lamanā ma le mana tele ma le pule, ona sa tuuina mai ia te i laua le mana ma le pule ia mafai ona laua tautatala atu ai, ma sa tuuina mai foi ia te i laua mea e tatau ona la tautatala atu ai."},{"vNo":"19 ","txt":"O lea na laua tautala atu ai i le ofo tele o sa Lamanā, i le faatalitonuina o i latou, sa oo ina papatisoina i le salamo le valu afe o sa Lamanā o e sa i le laueleele o Saraʼemila ma taamilo ai, ma ua talitonu i le leaga o uputuu a o latou tamā."},{"vNo":"20 ","txt":"Ma sa oo ina faasolo atu Nifae ma Liae mai iina e o atu i le laueleele o Nifae."},{"vNo":"21 ","txt":"Ma sa oo ina ave i laua e se autau a sa Lamanā ma ua lafo i le falepuipui; ioe, i le falepuipui lava lea sa lafo i ai i totonu Amona ma ona uso e auauna a Limae."},{"vNo":"22 ","txt":"Ma ina ua mavae ona lafoina o i laua i le falepuipui i aso e tele e aunoa ma se meaai, faauta, sa latou o atu i le falepuipui e ave i laua ina ia latou fasioti ia te i laua."},{"vNo":"23 ","txt":"Ma sa oo ina siosiomia faataamilo Nifae ma Liae e peiseai i se afi, sa oo ina latou fefefe latou te fetagofi atu o latou lima i luga ia te i laua i le matatau nei o latou mu. E ui i lea, sa lei mu Nifae ma Liae; ma sa laua tutu e peiseai i totonu o se afi ma ua le mu."},{"vNo":"24 ","txt":"Ma ina ua laua vaai ua siosiomia faataamilo i laua i se afi faaniutu, ma ua laua le mu ai, sa faalototeteleina o laua loto."},{"vNo":"25 ","txt":"Ona sa laua vaai atu ua fefefe sa Lamanā e fetagofi mai o latou lima ia te i laua; pe sa latou totoa e o mai faalatalata mai ia te i laua, ae sa tutu e peiseai ua taia i latou i le gugu i le ofo."},{"vNo":"26 ","txt":"Ma sa oo ina tutu atu Nifae ma Liae ma amata ona tautatala atu ia te i latou, ua fai atu: Aua tou te matatau, aua faauta, o le Atua lava ua ia faaali mai ia te outou lenei mea ofoofogia, lea ua faaali atu ai ia te outou, e le mafai ona fetagofi mai o outou lima ia i maua e fasioti i maua."},{"vNo":"27 ","txt":"Ma faauta, ina ua uma ona laua fai atu o ia upu, sa matua luluina le eleele, ma sa luluina puipui o le falepuipui e peiseai a solo i le eleele; ae faauta, sa lei solo i latou. Ma faauta, o i latou o e sa i ai i le falepuipui, o sa Lamanā ia ma sa Nifaē o e o tagata sa faatuiese."},{"vNo":"28 ","txt":"Ma sa oo ina faamalumaluina i latou i se ao o le pogisa, ma sa oo mai i o latou luga se matau tele."},{"vNo":"29 ","txt":"Ma sa oo ina oo mai se siufofoga e peiseai ua mai i luga ae o le ao o le pogisa, ua fetalai mai: Ia outou salamo ia, ia outou salamo ia, ma aua tou te toe saili e faaumatia au auauna, o e ua ou auina atu ia te outou e talai atu tala lelei."},{"vNo":"30 ","txt":"Ma sa oo ina ua latou faalogoina lenei leo, ma sa latou iloa sa le o se leo o le faititili, pe o se leo foi o se vavao tele, ae faauta, o se siufofoga filemu o le fimalie atoatoa, sa peiseai o se musumusu, ma sa ati e oo atu i totonu lava o le agaga—"},{"vNo":"31 ","txt":"Ma e ui i le fimalie o le siufofoga, faauta, sa matua luluina tele ai le eleele, ma sa oo ina toe tetete puipui o le falepuipui, e peiseai a solo i le eleele; ma faauta, o le ao o le pogisa, lea sa faamalumaluina ai i latou, sa le matafi ese—"},{"vNo":"32 ","txt":"Ma faauta sa toe oo mai le siufofoga, ua fetalai mai: Ia outou salamo ia, ia outou salamo ia, ona ua latalata mai le malo o le lagi; ma aua nei tou toe saili e faaumatia au auauna. Ma sa oo ina toe luluina le eleele, ma sa tetete puipui."},{"vNo":"33 ","txt":"Ma sa toe fetalai mai foi le siufofoga i le taimi lona tolu, ma sa fetalai mai ia te i latou i upu ofoofogia e le mafai e se tagata ona tautala ai; ma sa toe tetete puipui o le falepuipui, ma sa luluina le eleele e peiseai a vaevaeina."},{"vNo":"34 ","txt":"Ma sa oo ina le mafai e tagata sa Lamanā ona sosola ese ona o le ao o le pogisa lea sa faamalumalu mai ia te i latou; ioe, ma sa le mafai foi ona latou gaoioi ona o le matau na oo mai i luga o i latou."},{"vNo":"35 ","txt":"O lenei sa i ai se tasi i totonu ia te i latou o se sa Nifaē i lona fanau mai, o le sa auai i se taimi i le ekalesia a le Atua ae sa faatuiese mai ia te i latou."},{"vNo":"36 ","txt":"Ma sa oo ina faliu atu o ia, ma faauta, sa ia vaaia fofoga o Nifae ma Liae e ala atu i le ao o le pogisa; ma faauta, ua susulu tele lava, ua pei lava o fofoga o ni agelu. Ma sa vaai atu o ia ua tetepa ae o laua mata i le lagi; ma sa foliga mai i laua e peiseai o tautatala pe o sii atu o laua leo i se tagata o laua vaai atu i ai."},{"vNo":"37 ","txt":"Ma sa oo ina alaga atu lenei tagata i le motu o tagata, ina ia latou liliu ma vaai. Ma faauta, sa tuuina mai ia te i latou se mana sa mafai ai ona latou liliu ma vaai atu; ma sa latou iloa atu fofoga o Nifae ma Liae."},{"vNo":"38 ","txt":"Ma sa latou fai mai i le tagata: Faauta, o le a le uiga o nei mea uma, ma o ai o loo fetautalatalaai ma nei tagata?"},{"vNo":"39 ","txt":"O lenei o le igoa o le tagata o Aminatapu. Ma sa fai atu Aminatapu ia te i latou: O loo fetautalatalaai i laua ma agelu a le Atua."},{"vNo":"40 ","txt":"Ma sa oo ina fai mai tagata sa Lamanā ia te ia: Se a se mea matou te faia, ina ia mafai ai ona aveese o lenei ao o le pogisa mai le faamalumalu mai ia te i matou?"},{"vNo":"41 ","txt":"Ma sa fai atu Aminatapu ia te i latou: E ao ina outou salamo, ma faatoga atu i le siufofoga, seia oo ina outou maua le faatuatua ia Keriso, o le na aoao atu ia te outou e Alema, ma Amoleka, ma Seseroma; ma a outou faia lenei mea, o le a aveesea le ao o le pogisa mai le faamalumalu mai ia te outou."},{"vNo":"42 ","txt":"Ma sa oo ina amata ona latou faatoga uma atu i le siufofoga o ia o le na luluina le eleele; ioe, sa latou faatoga atu seia oo lava ina matafi ese le ao o le pogisa."},{"vNo":"43 ","txt":"Ma sa oo ina ua latou vaavaai solo atu, ma vaai ua matafiese le ao o le pogisa mai le faamalumalu mai ia te i latou, faauta, sa latou vaai ua siosiomia faataamilo i latou, ioe, o tagata taitoatasi, i se afi faaniutu."},{"vNo":"44 ","txt":"Ma sa i ai Nifae ma Liae i totonugalemu o i latou; ioe, sa siosiomia faataamilo i laua; ioe, sa peiseai sa i ai i laua i totonu o se afi mumu, ae sa le afaina ai i laua, pe sa mu ai foi luga o puipui o le falepuipui; ma sa faatumuina i laua i lena olioli lea ua le magagana ma ua tumu i le mamalu."},{"vNo":"45 ","txt":"Ma faauta, sa afio mai i lalo le Agaga Paia o le Atua mai le lagi, ma ua ulu i totonu o o latou loto, ma sa faatumulia i latou e peiseai i le afi, ma sa mafai ona latou tautatala mai i upu ofoofogia."},{"vNo":"46 ","txt":"Ma sa oo ina oo mai se siufofoga ia te i latou, ioe, o se siufofoga malie, e peiseai o se musumusu mai, ua fetalai mai:"},{"vNo":"47 ","txt":"Filemu, ia ia te outou le filemu, ona o lo outou faatuatua i laʼu Pele Lelei, o le sa i ai mai le faavaega o le lalolagi."},{"vNo":"48 ","txt":"Ma o lenei, ina ua latou faalogoina lenei mea, sa latou tetepa ae o latou mata, e peiseai e vaai atu i le mea na sau mai ai le siufofoga; ma faauta, sa latou vaai atu ua avanoa le lagi; ma ua afifio mai agelu i lalo mai le lagi ma auauna mai ia te i latou."},{"vNo":"49 ","txt":"Ma e tusa e tolu selau tagata sa i ai, o e na vaai ma faalogo i nei mea; ma sa poloaiina i latou ia o atu ma aua le ofo, pe latou te masalosalo."},{"vNo":"50 ","txt":"Ma sa oo ina latou o atu ma sa auauna atu i tagata, ma talai atu i itu laueleele faataamilo atoa mea uma sa latou faalogo ma vaai i ai, sa oo ina talitonu le vaega tele atu o sa Lamanā i ia mea, ona o le tetele o faamaoniga ia na latou maua."},{"vNo":"51 ","txt":"Ma o le toatele o i latou o e na talitonu sa latou tuu i lalo a latou auupega o taua, ma lo latou inoino foi ma uputuu a o latou tamā."},{"vNo":"52 ","txt":"Ma sa oo ina latou tuu atu i sa Nifaē laueleele e a latou."}]}