{"heading":"Ua talai atu sa Lamanā amiotonu i sa Nifaē amioleaga—Ua manuia nuu uma e lua i se vaitaimi o le filemu ma le mau—Ua faaoso e Lusifelo, le pogai o le agasala, loto o tagata amioleaga ma le au faomea a Katianetona i le fasioti tagata ma le amioleaga—Ua pulea e le au faomea le malo o sa Nifaē. E tusa 29–23 T.L.M.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helamana 6","prevTitle":"Helamana 5","nextTitle":"Helamana 7","verses":[{"vNo":1,"txt":"Ma sa oo ina ua faaiuina le lona onosefulu ma le lua o tausaga o le nofoaiga a faamasino, sa tutupu mai nei mea uma, ma ua avea sa Lamanā, le toatele lea o i latou, ma tagata amiotonu, sa oo ina sili atu lo latou amiotonu nai lo sa Nifaē, ona o lo latou maumausali ma lo latou maumaututu i le faatuatua."},{"vNo":2,"txt":"Aua faauta, sa i ai le toatele o sa Nifaē o e sa faamaaa ma le salamo ma amioleaga tele, sa oo ina latou teena le afioga a le Atua ma talaiga ma perofetaga uma na oo mai i totonu ia te i latou."},{"vNo":3,"txt":"E ui i lea, sa maua e tagata o le ekalesia le olioli tele ona o le liliu mai o sa Lamanā, ioe, ona o le ekalesia a le Atua, lea sa faatuina i totonu ia te i latou. Ma sa latou faaaumea le tasi i le isi, ma olioli le tasi ma le isi, ma sa latou maua le olioli tele."},{"vNo":4,"txt":"Ma sa oo ina o ane i lalo le toatele o sa Lamanā i le laueleele o Saraʼemila, ma talai atu i sa Nifaē le ala o lo latou liliu mai, ma apoapoai atu ia te i latou ia faatuatua ma salamo."},{"vNo":5,"txt":"Ioe, ma e toatele i latou sa talai atu ma le mana tele ma le pule, sa oo ina ave ifo ai i lalo le toatele o i latou i le loloto o le lotomaualalo, ia avea o ni soo lotomaualalalo o le Atua ma le Tamai Mamoe."},{"vNo":6,"txt":"Ma sa oo ina o atu le toatele o sa Lamanā i le laueleele i matu; ma sa o atu foi Nifae ma Liae i le laueleele i matu, e talai atu i tagata. Ma sa faapea ona iu o le lona onosefulu ma le tolu o tausaga."},{"vNo":7,"txt":"Ma faauta, sa i ai le filemu i le laueleele atoa, sa oo ina mafai ona o atu o sa Nifae i soo se vaega o le laueleele sa latou loto i ai, pe i totonu o sa Nifaē po o sa Lamanā."},{"vNo":8,"txt":"Ma sa oo ina mafai foi e sa Lamanā ona o atu i soo se mea sa latou loto i ai, pe i totonu o sa Lamanā po o sa Nifaē; ma sa faapea ona latou mafuta saoloto ai o le tasi i le isi, e faatau mai ma faatau atu, ma saili oloa, e tusa ma o latou manao."},{"vNo":9,"txt":"Ma sa oo ina latou matua mauoa tele lava, o sa Lamanā uma ma sa Nifaē; ma sa latou maua se mau tele lava o auro, ma ario, ma uamea taua eseese uma, i le laueleele uma i saute ma le laueleele i matu."},{"vNo":10,"txt":"O lenei o le laueleele i saute sa taua o Liae, ma o le laueleele i matu sa taua o Moleka, lea sa faaigoa i le atalii o Setekaia; ona sa aumai Moleka e le Alii i le laueleele i matu, ma Liae i le laueleele i saute."},{"vNo":11,"txt":"Ma faauta, sa i ai auro eseese uma i nei laueleele uma e lua, ma ario, ma ituaiga uma o ʼoa taua eseese; ma sa i ai foi tagata faigaluega tomai eseese i gaosiga, o e sa latou galueaiina ma faamamaina ituaiga uma o oa; ma sa faapea ona latou mauoa."},{"vNo":12,"txt":"Sa latou totoina saito e tele, i matu uma ma saute; ma sa latou uluola tele lava, i matu uma ma saute. Ma sa latou fanafanau ma faasolo malolosi tele lava i le laueleele. Ma sa latou faia lafu ma fagaga e tele, ioe, o manu pepeti e tele."},{"vNo":13,"txt":"Faauta o o latou fafine sa galulue ma milo, ma sa latou faia ie uiga eseese uma, o ie lino-miloa lelei ma ie o ituaiga eseese uma, e faaoofu ai lo latou le lavalava. Ma sa faapea ona mavae atu o le lona onosefulu ma le fa o tausaga i le filemu."},{"vNo":14,"txt":"Ma i le tausaga e onosefulu ma le lima sa latou maua ai foi le olioli tele ma le filemu, ioe, ma talaiga e tele ma valoaga e tele e faatatau i mea o le a oo mai. Ma sa faapea ona mavae atu o le tausaga e onosefulu ma le lima."},{"vNo":15,"txt":"Ma sa oo i le tausaga e onosefulu ma le ono o le nofoaiga a faamasino, faauta, sa fasiotia Sesorama e se lima e le iloa ao nofo o ia i le nofoa-faamasino. Ma sa oo ina o lena lava tausaga e tasi na fasiotia ai foi lona atalii, o le na tofia e le nuu e suitulaga ia te ia. Ma sa faapea ona iu o le tausaga e onosefulu ma le ono."},{"vNo":16,"txt":"Ma o le amataga o le tausaga e onosefulu ma le fitu sa toe amata ai ona tuputupu ae le amioleaga tele lava o tagata."},{"vNo":17,"txt":"Aua faauta, sa umi ona faamanuiaina i latou e le Alii i oa o le lalolagi sa le faaosoina i latou i le ita, i taua, po o i le faamasaa toto; o lea sa amata ai ona latou fuli atu o latou loto ia latou oa; ioe, sa amata ona latou saili ia maua le oa ina ia mafai ona latou sili ae i luga o le tasi; o lea na amata ai ona latou faia o fasiotiga tagata faalilolilo, ma faomea ma vete, ina ia latou maua ai oa."},{"vNo":18,"txt":"Ma o lenei faauta, o ia tagata fasioti tagata ma tagata na faia vetega, o se vaega o tagata o e na faavae e Kisakumena ma Katianetona. Ma o lenei sa oo ina toatele tagata o le vaega a Katianetona, i totonu lava o sa Nifaē. Peitai faauta, sa sili atu lo latou toatele i le vaega aupito sili atu ona amioleaga o sa Lamanā. Ma sa taua i latou o le au faomea ma le au fasioti tagata a Katianetona."},{"vNo":19,"txt":"Ma o i latou ia na fasiotia le faamasino sili o Sesorama, ma lona atalii, ao i ai i le nofoa-faamasino; ma faauta, sa le maua i latou."},{"vNo":20,"txt":"Ma o lenei sa oo ina ua iloa e sa Lamanā ua i ai ni tagata faomea i totonu ia te i latou, sa latou faanoanoa tele lava; ma sa latou faaaoga ala uma i lo latou malosi e faaumatia ai i latou mai luga o le lalolagi."},{"vNo":21,"txt":"Ae faauta, sa faaosoina e Satani loto o le vaega toatele atu o sa Nifaē, sa oo ina latou aufaatasi ma ia vaega o tagata faomea, ma latou ulu atu ia latou feagaiga ma a latou tautoga, o le a latou puipuia ma faasaoina le tasi i soo se tulaga faigata e tuu i ai i latou, ina ia latou le mafatia ia latou fasiotiga tagata, ma a latou vetega, ma a latou gaoiga."},{"vNo":22,"txt":"Ma sa oo ina sa i ai ni a latou faailoga, ioe, ni a latou faailoga faalilolilo, ma a latou upu faalilolilo; ma sa latou faia nei mea ina ia latou iloa ai se uso o le ua uma ona ulu i le feagaiga, ina ia le faatiga ia te ia lona uso i soo se amioleaga na te faia, po o i latou o e ua auai i lana vaega, o e ua latou osia lenei feagaiga."},{"vNo":23,"txt":"Ma sa faapea ona latou faia ina ia mafai ona latou fasioti tagata, ma vete, ma gaoi, ma fai le faitaaga ma amioleaga eseese uma, sa le tusa ma tulafono a lo latou atunuu ma tulafono foi a lo latou Atua."},{"vNo":24,"txt":"Ma o soo se tasi o i latou o e na auai i la latou vaega na te faaali atu i le lalolagi a latou amioleaga ma a latou mea inosia, e faamasinoina, e le tusa ai ma tulafono a lo latou atunuu, ae tusa ai ma tulafono a lo latou amioleaga, ia na tuuina mai e Katianetona ma Kisakumena."},{"vNo":25,"txt":"Ma o lenei faauta, o tautoga ma feagaiga faalilolilo ia na poloai atu ai Alema i lona atalii ia aua nei oo atu i le lalolagi, nei avea ma ala e ave ifo ai tagata i lalo i le faafanoga."},{"vNo":26,"txt":"O lenei faauta, o ia tautoga ma feagaiga faalilolilo sa lei oo mai ia Katianetona mai talafaamaumau ia na tuu atu ia Helamana; ae faauta, o ia mea na tuu i le loto o Katianetona e lena tagata e tasi o le na ia tosina o tatou uluai matua ina ia aai i le fua o le laau na faasaina—"},{"vNo":27,"txt":"Ioe, lena lava tagata e tasi o le na taupulepule ma Kaino, e faapea afai na te fasiotia lona uso o Apelu o le a le iloa lava e le lalolagi. Ma sa taupulepule o ia faatasi ma Kaino ma e na mulimuli ia te ia, mai lena taimi seia oo i luma."},{"vNo":28,"txt":"O lenei foi o le tagata lava lena e tasi na ia tuu i loto o tagata ia latou fausia se olo ia lava le maualuga ina ia mafai ona latou o ae ai i le lagi. Ma o le tagata lava lena e tasi o le na ia taitaiseseina tagata o e na o mai mai lena olo i le laueleele lenei; o le na ia faasalalauina galuega o le pouliuli ma mea inosia i luga o le laueleele atoa, seia oo lava ina ia toso ifo i lalo tagata i se faafanoga atoa, ma se seoli tumau-faavavau."},{"vNo":29,"txt":"Ioe, o le tagata lava lena e tasi o le na tuuina i le loto o Katianetona e fai pea le galuega o le pouliuli, ma le fasioti tagata faalilolilo; ma ua ia aumaia i luma mai i le amataga o le tagata seia oo mai lava i lalo i lenei taimi."},{"vNo":30,"txt":"Ma faauta, o ia lea o le o le tupuga o agasala uma. Ma faauta, o loo faia pea e ia ana galuega o le pouliuli ma le fasioti tagata faalilolilo, ma ia tuulima faasolo mai i lalo a latou taupulepulega, ma a latou tautoga, ma a latou feagaiga, ma a latou fuafuaga o le amioleaga matautia, mai lea tupulaga i lea tupulaga, e tusa ma le mafai ona ia umia o loto o le fanauga a tagata."},{"vNo":31,"txt":"Ma o lenei faauta, sa ia umia loto o tagata sa Nifaē; ioe, sa oo ina avea i latou ma tagata amioleaga tele lava; ioe, o le vaega tele o i latou sa liliu ese mai le ala o le amiotonu, ma sa latou soli i lalo o o latou vae poloaiga a le Atua, ma ua liliu atu i o latou lava ala, ma sa latou atiae tupua mo i latou mai ia latou auro ma a latou ario."},{"vNo":32,"txt":"Ma sa oo ina o nei amioletonu uma sa oo mai ia te i latou i le va o ni tausaga sa lei tele, o le vaega tele o ia mea na oo mai ia te i latou i le lona onosefulu ma le fitu o tausaga o le nofoaiga a faamasino i le nuu o Nifae."},{"vNo":33,"txt":"Ma sa latou tutupu i lo latou amioletonu i le lona onosefulu ma le valu foi o tausaga, i le faanoanoa tele ma le auega o e na amiotonu."},{"vNo":34,"txt":"Ma ua faapea ona tatou vaai ai sa amata ona faaitiitia sa Nifaē i e le talitonu, ma tutupu i le amioleaga ma mea inosia, ao sa Lamanā sa amata ona tutupu tele lava i le malamalama o lo latou Atua; ioe, sa amata ona latou tausia ana tulafono ma poloaiga, ma savavali i le upumoni ma le amiosao i ona luma."},{"vNo":35,"txt":"Ma ua faapea ona tatou vaai ai ua amata ona alu ese o le Agaga o le Alii mai sa Nifaē, ona o le amioleaga ma le maaa o o latou loto."},{"vNo":36,"txt":"Ma ua faapea ona tatou vaai ai ua amata ona liligi ifo e le Alii lona Agaga i luga o sa Lamanā, ona o lo latou augofie ma lo latou fia talitonu i ana fetalaiga."},{"vNo":37,"txt":"Ma sa oo ina sailia e sa Lamanā le vaega a le au faomea a Katianetona; ma sa latou talai atu le afioga a le Atua i le vaega sili ona amioleaga o i latou, sa oo ina faaumatia aiai lenei vaega o le au faomea mai totonu o sa Lamanā."},{"vNo":38,"txt":"Ma sa oo i le tasi itu, sa atiae ma lagolagoina i latou e sa Nifaē, e amata mai i le vaega sili ona amioleaga o i latou, seia oo ina latou ufitia le laueleele atoa o sa Nifaē, ma latou faaseseina le vaega tele o e amiotonu seia oo ina latou o ifo i lalo e talitonu ia latou galuega ma aai ia latou vete, ma aufaatasi ma i latou ia latou fasiotiga tagata ma pulega faalilolilo."},{"vNo":39,"txt":"Ma sa faapea ona latou maua o le pulega atoa o le malo, sa oo ina latou solia i lalo o o latou vae ma taia ma faasaua ma fuli o latou tua i e ua matitiva ma e agamalu, ma soo lotomaualalalo o le Atua."},{"vNo":40,"txt":"Ma ua faapea ona tatou vaai ua latou i ai i se tulaga leaga matautia, ma ua matutua mo se faaumatiaga tumau-faavavau."},{"vNo":41,"txt":"Ma sa oo ina faapea ona iu o le tausaga e onosefulu ma le valu o le nofoaiga a faamasino i le nuu o Nifae."}]}