{"heading":"Ua teena Nifae i matu ma ua toe foi mai i Saraʼemila—Ua tatalo o ia i luga o le olo i lana faatoaga ma ona ia valaau atu lea i tagata ia salamo pe fano. E tusa o le 23–21 T.L.M.","sectionHeading":"O le valoaga a Nifae, le atalii o Helamana—Ua faamatauina e le Atua le nuu o Nifae o le a ia asiasi mai ia te i latou i lona toasa, i le faaumatiaina atoa o i latou, vagana ai ua latou salamo ia latou amioleaga. Ua taia e le Atua le nuu o Nifae i le faamai; ua latou salamo ma liliu mai ia te ia. O Samuelu, o se sa Lamanā, ua vavalo atu i tagata sa Nifaē.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helamana 7","verses":[{"vNo":"1 ","txt":"Faauta, o lenei sa oo ina o le tausaga e onosefulu ma le iva o le nofoaiga a faamasino i sa Nifaē, na toe foi mai ai Nifae, le atalii o Helamana, i le laueleele o Saraʼemila mai le laueleele i matu."},{"vNo":"2 ","txt":"Ona sa alu atu o ia i fafo i totonu o tagata o e sa i le laueleele i matu, ma ia talai atu le afioga a le Atua ia te i latou, ma sa ia vavalo atu mea e tele ia te i latou;"},{"vNo":"3 ","txt":"Ma sa latou teena ana upu uma, sa oo ina le mafai ona nofo o ia i totonu ia te i latou, ae sa toe foi mai o ia i le laueleele na ia fanau mai ai."},{"vNo":"4 ","txt":"Ma ina ua vaai atu ua i ai tagata i se tulaga o le amioleaga matautia faapea, ma ua nofoia e ia au faomea a Katianetona nofoa-faamasin—ona sa latou fao faamalosi le mana ma le pule o le laueleele; ma tuu ese poloaiga a le Atua, ma e leai sina mea itiiti na sao ai lea mea i ona luma; ua latou le faia se mea tonu i le fanauga a tagata;"},{"vNo":"5 ","txt":"Ua latou tausalaina e amiotonu ona o lo latou amiotonu; ua latou tuu e ua sala ma e ua amioleaga e le faasalaina ona o a latou tupe; o lenei foi ina ia latou umia tofiga i le ao o le malo, latou te pule ma fai ai e tusa ma o latou loto, ina ia latou maua le oa ma le mamalu o le lalolagi, ma, o lenei foi, ina ia sili ona faigofie ai ia te i latou ona faia le mulilua, ma gaoi, ma fasioti, ma faia e tusa ma o latou lava loto—"},{"vNo":"6 ","txt":"O lenei, o lenei amioletonu tele sa oo mai i luga o sa Nifaē, i le va o ni tausaga sa lei tele; ma ina ua vaai atu i ai Nifae, sa malena ae lona loto ma le faanoanoa i totonu o lona fatafata; ma sa alaga o ia i le tiga o lona agaga:"},{"vNo":"7 ","txt":"E, maumau pe a na mafai ona oo mai ou aso i aso muamua na sau ai lou tamā o Nifae i fafo mai le laueleele o Ierusalema, po ua mafai ona ou olioli faatasi ma ia i le laueleele na folafolaina; o aso na sa faigofie ai ona tauanauina ona tagata, ia tutumau e tausi poloaiga a le Atua, ma gese ona taitaiina e fai le amioletonu; ma sa vavave ona latou faalogo atu i afioga a le Alii—"},{"vNo":"8 ","txt":"Ioe, a na mafai ona oo mai ou aso i na aso, po ua olioli loʼu agaga i le amiotonu o oʼu uso."},{"vNo":"9 ","txt":"Ae faauta, ua tofia aʼu o oʼu aso nei aso, ma ia faatumuina lou agaga i le faanoanoa ona o lenei amioleaga a oʼu uso."},{"vNo":"10 ","txt":"Ma faauta, o lenei sa oo i luga o se olo lea sa i le faatoaga a Nifae, sa i tafatafa o le alatele lea sa tau atu i le maketi tele sa i le aai o Saraʼemila; o lea, sa punou ifo Nifae i luga o le olo lea sa i lana faatoaga, o se olo lea sa tu latalata foi i le faitotoa o le faatoaga lea sa alu ane ai le alatele."},{"vNo":"11 ","txt":"Ma sa oo ina sa i ai ni tagata faapitoa sa ui ane ma vaai atu ia Nifae ao ia sasaa atu lona agaga i le Atua i luga o le olo; ma sa latou taufetuli ma tau atu i tagata le mea na latou vaaia, ma sa o mai faatasi tagata i motu ina ia latou iloa le pogai o lea faanoanoa tele mo le amioleaga o le nuu."},{"vNo":"12 ","txt":"Ma o lenei, ina ua tulai Nifae sa ia vaai atu i motu o tagata o e ua faapotopoto mai faatasi."},{"vNo":"13 ","txt":"Ma sa oo ina tatala e ia lona fofoga ma fai atu ia te i latou: Faauta, aisea ua outou faapotopoto faatasi ai outou lava? Ina ia ou tau atu ea ia te outou a outou amioletonu?"},{"vNo":"14 ","txt":"Ioe, ona ua ou alu ae i luga o lou olo ina ia mafai ona ou sasaa atu o lou agaga i lou Atua, ona o le faanoanoa tele o lou loto, lea ona o a outou amioletonu!"},{"vNo":"15 ","txt":"Ma ona o lou faanoanoa ma lau auega ua outou faapotopoto faatasi ai outou lava, ma outou ofo ai; ioe, ma ua i ai ia te outou se mea ua tatau tele ai ona outou ofo; ioe, e tatau ona outou ofo ona ua tuu ese atu outou ua maua ai e le tiapolo se uu malosi i o outou loto."},{"vNo":"16 ","txt":"Ioe, pe ua mafai faapefea ea ona outou tuu i faatosinaga a ia o le ua saili e lafo ese o outou agaga i lalo i le pagatia tumau-faavavau ma le malaia e le gata?"},{"vNo":"17 ","txt":"E, ia outou salamo, ia outou salamo! Aisea ea ua outou fia feoti ai? Ia outou liliu mai ia, ia outou liliu mai ia i le Alii lo outou Atua. Aisea ea ua ia tuulafoaiina ai outou?"},{"vNo":"18 ","txt":"Ona ua outou faamaaa o outou loto; ioe, ua outou le fia faalogo i le siufofoga o le leoleo mamoe lelei; ioe, ua outou faaonoono ia te ia ia toatamai e faasaga mai ia te outou."},{"vNo":"19 ","txt":"Ma faauta, i lo le faapotopotoina o outou, vagana ai o le a outou salamo, faauta, o le a ia faasalalauina outou o le a avea ai outou ma meaai mo uli ma manu aivao."},{"vNo":"20 ","txt":"E, pe ua mafai faapefea ona outou faagaloina lo outou Atua i lea lava aso ua ia laveaiina ai outou?"},{"vNo":"21 ","txt":"Ae faauta, ua outou faia lenei mea e maua ai oa, ina ia viia ai outou e tagata, ioe, ma ina ia mafai ona outou maua ai o le auro ma le ario. Ma ua outou tuu o outou loto i luga o oa ma mea le aoga a lenei lalolagi, ia ua outou fasioti tagata ai, ma vete, ma gaoi, ma molimau pepelo ai e faasaga i o outou tuaoi, ma fai amioletonu uiga eseese uma."},{"vNo":"22 ","txt":"Ma o le pogai lenei o le a oo mai ai le malaia ia te outou vagana ai ua outou salamo. Aua afai tou te le salamo, faauta, o le aai tele lenei, ma aai tetele uma foi faataamilo ai, ia o loo i ai i le laueleele ua tatou umia, o le a aveesea o le a outou le maua ai se nofoaga i totonu o i latou; ona faauta, o le a le tuuina mai e le Alii ia te outou le malosi, e pei ona ia faia e oo mai i le taimi nei, tou te tetee faasaga atu ai i o outou fili."},{"vNo":"23 ","txt":"Aua faauta, ua faapea ona fetalai mai o le Alii: O le a ou le faaali atu lou malosi i e amioleaga, i le tasi ia sili atu le tasi, vagana ai ia te i latou o e salamo ia latou agasala, ma faalogo mai i au upu. O lenei o lea, ou uso e, ou te manao ia outou iloa, o le a sili atu ona lelei mo sa Lamanā nai lo outou vagana ai ua outou salamo."},{"vNo":"24 ","txt":"Aua faauta, ua sili atu ona latou amiotonu nai lo outou, ona ua latou le agasala e faasaga i le malamalama tele lea ua outou maua; o lea o le a alofa mutimutivale tele ai le Alii ia te i latou; ioe, o le a ia faalevalevaina o latou aso ma faatoateleina a latou fanau, e oo lava pe a faaumatiaina atoa oe vagana ai ua e salamo."},{"vNo":"25 ","txt":"Ioe, oi talofa ia te outou ona o lena mea inosia tele ua oo mai i o outou luga; ma ua outou faaaufaatasi atu i ai outou lava, ioe, i lena vaega faalilolilo lea na faatuina e Katianetona!"},{"vNo":"26 ","txt":"Ioe, o le a oo mai le malaia ia te outou ona o lena faamaualuga ua outou tuu e ulu mai i o outou loto, lea ua faafefeteina ai outou i luga ia sili atu i lo le mea ua lelei ona o a outou oa ua silisili ona tele!"},{"vNo":"27 ","txt":"Ioe, oi talofa ia te outou ona o lo outou amioleaga ma a outou mea inosia!"},{"vNo":"28 ","txt":"Ma e vagana ai ua outou salamo o le a outou fano; ioe, e oo lava i o outou laueleele o le a aveesea mai ia te outou, ma o le a faaumatia ese outou mai luga o le lalolagi."},{"vNo":"29 ","txt":"Faauta o lenei, ou te le fai atu au lava ia, o le a oo mai nei mea, ona e le o au na ou iloa ai nei mea; ae faauta, ua ou iloa ua moni nei mea, ona o le Alii le Atua na ia faaalia mai nei mea ia te au, o lea ou te molimau atu ai o le a faataunuuina lava."}]}