{"heading":"Ua saili faamasino amioleaga e faaoso tagata ia tetee ia Nifae—O Aperaamo, Mose, Senosa, Senoka, Esaia, Isaia, Ieremia, Liae, ma Nifae, na molimau uma ia Keriso—Ua tau atu e Nifae, e ala i musumusuga, le fasiotiga o le faamasino sili. E tusa o le 23–21 T.L.M.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helamana 8","verses":[{"vNo":"1 ","txt":"Ma o lenei sa oo ina ua uma ona fai atu e Nifae o nei upu, faauta, sa i ai tagata o e o ni faamasino, ma o e foi sa auai i le vaega faalilolilo a Katianetona, sa feita i latou, ma sa latou alalaga tetee faasaga ia te ia, ua fai atu i tagata: Aisea tatou te le pue ai lenei tagata ma aumai o ia, ina ia faasalaina o ia e tusa ma le solitulafono lea ua ia faia?"},{"vNo":"2 ","txt":"Aisea tou te vaai atu ai i lenei tagata, ma faalogo atu ia te ia o faifai e faasaga i lenei nuu ma faasaga i la tatou tulafono?"},{"vNo":"3 ","txt":"Aua faauta, sa tautala atu Nifae ia te i latou e uiga i le leaga o la latou tulafono; ioe, e tele mea na tautala atu ai Nifae ia ua le mafai ona tusia; ma sa leai se mea sa tautala atu ai o ia sa le tusa ai ma poloaiga a le Atua."},{"vNo":"4 ","txt":"Ma sa feita ia faamasino ia te ia ona sa tautala atu o ia ma le manino ia te i latou e faatatau ia latou galuega faalilolilo o le pouliuli; e ui i lea, sa latou fefefe e fetagofi atu o latou lima ia te ia, ona sa latou matatau i le nuu nei o latou alalaga tetee mai faasaga ia te i latou."},{"vNo":"5 ","txt":"O lea na latou alalaga atu ai i tagata, fai mai: Aisea ua outou tuu ai lenei tagata e faifai faasaga mai ia i tatou? Aua faauta ua tausalaina e ia lenei nuu atoa, e oo lava i le faaumatiaina; ioe, ma e faapea foi o o tatou aai tetele nei o le a aveesea mai ia i tatou, ma o le a tatou le maua ai se nofoaga i totonu o i latou."},{"vNo":"6 ","txt":"Ma o lenei ua tatou iloa e le mafai ona oo mai o lenei mea, aua faauta, ua tatou malolosi, ma ua tetele o tatou aai, o lea e le mafai ai e o tatou fili ona maua se mana i luga o i tatou."},{"vNo":"7 ","txt":"Ma sa oo ina faapea ona latou faaoso o tagata ia feita e faasaga ia Nifae, ma faatutupu finauga i totonu ia te i latou; ona sa i ai ni isi o e sa alalaga mai: Ia tuu pea ia lenei tagata, ona o ia o se tagata lelei, ma o mea na na ia fai mai ai o le a taunuu moni vagana ai ua tatou salamo;"},{"vNo":"8 ","txt":"Ioe, faauta, o le a oo mai ia te i tatou faamasinoga uma ia na ia molimau mai ai ia i tatou; ona ua tatou iloa ua sao lana molimau ia te i tatou e uiga ia tatou amioletonu. Ma faauta ua tele i latou, ma ua ia iloa foi mea uma o le a pauu mai ia te i tatou e pei ona ia iloa e uiga ia tatou amioletonu;"},{"vNo":"9 ","txt":"Ioe, ma faauta, a na fai e le o ia o se perofeta po ua le mafai e ia ona molimau mai e uiga i ia mea."},{"vNo":"10 ","txt":"Ma sa oo ina faamalolosia tagata uma na o e na saili e faaumatia Nifae ona o lo latou fefefe, sa latou le fetagofi atu ai o latou lima ia te ia; o lea na toe amata ai ona ia tautala atu ia te i latou, ina ua vaai atu ua ia maua le lagolagoina i manatu o ni isi, sa oo ina fefefe le vaega na totoe o i latou."},{"vNo":"11 ","txt":"O lea na faamalosia ai o ia e tautala atili atu ia te i latou ua fai atu: Faauta, ou uso e, tou te lei faitau ea sa tuuina mai e le Atua le mana i se tagata e toatasi, o Mose lava lea, e taia ai i luga o vai o le Sami Ulaula, ma vavae ai i le tasi itu ma le isi itu, sa oo ina ui mai ai Isaraelu, o e o o tatou tamā, i luga o le eleele matutu, ma faaoo ai vai i luga o autau a Aikupito ma tofatumoanaina ai i latou."},{"vNo":"12 ","txt":"Ma o lenei faauta, afai na tuu mai e le Atua i lenei tagata se mana faapena, aisea ea la tou te finau ai i totonu ia te outou lava, ma fai mai e lei tuuina mai e ia ia te au se mana e mafai ai ona ou iloa e uiga i faamasinoga ia o le a oo mai i luga o outou vagana ai ua outou salamo?"},{"vNo":"13 ","txt":"Ae faauta, ua le nao au upu ua outou teena, ae ua outou teena foi upu uma ia na tautala i ai o tatou tamā, ma upu foi na tautala i ai lenei tagata, o Mose, o le na tuuina mai ia te ia se mana tele faapea; ioe, o upu ia na ia tautala i ai e uiga i le afio mai o le Mesia."},{"vNo":"14 ","txt":"Ioe, na te lei molimau mai ea o le a afio mai le Alo o le Atua? Ma e pei ona sa sii i luga e ia le gata apamemea i le vao, o le a faapea lava ona sii i luga o ia o le o le a afio mai."},{"vNo":"15 ","txt":"Ma e pei ona ola le toatele o e na vaai ae i luga i lena gata, o le a faapea lava ona mafai ona ola o le toatele o e e vaai ae i luga ma le faatuatua i le Alo o le Atua, ma ua i ai le agaga salamo, i lena lava ola ua faavavau."},{"vNo":"16 ","txt":"Ma o lenei faauta, ua le nao Mose na molimau e uiga i nei mea, ae o perofeta paia uma foi, mai i ona aso e oo atu i aso o Aperaamo."},{"vNo":"17 ","txt":"Ioe, ma faauta, sa vaai Aperaamo i lona afio mai, ma sa faatumuina o ia i le fiafia ma sa olioli."},{"vNo":"18 ","txt":"Ioe, ma faauta, ou te fai atu ia te outou, sa le gata ina iloa e Aperaamo e uiga i nei mea, ae sa i ai le toatele ae lei oo i aso o Aperaamo o e na valaauina i le faatulagaga a le Atua; ioe, e tusa lava ma le faatulagaga a lona Alo, na latou iloaina; ma sa faia lenei mea ona sa tatau ona faaalia o ia mea i tagata, i le tele o afe o tausaga ae lei oo i lona afio mai, o le a oo mai lava le togiola ia te i latou."},{"vNo":"19 ","txt":"Ma o lenei ou te manao ina ia outou iloa, talu mai aso o Aperaamo sa i ai lava perofeta e toatele na molimau mai i nei mea; ioe, faauta, na molimau mai ai le perofeta o Senosa ma le lotoa; o se mea na fasiotia ai o ia."},{"vNo":"20 ","txt":"Ma faauta, o Senoka foi, ma Esaia foi, ma Isaia foi, ma Ieremia, (o Ieremaia o le perofeta lava lea e tasi na molimau mai e uiga i le faaumatiaga o Ierusalema) ma o lenei ua tatou iloa ua faaumatia Ierusalema e tusa ma upu a Ieremia. O lea la aisea o le a le afio mai ai le Alo o le Atua, e tusa ma lana valoaga?"},{"vNo":"21 ","txt":"Ma o lenei tou te masalogia ea ua faaumatiaina Ierusalema? Tou te fai mai ea e lei fasiotia atalii uma o Setekaia, o i latou uma ia vagana ai Moleka? Ioe, ma tou te le o vaai ea ua faatasi le fanau a Setekaia ma i tatou, ma sa tutuli ese i latou i fafo mai le laueleele o Ierusalema? Ae faauta, ua le ona pau lea—"},{"vNo":"22 ","txt":"Sa tuli ese lo tatou tamā o Liae i fafo mai Ierusalema ona sa ia molimau atu e uiga i nei mea. Sa molimau foi Nifae e uiga i nei mea, ma sa toetoe foi o o tatou tamā uma, seia oo mai lava i lalo i le taimi nei; ioe, sa latou molimau mai e uiga i le afio mai o Keriso, ma sa tulimatai i luma, ma olioli i lona aso o le a oo mai."},{"vNo":"23 ","txt":"Ma faauta, o ia o le Atua, ma ua faatasi o ia ma i latou, ma sa ia faaali mai o ia lava ia te i latou, ma ua ia togiolaina i latou; ma sa latou avatu ai ia te ia le viiga, ona o lena mea o le a oo mai."},{"vNo":"24 ","txt":"Ma o lenei, ona ua outou iloa nei mea ma ua le mafai ona outou faafitia vagana ai ua outou pepelo, o lea ua outou agasala ai i lenei mea, ona ua outou teena nei mea uma, e ui i le tele o faamaoniga ua outou maua; ioe, ua outou maua lava mea uma, o mea o i le lagi, ma mea uma ua i ai i le lalolagi, o se molimau ua moni i latou."},{"vNo":"25 ","txt":"Ae faauta, ua outou teena le upumoni, ma fouvale faasaga i lo outou Atua paia; ma e oo lava i lenei taimi, nai lo le teuina mo outou lava o oa i le lagi, e le pala ai se mea, ma o se mea e le mafai ona oo atu i ai se mea eleelea, ua outou faaputuina mo outou lava le toasa mo le aso o le faamasinoga."},{"vNo":"26 ","txt":"Ioe, e oo lava i le taimi nei o loo outou matutua ae, ona o a outou fasiotiga tagata, ma lo outou faitaaga ma amioleaga, mo le faafanoga tumau-faavavau; ioe, ma e vagana ai ua outou salamo, o le a lata ona oo mai ia te outou."},{"vNo":"27 ","txt":"Ioe, faauta, ua i ai nei lava i o outou faitotoa; ioe, ina outou o atu ia i le nofoa-faamasino, ma suesue; ma faauta, ua fasiotia lo outou faamasino, ma o loo taatia o ia i lona toto; ma sa fasiotia o ia e lona uso, o le ua saili e nofo i le nofoa-faamasino."},{"vNo":"28 ","txt":"Ma faauta, ua auai i laua uma i la outou vaega faalilolilo, o lona ʼautu o Katianetona ma le ua leaga o le ua saili e faaumatia agaga o tagata."}]}