{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Введение ","prevTitle":"Титульный лист ","nextTitle":"Краткое обозрение Книги Мормона ","verses":[{"vNo":1,"txt":"Книга Мормона – том Священного Писания, сравнимого с Библией. Она представляет собой летопись общения Бога с древними жителями Американского континента и содержит полноту вечного Евангелия.","hideNumber":true},{"vNo":2,"txt":"Эта книга была написана многими древними пророками посредством духа пророчества и откровения. Их слова, написанные на золотых листах, были воспроизведены и сокращены пророком-историком по имени Мормон. В этой летописи содержится повествование о двух великих цивилизациях. Одна пришла из Иерусалима в 600 году до Р. Х. и впоследствии разделилась на два народа, известных как нефийцы и ламанийцы. Другая пришла гораздо раньше, когда Господь смешал языки у Вавилонской башни. Эта группа известна как иаредийцы. Тысячи лет спустя все они были истреблены, кроме ламанийцев; те народы и стали одними из предков американских индейцев.","hideNumber":true},{"vNo":3,"txt":"Важнейшее событие, описанное в Книге Мормона, – это личное служение Господа Иисуса Христа среди нефийцев вскоре после Его воскресения. В ней также объясняются учения Евангелия, излагается план спасения и говорится людям, что они должны делать, чтобы обрести мир в этой жизни и вечное спасение в жизни грядущей.","hideNumber":true},{"vNo":4,"txt":"После того как Мормон закончил свои писания, он передал летопись своему сыну, Моронию, который добавил несколько слов от себя и сокрыл листы на холме Кумора. 21 сентября 1823 года тот же Мороний, будучи уже прославленным, воскресшим существом, явился Пророку Джозефу Смиту и дал ему наставление относительно этой древней летописи и её предначертанного перевода на английский язык.","hideNumber":true},{"vNo":5,"txt":"В надлежащее время эти листы были переданы Джозефу Смиту, который перевёл их даром и силой Бога. Эта летопись ныне опубликована на многих языках как новое и дополнительное свидетельство того, что Иисус Христос – Сын Бога живого, и что все, кто придут к Нему и кто соблюдают законы и таинства Его Евангелия, могут быть спасены.","hideNumber":true},{"vNo":6,"txt":"По поводу этой летописи Пророк Джозеф Смит говорил: «Я сказал братьям, что Книга Мормона – самая верная из всех книг на земле, замковый камень нашей религии, и что человек станет ближе к Богу, живя по её поучениям, чем по поучениям любой другой книги».","hideNumber":true},{"vNo":7,"txt":"Кроме Джозефа Смита, Господь предоставил возможность и другим одиннадцати самим увидеть эти золотые листы и быть особыми свидетелями истинности и Божественности Книги Мормона. Их письменные свидетельства прилагаются далее как «Удостоверение трёх свидетелей» и «Удостоверение восьми свидетелей».","hideNumber":true},{"vNo":8,"txt":"Мы предлагаем всем людям повсюду прочитать Книгу Мормона, обдумать в своём сердце послание, которое она содержит, и затем спросить у Бога, Отца Вечного, во имя Христа, истинна ли эта книга. Те, кто последуют этому и спросят с верой, получат свидетельство об её истинности и Божественности силой Духа Святого (см. Мороний 10:3–5).","hideNumber":true},{"vNo":9,"txt":"Те, кто получат это Божественное свидетельство от Святого Духа, узнают также той же силой, что Иисус Христос – Спаситель мира, что Джозеф Смит – Его Носитель откровений и Пророк в эти последние дни и что Церковь Иисуса Христа Святых последних дней – Царство Господне, вновь установленное на земле в ходе приготовления ко Второму пришествию Мессии.","hideNumber":true},{"vNo":10,"txt":"Удостоверение Трёх свидетелей","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Да будет известно всем племенам, коленам, языкам и народам, к которым придёт эта работа, что мы, по благодати Бога Отца и Господа нашего Иисуса Христа, видели листы, которые содержат эту летопись – летопись народа Нефиева, а также ламанийцев, их братьев, а также народа Иареда, пришедшего от башни, о которой уже говорилось. И мы также знаем, что они были переведены даром и силой Бога, ибо Его голос возвестил нам это; поэтому мы верно знаем, что эта работа истинна. И мы также свидетельствуем, что мы видели гравирования, содержащиеся на этих листах; и они были показаны нам силой Божьей, а не человеческой. И мы торжественно заявляем, что ангел Божий сошёл с небес, и он принёс и положил эти листы перед нашими глазами, чтобы мы узрели и увидели эти листы и гравирования на них; и мы знаем, что благодатью Бога Отца и Господа нашего Иисуса Христа мы узрели и свидетельствуем, что всё это истинно. И дивно это в наших глазах. Тем не менее голос Господний повелел нам, дабы мы свидетельствовали об этом; и поэтому, чтобы быть послушными повелениям Бога, мы свидетельствуем обо всём этом. И мы знаем, что если мы будем верны во Христе, мы очистим наши одежды от крови всех людей и будем признаны незапятнанными перед судейским местом Христа, и будем жить с Ним вечно на Небесах. И да будет слава Отцу и Сыну и Духу Святому – то есть Богу единому. Аминь.","hideNumber":true},{"vNo":12,"txt":"Оливер Каудери","hideNumber":true},{"vNo":13,"txt":"Дэвид Уитмер","hideNumber":true},{"vNo":14,"txt":"Мартин Харрис","hideNumber":true},{"vNo":15,"txt":"Удостоверение Восьми свидетелей","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Да будет известно всем племенам, коленам, языкам и народам, к которым придёт эта работа, что Джозеф Смит-младший, переводчик этой работы, показал нам листы, о которых уже говорилось, которые имеют вид золотых; и все те листы, которые перевёл вышеупомянутый Смит, мы держали своими руками; и мы также видели гравирования на них, которые все имеют вид древней работы и искусного мастерства. И мы в здравомыслии удостоверяем, что упомянутый Смит показал их нам, ибо мы видели и приподнимали их, и верно знаем, что у вышеупомянутого Смита имеются листы, о которых мы говорили. И мы даём миру наши имена, чтобы свидетельствовать миру о том, что мы видели. И мы не лжём, Бог тому свидетель.","hideNumber":true},{"vNo":17,"txt":"Кристиан Уитмер","hideNumber":true},{"vNo":18,"txt":"Джейкоб Уитмер","hideNumber":true},{"vNo":19,"txt":"Питер Уитмер-младший","hideNumber":true},{"vNo":20,"txt":"Джон Уитмер","hideNumber":true},{"vNo":21,"txt":"Хайрам Пэйдж","hideNumber":true},{"vNo":22,"txt":"Джозеф Смит-старший","hideNumber":true},{"vNo":23,"txt":"Хайрум Смит","hideNumber":true},{"vNo":24,"txt":"Самуил Х. Смит","hideNumber":true},{"vNo":25,"txt":"Свидетельство Пророка Джозефа Смита","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"«Вечером… двадцать первого сентября… я предался молитве и стал просить Бога Всемогущего…","hideNumber":true},{"vNo":27,"txt":"И вот, в то время, как я таким образом взывал к Богу, я увидел, что в моей комнате появился свет, яркость которого все увеличивалась до тех пор, пока вся комната не стала светлее, чем при полуденном солнце, и тогда мгновенно у моей постели появился человек, стоявший в воздухе, ибо его ноги не касались пола.","hideNumber":true},{"vNo":28,"txt":"Он был облачён в мантию чрезвычайной белизны, такой белизны, подобно которой я никогда ничего не видел на свете, и я уверен, что ничто земное не могло иметь такую белизну и блеск. Его ладони и руки повыше кистей не были прикрыты, так же как ступни и ноги повыше щиколоток. Голова и шея также были обнажены. Я мог видеть, что на нем не было другой одежды, кроме его мантии, так как она была приоткрыта и была видна его грудь.","hideNumber":true},{"vNo":29,"txt":"И не только его мантия была чрезвычайной белизны, но и сам он излучал такое сияние, которое не поддаётся описанию, и лик его был подобен молнии. Комната была чрезвычайно освещена, но не так ярко, как непосредственно вокруг него самого. Посмотрев на него, я сначала устрашился, но этот страх скоро оставил меня.","hideNumber":true},{"vNo":30,"txt":"Он назвал меня по имени и сказал, что он вестник, посланный ко мне из присутствия Бога, что имя ему Мороний, что у Бога есть поручение для меня, требующее исполнения, и что имя моё будет известно на благо или во зло среди всех племён, колен и языков, или что среди всех людей будет говориться обо мне и хорошо и худо.","hideNumber":true},{"vNo":31,"txt":"Он сказал мне о сокрытой книге, написанной на золотых листах и содержащей повествование о прежних жителях этого континента и о месте их происхождения. Он сказал мне также, что в ней содержится полнота вечного Евангелия, как её дал Спаситель древним жителям этой земли.","hideNumber":true},{"vNo":32,"txt":"А также что вместе с листами были сокрыты два камня в серебряных оправах; что эти камни, прикреплённые к нагрудному щиту, составляли то, что называется Урим и Туммим; и что те, кто владели и пользовались этими камнями в древние или прежние времена становились «провидцами»; и что Бог уготовил эти камни для перевода книги.","hideNumber":true},{"vNo":33,"txt":"· · · · · ·","hideNumber":true},{"vNo":34,"txt":"Затем он сказал мне, что, когда я получу упомянутые им листы – время же для получения их ещё не настало, – я никому не должен показывать ни их, ни нагрудного щита с Уримом и Туммимом, за исключением только тех, кому мне будет велено их показать, иначе же я буду уничтожен. В то время как он говорил со мной об этих листах, в уме моём открылось видение, так что я мог видеть то место, где листы были сокрыты, и так ясно и отчётливо, что я узнал это место, когда пришёл к нему.","hideNumber":true},{"vNo":35,"txt":"После этого сообщения я увидел, что свет в комнате очень быстро начал собираться вокруг того, кто говорил со мной, что продолжалось до тех пор, пока во всей комнате не стало снова темно, за исключением лишь вокруг него самого, и тут вдруг я увидел как бы проход, открывшийся прямо к небу, в котором он, поднимаясь, совершенно исчез, и моя комната приняла тот вид, в каком она была до появления этого небесного света.","hideNumber":true},{"vNo":36,"txt":"Я лежал, думая об этом исключительном явлении и очень изумляясь тому, что было сказано мне этим чрезвычайным вестником, когда, среди моих размышлений, я вдруг увидел, что моя комната снова начала наполняться светом, и внезапно тот же самый небесный вестник предстал у моей постели.","hideNumber":true},{"vNo":37,"txt":"Он снова начал пересказывать без малейшего изменения то же самое, что было им сказано мне при первом его посещении, и, сделав это, он уведомил меня о великих наказаниях с ужасными опустошениями от голода, меча и мора, которые постигнут Землю, и о том, что эти грозные наказания произойдут в этом поколении. Сказав всё это, он снова, как и в предыдущий раз, вознёсся на небо.","hideNumber":true},{"vNo":38,"txt":"К этому времени я уже находился под таким сильным впечатлением от происшедшего, что никакого желания спать у меня больше не было, и я лежал, переполненный чувством и ошеломлённый всем тем, что я увидел и услышал. Но каково же было моё удивление, когда я снова увидел у своей постели того же вестника и услышал, как он ещё раз повторил мне всё то же самое, добавив для меня предостережение, что сатана будет пытаться искусить меня так, чтобы я присвоил себе эти листы и обогатился через них (ввиду того, что семья моего отца находилась в тяжёлых материальных обстоятельствах). Он запретил мне делать это, сказав, что, получив листы, я не должен был иметь никакой другой цели, кроме прославления Бога; что я не смею попасть под влияние каких-либо других побуждений, кроме как созидания Царства Его, а иначе я не получу их.","hideNumber":true},{"vNo":39,"txt":"После этого третьего посещения он снова вознёсся на небо, как и прежде, и я остался один, обдумывая необычайность всего пережитого мной, и тут, почти немедленно после того, как небесный вестник вознёсся в третий раз, запел петух, и я увидел, что наступило утро; так что эти беседы, должно быть, заняли всю ночь.","hideNumber":true},{"vNo":40,"txt":"Поднявшись вскоре с постели, я, как обычно, пошёл заниматься своими делами; но, взявшись, как всегда, за работу, я почувствовал такое истощение сил, что совершенно не мог ничего делать. Мой отец, работая рядом, заметил что-то неладное со мной и велел мне идти домой. Я направился к дому, но, пытаясь перелезть через ограду у поля, где мы работали, я совершенно лишился сил и упал беспомощно на землю и некоторое время лежал без сознания.","hideNumber":true},{"vNo":41,"txt":"Первое, что я могу вспомнить, – это голос, взывающий ко мне и называющий меня по имени. Взглянув вверх, я увидел того же вестника, стоявшего надо мной и, как и прежде, окружённого светом. Он опять повторил мне всё то, что сказал мне минувшей ночью, и повелел идти к моему отцу и рассказать ему о видении и повелениях, которые я получил.","hideNumber":true},{"vNo":42,"txt":"Повинуясь этому, я вернулся к отцу в поле и всё точно передал ему. Он ответил, что всё это было от Бога, и сказал, чтобы я пошёл и сделал так, как повелел мне вестник. Я оставил поле и пошёл к тому месту, где, по словам вестника, хранились листы, и, благодаря ясности видения о том месте, имевшегося у меня, я, придя на место, сразу узнал его.","hideNumber":true},{"vNo":43,"txt":"Недалеко от деревни Манчестер, округ Онтарио, штат Нью-Йорк, расположен довольно большой холм, самый высокий в окрестностях. На западной стороне этого холма, недалеко от вершины, под весьма крупным камнем лежали листы, уложенные в каменный ящик. Камень этот был толстый и с наружной стороны посредине был выпуклый, но тоньше по краям, которые были покрыты землёй так, что виднелась только средняя часть камня.","hideNumber":true},{"vNo":44,"txt":"Расчистив землю, я взял палку и, вставив её под край камня, небольшим усилием поднял его. Посмотрев внутрь, я действительно увидел там листы, Урим и Туммим и нагрудный щит – всё как было сказано мне вестником. Ящик, в котором они лежали, был сооружён из камней, скреплённых каким-то цементом. На дне ящика лежали наперекрёст два камня и на них – листы и другие предметы.","hideNumber":true},{"vNo":45,"txt":"Я попытался достать их, но это мне было запрещено вестником, и я снова был уведомлен, что время получить их ещё не настало и не настанет, пока не пройдёт четыре года с этого дня; и он мне ещё сказал, что я должен прийти ровно через год к этому месту, где он встретит меня, и я должен буду продолжать делать так, пока не настанет время для получения листов.","hideNumber":true},{"vNo":46,"txt":"В соответствии с данным мне повелением я приходил туда в конце каждого года и каждый раз находил там того же вестника и получал от него при каждой нашей встрече наставления и сведения о помыслах Господа и о том, каким образом Царство Его будет руководимо в последние дни.","hideNumber":true},{"vNo":47,"txt":"· · · · · ·","hideNumber":true},{"vNo":48,"txt":"Наконец настало время получить листы, Урим и Туммим и нагрудный щит. Двадцать второго сентября тысяча восемьсот двадцать седьмого года я пошёл, как обычно, в конце ещё одного года, к тому месту, где они хранились, и тот же небесный вестник вручил их мне с наказом, что я должен быть ответственным за них и что если я, по неосторожности или небрежности, упущу их из моих рук, то буду отвергнут, но если я буду всеми силами беречь их, пока он, вестник, не придёт за ними, то они будут сохранены.","hideNumber":true},{"vNo":49,"txt":"Я вскоре узнал, почему я получил такой строгий наказ оберегать их и почему вестник сказал, что после того, как я выполню всё то, что требовалось от меня, он придёт за ними. Ибо, как только стало известно, что листы находятся у меня, были предприняты самые рьяные попытки завладеть ими. Всевозможные уловки, какие только можно было придумать, были предприняты для этой цели. Преследование теперь ещё больше усилилось и стало более ожесточённым, и множество людей беспрестанно искали любую возможность завладеть листами. Но по мудрости Божьей они оставались в сохранности у меня, пока я не выполнил с их помощью то, что требовалось от меня. Тогда, как было условлено, вестник пришёл за ними, я вручил их ему, и они находятся в его распоряжении по этот день, то есть второй день мая тысяча восемьсот тридцать восьмого года».","hideNumber":true},{"vNo":50,"txt":"Полный текст вы найдёте в книге Драгоценная Жемчужина (Джозеф Смит – История) и в History of The Church of Jesus Christ of Latter-day Saints (История Церкви Иисуса Христа Святых последних дней), том 1, главы с 1-й по 6-ю.","hideNumber":true},{"vNo":51,"txt":"Эта древняя летопись, появившаяся таким образом из земли, как голос народа, говорящего из праха, и переведённая на современный язык даром и силой Бога, что подтверждено Божественным заверением, была впервые представлена миру на английском языке в 1830-м году под названием «\r\n\t\t\t\t\tThe Book of Mormon\r\n\t\t\t\t».","hideNumber":true}]}