{"heading":"Ang mga Nefinhon nagtuman sang layi ni Moises, nagtulok sa palaabuton sa pagkari ni Cristo, kag nag-uswag sa duta—Madamo nga mga manalagna ang nagpangabudlay sa pagtipig sang katawhan sa dalan sang kamatuoran. Mga 399–361 A.C.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jarom 1","verses":[{"vNo":"1 ","txt":"Karon tamda, ako, si Jarom, nagasulat sing pila ka mga pulong suno sa kasuguan sang akon amay nga si Enos, agud nga ang amon lista sang kaliwatan mahimo nga matipigan."},{"vNo":"2 ","txt":"Kag sanglit magagmay ining mga lamina, kag sanglit ining mga butang ginsulat para sa katuyuan sang pagbenepisyo sang amon mga kauturan nga mga Lamanhon, gani, kinahanglan gid nga magsulat ako sing diutay; apang indi ako magsulat sang mga butang nahanungod sa akon pagpanagna, ukon sang akon mga bugna. Kay ano pa ang akon dugang nga masulat sangsa nasulat sang akon mga katigulangan? Kay wala bala nila pag-ipahayag ang plano sang kaluwasan? Ginasiling ko sa inyo, Huo; kag ini tama na sa akon."},{"vNo":"3 ","txt":"Yari karon, ginakinahanglan nga madamo ang dapat himuon sa tunga sining katawhan, tungod sang katig-a sang ila mga tagipusuon, kag sang kabungol sang ila mga dulunggan, kag sang kabulag sang ila mga kaisipan, kag sang katiskog sang ila mga liog; wala’y sapayan sini, ang Dios tuman kamaluluy-on sa ila, kag wala pa sila pagpanilhiga tubtob sa sini nga tion gikan sa kadaygan sang duta."},{"vNo":"4 ","txt":"Kag madamo sa tunga namon ang nakaangkon sing madamo nga mga bugna, kay indi man sila tanan tiskog sing liog. Kag kon ano kadamo ang indi tiskog sing liog kag may pagtuo, may pagpakig-angot sa Espiritu nga Balaan, nga nagapahayag sa mga anak sang tawo, suno sa ila pagtuo."},{"vNo":"5 ","txt":"Kag karon, tamda, duha ka gatos ka tuig ang naglabay, kag ang katawhan ni Nefi nagbakod sa duta. Nagbantay sila sa pagtuman sang layi ni Moises kag sang adlaw nga inugpahuway nga balaan sa Ginuo. Kag wala sila nagapamuyayaw; ukon wala man sila nagapasipala. Kag ang mga layi sang duta tuman kaistrikto."},{"vNo":"6 ","txt":"Kag nag-alaplaag sila sa madamo nga kadaygan sang duta, kag ang mga Lamanhon man. Kag labaw sila sa kadamuon sangsa sila nga iya sang mga Nefinhon; kag maluyagon sila sa pagpamatay kag nagainom sang dugo sang mga sapat."},{"vNo":"7 ","txt":"Kag natabo ini, nga nagsalakay sila sa madamo nga mga tion batok sa amon, nga mga Nefinhon, sa pagpakig-away. Apang ang amon mga hari kag ang amon mga tagpanguna mga gamhanan nga mga lalaki sa pagtuo sang Ginuo; kag gintudluan nila ang katawhan sang mga paagi sang Ginuo; gani, ginbatuan namon ang mga Lamanhon kag ginsilhig pa-gwa sang amon kadutaan, kag nagsugod sa pagpabakod sang amon mga dakbanwa, ukon bisan ano nga duog nga amon palanublion."},{"vNo":"8 ","txt":"Kag nagmuad kami sing tuman, kag naglapta sa kadaygan sang duta, kag nangin tuman kamanggaranon sa bulawan, kag sa pilak, kag sa malahalon nga mga butang, kag sa pulido nga pagpanghimo sang kahoy, sa mga dakbalay, kag sa makinarya, kag amo man sa salsalon kag tumbaga, kag saway kag asero, nga nagahimo sang tanan nga sari sang mga galamiton sang tagsa ka sahi sa pag-uma sang duta, kag mga hinganiban sa inaway—ilabi na gid, ang matalom, mataliwis nga baslay, kag baslayan, kag sang malip-ot nga baslay, kag sang sibat, kag tanan nga mga pagpanghanda para sa inaway."},{"vNo":"9 ","txt":"Kag subong sang nasiling na nga nakahanda sa pagsugata sang mga Lamanhon, wala sila mag-uswag batok sa amon. Kundi nga ang mga pulong sang Ginuo napamatud-an, nga iya ginhambal sa aton mga katigulangan nga nagasiling nga: Mientras tanto nga inyo pagatumanon ang akon mga kasuguan magauswag kamo sa duta."},{"vNo":"10 ","txt":"Kag natabo ini, nga ginpaandaman sang mga manalagna sang Ginuo ang katawhan ni Nefi, suno sa pulong sang Dios, nga kon indi sila magtuman sang mga kasuguan, kundi nga mahulog sa kalapasan, pagapapason sila gikan sa kadaygan sang duta."},{"vNo":"11 ","txt":"Gani, ang mga manalagna kag ang mga pari, kag ang mga manunudlo, nagpangabudlay sing maukod, nga nagalaygay upod ang bug-os nga pagkamainantuson sa katawhan sa pag-ukod; nga nagatudlo sang layi ni Moises, kag sang tuyo nga para sa sini ini ginhatag; nga nagalugpay sa ila sa pagtulok sa palaabuton sa Mesias, kag magpati sa iya nga magaabot nga daw yara na sia. Kag sa amo nga paagi sila nagpanudlo sa ila."},{"vNo":"12 ","txt":"Kag natabo ini, nga paagi sa paghimo sini napunggan nila sila nga mapapas sa kadaygan sang duta; kay ila gintublok ang ila mga tagipusuon sang pulong, nga dalayon nga nagapukaw sa ila agud maghinulsol."},{"vNo":"13 ","txt":"Kag natabo ini, nga duha ka gatos kag katluan kag walo ka tuig ang naglabay—suno sa mga inaway, kag mga pagsinumpakil, kag mga pagbinangig, sa sulod sang malawig nga panahon."},{"vNo":"14 ","txt":"Kag karon, ako, si Jarom, indi na magsulat sing dugang pa, kay magagmay ining mga lamina. Apang yari karon, mga kauturan ko, mahimo kamo nga magsayasat sa iban pa nga mga lamina ni Nefi; kay yari karon, sa mga ini nakurit ang mga kasulatan sang aton mga inaway, suno sa mga sinulatan sang mga hari, ukon yadtong ila ginpasugo nga isulat."},{"vNo":"15 ","txt":"Kag ginatugyan ko ining mga lamina sa mga kamot sang akon anak nga si Omni, agud nga matipigan ang mga ini suno sa mga kasuguan sang akon mga katigulangan."}]}