{"heading":"Enos rukoilee voimallisesti ja saa syntinsä anteeksi. Herran ääni tulee hänen mieleensä luvaten lamanilaisille pelastuksen jonakin tulevana aikana. Nefiläiset yrittivät voittaa lamanilaisia takaisin. Enos riemuitsee Lunastajastaan. Noin 420 eKr.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enosin kirja ","prevTitle":"Jaakobin kirja 7","nextTitle":"Jaromin kirja ","verses":[{"vNo":1,"txt":"               KATSO, tapahtui, että minä, Enos, tiesin isäni vanhurskaaksi mieheksi, sillä hän opetti minua omalla kielellään sekä kasvatti ja ojensi minua Herran tahdon mukaan — ja siunattu olkoon sen tähden minun Jumalani nimi —"},{"vNo":2,"txt":" ja minä kerron teille kamppailusta, joka minulla oli Jumalan edessä, ennen kuin sain syntini anteeksi."},{"vNo":3,"txt":" Katso, minä menin metsiin eläimiä metsästämään; ja sanat, joita olin usein kuullut isäni puhuvan iankaikkisesta elämästä ja pyhien ilosta, painuivat syvälle sydämeeni."},{"vNo":4,"txt":" Ja minun sielullani oli nälkä; ja minä polvistuin maahan Luojani eteen, ja minä huusin hänen puoleensa voimallisessa rukouksessa ja anomisessa oman sieluni puolesta; ja kaiken päivää minä huusin hänen puoleensa; niin, ja kun yö tuli, minä yhä korotin korkealle ääneni, niin että se ylti taivaisiin."},{"vNo":5,"txt":" Ja minulle tuli ääni sanoen: Enos, sinun syntisi on annettu sinulle anteeksi, ja sinä olet oleva siunattu."},{"vNo":6,"txt":" Ja minä, Enos, tiesin, ettei Jumala voinut valehdella; sen vuoksi syyllisyyteni oli pyyhitty pois."},{"vNo":7,"txt":" Ja minä sanoin: Herra, kuinka se on tapahtunut?"},{"vNo":8,"txt":" Ja hän sanoi minulle: Uskosi tähden Kristukseen, jota et ole koskaan ennen kuullut etkä nähnyt. Ja monta vuotta kuluu, ennen kuin hän ilmoittaa itsensä lihassa; mene siis, uskosi on tehnyt sinut puhtaaksi."},{"vNo":9,"txt":" Nyt, tapahtui, että kun olin kuullut nämä sanat, aloin toivoa veljieni nefiläisten parasta; sen vuoksi minä vuodatin koko sieluni Jumalalle heidän puolestaan."},{"vNo":10,"txt":" Ja kamppaillessani näin hengessä, katso, Herran ääni tuli jälleen mieleeni sanoen: Minä muistan veljiäsi sen mukaisesti, kuinka tunnollisesti he pitävät minun käskyni. Minä olen antanut heille tämän maan, ja se on pyhä maa, enkä minä kiroa sitä muuten kuin pahuuden tähden; sen vuoksi minä muistan veljiäsi, niin kuin olen sanonut, ja heidän rikkomuksensa minä saatan murhetta tuottaen heidän itsensä päälle."},{"vNo":11,"txt":" Ja kun minä, Enos, olin kuullut nämä sanat, uskoni Herraan alkoi olla järkähtämätön; ja minä rukoilin häntä monasti pitkään kamppaillen veljieni lamanilaisten puolesta."},{"vNo":12,"txt":" Ja tapahtui, että kun olin rukoillut ja tehnyt työtä hyvin uutterasti, Herra sanoi minulle: Minä annan sinulle toiveidesi mukaan, uskosi tähden."},{"vNo":13,"txt":" Ja nyt, katso, tämä oli se toive, jota häneltä toivoin — että jos kansani, nefiläiset, lankeaisi rikkomukseen ja mahdollisesti tuhoutuisi, ja lamanilaiset eivät tuhoutuisi, niin Herra Jumala varjelisi kansani, nefiläisten, aikakirjan, vaikka pyhän käsivartensa voimalla, jotta se voitaisiin jonakin tulevana aikana tuoda julki lamanilaisille, niin että heidät kenties voitaisiin johdattaa pelastukseen —"},{"vNo":14,"txt":" sillä tällä hetkellä meidän ponnistelumme heidän palauttamiseksensa oikeaan uskoon olivat turhia. Ja he vannoivat vihassaan, että jos vain mahdollista, he hävittäisivät meidän aikakirjamme ja meidät sekä kaikki meidän isiemme perimätiedot."},{"vNo":15,"txt":" Ja nyt, koska minä tiesin, että Herra Jumala kykeni varjelemaan meidän aikakirjamme, minä huusin alati hänen puoleensa, sillä hän oli sanonut minulle: Mitä tahansa te uskossa pyydätte, uskoen saavanne sen Kristuksen nimessä, te saatte sen."},{"vNo":16,"txt":" Ja minulla oli usko, ja minä huusin Jumalan puoleen, että hän varjelisiaikakirjat; ja hän teki minun kanssani liiton, että hän toisi ne lamanilaisille julki itse hyväksi näkemänään aikana."},{"vNo":17,"txt":" Ja minä, Enos, tiesin, että tapahtuisi hänen tekemänsä liiton mukaisesti; sen vuoksi sieluni sai levon."},{"vNo":18,"txt":" Ja Herra sanoi minulle: Myös sinun isäsi ovat pyytäneet minulta tätä, ja heille tapahtuu heidän uskonsa mukaisesti; sillä heidän uskonsa oli samankaltainen kuin sinun."},{"vNo":19,"txt":" Ja nyt tapahtui, että minä, Enos, kuljin Nefin kansan keskuudessa profetoiden tulevista asioista ja todistaen siitä, mitä olin kuullut ja nähnyt."},{"vNo":20,"txt":" Ja minä todistan, että Nefin kansa pyrki uutterasti tuomaan lamanilaisia takaisin oikeaan uskoon Jumalaan. Mutta työmme oli turhaa; heidän vihansa oli piintynyttä, ja heidän paha luontonsa johti heitä, niin että heistä tuli villi ja julma ja verenhimoinen kansa, täynnä epäjumalien palvontaa ja saastaisuutta; he söivät petoeläimiä, asuivat teltoissa ja vaelsivat ympäriinsä erämaassa lyhyt nahkainen lannevaate vyötäisillään ja pää ajeltuna; ja he olivat taitavia jousen, sapelin ja kirveen käytössä. Ja monet heistä söivät pelkästään raakaa lihaa; ja he pyrkivät jatkuvasti hävittämään meitä."},{"vNo":21,"txt":" Ja tapahtui, että Nefin kansa viljeli maata ja kasvatti kaikenlaista viljaa ja hedelmiä ja katraita ja laumoja ja kaikenlaisia erilaatuisia karjakatraita ja vuohia ja villivuohia ja myös paljon hevosia."},{"vNo":22,"txt":" Ja meidän keskuudessamme oli tavattoman monia profeettoja. Ja kansa oli uppiniskaista kansaa, hidasta ymmärtämään."},{"vNo":23,"txt":" Ja ainoastaan tavaton kovuus, saarnaaminen ja profetoiminen sodista ja kiistoista ja hävityksistä ja sen jatkuva muistuttaminen kuolemasta ja iankaikkisuuden kestosta ja Jumalan tuomioista ja voimasta ja kaikesta tästä — sen jatkuva herätteleminen pysymään Herran pelossa — sanon, että ainoastaan tämä sekä tavattoman suora puhe esti sitä syöksymästä joutuin tuhoon. Ja tällä tavoin minä kirjoitan siitä."},{"vNo":24,"txt":" Ja minä näin sotia nefiläisten ja lamanilaisten välillä elinaikani kuluessa."},{"vNo":25,"txt":" Ja tapahtui, että minä aloin olla vanha, ja sataseitsemänkymmentäyhdeksän vuotta oli kulunut siitä, kun isämme Lehi lähti Jerusalemista."},{"vNo":26,"txt":" Ja minä käsitin, että minun oli pian mentävä hautaani, ja Jumalan voima oli vaikuttanut minuun niin, että minun oli saarnattava ja profetoitava tälle kansalle ja julistettava sanaa sen totuuden mukaisesti, joka on Kristuksessa. Ja minä olen julistanut sitä koko elinaikani, ja minä olen riemuinnut siitä enemmän kuin siitä, mikä on maailmasta."},{"vNo":27,"txt":" Ja pian minä menen leposijalleni, joka on minun Lunastajani luona; sillä minä tiedän, että hänessä minä saan levon. Ja minä riemuitsen siitä päivästä, jolloin kuolevainen ruumiini pukeutuu kuolemattomuuteen ja seisoo hänen edessään; silloin minä näen iloiten hänen kasvonsa, ja hän sanoo minulle: Tule minun luokseni, sinä siunattu, sinulle on sija valmistettuna minun Isäni huoneissa. Aamen."}]}