{"heading":"Wanefi wanatii sheria ya Musa, wanatazamia kuja kwa Kristo, na wanafanikiwa nchini—Manabii wengi wanatumikia ili kuwafanya watu waishi katika njia ya kweli. Karibu mwaka wa 399 hadi 361 kabla ya kuzaliwa kwa Kristo.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Yaromu 1","verses":[{"vNo":"1 ","txt":"Sasa tazama, mimi, Yaromu, naandika maneno machache kulingana na amri ya baba yangu, Enoshi, ili nasaba yetu iwekwe."},{"vNo":"2 ","txt":"Na kwa vile hizi bamba ni ndogo, na kwa vile vitu hivi vimeandikwa kwa madhumuni ya kuwafaidi ndugu zetu Walamani, kwa hivyo, ni lazima niandike machache; lakini sitaandika vitu kuhusu utoaji wa unabii wangu, wala kuhusu ufunuo wangu. Kwani naweza kuandika nini zaidi ya yale baba zangu waliyoandika? Kwani siwamefunua kuhusu mpango wa wokovu? Nawaambia, Ndio; na hii inanitosheleza."},{"vNo":"3 ","txt":"Tazama, ni lazima mengi yatendwe miongoni mwa watu hawa, kwa sababu ya ugumu wa mioyo yao; na uziwi wa masikio yao, na upofu wa mawazo yao, na ugumu wa shingo zao; walakini, Mungu anawarehemu sana, na bado hajawaondoa usoni mwa nchi."},{"vNo":"4 ","txt":"Na kuna wengi miongoni mwetu ambao wana ufunuo mwingi, kwani sio wote wanye shingo ngumu. Na kwa wale wengi ambao hawana ugumu wa shingo na wana imani, wana ushirika na Roho Mtakatifu, ambaye anawadhihirishia watoto wa watu, kulingana na imani yao."},{"vNo":"5 ","txt":"Na sasa, tazama, miaka mia mbili ilikuwa imepita, na watu wa Nefi walikuwa wamepata nguvu katika nchi. Walitia bidii kutii sheria ya Musa na pia siku ya Sabato kuwa takatifu kwa Bwana. Wala hawakutusi; au kukufuru. Na sheria za nchi zilikuwa kali sana."},{"vNo":"6 ","txt":"Na walitawanyika sana usoni mwa nchi, na pia Walamani. Na walikuwa ni wengi zaidi ya Wanefi; na walipenda mauaji na hata kunywa damu ya wanyama."},{"vNo":"7 ","txt":"Na ikawa kwamba walitushambulia mara nyingi sisi, Wanefi, ili tupigane. Lakini wafalme na viongozi wetu walikuwa ni watu mashujaa kwa imani ya Bwana; na wakafunza watu njia za Bwana; kwa hivyo, tuliwapiga Walamani na kuwaondoa kutoka nchi yetu, na tukaanza kujenga nyua miji yetu, au mahali popote pa urithi wetu."},{"vNo":"8 ","txt":"Na tukaongezeka sana, na tukatawanyika usoni mwa nchi, na tukatajirika sana kwa dhahabu, na kwa fedha, na katika vitu vyenye thamani, na katika kazi nzuri za mbao, katika majengo, na katika mitambo, na pia katika chuma na shaba nyekundu, na shaba na chuma, na kutengeneza kila aina ya vyombo vya kulima, na silaha za vita—ndio, mshale mkali, na podo, na kiparara, na sagai, na matayarisho yote ya vita."},{"vNo":"9 ","txt":"Na hivyo tukiwa tayari kukutana na Walamani, wao hawakufanikiwa kwetu sisi. Lakini neno la Bwana lilithibitishwa, ambalo aliwazungumzia Baba zetu, akisema kwamba: Kadiri mtakavyo tii amri zangu ndivyo mtakavyofanikiwa nchini."},{"vNo":"10 ","txt":"Na ikawa kwamba manabii wa Bwana waliwatisha watu wa Nefi, kulingana na neno la Mungu, kwamba kama hawakutii amri, lakini waanguke dhambini, wangeangamizwa kutoka usoni mwa nchi."},{"vNo":"11 ","txt":"Kwa hivyo, manabii, na makuhani, na walimu, walitumikia kwa bidii, wakiwaonya watu kwa subira watie bidii; wakifunza sheria ya Musa, na kwa madhumuni gani ilitolewa; kuwashawishi wamtazamie Masiya, na wamwamini yeye atakayekuja kama vile tayari yuko. Na hivi ndivyo walivyowafundisha."},{"vNo":"12 ","txt":"Na ikawa kwamba kwa kufanya hivyo waliwazuia watu wasiangamizwe kutoka usoni mwa nchi; kwani waliwadunga mioyo yao kwa neno, kila mara na kuwavuruga ili watubu."},{"vNo":"13 ","txt":"Na ikawa kwamba miaka mia mbili, thelathini na minane ilikuwa imepita—kwa muda mkubwa wa huu wakati kulikuwa na vita, mabishano, na mafarakano."},{"vNo":"14 ","txt":"Na mimi, Yaromu, sitaandika mengine, kwani bamba ni ndogo. Lakini tazameni, ndugu zangu, mnaweza kusoma bamba zile zingine za Nefi; kwani tazama, maandishi kuhusu vita vyetu yako humo na yameandikwa, kulingana na maandiko ya wafalme, au yale ambayo waliamuru yaandikwe."},{"vNo":"15 ","txt":"Na ninamkabidhi mwana wangu Omni bamba hizi, ili ziwekwe kulingana na amri za baba zangu."}]}