{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Tsananguro Pfupi yezveBhuku raMormoni","verses":[{"txt":"Bhuku raMormoni chinyorwa chinoyera chavanhu vakare vekuAmerica, uye chakanga chakanyorwa pamahwendefa edare. Mhando ina dzemahwendefa edare dzinotaurwa nezvadzo mubhuku iri:"},{"txt":"Mahwendefa aNifai, akanga ari paviri: Mahwendefa Maduku naMahwendefa Makuru. Ekutanga aitsanangura kunyanya pamusoro pezvinhu zvomweya neufundisi nedzidziso dzavaporofita, echipiri aitaura kunyanya nezvemagariro evanhu ava (1 Nifai 9:2–4). Asi, kubvira panguva yaMosaya, mahwendefa mahombe akange ave kutaurawo nezvenyaya dzinokosha dzemweya."},{"txt":"Mahwendefa aMormoni, ayo akanga akapfupikiswa naMormoni paMahwendefa Mahombe aNifai, nokumwe kutaura kwakawanda. Mahwendefa aya aienderera mberi nenyaya yevanhu ava yakanyorwa naMormoni nezvakapamidzirwa nomwanakomana wake Moronai."},{"txt":"Mahwendefa aEta, anotaura nezverungano rwamaJaredhi. Zvinyorwa izvi zvakapfupikiswa naMoronai, uyo akaisawo kufunga kwake ndokubatanidza nyaya iyi nedzimwe “muBhuku raEta.”"},{"txt":"Mahwendefa eNdarira akaunzwa navanhu vaRihai kubva kuJerusarema muna600 Kristu asati azvarwa. Aya ndiwo aive “nemabhuku mashanu aMosesi, … Uyewo nezvaitaurwa nezvenyaya yemaJudha kubvira pakutanga, … kusvikira pakutanga kwekutonga kwaZedekia, mambo wamaJuda; Uye pamwechetewo nezviporofita zvavaporofita vatsvene” (1 Nifai 5:11–13). Mazwi mazhinji akatorwa pamahwendefa aya, achitaura mashoko aIsaya neevamwe vaporofita vemuBhaibheri nevasiri vemuBhaibheri ari muBhuku raMormoni."},{"txt":"Bhuku raMormoni rine zvikamu zvikuru gumi nezvishanu, zvinozivikanwa, kunze kwerimwechete, samabhuku, rimwe nerimwe richidaidzwa nezita romunyori waro. Chikamu chokutanga (mabhuku matanhatu okutanga anopera naOmuni) idudziro kubva paMahwendefa Maduku aNifai. Pakati pamabhuku aOmuni naMosaya pane chikamu chinonzi mazwi aMormoni. Chikamu ichi chinobatanidza zvinyorwa zviri pamahwendefa maduku nekupfupiswa kweMahwendefa Makuru kwakaitwa naMormoni."},{"txt":"Chikamu chakarebesa, kubva kuna Mosaya kusvika kuna Mormoni, chitsauko 7, pamwechete, kududzirwa kwekupfupiswa kweMahwendefa Makuru aNifai kwakwaitwa naMormoni. Chikamu chokupedzisira, kubva kuna Mormoni, chitsauko 8, kusvika kumagumo ebhuku, chakanyorwa nomwanakomana waMormoni ainzi Moronai, uyo, shure kwokunge apedza kunyora nezveupenyu hwababa vake, akapfupikisa rungano rwamaJaredhi (seBhuku raEta) akazopamidzirawo chimwe chikamu chinozivikanwa seBhuku raMoronai."},{"txt":"Mugore 421 Kristu azvarwa kana kuti pedyo nenguva iyoyo, Moronai, muporofita nemunyori wokupedzisira wamaNifai, akasunganidza zvinyorwa zvinoyera akazviviga kuna Ishe, kuti zvizoburitswa zvakare mumazuva ekupedzisira, sokutaurwa kwazvakaitwa nezwi raMwari richibva kuvaporofita vake vakare. Muna 1823 Kristu azvarwa, Moronai mumwecheteyo, somunhu akange amutswa kuvafi, akashanyira muporofita Joseph Smith akazomupa mahwendefa akanyorwa."}]}