{"heading":"Si Nehor nagpanudlo sang sayop nga mga doktrina, nagtukod sang isa ka simbahan, nagpasugod sang butig nga pagkapari, kag ginpatay si Gideon—Si Nehor ginpatay tungod sang iya mga krimen—Ang butig nga mga pagkapari kag mga paghingabot naglapnag sa tunga sang katawhan—Ginsakdag sang mga pari ang ila mga kaugalingon, gintatap sang katawhan ang mga imol, kag ang Simbahan nag-uswag. Mga 91–88 A.C.","sectionHeading":"Ang kasaysayan ni Alma nga anak nga lalaki ni Alma, ang una kag puno nga hukom sang katawhan ni Nefi, kag amo man ang mataas nga pari sa Simbahan. Isa ka kasaysayan sang pagginahum sang mga hukom, kag sang mga inaway kag mga pagsinumpakil sa tunga sang katawhan. Kag subong man isa ka kasaysayan sang isa ka inaway sa tunga sang mga Nefinhon kag mga Lamanhon, suno sa kasulatan ni Alma, ang una kag puno nga hukom.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Karon natabo ini, nga sa una nga tuig sang pagginahum sang mga hukom sang katawhan ni Nefi, gikan sa sini nga tion padayon, si haring Mosias nga naglakat sa alagyan sang bug-os nga duta, nga nakig-away sang isa ka maayo nga pagpakig-away, nga nagalakat sing tadlong sa atubang sang Dios, nga wala sing ginbilin sa paggahum sa tal-os niya; wala’y sapayan sini nagpatok sia sang mga layi, kag ginkilala ini sang katawhan; gani napilitan sila sa pagtuman sang mga layi nga iya ginhimo."},{"vNo":"2 ","txt":"Kag natabo ini, nga sa una nga tuig sang pagginahum ni Alma sa hukom-lingkuranan, may isa ka lalaki nga gindala sa iya atubang agud hukman, isa ka dako nga lalaki, kag nakilal-an tungod sang iya dako nga kusog."},{"vNo":"3 ","txt":"Kag naglibot sia sa tunga sang katawhan, nga nagawali sa ila sinang iya gintawag nga pulong sang Dios, nga nagapanaksihon batok sa simbahan; nga nagapahayag sa katawhan nga ang tagsa ka pari kag manunudlo dapat nga magmangin kinilala; kag indi sila dapat magpangabudlay paagi sa ila mga kamot, kundi nga dapat sila sakdagon sang katawhan."},{"vNo":"4 ","txt":"Kag nagasaksi man sia sa katawhan nga ang tanan nga tawo maluwas sa katapusan nga adlaw, kag nga indi sila kinahanglan nga magkahadlok ukon magkurog, kundi nga mahimo sila nga mag-alsa sang ila mga ulo kag magkasadya; kay ang Ginuo nagtuga sang tanan nga mga tawo, kag gintubos man niya ang tanan nga mga tawo; kag, sa katapusan, ang tanan nga mga tawo magaangkon sang kabuhi nga wala’y katapusan."},{"vNo":"5 ","txt":"Kag natabo ini, nga gintudlo niya ining mga butang sa bagay nga madamo ang nagpati sa iya mga pulong, bisan sapagkadamo nga nagsugod sila sa pagsakdag sa iya kag naghatag sa iya sing kuwarta."},{"vNo":"6 ","txt":"Kag nagsugod sia nga mag-alsa sa bugal sang iya tagipusuon, kag sa pagsul-ob sang tama kamalahalon nga panapton, kag subong man, nagsugod sa pagpatindog sang isa ka simbahan suno sa sari sang iya pagpangwali."},{"vNo":"7 ","txt":"Kag natabo ini, samtang nagalakat sia, sa pagwali sa sadtong mga nagapati sa iya pulong, nasugata niya ang isa ka lalaki nga katapo sang simbahan sang Dios, huo, bisan isa sang ila mga manunudlo; kag nagsugod sia sa pagpakigbais sa iya sing matalom, agud nga mahimo niya nga maganoy palayo ang katawhan sang simbahan; apang ang lalaki nakigsumpong sa iya, nga nagapahanumdom sa iya paagi sa mga pulong sang Dios."},{"vNo":"8 ","txt":"Karon ang ngalan sang lalaki amo si Gideon; kag sia amo yadtong nangin galamiton sa mga kamot sang Dios sa paghilway sang katawhan ni Limhi gikan sa pagkaulipon."},{"vNo":"9 ","txt":"Karon, sanglit si Gideon nakigsumpong sa iya paagi sa mga pulong sang Dios nagsingkal sia kay Gideon, kag naghunos sang iya espada kag nagsugod sa paglabo sa iya. Karon si Gideon nga tama na kasubol sa panuigon, gani wala niya masarangi ang pagsagang sang iya mga labo, gani napatay sia paagi sa espada."},{"vNo":"10 ","txt":"Kag ang lalaki nga nagpatay sa iya gindakop sang katawhan sang simbahan, kag gindala sa atubang ni Alma, agud hukman suno sa mga krimen nga iya nahimo."},{"vNo":"11 ","txt":"Kag natabo ini, nga nagtindog sia sa atubang ni Alma kag ginpangapinan ang iya kaugalingon upod ang tuman nga kakahas."},{"vNo":"12 ","txt":"Apang si Alma nagsiling sa iya: Yari karon, amo ini ang una nga tion nga ang butig nga pagkapari ginsugdan sa tunga sining katawhan. Kag yari karon, indi lamang nga ikaw nakasala tungod sang butig nga pagkapari, kundi nga nagpilit sa pagpatuman sini paagi sa espada; kag kon ang butig nga pagkapari igapatuman sa tunga sining katawhan magapakita ini sang ila lubos nga kalaglagan."},{"vNo":"13 ","txt":"Kag ginpaagay mo ang dugo sang isa ka matarong nga tawo, huo, isa ka tawo nga nakahimo sing dako nga kaayuhan sa tunga sining katawhan; kag kon patawaron ka namon ang iya dugo magabalik sa amon agud magtimalos."},{"vNo":"14 ","txt":"Gani ginapamatbatan ka nga mamatay, suno sa layi nga ginhatag sa aton ni Mosias, ang aton katapusan nga hari; kag ini ginkilala na sining katawhan; gani ining katawhan kinahanglan gid nga magsunod sa layi."},{"vNo":"15 ","txt":"Kag natabo ini, nga gindakop nila sia; kag ang iya ngalan amo si Nehor; kag gindala nila sia sa ibabaw sang bungyod sang Manti, kag didto ginpahanabo, ukon sa labing sibo nag-ako, sa ulot sang mga langit kag sang duta, nga ang iya ginpanudlo sa katawhan kasupak sa pulong sang Dios; kag didto nag-antos sia sang isa ka makahuluya nga kamatayon."},{"vNo":"16 ","txt":"Wala’y sapayan sini, wala sini mapauntat ang paglapnag sang butig nga pagkapari sa bug-os nga duta; kay may madamo nga maluyagon sang wala’y pulos nga mga butang sang kalibutan, kag naglibot sila nga nagawali sang sayop nga mga doktrina; kag ini ila ginhimo tungod sang manggad kag kadungganan."},{"vNo":"17 ","txt":"Wala’y sapayan sini, wala sila nagapangahas sa pagbinutig, kon ini mahibal-an, tungod sa kahadlok sa layi, kay ang mga butigon ginasilutan; gani nagpakuno-kuno sila sa pagwali suno sa ila pagpati; kag karon ang layi wala sing gahum sa bisan sin-o nga tawo tungod sang iya pagpati."},{"vNo":"18 ","txt":"Kag wala sila nagapangahas sa pagpangawat, tungod sang kahadlok sa layi, kay ang tagsubong sina ginasilutan; ukon wala man sila nagapangahas sa pagpanulisan, ukon sa pagpamatay, kay sia nga nagapamatay ginasilutan sang kamatayon."},{"vNo":"19 ","txt":"Apang natabo ini, nga kon sin-o man ang indi katapo sang simbahan sang Dios nagsugod sa paghingabot sadtong katapo sang simbahan sang Dios, kag nagdala sa ila kaugalingon sang ngalan ni Cristo."},{"vNo":"20 ","txt":"Huo, ginhingabot nila sila, kag ginsakit sila sang tanan nga sari sang mga pulong, kag ini tungod sang ila pagkamapainubuson; sanglit indi sila bugalon sa ila kaugalingon nga mga mata, kag sanglit nagpaambit sila sang pulong sang Dios, ang isa sa isa, nga wala sing kuwarta kag wala sing bili."},{"vNo":"21 ","txt":"Karon may isa ka istrikto nga layi sa tunga sang katawhan sang simbahan, nga dapat wala sing bisan sin-o nga tawo, nga katapo sang simbahan, ang magapang-una sa paghingabot sadtong indi mga katapo sang simbahan, kag nga dapat wala sing paghingabutay sa tunga sang ila mga kaugalingon."},{"vNo":"22 ","txt":"Wala’y sapayan sini, may madamo sa tunga nila nga nagsugod nga mangin bugalon, kag nagsugod sa pagpakigbais sing mainiton sa ila mga kasumpong, bisan tubtob sa pagtinapungolay; huo, nagasinumbaganay sila sa isa kag isa paagi sa ila mga inumol."},{"vNo":"23 ","txt":"Karon yara na ini sa ika-duha nga tuig sang pagginahum ni Alma, kag nangin isa ini ka gintunaan sang tuman nga kalisdanan sa simbahan; huo, nangin isa ini ka gintunaan sang tuman nga pagtilaw sang simbahan."},{"vNo":"24 ","txt":"Kay ang mga tagipusuon sang madamo nagtig-a, kag ang ila mga ngalan ginpamanas, nga wala na sila pagdumduma sa tunga sang katawhan sang Dios. Kag madamo man ang nagpalayo sang ila mga kaugalingon gikan sa tunga nila."},{"vNo":"25 ","txt":"Karon isa ini ka dako nga pagtilaw sa sadtong mga nagpabilin nga malig-on sa pagtuo; wala’y sapayan sini, mga malig-on sila kag di-malingkang sa pagtuman sang mga kasuguan sang Dios, kag ginbatas nila sing may pagpaumod ang paghingabot nga gintampok sa ila."},{"vNo":"26 ","txt":"Kag kon magbiya ang mga pari sang ila mga buluhaton agud magpaambit sang pulong sang Dios sa tunga sang katawhan, ang katawhan nagabiya man sang ila mga buluhaton agud magpamati sa pulong sang Dios. Kag kon mapaambit na sang mga pari sa ila ang pulong sang Dios tanan sila nagabalik liwat sing maukod sa ila mga buluhaton; kag ang mga pari, wala nagakabig sang iya kaugalingon nga labaw pa sa iya mga tagpalamati, kay ang manugwali indi mas maayo pa sangsa tagpalamati, ukon ang manunudlo indi man mas maayo pa sangsa nagatuon; kag sa sini tanan sila alalangay, kag nagpangabudlay sila tanan, ang tagsa ka tawo suno sa iya kusog."},{"vNo":"27 ","txt":"Kag nagpaambit sila sang ila kabuhian, ang tagsa ka tawo suno sa sinang yara sa iya, sa mga imol, kag sa mga nagakinahanglan, kag sa mga masakiton, kag sa mga ginalisdan; kag wala sila nagasul-ob sang malahalon nga panapton, apang mahipid sila kag magayon."},{"vNo":"28 ","txt":"Kag sa amo ginpalig-on nila ang mga kalabtanan sang simbahan; kag sa sini nagsugod sila sa pagtagamtam liwat sang dalayon nga paghidaet, wala’y sapayan sang tanan nga mga paghingabot sa ila."},{"vNo":"29 ","txt":"Kag karon, tungod sang kalig-on sang simbahan nagsugod sila nga mangin tuman kamanggaranon, nga may kabuganaan sa tanan nga mga butang bisan ano nga ila ginakinahanglan—kabuganaan sa mga panong kag mga manara, kag mga tinday nga pinatambok sang tagsa ka sahi, kag subong man kabuganaan sang uyas, kag sang bulawan, kag sang pilak, kag sang malahalon nga mga butang, kag kabuganaan sang sida, kag lino nga manipis nga binulong, kag tanan nga sari sang maayo nga yano nga tela."},{"vNo":"30 ","txt":"Kag sa amo, sa ila mauswagon nga mga sirkumstansya, wala nila ginatabog ang bisan sin-o nga mga hublas, ukon inang mga ginagutom, ukon inang mga ginauhaw, ukon inang mga nagamasakit, ukon inang mga wala mapakaon; kag wala nila ginapahamtang ang ila mga tagipusuon sa mga manggad; gani nangin maalwan sila sa tanan, alangay nga tigulang kag lamharon, alangay nga ulipon kag hilway, alangay nga lalaki kag babayi, bisan sa gwa sang simbahan ukon sa sulod sang simbahan, nga wala sing ginapasulabi nga mga tawo nahanungod sa sadtong mga nagakinahanglan."},{"vNo":"31 ","txt":"Kag sa amo nag-uswag sila kag nangin labaw nga mas manggaranon sangsa sadtong mga indi katapo sang ila simbahan."},{"vNo":"32 ","txt":"Kay yadtong mga indi katapo sang ila simbahan nagpatuyang sang ila mga kaugalingon sa mga pagpanghiwit, kag sa pagdios-dios ukon pagkatamad, kag sa mga pagwakal, kag sa mga paghinisaay kag pagsinuay; pagsul-ob sang malahalon nga panapton; nga naalsa sa bugal sang ila kaugalingon nga mga mata; nga nagahingabot, nagabinutig, nagapangawat, nagapanulisan, pagkamakihilawason, kag nagapamatay, kag tanan nga sari sang pagkamalaut; wala’y sapayan sini, ang layi ginpatuman sa tanan sadtong mga nagalapas sa sini, tubtob sa mahimo."},{"vNo":"33 ","txt":"Kag natabo ini, nga paagi sa amo nga pagpatuman sang layi sa ila, ang tagsa ka tawo nga nagaantos suno sa sinang iya nahimo, sila nangin mas malinong kag wala nagapangahas sa paghimo sang bisan ano nga pagkamalaut kon ini mahibal-an; gani, may dako nga paghidaet sa tunga sang katawhan ni Nefi tubtob sa ika-lima nga tuig sang pagginahum sang mga hukom."}]}