{"heading":"Si Alma nakigbais kay Zisrom—Ang mga katanhagaan sang Dios mahatag lamang sa mga matutom—Ang mga tawo ginahukman suno sa ila mga panghunahuna, mga ginapatihan, mga pulong, kag mga binuhatan—Ang mga malaut magaantos sang isa ka espirituhanon nga kamatayon—Ining mamalatyon nga kabuhi isa ka kahimtangan sang pagtilaw—Ang plano sang pagtubos nagapahanabo sang Pagkabanhaw kag, paagi sa pagtuo, isa ka kapatawaran sang mga sala—Ang mga mahinulsulon makaangkon sang kaluoy paagi sa Bugtong nga Inanak. Mga 82 A.C.","prevAbbr":"alma","prevNo":11,"nextAbbr":"alma","nextNo":13,"chapterTitle":"Alma 12","verses":[{"vNo":"1 ","txt":"Karon si Alma, nga nagatan-aw nga ang mga pulong ni Amulek nakapahipos kay Zisrom, kay nakita niya nga nadakpan sia ni Amulek sa iya pagbinutig kag pagpaniplang sa pagwasak sa iya, kag ginatan-aw nga nagsugod sia sa pagpalangurog sa idalom sang kasayuran sang iya kabasulanan, ginbuksan niya ang iya baba kag nagsugod sa paghambal sa iya, kag sa pagpalig-on sang mga pulong ni Amulek, kag sa pagpaathag sang mga butang sing labaw pa, ukon sa pagpahayag sang balaan nga mga kasulatan sing labaw pa sa sinang ginhimo ni Amulek."},{"vNo":"2 ","txt":"Karon ang mga pulong nga ginpahayag ni Alma kay Zisrom nabatian sang katawhan sa palibot; kay ang kadam-an tuman kadamo, kag naghambal sia sa sini nga paagi:"},{"vNo":"3 ","txt":"Karon Zisrom, nakita mo nga nadakpan ka sa imo binutig kag kalag-it, kay wala ka nagbinutig sa mga tawo lamang kundi nagbinutig ka sa Dios; kay yari karon, nahibal-an niya ang tanan nimo nga mga ginahunahuna, kag nakita mo nga ang imo mga ginahunahuna ginpahibalo sa amon sang iya Espiritu;"},{"vNo":"4 ","txt":"Kag nakita mo nga amon nahibal-an nga ang imo plano isa ka tama kamalalangon nga plano, suno sa pagkamalalangon sang yawa, agud magbinutig kag magtiplang sining katawhan agud basi imo sila mapahamtang batok sa amon, sa pagpasipala sa amon kag sa pagtabog sa amon—"},{"vNo":"5 ","txt":"Karon amo ini ang plano sang imo kasumpong, kag iya nahikot ang iya gahum sa imo. Karon luyag ko nga inyo panumdumon nga kon ano ang ginasiling ko sa imo ginasiling ko sa tanan."},{"vNo":"6 ","txt":"Kag yari karon ginasiling ko sa inyo tanan nga amo ini ang siod sang kasumpong, nga ginladlad niya sa pagdakop sining katawhan, agud mapaidalom niya kamo sa iya, agud malikupan niya kamo sang iya mga kadena, agud makadenahan niya kamo paidalom sa kalaglagan nga dayon, suno sa gahum sang iya pagpamihag."},{"vNo":"7 ","txt":"Karon sang mahambal ni Alma ining mga pulong, si Zisrom nagsugod sa pagpalangurog pa gid sing tuman, kay naathagan sia sing dugang kag dugang pa gid sang gahum sang Dios; kag naathagan man sia nga sanday Alma kag Amulek may nahibal-an nahanungod sa iya, kay naathagan sia nga nakahibalo sila sang mga panghunahuna kag mga tinutuyo sang iya tagipusuon; kay ang gahum ginhatag sa ila nga ila mahibal-an ining mga butang suno sa espiritu sang panagna."},{"vNo":"8 ","txt":"Kag si Zisrom nagsugod sa pagpamangkot sa ila sing maukod, agud makahibalo sia sing dugang pa gid nahanungod sa ginharian sang Dios. Kag nagsiling sia kay Alma: Ano ang buot silingon sining ginhambal ni Amulek nahanungod sa pagkabanhaw sang mga minatay, nga ang tanan magabangon gikan sa mga minatay, alangay ang matarong kag ang di-matarong, kag dalhon sa pagtindog sa atubang sang Dios agud hukman suno sa ila mga binuhatan?"},{"vNo":"9 ","txt":"Kag karon si Alma nagsugod sa pagtalastas sining mga butang sa iya, nga nagasiling: Ginahatag sa madamo nga mahibal-an ang mga katanhagaan sang Dios; wala’y sapayan sini ginbutang sila sa idalom sang isa ka istrikto nga sugo nga indi nila pag-ipanugid kundi ang bahin lamang sang iya pulong nga iya gintugot sa mga anak sang tawo, suno sa pagtuman kag kaukod nga ginahatag nila sa iya."},{"vNo":"10 ","txt":"Kag gani, sia nga magapatig-a sang iya tagipusuon, ang amo man magabaton sang mas diutay nga bahin sang pulong; kag sia nga indi magpatig-a sang iya tagipusuon, sa iya ginahatag ang mas dako nga bahin sang pulong, tubtob nga ginahatag sa iya nga mahibal-an ang mga katanhagaan sang Dios tubtob nga mahibal-an niya ang mga ini sa kabug-usan."},{"vNo":"11 ","txt":"Kag sila nga magapatig-a sang ila mga tagipusuon, sa ila ginahatag ang mas diutay nga bahin sang pulong tubtob nga wala na sila sing mahibal-an nahanungod sang iya mga katanhagaan; kag nian pagadalhon sila nga bihag sang yawa, kag guyuron suno sa iya kabubut-on paidalom sa kalaglagan. Karon amo ini ang buot silingon sang mga kadena sang impiyerno."},{"vNo":"12 ","txt":"Kag si Amulek naghambal sing maathag nahanungod sa kamatayon, kag pagbangon gikan sa sining pagkamamalatyon padulong sa isa ka kahimtangan sang pagkawala’y kamatayon, kag dalhon sa atubang sang hukmanan sang Dios, agud hukman suno sa aton mga binuhatan."},{"vNo":"13 ","txt":"Nian kon ang aton mga tagipusuon nagtig-a, huo, kon ginpatig-a naton ang aton mga tagipusuon batok sa pulong, sa bagay nga wala ini makita sa aton, nian ang aton kahimtangan mangin makahaladlok, kay nian pagapamatbatan kita."},{"vNo":"14 ","txt":"Kay ang aton mga pulong amo ang magapamatbat sa aton, huo, ang tanan naton nga mga binuhatan magapamatbat sa aton; indi kita makita nga wala’y musing; kag ang aton mga panghunahuna magapamatbat man sa aton; kag sa sining makahaladlok nga kahimtangan indi kita magpangahas sa pagtulok paibabaw sa aton Dios; kag mangin malipayon kita kon masugo naton ang mga bato kag ang mga bukid nga matiphag sa aton sa pagtago sa aton gikan sa iya atubang."},{"vNo":"15 ","txt":"Apang indi ini mahimo; kinahanglan gid nga maggwa kita kag magtindog sa iya atubang sa iya himaya, kag sa iya gahum, kag sa iya kusog, pagkaharianon, kag kaginuohan, kag akuon sa aton kahuluy-an nga dayon nga ang tanan niya nga mga paghukom matarong; nga matarong sia sa tanan niya nga mga binuhatan, kag nga maluluy-on sia sa mga anak sang tawo, kag nga yara sa iya ang tanan nga gahum sa pagluwas sang tagsa ka tawo nga nagapati sa iya ngalan kag nagadala sang bunga nga takos sa paghinulsol."},{"vNo":"16 ","txt":"Kag karon tan-awa, ginasiling ko sa inyo nian magaabot ang isa ka kamatayon, bisan ang ika-duha nga kamatayon, nga amo ang isa ka espirituhanon nga kamatayon; nian amo ang tion nga kon sin-o man ang mamatay sa iya mga sala, suno sa isa ka umalagi nga kamatayon, mamatay man sang isa ka espirituhanon nga kamatayon; huo, mamatay sia suno sa mga butang nga mahiangot sa pagkamatarong."},{"vNo":"17 ","txt":"Nian amo ang tion nga kon san-o ang mga pagpaantos sa ila mangin subong sang isa ka linaw nga kalayo kag asupre, nga ang iya dabdab nagatub-ok paibabaw sa gihapon kag sa gihapon; kag nian amo ang tion nga pagakadenahan sila paidalom sa isa ka kalaglagan nga dayon, suno sa gahum kag pagpamihag ni Satanas, sia nga naggahum sa ila suno sa iya kabubut-on."},{"vNo":"18 ","txt":"Nian, ginasiling ko sa inyo, sila mangin subong nga daw wala sing pagtubos nga nahimo; kay indi sila matubos suno sa hustisya sang Dios; kag indi sila mamatay, sanglit wala na sing pagkadunot."},{"vNo":"19 ","txt":"Karon natabo ini, nga sang makatapos si Alma sa paghambal sining mga pulong, ang katawhan nagsugod nga maurungan sing labi;"},{"vNo":"20 ","txt":"Apang may isa nga si Antionas, nga isa ka puno nga tagdumala sa tunga nila, nga nagpalapit kag nagsiling sa iya: Anano ining imo ginsiling, nga ang tawo magabangon gikan sa mga minatay kag pagabag-uhon gikan sa sining mamalatyon pakadto sa isa ka wala’y kamatayon nga kahimtangan, nga ang kalag indi gid nga mas-a mamatay?"},{"vNo":"21 ","txt":"Ano ang buot silingon sang balaan nga kasulatan, nga nagasiling nga ang Dios nagbutang sang querubin kag isa ka nagadabdab nga espada sa sidlangan sang katamnan sang Eden, kay basi ang aton unang mga ginikanan magasulod kag magakaon sang bunga sang kahoy sang kabuhi, kag magakabuhi sa wala’y katubtuban? Kag sa sini makita naton nga wala sing mahimo nga kahigayunan nga sila magakabuhi sa wala’y katubtuban."},{"vNo":"22 ","txt":"Karon si Alma nagsiling sa iya: Amo ini ang butang nga buot ko na kuntani nga ipaathag. Karon makita naton nga si Adan napukan paagi sa pagkaon sang ginadilian nga bunga, suno sa pulong sang Dios; kag sa sini makita naton, nga sa iya pagkapukan, ang tanan nga tawo nangin isa ka nagtalang kag malalison nga katawhan."},{"vNo":"23 ","txt":"Kag karon tan-awa, ginasiling ko sa inyo nga kon mahimo kuntani sadto nga si Adan makakaon sang bunga sang kahoy sang kabuhi sa sina nga tion, nangin wala kuntani sing kamatayon, kag ang pulong nangin wala sing pulos, nga naghimo sang Dios nga isa ka butigon, kay nagsiling sia: Kon magkaon ka pat-od gid nga mamatay ka."},{"vNo":"24 ","txt":"Kag makita naton nga ang kamatayon nagaabot sa tawo, ilabi na gid, ang kamatayon nga ginhambal ni Amulek, nga amo ang umalagi nga kamatayon; wala’y sapayan sini may isa ka panahon nga gintugot sa tawo nga sa diin mahimo sia nga maghinulsol; gani ining kabuhi nangin isa ka kahimtangan sang pagtilaw; isa ka tion sa paghanda sa pagsugata sa Dios; isa ka tion sa paghanda para sa sinang nagapadayon nga kahimtangan nga amon ginhambal, nga nagasunod sa pagkabanhaw sang mga minatay."},{"vNo":"25 ","txt":"Karon, kon indi tungod sang plano sang pagtubos, nga ginpahamtang gikan pa sa sadsaran sang kalibutan, wala kuntani sing natabo nga pagkabanhaw sang mga minatay; apang may isa ka plano sang pagtubos nga ginpahamtang, nga magapahanabo sang pagkabanhaw sang mga minatay, nga ginasiling."},{"vNo":"26 ","txt":"Kag karon tan-awa, kon mahimo kuntani nga nagpadayon sadto ang aton unang mga ginikanan kag nagkaon sang bunga sang kahoy sang kabuhi nangin mapiot kuntani sila sa wala’y katubtuban, nga wala sing kahimtangan sang pagpanghanda; kag sa sini ang plano sang pagtubos napaslawan kuntani, kag ang pulong sang Dios nangin wala sing pulos, nga wala sing nangin epekto."},{"vNo":"27 ","txt":"Apang yari karon, indi nangin amo sini; kundi nga gintalana sa mga tawo nga kinahanglan gid sila nga mamatay; kag pagkatapos sang kamatayon, kinahanglan gid sila nga magkadto sa paghukom, bisan inang amo man nga paghukom nga amon ginhambal, nga amo ang katapusan."},{"vNo":"28 ","txt":"Kag pagkatapos nga matalana sang Dios nga ining mga butang magaabot sa tawo, yari karon, nian nakita niya nga nangin kinahanglanon nga ang tawo makahibalo nahanungod sang mga butang nga iya gintalana sa ila;"},{"vNo":"29 ","txt":"Gani nagpadala sia sang mga anghel sa pagpakighambal sa ila, nga nangin kabangdanan nga makit-an sang mga tawo ang iya himaya."},{"vNo":"30 ","txt":"Kag nagsugod sila gikan sa sina nga tion sa pagpanawag sa iya ngalan; gani ang Dios nagpakighambal sa mga tawo, kag nagpahibalo sa ila sang plano sang pagtubos, nga ginhanda gikan pa sa sadsaran sang kalibutan; kag ini iya ginpahibalo sa ila suno sa ila pagtuo kag paghinulsol kag sa ila balaan nga mga binuhatan."},{"vNo":"31 ","txt":"Gani, naghatag sia sang mga kasuguan sa mga tawo, sila nga una nga naglapas sang una nga mga kasuguan nahanungod sa mga butang nga umalagi, kag nangin mga dios, nga nakahibalo sang maayo sa malain, nga nagabutang sang ila mga kaugalingon sa isa ka kahimtangan sa paghulag, ukon ginabutang sa isa ka kahimtangan sa paghulag suno sa ila mga kabubut-on kag mga ikalipay, kon magahimo sang malain ukon magahimo sang maayo—"},{"vNo":"32 ","txt":"Gani ang Dios naghatag sa ila sang mga kasuguan, pagkatapos nga mapahibalo sa ila ang plano sang pagtubos, agud indi na sila maghimo sang malain, nga ang silot sini amo ang ika-duha nga kamatayon, nga amo ang isa ka kamatayon nga dayon suno sa mga butang nga mahiangot sa pagkamatarong; kay sa tagsubong sina ang plano sang pagtubos wala sing gahum, kay ang mga buluhaton sang hustisya indi maguba, suno sa wala’y tupong nga kaayo sang Dios."},{"vNo":"33 ","txt":"Apang ang Dios nagpanawagan sa mga tawo, sa ngalan sang iya Anak, (ini bilang ang plano sang pagtubos nga ginpahamtang) nga nagasiling: Kon kamo magahinulsol kag indi magpatig-a sang inyo mga tagipusuon, nian kaluoyan ko kamo, paagi sa akon Bugtong nga Inanak;"},{"vNo":"34 ","txt":"Gani, kon sin-o man ang magahinulsol, kag indi magpatig-a sang iya tagipusuon, makaangkon sia sang kaluoy paagi sa akon Bugtong nga Inanak, tuhoy sa kapatawaran sang iya mga sala; kag ang mga ini magasulod sa akon palahuwayan."},{"vNo":"35 ","txt":"Kag kon sin-o man ang magapatig-a sang iya tagipusuon kag magahimo sang kalautan, yari karon, ginasumpa ko sa akon kasingkal nga indi sia makasulod sa akon palahuwayan."},{"vNo":"36 ","txt":"Kag karon, mga kauturan ko, yari karon ginasiling ko sa inyo, nga kon magapatig-a kamo sang inyo mga tagipusuon indi kamo makasulod sa palahuwayan sang Ginuo; gani ang inyo kalautan magahangkat sa iya nga iya ipatupa ang iya kasingkal sa inyo subong sang sa una nga panghangkat, huo, suno sa iya pulong sa katapusan nga panghangkat subong man sa una, sa kalaglagan nga dayon sang inyo mga kalag; gani, suno sa iya pulong, tubtob sa katapusan nga kamatayon, subong man sa una."},{"vNo":"37 ","txt":"Kag karon, mga kauturan ko, sanglit nahibal-an naton ining mga butang, kag matuod ang mga ini, maghinulsol kita, kag indi pagpatig-ahon ang aton mga tagipusuon, agud indi naton mahangkat ang Ginuo nga aton Dios sa pagpatupa sang iya kasingkal sa aton sa sining iya ika-duha nga mga kasuguan nga iya ginhatag sa aton; kundi nga magsulod kita sa palahuwayan sang Dios, nga ginhanda suno sa iya pulong."}]}