{"heading":"Ginlaglag sang mga Lamanhon ang katawhan sang Amonihas—Ginpangunahan ni Zoram ang mga Nefinhon padulong sa kadalag-an batok sa mga Lamanhon—Sanday Alma kag Amulek kag madamo nga iban pa nagwali sang pulong—Ginpanudlo nila nga pagkatapos sang iya pagkabanhaw si Cristo magapakita sa mga Nefinhon. Mga 81–77 A.C.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Kag natabo ini, sa ika-napulo’g isa nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, sa ika-lima nga adlaw sang ika-duha nga bulan, nangin may tuman kadako nga paghidaet sa duta sang Zarahemla, kay nangin wala sing mga inaway ukon mga pagsinumpakil sa sulod sang isa ka tal nga kadamuon sang mga tinuig, bisan tubtob sa ika-lima nga adlaw sang ika-duha nga bulan sa ika-napulo’g isa nga tuig, may isa ka sininggit sang inaway nga mabatian sa bug-os nga kadutaan."},{"vNo":"2 ","txt":"Kay yari karon, ang mga kasuldadohan sang mga Lamanhon nakasulod paagi sa kilid sang kamingawan, padulong sa mga dulonan sang duta, bisan padulong sa dakbanwa sang Amonihas, kag nagsugod sa pagpamatay sang katawhan kag naglaglag sang dakbanwa."},{"vNo":"3 ","txt":"Kag karon natabo ini, antes makatipon ang mga Nefinhon sang igo nga kasuldadohan sa pagtabog sa ila pa-gwa sa duta, nalaglag na nila ang katawhan nga yara sa dakbanwa sang Amonihas, kag subong man ang pila nga yara sa palibot sang mga dulonan sang Noe, kag gindala nga bihag ang iban padulong sa kamingawan."},{"vNo":"4 ","txt":"Karon natabo ini, nga ang mga Nefinhon nagahandum nga mabawi yadtong mga gindala nga bihag padulong sa kamingawan."},{"vNo":"5 ","txt":"Gani, sia nga ginpili nga puno nga kapitan sa mga kasuldadohan sang mga Nefinhon, (kag ang iya ngalan amo si Zoram, kag may duha sia ka mga anak nga lalaki, nga sanday Lehi kag Aca)—karon si Zoram kag ang iya duha ka mga anak nga lalaki, nga nakahibalo nga si Alma isa ka mataas nga pari sang simbahan, kag nakabati nga nagaangkon sia sang espiritu sang panagna, gani nagkadto sila sa iya kag nagpangabay sa iya agud mahibal-an kon diin luyag sang Ginuo nga ila kadtuan sa kamingawan sa pagpangita sang ila mga kauturan, nga ginpangdala nga bihag sang mga Lamanhon."},{"vNo":"6 ","txt":"Kag natabo ini, nga si Alma nagpakisayod sa Ginuo nahanungod sini nga bagay. Kag si Alma nagbalik kag nagsiling sa ila: Yari karon, ang mga Lamanhon magatabok sa suba sang Sidon sa bagatnan sang kamingawan, paibabaw dapit sa unhan sang mga dulonan sang duta sang Manti. Kag yari karon didto masugat-an ninyo sila, sa sidlangan sang suba sang Sidon, kag didto ihatag sa imo sang Ginuo ang imo mga kauturan nga ginpangdala nga bihag sang mga Lamanhon."},{"vNo":"7 ","txt":"Kag natabo ini, nga si Zoram kag ang iya mga anak nga lalaki nagtabok sa suba sang Sidon, upod ang ila mga kasuldadohan, kag nagpanglakaton sa unhan sang mga dulonan sang Manti sa bagatnan sang kamingawan, nga yara sa sidlangan nga kilid sang suba sang Sidon."},{"vNo":"8 ","txt":"Kag nasugat-an nila ang mga kasuldadohan sang mga Lamanhon, kag ang mga Lamanhon nag-alaplaag kag napanabog padulong sa kamingawan; kag ila nabawi ang ila mga kauturan nga ginpangdala nga bihag sang mga Lamanhon, kag wala sing isa ka tawo sa ila nga nadula nga ginpangdala nga bihag. Kag gindala sila sang ila mga kauturan sa pagpuyo sa ila kaugalingon nga mga duta."},{"vNo":"9 ","txt":"Kag sa sini natapos ang ika-napulo’g isa nga tuig sang mga hukom, ang mga Lamanhon nga napanabog pa-gwa sa duta, kag ang katawhan sang Amonihas nalaglag; huo, ang tagsa ka buhi nga kalag sang mga Amonihasnon nalaglag, kag subong man ang ila dako nga dakbanwa, nga ila ginasiling nga ang Dios indi makaguba, tungod sang iya sini pagkagamhanan."},{"vNo":"10 ","txt":"Apang yari karon, sa isa ka adlaw ginbayaan ini nga mamingaw; kag ang mga bangkay ginpanggusnit sang mga ido kag mga sapat nga ilahas sang kamingawan."},{"vNo":"11 ","txt":"Wala’y sapayan sini, pagkatapos sang madamo nga mga inadlaw ang ila patay nga mga lawas napanumpok sa kadaygan sang duta, kag ginpanabunan ang mga ini sang manabaw nga pagkatabon. Kag sapagkadako sang baho sini sa bagay nga ang katawhan wala magsulod sa pagpuyo sa duta sang Amonihas sa sulod sang madamo nga mga tinuig. Kag gintawag ini nga Kapung-awan sang mga Nehor; kay iya sila sang pagtuluohan ni Nehor, nga mga nagkalamatay; kag ang ila mga duta nagpabilin nga mapung-aw."},{"vNo":"12 ","txt":"Kag ang mga Lamanhon wala na magsalakay liwat sa pagpakig-away batok sa mga Nefinhon tubtob sa ika-napulo’g apat nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi. Kag gani sa sulod sang tatlo ka tuig ang katawhan ni Nefi nakaangkon sing dalayon nga paghidaet sa bug-os nga kadutaan."},{"vNo":"13 ","txt":"Kag sanday Alma kag Amulek naglibot sa pagwali sang paghinulsol sa katawhan sa ila mga templo, kag sa ila mga santuaryo, kag subong man sa ila mga sinagoga, nga ginpatindog suno sa paagi sang mga Judio."},{"vNo":"14 ","txt":"Kag kon ano kadamo ang magapamati sa ila mga pulong, sa ila ginpaambit nila ang pulong sang Dios, nga wala sing pinilian sang mga tawo, sa dalayon."},{"vNo":"15 ","txt":"Kag subong sang nasiling na sanday Alma kag Amulek naglibot, kag subong man ang madamo pa gid nga ginpamili para sa buluhaton, sa pagwali sang pulong sa tanan nga bahin sang bug-os nga kadutaan. Kag ang pagkapasad sang simbahan nangin kinaandan sa bug-os nga kadutaan, sa tanan nga duog sa palibot, sa tunga sang tanan nga katawhan sang mga Nefinhon."},{"vNo":"16 ","txt":"Kag wala sing di-pag-alalangay sa tunga nila; ang Ginuo nagbubo sang iya Espiritu sa bug-os nga kadaygan sang kadutaan sa paghanda sang mga kaisipan sang mga anak sang tawo, ukon sa paghanda sang ila mga tagipusuon sa pagbaton sang pulong nga dapat itudlo sa tunga nila sa tion sang iya pagkari—"},{"vNo":"17 ","txt":"Agud nga indi sila magpatig-a batok sa pulong, agud indi sila magmangin wala’y pagpati, kag magpadayon padulong sa kalaglagan, kundi agud mahimo sila nga makabaton sang pulong sing may kalipay, kag bilang isa ka sanga masumpay sa matuod nga puno sang kahoy, agud mahimo sila nga makasulod sa palahuwayan sang Ginuo nga ila Dios."},{"vNo":"18 ","txt":"Karon yadtong mga pari nga naglibot sa tunga sang katawhan nagwali batok sa tanan nga mga pagbinutig, kag mga pagpanglansi, kag mga paghinisaay, kag mga pagsinuay, kag mga kalainan, kag mga pagpasipala, kag mga pagpangawat, mga pagpanulisan, pagpang-ati, pagpamatay, pagpanglahi, kag tanan nga sari sang pagkahiwalan, nga nagapahayag nga ining mga butang indi dapat himuon—"},{"vNo":"19 ","txt":"Nga nagawali sang mga butang nga pat-od gid nga madali na lang mag-abot; ilabi na gid, nga nagawali sang pagkari sang Anak sang Dios, sang iya mga pag-antos kag kamatayon, kag subong man sang pagkabanhaw sang mga minatay."},{"vNo":"20 ","txt":"Kag madamo sang katawhan ang nagpamangkot nahanungod sang duog nga sa diin ang Anak sang Dios magakari; kag gintudluan sila nga magapakita sia sa ila pagkatapos sang iya pagkabanhaw; kag ini ginpamatian sang katawhan sing may dako nga kalipay kag kasadya."},{"vNo":"21 ","txt":"Kag karon pagkatapos nga mapasad ang simbahan sa tanan nga bahin sang bug-os nga kadutaan—nga nakaangkon sing kadalag-an batok sa yawa, kag ang pulong sang Dios nga nawali sa iya sini kapuraw sa bug-os nga kadutaan, kag ang Ginuo nga nagabubo sang iya mga pagpakamaayo sa katawhan—sa sini natapos ang ika-napulo’g apat nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."}]}