{"heading":"Ang mga anak nga lalaki ni Mosias nagaangkon sang espiritu sang panagna kag sang bugna—Naglakat sila sa ila mansigka mga dalanon sa pagpahayag sang pulong sa mga Lamanhon—Si Amon nagkadto sa duta sang Ismael kag nangin alagad ni Haring Lamoni—Ginluwas ni Amon ang panong sang hari kag ginpamatay ang iya mga kaaway sa mga tubig sang Sebus. Mga bersikulo 1–3, mga 77 A.C.; bersikulo 4, mga 91–77 A.C.; kag mga bersikulo 5–39, mga 91 A.C.","sectionHeading":"Isa ka kasaysayan sang mga anak nga lalaki ni Mosias, nga nagsikway sang ila mga kinamatarong sa ginharian tungod sang pulong sang Dios, kag nagtaklad sa duta sang Nefi sa pagwali sa mga Lamanhon; ang ila mga pag-antos kag pagkahilway—suno sa kasulatan ni Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga samtang nagapanglakaton si Alma gikan sa duta sang Gideon pa-bagatnan, padulong sa duta sang Manti, yari karon, sa iya kakibot, nasugat-an niya ang mga anak nga lalaki ni Mosias nga nagapanglakaton padulong sa duta sang Zarahemla."},{"vNo":"2 ","txt":"Karon ining mga anak ni Mosias nakaupod kay Alma sa tion nga ang anghel una nga nagpakita sa iya; gani si Alma nagkasadya sing tuman nga makita ang iya mga kauturan; kag ang nagdugang pa sa iya kalipay, mga kauturan pa gihapon niya sila sa Ginuo; kag subong man, nagbakod sila sa ihibalo nahanungod sa kamatuoran; kay mga lalaki sila sang isa ka himpit nga paghangop kag nakasayasat sing maukod sang balaan nga mga kasulatan, agud mahibal-an nila ang pulong sang Dios."},{"vNo":"3 ","txt":"Apang indi lamang ini; ginbuhos nila ang ila mga kaugalingon sa madamo nga pangamuyo, kag pagpuasa; gani nakaangkon sila sang espiritu sang panagna, kag sang espiritu sang bugna, kag kon sila magtudlo, nagatudlo sila upod ang gahum kag pagbulut-an gikan sa Dios."},{"vNo":"4 ","txt":"Kag nagapanudlo sila sang pulong sang Dios sa sulod na sang napulo’g apat ka tuig sa tunga sang mga Lamanhon, nga nakaangkon sang dako nga kadalag-an sa pagdala sang madamo sa ihibalo nahanungod sa kamatuoran; huo, paagi sa gahum sang ila mga pulong madamo ang nadala sa atubang sang halaran sang Dios, sa pagtawag sa iya ngalan kag pagtuad sang ila mga sala sa iya atubang."},{"vNo":"5 ","txt":"Karon amo ini ang mga sirkumstansya nga nag-upod sa ila sa ila mga pagpanglakaton, kay nakaangkon sila sang madamo nga mga kapipit-an; nag-antos sila sing tuman, alangay sa lawas kag sa kaisipan, subong abi sang kagutom, kauhaw kag kakapoy, kag subong man tuman nga pagpangabudlay sa espiritu."},{"vNo":"6 ","txt":"Karon amo ini ang ila mga pagpanglakaton: Pagkatapos nga nagpaalam sa ila amay, kay Mosias, sa una nga tuig sang mga hukom; nga nagbalibad sang ginharian nga luyag ihatag sang ila amay sa ila, kag subong man amo ini ang mga balatyagon sang katawhan;"},{"vNo":"7 ","txt":"Wala’y sapayan sini nagtaliwan sila pa-gwa sa duta sang Zarahemla, kag gindala ang ila mga espada, kag ang ila mga bangkaw, kag ang ila mga pana, kag ang ila mga baslay, kag ang ila mga labyog; kag ini ila ginhimo agud mapanigan-an nila sing pagkaon ang ila mga kaugalingon samtang yara sa kamingawan."},{"vNo":"8 ","txt":"Kag sa amo nagtaliwan sila padulong sa kamingawan upod ang ila kadamuon nga ila ginpili, sa pagtaklad sa duta sang Nefi, sa pagwali sang pulong sang Dios sa mga Lamanhon."},{"vNo":"9 ","txt":"Kag natabo ini, nga nagpanglakaton sila sa madamo nga mga inadlaw sa kamingawan, kag nagpuasa sila sing tuman kag nagpangamuyo sing tuman agud hatagan sila sang Ginuo sang isa ka bahin sang iya Espiritu sa pag-upod sa ila, kag magpabilin upod sa ila, nga sila mangin isa ka galamiton sa mga kamot sang Dios sa pagdala, kon mahimo, sang ila mga kauturan, ang mga Lamanhon, sa ihibalo nahanungod sa kamatuoran, sa ihibalo nahanungod sa pagkatampalasan sang mga tradisyon sang ila mga katigulangan, nga indi husto."},{"vNo":"10 ","txt":"Kag natabo ini, nga ginduaw sila sang Ginuo paagi sa iya Espiritu, kag nagsiling sa ila: Magkalipay. Kag sila nalipay."},{"vNo":"11 ","txt":"Kag ang Ginuo nagsiling man sa ila: Maglakat kamo sa tunga sang mga Lamanhon, nga inyo mga kauturan, kag palig-una ang akon pulong; apang magmangin mapainumuron kamo sa pagkamainantuson kag mga kapipit-an, agud nga mahimo kamo nga makapakita sa ila sang maayong mga halimbawa sa akon, kag himuon ko kamo nga isa ka galamiton sa akon mga kamot tuhoy sa kaluwasan sang madamo nga mga kalag."},{"vNo":"12 ","txt":"Kag natabo ini, nga ang mga tagipusuon sang mga anak ni Mosias, kag subong man sadtong mga kaupod nila, nagpakaisog sa paglakat sa mga Lamanhon sa pagpahayag sa ila sang pulong sang Dios."},{"vNo":"13 ","txt":"Kag natabo ini, sang makaabot sila sa mga dulonan sang duta sang mga Lamanhon, nga nagbinulagay sila sang ila mga kaugalingon kag nagtaliwan ang isa gikan sa isa, nga nagasalig sa Ginuo nga magakitaay sila liwat sa katapusan sang ila ani; kay nagapati sila nga dako ang buluhaton nga ila ginhimo."},{"vNo":"14 ","txt":"Kag wala’y duha-duha nga dako ini, kay nagtinguha sila sa pagwali sang pulong sang Dios sa isa ka maila kag isa ka nagtig-a kag isa ka mabangis nga katawhan; isa ka katawhan nga nagakalipay sa pagpamatay sang mga Nefinhon, kag pagpanulisan kag pagpang-ati sa ila; kag ang ila mga tagipusuon napahamtang sa mga manggad, ukon sa mga bulawan kag mga pilak, kag malahalon nga mga bato; apang nagatinguha sila sa pag-angkon sining mga butang paagi sa pagpamatay kag pagpang-ati, agud indi na sila mahimo nga magpangabudlay pa para sa mga ini sa ila kaugalingon nga mga kamot."},{"vNo":"15 ","txt":"Sa amo nga kabangdanan isa sila ka tuman katamad nga katawhan, nga ang madamo sa ila nagasimba sa mga dios-dios, kag ang pagpakamalaut sang Dios nagtupa sa ila tungod sang mga tradisyon sang ila mga katigulangan; wala’y sapayan nga ang mga panaad sang Ginuo gintanyag sa ila sa kondisyon sang paghinulsol."},{"vNo":"16 ","txt":"Gani, amo ini ang kabangdanan nga sa sini ang mga anak ni Mosias nagpangako sang buluhaton, agud basi pa lang nga mahimo nila nga madala sila padulong sa paghinulsol; agud basi pa lang mahimo nila nga madala sila nga mahibal-an ang plano sang pagtubos."},{"vNo":"17 ","txt":"Gani nagbinulagay sila sang ila mga kaugalingon ang isa gikan sa isa, kag naglakat sa tunga nila, ang tagsa ka tawo nga nagaisahanon, suno sa pulong kag gahum sang Dios nga ginhatag sa iya."},{"vNo":"18 ","txt":"Karon si Amon nga amo ang puno sa tunga nila, ukon sa labing sibo, sia ang nagatatap sa ila, kag nagtaliwan sia gikan sa ila, pagkatapos nga ginpakamaayo sila suno sa ila mansigka mga palangakuan, nga nagpaambit sang pulong sang Dios sa ila, ukon nag-alagad sa ila antes sang iya pagtaliwan; kag sa sini ginsugdan nila ang ila mansigka mga pagpanglakaton sa bug-os nga kadutaan."},{"vNo":"19 ","txt":"Kag si Amon nagkadto sa duta sang Ismael, ang duta nga ginatawag sunod sa mga anak nga lalaki ni Ismael, nga nangin mga Lamanhon man."},{"vNo":"20 ","txt":"Kag samtang nagapasulod si Amon sa duta sang Ismael, gindakop sia sang mga Lamanhon kag gingapos sia, subong sang ila kinabatasan nga gapuson ang tanan nga mga Nefinhon nga mahulog sa ila mga kamot, kag dalhon sila sa atubang sang hari; kag sa sini ginapabay-an sa ikalipay sang hari sa pagpatay sa ila, ukon sa pagpapabilin sa ila sa pagkabihag, ukon sa paghunong sa ila sa bilangguan, ukon sa pagtabog sa ila pa-gwa sa iya duta, suno sa iya kabubut-on kag ikalipay."},{"vNo":"21 ","txt":"Kag gani si Amon gindala sa atubang sang hari nga amo ang labaw sa duta sang Ismael; kag ang iya ngalan amo si Lamoni; kag isa sia ka kaliwat ni Ismael."},{"vNo":"22 ","txt":"Kag ang hari namangkot kay Amon kon luyag niya ini nga magpuyo sa duta sa tunga sang mga Lamanhon, ukon sa tunga sang iya katawhan."},{"vNo":"23 ","txt":"Kag si Amon nagsiling sa iya: Huo, luyag ko ang magpuyo sa tunga sining katawhan sa isa ka panahon; huo, kag ayhan tubtob sa adlaw nga ako mamatay."},{"vNo":"24 ","txt":"Kag natabo ini, nga si haring Lamoni nahamuot sing tuman kay Amon, kag nagsugo nga hubaron ang iya mga gapos; kag luyag niya nga pangasaw-on ni Amon ang isa sang iya mga anak nga babayi."},{"vNo":"25 ","txt":"Apang si Amon nagsiling sa iya: Indi, kundi mangin imo ako alagad. Gani si Amon nangin isa ka alagad kay haring Lamoni. Kag natabo ini, nga ginbutang sia sa tunga sang iban pa nga mga alagad sa pagbantay sang mga panong ni Lamoni, suno sa kinabatasan sang mga Lamanhon."},{"vNo":"26 ","txt":"Kag pagkatapos sang tatlo ka adlaw nga yara sia sa pag-alagad sang hari, samtang nagaupod sia sa mga alagad nga Lamanhon nga nagagwa upod ang ila mga panong pakadto sa duog sang tubig, nga ginatawag ang tubig sang Sebus, kag ang tanan nga mga Lamanhon nagatabog sang ila mga panong pakadto didto, agud makaangkon sang tubig ang mga ini—"},{"vNo":"27 ","txt":"Gani, samtang ginatabog didto nanday Amon kag sang mga alagad sang hari ang ila mga panong sa sini nga duog sang tubig, yari karon, isa ka tal nga kadamuon sang mga Lamanhon, nga nauna na upod sa ila mga panong sa tubig, nagtilindog kag ginpaaplaag ang mga panong nanday Amon kag sang mga alagad sang hari, kag ginpaaplaag nila ang mga ini sa bagay nga nagpalalagyo ang mga ini sa nagkalain-lain nga dapit."},{"vNo":"28 ","txt":"Karon ang mga alagad sang hari nagsugod sa pagkulomuron, nga nagasiling: Karon pamatyon kita sang hari, subong sang aton mga kauturan sanglit ang ila mga panong nag-alaplaag tungod sang pagkamalaut sining mga lalaki. Kag nagsugod sila sa paghinibi sing tuman, nga nagasiling: Yari karon, ang aton mga panong nag-alaplaag na."},{"vNo":"29 ","txt":"Karon naghilibion sila tungod sang kahadlok nga pamatyon. Karon sang makita ini ni Amon ang iya tagipusuon naghabok sa sulod niya tungod sa kalipay; kay, siling niya, ipakita ko ang akon gahum sa sining kasubong ko nga mga alagad, ukon ang gahum nga yari sa akon, sa pagpapanumbalik sining mga panong sa hari, agud mabihag ko ang mga tagipusuon sining kasubong ko nga mga alagad, nga madala ko sila sa pagpati sa akon mga pulong."},{"vNo":"30 ","txt":"Kag karon, amo ini ang mga ginahunahuna ni Amon, sang makita niya ang mga kapipit-an sadtong iya ginatawag nga iya mga kauturan."},{"vNo":"31 ","txt":"Kag natabo ini, nga ginpaisog niya sila paagi sa iya mga pulong, nga nagasiling: Mga kauturan ko, magpakalig-on kamo kag maglakat kita sa pagpangita sang mga panong, kag panipunon naton sila sing tingob kag dalhon sila pabalik sa duog sang tubig; kag sa sini nga paagi maamligan naton ang mga panong para sa hari kag indi niya kita pagpamatyon."},{"vNo":"32 ","txt":"Kag natabo ini, nga naglakat sila sa pagpangita sang mga panong, kag nagsunod sila kay Amon, kag nagdali-dali sila sa tuman nga kaabtik kag naunahan ang mga panong sang hari, kag ginpanipon ang mga ini liwat sing tingob sa duog sang tubig."},{"vNo":"33 ","txt":"Kag yadtong mga lalaki nagtilindog liwat sa pagpaaplaag sang ila mga panong; apang si Amon nagsiling sa iya mga kauturan: Likupi ang mga panong palibot agud indi sila makapalagyo; kag malakat ako kag makigsumpong sa sining mga lalaki nga nagapaaplaag sang aton mga panong."},{"vNo":"34 ","txt":"Gani, ginhimo nila ang suno sa ginsugo ni Amon sa ila, kag naglakat sia kag nagtindog sa pagsumpong sadtong mga nagatilindog sa tupad sang mga tubig sang Sebus; kag yara sila sa kadamuon nga indi diutay."},{"vNo":"35 ","txt":"Gani wala sila mahadlok kay Amon, kay naghunahuna sila nga ang isa sang ila mga tawo makasarang sa pagpatay sa iya suno sa ila luyag, kay wala sila makahibalo nga ang Ginuo nagpanaad kay Mosias nga luwason niya ang iya mga anak gikan sa ila mga kamot; ukon wala man sila sing nahibal-an nga bisan ano nahanungod sa Ginuo; gani nagkalipay sila sa kalaglagan sang ila mga kauturan; kag sa sini nga kabangdanan nagtilindog sila sa pagpaaplaag sang mga panong sang hari."},{"vNo":"36 ","txt":"Apang si Amon nagtindog kag nagsugod sa paghaboy sang mga bato sa ila paagi sa iya labyog; huo, upod ang dako nga gahum naglabyog sia sang mga bato sa tunga nila; kag sa sini nga paagi ginpatay niya ang isa ka tal nga kadamuon sa ila sa bagay nga nagsugod sila nga mahayanghag sa iya gahum; wala’y sapayan sini naakig sila tungod sang nagkalamatay sa ila mga kauturan, kag nakapamat-od sila nga dapat sia mamatay; gani, sanglit nakita nga indi nila sia maigo sang ila mga bato, nagsalakay sila nga may mga inuglampos agud patyon sia."},{"vNo":"37 ","txt":"Apang yari karon, ang tagsa ka lalaki nga nagbayaw sang iya inuglampos sa paglampos kay Amon, gin-utdan niya sang ila mga butkon paagi sa iya espada; kay ginsagang niya ang ila mga lampos paagi sa paglabo sang ila mga butkon sa sulab sang iya espada, sa bagay nga nagsugod sila nga mahayanghag, kag nagsugod sa pagpalalagyo sa iya atubang; kag subong man, indi sila diutay sa kadamuon; kag ginpahanabo niya nga magpalalagyo sila paagi sa kusog sang iya butkon."},{"vNo":"38 ","txt":"Karon anum sa ila ang nagkalatumba paagi sa labyog, apang wala sia sing ginpatay luwas nga ini amo ang ila tagpanguna paagi sa iya espada; kag ginpang-utod niya ang kon ano kadamo sang ila mga butkon nga nagbayaw batok sa iya, kag indi diutay ang mga ini."},{"vNo":"39 ","txt":"Kag sang mapanabog niya sila sa malayo, nagbalik sia kag ginpainom nila ang ila mga panong kag ginbalik ang mga ini sa halalban sang hari, kag nian nagkadto sa hari, nga ginadala ang mga butkon nga ginpang-utod paagi sa espada ni Amon, sadtong mga nagtinguha sa pagpatay sa iya; kag gindala ang mga ini sa hari bilang isa ka panaksihon sang mga butang nga ila ginhimo."}]}