{"heading":"Si Amlici naghandum nga mangin hari kag ginsikway sang tingug sang katawhan—Ang iya mga sumolunod naghimo sa iya nga hari—Ang mga Amlicianhon nagpakig-away sa mga Nefinhon kag nalutos—Ang mga Lamanhon kag mga Amlicianhon nagtingob sang mga puersa kag nalutos—Ginpatay ni Alma si Amlici. Mga 87 A.C.","prevAbbr":"alma","prevNo":1,"nextAbbr":"alma","nextNo":3,"chapterTitle":"Alma 2","verses":[{"vNo":"1 ","txt":"Kag natabo ini, sa pagsugod sang ika-lima nga tuig sang ila pagginahum may nagsugod nga isa ka pagsinumpakil sa tunga sang katawhan; kay isa ka lalaki, nga ginatawag nga Amlici, sia nga isa ka tama kamalalangon nga tawo, huo, isa ka maalam nga tawo suno sa kaalam sang kalibutan, sia nga suno sa paagi sang lalaki nga nagpatay kay Gideon paagi sa espada, nga ginpamatbatan sang kamatayon suno sa layi—"},{"vNo":"2 ","txt":"Karon ining si Amlici, paagi sa iya pagkamalalangon, nakabuyok sang madamo nga katawhan sa pagsunod sa iya; bisan sapagkadamo nga nagsugod sila nga mangin tama kagamhanan; kag nagsugod sila sa paghimakas sa pagpapungko kay Amlici nga mangin isa ka hari sang katawhan."},{"vNo":"3 ","txt":"Karon ini nakapakugmat sa katawhan sang simbahan, kag sa tanan man sadtong mga wala mabuyok sa pagsunod sang mga pagpangganyat ni Amlici; kay nahibal-an nila nga suno sa ila layi nga ang tagsubong sina nga mga butang kinahanglan gid nga palig-unon paagi sa tingug sang katawhan."},{"vNo":"4 ","txt":"Gani, kon mahimo lamang nga si Amlici makaangkon sang tingug sang katawhan, sia, nga isa ka malaut nga tawo, magakuha sa ila sang ila mga kinamatarong kag mga pribelihiyo sang simbahan; kay amo ang iya tinutuyo sa pagguba sang simbahan sang Dios."},{"vNo":"5 ","txt":"Kag natabo ini, nga ang katawhan nagtililipon sang ila mga kaugalingon sing tingob sa tanan nga bahin sang bug-os nga kadutaan, ang tagsa ka tawo suno sa iya kaisipan, bisan kon ini para ukon batok kay Amlici, sa nagkalain-lain nga mga grupo, nga may madamo nga mga pagsinuay kag makahalangyag nga mga pagbinaisay sang isa sa isa."},{"vNo":"6 ","txt":"Kag subong sang nasiling na nagtililipon sila sang ila mga kaugalingon sing tingob sa pagpahayag sang ila mga tingug nahanungod sa kasaba; kag ginpahamtang ang mga ini sa atubang sang mga hukom."},{"vNo":"7 ","txt":"Kag natabo ini, nga ang tingug sang katawhan nagpahayag batok kay Amlici, nga wala sia paghimoa nga hari sang katawhan."},{"vNo":"8 ","txt":"Karon ini nagtuga sang tuman nga kalipay sa mga tagipusuon sadtong mga batok sa iya; apang ginsugyot ni Amlici yadtong mga nagasakdag sa iya sa pagkaakig batok sadtong mga wala nagasakdag sa iya."},{"vNo":"9 ","txt":"Kag natabo ini, nga nagtililipon sila sang ila mga kaugalingon sing tingob, kag ginkonsagrar si Amlici nga mangin hari nila."},{"vNo":"10 ","txt":"Karon sang nahimo na nga hari nila si Amlici ginmanduan niya sila nga magkapot sila sing hinganiban batok sa ila mga kauturan; kag ini iya ginhimo agud mapaidalom sila sa iya."},{"vNo":"11 ","txt":"Karon ang katawhan ni Amlici ginkilala sa ngalan ni Amlici, nga ginatawag nga mga Amlicianhon; kag ang nabilin gintawag nga mga Nefinhon, ukon ang katawhan sang Dios."},{"vNo":"12 ","txt":"Gani ang katawhan sang mga Nefinhon nakahibalo sang tinutuyo sang mga Amlicianhon, kag gani naghanda sila sa pagsugata sa ila; huo, ginpanangkapan nila ang ila mga kaugalingon sang mga espada, kag sang mga pinuti, kag sang mga pana, kag sang mga baslay, kag sang mga bato, kag sang mga labyog, kag sang tanan nga sari sang mga hinganiban sa inaway, sang tagsa ka sahi."},{"vNo":"13 ","txt":"Kag sa sini nga paagi nakahanda sila sa pagsugata sang mga Amlicianhon sa tion sang ila pag-abot. Kag may pinili nga mga kapitan, kag mas mataas nga mga kapitan, kag puno nga mga kapitan, suno sa ila mga kadamuon."},{"vNo":"14 ","txt":"Kag natabo ini, nga ginpanangkapan ni Amlici ang iya mga tawo sang tanan nga sari sang mga hinganiban sa inaway sang tagsa ka sahi; kag nagpili man sia sang mga tagdumala kag mga tagpanguna sang iya katawhan, sa pagpanguna sa ila sa pagpakig-away batok sa ila mga kauturan."},{"vNo":"15 ","txt":"Kag natabo ini, nga ang mga Amlicianhon nagtaklad sa bungyod sang Amnahu, nga sa sidlangan sang suba sang Sidon, nga nagailig sa ubay sang duta sang Zarahemla, kag didto nagsugod sila sa pagpakig-away sa mga Nefinhon."},{"vNo":"16 ","txt":"Karon si Alma, nga amo ang puno nga hukom kag ang gobernador sang katawhan ni Nefi, gani nagtaklad sia upod ang iya katawhan, huo, upod ang iya mga kapitan, kag puno nga mga kapitan, huo, sa unahan sang iya mga kasuldadohan, batok sa mga Amlicianhon sa pagpakig-away."},{"vNo":"17 ","txt":"Kag nagsugod sila sa pagpamatay sang mga Amlicianhon sa bungyod sa sidlangan sang Sidon. Kag ang mga Amlicianhon nakigsumpong sa mga Nefinhon sa dako nga kusog, sa bagay nga madamo sang mga Nefinhon ang nagkalatumba sa atubang sang mga Amlicianhon."},{"vNo":"18 ","txt":"Wala’y sapayan sini ginpabakod sang Ginuo ang kamot sang mga Nefinhon, sa bagay nga ginpamatay nila ang mga Amlicianhon sa dako nga kamatay, kag nagsugod sila sa pagpalagyo sa ila atubang."},{"vNo":"19 ","txt":"Kag natabo ini nga ginpanglagas sang mga Nefinhon ang mga Amlicianhon sa bug-os sina nga adlaw, kag ginpamatay sila sa dako nga kamatay, sa bagay nga may nagkalamatay sa mga Amlicianhon nga napulo’g duha ka libo lima ka gatos kag katluan kag duha ka mga tawo; kag may nagkalamatay sa mga Nefinhon nga anum ka libo, lima ka gatos kag kan-uman kag duha ka mga tawo."},{"vNo":"20 ","txt":"Kag natabo ini, nga sang indi na malagas ni Alma ang mga Amlicianhon ginsugo niya ang iya katawhan sa pagpatindog sang ila mga tolda sa nalupyakan sang Gideon, ang nalupyakan nga ginatawag sunod sa sinang Gideon nga ginpatay sang kamot ni Nehor paagi sa espada, kag sa sini nga nalupyakan ang mga Nefinhon nagpatindog sang ila mga tolda para sa sina nga gab-i."},{"vNo":"21 ","txt":"Kag si Alma nagpadala sang mga maninilag sa pagsunod sa nagkalabilin sang mga Amlicianhon, agud iya mahibal-an ang ila mga plano kag ang ila mga buko, nga paagi sa sini mahimo niya nga mabantayan ang iya kaugalingon batok sa ila, agud nga mahimo niya nga maamligan ang iya katawhan gikan sa pagkalaglag."},{"vNo":"22 ","txt":"Karon yadtong iya mga ginpadala sa pagpanilag sang kampo sang mga Amlicianhon ginatawag nga sanday Zeram, kag Amnor, kag Manti, kag Limher; amo ini sila ang mga ginpadala upod ang ila mga tawo sa pagpanilag sang kampo sang mga Amlicianhon."},{"vNo":"23 ","txt":"Kag natabo ini, nga pagkaaga nagbalik sila sa kampo sang mga Nefinhon sa dako nga pagdali-dali nga nalisang sing dako, kag napuno sang tuman nga kahadlok, nga nagasiling:"},{"vNo":"24 ","txt":"Yari karon, ginsundan namon ang kampo sang mga Amlicianhon, kag sa amon dako nga kalisang, sa duta sang Minon, sa ibabaw sang duta sang Zarahemla, sa alagyan padulong sa duta sang Nefi, nalantawan namon ang sapagkadamo nga kasuldadohan sang mga Lamanhon; kag yari karon, ang mga Amlicianhon nagbuylog sa ila;"},{"vNo":"25 ","txt":"Kag ginasalakay nila ang aton mga kauturan sa sina nga duta; kag nagapinalagyo sila sa ila atubang upod ang ila mga panong, kag ang ila mga asawa, kag ang ila mga anak, padulong sa aton dakbanwa; kag luwas nga magdali-dali kita maangkon nila ang aton dakbanwa, kag ang aton mga amay, kag ang aton mga asawa, kag ang aton mga anak magakalamatay."},{"vNo":"26 ","txt":"Kag natabo ini, nga gindala sang katawhan ni Nefi ang ila mga tolda, kag nagtaliwan pa-gwa sa nalupyakan sang Gideon padulong sa ila dakbanwa, nga amo ang dakbanwa sang Zarahemla."},{"vNo":"27 ","txt":"Kag yari karon, samtang nagatabok sila sa suba sang Sidon, ang mga Lamanhon kag ang mga Amlicianhon, nga subong kadamo halos, subong sa makita, subong sang mga balas sang dagat, nagsalakay sa ila sa paglaglag sa ila."},{"vNo":"28 ","txt":"Wala’y sapayan sini, ang mga Nefinhon sanglit ginpabakod sang kamot sang Ginuo, nga nagpangamuyo sing hugot sa iya nga pagaluwason niya sila gikan sa mga kamot sang ila mga kaaway, gani ginpamatian sang Ginuo ang ila mga pagtuaw, kag ginpabakod sila, kag ang mga Lamanhon kag ang mga Amlicianhon nagkalatumba sa ila atubang."},{"vNo":"29 ","txt":"Kag natabo ini, nga si Alma nakig-away batok kay Amlici paagi sa espada, nawong sa nawong; kag nagsumponganay sila sa lubos nga kaisog, ang isa batok sa isa."},{"vNo":"30 ","txt":"Kag natabo ini, nga si Alma, nga isa ka tawo sang Dios, nga nahanas sa tuman nga pagtuo, nagsinggit, nga nagasiling: O Ginuo, maluoy ka kag luwasa ang akon kabuhi, agud nga mahimo ako nga isa ka galamiton sa imo mga kamot sa pagluwas kag pag-amlig sining katawhan."},{"vNo":"31 ","txt":"Karon sang masiling ni Alma ining mga pulong nakigsumpong sia liwat batok kay Amlici; kag napabakod sia, sa bagay nga napatay niya si Amlici paagi sa espada."},{"vNo":"32 ","txt":"Kag nakigsumpong man sia sa hari sang mga Lamanhon; apang ang hari sang mga Lamanhon nalagyo paisol gikan sa atubang ni Alma kag ginpadala ang iya mga bantay sa pagpakigsumpong batok kay Alma."},{"vNo":"33 ","txt":"Apang si Alma, upod ang iya mga bantay, nakigsumpong batok sa hari sang mga Lamanhon tubtob nga napamatay niya kag napanabog sila pabalik."},{"vNo":"34 ","txt":"Kag sa amo nahawanan niya ang duta, ukon sa labing sibo ang pangpang, nga yara sa nakatundan sang suba sang Sidon, nga ginapanghaboy ang mga lawas sang mga Lamanhon nga nagkalamatay sa mga tubig sang Sidon, agud nga sa sini ang iya katawhan mahimo nga makaangkon sing duog sa pagtabok kag pagpakigsumpong batok sa mga Lamanhon kag sa mga Amlicianhon sa nakatundan nga pihak sang suba sang Sidon."},{"vNo":"35 ","txt":"Kag natabo ini, nga sang makatabok na sila tanan sa suba sang Sidon nga ang mga Lamanhon kag ang mga Amlicianhon nagsugod sa pagpalagyo sa ila atubang, wala’y sapayan nga tuman sila kadamo nga indi sila maisip."},{"vNo":"36 ","txt":"Kag nalagyo sila sa atubang sang mga Nefinhon padulong sa kamingawan sa nakatundan kag aminhan, palayo sa unhan sang mga dulonan sang duta; kag ginlagas sila sang mga Nefinhon sa ila ikasarang, kag ginpamatay sila."},{"vNo":"37 ","txt":"Huo, ginsugata sila sa bisan diin nayon, kag ginpamatay kag ginpanabog, tubtob nga nag-alaplaag sila sa nakatundan, kag sa aminhan, tubtob nga nakalab-ot sila sa kamingawan, nga ginatawag nga Hermon; kag amo yadto inang bahin sang kamingawan nga ginahukmongan sang maila kag gutom nga mga sapat."},{"vNo":"38 ","txt":"Kag natabo ini, nga madamo ang nagkalamatay sa kamingawan tungod sang ila mga pilas, kag ginpanukob sadtong mga sapat kag subong man sang mga buwitre sang kahanginan; kag ang ila mga tul-an nakit-an, kag ginpanumpok sa duta."}]}