{"heading":"Si Aaron nagpanudlo sa mga Amaleknon nahanungod kay Cristo kag sang iya pagpasag-uli—Sanday Aaron kag ang iya mga kauturan ginbilanggo sa Midoni—Pagkatapos sang ila pagkahilway, nagpanudlo sila sa mga sinagoga kag nakatigayon sa paghaylo sang madamo—Si Lamoni nagtugot sang kahilwayan nga pang-relihiyon sa katawhan sa duta sang Ismael. Mga 90–77 A.C.","sectionHeading":"Ang kasaysayan sang pagpangwali ni Aaron, kag ni Muloki, kag sang ila mga kauturan, sa mga Lamanhon.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Karon sang magbinulagay sang ila mga kaugalingon sanday Amon kag ang iya mga kauturan sa mga dulonan sang duta sang mga Lamanhon, yari karon si Aaron nagsugod sang iya pagpanglakaton padulong sa duta nga ginatawag sang mga Lamanhon nga Jerusalem, nga ginatawag ini sunod sa duta nga natawhan sang ila mga katigulangan; kag didto ini sa malayo nga nagasugpon sa mga dulonan sang Mormon."},{"vNo":"2 ","txt":"Karon ang mga Lamanhon kag ang mga Amaleknon kag ang katawhan ni Amulon nagpasad sang isa ka dako nga dakbanwa, nga ginatawag nga Jerusalem."},{"vNo":"3 ","txt":"Karon ang mga Lamanhon sa ila mismo mga kaugalingon igo nga nagtig-a, apang ang mga Amaleknon kag ang mga Amulonhon labi pa gid nga matig-a; gani ginpatuga nila ang mga Lamanhon nga magapatig-a sila sang ila mga tagipusuon, nga magabakod sila sa pagkamalaut kag sa ila mga kangil-aran."},{"vNo":"4 ","txt":"Kag natabo ini, nga si Aaron nag-abot sa dakbanwa sang Jerusalem, kag nagsugod anay sa pagwali sa mga Amaleknon. Kag nagsugod sia sa pagwali sa ila sa ila mga sinagoga, kay nagpatindog sila sang mga sinagoga suno sa paagi sang mga Nehor; kay madamo sa mga Amaleknon kag sa mga Amulonhon ang nagasunod sa paagi sang mga Nehor."},{"vNo":"5 ","txt":"Gani, sang magsulod si Aaron sa isa sang ila mga sinagoga sa pagwali sa katawhan, kag sang nagahambal sia sa ila, yari karon may nagtindog nga isa ka Amaleknon kag nagsugod sa pagpakigbais sa iya, nga nagasiling: Ano ining imo ginasaksi? Nakakita ka bala sang isa ka anghel? Ngaa wala nagapakita ang mga anghel sa amon? Yari karon indi bala ining katawhan subong kaayo sa imo katawhan?"},{"vNo":"6 ","txt":"Nagsiling ka man, luwas nga kami maghinulsol kami mawala. Paano mo nahibal-an ang mga panghunahuna kag tinutuyo sang amon mga tagipusuon? Paano mo nahibal-an nga may kabangdanan kami sa paghinulsol? Paano mo nahibal-an nga indi kami isa ka matarong nga katawhan? Yari karon, nagpatindog kami sang mga santuaryo, kag nagatililipon kami sang amon mga kaugalingon sing tingob sa pagsimba sa Dios. Nagapati kami nga ang Dios magaluwas sang tanan nga mga tawo."},{"vNo":"7 ","txt":"Karon si Aaron nagsiling sa iya: Nagapati ka bala nga ang Anak sang Dios magakari sa pagtubos sang tawo gikan sa ila mga sala?"},{"vNo":"8 ","txt":"Kag ang lalaki nagsiling sa iya: Wala kami nagapati nga nahibal-an mo ang bisan ano nga tagsubong sina nga butang. Wala kami nagapati sa sining binuang nga mga tradisyon. Wala kami nagapati nga nahibal-an mo ang mga butang nga magaabot, ukon wala man kami nagapati nga ang imo mga katigulangan kag subong man nga ang amon mga katigulangan nakahibalo nahanungod sa mga butang nga ila ginpanghambal, nahanungod sinang magaabot."},{"vNo":"9 ","txt":"Karon si Aaron nagsugod sa pagbukas sang balaan nga mga kasulatan sa ila nahanungod sang pagkari ni Cristo, kag subong man nahanungod sa pagkabanhaw sang mga minatay, kag nga mangin wala sing pagtubos para sa tawo luwas nga ini paagi sa kamatayon kag mga pag-antos ni Cristo, kag sa pagpasag-uli paagi sa iya dugo."},{"vNo":"10 ","txt":"Kag natabo ini, sang nagsugod sia sa pagtalastas sining mga butang sa ila naakig sila sa iya, kag nagsugod sa pagyaguta sa iya; kag indi sila mamati sa mga pulong nga iya ginpanghambal."},{"vNo":"11 ","txt":"Gani, sang makita niya nga indi sila mamati sa iya mga pulong, nagtaliwan sia pa-gwa sa ila sinagoga, kag nagkadto didto sa isa ka barangay nga ginatawag nga Ani-Anti, kag didto nasalapuan niya si Muloki nga nagawali sang pulong sa ila; kag subong man si Ama kag ang iya mga kauturan. Kag nakigbais sila sa madamo nahanungod sa pulong."},{"vNo":"12 ","txt":"Kag natabo ini, nga ila nakita nga ang katawhan magapatig-a sang ila mga tagipusuon, gani nagtaliwan sila kag nagkadto didto sa duta sang Midoni. Kag nagwali sila sang pulong sa madamo, kag diutay ang nagpalati sa mga pulong nga ila ginpanudlo."},{"vNo":"13 ","txt":"Wala’y sapayan sini, si Aaron kag isa ka tal nga kadamuon sang iya mga kauturan ang ginpangdakop kag ginhunong sa bilangguan, kag ang nabilin sa ila nagpalalagyo gikan sa duta sang Midoni padulong sa mga duog sa palibot."},{"vNo":"14 ","txt":"Kag yadtong mga ginpanghunong sa bilangguan nag-antos sang madamo nga mga butang, kag ginhilway sila sang kamot nanday Lamoni kag Amon, kag ginpakaon sila kag ginpapanaptan."},{"vNo":"15 ","txt":"Kag naglakat sila liwat sa pagpahayag sang pulong, kag sa sini nga paagi sila ginhilway sa una nga tion gikan sa bilangguan; kag sa amo sila nag-antos."},{"vNo":"16 ","txt":"Kag naglakat sila bisan diin sila gintuytuyan sang Espiritu sang Ginuo, nga nagawali sang pulong sang Dios sa tagsa ka sinagoga sang mga Amaleknon, ukon sa tagsa ka pagtililipon sang mga Lamanhon nga sa diin sila mahimo nga batunon."},{"vNo":"17 ","txt":"Kag natabo ini, nga ang Ginuo nagsugod sa pagpakamaayo sa ila, sa bagay nga nagdala sila sang madamo sa ihibalo nahanungod sa kamatuoran; huo, napapati nila ang madamo nahanungod sa ila mga sala, kag sang mga tradisyon sang ila mga katigulangan, nga indi husto."},{"vNo":"18 ","txt":"Kag natabo ini, nga sanday Amon kag Lamoni nagbalik gikan sa duta sang Midoni padulong sa duta sang Ismael, nga amo ang duta nga ila palanublion."},{"vNo":"19 ","txt":"Kag si haring Lamoni indi magtugot nga si Amon magaalagad sa iya, ukon mangin iya alagad."},{"vNo":"20 ","txt":"Kundi nga nagsugo sia nga may mga sinagoga nga patindugon sa duta sang Ismael; kag nagsugo sia nga ang iya katawhan, ukon ang katawhan nga yara sa idalom sang iya pagginahum, magtililipon sang ila mga kaugalingon sing tingob."},{"vNo":"21 ","txt":"Kag nagkasadya sia tungod sa ila, kag gintudluan niya sila sang madamo nga mga butang. Kag nagpahayag man sia sa ila nga isa sila ka katawhan nga yara sa idalom niya, kag nga isa sila ka hilway nga katawhan, nga hilway sila gikan sa mga pagpamigos sang hari, sang iya amay; kay nga ang iya amay nagtugot sa iya nga mahimo sia nga maggahum sa katawhan nga yara sa duta sang Ismael, kag sa bug-os nga kadutaan sa palibot."},{"vNo":"22 ","txt":"Kag nagpahayag man sia sa ila nga may kahilwayan sila sa pagsimba sang Ginuo nga ila Dios suno sa ila mga kaluyag, sa bisan diin nga duog nga yara sila, kon yara ini sa duta nga yara sa idalom sang pagginahum ni haring Lamoni."},{"vNo":"23 ","txt":"Kag si Amon nagwali sa katawhan ni haring Lamoni; kag natabo ini, nga gintudluan niya sila sang tanan nga mga butang nahanungod sa mga butang nga mahiangot sa pagkamatarong. Kag ginlaygayan niya sila adlaw-adlaw, sa bug-os nga kaukod; kag namati sila sa iya mga pulong, kag nangin masidla sila sa pagtuman sang mga kasuguan sang Dios."}]}