{"heading":"Gintudluan ni Aaron ang amay ni Lamoni nahanungod sa Pagtuga, sang pagkapukan ni Adan, kag sang plano sang pagtubos paagi kay Cristo—Ang hari kag ang bug-os niya nga panimalay nahaylo—Ang pagkabahin sang duta sa tunga sang mga Nefinhon kag sang mga Lamanhon ginpaathag. Mga 90–77 A.C.","prevAbbr":"alma","prevNo":21,"nextAbbr":"alma","nextNo":23,"chapterTitle":"Alma 22","verses":[{"vNo":"1 ","txt":"Karon, samtang si Amon sa amo nga paagi nagapanudlo sing dalayon sa katawhan ni Lamoni, magabalik kita sa kasaysayan ni Aaron kag sang iya mga kauturan; kay pagkatapos nga nagtaliwan sia gikan sa duta sang Midoni gintuytuyan sia sang Espiritu pakadto sa duta sang Nefi, bisan sa balay sang hari sang bug-os nga kadutaan luwas nga ini duta sang Ismael; kag sia ang amay ni Lamoni."},{"vNo":"2 ","txt":"Kag natabo ini, nga nagkadto sia sa iya sa sulod sang palasyo sang hari, upod ang iya mga kauturan, kag nagduko sang iya kaugalingon sa atubang sang hari, kag nagsiling sa iya: Yari karon, O hari, kami ang mga kauturan ni Amon, nga imo ginhilway gikan sa bilangguan."},{"vNo":"3 ","txt":"Kag karon, O hari, kon indi mo pag-utason ang amon mga kabuhi, mangin imo kami mga alagad. Kag ang hari nagsiling sa ila: Tindog, kay ihatag ko sa inyo ang inyo mga kabuhi, kag indi ko pag-itugot nga mangin akon kamo mga alagad; kundi nga igapamilit ko nga kamo ang magatatap sa akon; kay medyo natublag ako sa kaisipan tungod sang kaalwan kag sang pagkaimportante sang mga pulong sang inyo utod nga si Amon; kag luyag ko nga mahibal-an ang kabangdanan kon ngaa wala sia makataklad gikan sa Midoni upod sa inyo."},{"vNo":"4 ","txt":"Kag si Aaron nagsiling sa hari: Yari karon, ang Espiritu sang Ginuo nagtawag sa iya sa iban nga duog; nagkadto sia sa duta sang Ismael, sa pagpanudlo sa katawhan ni Lamoni."},{"vNo":"5 ","txt":"Karon ang hari nagsiling sa ila: Ano ining inyo ginsiling nahanungod sa Espiritu sang Ginuo? Yari karon, amo ini ang butang nga nagatublag sa akon."},{"vNo":"6 ","txt":"Kag subong man, ano ining ginsiling ni Amon—Kon maghinulsol kamo maluwas kamo, kag kon indi kamo maghinulsol, isikway kamo sa katapusan nga adlaw?"},{"vNo":"7 ","txt":"Kag si Aaron nagsabat sa iya kag nagsiling sa iya: Nagapati ka bala nga may Dios? Kag ang hari nagsiling: Nahibal-an ko nga ang mga Amaleknon nagasiling nga may Dios, kag gintugutan ko sila nga magapatindog sila sang mga santuaryo, agud nga mahimo sila nga magtililipon sang ila mga kaugalingon sing tingob sa pagsimba sa iya. Kag kon karon magasiling kamo nga may Dios, yari karon magapati ako."},{"vNo":"8 ","txt":"Kag karon sang mabatian ini ni Aaron, ang iya tagipusuon nagsugod sa pagkasadya, kag nagsiling sia: Yari karon, pat-od gid nga subong nga ikaw nagakabuhi, O hari, may Dios."},{"vNo":"9 ","txt":"Kag ang hari nagsiling: Ang Dios bala amo inang Dako nga Espiritu nga nagdala sang aton mga katigulangan gikan sa duta sang Jerusalem?"},{"vNo":"10 ","txt":"Kag si Aaron nagsiling sa iya: Huo, sia inang Dako nga Espiritu, kag gintuga niya ang tanan nga mga butang alangay sa langit kag sa duta. Nagapati ka bala sini?"},{"vNo":"11 ","txt":"Kag nagsiling sia: Huo, nagapati ako nga gintuga sang Dako nga Espiritu ang tanan nga mga butang, kag ginapangabay ko nga imo ako sugiran nahanungod sining tanan nga mga butang, kag magapati ako sa imo mga pulong."},{"vNo":"12 ","txt":"Kag natabo ini, nga sang makita ni Aaron nga ang hari magapati sang iya mga pulong, nagsugod sia gikan sa pagtuga kay Adan, nga nagabasa sa balaan nga mga kasulatan sa hari—kon paano gintuga sang Dios ang tawo suno sa iya kaugalingon nga dagway, kag nga ang Dios naghatag sa iya sing mga kasuguan, kag nga tungod sang paglapas, ang tawo nangin malalison."},{"vNo":"13 ","txt":"Kag gintalastas ni Aaron sa iya ang balaan nga mga kasulatan gikan sa pagtuga kay Adan, nga ginahumlad ang pagkapukan sang tawo sa iya atubang, kag ang ila lawasnon nga kahimtangan kag subong man ang plano sang pagtubos, nga ginhanda gikan pa sa sadsaran sang kalibutan, paagi kay Cristo, para sa tanan nga kon sin-o man ang magapati sa iya ngalan."},{"vNo":"14 ","txt":"Kag sanglit ang tawo nangin malalison indi sia takos sang bisan ano nga sia lang sa iya kaugalingon; apang ang mga pag-antos kag kamatayon ni Cristo nagapasag-uli para sa ila mga sala, paagi sa pagtuo kag paghinulsol, kag iban pa; kag nga ginabugto niya ang mga gapos sang kamatayon, agud ang lulubngan mangin wala sing kadalag-an, kag nga ang sudlot sang kamatayon pagalamunon sa mga paglaum sang himaya; kag gintalastas ni Aaron ining tanan nga mga butang sa hari."},{"vNo":"15 ","txt":"Kag natabo ini, nga pagkatapos nga matalastas ni Aaron ining mga butang sa iya, ang hari nagsiling: Ano ang akon pagahimuon agud mahimo ko nga maangkon ining kabuhi nga wala’y katapusan nga imo ginahambal? Huo, ano ang akon pagahimuon agud mahimo nga mabun-ag ako sa Dios, nga ining malaut nga espiritu magabot gikan sa akon dughan, kag makabaton sang iya Espiritu, agud mahimo nga mapuno ako sang kalipay, agud indi ako mahimo nga isikway sa katapusan nga adlaw? Yari karon, siling niya, ihatag ko ang tanan nga yari sa akon, huo, talikdan ko ang akon ginharian, agud mahimo nga mabaton ko ining dako nga kalipay."},{"vNo":"16 ","txt":"Apang si Aaron nagsiling sa iya: Kon ginapangayo mo ini nga butang, kon magayaub ka sa atubang sang Dios, huo, kon pagahinulsulan mo ang tanan mo nga mga sala, kag magayaub sa atubang sang Dios, kag manawag sa iya ngalan sa pagtuo, nga nagapati nga imo mabaton, nian mabaton mo ang paglaum nga imo ginapangayo."},{"vNo":"17 ","txt":"Kag natabo ini, nga sang mahambal ni Aaron ining mga pulong, ang hari nagyaub sa atubang sang Ginuo, sa iya mga tuhod; huo, bisan ginhaplak niya ang iya kaugalingon sa duta, kag nagsinggit sing mabaskog, nga nagasiling:"},{"vNo":"18 ","txt":"O Dios, ginhambalan ako ni Aaron nga may Dios; kag kon may Dios, kag kon ikaw ang Dios, mahimo bala nga ipakilala mo ang imo kaugalingon sa akon, kag talikdan ko ang akon tanan nga mga sala agud makilala ikaw, kag nga mahimo ako nga mabayaw gikan sa mga minatay, kag maluwas sa katapusan nga adlaw. Kag karon sang masiling sang hari ining mga pulong, natumba sia nga daw patay na sia."},{"vNo":"19 ","txt":"Kag natabo ini, nga ang iya mga alagad nagdinalagan kag ginsugiran ang reyna sang tanan nga natabo sa hari. Kag ginkadtuan niya ang hari; kag sang makita niya sia nga nagahigda nga daw patay na sia, kag subong man si Aaron kag ang iya mga kauturan nga nagatindog nga daw sila ang gintunaan sang iya pagkatumba, naakig sia sa ila, kag nagmando nga panakpon sila sang iya mga alagad, ukon panakpon sila sang mga alagad sang hari, kag pamatyon sila."},{"vNo":"20 ","txt":"Karon ang mga alagad nakakita sang kabangdanan sang pagkatumba sang hari, gani wala sila magpangahas sa pagpadapat sang ila mga kamot kanday Aaron kag sa iya mga kauturan; kag nagpakitluoy sila sa reyna nga nagasiling: Ngaa nagamando ka nga pamatyon namon ining mga tawo, samtang tan-awa ang isa sa ila mas makusog pa sangsa amon tanan? Gani magakalatumba kami sa ila atubang."},{"vNo":"21 ","txt":"Karon sang makita sang reyna ang kahadlok sang mga alagad sia man nagsugod nga mahadlok sing tuman, kay basi may malain nga magaabot sa iya. Kag ginsugo niya ang iya mga alagad nga maglakat sila kag panawgon ang katawhan, agud ila pamatyon sanday Aaron kag ang iya mga kauturan."},{"vNo":"22 ","txt":"Karon sang makita ni Aaron ang pamat-od sang reyna, sia, nga nakahibalo man sang katig-a sang mga tagipusuon sang katawhan, nagkahadlok nga basi nga isa ka kadam-an ang magatililipon sang ila mga kaugalingon sing tingob, kag may matabo nga isa ka dako nga pagsinumpakil kag isa ka kinagamo sa tunga nila; gani gin-untay niya ang iya kamot kag ginpabangon ang hari gikan sa duta, kag nagsiling sa iya: Tindog. Kag nagtindog sia sa iya mga tiil, nga nagabaton sang iya kusog."},{"vNo":"23 ","txt":"Karon ini nahimo sa atubang sang reyna kag madamo nga mga alagad. Kag sang makita nila ini nahayanghag sila sing tuman, kag nagsugod nga mahadlok. Kag ang hari nagtindog, kag nagsugod sa pagpanudlo sa ila. Kag gintudluan niya sila, sa bagay nga ang iya bug-os nga panimalay nahaylo sa Ginuo."},{"vNo":"24 ","txt":"Karon may isa ka kadam-an nga nagtililipon sing tingob tungod sang mando sang reyna, kag may nagsugod nga isa ka dako nga pagkulomuron sa tunga nila tungod kay Aaron kag sa iya mga kauturan."},{"vNo":"25 ","txt":"Apang nagtindog ang hari sa tunga nila kag nagpanudlo sa ila. Kag napatawhay sila tuhoy kay Aaron kag sadtong mga kaupod niya."},{"vNo":"26 ","txt":"Kag natabo ini, nga sang makita sang hari nga ang katawhan napatawhay, nagsugo sia nga sanday Aaron kag ang iya mga kauturan dapat magtindog sa tunga sang kadam-an, kag nga dapat sila magwali sang pulong sa ila."},{"vNo":"27 ","txt":"Kag natabo ini, nga ang hari nagpadala sang isa ka pabantala sa tanan nga bahin sang bug-os nga kadutaan, sa tunga sang iya katawhan nga yara sa tanan niya nga kadutaan, nga yara sa tanan nga mga duog sa palibot, nga yara sa dulonan bisan padulong sa dagat, sa sidlangan kag sa nakatundan, kag natunga gikan sa duta sang Zarahemla sang isa ka makitid nga puna sang kamingawan, nga nagalambot gikan sa dagat sa sidlangan bisan tubtob sa dagat sa nakatundan, kag palibot sa mga dulonan sang baybayon, kag sang mga dulonan sang kamingawan nga yara sa aminhan sa tupad sang duta sang Zarahemla, palapos sa mga dulonan sang Manti, sa tupad sang ilaya sang suba sang Sidon, nga nagailig gikan sa sidlangan padulong sa nakatundan—kag sa amo nga paagi ang mga Lamanhon kag ang mga Nefinhon natunga."},{"vNo":"28 ","txt":"Karon, ang mas matamad nga bahin sang mga Lamanhon nagpuyo sa kamingawan, kag nagapabilin sa mga tolda; kag nagalinapta sila sa bug-os nga kamingawan sa nakatundan, sa duta sang Nefi; huo, kag subong man, sa nakatundan sang duta sang Zarahemla, sa mga dulonan sa tupad sang baybayon, kag sa nakatundan sa duta sang Nefi, sa duog sang una nga palanublion sang ila mga katigulangan, kag gani amo ang dulonan ayon sa tupad sang baybayon."},{"vNo":"29 ","txt":"Kag subong man may madamo nga mga Lamanhon sa sidlangan sa tupad sang baybayon, nga sa diin sila ginpanabog sang mga Nefinhon. Kag sa amo nga paagi ang mga Nefinhon halos nalibutan sang mga Lamanhon; wala’y sapayan sini ang mga Nefinhon amo ang nagpanag-iya sang tanan nga naaminhan nga mga bahin sang kadutaan tubtob sa dulonan sang kamingawan, sa ilaya sang suba sang Sidon, gikan sa sidlangan padulong sa nakatundan, palibot sa kilid sang kamingawan; sa aminhan, bisan tubtob nga nakaabot sila sa duta nga ila ginatawag nga Bugana."},{"vNo":"30 ","txt":"Kag ini ang dulonan sa duta nga ila ginatawag nga Kapung-awan, sanglit ini malayo katama pa-aminhan nga nagalambot ini sa duta nga ginpuy-an sadto sang tawo kag nalaglag, nga kon kay sin-o mga tul-an amo ang amon ginasiling, nga nasalapuan sang katawhan ni Zarahemla, nga ini amo ang duog sang ila una nga pagdungka."},{"vNo":"31 ","txt":"Kag nag-abot sila gikan didto padulong sa kamingawan sa bagatnan. Tungod sini ang duta pa-aminhan ginatawag nga Kapung-awan, kag ang duta pa-bagatnan ginatawag nga Bugana, ini nga isa ka kamingawan nga napuno sang tanan nga sari sang mga sapat nga ilahas sang tagsa ka sahi, isa ka bahin sini nag-abot gikan sa duta pa-aminhan para sa pagkaon."},{"vNo":"32 ","txt":"Kag karon, ang kalayuon sini isa lamang ka adlaw kag tunga nga pagpanglakaton para sa isa ka Nefinhon, sa dulonan sang Bugana kag sa dutang Kapung-awan, gikan sa sidlangan padulong sa dagat sa nakatundan; kag subong sang nasiling na ang duta sang Nefi kag ang duta sang Zarahemla halos nalibutan sang tubig, nga didto may isa ka diutay nga liog-liog sang duta sa ulot sang duta pa-aminhan kag sa duta pa-bagatnan."},{"vNo":"33 ","txt":"Kag natabo ini, nga ang mga Nefinhon nagpuyo sa dutang Bugana, bisan gikan sa sidlangan padulong sa nakatundan nga dagat, kag sa sini nga paagi ang mga Nefinhon sa ila kaalam, upod ang ila mga bantay kag ang ila mga kasuldadohan, nagbalabag sa mga Lamanhon sa bagatnan, agud sa sini wala na sila sing maangkon pa sa aminhan, agud indi nila masalakay ang duta pa-aminhan."},{"vNo":"34 ","txt":"Gani ang mga Lamanhon wala na sing maangkon pa luwas sa duta sang Nefi, kag sa kamingawan sa palibot. Karon ini ang kaalam sa mga Nefinhon—sanglit ang mga Lamanhon isa ka kaaway sa ila, indi nila pag-itugot ang ila mga kapipit-an sa tagsa ka kiliran, kag subong man agud makaangkon sila sing isa ka puod nga sa diin sila makapalagyo, suno sa ila luyag."},{"vNo":"35 ","txt":"Kag karon ako, pagkatapos nga masiling ini, magabalik liwat sa kasaysayan nanday Amon kag Aaron, Omner kag Himni, kag sang ila mga kauturan."}]}