{"heading":"Ang mga Lamanhon nalutos sa isa ka tama kadako nga inaway—Linaksa ang nagkalamatay—Ang mga malaut gintugyan sa isa ka kahimtangan sang nagapadayon nga kasubo; ang mga matarong makaangkon sang isa ka di-matapos nga kalipayan. Mga 77–76 A.C.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga pagkatapos nga ang katawhan ni Amon nagluntad sa duta sang Jerson, kag isa ka simbahan ang napasad man sa duta sang Jerson, kag ang mga kasuldadohan sang mga Nefinhon napahamtang sa palibot sang duta sang Jerson, huo, sa tanan nga mga dulonan sa palibot sang duta sang Zarahemla; yari karon ang mga kasuldadohan sang mga Lamanhon nagsunod sa ila mga kauturan padulong sa kamingawan."},{"vNo":"2 ","txt":"Kag tungod sini may isa ka tama kadako nga inaway; huo, bisan isa nga wala pa gid nga mas-a maagom sa tunga sang tanan nga katawhan sa kadutaan gikan sa tion nga si Lehi nagbiya sa Jerusalem; kag subong man, linaksa sang mga Lamanhon ang nagkalamatay kag napaaplaag sa luwas."},{"vNo":"3 ","txt":"Kag subong man, may isa ka dako nga kamatay sa tunga sang katawhan ni Nefi; wala’y sapayan sini, ang mga Lamanhon napanabog kag nag-alaplaag, kag ang katawhan ni Nefi nagbalik liwat sa ila duta."},{"vNo":"4 ","txt":"Kag karon amo ini ang isa ka tion nga may isa ka dako nga paghalayaon kag panalambiton nga mabatian sa tanan nga bahin sang bug-os nga kadutaan, sa tunga sang tanan nga katawhan ni Nefi—"},{"vNo":"5 ","txt":"Huo, ang pagtalangison sang mga balo nga babayi nga nagahaya tungod sa ila mga bana, kag subong man sang mga amay nga nagahaya tungod sa ila mga anak nga lalaki, kag ang mga anak nga babayi tungod sa utod nga lalaki, huo, ang utod nga lalaki tungod sa amay; kag tungod sini ang pagtalangison sang paghaya mabatian sa tunga nila tanan, nga nagahalayaon tungod sang ila himata nga nagkalamatay."},{"vNo":"6 ","txt":"Kag karon pat-od nga isa ini ka masubo nga adlaw; huo, isa ka tion sang kaligdong, kag isa ka tion sang tuman nga pagpuasa kag pangamuyo."},{"vNo":"7 ","txt":"Kag sa sini natapos ang ika-napulo’g lima nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi;"},{"vNo":"8 ","txt":"Kag amo ini ang kasaysayan ni Amon kag sang iya mga kauturan, ang ila mga pagpanglakaton sa duta sang Nefi, ang ila mga pag-antos sa duta, ang ila mga kasubo, kag ang ila mga kapipit-an, kag ang ila daw di-mahangpan nga kalipay, kag ang pagbaton kag kasigurohan sang mga kauturan sa duta sang Jerson. Kag karon kabay nga ang Ginuo, ang Manunubos sang tanan nga mga tawo, magapakamaayo sang ila mga kalag sa wala’y katubtuban."},{"vNo":"9 ","txt":"Kag amo ini ang kasaysayan sang mga inaway kag mga pagsinumpakil sa tunga sang mga Nefinhon, kag sang mga inaway man sa tunga sang mga Nefinhon kag mga Lamanhon; kag natapos ang ika-napulo’g lima nga tuig sang pagginahum sang mga hukom."},{"vNo":"10 ","txt":"Kag gikan sa una nga tuig tubtob sa ika-napulo’g lima nagpahanabo sang kalaglagan sang madamo nga linibo ka mga kabuhi; huo, ini nagpahanabo sang isa ka makangilidlis nga talan-awon sang pagpaagay sang dugo."},{"vNo":"11 ","txt":"Kag ang mga lawas sang madamo nga mga linibo napanglubong sa duta, samtang ang mga lawas sang madamo nga mga linibo nagakaladunot sa tinumpokan sa kadaygan sang duta; kag subong man, linibo ang nagahaya tungod sang pagkadula sang ila mga himata, sanglit may kabangdanan sila sa pagkahadlok, suno sa mga panaad sang Ginuo, nga ginatugyan sila sa isa ka kahimtangan sang nagapadayon nga kasubo."},{"vNo":"12 ","txt":"Samtang madamo nga linibo sang iban pa ang matuod-tuod nga nagahaya tungod sang pagkadula sang ila mga himata, apang nagakasadya sila kag nagakalipay sa paglaum, kag nakahibalo pa man gani, suno sa mga panaad sang Ginuo, nga pagabangunon sila sa pagpuyo sa tuo nayon nga kamot sang Dios, sa isa ka kahimtangan sang di-matapos nga kalipayan."},{"vNo":"13 ","txt":"Kag sa sini makita naton kon daw ano kadako ang di-pag-alalangay sang tawo tungod sang sala kag kalapasan, kag sang gahum sang yawa, nga nagaabot paagi sa malalangon nga mga plano nga iya ginpadihot sa pagsiod sang mga tagipusuon sang mga tawo."},{"vNo":"14 ","txt":"Kag sa sini makita naton ang dako nga tawag sang kaukod sang mga tawo sa pagpangabudlay sa mga ulubasan sang Ginuo; kag sa sini makita naton ang dako nga kabangdanan sang kasubo, kag subong man sang pagkinasadya—kasubo tungod sang kamatayon kag kalaglagan sa tunga sang mga tawo, kag kalipay tungod sang kapawa ni Cristo padulong sa kabuhi."}]}