{"heading":"Ginmarkahan sang mga Amlicianhon ang ila mga kaugalingon suno sa mapanagnaon nga pulong—Ang mga Lamanhon ginpakamalaut tungod sang ila pagsupak—Ang mga tawo nagadala sang ila kaugalingon nga mga pagpakamalaut sa ila mga kaugalingon—Ginlutos sang mga Nefinhon ang isa pa ka kasuldadohan nga Lamanhon. Mga 87–86 A.C.","prevAbbr":"alma","prevNo":2,"nextAbbr":"alma","nextNo":4,"chapterTitle":"Alma 3","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga ang mga Nefinhon nga wala magkalamatay paagi sa mga hinganiban sa inaway, pagkatapos nga mapanglubong yadtong mga nagkalamatay—karon ang kadamuon sang nagkalamatay wala maisip, tungod sang kadako sang ila kadamuon—sang makatapos sila sa pagpanglubong sang ila mga patay nagbalalik sila tanan sa ila mga duta, kag sa ila mga balay, kag sa ila mga asawa, kag sa ila mga anak."},{"vNo":"2 ","txt":"Karon madamo nga mga kababayin-an kag mga kabataan ang nagkalamatay paagi sa espada, kag madamo man sang ila mga panong kag sang ila mga manara; kag madamo man sang ila mga kaumhan sang uyas ang nahalitan, kay ginpanasak ang mga ini sang kadam-an sang mga tawo."},{"vNo":"3 ","txt":"Kag karon kon ano kadamo sang mga Lamanhon kag sang mga Amlicianhon ang nagkalamatay sa pangpang sang suba sang Sidon ginpanghaboy sa mga tubig sang Sidon; kag yari karon ang ila mga tul-an yara sa mga kaidadalman sang dagat, kag madamo ang mga ini."},{"vNo":"4 ","txt":"Kag ang mga Amlicianhon nakilal-an gikan sa mga Nefinhon, kay ginmarkahan nila ang ila mga kaugalingon sing pula sa ila mga agtang suno sa pamaagi sang mga Lamanhon; wala’y sapayan sini wala nila pagpangiskisi ang ila mga ulo kasubong sang mga Lamanhon."},{"vNo":"5 ","txt":"Karon ang mga ulo sang mga Lamanhon kiniskisan; kag nagauba sila, luwas sa panit nga nawagkos palibot sa ila mga hawak, kag subong man sang ila hinganib, nga nawagkos palibot sa ila, kag sang ila mga pana, kag sang ila mga baslay, kag sang ila mga bato, kag sang ila mga labyog, kag iban pa."},{"vNo":"6 ","txt":"Kag ang mga pamanit sang mga Lamanhon mailom-ilom, suno sa marka nga ginpahamtang sa ila mga katigulangan, nga amo ang isa ka pagpakamalaut sa ila tungod sang ila kalapasan kag sang ila pagsupak batok sa ila mga kauturan, nga ginatapuan nanday Nefi, Jacob, kag Jose, kag Sam, nga mga matarong kag balaan nga mga tawo."},{"vNo":"7 ","txt":"Kag ang ila mga kauturan naghandum sa pagpapas sa ila, gani ginpakamalaut sila; kag ang Ginuong Dios nagpahamtang sang isa ka marka sa ila, ilabi na gid, kanday Laman kag Lemuel, kag subong man sa mga anak nga lalaki ni Ismael, kag sa mga kababayin-an nga Ismaelnon."},{"vNo":"8 ","txt":"Kag ini ginhimo agud ang ila kaliwat mahimo nga makilal-an gikan sa kaliwat sang ila mga kauturan, agud nga paagi sa sini mahimo nga maamligan sang Ginuong Dios ang iya katawhan, nga indi sila magsimpon kag magpati sa di-husto nga mga tradisyon nga magaresulta sa ila kalaglagan."},{"vNo":"9 ","txt":"Kag natabo ini, nga kon sin-o man ang magsimpon sang iya kaliwat sa sinang iya sang mga Lamanhon nagdala sang amo man nga pagpakamalaut sa iya kaliwat."},{"vNo":"10 ","txt":"Gani, kon sin-o man ang magatugot sa iya kaugalingon nga maganoy palayo sang mga Lamanhon gintawag sa idalom sina nga ngalan, kag may isa ka marka nga ginpahamtang sa iya."},{"vNo":"11 ","txt":"Kag natabo ini, nga kon sin-o man ang indi magpati sa tradisyon sang mga Lamanhon, apang nagapati sa sadtong mga kasulatan nga gindala gikan sa duta sang Jerusalem, kag subong man sa tradisyon sang ila mga katigulangan, nga husto, nga nagapati sa mga kasuguan sang Dios kag nagatuman sang mga ini, gintawag nga mga Nefinhon, ukon ang katawhan ni Nefi, gikan sa sina nga tion tubtob karon—"},{"vNo":"12 ","txt":"Kag amo ini sila ang mga nagtipig sang mga kasulatan nga amo ang matuod nahanungod sa ila katawhan, kag subong man sang katawhan sang mga Lamanhon."},{"vNo":"13 ","txt":"Karon magabalik kita liwat sa mga Amlicianhon, kay sila man may isa ka marka nga ginapahamtang sa ila; huo, nagapahamtang sila sang marka sa ila mga kaugalingon, huo, bisan isa ka marka nga pula sa ila mga agtang."},{"vNo":"14 ","txt":"Sa amo nga paagi ang pulong sang Dios natuman, kay amo ini ang mga pulong nga iya ginhambal kay Nefi: Yari karon, ang mga Lamanhon akon ginpakamalaut, kag magapahamtang ako sing isa ka marka sa ila agud sila kag ang ila kaliwat mahimo nga mapain gikan sa imo kag sa imo kaliwat, gikan sa sini nga tion pasulong kag sa wala’y katubtuban, luwas nga sila maghinulsol sang ila pagkamalaut kag magpalapit sa akon agud nga magakaluoy ako sa ila."},{"vNo":"15 ","txt":"Kag sa liwat: Magapahamtang ako sing isa ka marka sa iya nga magasimpon sang iya kaliwat sa imo mga kauturan, agud nga sila pagapakamalauton man."},{"vNo":"16 ","txt":"Kag sa liwat: Magapahamtang ako sing isa ka marka sa iya nga magapakig-away batok sa imo kag sa imo kaliwat."},{"vNo":"17 ","txt":"Kag sa liwat, ginasiling ko nga sia nga magataliwan gikan sa imo indi na pagtawgon nga imo kaliwat; kag pagapakamaayuhon ko ikaw, kag ang sin-o man nga pagatawagon nga imo kaliwat, gikan sa sini nga tion padayon kag sa wala’y katubtuban; kag amo ini ang mga panaad sang Ginuo kay Nefi kag sa iya kaliwat."},{"vNo":"18 ","txt":"Karon ang mga Amlicianhon wala makahibalo nga ginatuman nila ang mga pulong sang Dios sang magsugod sila sa pagmarka sang ila mga kaugalingon sa ila mga agtang; wala’y sapayan sini naggwa sila sa hayag nga pagribok batok sa Dios; gani ginakinahanglan nga ang pagpakamalaut magatupa sa ila."},{"vNo":"19 ","txt":"Karon luyag ko nga inyo makita nga nagdala sila sa ila mga kaugalingon sang pagpakamalaut; kag sa amo man ang tagsa ka tawo nga ginpakamalaut nagadala sa iya kaugalingon sang iya mismo nga paghukom."},{"vNo":"20 ","txt":"Karon natabo ini, nga indi pa madamo nga mga inadlaw ang nagligad pagkatapos sang inaway nga gin-away sa duta sang Zarahemla, sang mga Lamanhon kag mga Amlicianhon, nga may isa pa ka kasuldadohan sang mga Lamanhon ang nagsalakay sa katawhan ni Nefi, sa amo man nga duog nga sa diin ang una nga kasuldadohan nakig-away sa mga Amlicianhon."},{"vNo":"21 ","txt":"Kag natabo ini, nga may isa ka kasuldadohan nga ginpadala sa pagtabog sa ila pa-gwa sa ila duta."},{"vNo":"22 ","txt":"Karon si Alma mismo nga ginalisdan tungod sang isa ka pilas wala magtaklad sa pagpakig-away sa sini nga tion batok sa mga Lamanhon;"},{"vNo":"23 ","txt":"Apang nagpadala sia sing isa ka madamo nga kasuldadohan batok sa ila; kag nagtaklad sila kag nagpamatay sang madamo sang mga Lamanhon, kag ginpanabog ang nagkalabilin sa ila pa-gwa sa mga dulonan sang ila duta."},{"vNo":"24 ","txt":"Kag nian nagbalik sila liwat kag nagsugod sa pagpaluntad sang paghidaet sa duta, nga wala na ginatublag sa sulod sang panahon sang ila mga kaaway."},{"vNo":"25 ","txt":"Karon ining tanan nga mga butang nahimo, ilabi na gid, ang tanan sining mga inaway kag mga pagsinumpakil nasugdan kag natapos sa ika-lima nga tuig sang pagginahum sang mga hukom."},{"vNo":"26 ","txt":"Kag sa isa ka tuig linibo kag linaksa sang mga kalag ang ginpadala sa wala’y katapusan nga kalibutan, agud mahimo nila nga maani ang ila mga padya suno sa ila mga binuhatan, bisan ang mga ini maayo ukon bisan ang mga ini malain, sa pag-ani sang wala’y katapusan nga kalipayan ukon wala’y katapusan nga kapiutan, suno sa espiritu nga ila luyag tumanon, bisan ini mangin isa ka maayo nga espiritu ukon isa nga malain."},{"vNo":"27 ","txt":"Kay ang tagsa ka tawo magabaton sang mga bayad niya nga kon sin-o ang iya luyag nga tumanon, kag ini suno sa mga pulong sang espiritu sang panagna; gani pabay-i ini nga matuman suno sa kamatuoran. Kag sa amo natapos ang ika-lima nga tuig sang pagginahum sang mga hukom."}]}