{"heading":"Ginpangunahan ni Alma ang isa ka misyon sa pagbawi liwat sang nagtalikod sa pagtuo nga mga Zoramnon—Ang mga Zoramnon nagapanghiwala kay Cristo, nagapati sa isa ka sayop nga panghunahuna sang pagkapinili, kag nagasimba upod ang tinakda nga mga pangamuyo—Ang mga misyonero napuno sang Espiritu nga Balaan—Ang ila mga kapipit-an gindaug sang kalipay kay Cristo. Mga 74 A.C.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Karon natabo ini, nga pagkatapos sang kamatayon ni Korihor, si Alma nga nakabaton sang balita nga ang mga Zoramnon nagapatalang sang mga dalanon sang Ginuo, kag nga si Zoram, nga amo ang ila tagpanguna, nagaganoy sang mga tagipusuon sang katawhan sa pagyaub sa apa nga mga dios-dios, nagkasubo liwat ang iya tagipusuon tungod sang kalautan sang katawhan."},{"vNo":"2 ","txt":"Kay nangin kabangdanan ini sang dako nga kasubo kay Alma nga mahibal-an ang kalautan sa tunga sang iya katawhan; gani ang iya tagipusuon tuman nga nangin masinulub-on tungod sang pagbulag sang mga Zoramnon sa mga Nefinhon."},{"vNo":"3 ","txt":"Karon ang mga Zoramnon nagtililipon sang ila mga kaugalingon sing tingob sa isa ka duta nga gintawag nila nga Antionum, nga yara sa sidlangan sang duta sang Zarahemla, nga nahamtang halos sa dulonan sang baybayon, nga yara sa bagatnan sang duta sang Jerson, nga yara man sa dulonan sang kamingawan sa bagatnan, nga ang amo nga kamingawan napuno sang mga Lamanhon."},{"vNo":"4 ","txt":"Karon dako ang kahadlok sang mga Nefinhon nga ang mga Zoramnon magasulod sa isa ka mainabyanon nga kaangtanan upod sa mga Lamanhon, kag nga mangin alagyan ini sang dako nga kalutusan sa bahin sang mga Nefinhon."},{"vNo":"5 ","txt":"Kag karon, sanglit ang pagwali sang pulong may isa ka dako nga kahuyugan sa pagtuytoy sa katawhan sa paghimo sinang matarong—huo, may mas gamhanan ini nga epekto sa mga kaisipan sang katawhan sangsa espada, ukon bisan ano pa man, nga natabo sa ila—gani nakahunahuna si Alma nga nagakaigo nga pagatilawan nila ang epektibo nga gahum sang pulong sang Dios."},{"vNo":"6 ","txt":"Gani gindala niya sanday Amon, kag Aaron, kag Omner, kag si Himni ginbilin niya sa simbahan sa Zarahemla; apang ang nauna nga tatlo gindala niya upod sa iya, kag subong man sanday Amulek kag Zisrom, nga yara sa Melek; kag gindala man niya ang duha sang iya mga anak nga lalaki."},{"vNo":"7 ","txt":"Karon ang kamagulangan sang iya mga anak nga lalaki wala niya pagdalha upod sa iya, kag ang iya ngalan amo si Helaman; apang ang mga ngalan sadtong mga iya gindala upod sa iya amo sanday Siblon kag Corianton; kag amo ini ang mga ngalan sadtong mga nag-ulopod sa iya sa tunga sang mga Zoramnon, sa pagwali sa ila sang pulong."},{"vNo":"8 ","txt":"Karon ang mga Zoramnon mga nagtilipyok gikan sa mga Nefinhon; gani nakaangkon na sila sang mga pulong sang Dios nga ginwali sa ila."},{"vNo":"9 ","txt":"Apang nahulog sila sa dako nga mga kasaypanan, kay indi sila magbantay sa pagtuman sang mga kasuguan sang Dios, kag sang iya mga palatukuran, suno sa layi ni Moises."},{"vNo":"10 ","txt":"Ukon indi man sila magbantay sang mga hilikuton sang simbahan, sa pagpadayon sa pangamuyo kag pag-ampo sa Dios adlaw-adlaw, agud indi sila makasulod sa pagsulay."},{"vNo":"11 ","txt":"Huo, sa malip-ot nga pulong, ginpatalang nila ang mga dalanon sang Ginuo sa tuman kadamo nga mga pananglitan; gani, sa sini nga kabangdanan, si Alma kag ang iya mga kauturan nagkadto sa duta sa pagwali sang pulong sa ila."},{"vNo":"12 ","txt":"Karon, sang makasulod na sila sa duta, yari karon, sa ila kahayanghag nakita nila nga ang mga Zoramnon nagpatindog sang mga sinagoga, kag nga nagtililipon sila sang ila mga kaugalingon sing tingob sa isa ka adlaw sang simana, nga ang amo nga adlaw ila ginatawag nga adlaw sang Ginuo; kag nagsimba sila suno sa isa ka paagi nga si Alma kag ang iya mga kauturan wala pa gid nga mas-a makakita;"},{"vNo":"13 ","txt":"Kay may isa sila ka duog nga ginpatindog sa sentro sang ila sinagoga, isa ka duog para sa pagtindog, nga mataas sa ibabaw sang ulohan; kag ang ibabaw sini masudlan lamang sang isa ka tawo."},{"vNo":"14 ","txt":"Gani, kon sin-o man ang maluyag sa pagsimba kinahanglan gid nga magkadto didto kag magtindog sa ibabaw sini, kag mag-untay sang iya mga kamot tuhoy sa langit, kag magsinggit sa isa ka mabaskog nga tingug, nga nagasiling:"},{"vNo":"15 ","txt":"Balaan, balaan nga Dios; nagapati kami nga ikaw ang Dios, kag nagapati kami nga ikaw balaan, kag nga isa ikaw sadto ka espiritu, kag nga isa ikaw karon ka espiritu, kag nga ikaw mangin isa ka espiritu sa wala’y katubtuban."},{"vNo":"16 ","txt":"Balaan nga Dios, nagapati kami nga ginbulag mo kami gikan sa amon mga kauturan; kag wala kami nagapati sa tradisyon sang amon mga kauturan, nga ginpasa-pasa sa ila tungod sang pagkabinata-bata sang ila mga katigulangan; kundi nagapati kami nga pinili mo kami nga mangin imo balaan nga mga anak; kag subong man imo ginpahibalo sa amon nga mangin wala sing Cristo."},{"vNo":"17 ","txt":"Kundi nga ikaw amo man gihapon kahapon, karon, kag sa wala’y katubtuban; kag pinili mo kami nga kami maluwas, samtang ang tanan sa amon palibot pinili nga idap-ong paagi sa imo kasingkal paidalom sa impiyerno; tungod sa amo nga pagkabalaan, O Dios, nagapasalamat kami sa imo; kag nagapasalamat man kami sa imo nga pinili mo kami, nga indi kami maganoy palayo nga magsunod sa binuang nga mga tradisyon sang amon mga kauturan, nga nagagapos sa ila paidalom sa isa ka pagpati sa Cristo, nga nagaganoy sa ila mga tagipusuon sa pagsipak palayo gikan sa imo, nga amon Dios."},{"vNo":"18 ","txt":"Kag sa liwat nagapasalamat kami sa imo, O Dios, nga isa kami ka pinili kag isa ka balaan nga katawhan. Amen."},{"vNo":"19 ","txt":"Karon natabo ini, nga pagkatapos nga mabatian ni Alma kag sang iya mga kauturan kag sang iya mga anak nga lalaki ining mga pangamuyo, indi matakos ang ila kahayanghag."},{"vNo":"20 ","txt":"Kay yari karon, ang tagsa ka tawo nagakadto kag magdulot sining amo man nga mga pangamuyo."},{"vNo":"21 ","txt":"Karon ang duog ginatawag nila nga Rameumptom, nga, kon sayuron, ang balaan nga tilindugan."},{"vNo":"22 ","txt":"Karon, gikan sa sini nga tilindugan nagadulot sila, ang tagsa ka tawo, sang amo man nga pangamuyo sa Dios, nga nagapasalamat sa ila Dios nga sila mga pinili niya, kag nga wala niya sila pagganoya palayo nga magsunod sa tradisyon sang ila mga kauturan, kag nga ang ila mga tagipusuon wala mabihag palayo nga magpati sa mga butang nga magaabot, nga nahanungod sini wala sila sing nahibal-an."},{"vNo":"23 ","txt":"Karon, pagkatapos nga makadulot ang tanan nga katawhan sang pagpasalamat suno sa sini nga paagi, nagbalalik sila sa ila mga puluy-an, nga wala na gid nagahambal liwat nahanungod sa ila Dios tubtob nga nagtililipon na man sila liwat sang ila mga kaugalingon sa balaan nga tilindugan, sa pagdulot sang mga pagpasalamat suno sa ila paagi."},{"vNo":"24 ","txt":"Karon sang makita ini ni Alma ang iya tagipusuon nagkasubo; kay nakita niya nga isa sila ka malaut kag isa ka balingag nga katawhan; huo, nakita niya nga ang ila mga tagipusuon nahamtang sa bulawan, kag sa pilak, kag sa tanan nga sari sang matahum nga mga pagkabutang."},{"vNo":"25 ","txt":"Huo, kag nakita man niya nga ang ila mga tagipusuon naalsa tubtob sa tuman nga pagpalabi-labi, sa ila bugal."},{"vNo":"26 ","txt":"Kag nag-alsa sia sang iya tingug pa-langit, kag nagsinggit, nga nagasiling: O, daw ano pa kadugay, O Ginuo, nga imo batason nga ang imo mga alagad magapuyo diri sa idalom sa unod, nga magtan-aw sang subong sini kadako nga pagkamalaut sa tunga sang mga anak sang tawo?"},{"vNo":"27 ","txt":"Yari karon, O Dios, nagatuaw sila sa imo, apang ang ila mga tagipusuon nadaug sang ila bugal. Yari karon, O Dios, nagatuaw sila sa imo sa ila mga baba, samtang nagahalabok sila, bisan tubtob sa kabantugan, sa wala’y pulos nga mga butang sang kalibutan."},{"vNo":"28 ","txt":"Yari karon, O Dios ko, ang ila malahalon nga mga panapton, kag ang ila mga singsing, kag ang ila mga pulseras, kag ang ila mga puni nga bulawan, kag ang tanan nila nga malahalon nga mga butang nga napuni sa ila; kag yari karon, ang ila mga tagipusuon nahamtang sa mga ini, apang nagatuaw sila sa imo kag nagasiling—Nagapasalamat kami sa imo, O Dios, kay isa kami ka pinili nga katawhan sa imo, samtang ang iban mawala."},{"vNo":"29 ","txt":"Kag subong man, nagasiling sila nga imo ini ginpahibalo sa ila nga mangin wala sing Cristo."},{"vNo":"30 ","txt":"O Ginuong Dios, daw ano kadugay nga imo batason nga ang subong sina nga pagkamalaut kag pagkamaluibon manginsa tunga sining katawhan? O Ginuo, mahimo bala nga imo ako hatagan sing kusog, agud mabatas ko ang akon mga kahuyangan? Kay mahuyang ako, kag ang subong sina nga pagkamalaut sa tunga sining katawhan nagasakit sang akon kalag."},{"vNo":"31 ","txt":"O Ginuo, ang akon tagipusuon tuman kamasinulub-on; mahimo bala nga lipayon mo ang akon kalag kay Cristo? O Ginuo, mahimo bala nga itugot mo sa akon nga makaangkon ako sing kusog, nga mabatas ko sing may pagpaumod ining mga kapipit-an nga magaabot sa akon, tungod sang kalautan sining katawhan?"},{"vNo":"32 ","txt":"O Ginuo, mahimo bala nga lipayon mo ang akon kalag, kag ihatag sa akon ang kadalag-an, kag subong man sa akon mga isigkamamumugon nga yari upod sa akon—ilabi na gid, sanday Amon, kag Aaron, kag Omner, kag subong man sanday Amulek kag Zisrom, kag subong man ang akon duha ka mga anak nga lalaki—huo, bisan ang mga ini tanan mahimo bala nga lipayon mo, O Ginuo? Huo, mahimo bala nga lipayon mo ang ila mga kalag kay Cristo?"},{"vNo":"33 ","txt":"Mahimo bala nga itugot mo sa ila nga makaangkon sila sang kusog, agud ila mabatas ang ila mga kapipit-an nga magaabot sa ila tungod sang mga kalautan sining katawhan?"},{"vNo":"34 ","txt":"O Ginuo, mahimo bala nga itugot mo sa amon nga makaangkon kami sing kadalag-an sa pagdala sa ila liwat sa imo kay Cristo?"},{"vNo":"35 ","txt":"Yari karon, O Ginuo, malahalon ang ila mga kalag, kag madamo sa ila ang amon mga kauturan; gani, hatagi kami, O Ginuo, sing gahum kag kaalam agud mahimo namon nga madala ang mga ini, ang amon mga kauturan, liwat sa imo."},{"vNo":"36 ","txt":"Karon natabo ini, nga sang masiling ni Alma ining mga pulong, nga gintakdungan niya sang iya mga kamot sila tanan nga kaupod niya. Kag yari karon, samtang ginatakdungan niya sila sang iya mga kamot, napuno sila sang Espiritu nga Balaan."},{"vNo":"37 ","txt":"Kag pagkatapos sina nagbinulagay sila sang ila mga kaugalingon ang isa gikan sa isa, nga wala nagahunahuna para sa ila mga kaugalingon kon ano ang ila pagakaunon, ukon ano ang ila pagaimnon, ukon ano ang ila igasul-ob."},{"vNo":"38 ","txt":"Kag ang Ginuo nagpanigana para sa ila nga indi sila paggutmon, ukon indi man sila pag-uhawon; huo, kag ginhatagan man niya sila sing kusog, nga indi sila mag-antos sang ano man nga sari sang mga kapipit-an, luwas nga ini madaug sa kalipay kay Cristo. Karon ini nangin suno sa pangamuyo ni Alma; kag ini sanglit nagpangamuyo sia sa pagtuo."}]}