{"heading":"Si Zenos nagpanudlo nga ang mga tawo dapat magpangamuyo kag magsimba sa tanan nga mga duog, kag nga ang mga paghukom mapaiway tungod sang Anak—Si Zenoc nagpanudlo nga ang kaluoy ginahatag tungod sang Anak—Ginbayaw ni Moises sa kamingawan ang isa ka simbolo sang Anak sang Dios. Mga 74 A.C.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Karon pagkatapos nga mahambal ni Alma ining mga pulong, nagpasugo sila sa iya nga luyag mahibal-an kon dapat sila magpati sa isa ka Dios, agud mahimo nila nga maangkon ining bunga nga iya ginhambal, ukon paano nila dapat itanom ang binhi, ukon ang pulong nga iya ginhambal, nga siling niya kinahanglan gid nga matanom sa ila mga tagipusuon; ukon sa ano nga paagi sila dapat magsugod sa paggamit sang ila pagtuo."},{"vNo":"2 ","txt":"Kag si Alma nagsiling sa ila: Yari karon, nagsiling kamo nga indi kamo makasimba sang inyo Dios sanglit ginpanabog kamo pa-gwa sa inyo mga sinagoga. Apang yari karon, ginasiling ko sa inyo, kon nagahunahuna kamo nga indi kamo makasimba sa Dios, nagsayop kamo sing dako, kag dapat kamo magsayasat sang balaan nga mga kasulatan; kon nagahunahuna kamo nga amo ini ang ginpanudlo sang mga ini sa inyo, wala ninyo mahangpi ang mga ini."},{"vNo":"3 ","txt":"Nadumduman bala ninyo nga nabasa kon ano ang ginsiling ni Zenos, ang manalagna sang dumaan nga panahon, nahanungod sang pangamuyo kag pagsimba?"},{"vNo":"4 ","txt":"Kay nagsiling sia: Maluluy-on ka, O Dios, kay ginpamatian mo ang akon pangamuyo, bisan sang didto ako sa kamingawan; huo, nangin maluluy-on ka sang magpangamuyo ako nahanungod sadtong akon mga kaaway, kag ginliso mo sila nga mahamuot sa akon."},{"vNo":"5 ","txt":"Huo, O Dios, kag nangin maluluy-on ka sa akon sang magtuaw ako sa imo sa akon kaumhan; sang magtuaw ako sa imo sa akon pangamuyo, kag ginpamatian mo ako."},{"vNo":"6 ","txt":"Kag sa liwat, O Dios, sang magkadto ako sa akon balay ginpamatian mo ako sa akon pangamuyo."},{"vNo":"7 ","txt":"Kag sang magsulod ako sa akon diutay nga hulot, O Ginuo, kag magpangamuyo sa imo, ginpamatian mo ako."},{"vNo":"8 ","txt":"Huo, maluluy-on ka sa imo mga anak kon sila magatuaw sa imo, agud imo mabatian kag indi sang mga tawo, kag imo sila pamatian."},{"vNo":"9 ","txt":"Huo, O Dios, nangin maluluy-on ka sa akon, kag ginpamatian ang akon mga pagtuaw sa tunga sang imo mga katilingban."},{"vNo":"10 ","txt":"Huo, kag nabatian mo man ako sang gintabog ako kag gintamay sang akon mga kaaway; huo, ginpamatian mo ang akon mga pagtuaw, kag naakig sa akon mga kaaway, kag ginduaw mo sila sa imo kaakig upod ang madasig nga kalaglagan."},{"vNo":"11 ","txt":"Kag ginpamatian mo ako tungod sang akon mga kapipit-an kag sang akon kabunayag; kag ini tungod sang imo Anak nga nangin subong ka kamaluluy-on sa akon, gani magatuaw ako sa imo sa tanan ko nga mga kapipit-an, kay sa imo ang akon kalipay; kay ginpaiway mo ang imo mga paghukom gikan sa akon, tungod sang imo Anak."},{"vNo":"12 ","txt":"Kag karon si Alma nagsiling sa ila: Nagapati bala kamo sadtong balaan nga mga kasulatan nga ginsulat nila sang dumaan nga panahon?"},{"vNo":"13 ","txt":"Yari karon, kon nagapati kamo, kinahanglan gid nga magpati kon ano ang ginsiling ni Zenos; kay, yari karon nagsiling sia: Ginpaiway mo ang imo mga paghukom tungod sang imo Anak."},{"vNo":"14 ","txt":"Karon tan-awa, mga kauturan ko, mamangkot ako kon kamo nakabasa sang balaan nga mga kasulatan? Kon kamo nakabasa, paano nga indi kamo makapati sa Anak sang Dios?"},{"vNo":"15 ","txt":"Kay wala masulat nga si Zenos lamang ang naghambal sining mga butang, kundi nga si Zenoc man naghambal sining mga butang—"},{"vNo":"16 ","txt":"Kay yari karon, nagsiling sia: Akig ka, O Ginuo, sa sining katawhan, sanglit nagdumili sila sa paghangop sang imo mga kaluoy nga imo ginhatag sa ila tungod sang imo Anak."},{"vNo":"17 ","txt":"Kag karon, mga kauturan ko, makita ninyo nga ang ika-duha nga manalagna sang dumaan nga panahon nagsaksi nahanungod sa Anak sang Dios, kag sanglit ang katawhan nagdumili sa paghangop sang iya mga pulong ginbato nila sia tubtob sa kamatayon."},{"vNo":"18 ","txt":"Apang yari karon, indi lamang ini; indi lamang ini ang mga naghambal nahanungod sa Anak sang Dios."},{"vNo":"19 ","txt":"Yari karon, ginhinambitan sia ni Moises; huo, kag yari karon isa ka simbolo ang ginbayaw sa kamingawan, nga kon sin-o man ang magatulok sa sini mahimo nga mabuhi. Kag madamo ang nagtulok kag nabuhi."},{"vNo":"20 ","txt":"Apang diutay lang ang nakahangop sa kahulugan sadtong mga butang, kag ini tungod sang katig-a sang ila mga tagipusuon. Apang may madamo nga nangin tuman katig-a sa bagay nga indi sila magtulok, gani sila nagkalamatay. Karon ang kabangdanan nga indi sila magtulok amo nga indi sila magpati nga ini magapaayo sa ila."},{"vNo":"21 ","txt":"O mga kauturan ko, kon kamo mahimo nga mapaayo paagi lamang sa pagliso sang inyo mga mata agud kamo mag-ayo, indi bala kamo maabtik nga magtulok, ukon sa tigaylo sini magapatig-a kamo sang inyo mga tagipusuon sa pagkawala’y pagtuo, kag mangin matamad, nga indi kamo magliso sang inyo mga mata, agud kamo magkalamatay?"},{"vNo":"22 ","txt":"Kon amo, ang pagkakailo magatupa sa inyo; apang kon indi, nian iliso ang inyo mga mata kag magsugod sa pagpati sa Anak sang Dios, nga magakari sia sa pagtubos sang iya katawhan, kag nga magaantos sia kag magpakamatay sa pagpasag-uli para sa ila mga sala; kag nga magabangon sia liwat gikan sa mga minatay, nga magapahanabo sang pagkabanhaw, agud ang tanan nga mga tawo magatindog sa iya atubang, agud hukman sa katapusan kag adlaw sang paghukom, suno sa ila mga binuhatan."},{"vNo":"23 ","txt":"Kag karon, mga kauturan ko, luyag ko nga inyo itanom ining pulong sa inyo mga tagipusuon, kag samtang ini nagasugod sa paghabok sa amo man sagura ini paagi sa inyo pagtuo. Kag yari karon, mangin isa ini ka kahoy, nga nagatubo sa inyo padulong sa kabuhi nga dayon. Kag nian kabay nga itugot sa inyo sang Dios nga ang inyo mga palas-anon mangin mamag-an, paagi sa kalipay sang iya Anak. Kag bisan ini tanan inyo mahimo kon inyo but-on. Amen."}]}