{"heading":"Si Amulek nagsaksi nga ang pulong yara kay Cristo padulong sa kaluwasan—Luwas kon ang pagpasag-uli nahimo, ang tanan nga tawo pat-od gid nga mawala—Ang bug-os nga layi ni Moises nagatudlo tuhoy sa halad sang Anak sang Dios—Ang wala’y katapusan nga plano sang pagtubos nasandig sa pagtuo kag paghinulsol—Magpangamuyo para sa umalagi kag espirituhanon nga mga bugay—Ini nga kabuhi amo ang tion para sa mga tawo sa paghanda sa pag-atubang sa Dios—Hikuta ang inyo kaluwasan nga may kahadlok sa atubang sang Dios. Mga 74 A.C.","prevAbbr":"alma","prevNo":33,"nextAbbr":"alma","nextNo":35,"chapterTitle":"Alma 34","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga pagkatapos nga mahambal ni Alma ining mga pulong sa ila nagpungko sia sa duta, kag nagtindog si Amulek kag nagsugod sa pagtudlo sa ila, nga nagasiling:"},{"vNo":"2 ","txt":"Mga kauturan ko, ginahunahuna ko nga indi mahimo nga indi ninyo mahibal-an ang mga butang nga ginpanghambal nahanungod sang pagkari ni Cristo, nga ginatudlo namon nga amo ang Anak sang Dios; huo, nahibal-an ko nga ining mga butang ginpanudlo sa inyo sing bugana antes sang inyo pagsipak gikan sa tunga namon."},{"vNo":"3 ","txt":"Kag sanglit nagpangabay kamo sa akon pinalangga nga utod nga iya ipahibalo sa inyo kon ano ang inyo dapat himuon, tungod sang inyo mga kapipit-an; kag sia medyo naghambal sa inyo sa paghanda sang inyo mga kaisipan; kag subong man, ginlaygayan niya kamo tuhoy sa pagtuo kag sa pagpaumod—"},{"vNo":"4 ","txt":"Huo, bisan nga magaangkon kamo sing tuman nga pagtuo subong sa bisan sa pagtanom sang pulong sa inyo mga tagipusuon, nga mahimo ninyo nga tilawan ang eksperimento sang iya sini kaayo."},{"vNo":"5 ","txt":"Kag amon nakita nga ang dako nga pamangkot nga yara sa inyo mga kaisipan amo ang kon ang pulong yara sa Anak sang Dios, ukon kon mangin wala sing Cristo."},{"vNo":"6 ","txt":"Kag inyo man nakita nga napamatud-an sang akon utod sa inyo, sa madamo nga mga pananglitan, nga ang pulong yara kay Cristo padulong sa kaluwasan."},{"vNo":"7 ","txt":"Ang akon utod naggamit sang mga pulong ni Zenos, nga ang pagtubos nagaabot paagi sa Anak sang Dios, kag subong man sa mga pulong ni Zenoc; kag subong man nagdangop sia kay Moises, sa pagpamatuod nga ining mga butang matuod."},{"vNo":"8 ","txt":"Kag karon, tan-awa, magasaksi ako sa inyo sang akon kaugalingon nga ining mga butang matuod. Yari karon, ginasiling ko sa inyo, nga nahibal-an ko nga si Cristo magakari sa tunga sang mga anak sang tawo, sa pagdala sa iya kaugalingon sang mga kalapasan sang iya katawhan, kag nga magapasag-uli sia para sa mga sala sang kalibutan; kay ang Ginuong Dios naghambal sini."},{"vNo":"9 ","txt":"Kay ginakinahanglan nga isa ka pagpasag-uli ang pagahimuon; kay suno sa dako nga plano sang Wala’y Katapusan nga Dios kinahanglan gid nga may isa ka pagpasag-uli nga himuon, ukon indi ang tanan nga tawo pat-od gid nga indi malikawan nga mawala; huo, ang tanan nagpakatig-a; huo, ang tanan nangin malalison kag nagtalalang, kag pat-od gid nga mawala luwas nga ini paagi sa pagpasag-uli nga ginakinahanglan nga himuon."},{"vNo":"10 ","txt":"Kay ginakinahanglan nga mangin may isa ka dako kag katapusan nga halad; huo, indi isa ka halad nga tawo, ukon indi man sapat, ukon indi man nga bisan ano nga sari sang pispis; kay indi ini mangin isa ka tawhanon nga halad; kundi nga kinahanglan gid ini nga mangin isa ka wala’y dulonan kag wala’y katapusan nga halad."},{"vNo":"11 ","txt":"Karon wala sing bisan sin-o nga tawo nga mahimo nga makahalad sang iya kaugalingon nga dugo nga magapasag-uli para sa mga sala sang iban. Karon, kon ang isa ka tawo nagpatay; yari karon ang aton bala layi, nga matarong, magakuha sang kabuhi sang iya utod? Ginasiling ko sa inyo, Indi."},{"vNo":"12 ","txt":"Kundi ang layi nagapangayo sang kabuhi niya nga nagpatay; gani wala sang bisan ano nga butang nga kulang sa isa ka wala’y dulonan nga pagpasag-uli nga makatumbas para sa mga sala sang kalibutan."},{"vNo":"13 ","txt":"Gani, ginakinahanglan nga mangin may isa ka dako kag katapusan nga halad, kag nian mangin may, ukon ginakinahanglan nga mangin may, isa ka pag-untat sang pagpaagay sang dugo; nian ang layi ni Moises matuman; huo, tanan ini matuman, ang tagsa ka pintok kag kudlit, kag wala sing bisan ano nga madula."},{"vNo":"14 ","txt":"Kag yari karon, amo ini ang bug-os nga kahulugan sang layi, ang tagsa ka tinipik nagatudlo sa sinang dako kag katapusan nga halad; kag inang dako kag katapusan nga halad amo ang Anak sang Dios, huo, wala’y dulonan kag wala’y katapusan."},{"vNo":"15 ","txt":"Kag sa amo nga paagi magadala sia sang kaluwasan sa tanan sadtong mga magapati sa iya ngalan; ini nga amo ang tinutuyo sining katapusan nga halad, sa pagtuga sang tagipusuon sang kaawa, nga magadaug sang hustisya, kag magatuga sang mga paagi sa mga tawo agud makaangkon sila sang pagtuo padulong sa paghinulsol."},{"vNo":"16 ","txt":"Kag sa amo nga paagi ang kaluoy mahimo nga makasabat sang mga ginapangayo sang hustisya, kag nagalikop sa ila sa mga butkon sang kasigurohan, samtang sia nga wala nagagamit sang pagtuo padulong sa paghinulsol may katalagman sa bug-os nga layi nga ginapangayo sang hustisya; gani sa iya lamang nga may pagtuo padulong sa paghinulsol ginapahanabo ang dako kag wala’y katapusan nga plano sang pagtubos."},{"vNo":"17 ","txt":"Gani kabay nga itugot sa inyo sang Dios, mga kauturan ko, nga magsugod kamo sa paggamit sang inyo pagtuo padulong sa paghinulsol, nga magsugod kamo sa pagpanawag sa iya balaan nga ngalan, agud nga kaluoyan niya kamo;"},{"vNo":"18 ","txt":"Huo, magtuaw sa iya agud kaluoyan; kay gamhanan sia sa pagluwas."},{"vNo":"19 ","txt":"Huo, ipaubos ang inyo mga kaugalingon, kag magpadayon sa pagpangamuyo sa iya."},{"vNo":"20 ","txt":"Magtuaw sa iya kon yara kamo sa inyo mga kaumhan, huo, para sa tanan ninyo nga mga panong."},{"vNo":"21 ","txt":"Magtuaw sa iya sa inyo mga balay, huo para sa tanan ninyo nga panimalay, alangay sa aga, sa udtong-adlaw, kag sa gab-i."},{"vNo":"22 ","txt":"Huo, magtuaw sa iya batok sa gahum sang inyo mga kaaway."},{"vNo":"23 ","txt":"Huo, magtuaw sa iya batok sa yawa, nga amo ang isa ka kaaway sang tanan nga pagkamatarong."},{"vNo":"24 ","txt":"Magtuaw sa iya para sa mga talamnunon sang inyo mga kaumhan, agud kamo magahamungaya sa mga ini."},{"vNo":"25 ","txt":"Magtuaw para sa mga panong sang inyo mga kaumhan, agud magmuad ang mga ini."},{"vNo":"26 ","txt":"Apang indi lamang ini; kinahanglan gid nga ibubo ninyo ang inyo mga kalag sa inyo diutay nga mga hulot, kag sa inyo likom nga mga duog, kag sa inyo mga kamingawan."},{"vNo":"27 ","txt":"Kag subong man, kon kamo wala nagatuaw sa Ginuo, tuguti ang inyo mga tagipusuon nga mapuno, sa dalayon nga pangamuyo sa iya para sa inyo kaayuhan, kag subong man para sa kaayuhan sadtong mga yara sa inyo palibot."},{"vNo":"28 ","txt":"Kag karon, tan-awa pinalangga kong mga kauturan, ginasiling ko sa inyo, indi paghunahunaa nga amo lamang ini; kay pagkatapos nga inyo na nahimo ining tanan nga mga butang, kon inyo talikdan ang mga nagakinahanglan, kag ang hublas, kag indi pagduawon ang mga masakiton kag mga nalisdan, kag makigbahin sang inyo kabuhian, kon may inyo, sa sadtong mga nagakinahanglan—ginasiling ko sa inyo, kon indi ninyo paghimuon ang diin man sining mga butang, yari karon, ang inyo pangamuyo wala sing kapuslanan, kag wala kamo sing makuha, kag subong kamo sang mga salimpapaw nga nagapanghiwala sang pagtuo."},{"vNo":"29 ","txt":"Gani, kon indi ninyo pagdumdumon ang magmangin may putli nga pagmahal, subong kamo sang lagdo, nga ginabasya sang manugtinlo, (ini nga wala sing pulos) kag ginatasak sang mga tiil sang mga tawo."},{"vNo":"30 ","txt":"Kag karon, mga kauturan ko, luyag ko nga, pagkatapos nga inyo nabaton ang sapagkadamo nga mga saksi, nga nakita nga ang balaan nga mga kasulatan nagasaksi sining mga butang, magapalapit kamo kag magadala sang bunga padulong sa paghinulsol."},{"vNo":"31 ","txt":"Huo, luyag ko nga kamo magapalapit kag indi na magpatig-a sang inyo mga tagipusuon; kay yari karon, karon amo ang tion kag ang adlaw sang inyo kaluwasan; kag gani, kon kamo magahinulsol kag indi magpatig-a sang inyo mga tagipusuon, sa gilayon ang dako nga plano sang pagtubos mapahanabo sa inyo."},{"vNo":"32 ","txt":"Kay yari karon, ini nga kabuhi amo ang tion para sa mga tawo agud maghanda sa pag-atubang sa Dios; huo, yari karon ang adlaw sini nga kabuhi amo ang adlaw para sa mga tawo sa paghikot sang ila mga pagpangabudlay."},{"vNo":"33 ","txt":"Kag karon, subong sang ginsiling ko sa inyo sang una, subong nga kamo nakaangkon sadto sang sapagkadamo nga mga saksi, gani, nagapakitluoy ako sa inyo nga indi ninyo pagpabuyan-buyanan ang adlaw sang inyo paghinulsol tubtob sa katapusan; kay pagkatapos sini nga adlaw sang kabuhi, nga ginhatag sa aton sa paghanda para sa wala’y katubtuban, yari karon, kon indi naton pagkaayuhon ang aton tion samtang sa sini nga kabuhi, nian magaabot ang gab-i sang kadudulman nga sa diin wala na sing pagpangabudlay nga mahimo."},{"vNo":"34 ","txt":"Indi kamo makasiling, kon kamo gindala na sa sinang makakulugmat nga kapiutan, nga magahinulsol ako, nga magabalik ako sa akon Dios. Indi, indi kamo makasiling sini; kay inang amo gihapon nga espiritu nga nagaangkon sang inyo mga lawas sa tion nga maggwa kamo sa sining kabuhi, inang amo gihapon nga espiritu ang mangin may gahum sa pag-angkon sang inyo lawas sa sinang wala’y katapusan nga kalibutan."},{"vNo":"35 ","txt":"Kay yari karon, kon ginpabuyan-buyanan ninyo ang adlaw sang inyo paghinulsol bisan tubtob sa kamatayon, yari karon, nangin sakop kamo sang espiritu sang yawa, kag ginpat-inan niya kamo nga iya; gani, ang Espiritu sang Ginuo nagpalayo sa inyo, kag wala sing duog sa inyo, kag ang yawa may bug-os nga gahum sa pagpangibabaw sa inyo; kag amo ini ang katapusan nga kahimtangan sang mga malaut."},{"vNo":"36 ","txt":"Kag ini nahibal-an ko, sanglit ang Ginuo nagsiling nga wala sia nagapuyo sa di-balaan nga mga templo, kundi sa mga tagipusuon sang mga matarong sia nagapuyo; kag subong man, nagsiling man sia nga ang mga matarong magapungko sa iya ginharian, agud indi na maggwa pa; apang ang ila mga panapton dapat nga mapaputi paagi sa dugo sang Cordero."},{"vNo":"37 ","txt":"Kag karon, pinalangga kong mga kauturan, luyag ko nga inyo dumdumon ining mga butang, kag nga dapat ninyo hikuton ang inyo kaluwasan nga may kahadlok sa atubang sang Dios, kag nga indi na ninyo pagpanghiwalaon ang pagkari ni Cristo;"},{"vNo":"38 ","txt":"Nga indi na kamo makigsumpong pa batok sa Balaan nga Espiritu, kundi nga batunon ninyo ini, kag dalhon sa inyo kaugalingon ang ngalan ni Cristo; nga ipaubos ninyo ang inyo mga kaugalingon bisan tubtob sa yab-ok, kag simbahon ang Dios, sa bisan ano man nga duog nga yara kamo, sa espiritu kag sa kamatuoran; kag nga magpangabuhi kamo nga nagapasalamat adlaw-adlaw, tungod sang madamo nga mga kaluoy kag mga bugay nga iya ginahatag sa inyo."},{"vNo":"39 ","txt":"Kag subong man, ginalaygayan ko kamo, mga kauturan ko, nga magbantay kamo sa pagpangamuyo sing dalayon, nga indi kamo maganoy palayo sang mga pagsulay sang yawa, agud indi niya kamo madaug, agud indi kamo magmangin iya mga sakop sa katapusan nga adlaw; kay yari karon, padyaan niya kamo sang indi maayo nga butang."},{"vNo":"40 ","txt":"Kag karon pinalangga kong mga kauturan, luyag ko kamo nga laygayan nga magpaumod, kag nga batason ninyo ang tanan nga sari sang mga kapipit-an; nga indi kamo magpasipala batok sadtong mga nagtabog sa inyo tungod sang inyo tuman nga kaimulon, kay basi mangin mga makasasala kamo nga subong sa ila;"},{"vNo":"41 ","txt":"Kundi nga magpaumod kamo, kag magbatas sadtong mga kapipit-an, nga may isa ka malig-on nga paglaum nga kamo sa pila ka adlaw magapahuway gikan sa tanan ninyo nga mga kapipit-an."}]}