{"heading":"Si Alma nagsaksi kay Helaman sang iya pagkahaylo pagkatapos nga nakakita sang isa ka anghel—Nag-antos sia sang mga kasakit sang isa ka ginpakamalaut nga kalag; nanawag sia sa ngalan ni Jesus, kag nian nabun-ag sa Dios—Matam-is nga kalipay ang nagpuno sang iya kalag—Nakita niya ang kadam-an sang mga anghel nga nagadayaw sa Dios—Madamo nga mga hinaylo ang nakatam-id kag nakakita subong nga sia nakatam-id kag nakakita. Mga 74 A.C.","sectionHeading":"Ang mga kasuguan ni Alma sa iya anak nga si Helaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Anak ko, dungga ang akon mga pulong; kay ginasumpa ko sa imo, nga mientras tanto nga magatuman kamo sang mga kasuguan sang Dios magauswag kamo sa duta."},{"vNo":"2 ","txt":"Luyag ko nga himuon mo ang subong sang akon ginhimo, sa pagdumdom sang pagkabihag sang aton mga katigulangan; kay yara sila sadto sa pagkaulipon, kag wala sing makahilway sa ila luwas nga ini amo ang Dios ni Abraham, kag ang Dios ni Isaac, kag ang Dios ni Jacob; kag sia pat-od gid nga amo ang nagluwas sa ila sa ila mga kapipit-an."},{"vNo":"3 ","txt":"Kag karon, O anak kong Helaman, yari karon, yara ka sa imo pagkalamharon, kag gani, nagapakitluoy ako sa imo nga imo pamatian ang akon mga pulong kag magtuon sa akon; kay nahibal-an ko nga kon sin-o man ang magabutang sang ila pagsalig sa Dios pagasakdagon sa ila mga pagtilaw, kag sa ila mga gumontang, kag sa ila mga kapipit-an, kag pagabayawon sa katapusan nga adlaw."},{"vNo":"4 ","txt":"Kag indi ko luyag nga imo hunahunaon nga nahibal-an ko sa akon kaugalingon—indi sang umalagi kundi sang espirituhanon, indi sang lawasnon nga kaisipan kundi sang Dios."},{"vNo":"5 ","txt":"Karon, tan-awa, ginasiling ko sa imo, kon wala ako mabun-ag sa Dios wala ko kuntani mahibal-i ining mga butang; apang ang Dios, paagi sa baba sang iya balaan nga anghel, nagpahibalo sining mga butang sa akon, indi tungod sang ano man nga katakos sang akon kaugalingon;"},{"vNo":"6 ","txt":"Kay nagalibot ako upod ang mga anak nga lalaki ni Mosias, nga nagatinguha sa pagguba sang simbahan sang Dios; apang yari karon, ang Dios nagpadala sang iya balaan nga anghel sa pagtapna sa amon sa dalanon."},{"vNo":"7 ","txt":"Kag yari karon, naghambal sia sa amon, nga daw tingug ini sang daguob, kag ang bug-os nga duta nagkurog sa idalom sang amon mga tiil; kag tanan kami nagkalatumba sa duta, kay ang kahadlok sa Ginuo nag-abot sa amon."},{"vNo":"8 ","txt":"Apang yari karon, ang tingug nagsiling sa akon: Bangon. Kag nagbangon ako kag nagtindog, kag nakita ang anghel."},{"vNo":"9 ","txt":"Kag nagsiling sia sa akon: Kon buot mo sa imo kaugalingon nga mamatay, indi na pagtinguhaa nga gub-on ang simbahan sang Dios."},{"vNo":"10 ","txt":"Kag natabo ini, nga natumba ako sa duta; kag sa sulod ini sang tatlo ka adlaw kag tatlo ka gab-i nga indi ko mabuksan ang akon baba, ukon indi ko man magamit ang akon mga butkon kag mga tiil."},{"vNo":"11 ","txt":"Kag ang anghel naghambal sa akon sang madamo pa nga mga butang, nga nabatian sang akon mga kauturan, apang wala ko mabatii ang mga ini; kay sang mabatian ko ang mga pulong—Kon buot mo nga mamatay sa imo kaugalingon, indi na pagtinguhaa nga gub-on ang simbahan sang Dios—napuno ako sinang tuman kadako nga kahadlok kag kahayanghag kay basi nga ako mamatay, sa bagay nga natumba ako sa duta kag wala na ako sing may nabatian pa."},{"vNo":"12 ","txt":"Apang ginsakit ako sang wala’y katapusan nga pagpaantos, kay ang akon kalag gintublag sa tuman nga kadakuon kag ginsakit tungod sang tanan ko nga mga sala."},{"vNo":"13 ","txt":"Huo, nadumduman ko ang tanan ko nga mga sala kag mga kalautan, nga tungod sini ginpaantos ako sang mga kasakit sang impiyerno; huo, nakita ko nga nagsupak ako batok sa akon Dios, kag nga wala ako magtuman sang iya balaan nga mga kasuguan."},{"vNo":"14 ","txt":"Kag subong man, ginpamatay ko ang madamo sang iya mga anak, ukon sa labing sibo ginganoy sila palayo padulong sa kalaglagan; kag subong man, sa malip-ot nga pulong sapagkadako sang akon mga kalautan sadto, sa bagay nga ang paghunahuna mismo sang pagkari sa atubang sang akon Dios nagsakit sang akon kalag sing indi mapaathag nga kakugmat."},{"vNo":"15 ","txt":"O, ako naghunahuna, nga kon mahimo kuntani nga matapok ako kag maalimunaw alangay nga kalag kag lawas, agud indi ako madala sa pagtindog sa atubang sang akon Dios, agud hukman sang akon mga binuhatan."},{"vNo":"16 ","txt":"Kag karon, sa sulod sang tatlo ka adlaw kag sa sulod sang tatlo ka gab-i ako ginsakit, bisan sang mga kasakit sang isa ka ginpakamalaut nga kalag."},{"vNo":"17 ","txt":"Kag natabo ini, nga samtang yara ako sa amo nga kahimtangan nga ginasakit sang pagpaantos, samtang ginatublag ako sang akon panumduman sang akon madamo nga mga sala, yari karon, nadumduman ko man nga nabatian ang akon amay nga nagapanagna sa katawhan nahanungod sang pagkari sang isa ka Jesucristo, nga isa ka Anak sang Dios, sa pagpasag-uli para sa mga sala sang kalibutan."},{"vNo":"18 ","txt":"Karon, sang matutukan sang akon kaisipan ini nga hunahuna, nagtuaw ako sa sulod sang akon tagipusuon: O Jesus, ikaw nga Anak sang Dios, kaluoyi ako, nga yara sa apdo sang kapaitan, kag nalikupan ako sang wala’y katapusan nga mga kadena sang kamatayon."},{"vNo":"19 ","txt":"Kag karon, tan-awa, sang mahunahuna ko ini, indi ko na madumduman pa ang akon mga kasakit; huo, wala na ako gintublag pa sang panumduman sang akon mga sala."},{"vNo":"20 ","txt":"Kag O, daw ano nga kalipay, kag daw ano kamakahalangyag nga kapawa ang akon nakita; huo, ang akon kalag napuno sang kalipay nga subong kadako sang akon kasakit!"},{"vNo":"21 ","txt":"Huo, ginasiling ko sa imo, anak ko, nga wala na sing butang nga tuman pa kahimpit kag tuman pa kapait sangsa akon mga kasakit. Kag subong man, liwat ginasiling ko sa imo, anak ko, nga sa pihak nga bahin, wala na sing butang nga mahimo nga mangin tuman kahimpit kag katam-is sangsa akon kalipay."},{"vNo":"22 ","txt":"Huo, nadumduman ko nga akon nakita, bisan subong sang nakita sang aton amay nga si Lehi, ang Dios nga nagapungko sa iya trono, nga nalibutan sang di-maisip nga kadam-an sang mga anghel, sa hagyo nga nagainamba kag nagadayaw sa ila Dios; kag subong man, ang akon kalag nagakahidlaw nga mangin didto."},{"vNo":"23 ","txt":"Apang yari karon, ang akon mga butkon kag mga tiil nagbaton sang ila kusog liwat, kag nagtindog ako sa akon mga tiil, kag ginpakita sa katawhan nga ako nabun-ag sa Dios."},{"vNo":"24 ","txt":"Kag subong man, gikan sa sina nga tion bisan tubtob karon, nagpangabudlay ako nga wala’y untat, nga mahimo ako nga makadala sang mga kalag padulong sa paghinulsol; nga mahimo ko sila nga madala sa pagtam-id sang tuman nga kalipay nga akon natam-iran; agud sila mahimo man nga mabun-ag sa Dios, kag mapuno sang Balaan nga Espiritu."},{"vNo":"25 ","txt":"Kag subong man, karon tan-awa, O anak ko, ang Ginuo nagahatag sa akon sing tuman kadako nga kalipay sa bunga sang akon mga pagpangabudlay;"},{"vNo":"26 ","txt":"Kay tungod sang pulong nga iya ginpahibalo sa akon, yari karon, madamo ang nabun-ag sa Dios, kag nakatam-id subong nga ako nakatam-id, kag nakakita sing mata sa mata subong nga ako nakakita; gani nakahibalo sila sining mga butang nga akon ginasiling, subong sang akon pagkahibalo; kag ang ihibalo nga yari sa akon iya sang Dios."},{"vNo":"27 ","txt":"Kag ginsakdag ako sa idalom sang mga pagtilaw kag mga gumontang sang tagsa ka sahi, kag subong man, sa tanan nga sari sang mga kapipit-an; huo, ginhilway ako sang Dios gikan sa bilangguan, kag gikan sa mga gapos, kag gikan sa kamatayon; kag subong man, ginabutang ko ang akon pagsalig sa iya, kag pagaluwason niya gihapon ako."},{"vNo":"28 ","txt":"Kag nahibal-an ko nga pagabangunon niya ako sa katapusan nga adlaw, sa pagpuyo upod sa iya sa himaya; kag subong man, pagadayawon ko sia sa wala’y katubtuban, kay gindala niya ang aton mga katigulangan pa-gwa sa Egipto, kag ginpalamon niya ang mga Egiptohanon sa Pula nga Dagat; kag gintuytuyan niya sila paagi sa iya gahum padulong sa duta nga ginpanaad; kag subong man, ginhilway niya sila gikan sa pagkaulipon kag pagkabihag sa tagsa ka tion."},{"vNo":"29 ","txt":"Kag subong man, gindala niya ang aton mga katigulangan pa-gwa sa duta sang Jerusalem; kag iya man, paagi sa iya wala’y katapusan nga gahum, ginhilway sila gikan sa pagkaulipon kag pagkabihag, sa tagsa ka tion bisan padalayday tubtob sa karon nga panahon; kag dalayon ko nga ginahuptan sa panumduman ang ila pagkaulipon; huo, kag kamo man dapat maghupot sa panumduman, subong sang akon ginhimo, sang ila pagkaulipon."},{"vNo":"30 ","txt":"Apang yari karon, anak ko, indi lamang ini; kay dapat ninyo mahibal-an subong sang akon pagkahibalo, nga mientras tanto nga magatuman kamo sang mga kasuguan sang Dios magauswag kamo sa duta; kag dapat man ninyo mahibal-an, nga mientras tanto nga indi kamo magtuman sang mga kasuguan sang Dios pagasikwayon kamo gikan sa iya nahamtangan. Karon ini suno sa iya pulong."}]}