{"heading":"Ang mga lamina nga saway kag iban pa nga balaan nga mga kasulatan ginatipigan sa pagdala sang mga kalag sa kaluwasan—Ang mga Jarednon nalaglag tungod sang ila pagkamalaut—Ang ila likom nga mga sinumpaan kag mga kasugtanan kinahanglan gid nga matago gikan sa katawhan—Makighinun-anon sa Ginuo sa tanan ninyo nga mga kahimuan—Subong sang Liahona nga nagagiya sa mga Nefinhon, sa amo man ang pulong ni Cristo nagatuytoy sa mga tawo padulong sa kabuhi nga wala’y katapusan. Mga 74 A.C.","prevAbbr":"alma","prevNo":36,"nextAbbr":"alma","nextNo":38,"chapterTitle":"Alma 37","verses":[{"vNo":"1 ","txt":"Kag karon, anak ko nga Helaman, ginasugo ko ikaw nga dalhon mo ang mga kasulatan nga gintugyan sa akon;"},{"vNo":"2 ","txt":"Kag ginasugo ko man ikaw nga magsulat ka sang isa ka kasulatan sining katawhan, subong sang akon ginhimo, sa mga lamina ni Nefi, kag amligan nga sagrado ining tanan nga mga butang nga akon gintipigan, bisan subong sang akon pagtipig sa mga ini; kay para ini sa isa ka maalamon nga katuyuan nga ginatipigan ang mga ini."},{"vNo":"3 ","txt":"Kag ining mga lamina nga saway, nga nagaunod sining mga kinurit, nga may mga kasulatan sang balaan nga mga kasulatan sa mga ini, nga may lista sang kaliwatan sang aton mga katigulangan, bisan gikan pa sa ginsuguran—"},{"vNo":"4 ","txt":"Yari karon, ginpanagna sang aton mga katigulangan, nga dapat tipigan ang mga ini kag ipasa-pasa gikan sa isa ka kaliwatan pakadto sa isa, kag pagatipigan kag amligan sang kamot sang Ginuo tubtob nga mapahayag ang mga ini sa tagsa ka pungsod, kabikahan, hinambalan, kag katawhan, agud mahibal-an nila ang mga katanhagaan nga yara sa kaundan sini."},{"vNo":"5 ","txt":"Kag karon tan-awa, kon ginatipigan ang mga ini pat-od gid nga mapapabilin ang ila kaidlak; kag subong man, mapapabilin nila ang ila kaidlak; kag subong man, ang tanan nga mga lamina nga nagaunod sinang balaan nga sinulatan."},{"vNo":"6 ","txt":"Karon mahimo nga naghunahuna ka nga kabuangan ini sa akon; apang yari karon ginasiling ko sa imo, nga paagi sa diutay kag yano nga mga butang ginapahanabo ang dalagko nga mga butang; kag ang diutay nga mga pahito sa madamo nga mga pananglitan nagapakahuya sang mga maalam."},{"vNo":"7 ","txt":"Kag ang Ginuong Dios nagabuhat paagi sa mga pahito sa pagpahanabo sang iya dalagko kag wala’y katapusan nga mga katuyuan; kag paagi sa tama kadiutay nga mga pahito ginapakahuy-an sang Ginuo ang mga maalam kag ginapahanabo ang kaluwasan sang madamo nga mga kalag."},{"vNo":"8 ","txt":"Kag karon, nangin kaalam sa Dios halin pa sadto nga ining mga butang pagaamligan; kay yari karon, nagapasangkad ang mga ini sang kasayuran sining katawhan, kag subong man, nagapasanag sa madamo sang kasaypanan sang ila mga dalanon, kag nagadala sa ila sa ihibalo nahanungod sa ila Dios padulong sa kaluwasan sang ila mga kalag."},{"vNo":"9 ","txt":"Huo, ginasiling ko sa imo, kon indi tungod sining mga butang nga yara sa kaundan sining mga kasulatan, nga yara sa sining mga lamina, si Amon kag ang iya mga kauturan wala kuntani makapapati sang sapagkadamo nga linibo sang mga Lamanhon nahanungod sang indi husto nga tradisyon sang ila mga katigulangan; huo, ining mga kasulatan kag ang ila mga pulong nagdala sa ila padulong sa paghinulsol; buot silingon, gindala sila sang mga ini sa ihibalo nahanungod sang Ginuo nga ila Dios, kag sa pagkasadya kay Jesucristo nga ila Manunubos."},{"vNo":"10 ","txt":"Kag sin-o ang makapakot nga basi sila ang mangin mga paagi sa pagdala sang madamo nga linibo sa ila, huo, kag madamo nga linibo man sang aton tiskog sing liog nga mga kauturan, ang mga Nefinhon, nga nagapatig-a na karon sang ila mga tagipusuon sa sala kag mga kalautan, sa ihibalo nahanungod sang ila Manunubos?"},{"vNo":"11 ","txt":"Karon ining mga katanhagaan indi pa lubos nga napahibalo sa akon; gani ako magapakatawhay."},{"vNo":"12 ","txt":"Kag mahimo nga tama na kon magsiling lamang ako nga ginaamligan ang mga ini para sa isa ka maalamon nga katuyuan, nga ang amo nga katuyuan nahibal-an sang Dios; kay sia nagalaygay sa kaalam sa ibabaw sang tanan niya nga mga tinuga, kag tadlong ang iya mga banas, kag ang iya alagyan isa ka wala’y katapusan nga pagtiyog."},{"vNo":"13 ","txt":"O dumduma, dumduma, anak kong Helaman, kon ano kaistrikto ang mga kasuguan sang Dios. Kag nagsiling sia: Kon magatuman kamo sang akon mga kasuguan magauswag kamo sa duta—apang kon indi kamo magtuman sang iya mga kasuguan pagasikwayon kamo sa iya nahamtangan."},{"vNo":"14 ","txt":"Kag karon dumduma, anak ko, nga ang Dios nagtugyan sa imo sining mga butang, nga sagrado, nga iya gintipigan nga sagrado, kag iya man pagatipigan kag amligan para sa isa ka maalamon nga katuyuan sa iya, agud mahimo niya nga ipakita ang iya gahum sa palaabuton nga mga kaliwatan."},{"vNo":"15 ","txt":"Kag karon tan-awa, ginasugiran ko ikaw paagi sa espiritu sang panagna, nga kon imo lapason ang mga kasuguan sang Dios, yari karon, ining mga butang nga sagrado pagakuhaon gikan sa imo paagi sa gahum sang Dios, kag igatugyan ka kay Satanas, agud mahimo nga mataphan ka niya subong sang labhang sa hangin."},{"vNo":"16 ","txt":"Apang kon imo tumanon ang mga kasuguan sang Dios, kag himuon sa sining mga butang nga sagrado ang suno sa sinang ginasugo sa imo sang Ginuo, (kay kinahanglan gid nga maghingyo ka sa Ginuo para sa tanan nga mga butang nga bisan ano nga kinahanglan gid nga imo himuon sa mga ini) yari karon, wala sing gahum sa duta ukon impiyerno nga makakuha sang mga ini gikan sa imo, kay gamhanan ang Dios sa pagtuman sang tanan niya nga mga pulong."},{"vNo":"17 ","txt":"Kay pagatumanon niya ang tanan niya nga mga panaad nga iya pagahimuon sa imo, kay gintuman niya ang iya mga panaad nga iya ginhimo sa aton mga katigulangan."},{"vNo":"18 ","txt":"Kay nagpanaad sia sa ila nga pagaamligan niya ining mga butang para sa isa ka maalamon nga katuyuan, sa iya agud iya mapakita ang iya gahum sa palaabuton nga mga kaliwatan."},{"vNo":"19 ","txt":"Kag karon tan-awa, isa ka katuyuan ang iya gintuman, bisan sa pagpapanumbalik sang madamo nga linibo ka mga Lamanhon sa ihibalo nahanungod sa kamatuoran; kag iya ginpakita ang iya gahum paagi sa ila, kag ipakita man niya gihapon ang iya gahum paagi sa ila tubtob sa palaabuton nga mga kaliwatan; gani pagaamligan ang mga ini."},{"vNo":"20 ","txt":"Gani ginasugo ko ikaw, anak kong Helaman, nga magmaukod ka sa pagtuman sang tanan ko nga mga pulong, kag nga mangin maukod ka sa pagtuman sang mga kasuguan sang Dios subong nga nasulat ang mga ini."},{"vNo":"21 ","txt":"Kag karon, magahambal ako sa imo nahanungod sadtong kaduhaan kag apat ka mga lamina, nga taguon mo ang mga ini, agud ang mga katanhagaan kag mga buhat sang kadudulman, kag ang ila likom nga mga buhat, ukon likom nga mga buhat sadtong katawhan nga nalaglag, mahimo nga mapahayag sa sining katawhan; ilabi na gid, ang tanan nila nga mga pagpamatay, kag mga pagpanulisan, kag ang ila mga pagpang-ati, kag tanan nila nga mga pagkamalaut kag mga kangil-aran, mahimo nga mapahayag sa sining katawhan; kag subong man, nga maamligan mo ining mga inugpatpat."},{"vNo":"22 ","txt":"Kay yari karon, nakita sang Ginuo nga ang iya katawhan nagsugod sa paghimo sa kadudulman, ilabi na gid, nagahimo sang likom nga mga pagpamatay kag mga kangil-aran; gani ang Ginuo nagsiling, kon indi sila maghinulsol pagalaglagon sila gikan sa kadaygan sang duta."},{"vNo":"23 ","txt":"Kag ang Ginuo nagsiling: Magahanda ako para sa akon alagad nga si Gazelem, sang isa ka bato, nga magabanaag sa kadudulman sa paghatag kapawa, agud mapahayag ko sa akon katawhan nga nagaalagad sa akon, agud mapahayag ko sa ila ang mga buhat sang ila mga kauturan, ilabi na gid, ang ila likom nga mga buhat, ang ila mga buhat sang kadudulman, kag ang ila pagkamalaut kag mga kangil-aran."},{"vNo":"24 ","txt":"Kag karon, anak ko, ining mga inugpatpat ginhanda agud ang pulong sang Dios mahimo nga matuman, nga iya ginhambal, nga nagasiling:"},{"vNo":"25 ","txt":"Dalhon ko pa-gwa sa kadudulman padulong sa kapawa ang tanan nila nga likom nga mga buhat kag ang ila mga kangil-aran; kag luwas nga sila maghinulsol laglagon ko sila gikan sa kadaygan sang duta; kag dalhon ko sa kapawa ang tanan nila nga mga likom kag mga kangil-aran, padulong sa tagsa ka pungsod nga pagkatapos sini amo ang magapanag-iya sang duta."},{"vNo":"26 ","txt":"Kag karon, anak ko, makita naton nga wala sila maghinulsol; gani nalaglag sila, kag tubtob sa amo nga kalawigon ang pulong sang Dios natuman; huo, ang ila likom nga mga kangil-aran ginpagwa gikan sa kadudulman kag ginpahibalo sa aton."},{"vNo":"27 ","txt":"Kag karon, anak ko, ginasugo ko ikaw nga dumdumon mo ang tanan nila nga mga panumpa, kag ang ila mga kasugtanan, kag ang ila mga kaisahan sa ila likom nga mga kangil-aran; kag subong man, ang tanan nila nga mga timaan kag ang ila mga kalatingalahan taguon mo gikan sa sining katawhan, agud indi nila mahibal-an ang mga ini, kay basi sa ano man nga kahigayunan mahulog man sila sa kadudulman kag malaglag."},{"vNo":"28 ","txt":"Kay yari karon, may isa ka pagpakamalaut sa bug-os sini nga kadutaan, nga magaabot ang kalaglagan sa tanan sadtong mga manughimo sang kadudulman, suno sa gahum sang Dios, kon lubos na sila nga luto; gani luyag ko nga ining katawhan indi malaglag."},{"vNo":"29 ","txt":"Gani taguon mo ining likom nga mga plano sang ila mga panumpa kag sang ila mga kasugtanan gikan sa sining katawhan, kag ang ila lamang pagkamalaut kag ang ila mga pagpamatay kag ang ila mga kangil-aran amo ang imo ipahibalo sa ila; kag tudluan mo sila sa pagkangil-ad sang tagsubong nga pagkamalaut kag mga kangil-aran kag mga pagpamatay; kag itudlo mo man sa ila nga ining katawhan ginlaglag tungod sang ila pagkamalaut kag mga kangil-aran kag sang ila mga pagpamatay."},{"vNo":"30 ","txt":"Kay yari karon, ginpamatay nila ang tanan nga mga manalagna sang Ginuo nga nagkari sa tunga nila sa pagpahayag sa ila nahanungod sang ila mga kalautan; kag ang dugo sadtong ila ginpamatay nagsinggit sa Ginuo nga ila Dios para sa pagtimalos batok sadtong ila mga manugpatay; kag sa amo nga kabangdanan ang mga paghukom sang Dios nag-abot sa sining mga manughimo sang kadudulman kag likom nga mga kaisahan."},{"vNo":"31 ","txt":"Kag subong man, pakamalauton ang duta sa gihapon kag sa gihapon para sadtong mga manughimo sang kadudulman kag likom nga mga kaisahan, bisan tubtob sa kalaglagan, luwas nga sila maghinulsol antes sila lubos nga maluto."},{"vNo":"32 ","txt":"Kag karon, anak ko, dumduma ang mga pulong nga akon ginhambal sa imo; indi pag-isalig yadtong likom nga mga plano sa sining katawhan, kundi nga tudloi sila sang isa ka dayon nga pagdumot batok sa sala kag kalautan."},{"vNo":"33 ","txt":"Iwali sa ila ang paghinulsol, kag pagtuo sa Ginuong Jesucristo; tudloi sila sa pagpaubos sang ila mga kaugalingon kag mangin malulo kag kubos sa tagipusuon; tudloi sila sa pagbato sa tagsa ka pagsulay sang yawa, paagi sa ila pagtuo sa Ginuong Jesucristo."},{"vNo":"34 ","txt":"Tudloi sila nga indi gid magkataka sa maayong mga buluhaton, kundi nga mangin malulo kag kubos sa tagipusuon; kay ang tagsubong sina makakita sang kapahuwayan sa ila mga kalag."},{"vNo":"35 ","txt":"O, dumduma, anak ko, kag magtuon sang kaalam sa imo pagkalamharon; huo, magtuon sa imo pagkalamharon sa pagtuman sang mga kasuguan sang Dios."},{"vNo":"36 ","txt":"Kag subong man, magtuaw sa Dios para sa tanan mo nga palangabuhian; huo, himoa ang tanan mo nga mga ginahimo nga manginsa Ginuo, kag bisan diin ka man magkadto himoa ini nga manginsa Ginuo; huo, itutok ang tanan mo nga mga panghunahuna sa Ginuo; huo, ibutang ang mga pagpalangga sang imo tagipusuon sa Ginuo sa wala’y katubtuban."},{"vNo":"37 ","txt":"Makighinun-anon sa Ginuo sa tanan mo nga mga ginahimo, kag tuytuyan ka niya para sa kaayuhan; huo, kon maghigda ka sa kagab-ihon maghigda sa Ginuo, agud bantayan ka niya sa imo katulugon; kag kon ikaw magabangon sa aga pun-a ang imo tagipusuon sang mga pagpasalamat sa Dios; kag kon himuon mo ining mga butang, pagabayawon ka sa katapusan nga adlaw."},{"vNo":"38 ","txt":"Kag karon, anak ko, may pila ako ka bagay nga ihambal nahanungod sang butang nga ginatawag sang aton mga katigulangan nga isa ka bola, ukon manugtuytoy—ukon ginatawag ini sang aton mga katigulangan nga Liahona, nga, kon sayuron, isa ka kompas; kag ginhanda ini sang Ginuo."},{"vNo":"39 ","txt":"Kag yari karon, wala sing bisan sin-o nga tawo nga makahimo suno sa sahi sang tuman kapulido nga pagkahimo. Kag yari karon, ginhanda ini sa pagpakita sa aton mga katigulangan sang alagyan nga sa diin sila dapat magapanglakaton sa kamingawan."},{"vNo":"40 ","txt":"Kag ini naghulag para sa ila suno sa ila pagtuo sa Dios; gani, kon sila may pagtuo sa pagpati nga ang Dios makapahanabo nga yadtong mga dagom magatudlo sang alagyan nga sa diin sila dapat magkadto, yari karon, ini nahimo; gani naangkon nila ini nga milagro, kag subong man madamo nga iban pa nga mga milagro nga ginhikot paagi sa gahum sang Dios, adlaw-adlaw."},{"vNo":"41 ","txt":"Wala’y sapayan sini, sanglit yadtong mga milagro ginhikot paagi sa magagmay nga mga pahito nagpakita ini sa ila sang makahalangyag nga mga buhat. Nagtamad sila, kag nakalimot sa paggamit sang ila pagtuo kag kaukod kag nian yadtong makahalangyag nga mga buhat nag-untat, kag wala sila mag-uswag sa ila pagpanglakaton;"},{"vNo":"42 ","txt":"Gani, nagpabilin sila sa kamingawan, ukon wala magpanglakaton sa isa ka tadlong nga alagyan, kag ginpaantos sang kagutom kag kauhaw, tungod sang ila mga kalapasan."},{"vNo":"43 ","txt":"Kag karon, anak ko, luyag ko nga imo mahangpan nga ining mga butang indi nga wala sing kaangay; kay sang nagtinamad ang aton mga katigulangan sa paghatag sing igtalupangod sa sining kompas (karon ining mga butang umalagi) wala sila mag-uswag; bisan pa amo man ini sa mga butang nga espirituhanon."},{"vNo":"44 ","txt":"Kay yari karon, subong kahapos ang maghatag sing pagsapak sa pulong ni Cristo, nga magatudlo sa imo sang tadlong nga alagyan padulong sa wala’y katapusan nga kalipayan, sang sa para sa aton mga katigulangan ang maghatag sing pagsapak sa sini nga kompas, nga magatudlo sa ila sang isa ka tadlong nga alagyan padulong sa duta nga ginpanaad."},{"vNo":"45 ","txt":"Kag karon ginasiling ko, wala bala sing isa ka simbolo sa sini nga butang? Kay subong kapat-od sang gindala sining manuggiya sa aton mga katigulangan, paagi sa pagsunod sang iya alagyan, padulong sa duta nga ginpanaad, ang mga pulong ni Cristo, kon nagasunod kita sang ila alagyan, magadala sa aton sa unhan sining nalupyakan sang kasubo padulong sa isa ka labaw nga mas maayo nga duta sang panaad."},{"vNo":"46 ","txt":"O anak ko, indi kita magmangin matamad tungod sang kahapos sang alagyan; kay amo man ini sa aton mga katigulangan; kay sa amo nga bagay ginhanda ini para sa ila, agud kon sila magatulok mahimo sila nga mabuhi; bisan pa amo man ini sa aton. Ang alagyan ginhanda, kag kon kita magatulok mahimo kita nga mabuhi sa wala’y katubtuban."},{"vNo":"47 ","txt":"Kag karon, anak ko, pat-ura nga ginahalungan mo ining sagrado nga mga butang, huo, pat-ura nga nagatulok ka sa Dios kag mabuhi. Lakat sa sining katawhan kag ipahayag ang pulong, kag magmangin but-anan. Anak ko, paalam."}]}