{"heading":"Ang sekswal nga sala isa ka kangil-aran—Ang mga sala ni Corianton nag-upang sa mga Zoramnon sa pagbaton sang pulong—Ang pagtubos ni Cristo epektibo gihapon sa pagluwas sang mga tumoluo nga nauna sa sini. Mga 74 A.C.","sectionHeading":"Ang mga kasuguan ni Alma sa iya anak nga si Corianton.","prevAbbr":"alma","prevNo":38,"nextAbbr":"alma","nextNo":40,"chapterTitle":"Alma 39","verses":[{"vNo":"1 ","txt":"Kag karon, anak ko, may pila pa ako ka dugang nga inughambal sa imo sangsa nahambal ko na sa imo utod; kay yari karon, wala mo bala mapanilagi ang kalig-on sang imo utod, ang iya katutom, kag ang iya kaukod sa pagtuman sang mga kasuguan sang Dios? Yari karon, wala bala sia maghatag sang isa ka maayong halimbawa sa imo?"},{"vNo":"2 ","txt":"Kay wala mo paghatagi sing dako nga pagtamod ang akon mga pulong subong sang imo utod, sa tunga sang katawhan sang mga Zoramnon. Karon amo ini ang akon ginahuptan batok sa imo; nagapadayon ikaw sa paghinambog sa imo kusog kag sa imo kaalam."},{"vNo":"3 ","txt":"Kag indi lamang ini, anak ko. Ginhimo mo inang makatulublag sa akon; kay gintalikdan mo ang pag-alagad, kag nagtabok sa duta sang Siron sa tunga sang mga dulonan sang mga Lamanhon, sa pagsunod sa makihilawason nga si Isabel."},{"vNo":"4 ","txt":"Huo, ginbihag niya ang mga tagipusuon sang madamo; apang indi ini igo nga balibad para sa imo, anak ko. Dapat nga gindipara mo ang pag-alagad nga sa sini ikaw gintugyanan."},{"vNo":"5 ","txt":"Wala mo bala mahibal-i, anak ko, nga ining mga butang isa ka kangil-aran sa panulok sang Ginuo; huo, labing makangilil-ad labaw sa tanan nga mga sala luwas nga ini ang pagpaagay sang dugo nga inosente ukon pagsikway sang Balaan nga Espiritu?"},{"vNo":"6 ","txt":"Kay yari karon, kon isikway mo ang Balaan nga Espiritu samtang kis-a may duog ini sa imo, kag nahibal-an mo nga ginsikway mo ini, yari karon, isa ini ka sala nga di-mapatawad; kag subong man, kon sin-o ang magpatay batok sa kapawa kag ihibalo nahanungod sa Dios, indi mahapos para sa iya ang makaangkon sang kapatawaran; huo, ginasiling ko sa imo, anak ko, nga indi mahapos para sa iya ang makaangkon sang isa ka kapatawaran."},{"vNo":"7 ","txt":"Kag karon, anak ko, ginapangayo ko sa Dios nga kabay nga wala ikaw makasala sang subong kadako nga kalapasan. Indi ako mag-ukat sang imo mga kalapasan, sa pagtublag sang imo kalag, kon indi ini para sa imo kaayuhan."},{"vNo":"8 ","txt":"Apang yari karon, indi mo matago ang imo mga kalapasan sa Dios; kag luwas nga ikaw maghinulsol magapabilin ang mga ini bilang isa ka panaksihon batok sa imo sa katapusan nga adlaw."},{"vNo":"9 ","txt":"Karon anak ko, luyag ko nga imo hinulsulan kag talikdan ang imo mga sala, kag indi na magsunod sa mga kaibog sang imo mga mata, kundi punggan ang imo kaugalingon sa tanan sining mga butang; kay luwas nga imo himuon ini indi mo gid nga mas-a mapanubli ang ginharian sang Dios. O, dumduma, kag batuna ini bilang imo katungdanan, kag punggan ang imo kaugalingon sa sining mga butang."},{"vNo":"10 ","txt":"Kag ginasugo ko ikaw sa pagbaton sini bilang imo katungdanan nga makighinun-anon sa imo mga magulang sa imo mga buluhaton; kay yari karon, yara pa ikaw sa imo pagkalamharon, kag nagakinahanglan ka nga batition sang imo mga utod. Kag pamatian mo ang ila mga laygay."},{"vNo":"11 ","txt":"Indi pagtuguti ang imo kaugalingon nga maganoy palayo sang bisan ano nga wala’y pulos ukon binuang nga butang; indi pagtuguti ang yawa sa pagganoy liwat palayo sang imo tagipusuon sa pagsunod sadtong malaut nga mga makihilawason. Yari karon, O anak ko, daw ano kadako nga kalautan ang imo gindala sa mga Zoramnon; kay sang makita nila ang imo panggawi indi na sila magpati sa akon mga pulong."},{"vNo":"12 ","txt":"Kag karon ang Espiritu sang Ginuo nagasiling sa akon: Sugoa ang imo mga anak sa paghimo sang maayo, kay basi ganuyon nila palayo ang mga tagipusuon sang madamo nga katawhan sa kalaglagan; gani ginasugo ko ikaw, anak ko, sa kahadlok sang Dios, nga magpaiway ka gikan sa imo mga kalautan;"},{"vNo":"13 ","txt":"Nga magdangop ka sa Ginuo sa bug-os mo nga hunahuna, ikasarang, kag kusog; agud wala ka na sing dugang pa nga tagipusuon nga maganoy sa paghimo sang malaut; kundi nga sa tigaylo magabalik sa ila, kag akuon ang imo mga kasaypanan kag inang indi maayo nga imo nahimo."},{"vNo":"14 ","txt":"Indi maghingamo sang manggad ukon man sang wala’y pulos nga mga butang sining kalibutan; kay yari karon, indi mo madala ang mga ini upod sa imo."},{"vNo":"15 ","txt":"Kag karon, anak ko, may pila ako ka bagay nga ihambal sa imo nahanungod sa pagkari ni Cristo. Yari karon, ginasiling ko sa imo, nga amo ini sia ang pat-od gid nga magakari sa pagkuha sang mga sala sang kalibutan; huo, magakari sia sa pagpahayag sang malipayon nga balita sang kaluwasan sa iya katawhan."},{"vNo":"16 ","txt":"Kag karon, anak ko, amo ini ang pag-alagad nga sa sini ikaw gintawag, sa pagpahayag sining malipayon nga balita sa sining katawhan, sa paghanda sang ila mga kaisipan; ukon sa labing sibo nga ang kaluwasan mahimo nga magaabot sa ila, agud mahanda nila ang mga kaisipan sang ila mga anak sa pagpamati sa pulong sa tion sang iya pagkari."},{"vNo":"17 ","txt":"Kag karon medyo patawhayon ko ang imo hunahuna nahanungod sini nga tema. Yari karon, matingala ikaw kon ngaa ining mga butang dapat gid nga ipahibalo sa madugay pa antes sa sini. Yari karon, ginasiling ko sa imo, indi bala nga ang isa ka kalag sa sini nga tion subong kamalahalon sa Dios sa isa ka kalag nga mangin yara sa tion sang iya pagkari?"},{"vNo":"18 ","txt":"Indi bala subong kakinahanglanon nga ang plano sang pagtubos dapat mapahibalo sa sining katawhan kag subong man sa ila mga anak?"},{"vNo":"19 ","txt":"Indi bala subong man kahapos sa sini nga tion para sa Ginuo ang magpadala sang iya anghel sa pagpahayag sining malipayon nga balita sa aton sang sa aton mga anak, ukon sang sa pagkatapos sang tion sang iya pagkari?"}]}