{"heading":"Si Alma nagbunyag sang linibo ka mga hinaylo—Ang kalautan nagsulod sa Simbahan, kag ang pag-uswag sang Simbahan naupang—Si Nefias ginpili nga puno nga hukom—Si Alma, bilang mataas nga pari, nagpahanungod sang iya kaugalingon sa pag-alagad. Mga 86–83 A.C.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Karon natabo ini, sa ikan-um nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, wala sing mga pagsinumpakil ukon mga inaway sa duta sang Zarahemla."},{"vNo":"2 ","txt":"Apang ang katawhan nalisdan, huo, nalisdan sing dako tungod sang pagkadula sang ila mga kauturan, kag subong man tungod sang pagkadula sang ila mga panong kag mga manara, kag subong man tungod sang pagkadula sang ila mga kaumhan sang uyas, nga ginpanasak sang mga tiil kag ginhalitan sang mga Lamanhon."},{"vNo":"3 ","txt":"Kag sapagkadako sang ila mga kalisdanan nga ang tagsa ka kalag may kabangdanan sa paghaya; kag nagpati sila nga mga paghukom ini sang Dios nga ginpadala sa ila tungod sang ila pagkamalaut kag sang ila mga kangil-aran; gani napukaw sila sa isa ka panumduman sang ila tulumanon."},{"vNo":"4 ","txt":"Kag nagsugod sila sa pagpasad sang simbahan sing mas lubos; kag subong man, madamo ang ginbunyagan sa mga tubig sang Sidon kag nagbuylog sa simbahan sang Dios; huo, ginbunyagan sila sang kamot ni Alma, nga ginkonsagrar nga mataas nga pari sa katawhan sang simbahan, paagi sa kamot sang iya amay nga si Alma."},{"vNo":"5 ","txt":"Kag natabo ini, sa ika-pito nga tuig sang pagginahum sang mga hukom may mga tatlo ka libo kag lima ka gatos ka mga tawo ang nagtingob sang ila mga kaugalingon sa simbahan sang Dios kag ginbunyagan. Kag sa amo natapos ang ika-pito nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi; kag may dalayon nga paghidaet sa bug-os sina nga panahon."},{"vNo":"6 ","txt":"Kag natabo ini, sa ika-walo nga tuig sang pagginahum sang mga hukom, nga ang katawhan sang simbahan nagsugod nga mangin bugalon, tungod sang ila tuman nga mga manggad, kag sang ila matahum nga mga sida, kag sang ila lino nga manipis nga binulong, kag tungod sang ila madamo nga mga panong kag mga manara, kag sang ila bulawan kag sang ila pilak, kag tanan nga sari sang malahalon nga mga butang, nga ila naangkon paagi sa ila kapisan; kag sa sining tanan nga mga butang naalsa sila sa bugal sang ila mga mata, kay nagsugod sila sa pagsul-ob sang tama kamalahalon nga panapton."},{"vNo":"7 ","txt":"Karon amo ini ang kabangdanan sang tuman nga kalisdanan kay Alma, kag subong man, sa madamo sang katawhan nga ginkonsagrar ni Alma nga mangin mga manunudlo, kag mga pari, kag mga elder sa simbahan; huo, madamo sa ila ang nagpangasubo sing tuman kay ang pagkamalaut nga ila nakita nagsugod na nga manginsa tunga sang ila katawhan."},{"vNo":"8 ","txt":"Kay ila nakita kag natamdan upod ang dako nga kasubo nga ang katawhan sang simbahan nagsugod nga maalsa sa bugal sang ila mga mata, kag sa pagpahamtang sang ila mga tagipusuon sa mga manggad kag sa wala’y pulos nga mga butang sang kalibutan, sa bagay nga nagsugod sila nga mangin matinamayon, ang isa tuhoy sa isa, kag nagsugod sila sa paghingabot sadtong mga wala nagapati suno sa ila kaugalingon nga kabubut-on kag ikalipay."},{"vNo":"9 ","txt":"Kag subong sang nasiling na, sa sining ika-walo nga tuig sang pagginahum sang mga hukom, nagsugod nga may dako nga mga pagsinumpakil sa tunga sang katawhan sang simbahan; huo, may mga paghinisaay, kag pagsinuay, kag kalainan, kag mga paghingabot, kag bugal, bisan sa paglabaw pa sa bugal sadtong mga indi katapo sang simbahan sang Dios."},{"vNo":"10 ","txt":"Kag sa amo natapos ang ika-walo nga tuig sang pagginahum sang mga hukom; kag ang pagkamalaut sang simbahan nangin isa ka dako nga kasandaran sa sadtong mga indi katapo sang simbahan; kag sa amo ang simbahan nagsugod nga maupang sa iya sini pag-uswag."},{"vNo":"11 ","txt":"Kag natabo ini, sa pagsugod sang ika-siyam nga tuig, nakita ni Alma ang pagkamalaut sang simbahan, kag nakita man niya nga ang halimbawa sang simbahan nagsugod sa pagganoy sadtong mga wala nagapalati sa pagpadayon gikan sa isa ka pikas sang kalautan pakadto sa isa, nga sa amo nagadala sang kalaglagan sang katawhan."},{"vNo":"12 ","txt":"Huo, nakita niya ang dako nga di-pag-alalangay sa tunga sang katawhan, ang pila nagaalsa sang ila mga kaugalingon sa ila bugal, nga nagatamay sang iban, nagatalikod sa nagakinahanglan kag sa hublas kag sa sadtong mga ginagutom, kag sa sadtong mga ginauhaw, kag sa sadtong mga nagamasakit kag ginalisdan."},{"vNo":"13 ","txt":"Karon isa ini ka dako nga kabangdanan sang mga pagpanalambiton sa tunga sang katawhan, samtang ang iban nagapakanubo sang ila mga kaugalingon, nga nagatabang sadtong mga nagakinahanglan sang ila panabang, subong abi sang pagpaambit sang ila kabuhian sa mga imol kag sa nagakinahanglan, nagapakaon sang ginagutom, kag nagabatas sang tanan nga sari sang kapipit-an, tungod kay Cristo, nga magakari suno sa espiritu sang panagna;"},{"vNo":"14 ","txt":"Nga nagapaabot sa sina nga adlaw, nga sa amo nagahupot sang isa ka kapatawaran sang ila mga sala; nga napuno sang dako nga kalipay tungod sang pagkabanhaw sang mga minatay, suno sa kabubut-on kag gahum kag pagkahilway ni Jesucristo gikan sa mga gapos sang kamatayon."},{"vNo":"15 ","txt":"Kag karon natabo ini, nga si Alma, nga nakakita sang mga kapipit-an sang mapainubuson nga mga sumolunod sang Dios, kag sang mga paghingabot nga gintumpok sa ila sang nagkalabilin sang iya katawhan, kag nakita ang tanan sang ila di-pag-alalangay, nagsugod nga mangin tama kamasinulub-on; wala’y sapayan sini ang Espiritu sang Ginuo wala magpaslaw sa iya."},{"vNo":"16 ","txt":"Kag nagpili sia sing isa ka maalam nga lalaki nga yara sa mga elder sang simbahan, kag ginhatagan sia sing gahum suno sa tingug sang katawhan, agud mahimo sia nga may gahum sa paghimo sang mga layi suno sa mga layi nga ginhatag na, kag sa pagpatuman sang mga ini suno sa pagkamalaut kag mga krimen sang katawhan."},{"vNo":"17 ","txt":"Karon ang ngalan sini nga lalaki amo si Nefias, kag ginpili sia nga puno nga hukom; kag nagpungko sia sa hukom-lingkuranan sa paghukom kag pagdumala sang katawhan."},{"vNo":"18 ","txt":"Karon si Alma wala maghatag sa iya sang palangakuan sang pagkamataas nga pari sa simbahan, kundi nga ginbilin niya ang palangakuan sang mataas nga pari sa iya kaugalingon; apang gintugyan niya ang hukom-lingkuranan kay Nefias."},{"vNo":"19 ","txt":"Kag ini iya ginhimo agud sia mismo mahimo nga maglakat sa tunga sang iya katawhan, ukon sa tunga sang katawhan ni Nefi, agud mahimo sia nga magwali sang pulong sang Dios sa ila, sa pagpukaw sa ila sa pagpanumdom sang ila tulumanon, kag nga mahimo niya nga mabutong paubos, paagi sa pulong sang Dios, ang tanan nga bugal kag kalag-it kag tanan nga mga pagsinumpakil nga yara sa tunga sang iya katawhan, nga wala sing makita nga paagi agud mahimo niya nga mabawi sila luwas nga ini amo ang pagpahayag sang pat-od nga panaksihon batok sa ila."},{"vNo":"20 ","txt":"Kag sa amo sa pagsugod sang ika-siyam nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, gintugyan ni Alma ang hukom-lingkuranan kay Nefias, kag ginbuhos ang iya kaugalingon sing lubos sa mataas nga pagkapari sang balaan nga paagi sang Dios, sa pagpanaksihon nahanungod sa pulong, suno sa espiritu sang bugna kag panagna."}]}