{"heading":"Si Cristo nagapahanabo sang pagkabanhaw sang tanan nga mga tawo—Ang matarong nga mga minatay magakadto sa paraiso kag ang mga malaut sa gwa nga kadudulman sa paghulat sang adlaw sang ila pagkabanhaw—Ang tanan nga mga butang igapanumbalik sa ila kinaandan kag himpit nga lawas sa Pagkabanhaw. Mga 74 A.C.","prevAbbr":"alma","prevNo":39,"nextAbbr":"alma","nextNo":41,"chapterTitle":"Alma 40","verses":[{"vNo":"1 ","txt":"Karon anak ko, yari ang medyo dugang pa nga luyag ko nga ihambal sa imo; kay nasat-uman ko nga ang imo kaisipan ginatublag nahanungod sa pagkabanhaw sang mga minatay."},{"vNo":"2 ","txt":"Yari karon, ginasiling ko sa imo, nga wala sing pagkabanhaw—ukon, masiling ko, sa iban nga mga pulong, nga ining mamalatyon indi makasul-ob sang pagkawala’y kamatayon, ining madunot indi makasul-ob sang wala’y pagkadunot—tubtob pagkatapos sang pagkari ni Cristo."},{"vNo":"3 ","txt":"Yari karon, ginapahanabo niya ang pagkabanhaw sang mga minatay. Apang yari karon, anak ko, ang pagkabanhaw wala pa. Karon, ginapahayag ko sa imo ang isa ka tanhaga; wala’y sapayan sini, may madamo nga mga katanhagaan nga natago, sa bagay nga wala sing bisan sin-o nga nakahibalo sang mga ini luwas sa Dios mismo. Apang ipakita ko sa imo ang isa ka butang nga akon ginpamangkot sing maukod sa Dios agud nga akon mahibal-an—nga amo ang nahanungod sa pagkabanhaw."},{"vNo":"4 ","txt":"Yari karon, may isa ka tion nga natalana nga ang tanan magabangon gikan sa mga minatay. Karon kon san-o ini nga tion mag-abot wala sing bisan sin-o nga nakahibalo; apang ang Dios nakahibalo sang tion nga gintalana."},{"vNo":"5 ","txt":"Karon, kon may isa man ka tion, ukon ika-duha nga tion, ukon ikatlo nga tion, kon san-o ang mga tawo magabangon gikan sa mga minatay, wala sing kabilinggan; kay ang Dios nakahibalo sining tanan nga mga butang; kag tama na sa akon nga mahibal-an nga amo sini ang matabo—nga may isa ka tion nga gintalana nga ang tanan magabangon gikan sa mga minatay."},{"vNo":"6 ","txt":"Karon ginakinahanglan gid nga may isa ka lang-at sa ulot sang tion sang kamatayon kag sa tion sang pagkabanhaw."},{"vNo":"7 ","txt":"Kag karon mamangkot ako kon ano ang matabo sa mga kalag sang mga tawo gikan sa sini nga tion sang kamatayon tubtob sa tion nga gintalana para sa pagkabanhaw?"},{"vNo":"8 ","txt":"Karon kon may kapin pa sa isa ka tion nga gintalana para sa mga tawo sa pagbangon wala ini sing kabilinggan; kay ang tanan wala nagakamatay sing dulungan, kag ini wala sing kabilinggan; ang tanan kasubong sang isa ka adlaw sa Dios, kag ang tion tawo lamang ang nagatakos."},{"vNo":"9 ","txt":"Gani, may isa ka tion nga gintalana sa tawo nga sila magabangon gikan sa mga minatay; kag may isa ka lang-at sa ulot sang tion sang kamatayon kag sang pagkabanhaw. Kag karon, nahanungod sining lang-at sang tion, kon ano ang matabo sa mga kalag sang mga tawo amo ang butang nga ginpamangkot ko sing maukod nga mahibal-an sa Ginuo; kag amo ini ang butang nga akon nahibal-an."},{"vNo":"10 ","txt":"Kag kon mag-abot ang tion nga ang tanan magabangon, nian ila mahibal-an nga ang Dios nakahibalo sang tanan nga mga tinion nga gintalana sa tawo."},{"vNo":"11 ","txt":"Karon, nahanungod sa kahimtangan sang kalag sa ulot sang kamatayon kag sang pagkabanhaw—Yari karon, ginpahibalo sa akon sang isa ka anghel, nga ang mga espiritu sang tanan nga mga tawo, pagkatapos gid nga magtaliwan sila gikan sa sining mamalatyon nga lawas, huo, ang mga espiritu sang tanan nga mga tawo, bisan kon sila maayo ukon malain, ginadala pauli sa sinang Dios nga naghatag sa ila sing kabuhi."},{"vNo":"12 ","txt":"Kag nian, matabo ini, nga ang mga espiritu sadtong mga matarong pagabatunon sa isa ka kahimtangan sang kalipayan, nga ginatawag nga paraiso, isa ka kahimtangan sang pagpahuway, isa ka kahimtangan sang paghidaet, nga sa diin magapahuway sila gikan sa tanan nila nga mga gumontang kag gikan sa tanan nga mga kabalaka, kag kasubo."},{"vNo":"13 ","txt":"Kag nian matabo ini, nga ang mga espiritu sang mga malaut, huo, yadtong mga malain—kay yari karon, wala sila sing labot ukon bahin sang Espiritu sang Ginuo; kay yari karon, ginpili nila ang malain nga mga buluhaton sa tigaylo sang maayo; gani ang espiritu sang yawa nagsulod sa ila, kag nagpanag-iya sang ila balay—kag ang mga ini igatiklod sa gwa nga kadudulman; mangin may hinibi, kag halayaon, kag pagbagrot sang mga ngipon, kag ini tungod sang ila kaugalingon nga kalautan, nga ginganoy nga bihag suno sa kabubut-on sang yawa."},{"vNo":"14 ","txt":"Karon amo ini ang kahimtangan sang mga kalag sang mga malaut, huo, sa kadudulman, kag isa ka kahimtangan sang makangilidlis, makahaladlok nga pagpaabot sang nagakalayo nga kasingkal sang kaakig sang Dios sa ila; gani magapabilin sila sa sining kahimtangan, subong man sang mga matarong sa paraiso, tubtob sa tion sang ila pagkabanhaw."},{"vNo":"15 ","txt":"Karon, may pila nga ang pagkahangop nga ining kahimtangan sang kalipayan kag ining kahimtangan sang kapiutan sang kalag, sa wala pa ang pagkabanhaw, amo ang una nga pagkabanhaw. Huo, ginaako ko nga mahimo ini nga tawgon nga isa ka pagkabanhaw, ang pagpabangon sang espiritu ukon sang kalag kag ang pagkatalana sa ila sa kalipayan ukon kapiutan, suno sa mga pulong nga ginpahayag."},{"vNo":"16 ","txt":"Kag yari karon, sa liwat ini nahambal na, nga may una nga pagkabanhaw, isa ka pagkabanhaw sang tanan sadtong mga nauna, ukon sang subong, ukon sang magaabot pa, padalayday tubtob sa pagkabanhaw ni Cristo gikan sa mga minatay."},{"vNo":"17 ","txt":"Karon, wala kita nagasiling nga ining una nga pagkabanhaw, nga nahinambitan sa sini nga paagi, mahimo nga mangin ang pagkabanhaw sang mga kalag kag ang pagtalana sa ila sa kalipayan ukon kapiutan. Indi ka makasiling nga amo ini ang kahulugan sini."},{"vNo":"18 ","txt":"Yari karon, ginasiling ko sa imo, Indi; kundi ini nagakahulugan sang pagtingob liwat sang kalag kag sang lawas, sadtong mga gikan pa sa mga adlaw ni Adan tubtob sa pagkabanhaw ni Cristo."},{"vNo":"19 ","txt":"Karon, kon ang mga kalag kag mga lawas sadtong mga ginatumod magatingob liwat sing dulungan, ang mga malaut kag subong man ang mga matarong, wala ako nagasiling; mangin igo na, nga ginasiling ko nga tanan sila magabangon, ukon sa iban nga mga pulong, ang ila pagkabanhaw mahanabo antes sang pagkabanhaw sadtong mga nagkalamatay pagkatapos sang pagkabanhaw ni Cristo."},{"vNo":"20 ","txt":"Karon, anak ko, wala ako nagasiling nga ang ila pagkabanhaw magadungan sa tion sang pagkabanhaw ni Cristo; kundi yari karon, ginahatag ko ini bilang akon opinyon, nga ang mga kalag kag mga lawas nagatingob liwat, sang mga matarong, sa pagkabanhaw ni Cristo, kag sa iya pagkayab sa langit."},{"vNo":"21 ","txt":"Apang kon sa iya ini pagkabanhaw ukon pagkatapos, wala ako nagasiling; apang ini lamang ang akon masiling, nga may lang-at sa ulot sang kamatayon kag sang pagkabanhaw sang lawas, kag isa ka kahimtangan sang kalag sa kalipayan ukon sa kapiutan tubtob sa tion nga gintalana sang Dios nga ang mga minatay magabangon, kag magatingob liwat, alangay nga kalag kag lawas, kag pagadalhon sa pagtindog sa atubang sang Dios, kag hukman suno sa ila mga binuhatan."},{"vNo":"22 ","txt":"Huo, ini ang magapahanabo sang pagpanumbalik sadtong mga butang nga ginpahayag paagi sa mga baba sang mga manalagna."},{"vNo":"23 ","txt":"Ang kalag igapanumbalik sa lawas, kag ang lawas sa kalag; kag subong man, ang tagsa ka butkon kag tiil kag buko-buko igapanumbalik sa iya lawas; huo, bisan ang isa ka buhok sang ulo indi madula; kundi ang tanan nga mga butang igapanumbalik sa ila kinaandan kag himpit nga lawas."},{"vNo":"24 ","txt":"Kag karon, anak ko, amo ini ang pagpanumbalik nga ginpahayag paagi sa mga baba sang mga manalagna—"},{"vNo":"25 ","txt":"Kag nian ang mga matarong magabanaag sa ginharian sang Dios."},{"vNo":"26 ","txt":"Apang yari karon, isa ka makahaladlok nga kamatayon ang magaabot sa mga malaut; kay mamatay sila suno sa mga butang nga mahiangot sa pagkamatarong; kay sila di-matinlo, kag wala sing di-matinlo nga butang nga mahimo nga makapanubli sang ginharian sang Dios; kundi nga sila ginasikway, kag ginatalana sa pag-ambit sang mga bunga sang ila mga pinangabudlayan ukon sang ila mga binuhatan, nga nangin malain; kag mag-inom sila sang mga lagdo sa isa ka mapait nga kupa."}]}