{"heading":"Sa Pagkabanhaw ang mga tawo magabangon sa isa ka kahimtangan sang nagapadayon nga kalipayan ukon nagapadayon nga kapiutan—Ang pagkamalaut wala gid nga mas-a nangin kalipayan—Ang lawasnon nga mga tawo wala’y Dios sa kalibutan—Ang tagsa ka tawo magabaton liwat sa pagpanumbalik sang mga kinabatasan kag mga kinaugali nga naangkon sa pagkamamalatyon. Mga 74 A.C.","prevAbbr":"alma","prevNo":40,"nextAbbr":"alma","nextNo":42,"chapterTitle":"Alma 41","verses":[{"vNo":"1 ","txt":"Kag karon, anak ko, may pila ako ka bagay nga ihambal nahanungod sa pagpanumbalik nga nahinambitan; kay yari karon, may pila nga nagpatiko sang balaan nga mga kasulatan, kag nagtalalang sing tuman tungod sini nga butang. Kag nasat-uman ko nga ang imo kaisipan ginatublag man nahanungod sini nga butang. Apang yari karon, ipaathag ko ini sa imo."},{"vNo":"2 ","txt":"Ginasiling ko sa imo, anak ko, nga ang plano sang pagpanumbalik ginapangayo upod ang hustisya sang Dios; kay ginakinahanglan nga ang tanan nga mga butang dapat mapanumbalik sa ila nagakaigo nga pasunod. Yari karon, ginakinahanglan kag matarong, suno sa gahum kag pagkabanhaw ni Cristo, nga ang kalag sang tawo dapat nga mapanumbalik sa iya sini lawas, kag nga ang tagsa ka bahin sang lawas dapat mapanumbalik sa iya kaugalingon."},{"vNo":"3 ","txt":"Kag ginakinahanglan upod sa hustisya sang Dios nga ang mga tawo dapat nga mahukman suno sa ila mga binuhatan; kag kon ang ila mga binuhatan maayo sa sini nga kabuhi, kag ang mga tinutuyo sang ila mga tagipusuon maayo, nga sila dapat man, sa katapusan nga adlaw, mapanumbalik sa sinang maayo."},{"vNo":"4 ","txt":"Kag kon ang ila mga binuhatan malain igapanumbalik ang mga ini sa ila sa malain. Gani, ang tanan nga mga butang igapanumbalik sa ila nagakaigo nga pasunod, ang tagsa ka butang sa iya sini kinaandan nga lawas—ang pagkamamalatyon pagabangunon sa pagkawala’y kamatayon, madunot sa wala’y pagkadunot—pagabangunon sa nagapadayon nga kalipayan sa pagpanubli sang ginharian sang Dios, ukon sa nagapadayon nga kapiutan sa pagpanubli sang ginharian sang yawa, ang isa sa isa ka bahin, ang isa sa pihak—"},{"vNo":"5 ","txt":"Ang isa pagabangunon sa kalipayan suno sa iya mga kaluyag sang kalipayan, ukon maayo suno sa iya mga kaluyag sang maayo; kag ang isa sa malain suno sa iya mga kaluyag sang malain; kay sanglit naluyag sia sa paghimo sang malain sa bug-os nga adlaw sa amo man maangkon niya ang iya padya nga malain pag-abot sang gab-i."},{"vNo":"6 ","txt":"Kag amo man ini sa pihak nga bahin. Kon sia nakahinulsol sang iya mga sala, kag naluyag sang pagkamatarong tubtob sa katapusan sang iya mga adlaw, sa amo man pagapadyaan sia sa pagkamatarong."},{"vNo":"7 ","txt":"Amo ini sila ang gintubos sang Ginuo; huo, amo ini sila ang mga pinanguha, nga ginluwas gikan sa sinang nagapadayon nga gab-i sang kadudulman; kag tungod sini sila magatindog ukon mahulog; kay yari karon, sila ang ila kaugalingon nga mga hukom, kon maghimo sang maayo ukon maghimo sang malain."},{"vNo":"8 ","txt":"Karon, ang mga mando sang Dios indi mailisan; gani, ang dalan ginhanda agud kon sin-o man ang buot mahimo nga makalakat sa sini kag maluwas."},{"vNo":"9 ","txt":"Kag karon tan-awa, anak ko, indi pag-ipasimpalad ang isa pa ka pagsayop batok sa imo Dios sa sadtong mga bahin sang doktrina, nga imo na ginpasimpalad tubtob karon sa paghimo sang sala."},{"vNo":"10 ","txt":"Indi paghunahunaa, sanglit nahambal ang nahanungod sa pagpanumbalik, nga mapanumbalik ka gikan sa sala padulong sa kalipayan. Yari karon, ginasiling ko sa imo, ang pagkamalaut wala gid nga mas-a nangin kalipayan."},{"vNo":"11 ","txt":"Kag karon, anak ko, ang tanan nga mga tawo nga yara sa isa ka kahimtangan sang kinaugali, ukon masiling ko, sa isa ka lawasnon nga kahimtangan, yara sa apdo sang kapaitan kag sa mga gapos sang kalautan; sila wala’y Dios sa kalibutan, kag nagalakat sila nga kasupak sang kinaugali sang Dios; gani, yara sila sa isa ka kahimtangan nga kasupak sang kinaugali sang kalipayan."},{"vNo":"12 ","txt":"Kag karon tan-awa, ang kahulugan bala sang pulong nga pagpanumbalik amo ang pagkuha sang isa ka butang nga may isa ka kinaugali nga kahimtangan kag ibutang ini sa isa ka di-kinaugali nga kahimtangan, ukon sa ibutang ini sa isa ka kahimtangan nga kabaliskad sang iya kinaugali?"},{"vNo":"13 ","txt":"O, anak ko, indi amo sini ang matabo; kundi ang kahulugan sang pulong nga pagpanumbalik amo ang pagpabalik liwat sang malain sa malain, ukon lawasnon sa lawasnon, ukon yawan-on sa yawan-on—mabuot para sa sinang mabuot; maayo para sa sinang maayo; matarong para sa sinang matarong; maluluy-on para sa sinang maluluy-on."},{"vNo":"14 ","txt":"Gani, anak ko, pat-ura nga ikaw maluluy-on sa imo mga kauturan; makigbagay sing maayo, maghukom sing matarong, kag dalayon nga maghimo sing maayo; kag kon himuon mo ining tanan nga mga butang nian magabaton ikaw sang imo padya; huo, ang kaluoy mapanumbalik sa imo liwat; ang hustisya mapanumbalik sa imo liwat; ang isa ka matarong nga paghukom mapanumbalik sa imo liwat; kag ang maayo ipadya sa imo liwat."},{"vNo":"15 ","txt":"Kay inang imo ginapatubas magabalik sa imo liwat, kag mapanumbalik; gani, ang pulong nga pagpanumbalik lubos pa gid nga nagapamatbat sang makasasala, kag wala gid nga mas-a nagapakamatarong sa iya."}]}