{"heading":"Si Alma kag ang iya mga anak nga lalaki nagwali sang pulong—Ang mga Zoramnon kag iban pa nga mga nagtilipyok nga Nefinhon nangin mga Lamanhon—Ang mga Lamanhon nagsalakay batok sa mga Nefinhon sa inaway—Ginpanangkapan ni Moroni ang mga Nefinhon sang makapanagang nga hinganib—Ginpahibalo sang Ginuo kay Alma ang plano sang mga Lamanhon—Ginpangapinan sang mga Nefinhon ang ila mga puluy-an, mga kahilwayan, mga panimalay, kag relihiyon—Ginlibutan sang mga kasuldadohan nanday Moroni kag Lehi ang mga Lamanhon. Mga 74 A.C.","prevAbbr":"alma","prevNo":42,"nextAbbr":"alma","nextNo":44,"chapterTitle":"Alma 43","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga ang mga anak nga lalaki ni Alma naglibot sa tunga sang katawhan, sa pagpahayag sang pulong sa ila. Kag si Alma man mismo, indi mahimo nga magpahuway, kag naglibot man sia."},{"vNo":"2 ","txt":"Karon indi na kami maghambal pa sing dugang nahanungod sa ila pagpangwali, luwas nga nagwali sila sang pulong, kag sang kamatuoran, suno sa espiritu sang panagna kag bugna; kag nagwali sila suno sa balaan nga paagi sang Dios nga sa sini sila gintawag."},{"vNo":"3 ","txt":"Kag karon magabalik ako sa isa ka kasaysayan sang mga inaway sa tunga sang mga Nefinhon kag mga Lamanhon, sa ika-napulo’g walo nga tuig sang pagginahum sang mga hukom."},{"vNo":"4 ","txt":"Kay yari karon, natabo ini, nga ang mga Zoramnon nangin mga Lamanhon; gani, sa pagsugod sang ika-napulo’g walo nga tuig nakita sang katawhan sang mga Nefinhon nga ang mga Lamanhon nagasalakay sa ila; gani naghimo sila sang pagpanghanda para sa inaway; huo, ginpanipon nila sing tingob ang ila mga kasuldadohan sa duta sang Jerson."},{"vNo":"5 ","txt":"Kag natabo ini, nga nag-abot ang mga Lamanhon upod ang ila mga linibo; kag nag-abot sila sa duta sang Antionum, nga amo ang duta sang mga Zoramnon; kag isa ka lalaki nga ginahingalanan kay Zerahemna ang ila tagpanguna."},{"vNo":"6 ","txt":"Kag karon, sanglit ang mga Amaleknon may isa ka mas malaut kag handa sa pagpamatay nga kahuyugan sangsa mga Lamanhon, sa ila kag sing ila mga kaugalingon, gani, nagpili si Zerahemna sang puno nga mga kapitan sa ibabaw sang mga Lamanhon, kag sila tanan mga Amaleknon kag mga Zoramnon."},{"vNo":"7 ","txt":"Karon ini iya ginhimo agud nga mapapabilin niya ang ila pagdumot tuhoy sa mga Nefinhon, agud mahimo niya nga mapaidalom sila para sa katumanan sang iya mga plano."},{"vNo":"8 ","txt":"Kay yari karon, ang iya mga plano amo ang pagsugyot sa mga Lamanhon sa pagkaakig batok sa mga Nefinhon; ini iya ginhimo agud maagaw niya ang dako nga gahum sa pagpangibabaw sa ila, kag agud maangkon man niya ang gahum sa pagpangibabaw sa mga Nefinhon paagi sa pagdala sa ila sa pagkaulipon."},{"vNo":"9 ","txt":"Kag karon ang plano sang mga Nefinhon amo ang pagsakdag sang ila mga kadutaan, kag sang ila mga balay, kag sang ila mga asawa, kag sang ila mga anak, agud maamligan nila ang mga ini gikan sa mga kamot sang ila mga kaaway; kag agud man nga maamligan nila ang ila mga kinamatarong kag ang ila mga pribelihiyo, huo, kag subong man ang ila kahilwayan, agud sila mahimo nga makasimba sa Dios suno sa ila mga luyag."},{"vNo":"10 ","txt":"Kay nahibal-an nila nga kon sila mahulog sa mga kamot sang mga Lamanhon, nga kon sin-o man ang magasimba sa Dios sa espiritu kag sa kamatuoran, sa matuod kag sa buhi nga Dios, papason sang mga Lamanhon."},{"vNo":"11 ","txt":"Huo, kag nahibal-an man nila ang dako nga pagdumot sang mga Lamanhon tuhoy sa ila mga kauturan, nga mga katawhan sang Anti-Nefi-Lehi, nga ginatawag nga katawhan ni Amon—kag indi sila magkapot sang mga hinganiban, huo, nakasulod sila sa isa ka kasugtanan kag indi sila maglapas sini—gani, kon sila mahulog sa mga kamot sang mga Lamanhon magakalapapas sila."},{"vNo":"12 ","txt":"Kag ang mga Nefinhon indi magtugot nga sila magakalapapas; gani ginhatagan nila sila sing mga duta bilang ila palanublion."},{"vNo":"13 ","txt":"Kag ang katawhan ni Amon naghatag sa mga Nefinhon sang isa ka dako nga bahin sang ila kabuhian sa pagsakdag sang ila mga kasuldadohan; kag sa sini ang mga Nefinhon napilitan, nga mag-isahanon, sa pagpakigsumpong batok sa mga Lamanhon, nga isa ka salamo nga kaliwat nanday Laman kag Lemuel, kag sang mga anak nga lalaki ni Ismael, kag sang tanan sadtong mga nagtilipyok gikan sa mga Nefinhon, nga mga Amaleknon kag mga Zoramnon, kag sang mga kaanakan sang mga pari ni Noe."},{"vNo":"14 ","txt":"Karon yadtong mga kaanakan nangin subong kadamo, halos, sang sa mga Nefinhon; kag tungod sini ang mga Nefinhon napilitan sa pagpakigsumpong sa ila mga kauturan, bisan tubtob sa pagpaagay sang dugo."},{"vNo":"15 ","txt":"Kag natabo ini, samtang ang mga kasuldadohan sang mga Lamanhon nagatililipon sing tingob sa duta sang Antionum, yari karon, ang mga kasuldadohan sang mga Nefinhon nakahanda sa pagsugata sa ila sa duta sang Jerson."},{"vNo":"16 ","txt":"Karon, ang tagpanguna sang mga Nefinhon, ukon ang lalaki nga pinili nga mangin puno nga kapitan sang mga Nefinhon—karon ang puno nga kapitan amo ang nagakapot sang pinakamataas nga pagbulut-an sa tanan nga mga kasuldadohan sang mga Nefinhon—kag ang iya ngalan amo si Moroni;"},{"vNo":"17 ","txt":"Kag ginkaptan ni Moroni ang tanan nga pinakamataas nga pagbulut-an, kag ang pagdumala sang ila mga inaway. Kag kaduhaan kag lima ka tuig pa lamang ang iya pangidaron sang ginpili sia nga puno nga kapitan sa mga kasuldadohan sang mga Nefinhon."},{"vNo":"18 ","txt":"Kag natabo ini, nga ginsugata niya ang mga Lamanhon sa mga dulonan sang Jerson, kag ang iya katawhan napanangkapan sang mga espada, kag sang mga pinuti, kag tanan nga sari sang mga hinganiban sa inaway."},{"vNo":"19 ","txt":"Kag sang makita sang mga kasuldadohan sang mga Lamanhon nga ang katawhan ni Nefi, ukon nga si Moroni, naghanda sang iya katawhan nga may mga limbutong kag mga panaming sa butkon, kag mga taming man agud ipanagang sa ila mga ulo, kag sila man napanaptan sang madamol nga panapton—"},{"vNo":"20 ","txt":"Karon ang kasuldadohan ni Zerahemna wala makahanda sing bisan ano sa subong sina nga butang; may ila lamang mga espada kag ila mga pinuti, ila mga pana kag ila mga baslay, ila mga bato kag ila mga labyog; kag nagauba sila, luwas nga ini isa ka panit nga nawagkos palibot sa ila mga hawak; huo, ang tanan nagauba, luwas nga ini mga Zoramnon kag mga Amaleknon;"},{"vNo":"21 ","txt":"Apang wala sila mapanangkapi sang mga limbutong, ukon mga taming—gani, tuman ang ila kahadlok sang mga kasuldadohan sang mga Nefinhon tungod sang ila hinganib, wala’y sapayan sang ila kadamuon nga tama kadamo sangsa mga Nefinhon."},{"vNo":"22 ","txt":"Tan-awa, karon natabo ini, nga wala sila magpangahas sa pagpakigsumpong batok sa mga Nefinhon sa mga dulonan sang Jerson; gani nagtaliwan sila pa-gwa sa duta sang Antionum padulong sa kamingawan, kag nagsugod sang ila pagpanglakaton palibot sa kamingawan, palayo sa ilaya sang suba sang Sidon, agud makasulod sila sa duta sang Manti kag maagaw ang duta; kay wala sila maghunahuna nga mahibal-an sang mga kasuldadohan ni Moroni kon diin sila nagkadto."},{"vNo":"23 ","txt":"Apang natabo ini, nga sa gilayon pagkatapos sang ila pagtaliwan padulong sa kamingawan nagpadala si Moroni sang mga maninilag padulong sa kamingawan sa pagbantay sang ila kampo; kag si Moroni man, nga nakahibalo sang mga panagna ni Alma, nagpadala sing pila ka mga tawo sa iya, nga nagapangabay sa iya nga mamangkot sia sa Ginuo kon ang mga kasuldadohan sang mga Nefinhon magalakat sa pagpangapin sang ila mga kaugalingon batok sa mga Lamanhon."},{"vNo":"24 ","txt":"Kag natabo ini, nga ang pulong sang Ginuo nag-abot kay Alma, kag ginpasayod ni Alma ang mga mensahero ni Moroni, nga ang mga kasuldadohan sang mga Lamanhon nagalakat palibot sa kamingawan, agud makaabot sila patabok sa duta sang Manti, agud masugdan nila ang isa ka pagsalakay sa mas mahuyang nga bahin sang katawhan. Kag yadtong mga mensahero naglakat kag gindala ang mensahe kay Moroni."},{"vNo":"25 ","txt":"Karon si Moroni, nga nagbilin sang isa ka bahin sang iya kasuldadohan sa duta sang Jerson, kay basi sa ano man nga paagi isa ka bahin sang mga Lamanhon ang magaabot sa sina nga duta kag magaagaw sang dakbanwa, nagdala sang nabilin nga bahin sang iya kasuldadohan kag naglakat pataklad sa duta sang Manti."},{"vNo":"26 ","txt":"Kag nagsugo sia nga ang tanan nga katawhan sa sina nga bahin sang duta magatililipon sang ila mga kaugalingon sing tingob sa pagpakig-away batok sa mga Lamanhon, sa pagpangapin sang ila mga duta kag sang ila pungsod, sang ila mga kinamatarong kag sang ila mga kahilwayan; gani nakahanda sila nga nagapaabot sang tion sang pag-abot sang mga Lamanhon."},{"vNo":"27 ","txt":"Kag natabo ini, nga nagsugo si Moroni nga ang iya kasuldadohan magapanago sa nalupyakan nga malapit sa pangpang sang suba sang Sidon, nga yara sa nakatundan sang suba sang Sidon sa kamingawan."},{"vNo":"28 ","txt":"Kag si Moroni nagbutang sing mga maninilag sa palibot, agud mahibal-an niya kon san-o magaabot ang grupo sang mga Lamanhon."},{"vNo":"29 ","txt":"Kag karon, sanglit nahibal-an ni Moroni ang tinutuyo sang mga Lamanhon, nga tinutuyo nila nga papason ang ila mga kauturan, ukon sakupon sila kag dalhon sila sa pagkaulipon agud makapasad sila sang isa ka ginharian para sa ila mga kaugalingon sa bug-os nga kadutaan;"},{"vNo":"30 ","txt":"Kag sia man nga nakahibalo nga ang luyag lamang sang mga Nefinhon amo ang pag-amlig sang ila mga kadutaan, kag sang ila kahilwayan, kag sang ila simbahan, gani naghunahuna sia nga indi sala nga pangapinan niya ini paagi sa pagpaniplang; gani, natukiban niya paagi sa iya mga maninilag kon diin nga alagyan magaagi ang mga Lamanhon."},{"vNo":"31 ","txt":"Gani, ginbahin niya ang iya kasuldadohan kag gindala ang isa ka bahin patabok sa nalupyakan, kag ginpapanago sila sa sidlangan, kag sa bagatnan sang bungyod sang Ripla;"},{"vNo":"32 ","txt":"Kag ang nabilin ginpapanago niya sa nakatundan sang nalupyakan, sa nakatundan sang suba sang Sidon, kag padulhog sa mga dulonan sang duta sang Manti."},{"vNo":"33 ","txt":"Kag sa amo nga paagi nga napahamtang ang iya kasuldadohan suno sa iya luyag, nakahanda sia sa pagsugata sa ila."},{"vNo":"34 ","txt":"Kag natabo ini, nga ang mga Lamanhon nagtaklad sa aminhan sang bungyod, nga sa diin isa ka bahin sang kasuldadohan ni Moroni ang nagapanago."},{"vNo":"35 ","txt":"Kag sang makalabay ang mga Lamanhon sa bungyod sang Ripla, kag makaabot sa nalupyakan, kag nagasugod sa pagtabok sa suba sang Sidon, ang kasuldadohan nga nagapanago sa bagatnan sang bungyod, nga ginapangunahan sang isa ka lalaki nga ang ngalan amo si Lehi, kag ginpangunahan niya ang iya kasuldadohan pasulong kag ginlikupan ang mga Lamanhon sa sidlangan sa ila ulihi."},{"vNo":"36 ","txt":"Kag natabo ini, nga ang mga Lamanhon, sang makita nila ang mga Nefinhon nga nagasalakay sa ila sa ila ulihi, nag-atubang sa ila kag nagsugod sa pagpakigsumpong sa kasuldadohan ni Lehi."},{"vNo":"37 ","txt":"Kag ang buhat sang kamatayon nagsugod sa magkapihak nga bahin, apang nangin mas makakulugmat ang sa bahin sang mga Lamanhon, kay ang ila pagkahublas nakataya sa makusog nga mga labo sang mga Nefinhon sa ila mga espada kag sa ila mga pinuti, nga nagdala sing kamatayon halos sa tagsa ka tupa."},{"vNo":"38 ","txt":"Samtang sa pihak nga bahin, sa panalagsa may isa ka tawo nga nagakatumba sa tunga sang mga Nefinhon, paagi sa ila mga espada kag sa pagkaubos sang dugo, sila nga natamingan mahiangot sa mas delikado nga mga bahin sang lawas, ukon mas delikado nga mga bahin sang lawas nga natamingan sa mga labo sang mga Lamanhon paagi sa ila mga limbutong, kag sa ila mga panaming sa butkon, kag sa ila mga panaming sa ulo; kag sa amo nga paagi ang mga Nefinhon nagpadayon sa buhat sang kamatayon sa tunga sang mga Lamanhon."},{"vNo":"39 ","txt":"Kag natabo ini, nga nahadlok ang mga Lamanhon, tungod sang dako nga kalaglagan sa tunga nila, bisan tubtob nga nagsugod sila sa pagpalalagyo padulong sa suba sang Sidon."},{"vNo":"40 ","txt":"Kag ginlagas sila nanday Lehi kag sang iya mga tawo; kag ginpanabog sila nanday Lehi padulong sa mga tubig sang Sidon, kag nagtabok sila sa mga tubig sang Sidon. Kag ginpugngan ni Lehi ang iya mga kasuldadohan sa pangpang sang suba sang Sidon nga indi sila magtabok."},{"vNo":"41 ","txt":"Kag natabo ini, nga ginsugata ni Moroni kag sang iya kasuldadohan ang mga Lamanhon sa nalupyakan, sa tabok sang suba sang Sidon, kag ginsugdan ang pagsalakay sa ila kag pagpamatay sa ila."},{"vNo":"42 ","txt":"Kag nagpalalagyo liwat ang mga Lamanhon sa ila atubang, padulong sa duta sang Manti; kag ginsugata sila liwat sang mga kasuldadohan ni Moroni."},{"vNo":"43 ","txt":"Karon sa sini nga hitabo ang mga Lamanhon nakig-away sing tuman; huo, wala pa gid nga mas-a nahibal-i nga ang mga Lamanhon nakig-away sa subong nga labi kadako nga kusog kag kaisog, wala, wala gid bisan halin pa sa ginsuguran."},{"vNo":"44 ","txt":"Kag ginpasilabo sila sang mga Zoramnon kag sang mga Amaleknon, nga amo ang ila puno nga mga kapitan kag mga tagpanguna, kag ni Zerahemna, nga amo ang ila puno nga kapitan, ukon ang ila puno nga tagpanguna kag komandante; huo, nakig-away sila subong sang mga dragon, kag madamo sa mga Nefinhon ang nagkalamatay sa ila mga kamot, huo, kay ginpamihak nila sa labo ang madamo sang ila mga panaming sa ulo, kag ginpanuhog nila ang madamo sang ila mga limbutong, kag ginpang-utod nila ang madamo sang ila mga butkon; kag sa amo nga paagi ang mga Lamanhon nanglabo sa ila mabangis nga kaakig."},{"vNo":"45 ","txt":"Wala’y sapayan sini, ang mga Nefinhon ginpasilabo sang isa ka mas maayo nga kawsa, kay wala sila nagapakig-away para sa monarkiya ukon kagamhanan kundi nga nagapakig-away sila para sa ila mga puluy-an kag sa ila mga kahilwayan, sa ila mga asawa kag mga anak, kag sa ila tanan, ilabi na gid, para sa ila mga seremonya sang pagsimba kag sa ila simbahan."},{"vNo":"46 ","txt":"Kag ginahimo nila inang sa ila pagpati amo ang tulumanon nga ila nautang sa ila Dios; kay ang Ginuo nagsiling sa ila, kag sa ila man mga katigulangan, nga: Sa bagay nga wala kamo kabasulanan sang una nga pagsalakay, ukon man sang ika-duha, indi ninyo pagtugutan ang inyo mga kaugalingon nga pamatyon sang mga kamot sang inyo mga kaaway."},{"vNo":"47 ","txt":"Kag sa liwat, ang Ginuo nagsiling nga: Pangapinan ninyo ang inyo mga panimalay bisan tubtob sa pagpaagay sang dugo. Gani sa sini nga kabangdanan ang mga Nefinhon nagapakig-away batok sa mga Lamanhon, sa pagpangapin sang ila mga kaugalingon, kag sang ila mga panimalay, kag sang ila mga kadutaan, sang ila pungsod, kag sang ila mga kinamatarong, kag sang ila relihiyon."},{"vNo":"48 ","txt":"Kag natabo ini, nga sang makita sang mga tawo ni Moroni ang kabangis kag ang kaakig sang mga Lamanhon, naghana sila nga mangupos kag malagyo gikan sa ila. Kag si Moroni, nga nakasat-om sang ila tinutuyo, nagpasugo kag ginpasilabo ang ila mga tagipusuon sa sining mga panghunahuna—huo, sang mga panghunahuna nahanungod sa ila mga kadutaan, sang ila kahilwayan, ilabi na gid, sang ila kahilwayan gikan sa pagkaulipon."},{"vNo":"49 ","txt":"Kag natabo ini, nga gin-atubang nila ang mga Lamanhon, kag nagsinggit sila sa isa ka tingug sa Ginuo nga ila Dios, para sa ila kahilwayan kag sa ila kahilwayan gikan sa pagkaulipon."},{"vNo":"50 ","txt":"Kag nagsugod sila sa pagtindog batok sa mga Lamanhon upod ang gahum; kag sa sinang amo man nga takna nga nagsinggit sila sa Ginuo para sa ila kahilwayan, ang mga Lamanhon nagsugod sa pagpalalagyo sa ila atubang; kag nagpalalagyo sila bisan tubtob sa mga tubig sang Sidon."},{"vNo":"51 ","txt":"Karon, ang mga Lamanhon labaw nga madamo, huo, sing kapin sa pilo sang kadamuon sang mga Nefinhon; wala’y sapayan sini, napanabog sila sa bagay nga nagtililipon sila sing tingob sa isa ka grupo sa nalupyakan, sa pangpang malapit sa suba sang Sidon."},{"vNo":"52 ","txt":"Gani ginlikupan sila sang mga kasuldadohan ni Moroni sa palibot, huo, bisan sa magkapihak nga bahin sang suba, kay yari karon, sa sidlangan yara ang mga tawo ni Lehi."},{"vNo":"53 ","txt":"Gani sang makita ni Zerahemna ang mga tawo ni Lehi sa sidlangan sang suba sang Sidon, kag ang mga kasuldadohan ni Moroni sa nakatundan sang suba sang Sidon, nga nalikupan sila sa palibot sang mga Nefinhon, nagbatyag sila sang kakugmat."},{"vNo":"54 ","txt":"Karon si Moroni, sang makita niya ang ila kakugmat, nagsugo sa iya mga tawo nga untatan nila ang pagpaagay sang ila dugo."}]}