{"heading":"Ginsugo ni Moroni ang mga Lamanhon sa paghimo sang isa ka kasugtanan sang paghidaet ukon mapapas—Ginsikway ni Zerahemna ang tanyag, kag nagpadayon ang inaway—Gindaug sang mga kasuldadohan ni Moroni ang mga Lamanhon. Mga 74–73 A.C.","prevAbbr":"alma","prevNo":43,"nextAbbr":"alma","nextNo":45,"chapterTitle":"Alma 44","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga nagdulog sila kag nag-isol sing pila ka tikang gikan sa ila. Kag si Moroni nagsiling kay Zerahemna: Tan-awa, Zerahemna, nga indi kami maluyag nga mangin mga tawo sang dugo. Nahibal-an mo nga yara ka sa amon mga kamot, apang indi namon luyag nga pamatyon kamo."},{"vNo":"2 ","txt":"Yari karon, wala kami maggwa sa pagpakig-away batok sa inyo agud magpaagay sang inyo dugo tungod sang kagamhanan; ukon wala man namon ginahangad ang pagdala sa bisan kay sin-o sa gota sang pagkaulipon. Apang amo ini mismo ang kabangdanan kon ngaa nagsalakay kamo sa amon; kag subong man, akig kamo sa amon tungod sang amon relihiyon."},{"vNo":"3 ","txt":"Apang karon, nakita ninyo nga ang Ginuo kaupod namon; kag nakita ninyo nga gintugyan niya kamo sa amon mga kamot. Kag karon luyag ko nga inyo mahangpan nga ini ginhimo sa amon tungod sang amon relihiyon kag sang amon pagtuo kay Cristo. Kag karon makita ninyo nga indi ninyo maguba ining amon pagtuo."},{"vNo":"4 ","txt":"Karon makita ninyo nga ini ang matuod nga pagtuluohan sang Dios; huo, makita ninyo nga ang Dios magasakdag, kag magatipig, kag magaamlig sa amon, samtang kami mainunungon sa iya, kag sa amon pagtuo, kag sa amon relihiyon; kag indi gid ang Ginuo magtugot nga kami pagalaglagon luwas nga kami mahulog sa kalapasan kag magpanghiwala sang amon pagtuo."},{"vNo":"5 ","txt":"Kag karon, Zerahemna, ginasugo ko kamo, sa ngalan sinang gamhanan-sa-nga-tanan nga Dios, nga nagpabaskog sang amon mga butkon sa bagay nga naangkon namon ang gahum sa pagpangibabaw sa inyo, paagi sa amon pagtuluohan, paagi sa amon relihiyon, kag paagi sa amon mga seremonya sang pagsimba, kag paagi sa amon simbahan, kag paagi sa sagrado nga pagsakdag nga nautang namon sa amon mga asawa kag sa amon mga anak, paagi sa sinang kahilwayan nga nagaangot sa amon sa amon mga duta kag sa amon pungsod; huo, kag paagi man sa pagpadayon sang sagrado nga pulong sang Dios, nga sa sini nakautang kami sang tanan namon nga kalipayan; kag paagi sa tanan nga labing mahal sa amon—"},{"vNo":"6 ","txt":"Kag subong man, indi lamang ini; ginasugo ko kamo suno sa tanan nga mga paghandum nga may inyo para sa kabuhi, nga inyo iampo ang inyo mga hinganiban sa inaway sa amon, kag indi kami maghangad sang inyo dugo, kundi nga pabayaan kamo nga mabuhi, kon maglakat kamo sa inyo dalanon kag indi na magbalik liwat sa pagpakig-away batok sa amon."},{"vNo":"7 ","txt":"Kag karon, kon indi ninyo ini paghimuon, yari karon, yara kamo sa amon mga kamot, kag suguon ko ang akon mga tawo nga magasalakay sila sa inyo, kag ipatupa ang mga pilas sang kamatayon sa inyo mga lawas, agud kamo mapapas na; kag nian makita naton kon sin-o ang magaangkon sing gahum sa pagpangibabaw sa sining katawhan; huo, makita naton kon sin-o ang pagadalhon sa pagkaulipon."},{"vNo":"8 ","txt":"Kag karon natabo ini, nga sang mabatian ni Zerahemna ining mga hambalanon nagpalapit sia kag gin-ampo ang iya espada kag ang iya pinuti, kag ang iya pana sa mga kamot ni Moroni, kag nagsiling sa iya: Yari karon, yari ang amon mga hinganiban sa inaway; iampo namon ang mga ini sa inyo, apang indi namon pagtugutan ang amon mga kaugalingon nga magpanumpa sa inyo, nga nahibal-an namon nga amon lapason, kag subong man sang amon mga anak; apang kuhaa ang amon mga hinganiban sa inaway, kag tuguti nga makataliwan kami sa kamingawan; kon indi kaptan namon ang amon mga espada, kag kami magakalamatay ukon magadaug."},{"vNo":"9 ","txt":"Yari karon, indi kami katapo sang inyo pagtuluohan; wala kami nagapati nga Dios ang nagtugyan sa amon sa inyo mga kamot; kundi nga nagapati kami nga ang inyo pagkamalalangon ang nagluwas sa inyo gikan sa amon mga espada. Yari karon, ang inyo mga limbutong kag ang inyo mga taming ang nagluwas sa inyo."},{"vNo":"10 ","txt":"Kag karon sang makatapos si Zerahemna sa paghambal sining mga pulong, ginbalik ni Moroni ang espada kag ang mga hinganiban sa inaway, nga iya nabaton, kay Zerahemna, nga nagasiling: Yari karon, tapuson naton ang inaway."},{"vNo":"11 ","txt":"Karon indi ko mabawi ang mga pulong nga akon ginpanghambal, gani samtang nagakabuhi ang Ginuo, indi kamo makataliwan luwas nga magtaliwan kamo nga may isa ka panumpa nga indi na kamo magbalik liwat batok sa amon agud magpakig-away. Karon sanglit yara kamo sa amon mga kamot paagayon namon ang inyo dugo sa duta, ukon magapasugot kamo sa pagpaidalom sa mga kondisyon nga akon ginpanugyan."},{"vNo":"12 ","txt":"Kag karon sang masiling ni Moroni ining mga pulong, ginkaptan ni Zerahemna ang iya espada, kag naakig sia kay Moroni, kag nagdalasa sia pasulong agud iya mapatay si Moroni; apang samtang ginabayaw niya ang iya espada, yari karon, isa sang mga soldado ni Moroni ang naghan-os sini bisan nga nagtupa ini sa duta, kag nautod ini dapit sa pulohan; kag iya man ginlabo si Zerahemna sa bagay nga nalasid niya ang panit sang iya bagol kag ini nataktak sa duta. Kag si Zerahemna nag-isol gikan sa ila atubang padulong sa tunga sang iya mga soldado."},{"vNo":"13 ","txt":"Kag natabo ini, nga ang soldado nga nagatindog sa tupad, nga naglasid sang panit sang bagol ni Zerahemna, nagpulot sang panit sang bagol gikan sa duta paagi sa buhok, kag ginbutang ini sa punta sang iya espada, kag ginwagayway ini sa ila, nga nagasiling sa ila sa isa ka mabaskog nga tingug:"},{"vNo":"14 ","txt":"Bisan sa amo nga paagi nga ining panit sang bagol nataktak sa duta, nga amo ang panit sang bagol sang inyo puno, sa amo man mapukan kamo sa duta luwas nga inyo iampo ang inyo mga hinganiban sa inaway kag magtaliwan nga may isa ka kasugtanan sang paghidaet."},{"vNo":"15 ","txt":"Karon may madamo, sang mabatian nila ining mga pulong kag makita ang panit sang bagol nga yara sa espada, nga nagbatyag sing kahadlok; kag madamo ang nagpalapit kag naghaboy paidalom sang ila mga hinganiban sa inaway sa tiilan ni Moroni, kag nagsulod sa isa ka kasugtanan sang paghidaet. Kag kon ano kadamo ang nagsulod sa isa ka kasugtanan ila gintugutan sa pagtaliwan padulong sa kamingawan."},{"vNo":"16 ","txt":"Karon natabo ini, nga si Zerahemna nagsingkal sing tuman, kag ginsugyot niya ang nabilin sang iya mga soldado sa pagkaakig, agud makigsumpong sing mas mabaskog pa gid batok sa mga Nefinhon."},{"vNo":"17 ","txt":"Kag karon naakig si Moroni, tungod sang pagkabatinggilan sang mga Lamanhon; gani ginsugo niya ang iya katawhan nga salakayon nila sila kag pamatyon sila. Kag natabo ini, nga nagsugod sila sa pagpamatay sa ila; kag subong man, ang mga Lamanhon nakigsumpong sa ila paagi sa ila mga espada kag sa ila ikasarang."},{"vNo":"18 ","txt":"Apang yari karon, ang ila hublas nga mga panit kag ang ila mga ulo nga wala sing tabon nakataya sa matalom nga mga espada sang mga Nefinhon; huo, yari karon ginpanuhog sila kag ginpanglabo, kag subong man, nagkalatumba sing tuman kadasig sa atubang sang mga espada sang mga Nefinhon; kag nagsugod sila nga magkalahapay, bisan subong sang ginpanagna sang soldado ni Moroni."},{"vNo":"19 ","txt":"Karon si Zerahemna, sang makita niya nga tanan sila halos na nga mapapas, nagsinggit sing mabaskog kay Moroni, nga nagapanaad nga magapakighisugot sia kag subong man ang iya katawhan upod sa ila, kon pabayaan nila nga mabuhi ang nabilin, nga indi na gid sila magsalakay liwat sa pagpakig-away batok sa ila."},{"vNo":"20 ","txt":"Kag natabo ini, nga si Moroni nagsugo nga ang buhat sang kamatayon pagauntaton liwat sa tunga sang katawhan. Kag ginpanguha niya ang mga hinganiban sa inaway gikan sa mga Lamanhon; kag pagkatapos nga makasulod sila sa isa ka kasugtanan sang paghidaet upod sa iya gintugutan sila sa pagtaliwan padulong sa kamingawan."},{"vNo":"21 ","txt":"Karon ang kadamuon sang ila mga patay wala maisip tungod sang kadako sang kadamuon; huo, ang kadamuon sang ila mga patay tuman kadako, alangay sa mga Nefinhon kag sa mga Lamanhon."},{"vNo":"22 ","txt":"Kag natabo ini, nga ginpanghaboy nila ang ila mga patay sa mga tubig sang Sidon, kag gin-anod sila kag ginlubong sa kaidadalman sang dagat."},{"vNo":"23 ","txt":"Kag ang mga kasuldadohan sang mga Nefinhon, ukon ni Moroni, nagbalalik kag nag-abot sa ila mga balay kag sa ila mga kadutaan."},{"vNo":"24 ","txt":"Kag sa sini natapos ang ika-napulo’g walo nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi. Kag sa sini natapos ang kasulatan ni Alma, nga ginsulat sa mga lamina ni Nefi."}]}