{"heading":"Si Amalikia naggamit sang pagluib, pagpatay, kag intriga agud mangin hari sang mga Lamanhon—Ang mga nagtilipyok nga Nefinhon mas malaut pa kag mabangis sangsa mga Lamanhon. Mga 72 A.C.","prevAbbr":"alma","prevNo":46,"nextAbbr":"alma","nextNo":48,"chapterTitle":"Alma 47","verses":[{"vNo":"1 ","txt":"Karon magabalik kita sa aton kasulatan kay Amalikia kag yadtong mga nagpalalagyo upod sa iya padulong sa kamingawan; kay, yari karon, gindala niya yadtong mga nag-ulopod sa iya, kag nagtaklad sa duta sang Nefi sa tunga sang mga Lamanhon, kag ginsugyot ang mga Lamanhon sa pagkaakig batok sa katawhan ni Nefi, sa bagay nga ang hari sang mga Lamanhon nagpadala sing isa ka pabantala sa tanan nga bahin sang iya kadutaan, sa tunga sang tanan niya nga katawhan, nga magtililipon sila sang ila mga kaugalingon sing tingob liwat sa pagpakig-away batok sa mga Nefinhon."},{"vNo":"2 ","txt":"Kag natabo ini, nga sang maglapnag ang pabantala sa tunga nila nahadlok sila sing tuman; huo, nahadlok sila nga paakigon ang hari, kag nahadlok man sila sa pagpakig-away batok sa mga Nefinhon kay basi madulaan sila sang ila mga kabuhi. Kag natabo ini, nga indi sila, ukon ang kalabanan sa ila indi, magtuman sang mga kasuguan sang hari."},{"vNo":"3 ","txt":"Kag karon natabo ini, nga ang hari naakig tungod sang ila di-pagtuman; gani ginhatag niya kay Amalikia ang pinakamataas nga pagbulut-an sa sinang bahin sang iya kasuldadohan nga matinumanon sa iya mga mando, kag ginmanduan sia nga maglakat sia kag piliton sila nga maghinganiban."},{"vNo":"4 ","txt":"Karon tan-awa, amo ini ang luyag ni Amalikia; kay sia nga isa ka tama kamalalangon nga tawo sa paghimo sang kalainan gani nagpadihot sia sang plano sa iya tagipusuon nga papanaugon sa trono ang hari sang mga Lamanhon."},{"vNo":"5 ","txt":"Kag karon naangkon niya ang pinakamataas nga pagbulut-an sadtong mga bahin sang mga Lamanhon nga nagasakdag sa hari; kag nagtinguha sia nga maangkon ang pagsakdag sadtong mga indi matinumanon; gani nagkadto sia padulong sa lugar nga ginatawag nga Onidas, kay diri sini padulong ang tanan nga mga Lamanhon nagpalalagyo; kay nalantawan nila ang kasuldadohan nga nagapadulong, kag, sa paghunahuna nga nagapakadto sila sa pagpapas sa ila, gani nagpalalagyo sila padulong sa Onidas, sa duog sang mga hinganiban."},{"vNo":"6 ","txt":"Kag nagpili sila sang isa ka lalaki nga mangin hari kag tagpanguna nila, nga nakapamat-od sa ila mga kaisipan sang isa ka pat-od nga pagtapat nga indi sila magpapilit nga magpakigsumpong batok sa mga Nefinhon."},{"vNo":"7 ","txt":"Kag natabo ini, nga nagtililipon sila sang ila mga kaugalingon sing tingob sa ibabaw sang bukid nga ginatawag nga Antipas, bilang pagpanghanda sa pagpakig-away."},{"vNo":"8 ","txt":"Karon indi tinutuyo ni Amalikia ang magpakig-away sa ila suno sa mga kasuguan sang hari; kundi yari karon, ang iya tinutuyo amo ang pag-angkon sang kahamuot sang mga kasuldadohan sang mga Lamanhon, agud mabutang niya ang iya kaugalingon sa pagpanguna sa ila kag papanaugon sa trono ang hari kag angkunon ang ginharian."},{"vNo":"9 ","txt":"Kag yari karon, natabo ini, nga ginsugo niya ang iya kasuldadohan sa pagpatindog sang ila mga tolda sa nalupyakan nga malapit sa bukid sang Antipas."},{"vNo":"10 ","txt":"Kag natabo ini, nga pagkagab-i nagpadala sia sang isa ka likom nga emisaryo padulong sa bukid sang Antipas, nga ginapangabay nga ang tagpanguna sadtong mga yara sa bukid, nga ang ngalan amo si Lehonti, nga magdulhog sia sa kunsaran sang bukid, kay luyag niya nga makighambal sa iya."},{"vNo":"11 ","txt":"Kag natabo ini, nga sang mabaton ni Lehonti ang mensahe wala sia magpangahas sa pagdulhog sa kunsaran sang bukid. Kag natabo ini, nga si Amalikia nagpadala liwat sa ika-duha nga tion, nga nagapangabay sa iya sa pagdulhog. Kag natabo ini, nga nagbalibad si Lehonti; kag nagpadala sia liwat sa ikatlo nga tion."},{"vNo":"12 ","txt":"Kag natabo ini, nga sang mahibal-an ni Amalikia nga indi niya makuha si Lehonti sa pagdulhog gikan sa bukid, nagtaklad sia sa bukid, halos malapit na sa kampo ni Lehonti; kag nagpadala sia liwat sa ikap-at nga tion sang iya mensahe kay Lehonti, nga nagapangabay nga magdulhog sia, kag nga magadala sia sang iya mga bantay upod sa iya."},{"vNo":"13 ","txt":"Kag natabo ini, nga sang makadulhog si Lehonti upod ang iya mga bantay kay Amalikia, nga ginpangabay sia ni Amalikia sa pagdulhog upod ang iya kasuldadohan sa kagab-ihon, kag palibutan yadtong mga tawo sa ila mga kampo nga sa iya ginhatag sang hari ang pinakamataas nga pagbulut-an, kag nga itugyan niya sila sa mga kamot ni Lehonti, kon himuon niya sia (si Amalikia) nga ika-duha nga tagpanguna sang bug-os nga kasuldadohan."},{"vNo":"14 ","txt":"Kag natabo ini, nga nagdulhog si Lehonti upod ang iya mga tawo kag ginpalibutan ang mga tawo ni Amalikia, sa bagay nga antes sila makabugtaw sa kaagahon sang adlaw nalibutan na sila sang mga kasuldadohan ni Lehonti."},{"vNo":"15 ","txt":"Kag natabo ini, nga sang makita nila nga nalibutan na sila, nagpakitluoy sila kay Amalikia nga tugutan sila sa pagbuylog sa ila mga kauturan, agud nga indi sila mapapas. Karon amo gid ini mismo ang butang nga luyag ni Amalikia."},{"vNo":"16 ","txt":"Kag natabo ini, nga gintugyan niya ang iya mga tawo, batok sa mga mando sang hari. Karon amo ini ang butang nga luyag ni Amalikia, sa pagtuman sang iya mga padihot nga papanaugon sa trono ang hari."},{"vNo":"17 ","txt":"Karon amo ini ang pamatasan sa tunga sang mga Lamanhon, kon ang ila puno nga tagpanguna mapatay, sa pagpili sang ika-duha nga tagpanguna nga mangin ila puno nga tagpanguna."},{"vNo":"18 ","txt":"Kag natabo ini, nga ginpatuga ni Amalikia nga isa sang iya mga alagad ang magahatag sing hilo sing amat-amat kay Lehonti, sa bagay nga sia namatay."},{"vNo":"19 ","txt":"Karon, sang patay na si Lehonti, ang mga Lamanhon nagpili kay Amalikia nga mangin ila tagpanguna kag ila puno nga komandante."},{"vNo":"20 ","txt":"Kag natabo ini, nga si Amalikia nagbaktas upod ang iya mga kasuldadohan (kay naangkon na niya ang iya mga ginahandum) padulong sa duta sang Nefi, sa dakbanwa sang Nefi, nga amo ang mayor nga dakbanwa."},{"vNo":"21 ","txt":"Kag naggwa ang hari sa pagsug-alaw sa iya upod ang iya mga bantay, kay naghunahuna sia nga natuman ni Amalikia ang iya mga mando, kag nga si Amalikia nakatipon sing tingob sang sapagkadako nga kasuldadohan sa paglakat batok sa mga Nefinhon sa pagpakig-away."},{"vNo":"22 ","txt":"Apang yari karon, samtang nagagwa ang hari sa pagsug-alaw sa iya si Amalikia nagsugo nga ang iya mga alagad magapalapit sa pagsugata sa hari. Kag naglakat sila kag nagyaub sang ila mga kaugalingon sa atubang sang hari, nga daw nagatahod sa iya tungod sang iya kabantugan."},{"vNo":"23 ","txt":"Kag natabo ini, nga ang hari nag-untay sang iya kamot sa pagpatindog sa ila, subong sang pamatasan sang mga Lamanhon, bilang isa ka tanda sang paghidaet, nga ang amo nga pamatasan ila nakuha gikan sa mga Nefinhon."},{"vNo":"24 ","txt":"Kag natabo ini, nga sang iya mapatindog ang una gikan sa duta, yari karon ginbuno niya ang hari sa tagipusuon; kag natumba sia sa duta."},{"vNo":"25 ","txt":"Karon ang mga alagad sang hari nagpalalagyo; kag ang mga alagad ni Amalikia nagsininggit, nga nagasiling:"},{"vNo":"26 ","txt":"Yari karon, ang mga alagad sang hari ginbuno sia sa tagipusuon, kag natumba sia kag nagpalalagyo sila; yari karon, dali kag tan-awa."},{"vNo":"27 ","txt":"Kag natabo ini, nga si Amalikia nagsugo sa iya mga kasuldadohan nga kadtuan kag tan-awon kon ano ang natabo sa hari; kag sang makakadto sila sa duog, kag nakita ang hari nga nagahagmak sa iya kaugalingon nga dugo, si Amalikia nagpakuno-kuno nga akig, kag nagsiling: Kon sin-o man ang nagapalangga sa hari, palakta sia, kag lagson ang iya mga alagad agud sila pamatyon."},{"vNo":"28 ","txt":"Kag natabo ini, nga tanan sila nga nagapalangga sa hari, sang mabatian nila ining mga pulong, naglakat kag ginlagas ang mga alagad sang hari."},{"vNo":"29 ","txt":"Karon sang makita sang mga alagad sang hari ang isa ka kasuldadohan nga nagalagas sa ila, nahadlok sila liwat, kag nagpalalagyo padulong sa kamingawan, kag nakalambot patabok sa duta sang Zarahemla kag nagbuylog sa katawhan ni Amon."},{"vNo":"30 ","txt":"Kag ang kasuldadohan nga naglagas sa ila nagbalalik, nga nalugaw-an sa paglagas sa ila; kag sa amo si Amalikia, paagi sa iya paglimbong, nagbihag sang mga tagipusuon sang katawhan."},{"vNo":"31 ","txt":"Kag natabo ini, pagkaaga nagsulod sia sa dakbanwang Nefi upod ang iya mga kasuldadohan, kag ginpanag-iyahan ang dakbanwa."},{"vNo":"32 ","txt":"Kag karon natabo ini, nga ang reyna, sang mabatian niya nga ginpatay ang hari—kay si Amalikia nagpadala sang isa ka emisaryo sa reyna nga nagapasayod sa iya nga ang hari ginpatay sang iya mga alagad, nga ginpalagas niya sila sa iya kasuldadohan, apang wala ini sing kapuslanan, kag nahimo nila ang ila pagpalagyo—"},{"vNo":"33 ","txt":"Gani, sang mabaton sang reyna ini nga mensahe nagpasugo sia kay Amalikia, nga nagapangabay sa iya nga kaluoyan niya ang katawhan sang dakbanwa; kag ginpangabay man niya sia nga magkadto sia sa iya; kag ginpangabay man niya sia nga magdala sia sang mga saksi upod sa iya sa pagsaksi nahanungod sa kamatayon sang hari."},{"vNo":"34 ","txt":"Kag natabo ini, nga gindala ni Amalikia ang amo man nga alagad nga nagpatay sa hari, kag tanan sila nga kaupod niya, kag nagkadto sa reyna, sa duog nga sa diin sia nagapungko; kag sila tanan nagsaksi sa iya nga ang hari ginpatay sang iya kaugalingon nga mga alagad; kag nagsiling man sila: Nagpalagyo sila; wala bala ini nagasaksi batok sa ila? Kag sa amo nga paagi napasalig nila ang reyna nahanungod sa kamatayon sang hari."},{"vNo":"35 ","txt":"Kag natabo ini, nga nagtinguha si Amalikia nga maangkon ang kahamuot sang reyna, kag ginpangasawa niya sia; kag sa sini paagi sa iya paglimbong, kag paagi sa ayuda sang iya malalangon nga mga alagad, naangkon niya ang ginharian; huo, ginkilala sia nga hari sa tanan nga bahin sang bug-os nga kadutaan, sa tunga sang tanan nga katawhan sang mga Lamanhon, nga mga gintapuan sang mga Lamanhon kag sang mga Lemuelnon kag sang mga Ismaelnon, kag sang tanan nga mga nagtilipyok nga mga Nefinhon, gikan sa pagginahum ni Nefi padalayday sa karon nga panahon."},{"vNo":"36 ","txt":"Karon ining mga nagtilipyok, nga nakaangkon sang amo man nga panulin kag amo man nga kasayuran gikan sa mga Nefinhon, huo, nga natudluan sa amo man nga ihibalo nahanungod sang Ginuo, wala’y sapayan sini, makatilingala nga isaysay, nga sa wala pa lang madugay pagkatapos sang ila pagtipyok nangin mas matig-a sila kag di-mahinulsulon, kag mas maila, malaut kag mabangis sangsa mga Lamanhon—nga nagainom sang mga tradisyon sang mga Lamanhon; nga nagahatag sing dalan sa katamad, kag tanan nga sari sang pagkahiwalan; huo, lubos nga nagakalimot sa Ginuo nga ila Dios."}]}