{"heading":"Ginsugyot ni Amalikia ang mga Lamanhon batok sa mga Nefinhon—Ginhanda ni Moroni ang iya katawhan sa pagpangapin sang kawsa sang mga Cristohanon—Nagkasadya sia sa kahilwayan kag pagkinaugalingon kag isa ka gamhanan nga tawo sang Dios. Mga 72 A.C.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga, sa gilayon sang maangkon ni Amalikia ang ginharian ginsugdan niya sa pagsugyot ang mga tagipusuon sang mga Lamanhon batok sa katawhan ni Nefi; huo, nagpili sia sang mga tawo sa paghambal sa mga Lamanhon gikan sa ila mga tore, batok sa mga Nefinhon."},{"vNo":"2 ","txt":"Kag sa sini nga paagi ginsugyot niya ang ila mga tagipusuon batok sa mga Nefinhon, sa bagay nga sa hingapusan nga bahin sang ika-napulo’g siyam nga tuig sang pagginahum sang mga hukom, nga natuman niya ang iya mga plano tubtob karon, ilabi na gid, nga nahimo nga hari sang mga Lamanhon, naghandum man sia sa paggahum sa bug-os nga kadutaan, kag subong man, sa tanan nga katawhan nga yara sa kadutaan, ang mga Nefinhon kag subong man ang mga Lamanhon."},{"vNo":"3 ","txt":"Gani natuman niya ang iya plano, kay napatig-a niya ang mga tagipusuon sang mga Lamanhon kag nabulag ang ila mga kaisipan, kag nasugyot sila sa pagkaakig, sa bagay nga natipon niya sing tingob ang isa ka dako nga kasuldadohan sa pagpakig-away batok sa mga Nefinhon."},{"vNo":"4 ","txt":"Kay nakapamat-od na sia, tungod sang kadakuon sang kadamuon sang iya katawhan, sa paglutos sang mga Nefinhon kag dalhon sila sa pagkaulipon."},{"vNo":"5 ","txt":"Kag tungod sini nagpili sia sang puno nga mga kapitan gikan sa mga Zoramnon, sila nga labing nakasunar sang kusog sang mga Nefinhon, kag sang ila mga duog nga palanaguan, kag ang pinakamahuyang nga mga bahin sang ila mga dakbanwa; gani ginpili niya sila nga mangin puno nga mga kapitan sang iya mga kasuldadohan."},{"vNo":"6 ","txt":"Kag natabo ini, nga nagbiya sila sa ila kampo, kag nagsaylo ayon sa duta sang Zarahemla sa kamingawan."},{"vNo":"7 ","txt":"Karon natabo ini, nga samtang si Amalikia subong sang nasiling na nagaangkon sang gahum paagi sa paglimbong kag pagpaniplang, si Moroni, sa pihak nga bahin, nagahanda sang mga kaisipan sang katawhan nga mangin mainunungon sa Ginuo nga ila Dios."},{"vNo":"8 ","txt":"Huo, ginapabakod niya ang mga kasuldadohan sang mga Nefinhon, kag nagapatindog sang magagmay nga mga kuta, ukon mga duog nga palanaguan; nga nagapatumpok sang mga pilapil sang duta sa palibot sa pagpalikop sang iya mga kasuldadohan, kag subong man sa pagpatindog sang mga pader nga bato sa paglikop sa ila palibot, sa palibot sang ila mga dakbanwa kag sang mga dulonan sang ila mga kadutaan; huo, sa tanan nga palibot sang kadutaan."},{"vNo":"9 ","txt":"Kag sa ila pinakamahuyang nga mga pamakod ginbutangan niya sang mas dako nga kadamuon sang mga tawo; kag sa sini ginpamakuran niya kag ginpalig-on ang duta nga ginapuy-an sang mga Nefinhon."},{"vNo":"10 ","txt":"Kag sa sini nga paagi ginahanda niya ang pagsakdag sang ila kahilwayan, sang ila mga kadutaan, sang ila mga asawa, kag sang ila mga anak, kag sang ila paghidaet, kag agud nga mahimo sila nga magkabuhi sa Ginuo nga ila Dios, kag nga mahimo nila nga mapadayon inang ginatawag sang ila mga kaaway nga kawsa sang mga Cristohanon."},{"vNo":"11 ","txt":"Kag si Moroni isa ka mabukod kag isa ka gamhanan nga lalaki; isa sia ka lalaki nga may himpit nga paghangop; huo, isa ka lalaki nga wala nagakalipay sa pagpaagay sang dugo; isa ka lalaki nga ang kalag nagakalipay sa kahilwayan kag sa pagkinaugalingon sang iya pungsod, kag sang iya mga kauturan gikan sa pagkaulipon kag pagkaesklabo;"},{"vNo":"12 ","txt":"Huo, isa ka lalaki nga ang tagipusuon naghabok sa pagpasalamat sa iya Dios, tungod sang madamo nga mga pribelihiyo kag mga bugay nga iya ginhatag sa iya katawhan; isa ka lalaki nga nagpangabudlay sing tuman para sa kaayuhan kag kasigurohan sang iya katawhan."},{"vNo":"13 ","txt":"Kag subong man, isa sia ka lalaki nga malig-on sa pagtuo kay Cristo, kag nakapanumpa sia sang isa ka panumpa sa pagpangapin sang iya katawhan, sang iya mga kinamatarong, kag sang iya pungsod, kag sang iya relihiyon, bisan tubtob sa pagkaubos sang iya dugo."},{"vNo":"14 ","txt":"Karon ang mga Nefinhon gintudluan sa pagpangapin sang ila mga kaugalingon batok sa ila mga kaaway, bisan tubtob sa pagpaagay sang dugo kon ini kinahanglanon; huo, kag gintudluan man sila nga indi gid mag-una sa pagsalakay, kag subong man, indi magbayaw sang espada luwas nga ini batok sa isa ka kaaway, luwas nga ini sa pag-amlig sang ila mga kabuhi."},{"vNo":"15 ","txt":"Kag amo ini ang ila pagtuo, nga paagi sa paghimo sini ang Dios magapauswag sa ila sa duta, ukon sa iban nga mga pulong, kon matutom sila sa pagtuman sang mga kasuguan sang Dios nga pauswagon niya sila sa duta; huo, nga paandaman sila sa pagpalagyo, ukon sa paghanda para sa inaway, suno sa ila katalagman;"},{"vNo":"16 ","txt":"Kag subong man, nga ang Dios magapahibalo sa ila kon diin sila makadto sa pagpangapin sang ila mga kaugalingon batok sa ila mga kaaway, kag paagi sa paghimo sini, ang Ginuo magaluwas sa ila; kag ini amo ang pagtuo ni Moroni, kag ang iya tagipusuon nagakasadya sa sini; indi sa pagpaagay sang dugo kundi sa paghimo sang maayo, sa pag-amlig sang iya katawhan, huo, sa pagtuman sang mga kasuguan sang Dios, kag subong man, sa pagsumpong sang kalautan."},{"vNo":"17 ","txt":"Huo, sa pagkamatuod, sa pagkamatuod, ginasiling ko sa inyo, kon ang tanan nga mga tawo nangin subong, kag amo, kag dalayon nga mangin amo, kay Moroni, yari karon, ang mga kagamhanan mismo sang impiyerno magauyog kuntani sa wala’y katubtuban; huo, ang yawa indi gid nga mas-a makaangkon sing gahum sa pagpangibabaw sa mga tagipusuon sang mga anak sang tawo."},{"vNo":"18 ","txt":"Yari karon, isa sia ka lalaki nga subong kay Amon, ang anak ni Mosias, kag subong man, bisan sang iban pa nga mga anak ni Mosias, huo, kag kay Alma man kag sang iya mga anak, kay sila tanan mga tawo sang Dios."},{"vNo":"19 ","txt":"Karon tan-awa, sanday Helaman kag ang iya mga kauturan indi diutay ang pagkamapuslanon sa katawhan sangsa kay Moroni; kay sila nagwali sang pulong sang Dios, kag nagpangbunyag sila padulong sa paghinulsol sang tanan nga mga tawo kon sin-o man ang magapamati sa ila mga pulong."},{"vNo":"20 ","txt":"Kag subong sang nasiling na naglibot sila, kag ang katawhan nagpaubos sang ila mga kaugalingon tungod sang ila mga pulong, sa bagay nga nangin lubos sila nga ginpasulabi sang Ginuo, kag tungod sini hilway sila gikan sa mga inaway kag mga pagsinumpakil sa tunga nila, huo, bisan sa sulod sang apat ka tuig."},{"vNo":"21 ","txt":"Apang, subong sang akon ginsiling, sa hingapusan nga bahin sang ika-napulo’g siyam nga tuig, huo, wala’y sapayan sang ila paghidaet sa tunga nila, nagapang-alag-ag nga napilitan sila sa pagpakigsumpong sa ila mga kauturan, ang mga Lamanhon."},{"vNo":"22 ","txt":"Huo, kag sa malip-ot nga pulong, ang ila mga inaway wala gid mag-untat sa sulod sang madamo nga mga tinuig batok sa mga Lamanhon, wala’y sapayan sang ila tuman nga pagpang-alag-ag."},{"vNo":"23 ","txt":"Karon, ginakasubo nila ang pagkapot sang mga hinganiban batok sa mga Lamanhon, sanglit wala sila nagakalipay sa pagpaagay sang dugo; kag subong man, indi lamang ini—ginakasubo nila ang mangin mga galamiton sa pagdala sang sapagkadamo sang ila mga kauturan pa-gwa sa sini nga kalibutan padulong sa wala’y katapusan nga kalibutan, nga indi-handa sa pag-atubang sa ila Dios."},{"vNo":"24 ","txt":"Wala’y sapayan sini, indi sila makatugot sa pagtugyan sang ila mga kabuhi, agud ang ila mga asawa kag ang ila mga anak pamatyon nga wala’y luoy-luoy sang sinapat-sapaton nga kapintas sadtong sang una ila mga kauturan, kag subong man, nagsipak gikan sa ila simbahan, kag nagbiya sa ila kag nagkari sa paglaglag sa ila paagi sa pagbuylog sa mga Lamanhon."},{"vNo":"25 ","txt":"Huo, indi sila makabatas nga ang ila mga kauturan magakasadya sa dugo sang mga Nefinhon, mientras tanto nga may yara pa nga magatuman sang mga kasuguan sang Dios, kay ang panaad sang Ginuo amo nga, kon magatuman sila sang iya mga kasuguan magauswag sila sa duta."}]}