{"heading":"Ginbuslan ni Ammoron si Amalikia bilang hari sang mga Lamanhon—Ginpangunahan nanday Moroni, Teancum, kag Lehi ang mga Nefinhon sa isa ka madinalag-on nga inaway batok sa mga Lamanhon—Ang dakbanwa sang Mulek nabawi, kag si Jacob nga Zoramnon napatay. Mga 66–64 A.C.","prevAbbr":"alma","prevNo":51,"nextAbbr":"alma","nextNo":53,"chapterTitle":"Alma 52","verses":[{"vNo":"1 ","txt":"Kag karon, natabo ini, sa ika-kaduhaan kag anum nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, yari karon, sang makabugtaw ang mga Lamanhon sa una nga aga sang una nga bulan, yari karon, natukiban nila nga patay na si Amalikia sa iya kaugalingon nga tolda; kag nakita man nila nga si Teancum nakahanda na sa pagpakig-away sa ila sa sina nga adlaw."},{"vNo":"2 ","txt":"Kag karon, sang makita ini sang mga Lamanhon kinulbaan sila; kag ginbayaan nila ang ila plano sa pagbaktas padulong sa duta pa-aminhan, kag nag-isol upod ang tanan nila nga kasuldadohan padulong sa dakbanwa sang Mulek, kag nangita sang pangamlig sa ila mga pamakod."},{"vNo":"3 ","txt":"Kag natabo ini, nga ang utod ni Amalikia amo ang pinili nga hari sang katawhan; kag ang iya ngalan amo si Ammoron; subong sang nasiling na si haring Ammoron, ang utod ni haring Amalikia, amo ang pinili nga maggahum sa tal-os niya."},{"vNo":"4 ","txt":"Kag natabo ini, nga ginsugo niya nga dapat huptan sang iya katawhan yadtong mga dakbanwa, nga ila nakuha paagi sa pagpaagay sang dugo; kay wala sila sing nakuha nga ano man nga mga dakbanwa luwas nga nadulaan sila sing madamo nga dugo."},{"vNo":"5 ","txt":"Kag karon, nakita ni Teancum nga ang mga Lamanhon nakapamat-od sa paghupot sadtong mga dakbanwa nga ila naagaw, kag yadtong mga bahin sang kadutaan nga ila naangkon; kag nga nakita man ang kadako sang ila kadamuon, naghunahuna si Teancum nga indi nagakabagay nga pagatilawan niya ang magsalakay sa ila sa ila mga kuta."},{"vNo":"6 ","txt":"Apang ginpapabilin niya ang iya mga tawo sa palibot, nga daw nagahimo sang pagpanghanda para sa inaway; kag subong man, matuod gid nga nagahanda sia sa pagpangapin sang iya kaugalingon batok sa ila, paagi sa paghimo sang mga kuta sa palibot kag paghanda sang mga duog nga palanaguan."},{"vNo":"7 ","txt":"Kag natabo ini, nga nagpadayon sia sa paghanda para sa inaway tubtob nga si Moroni nakapadala sang isa ka dako nga kadamuon sang mga tawo sa pagpabakod sang iya kasuldadohan."},{"vNo":"8 ","txt":"Kag si Moroni nagpadala man sing mga mando sa iya nga dapat niya huptan ang tanan nga mga bihag nga nahulog sa iya mga kamot; kay sanglit ang mga Lamanhon nakadakop sang madamo nga mga bihag, nga dapat niya huptan ang tanan nga mga bihag nga mga Lamanhon bilang pang-gawad para sadtong mga nadakpan sang mga Lamanhon."},{"vNo":"9 ","txt":"Kag nagpadala man sia sing mando sa iya nga dapat niya nga pamakuran ang dutang Bugana, kag amligan ang makitid nga alagyan nga nagapadulong sa duta pa-aminhan, kay basi maangkon sang mga Lamanhon ina nga puna kag makaangkon sing gahum sa pagpabudlay sa ila sa tagsa ka kiliran."},{"vNo":"10 ","txt":"Kag si Moroni nagpadala man sa iya, nga nagapangabay sa iya nga magmangin mainunungon sa pag-amlig sina nga bahin sang duta, kag nga magpangita sia sang tagsa ka oportunidad sa pagpabudlay sa mga Lamanhon sa sina nga dapit, tubtob sa iya masarangan, agud basi mahimo nga makuha niya liwat paagi sa paniplang ukon sa pila ka iban pa nga paagi yadtong mga dakbanwa nga naagaw gikan sa ila mga kamot; kag nga iya man pamakuran kag palig-unon ang mga dakbanwa sa palibot, nga wala mahulog sa mga kamot sang mga Lamanhon."},{"vNo":"11 ","txt":"Kag nagsiling man sia sa iya, magakadto ako sa imo, apang yari karon, ang mga Lamanhon nagasalakay sa amon sa mga dulonan sang duta malapit sa nakatundan nga dagat; kag yari karon, magabato ako sa ila, gani indi ako makakadto sa imo."},{"vNo":"12 ","txt":"Karon, ang hari (si Ammoron) nagtaliwan pa-gwa sa duta sang Zarahemla, kag nagpahibalo sa reyna nahanungod sa kamatayon sang iya utod nga lalaki, kag nakapanipon sing tingob sang isa ka dako nga kadamuon sang mga tawo, kag nagbaktas batok sa mga Nefinhon malapit sa mga dulonan sang nakatundan nga dagat."},{"vNo":"13 ","txt":"Kag subong sang nasiling na naghimulat sia sa pagpabudlay sa mga Nefinhon, kag sa pagbutong palayo sang isa ka bahin sang ila puersa sa sina nga bahin sang duta, samtang ginsugo niya yadtong mga ginbilin niya sa pagpuyo sa mga dakbanwa nga iya naagaw, agud ila man mapabudlayan ang mga Nefinhon sa mga dulonan malapit sa sidlangan nga dagat, kag magapuyo sa ila mga kadutaan tubtob sa ila masarangan, suno sa gahum sang ila mga kasuldadohan."},{"vNo":"14 ","txt":"Kag sa amo ang mga Nefinhon yara sa sinang makatalagam nga mga sirkumstansya sa hingapusan sang ika-kaduhaan kag anum nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"15 ","txt":"Apang yari karon, natabo ini, sa ika-kaduhaan kag pito nga tuig sang pagginahum sang mga hukom, nga si Teancum, sa mando ni Moroni—nga nagpahamtang sang mga kasuldadohan sa pag-amlig sang bagatnan kag sang nakatundan nga mga dulonan sang kadutaan, kag nakasugod sang iya pagbaktas padulong sa dutang Bugana, agud mahimo nga maayudahan niya si Teancum upod ang iya mga tawo sa pagbawi sang mga dakbanwa nga nadula sa ila—"},{"vNo":"16 ","txt":"Kag natabo ini, nga si Teancum nakabaton sing mga mando sa paghimo sang isa ka pagsalakay sa dakbanwa sang Mulek, kag sa pagbawi sini kon ini mahimo."},{"vNo":"17 ","txt":"Kag natabo ini, nga si Teancum naghimo sing mga pagpanghanda sa paghimo sang isa ka pagsalakay sa dakbanwa sang Mulek, kag magbaktas upod ang iya kasuldadohan batok sa mga Lamanhon; apang nakita niya nga indi niya mahimo nga madaug sila samtang yara sila sa ila mga pamakod; gani ginbayaan niya ang iya mga plano kag nagbalik liwat sa dakbanwang Bugana, sa paghulat sang pagkari ni Moroni, agud mahimo sia nga makabaton sing kusog sa iya kasuldadohan."},{"vNo":"18 ","txt":"Kag natabo ini, nga si Moroni nag-abot upod ang iya kasuldadohan sa duta sang Bugana, sa hingapusan nga bahin sang ika-kaduhaan kag pito nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"19 ","txt":"Kag sa pagsugod sang ika-kaduhaan kag walo nga tuig, sanday Moroni kag Teancum kag kalabanan sang puno nga mga kapitan naghiwat sang isa ka konseho sang inaway—kon ano ang ila dapat himuon sa pagpahanabo nga magagwa ang mga Lamanhon batok sa ila sa inaway; ukon nga sa kon ano nga paagi mautis nila sila paggwa sa ila mga pamakod, agud makaangkon sila sing bentaha sa ila kag mabawi liwat ang dakbanwa sang Mulek."},{"vNo":"20 ","txt":"Kag natabo ini, nga nagpadala sila sing mga emisaryo sa kasuldadohan sang mga Lamanhon, nga nagapangapin sang dakbanwa sang Mulek, sa ila tagpanguna, nga ang ngalan amo si Jacob, nga nagapangabay sa iya nga maggwa sia upod ang iya mga kasuldadohan sa pag-atubang sa ila sa mga kapatagan sa tunga sang duha ka dakbanwa. Apang yari karon, si Jacob, nga isa ka Zoramnon, indi maggwa upod ang iya kasuldadohan sa pag-atubang sa ila sa mga kapatagan."},{"vNo":"21 ","txt":"Kag natabo ini, nga si Moroni, nga wala na sing mga paglaum sa pag-atubang sa ila sa patas nga inaway, gani, nagtapat sia sa isa ka plano nga mahimo niya nga mapan-an ang mga Lamanhon nga maggwa sa ila mga pamakod."},{"vNo":"22 ","txt":"Gani nagsugo sia nga si Teancum magdala sing isa ka diutay nga kadamuon sang mga tawo kag magbaktas padulhog malapit sa baybayon; kag si Moroni kag ang iya kasuldadohan, sa gab-i, magabaktas sa kamingawan, sa nakatundan sang dakbanwang Mulek; kag tungod sini, pagkaaga, sang matukiban sang mga bantay sang mga Lamanhon sanday Teancum, nagdalagan sila kag ginsugid ini kay Jacob, nga ila tagpanguna."},{"vNo":"23 ","txt":"Kag natabo ini, nga ang mga kasuldadohan sang mga Lamanhon nagbaktas batok kanday Teancum, nga nagahunahuna paagi sa ila kadamuon nga madaug si Teancum tungod sang kadiutay sang iya kadamuon. Kag sang makita ni Teancum ang mga kasuldadohan sang mga Lamanhon nga nagapagwa batok sa ila nagsugod sia sa pag-isol padulhog malapit sa baybayon, pa-aminhan."},{"vNo":"24 ","txt":"Kag natabo ini, nga sang makita sang mga Lamanhon nga nagsugod sia sa pagpalagyo, nagpakaisog sila kag ginlagas sila sing may kabaskog. Kag samtang ginadala palayo sa amo nga paagi ni Teancum ang mga Lamanhon nga nagalagas sa ila sing wala’y kapuslanan, yari karon, nagsugo si Moroni nga isa ka bahin sang iya kasuldadohan nga upod sa iya magabaktas padulong sa dakbanwa, kag agawon ini."},{"vNo":"25 ","txt":"Kag amo ini ang ila ginhimo, kag ginpamatay ang tanan sadtong nabilin sa pagpangapin sang dakbanwa, huo, ang tanan sadtong indi mag-ampo sang ila mga hinganiban sa inaway."},{"vNo":"26 ","txt":"Kag sa amo naangkon ni Moroni ang pagpanag-iya sang dakbanwa sang Mulek paagi sa isa ka bahin sang iya kasuldadohan, samtang nagabaktas sia upod ang nabilin sa pag-atubang sang mga Lamanhon kon san-o sila magabalik gikan sa paglagas kay Teancum."},{"vNo":"27 ","txt":"Kag natabo ini, nga ginlagas sang mga Lamanhon sanday Teancum tubtob nga nag-abot sila malapit sa dakbanwang Bugana, kag nian gin-atubang sila ni Lehi kag sang isa ka diutay nga kasuldadohan, nga ginbilin sa pagpangapin sang dakbanwang Bugana."},{"vNo":"28 ","txt":"Kag karon tan-awa, sang malantawan sang puno nga mga kapitan sang mga Lamanhon si Lehi upod ang iya kasuldadohan nga nagasalakay batok sa ila, nagpalalagyo sila sa tuman nga pagsalangisag, kay basi indi na nila maangkon ang dakbanwang Mulek antes sila malambot nanday Lehi; kay ginakapoy na sila tungod sang ila pagbaktas, kag ang mga tawo ni Lehi mga mabaskog pa."},{"vNo":"29 ","txt":"Karon wala mahibal-i sang mga Lamanhon nga si Moroni yara nagasunod sa ila ulihi upod ang iya kasuldadohan; kag ang ginakahadlukan lamang nila amo si Lehi kag ang iya mga tawo."},{"vNo":"30 ","txt":"Karon si Lehi wala sing luyag nga malambot sila tubtob nga maatubang nila si Moroni kag ang iya kasuldadohan."},{"vNo":"31 ","txt":"Kag natabo ini, nga antes nakaisol sing malayo ang mga Lamanhon nalibutan na sila sang mga Nefinhon, sang mga tawo ni Moroni sa isa ka bahin, kag sang mga tawo ni Lehi sa pihak, nga ang tanan sang mga ini mga mabaskog kag puno sang kusog; apang ang mga Lamanhon ginakapoy na tungod sang ila malawig nga pagbaktas."},{"vNo":"32 ","txt":"Kag ginmanduan ni Moroni ang iya mga tawo nga salakayon nila sila tubtob nga iampo nila ang ila mga hinganiban sa inaway."},{"vNo":"33 ","txt":"Kag natabo ini, nga si Jacob, nga amo ang ila tagpanguna, nga isa man ka Zoramnon, kag may isa ka di-malutos nga espiritu, ginpangunahan niya ang mga Lamanhon sa pagpakig-away upod ang tuman nga kaalipungot batok kay Moroni."},{"vNo":"34 ","txt":"Si Moroni nga yara sa ruta sang ila pagbaktas, gani si Jacob nakapamat-od sa pagpatay sa ila kag hawanan ang iya alagyan patabok sa dakbanwa sang Mulek. Apang yari karon, si Moroni kag ang iya mga tawo mas mabaskog; gani wala sila maghatag sing alagyan sa atubang sang mga Lamanhon."},{"vNo":"35 ","txt":"Kag natabo ini, nga nag-away sila sa magkapihak nga bahin upod ang tuman nga kaalipungot; kag may madamo nga nagkalamatay sa magkapihak nga bahin; kag subong man, si Moroni napilasan kag si Jacob napatay."},{"vNo":"36 ","txt":"Kag si Lehi nagdutdot sa ila ulihi nga may dako nga kaalipungot upod ang iya kusganan nga mga tawo, sa bagay nga ang mga Lamanhon sa ulihi nag-ampo sang ila mga hinganiban sa inaway; kag ang nagkalabilin sa ila, nga tuman nga nagsalangisag, indi na makahibalo kon diin makadto ukon magdamhag."},{"vNo":"37 ","txt":"Karon si Moroni nga nakakita sang ila pagsalangisag, nagsiling sia sa ila: Kon inyo dalhon diri ang inyo mga hinganiban sa inaway kag itugyan ang mga ini, yari karon, ipaiway namon ang pagpaagay sang inyo dugo."},{"vNo":"38 ","txt":"Kag natabo ini, nga sang mabatian sang mga Lamanhon ining mga pulong, ang ila puno nga mga kapitan, ang tanan sadtong mga wala magkalamatay, nagpalapit kag ginhaboy paidalom ang ila mga hinganiban sa inaway sa tiilan ni Moroni, kag ginsugo man ang ila mga tawo nga amo man ang ila himuon."},{"vNo":"39 ","txt":"Apang yari karon, may madamo nga nagdumili; kag yadtong mga nagdumili sa pagtugyan sang ila mga espada ginpangdakop kag gingapos, kag ang ila mga hinganiban sa inaway ginpanguha gikan sa ila, kag ginpilit sila sa pagbaktas upod sa ila mga kauturan padulong sa dutang Bugana."},{"vNo":"40 ","txt":"Kag karon ang kadamuon sang mga bihag nga ginpangdala nagkapin pa sa kadamuon sadtong mga nagkalamatay, huo, kapin pa sangsa sadtong mga nagkalamatay sa magkapihak nga bahin."}]}