{"heading":"Si Moroni nagdumili sa pagbayluhanay sang mga bihag—Ang mga Lamanhon nga mga bantay ginganyat agud magkalahubog, kag ang mga Nefinhon nga mga bihag ginhilway—Ang dakbanwa sang Gid naagaw nga wala sing pagpaagay sang dugo. Mga 63–62 A.C.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Karon natabo ini, nga sang mabaton ni Moroni ini nga sulat labi sia nga naakig, sanglit nahibal-an niya nga si Ammoron may himpit nga ihibalo nahanungod sang iya limbong; huo, nahibal-an niya nga nahibal-an ni Ammoron nga indi isa ka matarong nga kawsa ang nagtulod sa iya sa pagpadayon sang inaway batok sa katawhan ni Nefi."},{"vNo":"2 ","txt":"Kag nagsiling sia: Yari karon, indi ako magpakigbaylo sang mga bihag kay Ammoron luwas nga untatan niya ang iya katuyuan, subong sang akon ginpahayag sa akon sulat; kay indi ko pag-itugot sa iya nga makaangkon pa sia sang dugang nga gahum sangsa iya na naangkon."},{"vNo":"3 ","txt":"Yari karon, nahibal-an ko ang duog nga sa diin nagabantay ang mga Lamanhon sang akon katawhan nga ila gindala nga mga bihag; kag sanglit si Ammoron indi magtugot sa akon sang akon sulat, yari karon, ihatag ko sa iya ang suno sa akon mga pulong; huo, pangitaon ko ang kamatayon sa tunga nila tubtob nga magpakitluoy sila para sa paghidaet."},{"vNo":"4 ","txt":"Karon natabo ini, nga sang masiling ni Moroni ining mga pulong, nagsugo sia nga isa ka pagpangita ang pagahimuon sa tunga sang iya mga tawo, agud nga basi pa lang makakita sia sang isa ka tawo nga isa ka kaliwat ni Laman sa tunga nila."},{"vNo":"5 ","txt":"Kag natabo ini, nga nakakita sila sang isa, nga ang ngalan amo si Laman; kag isa sia sang mga alagad sang hari nga ginpatay ni Amalikia."},{"vNo":"6 ","txt":"Karon si Moroni nagsugo nga si Laman kag isa ka diutay nga kadamuon sang iya mga tawo magakadto sa mga nagabantay sang mga Nefinhon."},{"vNo":"7 ","txt":"Karon ang mga Nefinhon ginabantayan sa dakbanwa sang Gid; gani pinili ni Moroni si Laman kag nagsugo nga isa ka diutay nga kadamuon sang mga tawo ang magaupod sa iya."},{"vNo":"8 ","txt":"Kag pagkagab-i si Laman nagkadto sa mga nagabantay sang mga Nefinhon, kag yari karon, nakita nila sia nga nagapadulong kag gintawag sia; apang nagsiling sia sa ila: Indi magkahadlok; yari karon, isa ako ka Lamanhon. Yari karon, nakapalagyo kami gikan sa mga Nefinhon, kag nagakatulog sila; kag yari karon kinuha namon ang ila alak kag gindala namon."},{"vNo":"9 ","txt":"Karon sang mabatian sang mga Lamanhon ining mga pulong ginbaton nila sia sing malipayon; kag nagsiling sila sa iya: Hatagi kami sang inyo alak, agud makainom kami; amo gani nga nalipay kami nga nakadala kamo sang alak kay ginakapoy kami."},{"vNo":"10 ","txt":"Apang si Laman nagsiling sa ila: Taguon naton ang aton alak tubtob nga magasalakay kita sa pagpakig-away batok sa mga Nefinhon. Apang ini nga hambalanon naghimo lamang sa ila nga maghandum pa gid nga makainom sang alak;"},{"vNo":"11 ","txt":"Kay, nagsiling sila: Ginakapoy kami, gani paimna kami sang alak, kag dugay-dugay magabaton kami sang alak bilang amon mga rasyon, nga magapabaskog sa amon sa pagsalakay batok sa mga Nefinhon."},{"vNo":"12 ","txt":"Kag si Laman nagsiling sa ila: Mahimo ninyo nga himuon ang suno sa inyo luyag."},{"vNo":"13 ","txt":"Kag natabo ini, nga nag-inom sila sang alak sing bugana; kag marimis ini sa ila panabor, gani nag-inom sila sini sing bugana pa gid; kag masingkal ini, nga ginhanda sa iya kasingkal."},{"vNo":"14 ","txt":"Kag natabo ini, nga nag-inom sila kag nagkinasadya, kag dugay-dugay tanan sila nagkalahubog."},{"vNo":"15 ","txt":"Kag karon sang makita ni Laman kag sang iya mga tawo nga nahubog na sila tanan, kag yara sa mahamuok nga pagkatulog, nagbalik sila kay Moroni kag ginsugiran sia sang tanan nga mga butang nga natabo."},{"vNo":"16 ","txt":"Kag karon nangin suno ini sa plano ni Moroni. Kag ginhanda ni Moroni ang iya mga tawo upod ang mga hinganiban sa inaway; kag nagkadto sia sa dakbanwang Gid, samtang ang mga Lamanhon yara sa isa ka mahamuok nga pagkatulog kag mga hubog, kag ginpanghabuyan pasulod ang mga bihag sang mga hinganiban sa inaway, sa bagay nga tanan sila may hinganiban;"},{"vNo":"17 ","txt":"Huo, bisan ang ila mga kababayin-an, kag tanan sadtong ila mga anak, nga makasarang maggamit sang isa ka hinganiban sa inaway, sang mapanangkapan ni Moroni ang tanan sadtong mga bihag; kag ang tanan sadtong mga butang nahimo sa isa ka dako nga kalinong."},{"vNo":"18 ","txt":"Apang kon napukaw nila ang mga Lamanhon, yari karon mga hubog sila kag mahimo nga ginpamatay sila sang mga Nefinhon."},{"vNo":"19 ","txt":"Apang yari karon, indi amo ini ang luyag ni Moroni; wala sia nagakalipay sa pagpamatay ukon sa pagpaagay sang dugo, kundi nga nagakalipay sia sa pagluwas sang iya katawhan gikan sa kalaglagan; kag sa sini nga kabangdanan indi sia makadala sa iya kaugalingon sang indi matarong, indi niya pagsalakayon ang mga Lamanhon kag pamatyon sila sa ila kahulugbon."},{"vNo":"20 ","txt":"Apang naangkon niya ang iya mga tinutuyo; kay napanangkapan niya yadtong mga bihag nga mga Nefinhon nga yara sa sulod sang pader sang dakbanwa, kag nahatagan sila sing gahum sa pag-angkon sang pagpanag-iya sadtong mga bahin nga yara sa sulod sang mga pader."},{"vNo":"21 ","txt":"Kag nian ginsugo niya ang mga tawo nga kaupod niya sa pag-isol sing isa ka tikang gikan sa ila, kag ginpalibutan ang mga kasuldadohan sang mga Lamanhon."},{"vNo":"22 ","txt":"Karon tan-awa nahimo ini sa kagab-ihon, sa bagay nga sang makabugtaw ang mga Lamanhon pagkaaga nakita nila nga napalibutan na sila sang mga Nefinhon sa gwa, kag nga ang ila mga bihag may mga hinganiban sa sulod."},{"vNo":"23 ","txt":"Kag tungod sini nakita nila nga ang mga Nefinhon may gahum sa pagpangibabaw sa ila; kag sa sini nga mga sirkumstansya nahibal-an nila nga indi nagakabagay nga magapakig-away sila batok sa mga Nefinhon; gani ang ila puno nga mga kapitan nagpangayo sang ila mga hinganiban sa inaway, kag gindala ang mga ini kag ginpanghaboy sa tiilan sang mga Nefinhon, nga nagahingyo sing kaluoy."},{"vNo":"24 ","txt":"Karon tan-awa, amo ini ang luyag ni Moroni. Ginpangdakop niya sila bilang mga bihag sa inaway, kag ginpanag-iyahan ang dakbanwa, kag nagsugo nga ang tanan nga mga bihag pagahilwayon, nga mga Nefinhon; kag nagbuylog sila sa kasuldadohan ni Moroni, kag nangin may isa ka dako nga kusog sa iya kasuldadohan."},{"vNo":"25 ","txt":"Kag natabo ini, nga ginsugo niya ang mga Lamanhon, nga iya ginpangdakop nga bihag, nga sila magasugod sang pagpangabudlay sa pagpalig-on sang mga pamakod sa palibot sang dakbanwang Gid."},{"vNo":"26 ","txt":"Kag natabo ini, nga sang mapamakuran na niya ang dakbanwang Gid, suno sa iya mga tinutuyo, nagsugo sia nga ang iya mga bihag pagadalhon sa dakbanwang Bugana; kag ginpabantayan man niya ina nga dakbanwa sang isa ka tuman kabakod nga puersa."},{"vNo":"27 ","txt":"Kag natabo ini, nga, wala’y sapayan sang tanan nga mga intriga sang mga Lamanhon, ginhuptan nila kag gin-amligan ang tanan nga mga bihag nga ila ginpangdakop, kag gintipigan man ang tanan nga mga duog kag ang bentaha nga ila nabawi."},{"vNo":"28 ","txt":"Kag natabo ini, nga ang mga Nefinhon nagsugod liwat nga mangin madinalag-on, kag sa pag-angkon liwat sang ila mga kinamatarong kag sang ila mga pribelihiyo."},{"vNo":"29 ","txt":"Sa madamo nga beses ang mga Lamanhon nagtilaw nga palibutan sila sa kagab-ihon, apang sa sining mga pagtilaw nadulaan sila sing madamo nga mga bihag."},{"vNo":"30 ","txt":"Kag sa madamo nga beses nagtilaw sila sa paghatag sang ila alak sa mga Nefinhon, agud mapatay nila sila sa hilo ukon sa kahulugbon."},{"vNo":"31 ","txt":"Apang yari karon, ang mga Nefinhon indi mabundol sa pagdumdom sang Ginuo nga ila Dios sa sining ila tion sang kapipit-an. Indi sila makuha sa ila mga siod; huo, indi sila mag-inom sang ila alak, luwas nga ila anay ihatag sa pila ka mga bihag nga mga Lamanhon."},{"vNo":"32 ","txt":"Kag sa amo nga paagi mainandamon sila nga wala sing hilo nga mapainom sa ila; kay kon ang ila alak magahilo sang isa ka Lamanhon magahilo man ini sang isa ka Nefinhon; kag sa amo nga paagi gintilawan nila ang tanan nila nga mga ilimnon."},{"vNo":"33 ","txt":"Kag karon natabo ini, nga kinahanglanon para kay Moroni ang maghimo sang mga pagpanghanda sa pagsalakay sang dakbanwang Morianton; kay yari karon, ang mga Lamanhon, paagi sa ila mga pagpangabudlay, nagpamakod sang dakbanwang Morianton tubtob nga ini nangin isa ka tuman kalig-on nga pamakod."},{"vNo":"34 ","txt":"Kag dalayon sila nga nagadala sang bag-o nga mga puersa sa sina nga dakbanwa, kag bag-o man nga mga kadamuon sang mga panigana."},{"vNo":"35 ","txt":"Kag sa sini natapos ang ika-kaduhaan kag siyam nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."}]}