{"heading":"Si Helaman nagpadala sang isa ka sulat kay Moroni, nga nagaasoy sang kahimtangan sang inaway batok sa mga Lamanhon—Sanday Antipus kag Helaman nakaangkon sang isa ka dako nga kadalag-an batok sa mga Lamanhon—Ang duha ka libo ka lamharon nga mga anak ni Helaman nakig-away sing may milagroso nga gahum, kag wala sing isa sa ila nga napatay. Bersikulo 1, mga 62 A.C.; mga bersikulo 2–19, mga 66 A.C.; kag mga bersikulo 20–57, mga 65–64 A.C.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Kag natabo ini, sa pagsugod sang ika-katluan nga tuig sang pagginahum sang mga hukom, sa ika-duha nga adlaw sa una nga bulan, si Moroni nakabaton sang isa ka sulat gikan kay Helaman, nga nagapahayag sang mga kahimtangan sang katawhan sa sina nga bahin sang duta."},{"vNo":"2 ","txt":"Kag amo ini ang mga pulong nga iya ginsulat, nga nagasiling: Labing pinalangga ko nga utod nga Moroni, alangay sa Ginuo kag sa mga pag-antos tungod sang aton pagpakig-away; yari karon, pinalangga ko nga utod, may pila ako ka bagay nga isugid nahanungod sa amon pagpakig-away sa sini nga bahin sang kadutaan."},{"vNo":"3 ","txt":"Yari karon, duha ka libo ka mga anak nga lalaki sadtong mga tawo nga gindala ni Amon padulhog gikan sa duta sang Nefi—karon nahibal-an mo nga ang mga ini mga kaanakan ni Laman, nga kamagulangan nga anak nga lalaki sang aton amay nga si Lehi;"},{"vNo":"4 ","txt":"Karon indi ko na kinahanglan nga iasoy liwat sa imo ang nahanungod sang ila mga tradisyon ukon sang ila pagkawala’y pagtuo, kay nakahibalo ka nahanungod sining tanan nga mga butang—"},{"vNo":"5 ","txt":"Gani tama na sa akon nga ginasugiran ko ikaw nga duha ka libo sining mga pamatan-on ang nagkapot sang ila mga hinganiban sa inaway, kag maluyag nga ako ang mangin ila tagpanguna; kag nagkari kami sa pagpangapin sang aton pungsod."},{"vNo":"6 ","txt":"Kag karon nahibal-an mo man ang nahanungod sa kasugtanan nga ginhimo sang ila mga amay, nga indi sila magkapot sang ila mga hinganiban sa inaway batok sa ila mga kauturan agud magpaagay sang dugo."},{"vNo":"7 ","txt":"Apang sa ika-kaduhaan kag anum nga tuig, sang makita nila ang aton mga kapipit-an kag ang aton mga pag-antos para sa ila, naghana na sila nga maglapas sang kasugtanan nga ila ginhimo kag magkapot sang ila mga hinganiban sa inaway para sa aton pagpangapin."},{"vNo":"8 ","txt":"Apang indi ko sila pagtugutan nga ila lapason ini nga kasugtanan nga ila ginhimo, nga nagahunahuna nga ang Dios magapabakod sa aton, sa bagay nga indi kita mag-antos sing dugang tungod sang pagtuman sang panumpa nga ila ginhimo."},{"vNo":"9 ","txt":"Apang yari karon, yari ang isa ka butang nga sa diin mahimo kita nga makaagom sang dako nga kalipay. Kay yari karon, sa ika-kaduhaan kag anum nga tuig, ako, si Helaman, nagbaktas sa unahan sining duha ka libo ka mga pamatan-on padulong sa dakbanwa sang Judea, sa pag-ayuda kay Antipus, nga imo pinili nga isa ka tagpanguna sang katawhan sa sina nga bahin sang duta."},{"vNo":"10 ","txt":"Kag ginbuylogan ko ang akon duha ka libo ka mga anak, (kay takos sila nga tawagon nga mga anak) padulong sa kasuldadohan ni Antipus, nga sa amo nga kusog si Antipus nagkasadya sing tuman; kay yari karon, ang iya kasuldadohan nabuhinan sang mga Lamanhon sanglit ang ila mga puersa nakapatay sang dako nga kadamuon sang aton mga tawo, nga sa amo nga kabangdanan kinahanglan kita nga magkalisud."},{"vNo":"11 ","txt":"Wala’y sapayan sini, mahimo naton nga mapaumpawan ang aton mga kaugalingon sa sining kamatuoran, nga nagkalamatay sila sa kawsa sang ila pungsod kag sang ila Dios, kag subong man, malipayon sila."},{"vNo":"12 ","txt":"Kag ang mga Lamanhon naghupot man sang madamo nga mga bihag, ang tanan sa ila mga puno nga mga kapitan, kay wala sing iban nga ila ginluwas nga buhi. Kag ginahunahuna naton nga yara sila sa sini nga tion sa duta sang Nefi; ina kon wala sila pagpamatya."},{"vNo":"13 ","txt":"Kag karon amo ini ang mga dakbanwa nga gin-agaw sang mga Lamanhon paagi sa pagpaagay sang dugo sang sapagkadamo sang aton isganan nga mga tawo:"},{"vNo":"14 ","txt":"Ang duta sang Manti, ukon ang dakbanwa sang Manti, kag ang dakbanwa sang Zisrom, kag ang dakbanwa sang Cumeni, kag ang dakbanwa sang Antipara."},{"vNo":"15 ","txt":"Kag amo ini ang mga dakbanwa nga ila naangkon sang mag-abot ako sa dakbanwa sang Judea; kag nasalapuan ko si Antipus kag ang iya mga tawo nga nagapangabudlay sa bug-os nila nga ikasarang sa pagpamakod sang dakbanwa."},{"vNo":"16 ","txt":"Kag subong man, nagpalangluya sila sa lawas kag subong man sa espiritu, kay nagpakig-away sila sing may kaisog sa adlaw kag nagpangabudlay sa gab-i sa pagdumala sang ila mga dakbanwa; kag tungod sini nag-antos sila sang dako nga mga kapipit-an sang tagsa ka sahi."},{"vNo":"17 ","txt":"Kag karon nakapamat-od sila sa pagdaug sa sini nga duog ukon mamatay; gani mahunahuna mo sing maayo nga ining diutay nga puersa nga akon gindala, ilabi na gid, yadtong mga anak nakon, naghatag sa ila sing dako nga mga paglaum kag tuman nga kalipay."},{"vNo":"18 ","txt":"Kag karon natabo ini, nga sang makita sang mga Lamanhon nga nakabaton si Antipus sang isa ka mas dako nga kusog sa iya kasuldadohan, napilitan sila paagi sa mga mando ni Ammoron nga indi magsalakay batok sa dakbanwa sang Judea, ukon batok sa amon, sa pagpakig-away."},{"vNo":"19 ","txt":"Kag subong sang nasiling na ginpakamaayo kami sang Ginuo; kay kon nagsalakay sila sa amon sa sining amon kahuyang mahimo nga ayhan napapas nila ang amon diutay nga kasuldadohan; apang subong sang nasiling na naamligan kami."},{"vNo":"20 ","txt":"Ginmanduan sila ni Ammoron sa pagdumala sadtong mga dakbanwa nga ila naagaw. Kag sa sini natapos ang ika-kaduhaan kag anum nga tuig. Kag sa pagsugod sang ika-kaduhaan kag pito nga tuig nahanda na namon ang amon dakbanwa kag ang amon mga kaugalingon para sa pagpangapin."},{"vNo":"21 ","txt":"Karon luyag namon nga ang mga Lamanhon ang magasalakay sa amon; kay indi kami maluyag sa paghimo sang isa ka pagsalakay sa ila sa ila mga pamakod."},{"vNo":"22 ","txt":"Kag natabo ini, nga nagbutang kami sing mga maninilag sa palibot, sa pagbantay sang mga kahublagan sang mga Lamanhon, agud nga indi sila makalabay sa amon sa gab-i ukon sa adlaw sa paghimo sang isa ka pagsalakay sa iban pa namon nga mga dakbanwa nga yara sa naaminhan."},{"vNo":"23 ","txt":"Kay nahibal-an namon sa amo nga mga dakbanwa indi sila igo nga mabakod sa pagsugata sa ila; gani naghandum kami, nga kon magalabay sila sa amon, nga salakayon sila sa ila ulihi, kag sa amo nga paagi awayon sila sa ulihi sa amo man nga tion nga sila ginasugata sa atubang. Naghunahuna kami nga mahimo namon nga madaug sila; apang yari karon, napaslawan kami sa sining amon handum."},{"vNo":"24 ","txt":"Wala sila magpangahas sa paglabay sa amon upod ang ila bug-os nga kasuldadohan, ukon wala man sila magpangahas upod ang isa ka bahin, kay basi indi sila magmangin igo nga mabakod kag sila mapukan."},{"vNo":"25 ","txt":"Wala man sila magpangahas sa pagbaktas padulhog batok sa dakbanwa sang Zarahemla; ukon man nagpangahas sa pagtabok sa ilaya sang Sidon, padulong sa dakbanwa sang Nefias."},{"vNo":"26 ","txt":"Kag tungod sini, paagi sa ila mga puersa, nakapamat-od sila sa pagdumala sadtong mga dakbanwa nga ila naangkon."},{"vNo":"27 ","txt":"Kag natabo ini sa ika-duha nga bulan sini nga tuig, may gindala sa amon nga madamo nga mga panigana gikan sa mga amay sadtong akon duha ka libo ka mga anak."},{"vNo":"28 ","txt":"Kag subong man may ginpadala nga duha ka libo ka mga tawo sa amon gikan sa duta sang Zarahemla. Kag tungod sini nakahanda kami sing napulo ka libo ka mga tawo, kag mga panigana para sa ila, kag para man sa ila mga asawa kag sa ila mga anak."},{"vNo":"29 ","txt":"Kag ang mga Lamanhon, nga nakakita sang amon puersa nga nagadugang adlaw-adlaw, kag sang mga panigana nga nagaabot para sa amon panakdag, nagsugod sila nga magkahadlok, kag nagsugod sa pagsalida sing hinali, kon mahimo ini sa pagpauntat sang amon pagbaton sang mga panigana kag kusog."},{"vNo":"30 ","txt":"Karon sang makita namon nga ang mga Lamanhon nagsugod nga indi mapahamtang sa sini nga paagi, luyag namon nga magpahito sang isa ka pagpaniplang nga makaapekto sa ila; gani nagmando si Antipus nga magbaktas ako upod ang akon magagmay nga mga anak sa isa ka kaiping nga dakbanwa, nga daw nagadala kami sing mga panigana sa isa ka kaiping nga dakbanwa."},{"vNo":"31 ","txt":"Kag kami magabaktas malapit sa dakbanwa sang Antipara, nga daw magakadto kami sa dakbanwa sa unhan, sa mga dulonan malapit sa baybayon."},{"vNo":"32 ","txt":"Kag natabo ini, nga nagbaktas kami, nga daw dala ang amon nga panigana, sa pagkadto sa sina nga dakbanwa."},{"vNo":"33 ","txt":"Kag natabo ini, nga si Antipus nagbaktas upod ang isa ka bahin sang iya kasuldadohan, nga nagbiya sang nabilin sa pagdumala sang dakbanwa. Apang wala sia magbaktas tubtob nga nakalakat na ako upod ang akon diutay nga kasuldadohan, kag nakaabot na malapit sa dakbanwa sang Antipara."},{"vNo":"34 ","txt":"Kag karon, sa dakbanwa sang Antipara napahamtang ang pinakamabakod nga kasuldadohan sang mga Lamanhon; ilabi na gid, ang labing madamo."},{"vNo":"35 ","txt":"Kag natabo ini, nga sang mapasayod sila sang ila mga maninilag, nagguluwa sila pasulong upod ang ila kasuldadohan kag nagbaktas batok sa amon."},{"vNo":"36 ","txt":"Kag natabo ini, nga nalagyo kami sa ila atubang, pa-aminhan. Kag sa sini nga paagi naganoy namon palayo ang labing mabakod nga kasuldadohan sang mga Lamanhon;"},{"vNo":"37 ","txt":"Huo, bisan sa isa ka igo-igo nga kalayuon, sa bagay nga sang makita nila ang kasuldadohan ni Antipus nga nagalagas sa ila, sa ila ikasarang, wala sila magliso pa-tuo ukon pa-wala, kundi nga nagpadayon sang ila pagbaktas sa isa ka tadlong nga padulongan sa ulihi namon; kag, subong sang amon nahunahuna, nagtuyo sila sa pagpamatay sa amon antes sila malambot ni Antipus, kag ini agud nga indi sila malikupan sang amon katawhan."},{"vNo":"38 ","txt":"Kag karon si Antipus, nga nagalantaw sang amon katalagman, nagpadasig sang pagbaktas sang iya kasuldadohan. Apang yari karon, gab-i sadto; gani wala sila makalambot sa amon, ukon wala man si Antipus makalambot sa ila; gani nagkampo kami para sa gab-i."},{"vNo":"39 ","txt":"Kag natabo ini, nga antes magpamanag-banag sa aga, yari karon, ang mga Lamanhon nagalagas na sa amon. Karon indi kami igo nga mabakod sa pagpakigsumpong sa ila; huo, indi ako magtugot nga ang akon magagmay nga mga anak mahulog sa ila mga kamot; gani nagpadayon kami sa amon pagbaktas, kag nagrumbo kami sa amon pagbaktas padulong sa kamingawan."},{"vNo":"40 ","txt":"Karon wala sila magpangahas sa pagliso sa tuo ukon sa wala kay basi malikupan sila; indi man ako magliso sa tuo ukon sa wala kay basi malambot nila ako, kag indi kami makatindog batok sa ila, kundi nga magkalamatay, kag makapalagyo sila; kag tungod sina nagpalagyo kami sa bug-os sina nga adlaw padulong sa kamingawan, bisan tubtob nga magdulom."},{"vNo":"41 ","txt":"Kag natabo ini, nga sa liwat, sang mag-abot ang kasanag sang aga nakit-an namon ang mga Lamanhon nga nagahilapit na sa amon, kag nalagyo kami gikan sa ila atubang."},{"vNo":"42 ","txt":"Apang natabo ini, nga wala sila magdugay sa ila paglagas sa amon antes sila magdulog; kag sa aga ini sang ikatlo nga adlaw sang ika-pito nga bulan."},{"vNo":"43 ","txt":"Kag karon, kon nalambot sila ni Antipus wala kami makahibalo, apang nagsiling ako sa akon mga tawo: Yari karon, wala kita makahibalo nga basi nagdulog sila sa katuyuan nga pasalakayon kita batok sa ila, agud nga madakpan nila kita sa ila siod;"},{"vNo":"44 ","txt":"Gani ano ang inyo masiling, mga anak ko, magabato bala kamo sa ila sa pagpakig-away?"},{"vNo":"45 ","txt":"Kag karon ginasiling ko sa imo, pinalangga kong utod nga Moroni, nga wala pa gid ako nga mas-a makakita sang sapagkadako nga kaisog, wala, wala sa tunga sang tanan nga mga Nefinhon."},{"vNo":"46 ","txt":"Kay subong sang akon pagtawag sa ila halin sadto nga akon mga anak (kay sila tanan sa ila tuman pa kalamharon) sa amo man nagsiling sila sa akon: Amay, yari karon ang aton Dios upod sa aton, kag indi sia magtugot nga kita malaglag; nian malakat kita; indi naton pagpamatyon ang aton mga kauturan kon indi nila kita paghilabtan; gani malakat kita, kay basi madaug nila ang kasuldadohan ni Antipus."},{"vNo":"47 ","txt":"Karon wala pa gid sila makapakig-away halin sadto, apang wala sila mahadlok sa kamatayon; kag labaw nga naghunahuna sa kahilwayan sang ila mga amay sangsa ila mga kabuhi; huo, gintudluan sila sang ila mga iloy, nga kon indi sila magduhaduha, pagaluwason sila sang Dios."},{"vNo":"48 ","txt":"Kag ginsaysay nila sa akon ang mga pulong sang ila mga iloy, nga nagasiling: Wala kami nagaduhaduha nga nahibal-an ini sang amon mga iloy."},{"vNo":"49 ","txt":"Kag natabo ini, nga nagbalik ako upod ang akon duha ka libo batok sining mga Lamanhon nga naglagas sa amon. Kag karon tan-awa, nalambot sila sang mga kasuldadohan ni Antipus, kag isa ka makakulugmat nga inaway ang nagsugod."},{"vNo":"50 ","txt":"Ang kasuldadohan ni Antipus nga ginakapoy, tungod sang ila malawig nga pagbaktas sa tuman kalip-ot nga lang-at sang tion, nagahana na nga mahulog sa mga kamot sang mga Lamanhon; kag kon wala ako makabalik upod ang akon duha ka libo naangkon kuntani nila ang ila katuyuan."},{"vNo":"51 ","txt":"Kay si Antipus napukan sa espada, kag madamo sang iya mga tagpanguna, tungod sang ila kakapoy, nga gintuga sang kadasigon sang ila pagbaktas—gani ang mga tawo ni Antipus, nga nagsalangisag tungod sang pagkapukan sang ila mga tagpanguna, nagsugod sa pag-isol sa atubang sang mga Lamanhon."},{"vNo":"52 ","txt":"Kag natabo ini, nga nagpakaisog ang mga Lamanhon, kag nagsugod sa paglagas sa ila; kag tungod sini ang mga Lamanhon nagapanglagas sa ila sa dako nga kabaskog sang makalambot si Helaman sa ila ulihi upod ang iya duha ka libo, kag nagsugod sa pagpamatay sa ila sing tuman, sa bagay nga ang bug-os nga kasuldadohan sang mga Lamanhon nagdulog kag nagliso kay Helaman."},{"vNo":"53 ","txt":"Karon sang makita sang katawhan ni Antipus nga ang mga Lamanhon nagliso sang ila mga kaugalingon patalikod, ginpanipon nila sing tingob ang ila mga tawo kag nagsalakay liwat sa ulihi sang mga Lamanhon."},{"vNo":"54 ","txt":"Kag karon natabo ini, nga kami, ang katawhan ni Nefi, ang katawhan ni Antipus, kag ako upod ang akon duha ka libo, naglikop sa mga Lamanhon, kag ginpamatay sila; huo, sa bagay nga napilitan sila sa pagtugyan sang ila mga hinganiban sa inaway kag sang ila man mga kaugalingon bilang mga bihag sa inaway."},{"vNo":"55 ","txt":"Kag karon natabo ini, nga sang maampo na nila ang ila mga kaugalingon sa amon, yari karon, gin-isip ko yadtong mga pamatan-on nga nagpakig-away upod sa akon, nga nagakahadlok nga basi madamo sa ila ang nagkalamatay."},{"vNo":"56 ","txt":"Apang yari karon, sa akon dako nga kalipay, wala sing isa ka tawo sa ila nga napukan sa duta; kag subong man, nakig-away sila nga daw may kusog sang Dios; huo, wala pa gid nga mas-a nahibal-an nga ang mga tawo nakig-away upod ang subong kamilagroso nga kusog; kag upod sinang mabaskog nga gahum nagsalakay sila sa mga Lamanhon, sa bagay nga hinadlukan sila sa ila; kag sa sini nga kabangdanan gintugyan sang mga Lamanhon ang ila mga kaugalingon bilang mga bihag sa inaway."},{"vNo":"57 ","txt":"Kag sanglit wala kami sing duog para sa amon mga bihag, nga mabantayan namon sila agud mahuptan sila gikan sa mga kasuldadohan sang mga Lamanhon, gani ginpadala namon sila sa duta sang Zarahemla, kag isa ka bahin sadtong mga tawo nga wala mapatay ni Antipus, upod sa ila; kag ang nagkalabilin gindala ko kag ginsimpon sila sa akon lamharon nga mga Amonhon, kag ginsugdan ang amon pagbaktas pabalik sa dakbanwa sang Judea."}]}