{"heading":"Gin-asoy ni Helaman ang pagkaagaw sang Antipara kag ang pag-ampo kag sang ulihi ang pagpangapin sang Cumeni—Ang iya lamharon nga mga Amonhon maisog nga nakig-away; ang tanan nagkalapilasan, apang wala sing napatay—Si Gid nagbalita sang pagpamatay kag sang pagkapalagyo sang mga bihag nga mga Lamanhon. Mga 63 A.C.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga nakabaton ako sang isa ka sulat gikan kay Ammoron, ang hari, nga nagapahayag nga kon ihatag ko yadtong mga bihag sa inaway nga amon nadakpan nga ihatag niya ang dakbanwa sang Antipara sa amon."},{"vNo":"2 ","txt":"Apang ginpadalhan ko sang isa ka sulat ang hari, nga nakapat-od kami nga igo ang amon mga puersa sa pagkuha sang dakbanwa sang Antipara paagi sa amon puersa; kag ang paghatag sang mga bihag sa baylo sinang dakbanwa pagahunahunaon namon ang amon mga kaugalingon nga mangin mga buang-buang, kag nga ihatag lamang namon ang amon mga bihag sa binayluhanay."},{"vNo":"3 ","txt":"Kag binalibaran ni Ammoron ang akon sulat, kay indi sia makigbayluhanay sang mga bihag; gani nagsugod kami sa paghimo sang mga pagpanghanda sa pagsalakay sang dakbanwa sang Antipara."},{"vNo":"4 ","txt":"Apang ang katawhan sang Antipara nagbiya sa dakbanwa, kag nagpalalagyo padulong sa ila iban pa nga mga dakbanwa, nga yara sa ila pagpanag-iya, sa pagpamakod sang mga ini; kag tungod sini ang dakbanwa sang Antipara nahulog sa amon mga kamot."},{"vNo":"5 ","txt":"Kag sa sini natapos ang ika-kaduhaan kag walo nga tuig sang pagginahum sang mga hukom."},{"vNo":"6 ","txt":"Kag natabo ini, nga sa pagsugod sang ika-kaduhaan kag siyam nga tuig, nagbaton kami sang isa ka kadamuon sang mga panigana, kag subong man isa ka dugang sa amon kasuldadohan, gikan sa duta sang Zarahemla, kag gikan sa kadutaan sa palibot, sa kadamuon nga anum ka libo ka mga lalaki, wala’y labot sa kan-uman ka mga anak nga lalaki sang mga Amonhon nga nag-alabot sa pagbuylog sa ila mga kauturan, ang akon diutay nga guban sang duha ka libo. Kag karon tan-awa, mabakod kami, huo, kag may amon man madamo nga mga panigana nga gindala sa amon."},{"vNo":"7 ","txt":"Kag natabo ini, nga luyag namon nga sugdan ang isa ka pagpakig-away sa kasuldadohan nga ginbutang sa pagpangapin sang dakbanwang Cumeni."},{"vNo":"8 ","txt":"Kag karon tan-awa, ipakita ko sa imo nga sa wala madugay natuman ang amon handum; huo, upod sa amon mabakod nga puersa, ukon upod sa isa ka bahin sang amon mabakod nga puersa, ginlibutan namon, sa kagab-ihon, ang dakbanwang Cumeni, ginutlo antes sila magabaton sang isa ka kadamuon sang mga panigana."},{"vNo":"9 ","txt":"Kag natabo ini, nga nagkampo kami sa palibot sang dakbanwa sa sulod sang madamo nga mga gab-i; apang nagtulog kami sa amon mga espada, kag nagtalana sang mga bantay, agud ang mga Lamanhon indi makakadto sa amon sa gab-i kag pamatyon kami, nga ila gintilawan sa madamo na nga beses; apang kon ano kadamo nga beses nga ila gintilawan ini nag-ilig ang ila dugo."},{"vNo":"10 ","txt":"Sa kadugayan ang ila mga panigana nag-abot, kag naghana na sila sa pagsulod sa dakbanwa sa gab-i. Kag kami, sa tigaylo nga mga Lamanhon, mga Nefinhon; gani, ginpangdakop namon sila kag ang ila mga panigana."},{"vNo":"11 ","txt":"Kag wala’y sapayan nga ang mga Lamanhon nautdan sang ila panakdag suno sa sini nga paagi, nakapamat-od sila gihapon sa pagdumala sang dakbanwa; gani nangin kinahanglanon nga kuhaon namon yadtong mga panigana kag ipadala ang mga ini sa Judea, kag ang amon mga bihag sa duta sang Zarahemla."},{"vNo":"12 ","txt":"Kag natabo ini, nga indi madamo nga mga inadlaw ang naglabay antes ang mga Lamanhon nagsugod nga madulaan sang tanan nga mga paglaum sang panabang; gani gin-ampo nila ang dakbanwa sa amon mga kamot; kag sa sini natuman namon ang amon mga plano sa pag-angkon sang dakbanwang Cumeni."},{"vNo":"13 ","txt":"Apang natabo ini, nga ang amon mga bihag tuman kadamo sa bagay nga, wala’y sapayan sang pagkadako sang amon kadamuon, napilitan kami sa paggamit sang tanan namon nga puersa sa pagbantay sa ila, ukon pamatbatan sila sang kamatayon."},{"vNo":"14 ","txt":"Kay yari karon, magapalalagyo sila sa dalagko nga kadamuon, kag magapakig-away paagi sa mga bato, kag paagi sa mga inuglampos, ukon bisan ano nga butang nga makaptan sang ila mga kamot, sa bagay nga nakapatay kami sing kapin sa duha ka libo sa ila pagkatapos nga gin-ampo nila ang ila mga kaugalingon bilang mga bihag sa inaway."},{"vNo":"15 ","txt":"Gani nangin kinahanglanon para sa amon, nga dapat namon tapuson ang ila mga kabuhi, ukon bantayan sila, nga ang espada sa kamot, padulhog sa duta sang Zarahemla; kag subong man ang amon mga panigana indi na makapaigo para sa amon kaugalingon nga katawhan, wala’y sapayan sinang nakuha namon gikan sa mga Lamanhon."},{"vNo":"16 ","txt":"Kag karon, sa sadtong makatalagam nga mga sirkumstansya, nangin isa ka tama kalubha nga bagay ang magpamat-od nahanungod sining mga bihag sa inaway; wala’y sapayan sini, nagtapat kami sa pagpadala sa ila padulhog sa duta sang Zarahemla; gani nagpili kami sang isa ka bahin sang amon mga tawo, kag ginhatagan sila sing panulin bahin sa amon mga bihag sa pagdulhog sa duta sang Zarahemla."},{"vNo":"17 ","txt":"Apang natabo ini, nga pagkaaga nagbalik sila. Kag karon tan-awa, wala kami mamangkot sa ila nahanungod sa mga bihag; kay yari karon, ang mga Lamanhon nagasalakay sa amon, kag nagbalik sila sa igo nga panahon sa pagluwas sa amon gikan sa pagkahulog sa ila mga kamot. Kay yari karon, si Ammoron nagpadala sa ila panakdag sang isa ka bag-ong kadamuon sang mga panigana kag subong man isa ka dako nga kasuldadohan sang mga kalalakin-an."},{"vNo":"18 ","txt":"Kag natabo ini, nga yadtong mga tawo nga amon ginpadala upod sa mga bihag nakaabot sa igo nga panahon sa pagpaisol sa ila, sanglit nagahana na sila nga magalutos sa amon."},{"vNo":"19 ","txt":"Apang yari karon, ang akon diutay nga guban sang duha ka libo kag kan-uman nakig-away sing tuman kabangis; huo, malig-on sila sa atubang sang mga Lamanhon, kag naghatag sing kamatayon sa tanan sadtong mga nagapakigsumpong sa ila."},{"vNo":"20 ","txt":"Kag sang ang nabilin sang amon kasuldadohan nagahana na sa pag-isol sa atubang sang mga Lamanhon, yari karon, yadtong duha ka libo kag kan-uman malig-on kag wala’y kahadlok."},{"vNo":"21 ","txt":"Kag subong man, nagtuman sila kag nagbantay sa paghikot sang tagsa ka pulong sang mando sing may pagkasibo; kag subong man, bisan suno sa ila pagtuo ini nahimo sa ila; kag nadumduman ko ang mga pulong nga ila ginsiling sa akon nga gintudluan sila sang ila mga iloy."},{"vNo":"22 ","txt":"Kag karon tan-awa, ining akon mga anak, kag yadtong mga tawo nga ginpili sa pagdala sang mga bihag, ang ginkautangan namon sining dako nga kadalag-an; kay amo sila ang naglutos sa mga Lamanhon; gani napanabog sila pabalik sa dakbanwa sang Manti."},{"vNo":"23 ","txt":"Kag nahuptan namon ang amon dakbanwang Cumeni, kag wala tanan malaglag paagi sa espada; wala’y sapayan sini, nakaagom kami sang dako nga kalutusan."},{"vNo":"24 ","txt":"Kag natabo ini, nga pagkatapos nga nagpalalagyo ang mga Lamanhon, naghatag ako gilayon sang mga mando nga ang akon mga tawo nga napilasan dapat nga panguhaon gikan sa tunga sang mga nagkalamatay, kag nagsugo nga ang ila mga pilas dapat nga mabulong kag mabugkusan."},{"vNo":"25 ","txt":"Kag natabo ini, nga may duha ka gatos, gikan sa akon duha ka libo kag kan-uman, nga nagkalapunaw tungod sang kakulang sang dugo; wala’y sapayan sini, suno sa kaayo sang Dios, kag sa amon dako nga kahayanghag, kag subong man sa kalipay sang amon bug-os nga kasuldadohan, wala sing isa ka tawo sa ila nga namatay; huo, kag wala man sing isa ka tawo sa tunga nila nga nakabaton sang madamo nga mga pilas."},{"vNo":"26 ","txt":"Kag karon, ang pagkaamlig sa ila nakapahayanghag sa amon bug-os nga kasuldadohan, ilabi na gid, nga sila pagaluwason samtang may isa ka libo sang amon mga kauturan nga nagkalamatay. Kag amon matarong lamang nga mapatungod ini sa milagroso nga gahum sang Dios, tungod sang ila tuman nga pagtuo sa sinang gintudlo sa ila nga amo ang patihan—nga may isa ka matarong nga Dios, kag kon sin-o man ang wala nagaduhaduha, nga sila pagaamligan sang iya makahalangyag nga gahum."},{"vNo":"27 ","txt":"Karon amo ini ang pagtuo sining akon mga ginatumod; lamharon sila, kag ang ila mga kaisipan malig-on, kag ginabutang nila ang ila pagsalig sa Dios sing dalayon."},{"vNo":"28 ","txt":"Kag karon natabo ini, nga pagkatapos nga sa amo nga paagi natatap namon ang amon pilason nga mga tawo, kag napanglubong ang amon mga patay kag subong man ang mga patay sang mga Lamanhon, nga madamo, yari karon, namangkot kami kay Gid nahanungod sa mga bihag nga ila ginsugdan sa pagpadulhog upod sa ila sa duta sang Zarahemla."},{"vNo":"29 ","txt":"Karon si Gid ang puno nga kapitan sang guban nga pinili sa pagbantay sa ila padulhog sa duta."},{"vNo":"30 ","txt":"Kag karon, amo ini ang mga pulong nga ginsiling ni Gid sa akon: Yari karon, nagsugod kami sa pagdulhog padulong sa duta sang Zarahemla upod ang amon mga bihag. Kag natabo ini nga nasugat-an namon ang mga maninilag sang aton mga kasuldadohan, nga ginpadala sa pagbantay sang kampo sang mga Lamanhon."},{"vNo":"31 ","txt":"Kag nagsininggit sila sa amon, nga nagasiling—Yari karon, ang mga kasuldadohan sang mga Lamanhon nagabaktas padulong sa dakbanwa sang Cumeni; kag yari karon, salakayon nila sila, kag subong man, papason ang aton katawhan."},{"vNo":"32 ","txt":"Kag natabo ini, nga ang amon mga bihag nakabati sang ila sininggit, nga nagtuga sa ila nga magpakaisog; kag nag-alsa sila sa pagribok batok sa amon."},{"vNo":"33 ","txt":"Kag natabo ini, tungod sang ila pagribok ginpahanabo namon nga magatupa ang amon mga espada sa ila. Kag natabo ini, nga nagdulungan sila nga nagdamhag sa amon mga espada, nga sa diin, ang mas dako nga kadamuon sa ila nagkalamatay; kag ang nagkalabilin sa ila nakalusot kag nagpalalagyo gikan sa amon."},{"vNo":"34 ","txt":"Kag yari karon, sang makapalagyo sila kag indi na namon sila malambot, ginsugdan namon sing madasig ang amon pagbaktas padulong sa dakbanwang Cumeni; kag yari karon, igo-igo gid ang amon pag-abot agud mahimo namon nga maayudahan ang amon mga kauturan sa pag-amlig sang dakbanwa."},{"vNo":"35 ","txt":"Kag yari karon, naluwas kami liwat gikan sa mga kamot sang amon mga kaaway. Kag bulahan ang ngalan sang aton Dios; kay yari karon, sia amo ang nagluwas sa amon; huo, nga naghimo sining dako nga butang para sa amon."},{"vNo":"36 ","txt":"Karon natabo ini, nga sang ako, si Helaman, nakabati sining mga pulong ni Gid, napuno ako sang tuman kadako nga kalipay tungod sang kaayo sang Dios sa pag-amlig sa amon, agud nga indi kami tanan mapapas; kag subong man, nagasalig ako nga ang mga kalag nila nga nagkalamatay nakasulod na sa palahuwayan sang ila Dios."}]}