{"heading":"Naagaw nanday Helaman, Gid, kag Teomner ang dakbanwa sang Manti paagi sa isa ka pagpaniplang—Ang mga Lamanhon nag-isol—Ang mga anak nga lalaki sang katawhan ni Amon naamligan sanglit nagtindog sila nga malig-on sa pagpangapin sang ila kahilwayan kag pagtuluohan. Mga 63–62 A.C.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Kag tan-awa, karon natabo ini, nga ang amon madason nga tuyo amo ang pagkuha sang dakbanwa sang Manti; apang yari karon, wala sing paagi nga maganoy namon sila pa-gwa sang dakbanwa paagi sa amon diutay nga guban. Kay yari karon, nadumduman nila inang amon ginahimo sang una; gani indi na namon sila mapan-an palayo gikan sa ila mga pamakod."},{"vNo":"2 ","txt":"Kag tuman sila kadamo sangsa amon kasuldadohan sa bagay nga wala kami magpangahas sa paggwa sa pagsalakay sa ila sa ila mga pamakod."},{"vNo":"3 ","txt":"Kag subong man, nangin kinahanglanon nga gamiton namon ang amon mga tawo sa pagdumala sadtong mga bahin sang duta nga napabalik namon sa amon mga pagpanag-iya; gani nangin kinahanglanon nga maghulat kami, agud makabaton kami sing dugang nga kusog gikan sa duta sang Zarahemla kag subong man sang isa ka bag-ong kadamuon sang mga panigana."},{"vNo":"4 ","txt":"Kag natabo ini, nga tungod sini nagpadala ako sing isa ka emisaryo sa gobernador sang amon duta, sa pagpasayod sa iya nahanungod sa kahimtangan sang amon katawhan. Kag natabo ini, nga naghulat kami sa pagbaton sang mga panigana kag kusog gikan sa duta sang Zarahemla."},{"vNo":"5 ","txt":"Apang yari karon, diutay lang ang nangin kapuslanan sini sa amon; kay ang mga Lamanhon nagabaton man sang dalagko nga kusog adlaw-adlaw, kag subong man madamo nga mga panigana; kag subong sang nasiling na amo ini ang amon kahimtangan sa sini nga panahon."},{"vNo":"6 ","txt":"Kag ang mga Lamanhon nagasalida sing hinali batok sa amon sa tion kag sa tagsa ka tion, nga nagatapat paagi sa pagpaniplang sa pagpapas sa amon; wala’y sapayan sini indi kami makapakig-away sa ila, tungod sang ila mga kuta kag sang ila mga pamakod."},{"vNo":"7 ","txt":"Kag natabo ini, nga naghulat kami sa sining mabudlay nga mga sirkumstansya sa sulod sang madamo nga mga binulan, bisan tubtob nga halos na kami magkalamatay tungod sang kakulang sang pagkaon."},{"vNo":"8 ","txt":"Apang natabo ini, nga nagbaton kami sing pagkaon, nga ginbantayan padulong sa amon sang isa ka kasuldadohan sang duha ka libo ka mga tawo sa pag-ayuda sa amon; kag amo lamang ini ang ayuda nga amon nabaton, sa pagpangapin sang amon kaugalingon kag sang amon pungsod gikan sa pagkahulog sa mga kamot sang amon mga kaaway, huo, sa pagpakigsumpong batok sa isa ka kaaway nga di-maisip."},{"vNo":"9 ","txt":"Kag karon ang kabangdanan sining amon mga kabudlayan, ukon ang kabangdanan kon ngaa wala sila magpadala sing dugang nga kusog sa amon, wala kami makahibalo; gani nagkasubo kami kag subong man napuno sang kahadlok, nga basi sa ano man nga paagi ang mga paghukom sang Dios magatupa sa amon duta, sa amon pagkatipwa kag lubos nga kalaglagan."},{"vNo":"10 ","txt":"Gani ginbubo namon ang amon mga kalag sa pagpangamuyo sa Dios, nga pabakuron niya kami kag luwason kami gikan sa mga kamot sang amon mga kaaway, huo, kag hatagan man kami sing kusog agud mahuptan namon gihapon ang amon mga dakbanwa, kag ang amon mga kadutaan, kag ang amon mga ginapanag-iyahan, para sa ikasakdag sang amon katawhan."},{"vNo":"11 ","txt":"Kag subong man, natabo ini, nga ang Ginuo nga amon Dios nagduaw sa amon upod ang mga pagpasalig nga luwason niya kami; huo, sa bagay nga naghambal sia sing paghidaet sa amon mga kalag, kag naghatag sa amon sing dako nga pagtuo, kag nagpahanabo sa amon nga maglaum kami para sa amon kaluwasan sa iya."},{"vNo":"12 ","txt":"Kag nagpakaisog kami upod ang amon diutay nga puersa nga amon nabaton, kag nakatapat sing malig-on sa isa ka pamat-od nga lutuson ang amon mga kaaway, kag padayon nga huptan ang amon mga kadutaan, kag ang amon mga ginapanag-iyahan, kag ang amon mga asawa, kag ang amon mga anak, kag ang kawsa sang amon kahilwayan."},{"vNo":"13 ","txt":"Kag subong sang nasiling na nagsulong kami upod ang amon bug-os nga ikasarang batok sa mga Lamanhon, nga yara sa dakbanwa sang Manti; kag nagpatindog kami sang amon mga tolda sa tupad sang bahin sang kamingawan, nga malapit sa dakbanwa."},{"vNo":"14 ","txt":"Kag natabo ini, nga pagkaaga, nga sang makita sang mga Lamanhon nga yara kami sa mga dulonan sa tupad sang kamingawan nga malapit sa dakbanwa, nga nagpadala sila sang ila mga maninilag sa palibot namon, agud nga mahibal-an nila ang kadamuon kag ang kusog sang amon kasuldadohan."},{"vNo":"15 ","txt":"Kag natabo ini, nga sang makita nila nga indi kami mabakod, suno sa amon kadamuon, kag nagakahadlok nga mautod namon sila gikan sa ila panakdag luwas nga maggwa sila sa pagpakig-away batok sa amon kag pamatyon kami, kag subong man nga nagahunahuna nga madali lang nila kami nga mapapas paagi sa ila madamo nga mga kasuldadohan, gani nagsugod sila sa paghimo sang mga pagpanghanda sa paggwa batok sa amon sa pagpakig-away."},{"vNo":"16 ","txt":"Kag sang makita namon nga nagahimo sila sang mga pagpanghanda sa paggwa batok sa amon, yari karon, nagsugo ako nga si Gid, upod ang isa ka diutay nga kadamuon sang mga tawo, magpanago sang iya kaugalingon sa kamingawan, kag subong man nga si Teomner kag isa ka diutay nga kadamuon sang mga tawo magapanago man sang ila mga kaugalingon sa kamingawan."},{"vNo":"17 ","txt":"Karon si Gid kag ang iya mga tawo yara sa tuo kag ang iban yara sa wala; kag sang makapanago sila sang ila mga kaugalingon sa amo nga paagi, yari karon, nagpabilin ako, upod sa nabilin sang akon kasuldadohan, sa sinang amo man nga duog nga sa diin kami una nga nagpatindog sang amon mga tolda tubtob sa tion nga ang mga Lamanhon magagwa sa pagpakig-away."},{"vNo":"18 ","txt":"Kag natabo ini, nga ang mga Lamanhon naggwa upod ang ila tuman kadamo nga kasuldadohan batok sa amon. Kag sang makagwa na sila kag nagahana na sa pagsalakay sa amon paagi sa espada, nagsugo ako nga ang akon mga tawo, yadtong mga kaupod nakon, mag-isol padulong sa kamingawan."},{"vNo":"19 ","txt":"Kag natabo ini, nga ginsunod kami sang mga Lamanhon sing labi kadasig. Kay tuman sila kaluyag nga malambot kami agud pamatyon nila kami; gani ginsunod nila kami sa kamingawan; kag naglabay kami sa tunga nanday Gid kag Teomner, sa bagay nga wala sila matukibi sang mga Lamanhon."},{"vNo":"20 ","txt":"Kag natabo ini, nga sang makalabay na ang mga Lamanhon, ukon sang makalabay ang kasuldadohan, nagguluwa sanday Gid kag Teomner gikan sa ila likom nga mga duog, kag ginlambatan ang mga maninilag sang mga Lamanhon agud indi sila makabalik sa dakbanwa."},{"vNo":"21 ","txt":"Kag natabo ini, nga sang malambatan nila sila, nagdalagan sila padulong sa dakbanwa kag sinalakay ang mga bantay nga nabilin sa pagbantay sa dakbanwa, sa bagay nga ginpamapas nila sila kag gin-agaw ang dakbanwa."},{"vNo":"22 ","txt":"Karon nahimo ini sanglit gintugutan sang mga Lamanhon ang ila bug-os nga kasuldadohan, luwas sa pila ka mga bantay lamang, nga maganoy palayo sa kamingawan."},{"vNo":"23 ","txt":"Kag natabo ini, nga paagi sa amo nga pahito naangkon nanday Gid kag Teomner ang ila mga pamakod. Kag natabo ini, nga nagrumbo kami sang amon padulongan, pagkatapos nga nakapanglakaton sing malawig sa kamingawan padulong sa duta sang Zarahemla."},{"vNo":"24 ","txt":"Kag sang makita sang mga Lamanhon nga nagabaktas sila padulong sa duta sang Zarahemla, nahadlok sila sing tuman, kay basi may isa ka plano nga ginpahamtang sa pagganoy sa ila sa kalaglagan; gani nagsugod sila sa pag-isol liwat sa kamingawan, huo, bisan pabalik sa amo man nga alagyan nga ila ginhalinan."},{"vNo":"25 ","txt":"Kag yari karon, gab-i sadto kag nagpatindog sila sang ila mga tolda, kay ang puno nga mga kapitan sang mga Lamanhon naghunahuna nga ang mga Nefinhon kinapoy tungod sang ila pagbaktas; kag nagahunahuna nga napanabog nila ang bug-os nga kasuldadohan gani wala sila maghunahuna nahanungod sa dakbanwa sang Manti."},{"vNo":"26 ","txt":"Karon natabo ini, nga pagkagab-i, ginsugo ko ang akon mga tawo nga indi magtulog, kundi nga magbaktas sila pasulong paagi sa lain nga alagyan padulong sa duta sang Manti."},{"vNo":"27 ","txt":"Kag tungod sining amon pagbaktas sa tion sang kagab-ihon, yari karon, pagkaaga didto na kami sa unahan sang mga Lamanhon, sa bagay nga nag-abot kami sing una sa ila sa dakbanwa sang Manti."},{"vNo":"28 ","txt":"Kag subong sang nasiling na natabo ini, nga paagi sa sini nga pagpaniplang naagaw namon ang pagpanag-iya sang dakbanwa sang Manti nga wala sing pagpaagay sang dugo."},{"vNo":"29 ","txt":"Kag natabo ini, nga sang mag-abot ang mga kasuldadohan sang mga Lamanhon malapit sa dakbanwa, kag makita nga nakahanda kami sa pag-atubang sa ila, nahayanghag sila sing tuman kag nagbatyag sing dako nga kahadlok, sa bagay nga nagpalalagyo sila padulong sa kamingawan."},{"vNo":"30 ","txt":"Kag subong man, natabo ini, nga ang mga kasuldadohan sang mga Lamanhon nagpalalagyo pa-gwa sa tanan sini nga bahin sang duta. Apang yari karon, nagpangdala sila upod sa ila sang madamo nga mga kababayin-an kag mga kabataan pa-gwa sa duta."},{"vNo":"31 ","txt":"Kag yadtong mga dakbanwa nga nakuha sadto sang mga Lamanhon, ang tanan sang mga ini sa sini nga panahon yara na sa amon pagpanag-iya; kag ang amon mga amay kag ang amon mga kababayin-an kag ang amon mga anak nagabalalik sa ila mga puluy-an, ang tanan luwas sadtong mga ginpangdakop nga mga bihag kag ginpangdala sang mga Lamanhon."},{"vNo":"32 ","txt":"Apang yari karon, diutay ang amon mga kasuldadohan sa pagdumala sang sapagkadako nga kadamuon sang mga dakbanwa kag sapagkadako nga mga ginapanag-iyahan."},{"vNo":"33 ","txt":"Apang yari karon, nagasalig kami sa amon Dios nga naghatag sa amon sing kadalag-an sa sadtong mga kadutaan, sa bagay nga naangkon namon yadtong mga dakbanwa kag yadtong mga kadutaan, nga amon sadto kaugalingon."},{"vNo":"34 ","txt":"Karon wala kami makahibalo sang kabangdanan nga ang gobyerno wala nagatugot sa amon sing dugang nga kusog; ukon wala man yadtong mga tawo nga nag-alabot sa amon makahibalo kon ngaa wala kami makabaton sing mas dako nga kusog."},{"vNo":"35 ","txt":"Yari karon, wala kita makapakot nga basi wala kamo magmadinalag-on, kag nga inyo naganoy palayo ang mga puersa sa sina nga bahin sang duta; kon mag-amo, wala kami sing luyag nga magkumod."},{"vNo":"36 ","txt":"Kag kon indi man amo sini, yari karon, nagakahadlok kami nga may pila ka pagbinangig sa gobyerno, sa bagay nga wala sila nagapadala sing dugang nga mga tawo sa pag-ayuda sa amon; kay nahibal-an namon nga mas madamo sila sangsa sinang ila ginpadala."},{"vNo":"37 ","txt":"Apang yari karon, wala ini sing kabilinggan—nagasalig kami nga ang Dios magaluwas sa amon, wala’y sapayan sang kahuyang sang amon mga kasuldadohan, kag subong man, magaluwas sa amon gikan sa mga kamot sang amon mga kaaway."},{"vNo":"38 ","txt":"Yari karon, ini ang ika-kaduhaan kag siyam nga tuig, sa hingapusan nga bahin, kag yara sa amon ang pagpanag-iya sang amon mga kadutaan; kag ang mga Lamanhon nagpalalagyo padulong sa duta sang Nefi."},{"vNo":"39 ","txt":"Kag yadtong mga anak nga lalaki sang katawhan ni Amon, nga akon nahinambitan sing may lubos nga pagpabugal, kaupod nakon sa dakbanwa sang Manti; kag ginasakdag sila sang Ginuo, kag subong man, ginaamligan sila gikan sa pagkapukan paagi sa espada, sa bagay nga bisan isa ka tawo wala gid nga mas-a sing napatay."},{"vNo":"40 ","txt":"Apang yari karon, nakaagom sila sang madamo nga mga kapilasan; wala’y sapayan sini nagtindog sila sing malig-on sa sinang kahilwayan nga sa sini ginhimo sila sang Dios nga hilway; kag mahinalungon sila sa pagdumdom sang Ginuo nga ila Dios adlaw-adlaw; huo, nagabantay sila sa pagtuman sang iya mga palatukuran, kag sang iya mga paghukom, kag sang iya mga kasuguan sing dalayon; kag ang ila pagtuo mabakod sa mga panagna nahanungod sinang magaabot."},{"vNo":"41 ","txt":"Kag karon, pinalangga kong utod nga Moroni, kabay nga ang Ginuo nga aton Dios, nga nagtubos sa aton kag naghimo sa aton nga hilway, magaamlig sa imo sing dalayon sa iya nahamtangan; kag subong man, kabay nga pasulabihon niya ining katawhan, bisan nga makaangkon kamo sing kadalag-an sa pagpanag-iya sang tanan nga ginpang-agaw gikan sa aton sang mga Lamanhon, nga para sa aton ikasakdag. Kag karon, tan-awa, ginatapos ko ang akon sulat. Ako si Helaman, ang anak ni Alma."}]}