{"heading":"Ang Simbahan sa Zarahemla gintinluan kag ginpahamtang sa kahusay—Si Alma nagkadto sa Gideon sa pagwali. Mga 83 A.C.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sang makatapos si Alma sa paghambal sa katawhan sang simbahan, nga gintukod sa dakbanwa sang Zarahemla, nagtangdo sia sang mga pari kag mga elder, paagi sa pagtakdong sang iya mga kamot suno sa paagi sang Dios, sa pagpangulo kag pagbantay sang simbahan."},{"vNo":"2 ","txt":"Kag natabo ini, nga kon sin-o man ang indi katapo sang simbahan nga naghinulsol sang ila mga sala ginbunyagan tuhoy sa paghinulsol, kag ginbaton sa simbahan."},{"vNo":"3 ","txt":"Kag natabo man ini, nga kon sin-o man ang katapo sang simbahan nga wala maghinulsol sang ila pagkamalaut kag magpaubos sang ila mga kaugalingon sa atubang sang Dios—ang buot ko silingon yadtong mga nag-alsa sa bugal sang ila mga tagipusuon—ang amo man ginsikway, kag ang ila mga ngalan ginpamanas, sa bagay nga ang ila mga ngalan wala pag-isipa sa tunga sadtong mga matarong."},{"vNo":"4 ","txt":"Kag sa amo ginsugdan nila sa pagpaluntad ang paagi sang simbahan sa dakbanwa sang Zarahemla."},{"vNo":"5 ","txt":"Karon luyag ko nga inyo mahangpan nga ang pulong sang Dios nangin bukas sa tanan, sa bagay nga wala sing mga ginhikawan sang pribelihiyo sang pagtililipon sang ila mga kaugalingon sing tingob sa pagpamati sang pulong sang Dios."},{"vNo":"6 ","txt":"Wala’y sapayan sini ang mga anak sang Dios ginsugo nga dapat sila magtililipon sang ila mga kaugalingon sing tingob sing masunson, kag magbuylog sa pagpuasa kag hugot nga pangamuyo para sa kaayuhan sang mga kalag sadtong mga wala makakilala sa Dios."},{"vNo":"7 ","txt":"Kag karon natabo ini, nga sang mahimo ni Alma ining mga pagsulundan nagtaliwan sia gikan sa ila, huo, gikan sa simbahan nga yara sa dakbanwa sang Zarahemla, kag nagtabok sa sidlangan sang suba sang Sidon, padulong sa nalupyakan sang Gideon, nga didto may isa ka dakbanwa nga ginpasad, nga ginatawag nga dakbanwa sang Gideon, nga yara sa nalupyakan nga ginatawag nga Gideon, nga gintawag sunod sa lalaki nga ginpatay sang kamot ni Nehor paagi sa espada."},{"vNo":"8 ","txt":"Kag si Alma nagtaliwan kag nagsugod sa pagpahayag sang pulong sang Dios sa simbahan nga ginpasad sa nalupyakan sang Gideon, suno sa pagpahayag sang kamatuoran sang pulong nga ginhambal sang iya mga katigulangan, kag suno sa espiritu sang panagna nga yara sa iya, suno sa panaksihon ni Jesucristo, ang Anak sang Dios, nga magakari sa pagtubos sang iya katawhan gikan sa ila mga sala, kag sa balaan nga paagi nga sa sini sia gintawag. Kag subong sang nasiling na, ini ginasulat. Amen."}]}