{"heading":"Si Moroni nagyamo kay Pahoran nahanungod sa pagpatumbaya sang gobyerno sa mga kasuldadohan—Ginatugutan sang Ginuo nga pamatyon ang mga matarong—Kinahanglan gid nga gamiton sang mga Nefinhon ang tanan nila nga gahum kag mga pahito sa pagluwas sang ila mga kaugalingon gikan sa ila mga kaaway—Namahog si Moroni nga makig-away batok sa gobyerno luwas kon ihatag ang bulig sa iya mga kasuldadohan. Mga 62 A.C.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Kag natabo ini, nga nagsulat sia liwat sa gobernador sang duta, nga amo si Pahoran, kag amo ini ang mga pulong nga iya ginsulat, nga nagasiling: Yari karon, ginapatungod ko ang akon sulat kay Pahoran, sa dakbanwa sang Zarahemla, nga amo ang puno nga hukom kag ang gobernador sa duta, kag subong man sa tanan sadtong mga pinili sining katawhan sa pagdumala kag pagpatikang sang mga kalabtanan sini nga inaway."},{"vNo":"2 ","txt":"Kay yari karon, may pila pa ako ka bagay nga ihambal sa ila paagi sa pagpakalain; kay yari karon, nahibal-an ninyo sa inyo kaugalingon nga pinili kamo sa pagpanipon sing tingob sang mga kalalakin-an, kag panangkapan sila sang mga espada, kag sang mga pinuti, kag tanan nga sari sang mga hinganiban sa inaway sang tagsa ka sahi, kag ipadala batok sa mga Lamanhon, sa bisan diin nga mga bahin nga magasulod sila sa aton duta."},{"vNo":"3 ","txt":"Kag karon tan-awa, ginasiling ko sa inyo nga ako mismo, kag subong man ang akon mga tawo, kag subong man si Helaman kag ang iya mga tawo, nag-antos sing tuman kadako nga mga pag-antos; huo, bisan kagutom, kauhaw, kag kakapoy, kag tanan nga sari sang mga kapipit-an sang tagsa ka sahi."},{"vNo":"4 ","txt":"Apang yari karon, kon amo lamang ini kuntani ang amon mga ginaantos indi kami magkumod ukon magyamo."},{"vNo":"5 ","txt":"Apang yari karon, dako na ang kamatay sa tunga sang aton katawhan; huo, linibo ang nagkalapukan paagi sa espada, samtang indi kuntani nangin subong sini kon naghatag kamo sa aton mga kasuldadohan sing igo nga kusog kag panabang para sa ila. Huo, dako ang inyo nangin kapatumbayaan tuhoy sa amon."},{"vNo":"6 ","txt":"Kag karon tan-awa, luyag namon nga mahibal-an ang kabangdanan sining tuman kadako nga kapatumbayaan; huo, luyag namon nga mahibal-an ang kabangdanan sang inyo wala’y pagdumdom nga kahimtangan."},{"vNo":"7 ","txt":"Makahunahuna bala kamo sa pagpungko sa inyo mga trono sa isa ka kahimtangan sang wala’y panumduman nga kahabol sang kaisipan, samtang ang inyo mga kaaway nagapalapta sang buhat sang kamatayon sa inyo palibot? Huo, samtang ginapamatay nila ang linibo sang inyo mga kauturan—"},{"vNo":"8 ","txt":"Ilabi na gid, bisan sila nga nagsandig sa inyo para sa pangamlig, huo, nga nagbutang sa inyo sa isa ka kahimtangan agud mahimo kuntani nga inyo sila natabangan, huo, nga mahimo kuntani nga nakapadala kamo sing mga kasuldadohan sa ila, sa pagpabakod sa ila, kag nakaluwas sang linibo sa ila gikan sa pagkapukan paagi sa espada."},{"vNo":"9 ","txt":"Apang yari karon, indi lamang ini—inyo gindumili ang inyo mga panigana gikan sa ila, sa bagay nga madamo ang nagpakig-away kag nagpaagay sang ila dugo tubtob sa kamatayon tungod sang ila dako nga mga handum nga yara sa ila para sa kaayuhan sining katawhan; kag subong man, ini ila ginhimo samtang nagahana na sila nga magkalamatay sa kagutom, tungod sang inyo tuman kadako nga kapatumbayaan tuhoy sa ila."},{"vNo":"10 ","txt":"Kag karon, pinalangga kong mga kauturan—kay dapat kamo nga mangin pinalangga; kag subong man, dapat kuntani nga ginpukaw ninyo ang inyo mga kaugalingon sa dugang nga kaukod para sa kaayuhan kag kahilwayan sining katawhan; apang yari karon, ginpatumbayaan ninyo sila sa bagay nga ang dugo sang linibo magabalik sa inyo mga ulo para sa pagtimalos; huo, kay nahibal-an sang Dios ang tanan nila nga mga pagtuaw, kag ang tanan nila nga mga pag-antos."},{"vNo":"11 ","txt":"Yari karon, makahunahuna bala kamo nga makapungko sa inyo mga trono, kag tungod sang tuman nga kaayo sang Dios wala na kamo sing himuon pa kag pagaluwason niya kamo? Yari karon, kon amo ini ang inyo ginapanghunahuna nagpanghunahuna kamo sa wala’y kapuslanan."},{"vNo":"12 ","txt":"Nagahunahuna bala kamo nga, sanglit tuman kadamo sang inyo mga kauturan ang nagkalamatay ini tungod sang ila pagkamalaut? Ginasiling ko sa inyo, kon amo ini ang inyo ginapanghunahuna nagpanghunahuna kamo sa wala’y kapuslanan; kay ginasiling ko sa inyo, may madamo nga nagkalapukan paagi sa espada; kag yari karon para sa inyo ini pagpakamalaut."},{"vNo":"13 ","txt":"Kay ginatugutan sang Ginuo ang mga matarong nga pamatyon agud ang iya hustisya kag paghukom mahimo nga magtupa sa mga malaut; gani indi kinahanglan nga inyo hunahunaon nga ang mga matarong nagkaladula sanglit sila nagkalamatay; apang yari karon, nagasulod sila sa palahuwayan sang Ginuo nga ila Dios."},{"vNo":"14 ","txt":"Kag karon tan-awa, ginasiling ko sa inyo, nagakahadlok ako sing tuman nga ang mga paghukom sang Dios magatupa sa sining katawhan, tungod sang ila tuman nga pagkauyaya, ilabi na gid, bisan ang pagkauyaya sang aton gobyerno, kag ang ila tuman kadako nga kapatumbayaan tuhoy sa ila mga kauturan, ilabi na gid, tuhoy sa sadtong mga nagkalamatay."},{"vNo":"15 ","txt":"Kay kon indi tungod sang pagkamalaut nga una nagsugod sa aton ulohan, mahimo kuntani nga nasumpong naton ang aton mga kaaway sa bagay nga wala sila kuntani makaangkon sing gahum sa pagpangibabaw sa aton."},{"vNo":"16 ","txt":"Huo, kon indi tungod sang inaway nga nagtuhaw sa tunga naton mismo; huo, kon indi tungod sa sining mga maki-hari, nga nagtuga sang tuman nga pagpaagay sang dugo sa tunga naton mismo; huo, sa tion nga nagasinumpakil kita sa tunga naton mismo, kon gintingob naton ang aton kusog subong sang aton nahimo halin sadto; huo, kon indi tungod sa paghangad sang gahum kag pagbulut-an nga yara sa sadtong mga maki-hari sa pagpangibabaw sa aton; kag kon nangin tampad sila sa kawsa sang aton kahilwayan, kag nakig-isa sa aton, kag nagsulong batok sa aton mga kaaway, sa tigaylo sang pagkapot sang ila mga espada batok sa aton, nga amo ang kabangdanan sang tuman nga pagpaagay sang dugo sa tunga naton; huo, kon nagsulong kita batok sa ila sa kusog sang Ginuo, napalapta kuntani naton ang aton mga kaaway, kay mahimo kuntani ini nga natuman, suno sa katumanan sang iya pulong."},{"vNo":"17 ","txt":"Apang tan-awa, karon ang mga Lamanhon nagasalakay sa aton, nga nagaangkon sang aton mga kadutaan, kag nagapamatay sila sang aton katawhan paagi sa espada, ilabi na gid, sang aton mga kababayin-an kag sang aton mga kabataan, kag nagadala man sa ila palayo nga bihag, nga nagatuga sa ila nga magaantos sila sang tanan nga sari sang mga kapipit-an, kag ini tungod sang dako nga pagkamalaut sadtong mga nagahangad sang gahum kag pagbulut-an, ilabi na gid, sadtong mga maki-hari."},{"vNo":"18 ","txt":"Apang ngaa nga magahambal ako sing madamo nahanungod sini nga bagay? Kay wala kita makapakot nga basi kamo man mismo nagahangad sang pagbulut-an. Wala kita makapakot nga basi kamo man mga maluibon sa inyo pungsod."},{"vNo":"19 ","txt":"Ukon ginapatumbayaan bala ninyo kami sanglit yara kamo sa pusod sang aton pungsod kag nalibutan kamo sang kasigurohan, amo nga wala kamo nagasugo sang pagkaon nga ipadala sa amon, kag mga tawo man sa pagpabakod sang amon mga kasuldadohan?"},{"vNo":"20 ","txt":"Nalimtan na bala ninyo ang mga kasuguan sang Ginuo nga inyo Dios? Huo, nalimtan na bala ninyo ang pagkabihag sang aton mga katigulangan? Nalimtan na bala ninyo ang madamo nga mga tinion nga kita ginluwas gikan sa mga kamot sang aton mga kaaway?"},{"vNo":"21 ","txt":"Ukon nagahunahuna bala kamo nga ang Ginuo magaluwas gihapon sa aton, samtang nagapungko kita sa aton mga trono kag wala nagagamit sang mga pahito nga ginpanigana sang Ginuo para sa aton?"},{"vNo":"22 ","txt":"Huo, magapungko bala kamo sa katamaron samtang ginalibutan kamo sang linibo sadto, kag subong man, mga linaksa, nga nagapulongko man sa katamaron, samtang may mga linibo sa tanan nga palibot sa mga dulonan sang duta nga nagakalapukan paagi sa espada, huo, nga pilason kag nagapadugo?"},{"vNo":"23 ","txt":"Nagahunahuna bala kamo nga ang Dios magatulok sa inyo nga wala’y kabasulanan samtang nagapungko kamo nga nagapatawhay kag nagatan-aw sining mga butang? Yari karon ginasiling ko sa inyo, Indi. Karon luyag ko nga inyo dumdumon nga ang Dios nagsiling nga ang pang-sulod nga galamiton pagatinluan anay, kag nian ang pang-gwa nga galamiton pagatinluan man."},{"vNo":"24 ","txt":"Kag karon, luwas nga kamo magahinulsol sinang inyo ginhimo, kag magsugod sa pagbangon kag maghulag, kag magpadala sing pagkaon kag mga tawo sa amon, kag subong man kay Helaman, agud nga iya masakdag yadtong mga bahin sang aton pungsod nga iya nabawi, kag nga mahimo man namon nga mabawi ang nagkalabilin naton nga mga ginapanag-iyahan sa sining mga bahin, yari karon mangin kinahanglanon nga indi na kita magpakigsumpong pa batok sa mga Lamanhon tubtob nga natinluan anay naton ang aton pang-sulod nga galamiton, ilabi na gid, bisan ang dako nga ulohan sang aton gobyerno."},{"vNo":"25 ","txt":"Kag luwas nga inyo itugot ang akon sulat kag maggwa kag ipakita sa akon ang isa ka matuod nga espiritu sang kahilwayan, kag magtinguha sa pagpabaskog kag pagpabakod sang aton mga kasuldadohan, kag maghatag sa ila sing pagkaon para sa ila panakdag, yari karon ibilin ko ang isa ka bahin sang akon mga maki-kahilwayan sa pagdumala sining bahin sang aton duta, kag ibilin ko ang kusog kag ang mga pagpakamaayo sang Dios sa ila, agud nga wala sing iban pa nga gahum nga mahimo nga makahulag batok sa ila—"},{"vNo":"26 ","txt":"Kag ini tungod sang ila tuman nga pagtuo, kag ila pagpaumod sa ila mga pag-antos—"},{"vNo":"27 ","txt":"Kag kadtuan ko kamo, kag kon may sin-o man sa tunga ninyo nga may kaluyag sa kahilwayan, huo, kon may bisan isa ka igpat sang kahilwayan nga nagapabilin, yari karon pukawon ko ang mga pagribok sa tunga ninyo, bisan tubtob nga yadtong mga nagahangad sa pag-agaw sang gahum kag pagbulut-an magkalapapas na."},{"vNo":"28 ","txt":"Huo, yari karon wala ako mahadlok sa inyo gahum ukon sa inyo pagbulut-an, kundi nga ang akon Dios amo ang akon ginakahadlukan; kag suno ini sa iya mga kasuguan nga nagakapot ako sang akon espada sa pagpangapin sang kawsa sang akon pungsod, kag ini tungod sang inyo kalautan nga nag-antos kami sining tuman kadako nga kalutusan."},{"vNo":"29 ","txt":"Yari karon tion na, huo, ang tion nagahilapit na kon san-o nga, luwas nga pabugtawon ninyo ang inyo mga kaugalingon sa pagpangapin sang inyo pungsod kag sang inyo magagmay nga mga kabataan, ang espada sang hustisya nagabitay sa ibabaw ninyo; kag subong man, magatupa ini sa inyo kag duawon kamo bisan sa inyo lubos nga kalaglagan."},{"vNo":"30 ","txt":"Yari karon, ginahulat ko ang ayuda gikan sa inyo; kag, luwas nga maghulag kamo para sa amon kaumpawan, yari karon, kadtuan ko kamo, bisan sa duta sang Zarahemla, kag salakayon kamo paagi sa espada, agud nga indi na kamo makaangkon pa sing gahum sa pag-upang sang kauswagan sining katawhan sa kawsa sang aton kahilwayan."},{"vNo":"31 ","txt":"Kay yari karon, ang Ginuo indi magtugot nga magakabuhi kamo kag magabakod sa inyo mga kalautan sa paglaglag sang iya matarong nga katawhan."},{"vNo":"32 ","txt":"Yari karon, makahunahuna bala kamo nga luwason kamo sang Ginuo kag maggwa sa paghukom batok sa mga Lamanhon, samtang nga ang tradisyon sang ila mga katigulangan amo ang nagtuga sang ila pagdumot, kag subong man, gingatungan ini sadtong mga nagtilipyok gikan sa aton, samtang ang inyo kalautan amo ang para sa katuyuan sang inyo gugma sang kadayawan kag sang wala’y pulos nga mga butang sang kalibutan?"},{"vNo":"33 ","txt":"Nahibal-an ninyo nga ginalapas ninyo ang mga layi sang Dios, kag nahibal-an ninyo nga inyo ginalapak ang mga ini sa idalom sang inyo mga tiil. Yari karon, ang Ginuo nagasiling sa akon: Kon yadtong mga inyo pinili nga inyo mga gobernador indi maghinulsol sang ila mga sala kag mga kalautan, magtaklad ka kag magpakig-away batok sa ila."},{"vNo":"34 ","txt":"Kag karon tan-awa, ako, si Moroni, obligado, suno sa kasugtanan nga akon ginhimo sa pagtuman sang mga kasuguan sang akon Dios; gani luyag ko nga inyo tumanon ang pulong sang Dios, kag magpadala sing madasig sa akon sang inyo mga panigana kag sang inyo mga kalalakin-an, kag subong man kay Helaman."},{"vNo":"35 ","txt":"Kag yari karon, kon indi ninyo ini paghimuon kadtuan ko kamo sing madasig; kay yari karon, ang Dios indi magtugot nga magkalamatay kami sa gutom; gani ihatag niya sa amon ang inyo pagkaon, bisan nga kinahanglan gid nga paagi sa espada. Karon pat-ura nga inyo tumanon ang pulong sang Dios."},{"vNo":"36 ","txt":"Yari karon, ako si Moroni, ang inyo puno nga kapitan. Wala ako nagahangad sang gahum, kundi sa pagbutong sini paidalom. Wala ako nagahangad sang kadungganan sang kalibutan, kundi sang himaya sang akon Dios, kag sang kahilwayan kag kaayuhan sang akon pungsod. Kag sa sini ginatapos ko ang akon sulat."}]}