{"heading":"Ginsugiran ni Pahoran si Moroni nahanungod sa pagpamatok kag pagribok batok sa gobyerno—Inagaw sang mga maki-hari ang Zarahemla, kag nakig-isa sa mga Lamanhon—Si Pahoran nagpangayo sing panabang sang hangaway batok sa mga manriribok. Mga 62 A.C.","prevAbbr":"alma","prevNo":60,"nextAbbr":"alma","nextNo":62,"chapterTitle":"Alma 61","verses":[{"vNo":"1 ","txt":"Tan-awa, karon natabo ini, nga sa wala madugay pagkatapos nga napadala ni Moroni ang iya sulat sa puno nga gobernador, nakabaton sia sang isa ka sulat gikan kay Pahoran, ang puno nga gobernador. Kag amo ini ang mga pulong nga iya nabaton:"},{"vNo":"2 ","txt":"Ako, si Pahoran, nga amo ang puno nga gobernador sini nga duta, nagapadala sining mga pulong kay Moroni, ang puno nga kapitan sa mga kasuldadohan. Yari karon, ginasiling ko sa imo, Moroni, nga wala ako nagakalipay sa inyo dako nga mga kapipit-an, huo, ginakasubo ini sang akon kalag."},{"vNo":"3 ","txt":"Apang yari karon, may yara sadtong nagakalipay sa inyo mga kapipit-an, huo, sa bagay nga nag-alsa sila sa pagribok batok sa akon, kag subong man sa sadtong akon katawhan nga mga maki-kahilwayan, kag subong man, yadtong mga nag-alsa tuman kadamo."},{"vNo":"4 ","txt":"Kag ini amo ang mga nagahangad nga kuhaon ang hukom-lingkuranan gikan sa akon nga nangin kabangdanan sining dako nga kalautan; kay naggamit sila sang dako nga pagpang-utis, kag ginganoy nila palayo ang mga tagipusuon sang madamo nga katawhan, nga mangin kabangdanan sang grabe nga kapipit-an sa tunga naton; ginpunggan nila ang aton mga panigana, kag ginpahog ang aton mga maki-kahilwayan sa bagay nga wala sila makakadto sa inyo."},{"vNo":"5 ","txt":"Kag yari karon, gintabog nila ako sa ila atubang, kag nagpalagyo ako padulong sa duta sang Gideon, upod ang kon ano kadamo nga mga tawo nga akon mahimo nga makuha."},{"vNo":"6 ","txt":"Kag yari karon, nagpadala ako sang isa ka pabantala sa kabug-usan sini nga bahin sang duta; kag yari karon, nagapanong sila sa amon adlaw-adlaw, sa ila mga hinganiban, sa pagpangapin sang ila pungsod kag sang ila kahilwayan, kag sa pagtimalos sa mga malain nga ginhimo sa amon."},{"vNo":"7 ","txt":"Kag nagkadto sila sa amon, sa bagay nga yadtong mga nag-alsa sa pagribok batok sa amon nabatuan, huo, sa bagay nga nagakahadlok sila sa amon kag wala nagapangahas sa pagsalakay batok sa amon agud makig-away."},{"vNo":"8 ","txt":"Naagaw nila ang duta, ukon ang dakbanwa, sang Zarahemla; nagpili sila sang isa ka hari sa ila, kag nagsulat sia sa hari sang mga Lamanhon, nga sa diin nagbuylog sia sa isa ka pagpakig-isa sa iya; nga sa sini nga pagpakig-isa nagpasugot sia sa pagdumala sang dakbanwa sang Zarahemla, nga sa sini nga pagdumala ginahunahuna niya nga masarangan na sang mga Lamanhon nga lutuson ang nabilin sang duta, kag sia ang igabutang nga hari sa sini nga katawhan kon malutos sila sa idalom sang mga Lamanhon."},{"vNo":"9 ","txt":"Kag karon, sa imo sulat ginpakalain mo ako, apang wala ini sing kabilinggan; wala ako maakig, kundi nga nagakasadya sa kadako sang imo tagipusuon. Ako, si Pahoran, wala nagahangad sang gahum, luwas lamang sa pagkapot liwat sang akon hukom-lingkuranan agud nga maamligan ko ang mga kinamatarong kag ang kahilwayan sang akon katawhan. Ang akon kalag nagatindog sing malig-on sa sina nga kahilwayan nga sa sini ang Dios naghimo sa aton nga hilway."},{"vNo":"10 ","txt":"Kag karon, tan-awa, sumpongon naton ang pagkamalaut bisan tubtob sa pagpaagay sang dugo. Indi kita magpaagay sang dugo sang mga Lamanhon kon magpabilin sila sa ila kaugalingon nga duta."},{"vNo":"11 ","txt":"Indi kita magpaagay sang dugo sang aton mga kauturan kon indi sila mag-alsa sa pagribok kag magkapot sang espada batok sa aton."},{"vNo":"12 ","txt":"Ipaidalom naton ang aton mga kaugalingon sa gota sang pagkaulipon kon ginapangayo ini sang hustisya sang Dios, ukon kon suguon niya kita sa paghimo sini."},{"vNo":"13 ","txt":"Apang yari karon wala sia nagasugo sa aton nga ipaidalom naton ang aton mga kaugalingon sa aton mga kaaway, kundi nga dapat naton ibutang ang aton pagsalig sa iya, kag luwason niya kita."},{"vNo":"14 ","txt":"Gani, pinalangga kong utod nga Moroni, sumpongon naton ang kalainan, kag kon ano man nga malain nga indi naton masumpong paagi sa aton mga pulong, ilabi na gid, ang subong sang mga pagribok kag mga pagbinangig, sumpongon naton ang mga ini paagi sa aton mga espada, agud nga mapapabilin naton ang aton kahilwayan, agud nga mahimo kita nga magkasadya sa dako nga pribelihiyo sang aton simbahan, kag sa kawsa sang aton Manunubos kag aton Dios."},{"vNo":"15 ","txt":"Gani, magkari ka sa akon sing madasig upod ang pila sang imo mga tawo, kag biyai ang nabilin sa idalom sang mando nanday Lehi kag Teancum; hatagi sila sing gahum sa pagpadayon sang inaway sa sina nga bahin sang duta, suno sa Espiritu sang Dios, nga amo man ang espiritu sang kahilwayan nga yara sa ila."},{"vNo":"16 ","txt":"Yari karon nagpadala na ako sing pila ka mga panigana sa ila, agud nga indi sila magkalamatay tubtob nga makakari kamo sa akon."},{"vNo":"17 ","txt":"Panipuna sing tingob ang kon ano man nga puersa nga inyo mahimo sa inyo pagbaktas padulong diri, kag magasalakay kita sing madasig batok sadtong mga nagsilipak, sa kusog sang aton Dios suno sa pagtuo nga yari sa aton."},{"vNo":"18 ","txt":"Kag agawon naton ang dakbanwa sang Zarahemla, agud nga makaangkon kita sing dugang nga pagkaon nga ipadala kanday Lehi kag Teancum; huo, magasulong kita batok sa ila sa kusog sang Ginuo, kag tapuson naton ining dako nga kalautan."},{"vNo":"19 ","txt":"Kag karon, Moroni, nagakalipay ako sa pagbaton sang imo sulat, kay medyo nagakabalaka ako nahanungod sa kon ano ang dapat naton nga himuon, kon mangin matarong para sa aton ang magsalakay batok sa aton mga kauturan."},{"vNo":"20 ","txt":"Apang nagsiling ka, luwas nga sila maghinulsol ang Ginuo nagsugo sa imo nga magasalakay ka batok sa ila."},{"vNo":"21 ","txt":"Pat-ura nga mapabakod mo sanday Lehi kag Teancum sa Ginuo; hambali sila nga indi magkahadlok, kay ang Dios magaluwas sa ila, huo, kag ang tanan man sadtong nagatindog sing malig-on sa sinang kahilwayan nga sa sini ang Dios naghimo sa ila nga hilway. Kag karon ginatapos ko ang akon sulat sa akon pinalangga nga utod nga si Moroni."}]}