{"heading":"Si Moroni nagbaktas sa pagtabang kay Pahoran sa duta sang Gideon—Ang mga maki-hari nga nagdumili sa pagpangapin sang ila pungsod ginpamatbatan sang kamatayon—Nabawi nanday Pahoran kag Moroni ang Nefias—Madamo nga mga Lamanhon ang nagbuylog sa katawhan ni Amon—Ginpatay ni Teancum si Ammoron kag sa balos napatay man—Ang mga Lamanhon ginpanabog gikan sa duta, kag ang paghidaet nagluntad—Si Helaman nagbalik sa pag-alagad kag ginpasad ang Simbahan. Mga 62–57 A.C.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga sang mabaton ni Moroni ini nga sulat nagpakaisog ang iya tagipusuon, kag napuno sang tuman kadako nga kalipay tungod sang pagkamainunungon ni Pahoran, nga indi man sia isa ka maluibon sa kahilwayan kag kawsa sang iya pungsod."},{"vNo":"2 ","txt":"Apang nagkasubo man sia sing tuman tungod sang kalautan sadtong mga nagtabog kay Pahoran gikan sa hukom-lingkuranan, huo, sa malip-ot nga pulong tungod sadtong mga nagribok batok sa ila pungsod kag sa ila man Dios."},{"vNo":"3 ","txt":"Kag natabo ini, nga si Moroni nagdala sang isa ka diutay nga kadamuon sang mga tawo, suno sa luyag ni Pahoran, kag ginhatag kanday Lehi kag Teancum ang pagbulut-an sa nabilin sang iya kasuldadohan, kag nagsugod sang iya pagbaktas padulong sa duta sang Gideon."},{"vNo":"4 ","txt":"Kag ginpataas niya ang hayahay sang kahilwayan sa bisan diin nga duog nga iya ginsudlan, kag nanguha sang kon ano man nga puersa nga iya mahimo sa tion sang bug-os niya nga pagbaktas padulong sa duta sang Gideon."},{"vNo":"5 ","txt":"Kag natabo ini, nga linibo ang nagpanong sa iya hayahay, kag nagkapot sang ila mga espada sa pagpangapin sang ila kahilwayan, agud nga indi sila magtupa sa pagkaulipon."},{"vNo":"6 ","txt":"Kag tungod sini, sang mapanipon ni Moroni sing tingob ang kon ano nga mga tawo nga iya mahimo sa tion sang bug-os niya nga pagbaktas, nagkadto sia sa duta sang Gideon; kag nga ginaisa ang iya mga puersa upod sadtong kay Pahoran nangin tuman sila kabakod, bisan mas mabakod pa sangsa mga tawo ni Pacos, nga amo ang hari sadtong mga nagsilipak nga nagpanabog sang mga maki-kahilwayan pa-gwa sa duta sang Zarahemla kag nag-agaw sang pagpanag-iya sang duta."},{"vNo":"7 ","txt":"Kag natabo ini, nga sanday Moroni kag Pahoran nagdulhog upod ang ila mga kasuldadohan padulong sa duta sang Zarahemla, kag nagsulong batok sa dakbanwa, kag gin-atubang ang mga tawo ni Pacos, sa bagay nga nagsulong sila sa pagpakig-away."},{"vNo":"8 ","txt":"Kag yari karon, napatay si Pacos kag ang iya mga tawo ginpangdakop nga mga bihag, kag si Pahoran ginpanumbalik sa iya hukom-lingkuranan."},{"vNo":"9 ","txt":"Kag ang mga tawo ni Pacos nagbaton sang ila kasaba, suno sa layi, kag subong man yadtong mga maki-hari nga ginpangdakop kag ginhunong sa bilangguan; kag ginsilutan sila sang kamatayon suno sa layi; ilabi na gid, yadtong mga tawo ni Pacos kag yadtong mga maki-hari, ang kon sin-o man nga indi magkapot sang ila mga hinganiban sa pagpangapin sang ila pungsod, kundi nga magapakig-away batok sa sini, ginpamatbatan sang kamatayon."},{"vNo":"10 ","txt":"Kag tungod sini nangin kinahanglanon nga ini nga layi istrikto nga pagatumanon para sa kasigurohan sang ila pungsod; kag subong man, ang bisan sin-o nga matukiban nga nagadumili sang ila kahilwayan madasig nga ginasilutan sang kamatayon suno sa layi."},{"vNo":"11 ","txt":"Kag sa sini natapos ang ika-katluan nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi; sanday Moroni kag Pahoran nga napapanumbalik ang paghidaet sa duta sang Zarahemla, sa tunga sang ila kaugalingon nga katawhan, nga nagpatupa sang kamatayon sa tanan sadtong mga indi tampad sa kawsa sang kahilwayan."},{"vNo":"12 ","txt":"Kag natabo ini, sa pagsugod sang ika-katluan kag isa nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, si Moroni nagsugo gilayon nga ang mga panigana ipadala, kag subong man isa ka kasuldadohan sang anum ka libo ka mga tawo ang ipadala kay Helaman, sa pag-ayuda sa iya sa pag-amlig sina nga bahin sang duta."},{"vNo":"13 ","txt":"Kag nagsugo man sia nga isa ka kasuldadohan sang anum ka libo ka mga tawo, upod ang isa ka igo nga kadamuon sang pagkaon, ang ipadala sa mga kasuldadohan nanday Lehi kag Teancum. Kag natabo ini, nga ini ginhimo sa pagpabakod sang duta batok sa mga Lamanhon."},{"vNo":"14 ","txt":"Kag natabo ini, nga sanday Moroni kag Pahoran, nga nagabilin sang isa ka dako nga grupo sang mga tawo sa duta sang Zarahemla, nagsugod sang ila pagbaktas upod ang isa ka dako nga grupo sang mga tawo padulong sa duta sang Nefias, nga nakatapat sa pagtipwa sang mga Lamanhon sa sina nga dakbanwa."},{"vNo":"15 ","txt":"Kag natabo ini, nga samtang nagabaktas sila padulong sa duta, ginpangdakop nila ang isa ka dako nga grupo sang mga tawo sang mga Lamanhon, kag ginpamatay ang madamo sa ila, kag ginpanguha ang ila mga panigana kag ang ila mga hinganiban sa inaway."},{"vNo":"16 ","txt":"Kag natabo ini, pagkatapos nga mapangdakop nila sila, ginpasulod nila sila sa isa ka kasugtanan nga indi na sila magkapot pa sang ila mga hinganiban sa inaway batok sa mga Nefinhon."},{"vNo":"17 ","txt":"Kag sang makasulod na sila sa sini nga kasugtanan ginpadala nila sila sa pagpuyo upod sa katawhan ni Amon, kag yara sila sa kadamuon nga mga apat ka libo nga wala mapatay."},{"vNo":"18 ","txt":"Kag natabo ini, nga sang mapadala na nila sila nagpadayon sila sang ila pagbaktas padulong sa duta sang Nefias. Kag natabo ini, nga sang makaabot sila sa dakbanwa sang Nefias, nagpatindog sila sang ila mga tolda sa mga kapatagan sang Nefias, nga malapit sa dakbanwa sang Nefias."},{"vNo":"19 ","txt":"Karon si Moroni maluyag nga ang mga Lamanhon magagwa sa pagpakig-away batok sa ila, sa mga kapatagan; apang ang mga Lamanhon, nga nakahibalo sang ila tuman kadako nga kaisog, kag nga ginalantaw ang kadako sang ila kadamuon, gani wala sila magpangahas sa paggwa batok sa ila; gani wala sila magsulong sa pagpakig-away sa sina nga adlaw."},{"vNo":"20 ","txt":"Kag pag-abot sang kagab-ihon, si Moroni naglakat sa kadulom sang kagab-ihon, kag nagtaklas sa ibabaw sang pader sa pagpanilag kon sa diin nga bahin sang dakbanwa ang mga Lamanhon nagkampo upod sa ila kasuldadohan."},{"vNo":"21 ","txt":"Kag natabo ini, nga yara sila sa sidlangan, sa tupad sang gawang; kag tanan sila nagakalatulog. Kag karon nagbalik si Moroni sa iya kasuldadohan, kag nagsugo nga magdali-dali sila sa paghanda sang mabakod nga mga lubid kag mga hagdan, nga itunton paidalom gikan sa ibabaw sang pader padulong sa nasulod nga bahin sang pader."},{"vNo":"22 ","txt":"Kag natabo ini, nga si Moroni nagsugo nga ang iya mga tawo magasulong kag magataklas sa ibabaw sang pader, kag magtunton sang ila mga kaugalingon paidalom padulong sa sina nga bahin sang dakbanwa, huo, bisan sa nakatundan, nga sa diin ang mga Lamanhon wala magkampo upod ang ila mga kasuldadohan."},{"vNo":"23 ","txt":"Kag natabo ini, nga tanan sila nakatunton na paidalom padulong sa dakbanwa sa kagab-ihon, paagi sa ila mabakod nga mga lubid kag sa ila mga hagdan; gani pag-abot sang aga yara na sila tanan sa sulod sang mga pader sang dakbanwa."},{"vNo":"24 ","txt":"Kag karon, sang makabugtaw ang mga Lamanhon kag makita nga ang mga kasuldadohan ni Moroni yara na sa sulod sang mga pader, hinadlukan sila sing tuman, sa bagay nga nagpalalagyo sila pa-gwa sa mayor nga alagyan."},{"vNo":"25 ","txt":"Kag karon sang makita ni Moroni nga nagapalalagyo sila sa iya atubang, nagsugo sia nga ang iya mga tawo magsalakay batok sa ila, kag ginpamatay ang madamo, kag ginpalibutan ang madamo nga iban pa, kag ginpangdakop sila nga mga bihag; kag ang nagkalabilin sa ila nagpalalagyo padulong sa duta sang Moroni, nga yara sa mga dulonan malapit sa baybayon."},{"vNo":"26 ","txt":"Sa amo nga paagi nakuha nanday Moroni kag Pahoran ang pagpanag-iya sang dakbanwa sang Nefias nga wala’y pagkadula sing isa ka tawo; kag may madamo sa mga Lamanhon nga nagkalamatay."},{"vNo":"27 ","txt":"Karon natabo ini, nga madamo sa mga Lamanhon nga mga bihag ang maluyag sa pagbuylog sa katawhan ni Amon kag mangin isa ka hilway nga katawhan."},{"vNo":"28 ","txt":"Kag natabo ini, nga kon ano kadamo ang mga maluyag, sa ila gintugot ang suno sa ila mga luyag."},{"vNo":"29 ","txt":"Gani, ang tanan nga mga bihag nga mga Lamanhon nagbuylog sa katawhan ni Amon, kag nagsugod sa pagpangabudlay sing tuman, nga nagauma sang duta, nga nagatanom kag nagasagod sang tanan nga sari sang mga uyas, kag mga panong kag mga manara sang tagsa ka sahi; kag sa sini ang mga Nefinhon nahaw-asan sang isa ka dako nga palas-anon; huo, sa bagay nga nahaw-asan sila sang tanan nga mga bihag nga mga Lamanhon."},{"vNo":"30 ","txt":"Karon natabo ini, nga si Moroni, pagkatapos nga makuha ang pagpanag-iya sang dakbanwa sang Nefias, nga nakapangdakop sang madamo nga mga bihag, nga nagbuhin sing tuman sang mga kasuldadohan sang mga Lamanhon, kag nga nabawi ang madamo nga mga Nefinhon nga nadala nga mga bihag, nga nagpabakod sing tuman sang kasuldadohan ni Moroni; gani naglakat si Moroni gikan sa duta sang Nefias padulong sa duta sang Lehi."},{"vNo":"31 ","txt":"Kag natabo ini, nga sang makita sang mga Lamanhon nga nagapadulong si Moroni batok sa ila, hinadlukan sila liwat kag nagpalalagyo sa atubang sang kasuldadohan ni Moroni."},{"vNo":"32 ","txt":"Kag natabo ini, nga ginpanglagas sila ni Moroni kag sang iya kasuldadohan gikan sa isa ka dakbanwa pakadto sa isa, tubtob nga ginsugata sila nanday Lehi kag Teancum; kag ang mga Lamanhon nagpalalagyo kanday Lehi kag Teancum, bisan padulhog sa mga dulonan malapit sa baybayon, tubtob nga nakaabot sila sa duta sang Moroni."},{"vNo":"33 ","txt":"Kag ang mga kasuldadohan sang mga Lamanhon nagtililipon tanan sing tingob, sa bagay nga yara sila tanan sa isa ka grupo sa duta sang Moroni. Karon si Ammoron, ang hari sang mga Lamanhon, yara man upod sa ila."},{"vNo":"34 ","txt":"Kag natabo ini, nga sanday Moroni kag Lehi kag Teancum nagkampo upod ang ila mga kasuldadohan sa palibot sa mga dulonan sang duta sang Moroni, sa bagay nga ang mga Lamanhon napalibutan sa mga dulonan malapit sa kamingawan sa bagatnan, kag sa mga dulonan malapit sa kamingawan sa sidlangan."},{"vNo":"35 ","txt":"Kag subong sang nasiling na nagkampo sila para sa gab-i. Kay yari karon, ang mga Nefinhon kag ang mga Lamanhon man ginakapoy tungod sang kalawig sang pagbaktas; gani wala sila magpamat-od sa bisan ano nga plano sa tion sang kagab-ihon, luwas nga ini si Teancum; kay tuman ang iya kaakig kay Ammoron, sa bagay nga ginakabig niya nga si Ammoron, kag si Amalikia nga iya utod, amo ang nangin kabangdanan sining dako kag nagalawig nga inaway sa tunga nila kag sang mga Lamanhon, nga nangin kabangdanan sang tuman kadamo nga inaway kag pagpaagay sang dugo, kag subong man, sang dako nga gutom."},{"vNo":"36 ","txt":"Kag natabo ini, nga si Teancum sa iya kaakig nagkadto pasulod sa kampo sang mga Lamanhon, kag gintunton ang iya kaugalingon paidalom sa mga pader sang dakbanwa. Kag nagkadto sia nga may isa ka lubid, sa tagsa ka duog, tubtob nga nakit-an niya ang hari; kag ginhaboy niya sia sang isa ka sibat, nga nagtuhog sa iya malapit sa tagipusuon. Apang yari karon, ginpamukaw sang hari ang iya mga alagad antes sia namatay, sa bagay nga ginlagas nila si Teancum, kag ginpatay sia."},{"vNo":"37 ","txt":"Karon natabo ini, nga sang mahibal-an nanday Lehi kag Moroni nga si Teancum patay na nagkasubo sila sing tuman; kay yari karon, nangin isa sia ka tawo nga nakig-away sing maisog para sa iya pungsod, huo, isa ka tampad nga abyan sa kahilwayan; kag nag-antos sia sang tama kadamo nga grabe nga mga kapipit-an. Apang yari karon, patay na sia, kag naglakat sa alagyan sang bug-os nga duta."},{"vNo":"38 ","txt":"Karon natabo ini, nga si Moroni nagbaktas pagkaaga, kag nagsalakay sa mga Lamanhon, sa bagay nga ginpamatay nila sila sa isa ka dako nga kamatay; kag ginpanabog nila sila pa-gwa sa duta; kag nagpalalagyo sila, bisan nga wala na sila magbalik sa sina nga tion batok sa mga Nefinhon."},{"vNo":"39 ","txt":"Kag sa sini natapos ang ika-katluan kag isa nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi; kag sa sini nakaangkon sila sang mga inaway, kag mga pagpaagay sang dugo, kag gutom, kag kapipit-an, sa sulod sang madamo nga mga tinuig."},{"vNo":"40 ","txt":"Kag nangin may mga pagpamatay, kag mga pagsinumpakil, kag mga pagbinangig, kag tanan nga sari sang kalautan sa tunga sang katawhan ni Nefi; wala’y sapayan sini para sa kaayuhan sang mga matarong, ilabi na gid, tungod sang mga pangamuyo sang mga matarong, ginluwas sila."},{"vNo":"41 ","txt":"Apang yari karon, tungod sang tuman kadako nga kalawigon sang inaway sa tunga sang mga Nefinhon kag sang mga Lamanhon madamo ang nagtig-a, tungod sang tuman kadako nga kalawigon sang inaway; kag madamo ang naghumok tungod sang ila mga kapipit-an, sa bagay nga nagpaubos sila sang ila mga kaugalingon sa atubang sang Dios, bisan sa kaidadalman sang pagpaubos."},{"vNo":"42 ","txt":"Kag natabo ini, nga pagkatapos nga mapabakod ni Moroni yadtong mga bahin sang duta nga nakataya sing labi sa mga Lamanhon, tubtob nga igo na sila nga mabakod, nagbalik sia sa dakbanwa sang Zarahemla; kag subong man si Helaman nagbalik sa duog nga iya palanublion; kag may paghidaet naman liwat nga nagluntad sa tunga sang katawhan ni Nefi."},{"vNo":"43 ","txt":"Kag gintugyan ni Moroni ang pagbulut-an sang iya mga kasuldadohan sa mga kamot sang iya anak, nga ginahingalanan kay Moronias; kag nagpahuway sia sa iya kaugalingon nga balay agud mahinguyang niya ang nabilin sang iya nga mga inadlaw sa kalinong."},{"vNo":"44 ","txt":"Kag si Pahoran nagbalik sa iya hukom-lingkuranan; kag si Helaman nangako liwat sa iya kaugalingon sa pagwali sa katawhan sang pulong sang Dios; kay tungod sang sapagkadamo nga mga inaway kag mga pagsinumpakil nangin kinahanglanon nga isa ka pagsulundan ang pagahimuon liwat sa simbahan."},{"vNo":"45 ","txt":"Gani, si Helaman kag ang iya mga kauturan naglibot, kag nagpahayag sang pulong sang Dios upod ang dako nga gahum padulong sa pagpapati sa madamo nga katawhan sang ila pagkamalaut, nga nagpahanabo sang ila paghinulsol sang ila mga sala kag mabunyagan padulong sa Ginuo nga ila Dios."},{"vNo":"46 ","txt":"Kag natabo ini, nga ginpasad nila liwat ang simbahan sang Dios, sa tanan nga bahin sang bug-os nga kadutaan."},{"vNo":"47 ","txt":"Kag subong man, ang mga pagsulundan ginhimo nahanungod sa layi. Kag ang ila mga hukom, kag ang ila puno nga mga hukom ginpamili."},{"vNo":"48 ","txt":"Kag ang katawhan ni Nefi nagsugod liwat sa pag-uswag sa duta, kag nagsugod sa pagmuad kag sa pagbakod liwat sing tuman sa duta. Kag nagsugod sila sa pagmanggad sing tuman."},{"vNo":"49 ","txt":"Apang wala’y sapayan sang ila mga manggad, ukon sang ila kusog, ukon sang ila kauswagan, wala sila mag-alsa sa bugal sang ila mga mata; ukon wala man sila magmangin mabundol sa pagdumdom sang Ginuo nga ila Dios; kundi nga ginpaubos nila ang ila mga kaugalingon sing tuman sa iya atubang."},{"vNo":"50 ","txt":"Huo, gindumdom nila kon ano kadalagko nga mga butang ang ginhimo sang Ginuo para sa ila, nga ginluwas niya sila gikan sa kamatayon, kag gikan sa mga gapos, kag gikan sa mga bilangguan, kag gikan sa tanan nga sari sang mga kapipit-an, kag ginluwas niya sila gikan sa mga kamot sang ila mga kaaway."},{"vNo":"51 ","txt":"Kag nagpangamuyo sila sa Ginuo nga ila Dios sing dalayon, sa bagay nga ginpakamaayo sila sang Ginuo, suno sa iya pulong, sa bagay nga nagbakod sila kag nag-uswag sa duta."},{"vNo":"52 ","txt":"Kag natabo ini, nga ining tanan nga mga butang nahimo. Kag si Helaman namatay, sa ika-katluan kag lima nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."}]}