{"heading":"Si Cristo igabun-ag ni Maria—Paluson niya ang mga gapos sang kamatayon kag dalhon ang mga sala sang iya katawhan—Yadtong mga nagahinulsol, nabunyagan, kag nagatuman sang mga kasuguan makaangkon sang kabuhi nga wala’y katapusan—Ang kahigkuan indi makapanubli sang ginharian sang Dios—Pagpaubos, pagtuo, paglaum, kag putli nga pagmahal ginakinahanglan. Mga 83 A.C.","sectionHeading":"Ang mga pulong ni Alma nga iya ginpahayag sa katawhan sa Gideon, suno sa iya kaugalingon nga kasulatan.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Yari karon pinalangga kong mga kauturan, ginatan-aw nga ginpahanugotan ako sa pagkari sa inyo, gani pagatilawan ko ang magpamulong sa inyo sa akon hinambalan; huo, paagi sa akon kaugalingon nga baba, nga ginatan-aw nga amo ini ang una nga tion nga naghambal ako sa inyo paagi sa mga pulong sang akon baba, sanglit lubos ko nga gintungdan ang hukom-lingkuranan, nga may madamo nga mga kalabtanan sa bagay nga indi ako makakari sa inyo."},{"vNo":"2 ","txt":"Kag bisan pa, wala kuntani ako makakari karon sa sini nga tion kon ang hukom-lingkuranan wala pag-ihatag sa isa ka tawo, sa paggahum sa tal-os nakon; kag ang Ginuo sa dako nga kaluoy nagtugot nga magakari ako sa inyo."},{"vNo":"3 ","txt":"Kag yari karon, nagkari ako nga may dalagko nga mga paglaum kag tuman nga handum nga makita ko nga nagpaubos kamo sang inyo mga kaugalingon sa atubang sang Dios, kag nga nagpadayon kamo sa paghingyo sang iya grasya, nga makita ko nga wala kamo sing kasawayan sa iya atubang, nga makita ko kamo nga wala kamo sa makahaladlok nga ipit nga kahimtangan subong sang aton mga kauturan nga yara sa Zarahemla."},{"vNo":"4 ","txt":"Apang bulahan ang ngalan sang Dios, sanglit gintugutan niya ako nga mahibal-an, huo, ginhatag niya sa akon ang tuman kadako nga kalipay nga mahibal-an nga napasad sila liwat sa dalanon sang iya pagkamatarong."},{"vNo":"5 ","txt":"Kag nagasalig ako, suno sa Espiritu sang Dios nga yari sa akon, nga makaangkon man ako sing kalipay tungod sa inyo; wala’y sapayan sini wala ako nagahandum nga ang akon kalipay tungod sa inyo magaabot paagi sa madamo nga mga kapipit-an kag kasubo nga akon naagom tungod sa mga kauturan sa Zarahemla, kay yari karon, ang akon kalipay nag-abot tungod sa ila pagkatapos sang pag-ubog sa madamo nga kapipit-an kag kasubo."},{"vNo":"6 ","txt":"Apang yari karon, nagasalig ako nga wala kamo sa isa ka kahimtangan sang tuman nga pagkawala’y pagtuo subong sang inyo mga kauturan; Nagasalig ako nga wala kamo maalsa sa bugal sang inyo mga tagipusuon; huo, nagasalig ako nga wala kamo magpahamtang sang inyo mga tagipusuon sa mga manggad kag sa wala’y pulos nga mga butang sang kalibutan; huo, nagasalig ako nga wala kamo nagasimba sang mga dios-dios, kundi nga nagasimba kamo sang matuod kag buhi nga Dios, kag nga nagapaabot kamo para sa kapatawaran sang inyo mga sala, nga may dayon nga pagtuo, nga magaabot."},{"vNo":"7 ","txt":"Kay yari karon, ginasiling ko sa inyo may madamo nga mga butang nga magaabot; kag yari karon, may isa ka butang nga mas may importansya sangsa mga ini tanan—kay yari karon, ang tion indi na tuman kalayo nga ang Manunubos magakabuhi kag magakari sa tunga sang iya katawhan."},{"vNo":"8 ","txt":"Yari karon, wala ako nagasiling nga magakari sia sa tunga naton sa tion sang iya pagpuyo sa iya lawas nga dutan-on; kay yari karon, ang Espiritu wala magsiling sa akon nga amo sini ang matabo. Karon nahanungod sini nga butang wala ako makahibalo; apang ini lamang ang akon nahibal-an, nga ang Ginuong Dios may gahum nga himuon ang tanan nga mga butang suno sa iya pulong."},{"vNo":"9 ","txt":"Apang yari karon, ang Espiritu naghambal lamang sini sa akon, nga nagasiling: Magsinggit sa sining katawhan, nga nagasiling—Maghinulsol kamo, kag ihanda ang dalanon sang Ginuo, kag maglakat sa iya mga banas, nga matadlong; kay yari karon, ang ginharian sang langit malapit na, kag ang Anak sang Dios magakari sa kadaygan sang duta."},{"vNo":"10 ","txt":"Kag yari karon, igabun-ag sia ni Maria, sa Jerusalem nga amo ang duta sang aton mga katigulangan, sia nga isa ka ulay, isa ka malahalon kag pinili nga galamiton, nga pagalandungan kag magapanamkon paagi sa gahum sang Balaan nga Espiritu, kag magadala sang isa ka anak nga lalaki, huo, bisan ang Anak sang Dios."},{"vNo":"11 ","txt":"Kag magalakat sia, nga magaantos sang mga kasakit kag mga kapipit-an kag mga pagsulay sang tagsa ka sahi; kag ini agud nga ang pulong mahimo nga matuman nga nagasiling nga dalhon niya sa iya kaugalingon ang mga kasakit kag mga balatian sang iya katawhan."},{"vNo":"12 ","txt":"Kag dalhon niya sa iya kaugalingon ang kamatayon, agud mapalos niya ang mga gapos sang kamatayon nga nagahigot sang iya katawhan; kag dalhon niya sa iya kaugalingon ang ila mga kahuyangan, agud ang iya tagipusuon mahimo nga mapuno sang kaawa, suno sa unod, agud mahimo niya nga mahibal-an suno sa unod kon paano magtabang sa iya katawhan suno sa ila mga kahuyangan."},{"vNo":"13 ","txt":"Karon ang Espiritu nakahibalo sang tanan nga mga butang; wala’y sapayan ang Anak sang Dios magaantos suno sa unod agud mahimo niya nga dalhon sa iya kaugalingon ang mga sala sang iya katawhan, agud mahimo niya nga mapanas ang ila mga kalapasan suno sa gahum sang iya pagtubos; kag karon tamda, amo ini ang panaksihon nga yari sa akon."},{"vNo":"14 ","txt":"Karon ginasiling ko sa inyo nga kinahanglan gid kamo nga maghinulsol, kag mabun-ag liwat; kay ang Espiritu nagasiling nga kon indi kamo mabun-ag liwat indi kamo makapanubli sang ginharian sang langit; gani magkari kag magpabunyag tuhoy sa paghinulsol, agud mahimo kamo nga mahugasan gikan sa inyo mga sala, agud mahimo kamo nga makaangkon sang pagtuo sa Cordero sang Dios, nga nagakuha sang mga sala sang kalibutan, nga gamhanan sa pagluwas kag sa pagtinlo gikan sa tanan nga pagkadi-matarong."},{"vNo":"15 ","txt":"Huo, ginasiling ko sa inyo magkari kag indi magkahadlok, kag ipahigad ang tagsa ka sala, nga madali nga nagatublag sa inyo, nga nagahigot sa inyo paidalom sa kalaglagan, huo, magkari kag maglakat, kag ipakita sa inyo Dios nga nakahanda kamo sa paghinulsol sang inyo mga sala kag magsulod sa isa ka kasugtanan upod sa iya sa pagtuman sang iya mga kasuguan, kag magsaksi sini sa iya sa sini nga adlaw paagi sa paglusong sa mga tubig sang bunyag."},{"vNo":"16 ","txt":"Kag kon sin-o man ang nagahimo sini, kag nagatuman sang mga kasuguan sang Dios gikan sa sina nga tion pasulong, ang amo man makadumdom nga nagsiling ako sa iya, huo, madumduman niya nga nagsiling ako sa iya, nga sia makaangkon sang kabuhi nga wala’y katapusan, suno sa panaksihon sang Espiritu nga Balaan, nga nagapanaksihon sa akon."},{"vNo":"17 ","txt":"Kag karon pinalangga kong mga kauturan, nagapati bala kamo sa sining mga butang? Yari karon, ginasiling ko sa inyo, ilabi na gid, nahibal-an ko nga nagapati kamo sa mga ini; kag ang paagi nga nahibal-an ko nga nagapati kamo sa mga ini amo ang paagi sa pagpahayag sang Espiritu nga yari sa akon. Kag karon sanglit ang inyo pagtuo mabakod nahanungod sina, ilabi na gid, nahanungod sang mga butang nga akon ginhambal, dako ang kalipay nakon."},{"vNo":"18 ","txt":"Kay subong sang akon ginsiling sa inyo gikan sa ginsuguran, nga may dako ako nga handum nga wala kamo sa ipit nga kahimtangan subong sang inyo mga kauturan, sa amo man nakita ko nga ang akon mga handum nasabat."},{"vNo":"19 ","txt":"Kay nasat-uman ko nga yara kamo sa mga banas sang pagkamatarong; nasat-uman ko nga yara kamo sa banas nga nagapadulong sa ginharian sang Dios; huo, nasat-uman ko nga ginahimo ninyo nga matadlong ang iya mga banas."},{"vNo":"20 ","txt":"Nasat-uman ko nga ginpahibalo ini sa inyo, paagi sa panaksihon sang iya pulong, nga indi sia makalakat sa tiko nga mga banas; ukon wala man sia nga mas-a nagabaylo gikan sa sinang iya nasiling; ukon wala man sa iya ang isa ka landong sang pagbalhin gikan sa tuo pakadto sa wala, ukon gikan sa sinang husto pakadto sa sinang sayop; gani, ang iya alagyan isa ka wala’y katapusan nga pagtiyog."},{"vNo":"21 ","txt":"Kag wala sia nagapuyo sa di-balaan nga mga templo; ukon indi man mabaton ang kahigkuan ukon bisan ano nga di-matinlo sa ginharian sang Dios; gani ginasiling ko sa inyo nga ang tion magaabot, kag subong man, ini manginsa katapusan nga adlaw, nga sia nga mahigko magapabilin sa iya kahigkuan."},{"vNo":"22 ","txt":"Kag karon pinalangga kong mga kauturan, nagsiling ako sining mga butang sa inyo agud mahimo ko kamo nga mapukaw sa isa ka igbalatyag sang inyo tulumanon sa Dios, agud mahimo kamo nga maglakat nga wala’y kasawayan sa iya atubang, agud mahimo kamo nga maglakat suno sa balaan nga paagi sang Dios, nga suno sa sini kamo ginbaton."},{"vNo":"23 ","txt":"Kag karon luyag ko nga kamo magmangin mapainubuson, kag mangin masinulundon kag malulo; mahapos palugpayan; puno sang pagpaumod kag pagkamainantuson; nga may pagpugong sa kaugalingon sa tanan nga mga butang; nga maukod sa pagtuman sang mga kasuguan sang Dios sa tanan nga mga tinion; nga nagapangayo sang kon ano man nga mga butang nga inyo ginakinahanglan, alangay nga espirituhanon kag umalagi nga dalayon nga nagabalos sang mga pagpasalamat sa Dios tungod sang kon ano man nga mga butang nga inyo ginabaton."},{"vNo":"24 ","txt":"Kag pat-uron nga kamo may pagtuo, paglaum, kag putli nga pagmahal, kag nian dalayon kamo nga magabugana sa maayong mga buluhaton."},{"vNo":"25 ","txt":"Kag kabay nga pakamaayuhon kamo sang Ginuo, kag tipigan ang inyo mga panapton nga wala’y musing, agud sa katapusan mahimo kamo nga madala sa pagpungko upod kanday Abraham, Isaac, kag Jacob, kag sang balaan nga mga manalagna nga yara na halin pa sang pagsugod sang kalibutan, nga ang inyo mga panapton wala’y musing bisan subong nga ang ila mga panapton wala’y musing, sa ginharian sang langit agud indi na maggwa pa."},{"vNo":"26 ","txt":"Kag karon pinalangga kong mga kauturan, ginhambal ko ining mga pulong sa inyo suno sa Espiritu nga nagapanaksihon sa sulod nakon; kag ang akon kalag nagakasadya sing tuman, tungod sang tuman nga kaukod kag pagpamati nga inyo ginhatag sa akon pulong."},{"vNo":"27 ","txt":"Kag karon, kabay nga ang paghidaet sang Dios manginsa inyo, kag sa inyo mga balay kag mga duta, kag sa inyo mga panong kag mga manara, kag sa tanan nga inyo ginapanag-iyahan, sa inyo mga kababayin-an kag sa inyo mga anak, suno sa inyo pagtuo kag maayong mga binuhatan, gikan sa sini nga tion kag sa wala’y katubtuban. Kag sa amo nga paagi ako naghambal. Amen."}]}