{"heading":"Si Alma nagwali kag nagpangbunyag sa Melek—Ginsikway sia sa Amonihas kag nagbiya—Isa ka anghel ang nagsugo sa iya sa pagbalik kag magwali sang paghinulsol sa katawhan—Ginbaton sia ni Amulek, kag duha sila ang nagwali sa Amonihas. Mga 82 A.C.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Kag karon natabo ini, nga si Alma nagbalik gikan sa duta sang Gideon, pagkatapos nga matudluan ang katawhan ni Gideon sang madamo nga mga butang nga indi gid nga mas-a masulat, nga nagpaluntad sang paagi sang simbahan, subong sang iya ginhimo sang una sa duta sang Zarahemla, huo, nagbalik sia sa iya kaugalingon nga balay sa Zarahemla sa pagpapahuway sang iya kaugalingon gikan sa mga pagpangabudlay nga iya ginhikot."},{"vNo":"2 ","txt":"Kag sa amo natapos ang ika-siyam nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi."},{"vNo":"3 ","txt":"Kag natabo ini, sa pagsugod sang ika-napulo nga tuig sang pagginahum sang mga hukom sa katawhan ni Nefi, nga si Alma nagtaliwan gikan sa sina nga duog kag nagsugod sang iya pagpanglakaton patabok sa duta sang Melek, sa nakatundan sang suba sang Sidon, sa nakatundan sa ubay sang mga dulonan sang kamingawan."},{"vNo":"4 ","txt":"Kag nagsugod sia sa pagpanudlo sang katawhan sa duta sang Melek suno sa balaan nga paagi sang Dios, nga sa sini sia gintawag; kag nagsugod sia sa pagpanudlo sang katawhan sa tanan nga bahin sang bug-os nga kadutaan sang Melek."},{"vNo":"5 ","txt":"Kag natabo ini, nga ang katawhan nagkari sa iya sa tanan nga bahin sang bug-os nga mga dulonan sang duta nga yara sa kilid sang kamingawan. Kag nabunyagan sila sa tanan nga bahin sang bug-os nga kadutaan;"},{"vNo":"6 ","txt":"Amo nga sang matapos niya ang iya buluhaton sa Melek nagtaliwan sia gikan didto, kag nagpanglakaton sing tatlo ka adlaw nga pagpanglakaton sa aminhan sang duta sang Melek; kag nakaabot sia sa isa ka dakbanwa nga ginatawag nga Amonihas."},{"vNo":"7 ","txt":"Karon nangin pamatasan sadto sang katawhan ni Nefi ang magtawag sang ila mga duta, kag sang ila mga dakbanwa, kag sang ila mga barangay, huo, bisan sang tanan nila nga magagmay nga mga barangay, sunod sa ngalan niya nga una nga nagpuyo sa mga ini; kag gani amo man ini sa duta sang Amonihas."},{"vNo":"8 ","txt":"Kag natabo ini, nga sang makaabot si Alma sa dakbanwa sang Amonihas nagsugod sia sa pagwali sang pulong sang Dios sa ila."},{"vNo":"9 ","txt":"Karon si Satanas nakaangkon sang dako nga pagkahugakom sa mga tagipusuon sang katawhan sang dakbanwa sang Amonihas; gani indi sila mamati sa mga pulong ni Alma."},{"vNo":"10 ","txt":"Wala’y sapayan sini si Alma nagpangabudlay sing tuman sa espiritu, nga nakigdumog sa Dios sa hugot nga pangamuyo, nga iya ibubo ang iya Espiritu sa katawhan nga yara sa dakbanwa; nga itugot man niya nga mahimo niya sila nga mabunyagan tuhoy sa paghinulsol."},{"vNo":"11 ","txt":"Wala’y sapayan sini, ginpatig-a nila ang ila mga tagipusuon, nga nagasiling sa iya: Yari karon, nahibal-an namon nga ikaw si Alma; kag nahibal-an namon nga ikaw ang mataas nga pari sa simbahan nga imo ginpatindog sa madamo nga mga bahin sang duta, suno sa inyo tradisyon; kag indi kami iya sang imo simbahan, kag wala kami nagapati sa tagsubong sina nga binuang nga mga tradisyon."},{"vNo":"12 ","txt":"Kag karon nahibal-an namon nga sanglit indi kami iya sang imo simbahan nahibal-an namon nga wala ka sing gahum sa pagpangibabaw sa amon; kag imo gintugyan ang hukom-lingkuranan kay Nefias; gani indi ikaw ang amon puno nga hukom."},{"vNo":"13 ","txt":"Karon sang masiling na ini sang katawhan, kag masumpong ang tanan niya nga mga pulong, kag mapasipalahan sia, kag maduplaan sia, kag mapahanabo ang pagtabog sa iya pa-gwa sa ila dakbanwa, nagtaliwan sia gikan didto kag nagsugod sang iya pagpanglakaton padulong sa dakbanwa nga ginatawag nga Aaron."},{"vNo":"14 ","txt":"Kag natabo ini, nga samtang nagapanglakaton sia pakadto didto, nga ginapabug-atan sang kasubo, nga nagaubog sa madamo nga pag-antos kag kagha sang kalag, tungod sang pagkamalaut sang katawhan nga yara sa dakbanwa sang Amonihas, natabo ini, nga samtang si Alma subong sang nasiling na nga ginapabug-atan sang kasubo, yari karon isa ka anghel sang Ginuo ang nagpakita sa iya, nga nagasiling:"},{"vNo":"15 ","txt":"Bulahan ikaw, Alma; gani, ibayaw ang imo ulo kag magkasadya, kay may dako ka nga kabangdanan sa pagkasadya; kay nangin matutom ka sa pagtuman sang mga kasuguan sang Dios gikan sa tion nga imo nabaton ang imo una nga mensahe gikan sa iya. Yari karon, ako amo sia nga nagdul-ong sini sa imo."},{"vNo":"16 ","txt":"Kag yari karon, ginpadala ako sa pagsugo sa imo nga magbalik ka sa dakbanwa sang Amonihas, kag magwali liwat sa katawhan sang dakbanwa; huo, magwali sa ila. Huo, isiling sa ila, luwas nga sila maghinulsol ang Ginuong Dios magalaglag sa ila."},{"vNo":"17 ","txt":"Kay yari karon, ginatun-an nila sa sini nga tion agud nga mahimo nila nga gub-on ang kahilwayan sang imo katawhan, (kay amo ini ang ginasiling sang Ginuo) nga kasupak sa mga palatukuran, kag mga paghukom, kag mga kasuguan nga iya ginhatag sa iya katawhan."},{"vNo":"18 ","txt":"Karon natabo ini, nga pagkatapos nga nabaton ni Alma ang iya mensahe gikan sa anghel sang Ginuo madasig sia nga nagbalik sa duta sang Amonihas. Kag nagsulod sia sa dakbanwa paagi sa isa pa ka alagyan, huo, sa alagyan nga yara sa bagatnan sang dakbanwa sang Amonihas."},{"vNo":"19 ","txt":"Kag samtang nagapasulod sia sa dakbanwa ginagutom sia, kag nagsiling sia sa isa ka lalaki: Mahimo bala nga mahatagan mo ang isa ka kubos nga alagad sang Dios sang kon ano nga makaon?"},{"vNo":"20 ","txt":"Kag ang lalaki nagsiling sa iya: Isa ako ka Nefinhon, kag nahibal-an ko nga isa ikaw ka balaan nga manalagna sang Dios, kay ikaw ang lalaki nga ginhambal sang isa ka anghel sa isa ka palanan-awon: Imo pagabatunon. Gani, mag-upod ka sa akon sa akon puluy-an kag hatagan ko ikaw sang akon pagkaon; kag nahibal-an ko nga mangin isa ikaw ka pagpakamaayo sa akon kag sa akon panimalay."},{"vNo":"21 ","txt":"Kag natabo ini, nga ginbaton sia sang lalaki sa iya puluy-an; kag ang lalaki ginatawag kay Amulek; kag nagdala sia sang tinapay kag karne kag ginbutang sa atubang ni Alma."},{"vNo":"22 ","txt":"Kag natabo ini, nga si Alma nagkaon sang tinapay kag nabusog; kag ginpakamaayo niya si Amulek kag ang iya panimalay, kag naghatag sia sing pasalamat sa Dios."},{"vNo":"23 ","txt":"Kag pagkatapos nga nakakaon sia kag nabusog nagsiling sia kay Amulek: Ako si Alma, kag ako ang mataas nga pari sa simbahan sang Dios sa bug-os nga kadutaan."},{"vNo":"24 ","txt":"Kag yari karon, gintawag ako sa pagwali sang pulong sang Dios sa tunga sang tanan sining katawhan, suno sa espiritu sang bugna kag panagna; kag yari na ako sa sini nga duta kag indi sila magbaton sa akon, kundi nga gintabog nila ako pa-gwa kag nagahana na kuntani ako sa pagtalikod sa sini nga duta sa wala’y katubtuban."},{"vNo":"25 ","txt":"Apang yari karon, ginsugo ako nga dapat ako magbalik liwat kag magpanagna sa sining katawhan, kag subong man, sa pagsaksi batok sa ila nahanungod sang ila mga kalautan."},{"vNo":"26 ","txt":"Kag karon, Amulek, sanglit ginpakaon mo ako kag ginbaton ako, bulahan ikaw; kay ginagutom ako, kay nagpuasa ako sa madamo nga mga inadlaw."},{"vNo":"27 ","txt":"Kag si Alma nagpabilin sa madamo nga mga inadlaw upod kay Amulek antes sia nagsugod sa pagwali sa katawhan."},{"vNo":"28 ","txt":"Kag natabo ini, nga ang katawhan nagdugang pa gid sa ila mga kalautan."},{"vNo":"29 ","txt":"Kag ang pulong nag-abot kay Alma, nga nagasiling: Lakat; kag subong man isiling sa akon alagad nga si Amulek, maglakat kag magpanagna sa sining katawhan, nga nagasiling—Maghinulsol kamo, kay amo ini ang ginasiling sang Ginuo, luwas nga kamo maghinulsol duawon ko ining katawhan sa akon kaakig; kag subong man, indi ko pag-ipaiway ang akon mabangis nga kaakig."},{"vNo":"30 ","txt":"Kag si Alma naglakat, kag amo man si Amulek, sa tunga sang katawhan, sa pagpahayag sang mga pulong sang Dios sa ila; kag napuno sila sang Balaan nga Espiritu."},{"vNo":"31 ","txt":"Kay may ila gahum nga ginhatag sa ila, sa bagay nga indi sila mahimo nga ihunong sa mga bilangguan sa idalom-duta; ukon indi man mahimo nga ang bisan sin-o nga tawo makapatay sa ila; wala’y sapayan sini wala sila maggamit sang ila gahum tubtob nga sila ginpanggapos sang lubid kag ginhunong sa bilangguan. Karon, ini nahimo agud ang Ginuo mahimo nga makapakita sang iya gahum sa ila."},{"vNo":"32 ","txt":"Kag natabo ini, nga naglakat sila kag nagsugod sa pagwali kag sa pagpanagna sa katawhan, suno sa espiritu kag gahum nga ginhatag sang Ginuo sa ila."}]}