{"heading":"Jacob nge Yosef e ra gayew rogon ni ngar pingegew laniyaen' e gidii' ni nge michaen'raed ngak' Kristus mar fol gaed ko pi motochiyel rok'—Nephi e yim'—Denen ni ubchiya' e garar u fithik' fapi Nephites. Nap'an 544–421 M.K.","sectionHeading":"Pi thin ni machib nag ngak' piwalagen. I athkuy laniyaen' bee' nib mo'on ni'ir e i gay rogon ni nge gatheay e machib rok' Kristus. Buch'uw e thin ni mornga'agen fapi chep ko gidii' rok' Nephi.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jacob 1","verses":[{"vNo":"1 ","txt":"Ya musap gaed, yibi buch ni ke gaman wugem nge lal e duw ni ke yaen ko ngiyal' ni chuw Lehi u Jerusalem; ere, Nephi e pii' ngog, gag Jacob, ba motochiyel ni mornga'agen fapi yungi plates ni ba'achig yang, ni'ir e kan ker e pinn'ey nga dakean."},{"vNo":"2 ","txt":"Me pii' ngog, gag Jacob, ba motochiyel ni thingar gu yoloey nga dakean e tiney e plates buch'uw ban'en ni gube lemnag ni th'abi ga'fan; ni thingar dab gu rin' ban'en ngay, ma kemus ni nggu yoloey buch'uw, ni mornga'agen fapi chep ko tiney e gidii' ni kanoeg ni yaed fapi gidii' ku Nephi."},{"vNo":"3 ","txt":"Ya ire yoeg ni fapi chep ko gidii' rok' e thingar ni ker nga dakean ku yug boech e plates rok', ma thingar gu cha'ariy e pi plates ney mug pii' nge yib nga but' ngak' e gidii' rog, nu rebe mfen ngo rebe mfen."},{"vNo":"4 ","txt":"Ma fa'anra bay e machib nib thothup, ara yi'iy nib ga'fan, ara prophecy, ni thingar gu ker e tin th'abi ga'fan riy nga dakean e tiney e plates, mug yoloey mornga'agen ni chirogon ni rayog, ni fan ngak' Kristus, nge ku fan ko gidii' romow."},{"vNo":"5 ","txt":"Ya bachan e mich nge magafaen' romow, min dag ngomow mornga'agen e gidii' romow, nge mange pin'en ni thingari buch roraed."},{"vNo":"6 ","txt":"Ma gamow e kub yo'or e yi'iy ni yib ngomow, nge nangaen' ko prophecy; ere, gamow manang mornga'agen Kristus, nge gil'ilungun ni bay yib."},{"vNo":"7 ","txt":"Ere 'ug muruwel gow ni rib l'agaen'mow ngay u fithik' e gidii' romow, ni gomanga gu pingegew laniyaen' raed ngar baed ngak' Kristus, mar thapeged boech e fal'ngin rok' Got, ni gomanga yog ni ranoed nga tagil' e toffan rok', ya gamow be rus nag ni richey me th'aeb u waen' u fithik' e damomuw rok' ni nga dab gu 'uned e ngaram, ni boed ni damomuw Got u lan e pi rran ni iyib e lumel u nap'an ni immoy e pi gidii' ku Israel u lan wuru' e binaw."},{"vNo":"8 ","txt":"Ere, gamow be athapeg ni nge ayuwegmow Got ni nge yog ni nggu pingegew laniyaen' gubin e gidii' ni nga dab kur togopluw gaed ngak' Got, min mak'ar damomuw ngak', ni nge gubin e gidii' ma nge yog ni michaen'raed ngak' Kristus, mar guyed fan e yam' ni tay, mar uned i chibiy e kruth rok' mar paged fan e ku' ko gidii' nu fayleng; ere, gag, Jacob, e kug fek nga dakeanag ni nggu mugu'uliy e motochiyel rok' walageg i Nephi."},{"vNo":"9 ","txt":"Chiney e Nephi e kari pilibthir, me guy ni aram dab ki n'uw nap'an ma nge yim'; ere, gapgep nag bee' nib mo'on ni nge mang pilung nge mitethin ko gidii' rok' e chiney, ni rogon e lung ko pi pilung."},{"vNo":"10 ","txt":"Fapi gidii' e rib t'uf Nephi roraed, ni bachan e ri ma ayuwegraed, ma kub salap i pilig e pi sayden ko farengi sayden rok' Laban u nap'an e cham ni ma yib ngoraed, nge ku bachan e muruwel ni i tay u nap'an e yafos rok' ni fan ko paer roraed—"},{"vNo":"11 ","txt":"Ere, fapi gidii' e riyaed ba'adag ni nge paer fithingan u laniyaen' raed. Nge ku'en ni thingari yin' luwan, e fapi gidii' e tunguy fithingan, ni bin l'agruw e Nephi, bin dalip e Nephi, nge aram rogon iyaen, ni woed rogon e lung ko pi pilung; ni aray rogon ni' i pining raed fapi gidii', ma dariy fan ni ra bagyaed ma ba' rogon fithingan."},{"vNo":"12 ","txt":"Me yibi buch ni arame yibi yim' Nephi."},{"vNo":"13 ","txt":"Chiney e gidii' ni gathi yaed e Lamanites e yaed e Nephites; machane, yibe pining raed ni Nephites, Jacobites, Josephites, Zoramites, Lamanites, Lemuelites, nge Ishmaelites."},{"vNo":"14 ","txt":"Machane gag, Jacob, e dab gurin' e chiney iyaen e ngaram ni nggu kii'eg raed u rogon e pi ngochol ney, machane bay 'ug piningraed ni Lamanites ni pi'in ni yaed be gay rogon ni ngar gatheayed fapi gidii' rok' Nephi, nge pi'in ni yaed e bafel' thilraed Nephi e bay gu pining raed ni Nephites, ara fapi gidii' rok' Nephi, u rogon e lung ko pi pilung."},{"vNo":"15 ","txt":"Ere chiney e yibi buch ni fapi gidii' ku Nephi, u tan e lung ko fabin l'agruw e pilung, e ra tabab gaed i 'el'el nag gum'ircha'raed, mar paged yaed ngar uned i rin' e ngongol nib kireb, ni boed rogon David ni kakrom ni ba'adag ni nge yo'or pi le'engin nge ppin ni yarif rok', nge ku aram rogon ngak' Solomon, ni fak."},{"vNo":"16 ","txt":"Arragon, ma arame kur tabab niged i gay e gol nge silber ni yo'or, ma arame ra tabolngin niged i 'uf'uf niged yaed ngalang."},{"vNo":"17 ","txt":"Ere gag, Jacob, e gu pii' e pi thin ney ngoraed ko ngiyal' ni gube fil mornga'agen ngoraed u temple, u tomuren ni kug mu' i fek rok' Somoel e tin ni nggu rin'."},{"vNo":"18 ","txt":"Ya gag, Jacob, nge walageg i Yosef e kan bangbeng nagmow ni nggu mangew priest nge teacher ko pi gidii' ney, u tanpa' Nephi."},{"vNo":"19 ","txt":"Ma gamow ba yul'yul' i rin' e muruwel romow ngak' Somoel, mug dugiliyew gamow ngay ni nge mang muruwel romow, ni pi denen ko pi gidii' e ra yaeni aw ni gamow e kireb romow ni fa'anra dab gu filew ngoraed fapi thin rok' Got nib fel' rogon; ere, gamow ra muruwel u polo' i gelingmow ma rayog ni racha'raed e dabi aw ko mad romow; ma fa'anra dangay ma racha'rad e ra 'aw ko mad romow, ma dabiyog nni pir'egmow ni dariy thibngimow ko bin tomur e rran."}]}