{"heading":"Jacob e non nib togopluw nga fithik' e yo'or ni mornga'agen chogowen e fala'ab, nge uf'uf, nge galong—Gidii' e ba puf mat'awon ni ngar gayed e fala'ab ni ngar ayuweged e gidii' roraed ngay—Jacob e togopluw ko m'agpa' nib yo'or ni dawor ni pii' mat'awon—Fare Somoel e ma falfalaen' ni ma koel e pi'in nib ppin falan e dowef. Nap'an 544–421 M.K.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Jacob 2","verses":[{"vNo":"1 ","txt":"Fapi thin ni weliy Jacob, ni facha' ni walagen Nephi, ngak' fapi gidii' rok' Nephi, u tomuren ni ke yim' Nephi:"},{"vNo":"2 ","txt":"Chiney, gimed pi walageg nib t'uf rog, e gag, Jacob, nu rogon e muruwel rog ngak' Got, ni nggu rin' u fithik' e tamilngaen', ni gomanga yog ni nggu chuweg madag u fithik' e pi denen romed, e kugub nga langgin fare temple e daba' ni nge yog nuggu weliy ngomed fapi thin rok' Got."},{"vNo":"3 ","txt":"Ma gimed manang romed ni ke yibi mada' ko ngiyal' ney ni gube rin' e muruwel rog nib fel' rogon; machane biney e rran e kug muchuch nga but' ko kirbaen' nge magafaen' ni fan ko pin'en nib t'uf ko ya'el romed nib thil nga yungiyal'."},{"vNo":"4 ","txt":"Ya musap gaed, ke yibi mada' ko ngiyal' ney, ma gimed be fol ko fapi thin rok' fare Somoel, ni ir faram e kug pii' ngomed."},{"vNo":"5 ","txt":"Machane musap gaed, ngam motoyil gaed ngog, mi gimed nang nu dakean fare ayuw rok' facha' ni gubin ma ra yog rok' ni'ir e Tasunmiy e tharmiy nge fayleng ma ra yog nuggu weliy riy ngomed e tafnaey romed, u rogon ni kam tabab niged i muruwliy e denen, nib denen ni be yibi m'ug nib ubchiya' ni gube guy, arragon, mab ubchiya' u mit Got."},{"vNo":"6 ","txt":"Arragon, me kireb an'ug ngay mug sulsul riy nga tomur ko tamra' ni kug tay u p'oewchen e Anisunmiyeg, ni thingar gu micheg ngomed mornga'agen e pi denen ni ubchiya' ni bay u lan gum'ircha'med."},{"vNo":"7 ","txt":"Nge ku arragon niki kireb an'ug ngay ni thingar gu pag nga kanawo mornga'agmed u p'oewchen e pi le'engimed nge bitir romed, ni bo'or i yaed e rib simnguy laniyaen' mab muding mab m'ing dakean u p'oewchen Got, ni aray e mitin'en nib fel' u waen' Got."},{"vNo":"8 ","txt":"Ma gube lemnag ni karbaed ngaray ni ngar rung'aged fare thin rok' Got nib gamog u wun'uy, arragon, fare thin ni ma chuweg e denen royiy."},{"vNo":"9 ","txt":"Ere, kar gu muchuch nga but' ko kirbaen' ni thingar gu rin', ni bachan e motochiyel ni ke yib ngog rok' Got, ni nggu machib ngomed ni bachan e pi denen romed, mug gel nag e gafgowaen' ngak' e pi'in ni ke gafgowaen' raed, ni manga boech ma kar pired ni yaed ba falfalaen'; nge pi'in ni dawori gafgowaen' raed, ni gonpon e susun e ngar mur niged fare thin rok' Got nib gamog u wun'uy, e kar gafgow gaed nga mornga'agen e pi ngongol romed ni kireb nibe kaen ngoraed ma be gafgow nag laniyaen' raed."},{"vNo":"10 ","txt":"Machane, yug aram rogon fini mo'omaw', ma thingar gu rin' ni boed rogon ni ke motochiyel nag Got, ni nggog ngomed ni rogon e pi ngongol nge denen romed ni ubchiya', u p'oewchen e pi'in nib machalbog gum'ircha'raed, nge pi'in ni ke kalngaen', u tan e gachin u oewchen fare Got ni Gubin ma ra yoeg rok'."},{"vNo":"11 ","txt":"Ere, thingar gu weliy ngomed e tin riyul' ni rogon fini tamilang fare thin rok' Got. Ya musap gaed, nap'an nug meybil ngak' fare Somoel, ma aray rogon ni yib fare thin ngog ni ga'ar: Jacob, ngam man nga langgin fare temple gabul, ngam weliy fare thin ni bay gu pii' ngom ngak' e pi gidii' ney."},{"vNo":"12 ","txt":"Ere chiney musap gaed, pi walageg, ireray fare thin ni gube yoeg ngomed, ni bo'or i gimed e ke tabab i gay e gol, nge silber, nge gubin mit ban'en ni yib ko wasey nib fel', u lan e renam ney, ni ireray fare nam nni michmicheg ngomed nge pi bitir romed, ni gubin mit ma bay riy."},{"vNo":"13 ","txt":"Nge pa' e cha' nibe pii' e gabin ngomed e rib falfalaen' ngay ni be tawa'ath nagmed, ni ke yog nib yo'or ngomed e fala'ab; ma bachan e bay bochi gimed ni ke yog ngak' nib yo'or ngak' bochi walagmed ere kam langlang gaed ngalang u fithik' e uf'uf u gum'ircha'med, ma kam el'el niged laniyaen'med ma kam tolang niged e tafnaey romed ni bachan e rib tolang puluwon e mad ni gimed be chuw ngay, mi gimed gafgow nag pi walagmed ni bachan e gimed be lemnag nib fel' rogmed ngoraed."},{"vNo":"14 ","txt":"Ere chiney, gimed pi walageg, gimed be lemnag ni Got e ra yoeg nib fel' e romed riy u fithik' e pinn'ey? Musap gaed, gube yoeg ngomed ni, Danga'. Ya be yoeg ni gimed ba kireb riy, ma fa'an gimed ra paer riy ni arragon u fithik' e pinn'ey ma pi gechig rok' e bay yib ni papay nge aw ngomed."},{"vNo":"15 ","txt":"O gomanga yug muguyed ni rayog ni nge kurufmed e changar rok', ma ta'areb e gachin u oewchen me piliyegmed ngam ngael' gaed ni ab!"},{"vNo":"16 ","txt":"O gomanga yug muchuw gaed u fithik' e biney e dodow ko denen nge ngongolen e fananikan. Nge, O gomanga yug mmotoyil gaed ko fapi thin rok' ni be chiyliy, me siy mu paged nge paer ni re uf'uf ney u gum'ircha'med e nge gatheay e ya'el romed!"},{"vNo":"17 ","txt":"Mu lemniged pi walagmed ni boed ni gimed ma lemniged gimed, mi gimed gol ngoraed ngam pii'ed boech ban'en romed ngoraed, ni gomanga fal' rograed ni boed gimed."},{"vNo":"18 ","txt":"Machane u m'on ni ngam gayed e fala'ab, mu gayed fare gil'ilungun Got."},{"vNo":"19 ","txt":"Ma tomuren ni ke yog ni dugil e tafnaey romed ngak' Kristus ma bay yog e fala'ab ngomed, ni fa'an gimed ra gay; ma ngam gayed ni fan e ngam rin'ed e tin nib mangil ngay—ni ngam pii'ed e mad ko pi'in dariy e mad roraed, mi gimed duruwi'iy e pi'in ni kar m'aed ko bilig, mi gimed pag e pi'in yaed bay u kalbus, mi gimed pii' e gapas nga laniyaen' e pi'in nib m'ar nge pi'in nib kirbaen' raed."},{"vNo":"20 ","txt":"Ma chiney, gimed pi walageg, kug non ngomed ni mornga'agen e uf'uf; nge pi' i romed ni ke gafgow nag laniyaen' e cha' ni buguliyoror romed, ma kam gafgow niged ni fan e kam 'uf gaed u lan gum'ircha'med, nga bogi ban'en ni Got e ke pii' ngomed, ere mang e nga moeged riy?"},{"vNo":"21 ","txt":"Damur lemniged ni mitinn'ey e rib fananikay facha' ni'ir e sunmiy gubin e gidii'? Ma ta'areb rogon e gidii' u waen'. Ma gubin e gidii' ni sum ko 'ab; ma ta'areb rogon fan ni sunmiy raed, ni thingar rafol gaed ko pi motochiyel rok' mi yaed liyoer ngak' ni gubinechuboeg."},{"vNo":"22 ","txt":"Ma chiney e nggu teleg i weliy ngomed mornga'agen e uf'uf. Fa'an manga dab gu weliy ngomed mornga'agen ba denen nib ubchiya', ma gum'ircha' rog e kari falfalaen' ni bachmed."},{"vNo":"23 ","txt":"Machane fare thin rok' Got e be chuchuyeg nga but' ni bachan e pi denen romed ni ubchiya'. Ya musap gaed, aray rogon ni yog fare Somoel: Pi gidii' ney e arame bay ri ubchiya' gaed nga fithik' e denen; dar yog ni ngar nanged fan e pi chep ni thothup, ya yaed be gay e towaey riy u nap'an ni yaed be rin' e tin nib galong, ni bachan e pin'en nni yoloey ni mornga'agen David nge Solomon ni fak."},{"vNo":"24 ","txt":"Musap gaed, riyul' ni David nge Solomon e bo'or le'engirow nge tugruw rorow, ni'ir e th'abi kireb u p'oewcheg, ni yoeg fare Somoel."},{"vNo":"25 ","txt":"Ere, ba'aray rogon ni yoeg fare Somoel, kug powi'iy e pi gidii' ney nga wuru' fare nam nu Jerusalem, u gelingin pa'ag, ni manga yog ni gu sunmiy ni fan ngog ba tabinaew nib mangil u wa'amngin i yin Yosef."},{"vNo":"26 ","txt":"Ere, gag fare Somoel ni Got e dab gupag e pi gidii' ney ni ngar rin'ed ni boed rogon ni rin' pi kakrom."},{"vNo":"27 ","txt":"Ere, pi walageg, mmotoyil gaed ngog, mi gimed fol ko fapi thin rok' fare Somoel: Dariy bi gimed ni nge yo'or ko ta'areb le'engin; ma dab mu tugruw gaed."},{"vNo":"28 ","txt":"Ya gag, fare Somoel ni Got, e ba fel' ko tafnaey rog ni nga i paer e pi'in nib ppin nib machalbog. Ma tin gathar e th'abi kireb u p'oewcheg; aray rogon ni yoeg fare Somoel ko Yo'or."},{"vNo":"29 ","txt":"Ere, pi gidii' ney e ngar rafol gaed ko pi motochiyel rog, ni yoeg fare Somoel ko Yo'or, ara dangay ma ra buch wa'athan e binaw ni bachraed."},{"vNo":"30 ","txt":"Ya fa'an gura rin', ni yoeg fare Somoel ko Yo'or, ni nggu yung ba awoch ni fan ngog, ma gura chiyliy ngak' e gidii' rog; ni ngar fol gaed ko pinn'ey."},{"vNo":"31 ","txt":"Ya musap gaed, gag, fare Somoel, e kug gguy e kirbaen', ma kug rung'ag e mayoer ni be tay e pi ppin ni fak e gidii' rog u lan e nam nu Jerusalem, arragon, ngo lan gubin e pi nam ko gidii' rog, ni bachan e denen ni ubchiya' nge pi fananikan rok' e pi figirngiraed."},{"vNo":"32 ","txt":"Ma dab gupag, ni yoeg fare Somoel ko Yo'or, ni fapi mayoer ni 'i tay e pi ppin ni pidorang ni fak e pi gidii' ney, ni yaed faram e kug powi'iyraed nga wuru' fare nam nu Jerusalem, ni nge yib ngog ni togopluw ngak' e pi pumo'on ko gidii' rog, ni yoeg fare Somoel ko Yo'or."},{"vNo":"33 ","txt":"Ya dabra wawliyed nga orel nga kalbus fapi ppin ni fak e gidii' rog ni bachan e sumunguy roraed, ara dangay ma gura gechig nagraed ni ubchiya', nge mada' nga nap'an ni kan gathey raed; ya dab ur gathar gaed iyaen, ni boed rogon pi kakrom, ni yoeg fare Somoel ko Yo'or."},{"vNo":"34 ","txt":"Ere chiney e musap gaed, pi walageg, gimed manang ni pi motochiyel ney e ni pii' faram ngak' e chitamangdaed, i Lehi; ere, kagmed manang ko somm'on, ere ma kam baed mu taw gaed ngay ni ke buch e romed; ya kam rin'ed e pinn'ey ni susun e dab mu rin'ed."},{"vNo":"35 ","txt":"Musap gaed, kam taw gaed nga ba dodow ko kireb ni dawori taw fapi Lamanites ngay, ni walagdaed. Kam gafgow niged laniyaen' nge gum'ircha'en e pi le'engimed nib sumunguy, ma kam dariy fan niged gimed u p'oewchen e pi bitir romed, ni bachan e folwok romed nib kireb u p'oewchraed; nge kirbaen' u gum'ircha'raed ni be yaen ngalang ngak' Got e yira togopluw nag ngomed. Ma fan e richirogon fare thin rok' Got, ni yibi togopluw ngomed, me yo'or e pi gum'ircha' ni yim' ko amith, ni ke mo'och'och ko kirbaen'."}]}