{"heading":"Gubin e pi profet ma ur liyoer gaed ngak' fare Chitamangiy u fithingan Kristus—Maligach rok' Abraham ni Isaac e boed rogon Got nge facha' ni Ma'agirag Rok'—Gidii' e thingari fel' thilraed Got u dakean fare Bayul—Fapi Jews e ra feked yathin fare malang ni th'abi ga'fan ko dayif. Nap'an 544–421 M.K.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Jacob 4","verses":[{"vNo":"1 ","txt":"Chiney e musap gaed, yibi buch ni gag, Jacob, e ke yo'or ni kug fil ko gidii' rog ni sabethin, (ma dabiyog nuggu yoloey ma kemus ni buch'uw e thin, ni bachan e rib mo'omaw' i ker e thin romaed nga dakean e plates) ma gamaed manang ni pin'en ni gamaed be yoloey nga dakean e pi yungi plates e thingari paer;"},{"vNo":"2 ","txt":"Machane demutrug ban'en ni kug yoloeyed nga dakean yug ban'en ni gathi plates e rra kireb nge mathmath me m'ay ngab yang; machane kemus ni buch'uw e thin rayog ni nggu yoloeyed nga dakean e plates, ni'ir e bayi pii' ngak' e pi bitir romaed, nge pi walagmaed nib t'uf romaed, buch'uw e na'ab ni mornga'agdaed, ara mornga'agen e pi chitamangraed—"},{"vNo":"3 ","txt":"Ere chiney e pinn'ey e gamaed ba falfalaen' ngay; ere gamaed be muruwel nib gel ni nggu kired e pi thin ney nga dakean e plates, ni gamaed be athapeg ni gomanga thap ngak' pi walagmaed nib t'uf romaed nge pi bitir romaed u fithik' e falfalaen', mar sap gaed ngay ni gomanga yog ni ngar nanged u fithik' e falfalaen' ma gathi kirbaen', ma ku gathi fithik' e muning, ni mornga'agen e tin somm'on e gallabthir roraed."},{"vNo":"4 ","txt":"Ya, arayfan ni kug yoloeyed e pinn'ey, ni gomanga yog ni ngar nanged ni gamaed manang Kristus, ma ke dugil laniyaen' maed ko rir rok' ni bo'or miri'ay e duw nga m'on ko wub ni bayi tay; ma gathi kemus ni yigo' gamaed e ke dugil laniyaen' maed ko rir rok', ya ku aram rogon ngak' gubin e pi profet ni ur moyed nga m'on romaed."},{"vNo":"5 ","txt":"Musap gaed, i michaen'raed ngak' Kristus mar liyoer gaed ngak' fare Chitamangiy u fithingan, nge gamaed ni ka gamaed be liyoer ngak' fare Chitamangiy u fithingan. Ya ba'aray fan ni gamaed be cha'ariy fapi motochiyel rok' Moses, be yal'uweg maed iyaen ngak'; ere aray rogon e n'en ni rin' me yog nug mal'af gaed ko denen mug pired ni kug mataw gaed, ni ku aram rogon ni pii' ngak' Abraham u lan wuru' e binaw ni nge fol ko fare motochiyel rok' Got ni yoeg ngak' ni nge pii' fak ni Isaac ni maligach, ni boed rogon Got nge Fak ni Ma'agirag Rok'."},{"vNo":"6 ","txt":"Ere, gu filed fapi thin ni yoloey fapi profet, me yog ngomaed nib yo'or e yi'iy nge fare nangaen' ko prophecy; ere bachan e ke yog ngomaed e tiney e mich ma arame yog ngomaed ba athap, ma mich romaed e paer ni dakir rur, ni aramfan ni riyul' nuggu nonad u fithingan Yesus me fol e pi gak'iy romaed, ara pi burey, ara pi n'ew nu maday."},{"vNo":"7 ","txt":"Machane, fare Somoel ni Got e dag ngomaed e pi mo'owaer romaed ni gomanga yog nug nanged nu dakean e murnguy rok', nge adag rok' ngak' fapi bitir ko gidii', me yog riy ni nge yib gelingmaed ni nggu rin'ed e pinn'ey."},{"vNo":"8 ","txt":"Musap gaed, rib fel' ma rib ma'ang'ang fapi muruwel rok' fare Somoel. Ridawori arfini mo'omaw' i pir'eg e tin nib riyul' rok' nib miith; ma rib math liyiben me yog ni nge pir'eg bee' gubin i kanawo'en. Ma dariy bee' ni rayog ni nge nang rogon e pi kanawo' rok' ma kemus ni fa'an yira yi'iy nag ngak'; ere, pi walageg, dab kum dariy fan niged fapi yi'iy rok' Got."},{"vNo":"9 ","txt":"Ya musap gaed, u dakean gelingin fare thin rok' me yog ni yib e gidii' nga dakean e fayleng, ni fare fayleng ni sunmiy u dakean gelingin fare thin rok'. Ere, fa'anra Got e yog ni nge non me sum e fayleng, me non me sum e gidii', O ere, mangfan ni dabiyog ni nge ta' mornga'agen e fayleng, ara pin'en ni muruwliy nga pa' ni bay u dakean, ni boed rogon ni be finey ma ba'adag?"},{"vNo":"10 ","txt":"Ere, piwalageg, gathi ngam gayed rogon ni ngam fonow niged Somoel, ya ngam feked e fonow u pa'. Ya musap gaed, gimed ma gimed manang ni'ir e ma fonow u fithik' e gonop, ngu yalen e justice, ngu fithik' e murnguy, u polo' i ga'angin e muruwel rok'."},{"vNo":"11 ","txt":"Ere arfan, piwalageg nib t'uf rog, ni ngam fal'eged thilmed u dakean e bayul rok' Kristus, ni Ma'agirag Rok' ni Fak, me yog e foskoyam' ngomed, u rogon fare gelingin fare foskoyam' ni'ir e bay rok' Kristus, min fekmed ni gimed e tin somm'on-i wa'amngin Kristus iyaen ngak' Got, nifan e mich romed, ma ke yog ngomed ba athap ko rir rok' nib mangil u m'on ni nge yibi m'ug ni gidii'."},{"vNo":"12 ","txt":"Ere chiney, gimed e pi'in nib t'uf rog, dab mu gingaed ngay ni kugog ngomed e pinn'ey; ya mangfan ni dab ni weliy mornga'agen fare bayul rok' Kristus, me yog ni tamilang an'uy u mornga'agen, ni ku woed ni nge tamilang an'uy u mornga'agen ba foskoyam' nge reb e fayleng ni bay yib?"},{"vNo":"13 ","txt":"Musap gaed, piwalageg, cha' ni ma prophesy, e ngam paged nge prophesy ngan nang fan; ya fare Kan ni Thothup e mayoeg e tin riyul' ma darmabaen. Ere, ma weliy mornga'agen bogi ban'en ni rogon ni bay, nge mornga'agen bogi ban'en ni rogon ni bay yib; ere pinn'ey e kan dag ngodaed ni chirogon, ni fan ko thap rodaed ni polo'. Machane musap gaed, gathi kemus ni yigo' gadaed e mich ko pinn'ey; ya Got e ki weliy e pinn'ey ngak' e pi profet ni kakrom."},{"vNo":"14 ","txt":"Machane musap gaed, fapi Jews e bogi gidii' ni immoy nib 'el'el laniyaen' raed; ma kar dariy fan niged fapi thin nib tamilang, ma kar lii'ed fapi profet ngar m'aed, mar gayed e tin ba'ariy ban'en ni dabiyog ni ngar nanged fan. Ere, bachan e ma'ew u oewcherad, nib ma'ew ni ke yib ni fan e changar nge thum' nga wuru' fare pow, ere thingar ra mul gaed; ya Got e ke chuweg e tamilang rok' roraed, me pii' ngoraed nib bo'or ni bogi ban'en ni dabra nanged fan, ya aram rogon ni yaed ba'adag. Ere bachan e yaed ba'adag me rin' Got, ni nge yog ni tun ayraed."},{"vNo":"15 ","txt":"Ere chiney e gag, Jacob, e ke wawliyeg fare Kan ni Thothup ni nggu prophesy; ya ba tamilang an'ug u rogon e pi muruwel ko fare Kan ni Thothup ni bay rog, ya dakean e mul nra tay fapi Jews e yaedra fek riy yathin fare war, ni'ir e manga boech ma kar dumow gaed nga dakean me yog e dayif nib ayal ngoraed."},{"vNo":"16 ","txt":"Machane musap gaed, rogon e pi chep ni thothup e, re malang ney e ra yaeni aw ni'ir e th'abi fel', nge ire tomur, ma kari mus e re dayif nib ayal, nu dakean e rayog ni nge dumow fapi Jews ngay."},{"vNo":"17 ","txt":"Ere chiney, gimed e pi'in nib t'uf rog, bu'uw rogon me yog ko picha'aney, u tomuren ni kar feked yathin fare dayif nib ayal, ma ku rayog ni ngar dumow gaed nga dakean, ni nge yog ni mang ta'an e dayif roraed?"},{"vNo":"18 ","txt":"Musap gaed, gimed pi walageg nib t'uf rog, bay gu tamilngeg ngomed e tin riyul' nib miith; ni fa'an gura rin', ni demutrug rogon, ma dabi worwar e tafnaey rog riy u rogon fini dugil lanin'ug ngak' fare Kan ni Thothup, mug mul ni bachan e magafaen' rog ngomed."}]}