{"heading":"Jacob e yoeg e thin rok' Zenos nib l'eag rogon nga bochi yat ni fanathin ni mornga'agen e gak'iy nifi'iy ni olive nge gak'iy ni pan ni olive—Yaed be yip' fan piyu Israel nge fapi Gentiles—Fare garar nge mukun ni tay piyu Israel e ni gu' ngam'on ni nge buch—Mornga'ag e ni fal'eg nge yaen ko fapi Nephites nge Lamanites nge gubin fapi gidii' ku Israel—Fapi Gentiles e bay ni puthuy raed ngak' piyu Israel—Me tomur riy ma farengi mileay' e yira urufiy. Nap'an 544–421 M.K.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jacob 5","verses":[{"vNo":"1 ","txt":"Musap gaed, pi walageg, dakir yib ngaen'med ni ka'am poeyed fapi thin rok' fare profet i Zenos, ni weliy ngak' fapi gidii' ku Israel, ni ga'ar:"},{"vNo":"2 ","txt":"Mmotoyil gaed, O gimed e gidii' ku Israel, ngam rung'aged e pi thin rog, ni gag ba profet rok' fare Somoel."},{"vNo":"3 ","txt":"Ya musap gaed, aray rogon ni yoeg fare Somoel, bay gu ta'areb nagmed, O gimed e gidii' ku Israel, nga bake gak'iy ni olive nifi'iy, ni bay bee' nib mo'on ni fek nge yung nga mileay' rok'; me tugul, nge ilal, me tabab ko l'ud iyaen."},{"vNo":"4 ","txt":"Me yibi buch ni fare masta ko farengi wuldug e yaen nga mileay', me guy ni fare ke gak'iy ni olive rok' e arame ke tabab ko l'ud iyaen; me ga'ar: Bay gu th'eth'aeb papa'ngin, mug fofu'og nge liyeg ta'aben, mug fogloliy, ni gomanga thethaey e noef riy nib mirerey, me paer ni dab ki yim'."},{"vNo":"5 ","txt":"Me yibi buch ni th'eth'aeb papa'ngin, me fofu'og ta'aben iyaen, me fogloliy ni boed rogon e thin rok' ni yoeg."},{"vNo":"6 ","txt":"Me yibi buch u tomuren ni bo'or e rran ni ke yaen ma arame thetheay nochi noef riy, nib achig mab mirerey; machane musap gaed, nga mal'ugun e arame tabab ngay ni nge yim' iyaen."},{"vNo":"7 ","txt":"Me yibi buch ni fare masta ko farengi mileay' e sap me guy, me ga'ar ngak' ba tapigpig rok': Be kireb an'ug ngay ni ra yim' e re ke gak'iy ney; ere, ngam man mu poef papa'ngin baken e gak'iy ni olive ni pan, mag fek iyib ngog ngaray; ma gadow poefpoef e tin ba'aram i papa'ngin ni ke tabab ni nge yim' iyaen, ma gadow fek ngad yin'ew nga mite nifiy ni nge mo'oruf."},{"vNo":"8 ","txt":"Ere musap gaed, i ga'ar fare Somoel ko farengi mileay', nggu fek boech nib yo'or e pi noef ney nib mirerey, nggu waen gu puthuy ko gin guba'adag; ma dariy fan ni fa'anra mus nga lik'ngin e reke gak'iy ney mangki yim', ra buch ni rayog nugu ayuweg wa'amngin ni fan ngog; ere, bay gu fek e pi noef ney nib mirerey, nggu puthputhuy raed ko chigin guba'adag."},{"vNo":"9 ","txt":"Gur e ngam fek fapi yupa' i noef ko fare ke gak'iy ni olive ni pan, ngam puthuy ngay, nga luwan e tin ba'aram ni kug chuweg; ma tin ba'aram ni kug chuweg e bay gun' nga mite nifiy nge mu'uruf, ni nga dabi suguy dakean e buut' ko farengi mileay' rog."},{"vNo":"10 ","txt":"Me yibi buch ni fare tapigpig rok' fare Somoel ko farengi mileay' e rin' ni rogon e thin ni yoeg fare Somoel ko farengi mileay', me puthputhuy ngay fapi papa'ngin fare ke gak'iy ni olive ni pan."},{"vNo":"11 ","txt":"Ma fare Somoel ko farengi mileay' e guy rogon ni thingar ni fofu'og ta'aben nge liyeg, man th'eth'aeb papa'ngin, man fogloliy, ni be ga'ar ngak' fare tapigpig rok': Be kireb an'ug ngay ni rayim' e rake gak'iy ney; ere, sana rabuch ni rayog nugu ayuweg fapi lik'ngin nge paer ni dabi yim', ni gomanga yog nugu ayuwegraed ni fan ngog, arfan ni kug rin' e pinn'ey."},{"vNo":"12 ","txt":"Ere, man mu rin' e tin ni gabe rin', mag matangiy fare ke gak'iy, mag fogloliy, ni boed rogon ni kugog."},{"vNo":"13 ","txt":"Ma tin ba'aray e bay guwaen nggu yung ko gin th'abi sobut' ko farengi mileay' rog, ni gin guba'adag ni nggu yung ngay, e dariy rogon ngom; ma gube rin' ni gomanga yog nug ayuweg fapi papa'ngin ni fan ngog ni yib ko fare ke gak'iy; nge ku gomanga yog nugu cha'ariy wa'amngin ni bay riy ni fan ngog, bingyal'; Ya be kireb an'ug ngay ni rayim' e reke gak'iy ney nge wa'amngin ni bay riy."},{"vNo":"14 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e arame yaen ko gin ni ba'adag ni nge sor ngay, nge yaeni mithaeg fapi papa'ngin ni yib ko fare ke gak'iy ni olive ni fi'iy ko gin th'abi sobut' ko farengi mileay', ni boech nga bayang ma boech nga bayang, ni be yaen u rogon nibe finey ma ba'adag."},{"vNo":"15 ","txt":"Me yibi buch ni rib n'uw nap'an ni ke yaen, ma fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig rok': Moy, nga darow ko farengi mileay', ngad muruwliyew."},{"vNo":"16 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay', nge fare tapigpig, e ranow ko farengi mileay' ni ngar muruwel gow. Me yibi buch ni fare tapigpig e ga'ar ko masta rok': Musap, muchangar aray; am guy fare ke gak'iy."},{"vNo":"17 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e sap me guy fare ke gak'iy ni ir faram e fare papa'ngin fare ke olive ni pan e kan puthuy ngay; make tugul me tabab i pii' wa'amngin. Me guy ni rib mangil; ma wa'amngin ni bay riy e boed rogon wa'amngin e gak'iy nif fel'."},{"vNo":"18 ","txt":"Me ga'ar ngak' fare tapigpig: Musap, fapi papa'ngin fare ke gak'iy ni pan e ke tugul ni be un i fek rangin lik'ngin fare ke gak'iy, ma arame tugul lik'ngin nge gel; ere bachan e ke gel lik'ngin ma arame fapi yupa' i papa'ngin fare ke gak'iy ni pan e k'uf nge pii' e wa'amngin nib fel. Chiney, e fa'an gomanga daed puthuyew e pi papa'ngin ney ngay, make yim' e reke gak'iy ney. Ere chiney e, musap, nggu cha'ariy e wa'amngin nib yo'or, ni'ir e ke pii' fare ke gak'iy; nge pi wa'amngin riy e nggu cha'ariy ni fan ngog bingyal'."},{"vNo":"19 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig: Moy, nga darow ko fagin th'abi sobut' ko farengi mileay', ngad guyew, fapi yupa' i papa'ngin ni yib ko fare ke gak'iy ko ke k'uf nib yo'or wa'amngin fa dawor, ni gomanga ki yog nug cha'ariy e wa'amngin, ni fan ngog bingyal'."},{"vNo":"20 ","txt":"Me yibi buch ni arame ranow ko gin ni mithaeg fare masta fapi yupa' i papa'ngin riy ni yib ko fare ke gak'iy, me ga'ar ngak' fare tapigpig rok': Musap ko tiney, me sap me guy e tin somm'on ni ke k'uf nib yo'or wa'amngin, ma arame ki guy nib mangil. Me ga'ar ngak' fare tapigpig: Mufek boech e wa'amngin riy, ngam ta', ni gomanga nge yog nug cha'ariy ni fan ngog bingyal'; ya musap, me ga'ar, ka aray n'umngin i nap'an ni kug fogloliy, ma ke k'uf nib yo'or wa'amngin."},{"vNo":"21 ","txt":"Me yibi buch ni fare tapigpig e ga'ar ngak' fare masta rok': Mangfan ni mub ngaray ngam yung e reke gak'iy ney, ara pa'ney e pa'ngin fare ke gak'iy? Ya muguy, ireray e gin ni immoy ni dariy yongo'olen e but' riy u dakean ga'angin yang e mileay' rom."},{"vNo":"22 ","txt":"Ma fare Somoel ko farengi mileay' e ga'ar ngak': Dab mu fonow nigeg; Gu manang ni immoy ni bangi ban'en ni dariy yongo'olen; ma, kugog ngom faram, ni kug fogloliy ni ka aray n'umngin i nap'an, ma kamguy ni ke k'uf nib yo'or wa'amngin."},{"vNo":"23 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig rok': Musap ngaray; muguy kug yung ba pa' i pa'ngin fare ke gak'iy; ma gur e gamnang ni giney e but' e ba gel e kireb riy ko fagin somm'on. Machane, muguy fare ke gak'iy. Kug fogloliy ni ka aray n'umngin i nap'an, make k'uf nib yo'or wa'amngin; ere, mu t'aer ngam tay, ni nge yog nug cha'ariy nifan ngog bingyal'."},{"vNo":"24 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ki ga'ar bayay ngak' fare tapigpig rok': Musap aray, ngam guy kub pa' e pa'angin, ni kug yung; muguy ni ku'ug fogloliy boech, make k'uf ke yib wa'amngin."},{"vNo":"25 ","txt":"Me ga'ar ngak' fare tapigpig: Musap aray ngam guy faken tomur. Musap, kaney e gu yung nga dakean bang e but' nib mangil; ma ka aray n'umngin i nap'an ni kug fogloliy, ma kemus ni ta' bochiyang ko fare ke gak'iy e k'uf ke pii' e wa'amngin nib fel, nge gin ni ke magaey ko fare ke gak'iy e k'uf ke pii' e wa'amngin ni pan; musap, ku'ug fogloliy e kaney e gak'iy ni kuboed rogon fayu kenem."},{"vNo":"26 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig: Mu t'aer ngam luf fapi papa'ngin ni dawori pii' e wa'amngin nib mangil, nga mun' nga mite nifiy."},{"vNo":"27 ","txt":"Machane, me ga'ar fare tapigpig ngak': Ngad th'eth'aebew papa'ngin, ma gado fofu'og ta'aben nge liyeg, ma ka gadow fogloliy nge n'uw nap'an buch'uw, ma sana gomanga rayog ni k'uf nge pii' e wa'amngin nib fel' ngom, ni nge yog nam cha'ariy ni fan nga bingyal'."},{"vNo":"28 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' nge fare tapigpig rok' fare Somoel ko farengi mileay' e ri fogloliyew gubin fapi wa'amngin ko farengi mileay'."},{"vNo":"29 ","txt":"Me yibi buch ni n'uw nap'an ni ke yaen, ma fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig rok': Moy, nga darow nga lan farengi mileay', ni gomanga yog ni kud muruwel gow bayay u lan farengi mileay'. Ya musap, fare ngiyal' inn'em e be chugur iyib; ma tomuren e gabin e ke chugur ni nge taw; ere, thingar gu cha'ariy e wa'amngin ni fan ngog bingyal'."},{"vNo":"30 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' nge fare tapigpig e ranow nga lan farengi mileay'; mar bow nga bake gak'iy ni papa'ngin ni immoy riy e kan tet'aer kan chuweg, ma fapi papa'ngin e gak'iy ni pan e kan puthuy ngay; ere musap gubin mite wa'amngin ni ke suguy l'ugun fare ke gak'iy."},{"vNo":"31 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ri' lamen boech fapi wa'amngin, ni gubin mit ni tabab ko tin yo'or nge mada' ko tin nib lich. Ma fare Somoel ko farengi mileay' e ga'ar: Musap, ke aray n'umngin i nap'an ni kad fogloliyew e reke gak'iy ney, ma kug cha'ariy e wa'amngin nib yo'or ni fan ngog bingyal'."},{"vNo":"32 ","txt":"Machane musap, ngiyal' ney e pii' e wa'amngin nib yo'or, ma dariy reb riy nib mangil. Ere muguy, gubin mit e wa'amngin nib kireb ma bay riy; ma dariy fal'ngin ngog, ni yug aram rogon e muruwel nib gel ni kad tayew riy; ere chiney e be kireb an'ug ngay ni nge yim' e re ke gak'iy ney."},{"vNo":"33 ","txt":"Ma fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig: Mang e ngad rin'ew ko fare ke gak'iy, ni gomanga yog nuggu cha'ariy bayay e wa'amngin riy nib mangil ni fan ngog."},{"vNo":"34 ","txt":"Ma fare tapigpig e ga'ar ngak' e masta rok': Musap, bachan e kam puthuy ngay fapi yu papa'ngin fare ke gak'iy ni olive ni pan ma kar ayuweged ke l'eag pi lik'ngin, ni kar pired ni yaed ba fos ma dawor ra m'aed; ere muguy ni kuyaed ba mangil"},{"vNo":"35 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig rok': Fare ke gak'iy e dariy fal'ngin ngog, nge pi lik'ngin ni bay riy e dariy fal'ngin ngog ni n'umngin i nap'an ni bay i pii' wa'amngin nib kireb."},{"vNo":"36 ","txt":"Machane yug aram rogon, ma gumnang ni pi lik'ngin e ba mangil, ma ba'fan ni gube lemnag ere kug ayuwegraed, ere bachan e kar pired nib gel ke mada' ko ngiyal' ney ere kar pii'ed e wa'amngin nib mangil ko fayupa' i pa'ngin ni pan."},{"vNo":"37 ","txt":"Machane musap, fapi papa'ngin ni pan e ke tugul nib yo'or ni dakur yog gaed u lik'ngin fare ke gak'iy; ere bachan fapi papa'ngin ni pan e ke yo'or ni dab kiyog ko fapi lik'ngin ere ke k'uf nib yo'or wa'amngin nib kireb; ma ku bachan e ke k'uf nib yo'or wa'amngin nib kireb ere arfan ni kam guy ni arame be sonon iyaen; ni dakuriy nap'an me l'ud, min fek nga nin' nga mite nifiy, ma kemus ni fa'anra kubay ban'en ni rayog ni ngad rin'ew ngay nge paer nib dammol."},{"vNo":"38 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig rok': Mman nga darow ko gin th'abi sobut' ko farengi mileay', ngad guyew fapi yupa' i papa'ngin ni yib ko fare kenggin ko ki pii' e wa'amngin nib kireb fadawor."},{"vNo":"39 ","txt":"Me yibi buch ni arame ranow nga lan fagin th'abi sobut' ko farengi mileay'. Me yibi buch ni arame ruguyew ni wa'amngin fapi yupa' i papa'ngin ni yib ko fare kenggin e ki kireb; arragon, fatin somm'on, nge fatin migid, nge fatin tomur; e gubin ma ke kireb."},{"vNo":"40 ","txt":"Ma fapi wa'amngin e gak'iy ni pan ko yupa' ni tomur e ke gel faraed ko fayu pa'anem i pa'angin fare ke gak'iy ni'ir e ma pii' e wa'amngin nib mangil, ni mus ko fapi pa'ngin make l'ud nge yim'."},{"vNo":"41 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e yoer, me ga'ar ngak' fare tapigpig: Mang e kubay ni gurarin' ko mileay' rog?"},{"vNo":"42 ","txt":"Musap, u gunang ni gubin fapi wa'amngin ko farengi mileay' ni ke kireb, ma kemus ni yigo' tiney. Ere chiney e tiney ni immoy ni i pii' e wa'amngin nib mangil e ki kireb; ere chiney gubin fapi gak'iy ko farengi mileay' rog e dakuriy ban'en ni yaed ba fel' ngay ma kemus ni ngan th'aeb nga but' ma nin' raed nga mite nifiy."},{"vNo":"43 ","txt":"Ere muguy e tiney ni tomur, ni pa'ngin e ki yim', ma rug yung ko gin nib mangil e but' riy; arragon, ni'ir e th'abi guba'adag u fithik' gubin yang i but'an farengi mileay' rog."},{"vNo":"44 ","txt":"Ma kamguy niku kug th'aeb nga but' e tin nike suguy dakean e giney e but', ni nge yog ni nggu yung e kaney e gak'iy ngay."},{"vNo":"45 ","txt":"Ma kamguy ni bang ko kaney e ke pii' e wa'amngin nib mangil, nge bang riy e ke pii' e wa'amngin e gak'iy ni pan; ere bachan e dag th'aeb e tinem e pa'ngin ni bay riy nggun' nga mite nifiy, ere muguy, ke gel faraed ko fatinem e pa'ngin nib mangil kar thanged mit kar m'aed."},{"vNo":"46 ","txt":"Ere chiney, musap, yug aram rogon gelingin e muruwel nge ayuw ni kad tayew ko mileay' rog, ma fapi gak'iy ni bay u dakean e ke misilpig, ni be pii' e wa'amngin ni kireb; ma tiney e ku'ug athapeg ni nge yog ni nggu sa'a'ayuweg, ni nge yog ni nggu fek e wa'amngin riy nggu tay ni fan ngog bingyal'. Machane, musap, kar boeded fayu kenem e gak'iy ni olive ni pan, ma dakuriy fal'ngiraed ngab yang ere kemus ni ngan th'aeb raed nga but' ma nin' raed nga mite nifiy; ma ribe kireb an'ug ngay ni ngar m'aed."},{"vNo":"47 ","txt":"Machane mang e kubay ni kug rarin' u lan farengi mileay' rog? Gulley gu warwareg pa'ag i muruwliy, mug pag ni dag fogloliy? Dangay, ku'ug fogloliy, ma kug fofu'og ta'aben nge liyeg, ma kug th'eth'aeb papa'ngin, ma kug tay e yongo'ol ngay; ma dar tal pa'ag ko muruwel riy nib chugur ni nge polo' rebo rran riy, ma fare tomur e ke chugur iyib. Ma be kireb an'ug ngay ni thingar gu th'eth'aeb nga but' gubin fayuke gak'iy ko farengi mileay' rog, ni gun' nga mite nifiy ngar mo'ruf gaed. Minii' e cha' ni ke kireb nag e mileay' rog?"},{"vNo":"48 ","txt":"Me yibi buch ni fare tapigpig e ga'ar ko masta rok': Gathi gomanga bachan e kan pag ke n'un'uw e gak'iy ngalang ko farengi mileay' rom—gathi fapi papa'ngin ni bay riy e kegel ko fapi lik'ngin ni bay riy nib mangil? Ma bachan e kegel fapi papa'ngin ko fapi lik'ngin ni bay riy, ere muguy kar tugul gaed nib papay nge pag nga rogon i gelingin fapi lik'ngin, ya kar feked gelingin ngoraed. Musap, gube ga'ar, gathi ireray fan ni fapi yuke gak'iy ko farengi mileay' rom e kireb rogon?"},{"vNo":"49 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e ga'ar ko fare tapigpig: Mman nga darow ngad th'ethbew nga but' fapi gak'iy ko farengi mileay' ngad yin'ew nga mite nifiy, ni nga dabra suguyed dakean farengi mileay' rog, ya kug mu' i rin' e tin ni nggu rin'. Mang e kubay ni gura rin' ko mileay' rog?"},{"vNo":"50 ","txt":"Machane, musap, i ga'ar fare tapigpig ngak' fare Somoel ko farengi mileay'; mu tay nge n'uw nap'an boech."},{"vNo":"51 ","txt":"Ma fare Somoel e ga'ar: Arragon, bay gu tay nge n'uw boech nap'an, ya be kireb an'ug ngay ni nggu dar gaed fapi gak'iy ko mileay' rog."},{"vNo":"52 ","txt":"Ere, man ngad fekew boech fapi papa'ngin nug yung ko fayungin nib sobut' ko farengi mileay' rog, ngad puthuyew raed ko fare ke gak'iy ni rabaed riy; ma ngad poefew nge chuw ko fare ke gak'iy, fatinem e papa'ngin nib mo'oy wa'amngin, ma gadow puthuy ngay fapi yupa' i papa'ngin ni yib ko fare ke gak'iy."},{"vNo":"53 ","txt":"Ma biney e nggu rin' ni fare ke gak'iy e gomanga yog ni paer ni dabi yim', ma sana, rayog nug ayuweg fapi lik'ngin ni bay riy ya ba' fan ni gube lemnag."},{"vNo":"54 ","txt":"Ma, musap, fapi lik'ngin ko fapi yupa' i papa'ngin ni yib ko fare ke gak'iy ni'ir e guyung ko fagin nug ba'adag e kubay ni kabfos; ere nga kug ayuwegraed ni ba'fan ni gube lemnag, bay gufek boech i papa'ngin e kaney e gak'iy, ma bay gu puthuy raed ngoraed. Arragon, bay gu puthuy ngoraed fapi papa'ngin ko fare ke gak'iy ni chitiningraed, ni gomanga yog ni kug ayuweg lik'ngin ni fan ngog, ya nap'an ni kar gel gaed ma sana rayog ni ngar pii'ed e wa'amngin nib mangil ngog, ma gomanga yog ni gu falfalaen' ko fapi wa'amngin ko farengi mileay' rog."},{"vNo":"55 ","txt":"Me yibi buch ni ra fekew ko fare ke gak'iy nib fel' ni ke ngael' ni gak'iy ni pan, ngar puthuyew ko fayu kenem e gak'iy nib fel', niki ngael' ni gak'iy ni pan."},{"vNo":"56 ","txt":"Ma kur fekew ko fayu kenem e gak'iy nib fel' ni ke ngael' gak'iy ni pan, ngar puthuyew ko fare ke gak'iy ni chitiningraed."},{"vNo":"57 ","txt":"Ma fare Somoel ko farengi mileay' e ga'ar ngak' fare tapigpig: Dab mu poef ngam chuweg fapi papa'ngin e gak'iy ni pan ko fayu ke gak'iy, ma kemus ni yigo' tin th'abi gel e mo'oy riy; ma ngam puthuy ngay ni boed rogon ni kugog."},{"vNo":"58 ","txt":"Mag do fogloliy bayay fayu ke gak'iy ko farengi mileay' mag do th'eth'aeb fapi papa'ngin ni bay riy; mag do poef ko fayu ke gak'iy e tin ba'aram e pa'angin ni ke l'ud, ni thingari yim', ngad yin'ew nga mite nifiy."},{"vNo":"59 ","txt":"Ma nggu rin' e biney ni, gomanga, fapi lik'ngin ni bay riy e l'eag me gel ni bachan e yaed e tin nib fel'; nge bachan e thilyeg ni kan tay ko fapi papa'ngin, ma tin nib fel' e rayog ni gel ko tin nib kireb."},{"vNo":"60 ","txt":"Ere bachan e kug ayuweg fapi papa'ngin ni yib ko fare ke gak'iy nge fapi lik'ngin ni bay riy, ma kug puthuy ngay fapi papa'ngin ni yib ko fare ke gak'iy bayay ni chitiningraed, ma kug ayuweg fapi lik'ngin fare ke gak'iy ni chitiningraed, ni sana, fayu ke gak'iy ko farengi mileay' rog e rayog ni pii' bayay e wa'amngin nib mangil; me yog nug falfalaen' bayay nga wa'amngin farengi mileay' rog, ma, sana, rayog nug falfalaen' ni rib gel ni kug ayuweg fapi lik'ngin nge fapi yupa' i papa'ngin fatin somm'on e wa'amngin—"},{"vNo":"61 ","txt":"Ere, mman ngam pining boech e tapigpig, ni nge yog ni ngad gonopiyed rogon e muruwel u polo' i gelingdaed u lan farengi mileay', ni nge yog ni ngad t'aered midlen i wo'en, ni gomanga yog ngog bayay e wa'amngin nib fel', nib wa'amngin nib fel' nib mangil ma ire th'abi fel' u fithik' gubin mit e wa'amngin."},{"vNo":"62 ","txt":"Ere, man nga darow ngad muruwel gow u polo' i gelingdow ko yan tomur, ya musap fare tomuren e be chugur iyib, ma ireray e yan tomur ni nggu th'eth'aeb papa'ngin e gak'iy u mileay' rog."},{"vNo":"63 ","txt":"Mu puthuy ngay fapi papa'ngin; mu tabab ko tin tomur ni nge yog ni ngar manged e tin m'on, ma nge yog ni tin m'on e nge tomur, mag fofu'og ta'aben fayu ke gak'iy nge liyeg, ni tin nib ilal nge mada' ko tin nib bitir, ni tin m'on nge tin tomur; nge tin tomur nge tin m'on, ni nge yog ni gubin min fogloliy bayay ko yan tomur."},{"vNo":"64 ","txt":"Ere, mu fofu'og nge liyeg ta'aben, mag th'eth'aeb papa'ngin fayuke gak'iy, mag tay e yongo'ol ngay ta'abyay, ko yan tomur, ya fare tomuren e ke chugur iyib. Ma fa'anra tiney ni tomur e puthuy ni ngan tay ngay e ra tugul riy, me k'uf nge pii' e wa'amngin nib fel', me ere ngam t'aer midlen i wo'en, me yog ni ngar tugul gaed."},{"vNo":"65 ","txt":"Ma nap'an ni yaedra tabab ko tugul mag chuweg fatinem e papa'ngin ni'ir e be pii' e wa'amngin nib mo'oy, nibe yaen u rogon gelingin e tin nib mangil ni bay riy nge rogon ga'angin; ma dab mu chuweg nge chuw e tin nib kireb ni bay riy ni gubin ta'abyay, ya fapi lik'ngin ni bay riy e yug ragel ko fapi pa'angin ni kan puthuy ngay, nge fapi pa'angin ni kan puthuy ni bay riy e rayim', mug dar gaed fayu ke gak'iy ko farengi mileay' rog."},{"vNo":"66 ","txt":"Ya be kireb an'ug ngay ni ngu dar gaed fayu ke gak'iy ko farengi mileay' rog; ere, ngam chuweg nge chuw e tin nib kireb ni be yaen u rogon ni be tugul e tin nib mangil, ni nge yog ni fapi lik'ngin nge mall'ugun e paer ni ta'areb gelingin, nge yaeni mada' ko ngiyal' ni ke gel e tin nib mangil ko tin nib kireb, ma tin nib kireb e ngan th'aeb nga but' nga nin' nga mite nifiy, ni nga dabra suguyed dakean e buut' ko farengi mileay' rog; ma arame bay gu wolguy nggu chuweg e tin nib kireb u dakean e mileay' rog."},{"vNo":"67 ","txt":"Nge fapi papa'ngin ni yib ko fare ke gak'iy nib fel' e bay gu puthuy bayay ko fare ke gak'iy nib fel';"},{"vNo":"68 ","txt":"Nge fapi papa'ngin ko fare ke gak'iy nib fel' e bay gu puthuy ko fapi papa'ngin nib fel' ko fare ke gak'iy; ma aram rogon ni bay gu sulweg raed nga ta'abang bayay, ni ngar pii'ed e wa'amngin nib fel', mar pired ni kar ta'areb gaed."},{"vNo":"69 ","txt":"Nge tin nib kireb e ngan n'aeg, arragon, nga wuru' ga'angin yang e binaw ko farengi mileay' rog; ya muguy, ireray e yan tomur ni nggu th'eth'aeb pa'angin e gak'iy u mileay' rog."},{"vNo":"70 ","txt":"Me yibi buch ni fare Somoel ko farengi mileay' e l'oeg fare tapigpig rok'; ma fare tapigpig e yaen nge rin' ni boed ni chiyliy fare Somoel ngak', me yaeni fek in e tapigpig; ni dar yo'or gaed."},{"vNo":"71 ","txt":"Ma fare Somoel ko farengi mileay' e ga'ar ngoraed: Mmaroed, ngam muruwel gaed u lan farengi mileay', u polo' i gelingmed. Ya musap gaed, ireray e yan tomur ni nggu fogloliy e mileay' rog; ya fare tomur e kari chugur ni nge taw, ma fare ngiyal' inn'em e be yib ni rib papay; ma fa'an gimed ra'un ngog ngam muruwel gaed u polo' i gelingmed ma rayog e falfalaen' ngomed ko fapi wa'amngin ni'ir e bay gufek nggu cha'ariy ni fan ngog ko fare ngiyal' inn'em ni bay yib ni dab ki n'uw nap'an."},{"vNo":"72 ","txt":"Me yibi buch ni fapi tapigpig e ranoed ngar muruwel gaed u polo' i gelingraed; ma fare Somoel ko farengi mileay' e un ngoraed ko muruwel; mar fol gaed kopi motochiyel rok' fare Somoel ko farengi mileay' u fithik' gubin ban'en."},{"vNo":"73 ","txt":"Ma arame tabab iyib e wa'amngin nib fel' bayay ngalan farengi mileay'; nge fapi papa'ngin nib fel' e tabab ko tugul me ilal ni rib papay; ma fapi papa'ngin ni ke ngael' ni pan e ni tabab i poef ngan n'aeg; mar tayed lik'ngin nge mal'ugun ni bay riy ni ta'areb rogon, ni be yaen u rogon gelingin fare ke gak'iy nib fel'."},{"vNo":"74 ","txt":"Ere aray rogon nra muruwel gaed, u fithik' e l'agaen', nrogon fapi motochiyel rok' fare Somoel ko farengi mileay', ni aram rogon nge mada' ko ngiyal' ni fa tin nib kireb e kan chuweg ko farengi mileay', ma fare Somoel e ke ayuweg ni fan ngak' fayuke gak'iy ma kar ngael' gaed bayay ni fare wa'amngin nib fel'; mar manged ta'ab dowef; nge fapi wa'amngin e ta'ab rogon; ma fare Somoel ko farengi mileay' e ke cha'ariy ni fan ngak' fare wa'amngin nib fel', ni'ir e th'abi t'uf rok' ni aram ko somm'on iyib."},{"vNo":"75 ","txt":"Me yibi buch u nap'an ni guy fare Somoel ko farengi mileay' fapi wa'amngin rok' nib mangil, nge farengi mileay' rok' ni dakuriy e kireb riy, me pining fapi tapigpig rok', me ga'ar ngoraed: Musap gaed, ireray e yay ni tomur ni kad fogloliyed e mileay' rog; ma kam guyed ni kug rin' ni boed rogon ni guba'adag; ma kug cha'ariy ni fan ngog fare wa'amngin nib fel', ni rib mangil, nri boed rogon ni immoy ko somm'on. Ere nge fel' wa'athmed; ya ku'um yul'yul' gaed i un ngog ko muruwel u lan farengi mileay' rog, ma kam fol gaed ko fapi motochiyel rog, ma kam yog niged ngog bayay fare wa'amngin nib fel', ma farengi mileay' rog e dakuriy e kireb riy, ma fapi kireb e kan chuweg, ere muguyed ngam uned ngog ko falfalaen' ni bachan e wa'amngin farengi mileay' rog."},{"vNo":"76 ","txt":"Ya musap gaed, rib n'uw nap'an ni gura tay fapi wa'amngin farengi mileay' rog ni fan ngog bingyal', nibe yib ni rib papay; ma ireray e yan tomur ni kug fogloliy farengi mileay' rog, ma kug th'eth'aeb papa'ngin, ma kug fofu'og ta'aben nge liyeg, ma kug tay e yongo'ol ngay; ere bay gu cha'ariy rog fare wa'amngin, ni rib n'uw nap'an, u rogon e pin'en ni kug weliy."},{"vNo":"77 ","txt":"Ma nap'an nra taw ko fare ngiyal' inn'em ni fare wa'amngin ni kireb e kesul bayay ngalan farengi mileay' rog, ma arame bay gguy rogon nge mukun e fel' me mukun e kireb; ma tin nib fel' e gura cha'ariy rog, ma tin nib kireb e gura chuweg nggu tay ko gin tagil'. Ma fin arame ke taw ko fare ngiyal' inn'em nike taw ko tomur; ma farengi mileay' rog e bay gu urufiy ko nifiy."}]}