{"heading":"Nephi hyɛ ase kã no nkorɔfo ho nsɛm—Lehi hu ogyafadum wɔ enyido-adzehu mu na ɔkenkan fi nkɔnhyɛ nwoma mu—Oyi Nyame ayɛw, ɔkã Messiah ne mbaa ho asɛm, na ɔhyɛ nkɔm dɛ wɔbɛsɛɛ Jerusalem—Jewfo no tseetsee no. Bɛyɛ mfe 600 Ansaana wɔbɔwo Christ.","sectionHeading":"Nsɛm a Lehi na ne yer Sariah na ne mbabanyin baanan a wɔfrɛ hɔn (yɛhyɛ ase fi panyin no do) Laman, Lemuel, Sam na Nephi. Ewuradze bɔ Lehi kɔkɔ dɛ omfi Jerusalem asaase do, osiandɛ ɔhyɛɛ nkorɔfo no nkɔm a ɔfa hɔn emumuyɛdze ho na wɔhwehwɛ dɛ wobotwa no nkwa do. Ɔnye n’ebusuafo nyina tu kwan ndaansa kɔr sar no do. Nephi fa no nuanom no na wɔsan kɔ Jerusalem asaase do kɔhwehwɛ Jewfo ho abakɔsɛm. Hɔn amandzehu mu nsɛm. Wɔwarwar Ishmael ne mbabaa. Wɔfa hɔn ebusuafo no na wɔkɔ sar no do. Hɔn ɔhaw na wɔ sar no do. Hɔn akwantu. Wɔba esu akɛse no ho. Nephi no nuanom no tsew no do etua. Ɔhyɛɛ hɔn fɛr na ɔpam hɛn. Wɔfrɛ bea no Dzifuu. Wotwa esu akɛse no kɔ anohoba asaase no do, na dza ɔkekã ho. Dɛm na Nephi ne nsɛm no tse anaa ma morohwehwɛ akã nye dɛ, emi mara Nephi na mekyerɛw dɛm abakɔsɛm yi.","prevAbbr":"explanation","prevNo":1,"nextAbbr":"1-ne","nextNo":2,"chapterTitle":"1 Nephi 1","verses":[{"vNo":"1 ","txt":"Emi, Nephi, abaatan pa na wɔwoo me, dɛm ntsi dza m’egya nyim nyinara na ɔdze kyerɛkyerɛɛ me; na muhun amandze pii wɔ mo nkwa nda mu, naaso minyaa enyimnyam kɛse wɔ Ewuradze enyim wɔ me nda nyinara mu; nyew, minyaa Nyankopɔn ne papayɛ na n’esumasɛm ho nyimdzee kɛsenara, dɛm ntsi merekyerɛw mo nkwa nda yi mu nsɛm."},{"vNo":"2 ","txt":"Nyew, merekyerɛw nsɛm yi wɔ m’egya ne kasaa mu, dza ɔyɛ Jewfo nyimdzee na Egyptfo hɔn kasaa no."},{"vNo":"3 ","txt":"Na minyim dɛ nsɛm a merekyerɛw yi yɛ nokwar, na mankasa me nsa na medze rekyerɛw; na dza minyim na merekyerɛw."},{"vNo":"4 ","txt":"Na ɔbaa dɛ afe a odzi kan wɔ ɔhen Zedekiah, Judahen n’aber do, (m’egya Lehi tsenaa Jerusalem no nkwa nda nyinara); na dɛm afe no ara mu no nkɔnhyɛfo pii soɛree na wɔhyɛɛ dɔm no nkɔm dɛ otwar dɛ wonu hɔnho, annyɛ dɛm a wɔbɛsɛɛ Jerusalem kuropɔn no."},{"vNo":"5 ","txt":"Dɛm ntsi ɔbaa dɛ m’egya, Lehi, kɔr dɛ ɔrokɔbɔ mpaa ama Ewuradze, nyew ɔdze n’akoma nyinara bɔɔ mpaa wɔ no nkorɔfo ntsi."},{"vNo":"6 ","txt":"Na ɔbaa dɛ ogu do robɔ mpaa ma Ewuradze no, gyafadum bi besii botan kɛse bi a osi n’enyim no do; na ohunii na ɔtsee nsɛm pii; na osian ndzɛmba a ohunii na ɔtsee no ntsi no ho wosowee na ɔpopoe."},{"vNo":"7 ","txt":"Na ɔbaa dɛ ɔsanee Kɔr nankasa ne fie wɔ Jerusalem, na ɔtoow noho kyeen ne mpa do wɔ aber a nna Sunsum na ndzɛmba a ohunii no ahyɛ no do."},{"vNo":"8 ","txt":"Na Sunsum no nyaa hyɛɛ no do no, ohun enyido-adzehu dɛ ɔsorsor ebue, na ɔyɛɛ no dɛ ohun Nyankopɔn dɛ ɔtsena n’ahengua do a abɔfo mboano pii a wonntum nnkan hɔn etwa no ho ehyia na wɔrotow ndwom na wɔrotonton hɔn Nyankopɔn."},{"vNo":"9 ","txt":"Na ɔbaa dɛ ohun Kor dɛ orisian fi sor na ohun dɛ no subea hyerɛn sen ewiaber ewia mpo."},{"vNo":"10 ","txt":"Na ohun duebien bio so dɛ wodzi n’ekyir, na hɔn so hɔn subea hyerɛn sen wimu nworaba."},{"vNo":"11 ","txt":"Na wosiaan famu na wɔnantseew asaase enyi; na nyia odzi kan no begyinaa m’egya n’enyim, na ɔdze nwoma bi maa no, na ɔsee no dɛ ɔnkenkan."},{"vNo":"12 ","txt":"Na ɔbaa dɛ ber a ɔkenkanee no Ewuradze no Sunsum hyɛɛ no mã."},{"vNo":"13 ","txt":"Na ɔkenkanee, see dɛ: Jerusalem ndue, ndue, osiandɛ mehu w’ebusudze! Nyew, na ndzɛmba pii na m’egya kenkanee a ɔfa Jerusalem ho—dɛ wɔbɛsɛɛ no, na nyimpa a wɔtse mu nyinara, dodowara bɛhera wɔ nkrantsee ano, na dodowara so na wɔbɔsoa hɔn ndɔmmum mu akɔ Babylon."},{"vNo":"14 ","txt":"Na ɔbaa dɛ m’egya kenkanee no ohun anwanwadze akɛse pii, na ɔtseaa mu kãa nsɛm pii kyerɛɛ Ewuradze; bi nye dɛ: Wo ndwuma sõ na ɔyɛ nwanwa O Ewuradze Nyankopɔn Tumfo! W’ahengua krɔn wɔ sor, na wo tum, na wo papayɛ na w’ehumbɔbɔr kata adasa nyinara a wɔwɔ asaase do; na osiandɛ ewɔ ehumbɔbɔr ntsi, eremma hɔn a wɔba wo nkyɛn no nnhera!"},{"vNo":"15 ","txt":"Na dɛm nsunsuando na m’egya kasae dze yii ne Nyame ayɛw, osiandɛ ne kra dzii dɛw, na n’akoma hyɛɛ mã, osian ndzɛmba a ohunii ntsi, nyew, ndzɛmba a Ewuradze eyi akyerɛ no ntsi."},{"vNo":"16 ","txt":"Na afei emi, Nephi, merennkyerɛw ndzɛmba nyinara a m’egya akyerɛw no, osiandɛ ɔakyerɛw ndzɛmba pii a ohunii wɔ enyido-adzehu na adaaso mu; na ɔakyerɛw ndzɛmba pii so a ɔhyɛɛ ho nkɔm kyerɛɛ ne mba a merennka ne nyinara."},{"vNo":"17 ","txt":"Mbom mebɛkyerɛw me bra mu nsɛm. Hwɛ, murutwitwa m’egya ne nkyerɛwee no do tsia wɔ mprɛtse a medze mankasa me nsa yɛe no do; dɛm ntsi, sɛ mutwa m’egya ne nkyerɛwee do tsia wie a nna mebɛkyerɛw mara so me bra mu nsɛm."},{"vNo":"18 ","txt":"Dɛm ntsi, mebɛpɛ dɛ hom hu, dɛ Ewuradze yii anwanwadze pii kyerɛɛ m’egya Lehi ekyir no, nyew, dza ɔfa Jerusalem ne nsɛe ho no, hwɛ, ɔkɔr nkorɔfo no mu, na ɔhyɛɛ ase hyɛɛ nkɔm a ɔfa ndzɛmba a oehu na ɔatse ho."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Jewfo no sii no atwetwe osian ndzɛmba a ɔgyee ho dase no ntsi; na nokwar, ɔkãa hɔn emumuyɛ na hɔn ebusudze ho nsɛm; na ɔgyee dase dɛ ndzɛmba a ohunii na ɔtsee, na ndzɛmba a ɔkenkanee wɔ nwoma no mu no, gye dase pefee wɔ Messiah ne mbae no ho, na wiadze no ɔpon so ho."},{"vNo":"20 ","txt":"Na Jewfo no tsee dɛm nsɛm yi no hɔn bo fuuw no; nyew, dɛ mbrɛ wɔdze yɛɛ nkɔnhyɛfo adadafo no mpo, hɔn a wɔtoow hɔn kyenee, na wosiiw hɔn abo na wokum hɔn no; na hɔn so peer dɛ wobeyi no nkwa efi hɔ. Mbom hwɛ, emi, Nephi, mebɛkyerɛ hom dɛ Ewuradze n’adɔyɛ mbɔbɔrhu wɔ hɔ ma hɔn a ɔasan mu eyi hɔn no, osian hɔn gyedzi ntsi, na ɔbɛma hɔn ahoɔdzen a wɔdze fi ɔhaw mu."}]}