{"heading":"Nephi hu enyido-adzehu dɛ wɔakyekyer abɔnsam n’asɔr wɔ Amanamamfo no mu, America no mpuedo, Bible ne mbea bi a ɔye pefee na ɔsom bo pii yew, Amanamamfo no yew gyedzi, asɛmpa ne nkenyanee, da a odzi ekyir kyerɛwsɛm ne mbaa nye Zion ne nkyekyeree. Bɛyɛ mfe 600–592 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":12,"nextAbbr":"1-ne","nextNo":14,"chapterTitle":"1 Nephi 13","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ sor ɔbɔfo no see me dɛ: Hwɛ! Na mohwɛe na muhun amanaman nye ahenman pii."},{"vNo":"2 ","txt":"Na sor ɔbɔfo no bisaa me dɛ: Ebɛnadze na ihu yi? Na mesee dɛ: Muhu amanaman nye ahenman pii."},{"vNo":"3 ","txt":"Na ɔsee me dɛ: Iyi nye amanaman nye Amanamamfo hɔn ahenman."},{"vNo":"4 ","txt":"Na ɔbaa dɛ muhun wɔ Amanamamfo no aman mu asɔr kɛse bi ne nkyekyeree."},{"vNo":"5 ","txt":"Na sor ɔbɔfo no see me dɛ: Hwɛ asɔr a ɔyɛ mbusudze kyɛn asɔrasɔr nyinara mu no ne fapem, dza okum Nyame n’ahotseweefo, nyew, na ɔyɛɛ hɔn ayakayakadze, na ɔkyekyeer hɔn, na ɔdze dadze kɔndua totoo hɔn twee hɔn kɔr ndɔmmum mu."},{"vNo":"6 ","txt":"Na ɔbaa dɛ muhun dɛm mbusu asɔr kɛse no, muhun dɛ abɔnsam nye ne fapem."},{"vNo":"7 ","txt":"Na muhun sika, na dwetɛ, na nserekye, na atam amemen fɛɛfɛw, nye awentam fɛɛfɛw, na atam a ɔsombo so; na muhun ndwamambɔfo pii."},{"vNo":"8 ","txt":"Na sor ɔbɔfo no see me dɛ: Hwɛ sika, na dwetɛ, na nserekye, na atam amemen fɛɛfɛw na awentam fɛɛfɛw, na atam a ɔsom bo, na ndwamambɔfo na dɛm mbusu asɔr kɛse yi kɔn dɔ."},{"vNo":"9 ","txt":"Na wiadze enyimnyam a wɔrohwehwɛ ntsi wɔsɛɛ Nyame n’ahotseweefo na wɔnye hɔn ba ndɔmmum mu."},{"vNo":"10 ","txt":"Na ɔbaa dɛ mohwɛe na muhun esu pii; na wɔpaa Amanamamfo no fii mo nuanom no hɔn asefo no ho."},{"vNo":"11 ","txt":"Na ɔbaa dɛ sor ɔbɔfo no see me dɛ: Hwɛ Nyankopɔn n’ebufuhyew wɔ wo nuanom hɔn asefo do."},{"vNo":"12 ","txt":"Na mohwɛe na muhun banyin bi wɔ Amanamamfo no mu, ɔno na esu no twa no na mo nuanom no hɔn asefo no ntamu; na muhun Nyame no Sunsum dɛ ɔaba abɛhɛn banyin no mu; na ɔfaa esu pii no do kɔr mo nuanom hɔn asefo no a wɔwɔ anohoba asaase no do."},{"vNo":"13 ","txt":"Na ɔbaa dɛ muhun Nyame no Sunsum dɛ ɔabɛhɛn Amanamamfo nkaa no mu; na wɔfaa esu pii no do fii ndɔmmum mu."},{"vNo":"14 ","txt":"Na ɔbaa dɛ muhun dɔmtutuw a wɔyɛ Amanamamfo wɔ anohoba asaase no do; na muhun Nyankopɔn n’ebufuhyew, dɛ aba mo nuanom hɔn asefo no do; na wɔabɔ hɔn apetse wɔ Amanamamfo no enyim ma woekuku hɔn."},{"vNo":"15 ","txt":"Na muhun Ewuradze no Sunsum dɛ aba Amanamamfo no do, na wɔayɛ prɔmprɔm na hɔn nsa akã asaase no dze ayɛ hɔn egyapadze; na muhun dɛ wɔayeyɛ fitafitaa, na hɔnho so ayeyɛ fɛw ara yie dɛ mbrɛ mo nkorɔfo no tse ansaana worubokuku hɔn no."},{"vNo":"16 ","txt":"Na ɔbaa dɛ emi, Nephi, muhun dɛ Amanamamfo no a wofii ndɔmmum mu bae no brɛɛ hɔnho adze wɔ Ewuradze enyim; na Ewuradze no tum wɔ hɔn do."},{"vNo":"17 ","txt":"Na muhun dɛ Amanamamfo a wɔyɛ hɔn nãnom no aboaboa hɔn ano wɔ esu no do na asaase no so do, dɛ wɔnye hɔn robɔkõ."},{"vNo":"18 ","txt":"Na muhun dɛ Nyankopɔn no tum kã hɔnho, na Nyankopɔn n’ebufuhyew so wɔ hɔn a wɔaboa hɔn ano dɛ wɔnye hɔn robɔkõ no do."},{"vNo":"19 ","txt":"Na emi, Nephi, muhun dɛ Amanamamfo no a wofii ndɔmmum mu no Nyankopɔn no tum no agye hɔn efi amanaman nkaa no nyina nsamu."},{"vNo":"20 ","txt":"Na ɔbaa dɛ emi, Nephi, muhun dɛ wɔayeyɛ prɔmprɔm wɔ asaase no do; na muhun nwoma bi dɛ wɔso wɔ hɔn finimfin."},{"vNo":"21 ","txt":"Na sor ɔbɔfo no bisaa dɛ: Ana inyim nwoma n’adzeban?"},{"vNo":"22 ","txt":"Na mubuaa no dɛ: Minnyim."},{"vNo":"23 ","txt":"Na ɔsee dɛ: Hwɛ ofi Jewnyi n’anomu bae. Na emi, Nephi, mohwɛe; na ɔsee me dɛ: Nwoma a ihu yi yɛ Jewfo ho abakɔsɛm no a ɔfa Ewuradze n’ahyɛmu a ɔnye Israel fifo edzi no ho; na nkɔnhyɛfo krɔnkrɔn no hɔn nkɔnhyɛsɛm no so pii wɔ mu, na ɔtse dɛ kyerɛwsɛm no a woekrukye wɔ ayewa mprɛtse do no, soronko ara nye dɛ no mu nsɛm no nndɔɔ sõ; naaso, Ewuradze n’ahyɛmu no a ɔnye Israel fifo dzii no wɔ mu, dɛm ntsi ɔsom bo kɛse ma Amanamamfo no."},{"vNo":"24 ","txt":"Na Ewuradze no bɔfoe no see me dɛ: Ehu dɛ nwoma no fi Jewnyi anomu bae; na dɛ ofi Jewnyi anomu no ɔyɛ Ewuradze n’asɛmpa ne mãhyɛ, ɔno na asomafo duebien no gye ho dase; na wɔgye dase dɛ mbrɛ nokwar a ɔwɔ Nyame Eguambaa no mu tse."},{"vNo":"25 ","txt":"Dɛm ntsi nsɛm yi fi Jewfo hɔ wɔ krɔnkrɔn mu na wɔdze maa Amanamamfo, dɛ mbrɛ nokwar no tse wɔ Nyame mu."},{"vNo":"26 ","txt":"Na ekyir no nsɛm yi fi Eguambaa n’asomafo duebien nsamu bae, na ofi Jewfo no hɔ baa Amanamamfo no hɔ, nsɛ ehu mbusu asɔr kɛse no ne fapem no, dza n’ebusudze bɔ asɔrasɔr nyinara do no; na hwɛ, woeyi Eguambaa n’asɛmpa no mu nsɛm pii a ɔda ndzɛmba edzi pefee na dza ɔsom bo kɛse no nyinara efi mu; na eso Ewuradze n’ahyɛmu no mu pii na woeyi efi mu."},{"vNo":"27 ","txt":"Na wɔyɛɛ iyinom nyinara ama wɔdze akontom Ewuradze n’akwan a ɔtsen no, ama wɔdze eefura hɔn enyiwa na woeepirim adasamba hɔn akoma."},{"vNo":"28 ","txt":"Dɛm ntsi na ihu dɛ, nwoma no koduaa mbusu asɔr kɛse no nsamu no, ekyir no, nna nsɛm a ɔda ndzɛmba edzi pefee na dza ɔsom bo no mu pii a ɔyɛ Nyame Eguambaa no nwoma no woeyi efi mu no."},{"vNo":"29 ","txt":"Na woyiyii nsɛm a ɔda ndzɛmba edzi pefee na ɔsom bo fii mu no ekyir no, wɔdze kɔr Amanamamfo aman hɔ, na wɔdze kɔr Amanamamfo aman hɔ ekyir no, nyew, wɔdze twaa esu pii dɛ mbrɛ ehu no wɔ Amanamamfo no a wofi ndɔmmum mu bae nkyɛn no, ehu—osiandɛ woeyiyi nsɛm a ɔda ndzɛmba edzi pefee na ɔsom bo no efi nwoma no mu, dza ɔda ndzɛmba edzi pefee ma adasamba tum tse ase, dɛ mbrɛ ne pefeeyɛ tse wɔ Nyame Eguambaa no mu no—osiandɛ woeyiyi dɛm ndzɛmba yi efi Eguambaa n’asɛmpa no mu no ntsi, dɔm dodowara afom kwan, nyew, ma dɛm ntsi Satan enya tum kɛse wɔ hɔn do."},{"vNo":"30 ","txt":"Naaso ehu dɛ Amanamamfo no a wofi ndɔmmum mu bae no a Nyame no tum ama hɔn do abɔ aman nkaa nyinara do no, wɔ asaase a ɔbɔ asaase nyinara do no, asaase no a Ewuradze Nyankopɔn nye w’egya edzi ho ahyɛmu dɛ n’asefo bɛfa dze ayɛ hɔn egyapadze asaase no; dɛm ntsi ehu dɛ Ewuradze Nyankopɔn remma kwan ma Amanamamfo nnsɛɛ w’asefo a wɔafora wɔ wo nuanom no mu no korakora."},{"vNo":"31 ","txt":"Afei so ɔremma kwan ma Amanamamfo no nnsɛɛ wo nuanom asefo."},{"vNo":"32 ","txt":"Eso Ewuradze Nyankopɔn ronnhwɛ ma Amanamamfo no nnka enyifura gyinabew huhu yi a ihu dɛ wɔwɔ mu yi mu afebɔɔ, osian Eguambaa no n’asɛmpa no mu dza ɔyɛ pefee na ɔsom bo no a mbusu asɔr no dze siei a n’ahyɛse no, ehu no ntsi."},{"vNo":"33 ","txt":"Dɛm na Nyame Eguambaa no se: Mobohu Amanamamfo no mbɔbɔr, na medze atsɛmbu kɛse aba Israel fifo nkaa do."},{"vNo":"34 ","txt":"Na ɔbaa dɛ Ewuradze no bɔfoe kasaa kyerɛɛ me dɛ: Hwɛ, dɛm na Nyame Eguambaa no se, mabɛsera Israel fifo nkaa ekyir no—na nkaa yi a merekã hɔnho asɛm yi yɛ w’egya n’asefo—dɛm ntsi, medze atsɛmbu aba hɔn do n’ekyir no, na medze Amanamamfo nsa etwa hɔn no, na Amanamamfo mfom kɛse ekyir no, osiandɛ dza ɔyɛ pefee na ɔsom bo kɛse wɔ Eguambaa n’asɛmpa mu no a mbusu asɔr no a ɔyɛ ndwamambɔfo hɔn nã no eyiyi dze esuma no ntsi, dɛm na Eguambaa no se—Mubohu Amanamamfo mbɔbɔr wɔ da no mu, menam mo tum do medze m’asɛmpa no a ɔyɛ pefee na ɔsom bo no bɛma hɔn, dɛm na Eguambaa no se."},{"vNo":"35 ","txt":"Na hwɛ, dɛm na Eguambaa no se: Mebɛda moho edzi akyerɛ w’asefo, ama wɔaakyerɛw ndzɛmba pii a mibeyi akyerɛ hɔn, dza ɔbɛyɛ pefee na ɔsom bo so; na w’asefo nsɛe ekyir, ber a wɔawodow wɔ gyedzi mu no, na wo nuanom hɔn asefo so no, hwɛ, wɔdze dɛm ndzɛmba yinom bosuma na ɔnam Eguambaa n’akyɛdze na no tum do woeeyi epue ama Amanamamfo no."},{"vNo":"36 ","txt":"Na hɔn mu na wɔbɛkyerɛw m’asɛmpa no, Eguambaa no na ɔse, nye me botan na me nkwagye."},{"vNo":"37 ","txt":"Na nhyira nkã hɔn a wɔbɛper dɛ wɔdze me Zion bɛba dɛm da no mu, na wobenya Sunsum Krɔnkrɔn n’akyɛdze na no tum no; na sɛ wotsim kodu ewiei a, wɔbɛma hɔn do wɔ da a odzi ewiei no mu, na ɔagye hɔn nkwa wɔ Eguambaa n’ahenman a ɔwɔ hɔ daapem no mu; na nyia ɔbɔbɔ asomdwee ho dawur, nyew, nsɛmpa dɛɛdɛw kɛse no mbrɛ wodua bɛyɛ fɛw wɔ mbepɔw no do a!"},{"vNo":"38 ","txt":"Na ɔbaa dɛ muhun mo nuanom hɔn asefo nkaa no, na Nyame Eguambaa no nwoma no so a ofi Jewnyi n’anomu no, na ofii Amanamamfo no hɔ baa mo nuanom hɔn asefo no hɔ."},{"vNo":"39 ","txt":"Na ɔbaa hɔn hɔ ekyir no muhun nwoma binom so a ofi Eguambaa no tum mu bae a ofi Amanamamfo no nkyɛn dze rebɛhyɛ mo nuanom hɔn asefo nkaa no nkuran, nye Jewfo no so a wɔapetse wɔ asaase nyinara enyi no, dɛ nkɔnhyɛfo no na Eguambaa n’asomafo duebien no hɔn nsɛm no yɛ nokwar."},{"vNo":"40 ","txt":"Na sor ɔbɔfo no see me dɛ: Dɛm kyerɛwsɛm a odzi ewiei yi a ehu wɔ Amanamamfo mu yi, bɛda nokwar a ɔwɔ dza odzi kan no mu no edzi, dza ɔyɛ Eguambaa n’asomafo duebien dze no, na ɔbɛda ndzɛmba no a ɔsom bo no so a woeyiyi efi mu no edzi pefee; na wɔbɛda no edzi akyerɛ ebusuafo nyinara, kasa horow, na nyimpa nyinara dɛ Nyame Eguambaa no nye Onnyiewiei Egya ne Ba no, ɔno nye wiadze Agyenkwa no; na otwar dɛ nyimpa nyinara ba no hɔ, annyɛ dɛm a ɔno wɔrenngye hɔn nkwa."},{"vNo":"41 ","txt":"Na ɔsɛ dɛ wɔba dɛ mbrɛ nsɛm a obefi Eguambaa n’anomu bɛkyerɛ no; na Eguambaa ne nsɛm no wɔbɛda no edzi wɔ w’asefo hɔn kyerɛwsɛm mu, nye Eguambaa n’asomafo duebien no hɔn kyerɛwsɛm no mu; dɛm ntsi, wɔdze ne nyinara bɔbɔmu ada no edzi kor; osiandɛ Nyame kor na Oguanhwɛfo kor na wɔwɔ hɔ a wɔbɔ asaase nyinara do."},{"vNo":"42 ","txt":"Na mber no reba a ɔbɛda noho edzi akyerɛ aman nyinara, Jewfo nye Amanamamfo nyinara; na sɛ ɔda noho edzi kyerɛ Jewfo nye Amanamamfo no so wie a, afei ɔbɛda no ho edzi akyerɛ Amanamamfo nye Jewfo no so, na edziekyifo bedzi kan na edzikamfo ebedzi ekyir."}]}