{"heading":"Lehi n’asefo nsa bɛkã asɛmpa no efi Amanamamfo no hɔ wɔ nda a aka ekyir no mu—Wɔdze Israel a wɔbɔboaboa hɔn ano no to ngodua no a wɔdze nankasa n’abaw no bɛsan abata noho bio no ho—Nephi kyerɛ enyido-adzehu a ɔfa nkwadua ho no ase na ɔkã Nyankopɔn ne pɛrpɛr a odzi dɛ ɔtsew emumuyɛfo fi atseneneefo ho no ho asɛm. Bɛyɛ mfe 600–592 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":14,"nextAbbr":"1-ne","nextNo":16,"chapterTitle":"1 Nephi 15","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ emi, Nephi, sunsum no hwiim me kɔree ekyir no, na muhun dɛm ndzɛmba yi nyinara no, mesanee baa m’egya ne ntamadan no mu."},{"vNo":"2 ","txt":"Na ɔbaa dɛ muhun mo nuanom no, nna wɔregye kyim wɔ ndzɛmba no a m’egya kãa ho nsɛm kyerɛɛ hɔn no ho."},{"vNo":"3 ","txt":"Na nokwar, ɔkãa nsɛm akɛse pii kyerɛɛ hɔn a nna ɔyɛ dzen ma hɔn dɛ wɔbɛtse ase, gyedɛ obi bisa fi Ewuradze hɔ; na ɔnam hɔn akomadzen ntsi, woenntum emmbisa Ewuradze dɛ mbrɛ nkyɛ ɔwɔ dɛ wɔyɛ."},{"vNo":"4 ","txt":"Na afei emi, Nephi, midzii yaw osian hɔn akomadzen na afei so, osian ndzɛmba a mehu no ntsi, na minyim dɛ ma ɔbɛyɛ biara ɔbɛba mu osian adasamba hɔn emumuyɛ ntsi."},{"vNo":"5 ","txt":"Na ɔbaa dɛ ɔhyɛɛ mo do osian m’amandzehu ntsi, na modween dɛ m’amandzehu nko na ɔbɔ adze nyinara do, ɔnam mo nkorɔfo hɔn nsɛe ntsi, osiandɛ mehu hɔn asehwe."},{"vNo":"6 ","txt":"Na ɔbaa dɛ minyaa ahoɔdzen ekyir no, mekasaa kyerɛɛ mo nuanom no, na mepɛɛ dɛ mubohu hɔn ekyingye no ne siantsir."},{"vNo":"7 ","txt":"Na wɔsee me dɛ: Hwɛ yenntum nntse nsɛm no a hɛn egya kãe a ɔfa ngodua n’abaw pa no na dza ɔfa no Amanamamfo no so ho."},{"vNo":"8 ","txt":"Na mesee hɔn dɛ: Ana hom ebisa efi Ewuradze hɔ?"},{"vNo":"9 ","txt":"Na wɔsee me dɛ: Yemmbisaa no; na Ewuradze rennda dɛm ndzɛmba yi edzi nnkyerɛ hɛn."},{"vNo":"10 ","txt":"Hwɛ, mesee hɔn dɛ: Ebɛnadze ntsi na hom nndzi Ewuradze ne mbrasɛm do? Ɔyɛ dɛn ntsi na osian hom akomadzen ntsi hom rebɛhera yi?"},{"vNo":"11 ","txt":"Ana hom nnkaa nsɛm a Ewuradze akã no?—Sɛ hom rimmpirim hom akoma na hom bisa me wɔ gyedzi mu, na hom gye dzi dɛ hom nsa bɛkã, na wodzi me mbrasɛm do dɛ mbrɛ ɔsɛ a, ampaara wɔbɛda ndzɛmba yi edzi akyerɛ hom."},{"vNo":"12 ","txt":"Hwɛ, mese hom dɛ, wɔdze Israel fifo too ngodua ho, ɔnam Ewuradze no Sunsum a ɔwɔ hɛn egya mu no ntsi; na hwɛ wɔmmpan hɛn mmfii Israel fifo ho, ana yɛnnyɛ Israel fifo abaw?"},{"vNo":"13 ","txt":"Na afei, dza hɛn egya akã a ɔfa no dɛ wɔdze noara abaw no bɛhyɛ n’ananmu no kyerɛ Amanamamfo no hɔn mãhyɛ, na dɛ nda a odzi ewiei no, ber a hɛn asefo awodow wɔ gyedzi mu no, nyew, mfe pii a Messiah no bɛda noho edzi wɔ honam mu akyerɛ adasamba ekyir no, ber a ebusuasantsen pii etwa mu kɔ no, dɛm aber no na Messiah n’asɛmpa no bɛhyɛ mã ama Amanamamfo no, na efi Amanamamfo no hɔ aba hɛn asefo nkaa hɔ—"},{"vNo":"14 ","txt":"Na da no mu na hɛn asefo nkaa no bohu dɛ wɔyɛ Israel fifo, na dɛ wɔyɛ Ewuradze n’ahyɛmu mba; na aber no na wobohu na woenya hɔn egyanom hɔn nyimdzee, na hɔn Pomfo no so n’asɛmpa no ho nyimdzee dɛ mbrɛ ɔdze kyerɛɛ hɔn egyanom no; dɛm ntsi, wobenya hɔn Pomfo no ho nyimdzee nye ne nkyerɛkyerɛ ho botae ankasa, ama woeehu mbrɛ wobesi aba no hɔ ma ɔagye hɔn nkwa."},{"vNo":"15 ","txt":"Na ɔbɛyɛ dɛn bɛyɛ na da no hɔn enyi nnkɛgye na wɔmmfa ayɛyi mma hɔn Nyankopɔn a ɔwɔ hɔ daapem no a ɔyɛ hɔn botan na hɔn nkwagye no? Nyew, dɛ wonnkenya ahoɔdzen na ɔmee efi nokwar wenyindua no mu da no? Nyew, dɛ wɔnnkɛba Nyankopɔn no nokwar nguanbuw no mu?"},{"vNo":"16 ","txt":"Hwɛ, mese hom dɛ, nyew, wɔbɛkaa hɔn bio wɔ Israel fifo mu; wɔdze hɔn bɛhyehyɛ nokwar ngodua no mu, ɔnam dɛ ɔyɛ ngodua noara n’abaw ntsi."},{"vNo":"17 ","txt":"Na dɛm na hɛn egya kyerɛ; na ɔkyerɛ dɛ iyi remmba mu gyedɛ Amanamamfo no abɔ hɔn apetse ana; na ɔkyerɛ dɛ iyi bodua Amanamamfo no do aba mu ana Ewuradze etum ada no tum edzi akyerɛ Amanamamfo no, na ne siantsir ara nye dɛ Jewfo anaa dɛ Israel fifo no bɔpow no."},{"vNo":"18 ","txt":"Dɛm ntsi, hɛn egya annka hɛn nko hɛn asefo ho nsɛm, na mbom Israel fifo so nyinara; ɔkyerɛɛ ahyɛmu no ne mãhyɛ a ɔbɛba mu wɔ nda a odzi ekyir no mu; ahyɛmu a Ewuradze nye hɛn egya Abraham dzii dɛ: W’asefo mu na wobehyira asaase ebusuafo nyinara."},{"vNo":"19 ","txt":"Na ɔbaa dɛ emi, Nephi, mekasaa pii kyerɛɛ hɔn wɔ dza ɔfa no dɛm ndzɛmba yi ho; nyew, mekãa dza ɔfa Jewfo hɔn nsanananmu wɔ nda a odzi ekyir no mu."},{"vNo":"20 ","txt":"Na mekaakaa hɔn nsɛm a Isaiah kãe a ɔfa Jewfo anaadɛ Israel fifo hɔn ngyentomu a wɔbɛgye hɔn ato mu no ho; na wɔasan agye hɔn ato mu ekyir no hɔn enyim runngu ase bio, na wɔrommbɔ hɔn mmpetse bio so. Na ɔbaa dɛ mekãa nsɛm pii kyerɛɛ mo nuanom no, ma hɔn bo dwee na wɔbrɛɛ hɔnho adze wɔ Ewuradze enyim."},{"vNo":"21 ","txt":"Na ɔbaa dɛ wɔnye me kasaa bio see dɛ: Dza hɛn egya hunii wɔ adaaso mu no n’ase nye dɛn? Dua no a ohunii no n’ase nye dɛn?"},{"vNo":"22 ","txt":"Na mesee hɔn dɛ: Ɔno gyina hɔ ma nkwadua."},{"vNo":"23 ","txt":"Na wobisaa me dɛ: Dadze poma no a hɛn egya hun dɛ ɔsa hɔ dze kɔ dua no ho no n’ase nye dɛn?"},{"vNo":"24 ","txt":"Na mesee hɔn dɛ ɔyɛ Nyame n’asɛm; na obiara a obetsie Nyame n’asɛm, na oesuo mu dzen no, ɔnnkɛhera da; na nsɔhwɛ nye abɔnsam n’egyen menaba no runntum nnhyɛ hɔn do mmfura hɔn enyiwa a ɔdze hɔn bɔkɔ ɔsɛɛ mu."},{"vNo":"25 ","txt":"Dɛm ntsi emi, Nephi, mehyɛɛ hɔn nkuran dɛ wontsie Ewuradze n’asɛm; nyew, medze me kra n’ahoɔdzen nyinara, na nyansa a mowɔ nyinara hyɛɛ hɔn dɛ wobetsie Nyame n’asɛm na wɔakaa dɛ wobesie ne mbrasɛm no aber nyinara wɔ adze nyinara mu."},{"vNo":"26 ","txt":"Na wobisaa me dɛ: Esutsen no a hɛn egya hunii no n’ase nye dɛn?"},{"vNo":"27 ","txt":"Na mesee hɔn dɛ nsu no a m’egya hunii no gyina hɔ ma efifĩdze; na ɔnam dɛ ndzɛmba pii ahyɛ n’adwen mã ntsi oennhu nsu no ne fĩ no."},{"vNo":"28 ","txt":"Na mesee hɔn dɛ ɔyɛ bun kɛse bi a ɔtsew emumuyɛfo fi nkwadua no na Nyankopɔn n’ahotseweefo no so ho."},{"vNo":"29 ","txt":"Na mesee hɔn dɛ ogyina hɔ ma hɛl huhu no a sor ɔbɔfo no kãa kyerɛɛ me dɛ woesiesie ama emumuyɛfo no."},{"vNo":"30 ","txt":"Na mesee hɔn dɛ hɛn egya so hun dɛ Nyankopɔn ne pɛrpɛr no so atsew emumuyɛfo no efi atseneneefo no ho; na hɔ ne kan hyerɛn dɛ mbrɛ ogyatanaa ne kan tse, ɔno na ɔfow kɔ Nyankopɔn nkyɛn afebɔɔ kesi afebɔɔ, na onnyi ewiei."},{"vNo":"31 ","txt":"Na wɔsee me dɛ: Ana iyi kyerɛ honandua n’ahohyehye wɔ hɛn nsɔhwɛber yi mu, anaadɛ ɔkyerɛ ndaamba sɛ honandua yi wu a ɔkra yi ne gyinabew, anaadɛ ɔkã hɛn ndzɛmba a obesi wɔ honam yi mu?"},{"vNo":"32 ","txt":"Na ɔbaa dɛ mesee hɔn dɛ iyi gyina hɔ ma honam na sunsum mu ndzɛmba nyinara; osiandɛ mber bi bɛba a wobobu hɔn atsɛn wɔ hɔn ndwuma ho, nyew, ndwuma a wɔyɛɛ wɔ hɔn honam mu wɔ hɔn nsɔhwɛber yi mu mpo."},{"vNo":"33 ","txt":"Dɛm ntsi, sɛ wowu wɔ hɔn emumuyɛ mu a wobotwa hɔn so akyen, dɛ mbrɛ sunsum mu ndzɛmba a ɔfa tsenenee ho no tse; dɛm ntsi wɔdze hɔn bɛba ebegyina Nyankopɔn enyim, ma woebu hɔn atsɛn wɔ hɔn ndwuma ho; na sɛ hɔn ndwuma yɛ efĩfĩdze a hɔn so bɛyɛ fĩ; na sɛ wɔyɛ fĩ a nna worunntum nntsena Nyankopɔn n’ahenman no mu; sɛ ɔtse dɛm a, nna Nyankopɔn n’ahenman no so yɛ fĩ."},{"vNo":"34 ","txt":"Mbom hwɛ, mese hom dɛ, Nyankopɔn n’ahenman mu fĩ nnyi hɔ, na adze biara a no ho nntsew no runntum nnhɛn Nyankopɔn n’ahenman no mu; dɛm ntsi obehia dɛ wonya bea bi a hɔ yɛ fĩ a woesiesie ama dza ɔyɛ fĩ."},{"vNo":"35 ","txt":"Na bea bi wɔ hɔ a woesiesie, nyew, ɔno nye dɛm hɛl huhu no a makã ho asɛm dada no, na abɔnsam nye ne siesiefo; dɛm ntsi akra hɔn ndaamba kobew nye dɛ wɔbɛtsena Nyankopɔn n’ahenman no mu, anaa dɛ wobotwa hɔn akyen osian dɛm pɛrpɛr no a makã ho asɛm no ntsi."},{"vNo":"36 ","txt":"Dɛm ntsi wɔapow emumuyɛfo no wɔ atseneneefo no mu nye nkwadua no so ho, dza n’eduaba ɔsom bo na ɔyɛ akɔndɔ sen nduaba nyinara no; nyew, ɔno nye Nyankopɔn n’akyɛdze nyinara no mu dza ɔsõ. Na dɛm na mekasaa kyerɛɛ mo nuanom no. Amen."}]}