{"heading":"Wowie hɛn no pam—Wɔkã Jacob na Joseph hɔn awo ho nsɛm—Dɔm no si mu dɛ wɔrokɔ anohoba asaase no do—Ishmael ne mbabanyin nye hɔn yernom no kã ho ma wodzi ehurusi na wɔtsew etua—Wɔkyekyer Nephi, na ehum kɛse bi tu na ɔbɔ hɛn no san ekyir—Wosian Nephi, na ɔnam ne mpaabɔ do ma ehum no gyaa tu—Nkorɔfo no du anohoba asaase no do. Bɛyɛ mfe 591–589 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":17,"nextAbbr":"1-ne","nextNo":19,"chapterTitle":"1 Nephi 18","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ wɔsoom Ewuradze, na wɔnye me kɔree; na yɛdze ndua dzii edwin nwanwa bi. Na Ewuradze kyerɛɛ me mbrɛ minsi mfa ndua no mpam hɛn no ofi ber to ber."},{"vNo":"2 ","txt":"Afei emi, Nephi, mammfa ndua no annyɛ edwuma no dɛ mbrɛ nyimpa dasanyi a oesua edwuma no yɛ no, nna mammfa kwan so a ɔdasanyi fa do pam no; na mbom mefaa kwan a Ewuradze kyerɛɛ me no do pamee; dɛm ntsi nnyɛ ɔdasanyi kwan do a."},{"vNo":"3 ","txt":"Na emi, Nephi, mokɔr bepɔw no do mpɛn pii, kɔbɔɔ mpaa mpɛn pii maa Ewuradze; dɛm ntsi Ewuradze daa ndzɛmba akɛse edzi kyerɛɛ me."},{"vNo":"4 ","txt":"Na ɔbaa dɛ muwiee hɛn no pam ekyir, dɛ mbrɛ Ewuradze n’asɛm kyerɛ no, mo nuanom no hwɛe na wohun dɛ oye, na wohun dɛ no ho edwindzi no yɛ ahomka dodow; dɛm ntsi wɔbrɛɛ hɔnho adze wɔ Ewuradze enyim."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Ewuradze ne ndze baa m’egya hɔ dɛ yɛnsoɛr na yɛnkɔ hɛn no mu."},{"vNo":"6 ","txt":"Na ɔbaa dɛ adze kyee no aber a yesiesiee hɛn ndzɛmba wiei, nduaba ahorow na sar no do bɔnam, na ewo pii, na edziban ahorow a Ewuradze ahyɛ hɛn dɛ yɛmfa nyina no, yɛkɔr hɛn no mu, yɛdze hɛn adzesoadze na aba, na biribiara a yɛdze bae, obiara n’adzesoadze dɛ mbrɛ ne mfe a oedzi tse; na yɛnye hɛn yernom na hɛn mba nyina kɔr hɛn no mu."},{"vNo":"7 ","txt":"Nna afei m’egya awo mbanyimba beenu wɔ sar no do; panyin no wɔfrɛ no Jacob na kakraba no so dze Joseph."},{"vNo":"8 ","txt":"Na ɔbaa dɛ hɛn nyina yɛdze hɛn edziban na ndzɛmba a wɔahyɛ hɛn dɛ yɛmfa no koguu hɛn no mu ekyir no, hɛn nyinara kɔr mu na yepiaa too po enyi na mframa bɔɔ hɛn kɔr anohoba asaase no do."},{"vNo":"9 ","txt":"Na mframa no bɔɔ hɛn kɔr kan bɛyɛ nda pii ekyir no, hwɛ, mo nuanom na Ishmael ne mbabanyin nye hɔn yernom so enyi gyee araa ma wɔhyɛɛ ase dɛ wɔrotow ndwom na wɔresaw, na wɔkasaa ahantan mu, nyew, na hɔn werɛ fiir tum no a ɔdze hɔn aba dɛm bea no do no; nyew, ahantanyɛ maa wɔmemaa hɔnho do mbordo."},{"vNo":"10 ","txt":"Na emi, Nephi, mehyɛɛ ase suroo kɛsenara osiandɛ bɛyɛ na Ewuradze enya ebufuw wɔ hɛnho na oetwa hɛn akyen osian hɛn emumuyɛ ntsi, ma po no bun amen hɛn; dɛm ntsi, emi, Nephi, mekasaa kyerɛɛ hɔn ahobrɛase mu; mbom hwɛ hɔn bo fuuw me, na wɔsee dɛ: Yɛremma kwan mma hɛn nuakuma ayɛ hɛn hwɛdofo."},{"vNo":"11 ","txt":"Na ɔbaa dɛ Laman na Lemuel faa me na wɔdze ntampehoma kyekyeer me, na wɔyɛɛ me ayakayakadze kɛse; na Ewuradze maa kwan ma iyinom nyinara kɔr do ama ɔaakyerɛ no tum, ama dza ɔakã a ɔfa emumuyɛfo ho no aahyɛ mã."},{"vNo":"12 ","txt":"Na ɔbaa dɛ aber a wɔkyekyeer me araa ma nna munntum nnkeka moho no, adze korkorba a ɔkyerɛ kwan no, dza Ewuradze yɛe no, gyaa edwuma yɛ."},{"vNo":"13 ","txt":"Dɛm ntsi, nna wonnhu bea a wɔndan hɛn no mfa, dɛm maa ehum kɛse tui, nyew, ehum kɛse bi, na ɔbɔɔ hɛn saan ekyir wɔ nsu no do bɛyɛ ndaansa; na wɔhyɛɛ ase dɛ worusuro osiandɛ bɛyɛ na po no amen hɔn; naaso woennsian me."},{"vNo":"14 ","txt":"Na ɔbɔɔ hɛn saan ekyir ne nda a otsĩa anan no, ehum no hyɛɛ ase yɛɛ dzendzenndzen."},{"vNo":"15 ","txt":"Na ɔbaa dɛ nna nkyɛ po no rebɛmen hɛn akɔ bun mu. Na ɔbɔɔ hɛn saan ekyir wɔ po no do bɛyɛ nda anan ekyir no, mo nuanom no hun dɛ Nyankopɔn n’atsɛmbu aba hɔn do, na sɛ woennu hɔnho emmfi hɔn emumuyɛ ho a wɔbɛhera; dɛm ntsi wɔbaa me nkyɛn besiaan ntampehoma no wɔ me nsakɔn, na hwɛ nna ahohon ara yie; na m’anan so ahohon dodow, na ne yaw dɔɔ sõ."},{"vNo":"16 ","txt":"Iyi nyinara ekyir no, memaa m’enyi do hwɛɛ me Nyankopɔn, na miyii no ayɛw mber nyina; na mennhwinhwin Ewuradze wɔ m’amandzehu no ntsi."},{"vNo":"17 ","txt":"Afei, m’egya, Lehi akasa pii akyerɛ hɔn nye Ishmael ne mbabanyin no so; mbom hwɛ, wohunahuna obiara a ɔbɛkasa akyerɛ hɔn wɔ emi ntsi no; na mfe pii etwa m’awofo hɔn tsir do na osian hɔn mba hɔn ho ayawdzi kɛse ntsi yarba kãa hɔn, nyew, wɔkaa hɔn yar mpa do."},{"vNo":"18 ","txt":"Osian yaw na awerɛhow kɛse a wodzii, nye mo nuanom hɔn emumuyɛ ntsi, ɔmaa dɛm aber yi wɔtwee bɛɛn owu ama wɔaasoa hɔn mpo ma woeekehyia hɔn Nyankopɔn; ma wɔdze hɔn tsinhwi a ayɛ gon no aakɛda owumaa mu; nyew, ɔkaa kakraabi ma nkyɛ yɛatow hɔn efun aakyen po mu."},{"vNo":"19 ","txt":"Na Jacob na Joseph so a wɔyɛ mbofraba na wohia edziban pa pii edzi no, hɔn werɛ howee osian hɔn nã n’amandzehu no ntsi; na me yer so kyii nyinsuwa na ɔbɔɔ mpaa, nye me mba so, na woenntum annka biribi anndwedwe mo nuanom no hɔn akoma a ɔbɛma woesian me."},{"vNo":"20 ","txt":"Na biribiara nnyi hɔ gyedɛ Nyankopɔn no tum nko a ɔdze ɔsɛɛ hunahunaa hɔn ma wonyaa akoma mu nsakyer no; ma dɛm ntsi wohun dɛ po no reyɛ amen hɔn akɔ bun mu no, wonuu hɔnho wɔ dza wɔayɛ no ho na wosiaan me."},{"vNo":"21 ","txt":"Na ɔbaa dɛ wosiaan me no, hwɛ mefaa adze korkorba no a ɔkyerɛ kwan no na ɔhyɛɛ ase yɛɛ edwuma dɛ mbrɛ morohwehwɛ ara pɛr. Na ɔbaa dɛ mobɔɔ mpaa maa Ewuradze; na mobɔɔ mpaa wiei no, mframa no gyaa bɔ na ehum no so gyae ma po no taa dzinn."},{"vNo":"22 ","txt":"Na ɔbaa dɛ emi, Nephi, medandaan hɛn no, ma yɛsɔɔw hɛn akwantu do bio dɛ yɛrokɔ asaase a wɔdze bɔɔ hɛn anohoba no do."},{"vNo":"23 ","txt":"Na ɔbaa dɛ yedzii nda kakra ara yie ekyir no yedur anohoba asaase no do; na yekyiin asaase no do na yesisii hɛn ntamadan; na yɛfrɛɛ bea no anohoba asaase."},{"vNo":"24 ","txt":"Na ɔbaa dɛ yɛhyɛɛ ase dɛ yerufuntum asaase no na yɛhyɛɛ ase duaduaa nduaba, nyew, yeduaa hɛn nduaba a yɛdze fi Jerusalem bae no nyinara wɔ asaase no do. Na ɔbaa dɛ ne nyinara yɛɛ yie, na dɛm ntsi yenyaa edziban mbordo."},{"vNo":"25 ","txt":"Na ɔbaa dɛ aber a yɛnam sar no do no yehun wɔ anohoba asaase no do dɛ kwaa mu mbowa ahorow nyina wɔ do; anantwi, eko, nsoaso, mpɔnkɔ, kwaa mu mpɔnkye, na mbowa abɔyafo ahorow pii a hɔn ho hia ma nyimpa. Na yehun abo ahorow, tse dɛ sika, nye dwetɛ nye kɔɔber."}]}