{"heading":"Nephi dze ɔbotan bi yɛ mprɛtse na ɔkyerɛw no nkorɔfo hɔnho abakɔsɛm wɔ do—Israel Nyankopɔn bɛba mfe ahaesia fitsi aber a Lehi fii Jerusalem no—Nephi kã n’amandzehu na ne mbeamudua mu bɔ ho asɛm—Wɔbɔpow Jewfo na wɔabɔ hɔn apetse ekodu nda a aka ekyir no, aber no na wɔbɛsan aba Ewuradze nkyɛn. Bɛyɛ mfe 588–570 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":18,"nextAbbr":"1-ne","nextNo":20,"chapterTitle":"1 Nephi 19","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ Ewuradze hyɛɛ me mbra, dɛm ntsi meyɛɛ mprɛtse ama meekrukye mo nkorɔfo hɔn abakɔsɛm wɔ do. Na mprɛtse a meyɛe no do na mekrukyee m’egya n’abakɔsɛm, na hɛn akwantu wɔ sar no do so; na m’egya no nkɔnhyɛ nye mara so mo nkɔnhyɛ."},{"vNo":"2 ","txt":"Na aber a meyɛe no nna minnyim dɛ Ewuradze bɛhyɛ me mbra dɛ menyɛ dɛm mprɛtse yinom; dɛm ntsi, nsɛm a ɔfa m’egya ho na dza ɔfa n’egya n’ebusuasantsen ho, na dza osisii wɔ sar no do no nyinara mekrukyee wɔ mprɛtse no a makã ho asɛm dada no do; dɛm ntsi nsɛm a osisii ana merebɛyɛ dɛm mprɛtse yinom no, nokwar, ɔno tsitsir na mekãa ho nsɛm wɔ mprɛtse a odzi kan no do no."},{"vNo":"3 ","txt":"Na aber a menam mbrasɛm kwan do yɛɛ dɛm mprɛtse yi wiei no, emi, Nephi, minyaa mbrasɛm bi dɛ ɔsomdwuma no, na nkɔnhyɛ, nye nsɛm no mu dza ɔyɛ pefee na ɔsom bo no nyinara ɔsɛ dɛ wɔkyerɛw wɔ mprɛtse yinom do; na ndzɛmba a wɔakyerɛw no ɔsɛ dɛ wɔdze sie na wɔdze kyerɛkyerɛ mo nkorɔfo no a hɔn nsa bɛkã asaase no, nye nyansa botae binom so a Ewuradze na onyim."},{"vNo":"4 ","txt":"Dɛm ntsi, emi, Nephi, mekyerɛɛw mprɛtse nkaa no do nsɛm a ɔfa no anaaso nsɛm pii a ɔfa no mo nkorɔfo no hɔn akõkoekõ na wentwiwentwi na ɔsɛɛ ho. Na dɛm na meyɛe na mehyɛɛ mo nkorɔfo wɔ dza muwu ekyir no wɔnyɛ; na dɛ dɛm mprɛtse yi wɔmfa mfi ebusuasantsen kor do mma kor so, anaadɛ wɔmfa mfi nkɔnhyɛnyi kor hɔ nkɔ kor so hɔ, nkesi dɛ Ewuradze bɛma hɔn mbrasɛm fofor."},{"vNo":"5 ","txt":"Na nsɛm a ɔfa mbrɛ misii yɛɛ mprɛtse yi no hom bɛtse no ekyir yi; na hwɛ, mokɔr do yɛɛ dɛ mbrɛ makã no; nna mereyɛ dɛm ama ndzɛmba a ho hia na ɔyɛ krɔnkrɔn no wɔdze esie ama mo nkorɔfo."},{"vNo":"6 ","txt":"Naaso mannkyerɛw biribiara wɔ mprɛtse no do gyedɛ dza minyim dɛ no ho hia na ɔyɛ krɔnkrɔn no. Na afei sɛ mofom a, ɔnnyɛ nwanwa osiandɛ tsetsemba no so mpo fomee; nnyɛ dɛ murubu mo ho bem osian binom ntsi, mbom osian mberɛwyɛ a ɔwɔ mo mu no, dɛ mbrɛ honam tse ntsi, mema mo ho dzibem."},{"vNo":"7 ","txt":"Na ndzɛmba a ɔsom bo kɛse ma binom wɔ honam nye ɔkra afamu no, binom so bu no egyangyandze na wɔdze hɔn anan tsiatsia do: Nyew, Israel Nyankopɔn noara mpo nyimpa dze hɔn anan tsiatsia no do; mese wɔdze hɔn anan tsiatsia no do; adze a morohwehwɛ akã ara nye dɛ—wommbu no bi, na wonntsie n’afotusɛm."},{"vNo":"8 ","txt":"Na hwɛ, ɔbɛba dɛ mbrɛ ɔbɔfo no se no, wɔ mfe ahaesia mu fitsi aber a m’egya dze fii Jerusalem no."},{"vNo":"9 ","txt":"Na osian wiadze emumuyɛ ntsi wobobu no atsɛn dɛ ɔyɛ adzegyangyan; na wɔahwe no abaa, na oehu amandze; na wɔabɔ no asotɔr, na ɔbɛpen do. Nyew, woehima no ntafi, na ɔbɛpen do, osian n’adɔyɛ na ne penkyɛr a ɔwɔ wɔ adasamba ho ntsi."},{"vNo":"10 ","txt":"Na hɛn egyanom hɔn Nyankopɔn no a oyii hɔn fii Egypt nkowaasom mu no, na ɔbɔɔ hɔn ho ban so wɔ sar no do no, nyew, Abraham nye Isaac Nyankopɔn, nye Jacob Nyankopɔn no bɛyɛɛ nyimpa na ogyaa noho hyɛɛ ndzebɔnyɛfo nsa, dɛ mbrɛ ɔbɔfo no ne nsɛm tse, ama wɔama no do, dɛ mbrɛ Zenock ne nsɛm tse, na wɔabɔ no mbeamudua mu, dɛ mbrɛ Neum ne nsɛm tse, na woesie no wɔ nda mu, dɛ mbrɛ Zenos ne nsɛm tse, ɔno a ɔkãa sum kebii a ɔbɛba nda ebiasa no ho asɛm a ɔse ɔbɛyɛ no ho nsɛnkyerɛdze ama hɔn a wɔbɛtsena po nsupruw no, nkanka dze ama hɔn a wɔyɛ Israel fifo no."},{"vNo":"11 ","txt":"Na dɛm na nkɔnhyɛnyi no se: Nokwar, da no, Ewuradze Nyankopɔn bɛba abɛsera Israel fifo nyinara, binom bɛtse ne ndze osian hɔn tseneneeyɛ ntsi, wobenya enyigye kɛse nye nkwagye, na binom so ɔdze sor mpaapaamu na asenaman, nye ehum dzendzen na wusiw, nye sum mu ehubɔhubɔw, na asaase mpaapaamu mu na nmbepɔw ntutui bɛsɛɛ hɔn."},{"vNo":"12 ","txt":"Na dɛm ndzɛmba yinom nyinara bɛba mu ampa, nkɔnhyɛnyi Zenos na ɔse. Na mbotan bɛpaapaa; na osian asaase do amandzehu ntsi, ahemfo pii a wɔwɔ po nsupruw no, Nyankopɔn no Sunsum bɛba hɔn do ma wɔatsea mu dɛ: Nyame a ɔbɔɔ wiadze na ɔama kwan."},{"vNo":"13 ","txt":"Na ɔfa no hɔn a wɔwɔ Jerusalem no, nkɔnhyɛnyi no na ɔse, nyimpa nyinara bɔhwe hɔn ekyir mbaa, osiandɛ wɔbɔ Israel Nyankopɔn mbeamudua mu, na wɔdan hɔn akoma efi ne nkyɛn, na wɔpow nsɛnkyerɛdze na anwanwadze na Israel Nyankopɔn no no tum na n’enyimnyam."},{"vNo":"14 ","txt":"Na osiandɛ wɔdan hɔn akoma to nkyɛn ntsi, nkɔnhyɛnyi no na ɔse, na wɔpow Israel Krɔnkrɔnnyi no ntsi wobedzi ahaahaa wɔ honam mu na wɔahera, na wɔabɔ hɔn nhwiroma na woedzi hɔnho fen, na wobekyir hɔn wɔ aman nyinara mu."},{"vNo":"15 ","txt":"Naaso, sɛ dɛm da no so a, nkɔnhyɛnyi no na ɔse, wɔrenndan hɔn akoma bio mmfi Israel Krɔnkrɔnnyi no ho, aber no na ɔbɛkaa ahyɛmu a ɔnye hɔn egyanom dzii no."},{"vNo":"16 ","txt":"Nyew, nna ɔbɛkaa po nsupruw no; nyew, nkorɔfo a wɔyɛ Israel fifo no, nyina na mobɔboaboa hɔn ano akɔ mu, Ewuradze na ɔse, dɛ mbrɛ nkɔnhyɛnyi Zenos n’asɛm tse, efi asaase mfɛndzanan nyinara."},{"vNo":"17 ","txt":"Nyew, na asaase nyinara bohu Ewuradze no nkwagye, nkɔnhyɛnyi no na ɔse; wobehyira ɔman biara, ebusuafo, kasa horow na nyimpa nyinara."},{"vNo":"18 ","txt":"Na emi, Nephi, makyerɛw dɛm ndzɛmba yi ama mo nkorɔfo, kyerɛ dɛ mubotum dze adan hɔn adwen ma wɔakaa Ewuradze hɔn Pomfo no."},{"vNo":"19 ","txt":"Dɛm ntsi, mekasa kyerɛ Israel fifo nyinara dɛ sɛ nkyɛ ɔbɛyɛ a hɔn nsa akã dɛm ndzɛmba yinom."},{"vNo":"20 ","txt":"Na hwɛ, mowɔ sunsum mu ndwuma a ɔma me haw ma dɛm ntsi m’akwaado nyinara yɛ mberɛw dze ma hɔn a wɔwɔ Jerusalem; osiandɛ sɛ Ewuradze annyɛ mbɔbɔrhunyi, na ɔannda dza ɔfa hɔnho edzi annkyerɛ me, dɛ mbrɛ ɔyɛɛ maa tsetse nkɔnhyɛfo no a, nkyɛ mo so mahera."},{"vNo":"21 ","txt":"Na nokwar, oyii dzebiara a ɔfa tsetse nkɔnhyɛfo no ho no edzi kyerɛɛ hɔn; na oyii dza ɔfa hɛnho so edzi kyerɛɛ pii; dɛm ntsi ɔsɛ dɛ hɛn so yehu dza ɔfa hɔnho, osiandɛ wɔakyerɛw no wɔ ayewa mprɛtse no do."},{"vNo":"22 ","txt":"Afei ɔbaa dɛ emi, Nephi, mekyerɛkyerɛɛ mo nuanom no iyinom; na ɔbaa dɛ mekenkaan nsɛm pii a woekrukye no wɔ ayewa mprɛtse no do, kyerɛɛ hɔn, ama woeehu dza ɔfa no Ewuradze ne nyɛe wɔ tsetseber do wɔ asaase nkaa no do."},{"vNo":"23 ","txt":"Na mekenkaan nsɛm pii a wɔakyerɛw wɔ Moses nwoma no mu no kyerɛɛ hɔn; ama meetum dze atwetwe hɔn adwen ma wɔaagye Ewuradze hɔn Pomfo no edzi ntsi, mekenkaan dza nkɔnhyɛnyi Isaiah kyerɛwee no kyerɛɛ hɔn; na medze kyerɛwsɛm no nyinara too hɛnara hɛnho ama ɔaayɛ mfaso na esuadze ama hɛn."},{"vNo":"24 ","txt":"Dɛm ntsi, mekasaa kyerɛɛ hɔn dɛ: Hom ntsie nkɔnhyɛnyi no ne nsɛm no, hom a hom yɛ Israel fifo nkaa, abaw a wɔapan akyen; hom ntsie nkɔnhyɛnyi no ne nsɛm no, dza wɔkyerɛwee maa Israel fifo nyinara no, na hom mfa nyɛ mfatoho mma homho, ama hom eenya enyidado dɛ mbrɛ hom nuanom no a wɔapan hɛn efi hɔnho no so wɔ; na dɛm kwan yi do na nkɔnhyɛnyi no afa akyerɛw."}]}