{"heading":"Lehi nye n’ebusua si mu kɔ sar no a ɔda Po Memen ne nkyɛn no do—Wogya hɔn egyapadze wɔ hɔ—Lehi bɔ afɔr ma Ewuradze na ɔkyerɛkyerɛ ne mbabanyin dɛ wondzi mbrasɛm no do—Laman na Lemuel hwinhwin hɔn egya—Nephi yɛ setsie na ɔbɔ mpaa wɔ gyedzi mu; Ewuradze kasa kyerɛ no, na wɔfa no dɛ ɔnhwɛ no nuanom no do. Bɛyɛ mfe 600 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":1,"nextAbbr":"1-ne","nextNo":3,"chapterTitle":"1 Nephi 2","verses":[{"vNo":"1 ","txt":"Na hwɛ, ɔbaa dɛ Ewuradze kasaa kyerɛɛ m’egya, nyew, wɔ adaaso mu, na ɔkãa kyerɛɛ no dɛ: Nhyira akã ɔwo Lehi, osian dza ayɛ ntsi; na osiandɛ edzi nokwar na ada ndzɛmba a mekãa kyerɛɛ wo no edzi akyerɛ ɔman yi ntsi, hwɛ, wɔrohwehwɛ eyi wo nkwa efi hɔ."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Ewuradze hyɛɛ m’egya wɔ adaaso mu dɛ ɔmfa n’ebusua na womfi hɔ nkɔ sar no do."},{"vNo":"3 ","txt":"Na ɔbaa dɛ ɔyɛɛ setsie maa Ewuradze n’asɛm, dɛm ntsi ɔyɛɛ dɛ mbrɛ Ewuradze hyɛɛ no no."},{"vNo":"4 ","txt":"Na ɔbaa dɛ ofii hɔ kɔr sar no do. Na ogyaa ne fie, na n’egyapadze asaase, na ne sika, na ne dwetɛ, na ne ndzɛmba a ɔsom bo, na ɔammfa biribiara kã n’ebusuafo, na edziban, na ntamadan ho, na ofii hɔ kɔr sar no do."},{"vNo":"5 ","txt":"Na osianee baa Po Memen n’egya, na ɔdze faa sar no do wɔ bea a ɔbɛn Po Memen n’egya; na ɔnye n’ebusuafo tuu kwan wɔ sar no do, hɔn nye me nã Sariah, na mo nuanom mpanyimfo Laman, Lemuel, na Sam."},{"vNo":"6 ","txt":"Na ɔbaa dɛ aber a wotuu kwan nda ebiasa wɔ sar no do no, osii ne ntamadan wɔ bɔnsa bi mu wɔ nsu esutsen bi nkyɛn."},{"vNo":"7 ","txt":"Na ɔbaa dɛ ɔdze abo sii afɔrmbukyia na ɔbɔɔ afɔr maa Ewuradze na ɔdze ndaase maa Ewuradze hɛn Nyankopɔn."},{"vNo":"8 ","txt":"Na ɔbaa dɛ ɔtoo esutsen no dzin, Laman, na n’ano bɔ Po Memen no mu; na mbɔnsa no nye nsu no bɔ ɔhye."},{"vNo":"9 ","txt":"Na aber a m’egya hun dɛ nsu esutsen no ano bɔ Po Memen no mu no, ɔkasaa kyerɛɛ Laman see dɛ: O nkyɛ ayɛ dɛ esutsen yi, na apem daa akɔ tsenenee nyina no nsunyiwa mu!"},{"vNo":"10 ","txt":"Na ɔkasaa so kyerɛɛ Lemuel dɛ: O nkyɛ ayɛ dɛ bɔnsa yi, egyina pintsinn na etsintsim na innkehihim da, na esie Ewuradze ne mbrasɛm no!"},{"vNo":"11 ","txt":"Ɔkãa iyi osian Laman na Lemuel hɔn akɔnkyesu ntsi; na hwɛ wohwinhwinii tsiaa hɔn egya wɔ ndzɛmba pii ho, osiandɛ ɔyɛ enyido-adzehu nyimpa ntsi, na oeyi hɔn efi Jerusalem asaase no do ma woegya hɔn egyapadze asaase, nye hɔn sika, nye hɔn dwetɛ, nye hɔn ndzɛmba a ɔsom hɔn bo, dɛ wɔrebɛhera wɔ sar no do. Na wɔkãa dɛ osian nkwasea nsusui a ɔyɛe wɔ n’akoma mu ntsi na aba no dɛm no."},{"vNo":"12 ","txt":"Na ɔnam dɛ Laman na Lemuel yɛ mpanyimfo ntsi wohwinhwiin tsiaa hɔn egya. Na wohwinhwinii osiandɛ wonnyim Nyame no a ɔbɔɔ hɔn no n’akwan."},{"vNo":"13 ","txt":"Eso wɔanngye enndzi dɛ Jerusalem, kuropɔn kɛse no, wɔbɛsɛɛ no dɛ mbrɛ nkɔnhyɛfo akã no. Na wɔyɛ hɔn adze dɛ Jewfo no a wɔwɔ Jerusalem no a wɔpeer dɛ wobeyi m’egya no nkwa efi hɔ no."},{"vNo":"14 ","txt":"Na ɔbaa dɛ m’egya kasaa kyerɛɛ hɔn wɔ tum mu wɔ Lemuel bɔnsa no mu, na Sunsum hyɛɛ no mã kesii dɛ hɔn nyimpadua wosowee wɔ n’enyim. Na ɔhyɛɛ hɔn fɛr, na woenntum annkasa enntsia no; dɛm ntsi, wɔyɛɛ dza ɔhyɛɛ hɔn no."},{"vNo":"15 ","txt":"Na m’egya tsenaa ntamadan mu."},{"vNo":"16 ","txt":"Na ɔbaa dɛ emi, Nephi, nna musuar koraa, naaso nna mo sõ, na eso minyaa pɛ kɛse bi dɛ mobohu Nyankopɔn n’esumasɛm, ntsi musũi frɛɛ Ewuradze; na hwɛ ɔbaa me nkyɛn, na ɔbɔdwedwee m’akoma ma megyee nsɛm nyinara a m’egya kãe no dzii; dɛm ntsi, manntsew no do etua dɛ ma mo nuanom no yɛe no."},{"vNo":"17 ","txt":"Na mekasaa kyerɛɛ mo nua Sam ma ohun ndzɛmba a Ewuradze nam no Sunsum Krɔnkrɔn do ada no edzi akyerɛ me no. Na ɔgyee me nsɛm dzii."},{"vNo":"18 ","txt":"Mbom hwɛ, Laman na Lemuel dze wɔanngye me nsɛm no enndzi; na ɔnam dɛ nna midzi yaw wɔ hɔn akoma a epirim no ntsi musũi frɛɛ Ewuradze maa hɔn."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Ewuradze kasaa kyerɛɛ me, see dɛ: Nhyira nkã wo, Nephi, osian wo gyedzi ntsi, osiandɛ edze akoma a ɔyɛ botoo aper ahwehwɛ me enyiberdo."},{"vNo":"20 ","txt":"Na susuampaara dɛ hom bɛda ho edzi me mbrasɛm do no, hom bɛyɛ prɔmprɔm, na wɔbɛgye hom akɔ anohoba asaase no do; nyew, asaase a mesiesie ama hom no do, nyew, asaase a ɔbɔ asaase nyinara do no."},{"vNo":"21 ","txt":"Na susuampaara dɛ a wo nuanom no bɔkɔ do atsew etua wɔ wo do no, wobotwa hɔn efi Ewuradze enyim akyen."},{"vNo":"22 ","txt":"Na susuampaara dɛ ebɛdaho edzi me mbrasɛm do no, wɔbɛyɛ wo ɔhwɛfo na kyerɛkyerɛnyi wɔ wo nuanom do."},{"vNo":"23 ","txt":"Na hwɛ, da biara a wɔbɛtsew etua wɔ mo do no, medze ndom yaayaw bɛpaa hɔn, na worinnya tum wɔ w’asefo do gyedɛ hɔn so tsew etua wɔ mo do."},{"vNo":"24 ","txt":"Na sɛ ɔba dɛ wɔtsew etua wɔ mo do a, wɔbɛyɛ abaa ahwe w’asefo, dze ekenyan hɔn ma wɔakaa m’akwan."}]}