{"heading":"Ewuradze da no nsusui edzi kyerɛ Israel—Woeyi Israel efi ahohiahia fononoo mu na wobefi Babylon efi—Fa to Isaiah 48 ho. Bɛyɛ mfe 588–570 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":19,"nextAbbr":"1-ne","nextNo":21,"chapterTitle":"1 Nephi 20","verses":[{"vNo":"1 ","txt":"Hom ntsie iyi, O Jacob fifo a wɔato hom dzin Israel na hom fi Judah esu mu epue, anaadɛ hom fi enuma esu mu epue, hom a hom dze Ewuradze dzin kã ntam, na hom bɔ Israel Nyankopɔn ne dzin, naaso nnyɛ nokwar mu anaa tsenenee mu."},{"vNo":"2 ","txt":"Na wɔfrɛ hɔnho dɛ wofi kuropɔn krɔnkrɔn no mu, na wɔmmfa hɔnho nntwer Israel Nyankopɔn; ne dzin nye Dɔm Ewuradze; nyew, Dɔm Ewuradze nye ne dzin."},{"vNo":"3 ","txt":"Hwɛ, mifi tsetse na makã kan ndzɛmba no makyerɛ, ampaara, wofi m’anomu firii, na medze kyerɛe, awerɛfir mu ara na meyɛe, na wɔbaa mu."},{"vNo":"4 ","txt":"Osiandɛ minyim dɛ eyɛ ntsintsima, na wo kɔn yɛ dadze ntsin, na wo momapɔw yɛ boran ntsi na meyɛe."},{"vNo":"5 ","txt":"Ntsi na mifi tsetse makã makyerɛ wo a; medze kyerɛɛ wo ansaana ɔaba mu; amma ɔwoara annkã dɛ—Mo honyi na ɔayɛ, na mo honyi a wɔasen, na m’egu-honyi na ɔhyɛe."},{"vNo":"6 ","txt":"Ɔwoara atse; hwɛ iyi nyina; na hom, ana hom nnkɛka akyerɛ? Makyerɛ wo ndzɛmba afofor ofitsi ndɛ, mekyerɛ esumadze a innhunii."},{"vNo":"7 ","txt":"Afei na wɔabɔ hɔn, na ommfi tsetse: na ɔdze bodu ndɛ, enntsee no wɔdaa no edzi kyerɛɛ wo; amma aannka dɛ— Hwɛ, minyim hɔn."},{"vNo":"8 ","txt":"Nyew, anntse; nyew, ennhu; nyew, w’asowa emmbue emmfi dɛm mber no; na muhun dɛ ɔwo itwaa nkontompɔ papanara, na wɔfrɛɛ wo mbratonyi fi awotoa mu."},{"vNo":"9 ","txt":"Me dzin ntsi na mibekyinkyim m’ebufuw, na m’ayɛyi ntsi na mobɔbɔ wo ho esianka amma menntwa wo akyen."},{"vNo":"10 ","txt":"Hwɛ, maanan wo, masan mu eyi wo wɔ amandzehu fononoo mu."},{"vNo":"11 ","txt":"Mara ntsi a, nyew, mara ntsi na mebɛyɛ; na mennketsie ma woehura me dzin ho, na meremmfa m’enyimnyam mma obi."},{"vNo":"12 ","txt":"Jacob, tsie me ɛ, na Israel a mafrɛ wo, emi nye ɔno; emi nye ɔkandzifo, mara so nye okyidzifo."},{"vNo":"13 ","txt":"Nyew, me nsa na ɔdze asaase ne fapem towee, na me nsa enyimfa na ɔtserɛw ɔsorsor mu. Sɛ mefrɛ hɔn a wɔsoɛr gyina prɛko."},{"vNo":"14 ","txt":"Hom nyinara hom mboa hom ano, na hom ntsie; hɔn mu woana na ɔaka ndzɛmba yinom akyerɛ? Ewuradze adɔ no; nyew, ɔbɛhyɛ n’asɛm a ɔakã akyerɛ hɔn no mã, ɔbɛyɛ n’enyisɔdze wɔ Babylon do na n’abaw bɛda Chaldeafo do."},{"vNo":"15 ","txt":"Afei so, dɛm na Ewuradze se; emi Ewuradze, nyew, makasa; nyew, emi na mafrɛ no: medze no aba, na ɔbɛyɛ no kwan prɔmprɔm."},{"vNo":"16 ","txt":"Hom ntwe mbɛn me; hom ntsie iyi, ofitsi ahyɛse ara mennkasaa nsumaa mu; ofitsi aber a ɔbae ara, na mowɔ hɔ; Na Ewuradze Nyankopɔn, na no Sunsum asoma me."},{"vNo":"17 ","txt":"Mbrɛ Ewuradze wo Pomfo, Israel Krɔnkrɔnnyi no, ɔse nye yi; Emi na masoma no, Ewuradze wo Nyankopɔn a ɔkyerɛkyerɛ wo ma wo mfaso, na ogya wo wɔ ɔkwan a ewɔ dɛ efa do no mu."},{"vNo":"18 ","txt":"Ao, kɛtseankyɛ eyɛɛ aso maa me mbrasɛm—nkyɛ w’asomdwee ayɛ dɛ esutsen, na wo tsenenee ayɛ dɛ po asorɛkye—"},{"vNo":"19 ","txt":"Nkyɛ w’asefo so ayɛ dɛ anhwea; na w’ayamudze mu aba so ayɛ dɛ anhwebo; worunntwa ne dzin nnkyen; eso wɔrennsɛɛ no mmfi m’enyim."},{"vNo":"20 ","txt":"Hom mfi Babylon mfi, hom nguan mfi Chaldeafo mu; hom mfa adwontow ndze nkã nkyerɛ, hom nkã iyi, hom mbɔ dzin nkodu asaase ewiei mpo; hom nse dɛ: Ewuradze apon n’akowaa Jacob."},{"vNo":"21 ","txt":"Na nsukɔm anndze hɔn ber a ogyaa hɔn duaa sar pradada do no; ɔmaa esu fii ɔbotan mu pemee maa hɔn; ɔpaa ɔbotan mu so, na esu no gyee punkum."},{"vNo":"22 ","txt":"Ɔwɔ mu dɛ ɔyɛɛ iyinom nyinara, nye dza ɔsõ kyɛn iyi mpo, asomdwee bi nnyi hɔ mma emumuyɛfo, Ewuradze na ɔse."}]}