{"heading":"Messiah bɛyɛ kan ama Amanamamfo na obeyi hɔn a wogugu efiadze—Wɔdze tum bɛkã Israel aboa ano wɔ nda a odzi ekyir no mu—Ahemfo bɛyɛ egyanom a wɔgyegye mba—Fa to Isaiah 49 ho. Bɛyɛ mfe 588–570 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":20,"nextAbbr":"1-ne","nextNo":22,"chapterTitle":"1 Nephi 21","verses":[{"vNo":"1 ","txt":"Na bio: Hom ntsie O, Israel fifo, hom a hom atsew homho na wɔapam hom osian mo nkorɔfo hɔn ahwɛfo hɔn emumuyɛ ntsi; nyew, hom a hom atsew homho na wɔabɔ hom apetse, hom a hom yɛ mo nkorɔfo, O Israel fifo. Hom ntsie me, O nsupruw, nkorɔfo a wɔwɔ ekyirekyir hom nyɛ aso, Ewuradze afrɛ me fitsi awotoa mu; ofi me nã n’ayamudze mu na ɔabɔ me dzin."},{"vNo":"2 ","txt":"Na ɔayɛ m’ano dɛ afowa a ano yɛ ndam; ne nsaano nwinwin mu na ɔdze me ehuntsa; na ɔdze me ayɛ egyen a wɔapɔw ho, n’egyen kotoku mu na ɔdze me esie."},{"vNo":"3 ","txt":"Na ɔsee me dɛ: M’akowaa nye wo, O Israel, mebɛhyɛ moho enyimnyam wɔ wo mu."},{"vNo":"4 ","txt":"Na mekãa dɛ maberɛ kwa, mahwer m’ahoɔdzen ama adzehun na egyangyandze: naaso m’atsɛmbu wɔ Ewuradze nsamu, na m’edwuma wɔ me Nyankopɔn nsamu."},{"vNo":"5 ","txt":"Na afei Ewuradze a ɔhyehyɛɛ me fii awotoa mu dɛ membɛyɛ n’akowaa, na memfa Jacob nsan mbrɛ no—na kaansa wɔmmboaboa Israelmba ano mpo a, mebenya enyimnyam wɔ Ewuradze enyim, na me Nyankopɔn bɛyɛ m’ahoɔdzen."},{"vNo":"6 ","txt":"Na ɔse: Ɔyɛ tootooba dɛ ebɛyɛ m’akowaa a ɔbɛma Jacob ebusuakuw do, na ɔdze Israel mu, hɔn a wɔakora hɔn do no asan aba. Eso medze wo bɛma Amanamamfo dɛ hɔn kandzea, ama aayɛ mo nkwagye ekesi asaase ewiei."},{"vNo":"7 ","txt":"Mbrɛ Ewuradze, Israel Pomfo, na no Krɔnkrɔnnyi no, ɔkã kyerɛ nyia ɔdasanyi bu no enyimtsia, na ɔman no kyiir no, ɔhyɛdofo akowaa no nye yi: Ahemfo bohu wo na wɔasoɛrsoɛr; mbapɔmba, so bɔsom, osian Ewuradze a odzi nokwar no ntsi."},{"vNo":"8 ","txt":"Mbrɛ Ewuradze se nye yi: Aber a ɔsɛ mu na magye wo do, O po nsupruw, na nkwagye da mu na maboa wo; na mobɔkora wo do, na medze m’akowaa ayɛ ahyɛmudzi ama mo nkorɔfo, ma aama asaase no do esi hɔ, ma aama woenya egyapadze a wɔayeyɛ afõ no edzi."},{"vNo":"9 ","txt":"Ma ase hɔn a wogugu efiadze no dɛ: Hom mfir nkɔ; na hɔn a wɔwɔ sum mu no dɛ: Hom nyi homho nkyerɛ. Wobedzidzi kwan do, na mpampaa pataa nyinara do na ɔbɛyɛ hɔn edzidzibea."},{"vNo":"10 ","txt":"Ɔkɔm anaa nsukɔm renndze hɔn, eso ɔhyew anaa ewia rennkã hɔn; na nyia ohun hɔn mbɔbɔr no obegya hɔn kwan, mbrɛ mbasu wɔ mpo na obegya hɔn afa."},{"vNo":"11 ","txt":"Na mebɛyɛ me mbepɔw nyinara akwan, na m’atsempɔn akrɔn."},{"vNo":"12 ","txt":"Na afei, O Israel fifo, hwɛ, woyinom wofi ekyirekyir bɛba; na hwɛ, woyinom wofi kwaamu afamu na anee; na woyinom wofi Sinim asaase do."},{"vNo":"13 ","txt":"O ɔsorsor hom ntow ndwom; O asaase dzi ehurusi; osiandɛ wɔbɛgye hɔn a wɔwɔ boka no anan esi hɔ; na wɔatow ndwom, O mbepɔw; na worunntwa hɔn nnkyen bio; na Ewuradze akyekye ne man hɔn werɛ; ne yamu bɛhyehye no wɔ n’amandzehufo ho."},{"vNo":"14 ","txt":"Mbom, hwɛ, Zion see dɛ: Ewuradze apow me, na Ewuradze no werɛ efir me—naaso ɔbɛkyerɛ dɛ no werɛ mmfirii."},{"vNo":"15 ","txt":"Aso ɔbaa no werɛ befir no numfoanoba ara ma onnkenya ayamuhyehye no wɔ ba a ofi n’awotoa mu no ho? Nyew, annyɛ a woyinom hɔn werɛ befir, na emidze mo werɛ nnkefir wo da, O Israel fifo."},{"vNo":"16 ","txt":"Hwɛ mekrukye wo wɔ me nsayamu; w’afasu wɔ m’enyim daa."},{"vNo":"17 ","txt":"Wo mba hɔnho bɛyɛ har etsia w’asɛɛfo; w’asefo na hɔn a wɔyɛɛ wo afõ no wobefi wo mu efir."},{"vNo":"18 ","txt":"Ma w’enyi do bɔ aprɔw na hwɛ; woyinom nyinara wɔboa hɔn ano kor na wɔba wo nkyɛn. Dɛ metse ase yi, Ewuradze na ɔse, ampaara edze hɔn nyinara bofura dɛ ahyehyɛdze, na edze hɔn abɔ woho do, dɛ ayefor."},{"vNo":"19 ","txt":"Na w’amamfõ na wo nkurow a abobɔ na w’asaase a wɔasɛɛ no dze, ampara afei ebɛyɛ kyekyerbaa ama no do atsefo, na hɔn a wɔmemen wo no bɔkɔ ekyirekyir."},{"vNo":"20 ","txt":"Mba a ebɔwo hɔn ekyir no wɔ ber a ayew kan dze no akã wɔ w’asomu bio dɛ: Bea no yɛ kyekyerbaa ma me; ma me beebi ma mentsena."},{"vNo":"21 ","txt":"Ɔno na ebɛkã no wɔ w’akoma mu dɛ: Woana na ɔawo woyinom ama me, ber a wɔagye me mba efi me nsa, na mayɛ ankonam, ndɔmmumnyi a morowona kɔ ba? Na woana na ɔatsetse woyinom? Hwɛ, ɔkaa monkotsee; woyinom, henfa na nkyɛ wɔwɔ?"},{"vNo":"22 ","txt":"Mbrɛ Ewuradze Nyankopɔn se nye yi: Hwɛ, mebɛma me nsa do ama Amanamamfo, na mesi me frankaa akyerɛ aman; na wɔdze hom mbabanyin bɛba wɔ hɔn abasa mu, na wɔbɔsoa hom mbabaa wɔ hɔn abatsir do."},{"vNo":"23 ","txt":"Na ahemfo bɛyɛ egyanom a wɔnyɛn hom, na hɔn ahembaa ayɛ nãnom a wɔnyɛn hom; wɔbɔbɔ hɔn mu adze ama wo na wɔdze hɔn enyim ebutuw famu, na wɔatafer hom anan ho huntuma, na hom bohu dɛ emi nye Ewuradze; na hɔn a wɔtweɔn me no hɔn enyim runngu ase."},{"vNo":"24 ","txt":"Aso wɔbɛgye ɔkatakyi ne nsamu afonam, anaa wɔdze ndɔmmum kwan mu bɛma?"},{"vNo":"25 ","txt":"Mbom mbrɛ Ewuradze se nye yi, ɔkatakyi no ndɔmmum mpo wɔbɛgye akɔ, na ɔbɔyafo n’afonam befi nsa; na emidze menye hɔn a wɔnye wo si besi, na magye wo mba nkwa."},{"vNo":"26 ","txt":"Na mebɛma hɔn a wɔtseetsee wo no edzi hɔnankasa hɔn honam; na wɔanom hɔnankasa hɔn bɔgyaa abow, dɛ nsã fenemfenem; na adasa nyinara bohu dɛ emi Ewuradze nye w’Agyenkwa na wo Pomfo, Jacob ne Katakyi no."}]}