{"heading":"Wɔbɔbɔ Israel apetse wɔ asaase nyinara enyi—Amanamamfo no dze asɛmpa no bɛnyɛn Israel wɔ nda a odzi ekyir no mu—Wɔbɛkã Israel aboa ano na wɔagye hɔn, na emumuyɛfo bɛhyew dɛ nwura—Wɔbɛsɛɛ abɔnsam n’ahenman, na wɔakyekyer Satan. Bɛyɛ mfe 588–570 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":21,"nextAbbr":"2-ne","nextNo":1,"chapterTitle":"1 Nephi 22","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ aber a emi, Nephi mekenkaan nsɛm a woetsintsim wɔ ayewa mprɛtse no do no ekyir no, mo nuanom no baa me nkyɛn bɛsee me dɛ: Dza akenkan yi ase nye dɛn? Hwɛ, ana dza akenkan yi otwar dɛ ɔba mu; ɔwɔ dɛ wɔtse ase wɔ sunsum mu dɛ mbrɛ ndzɛmba a ɔwɔ sunsum mu ne ntsease tse na mbom nnyɛ honam afamu a?"},{"vNo":"2 ","txt":"Na emi, Nephi, mesee hɔn dɛ: Hwɛ, wɔnam Sunsum no do daa no edzi kyerɛɛ nkɔnhyɛnyi no; na wɔnam Sunsum no do daa ndzɛmba a ɔbɛba adasamba do wɔ honam afamu no nyinara edzi kyerɛɛ nkɔnhyɛfo no."},{"vNo":"3 ","txt":"Dɛm ntsi, ndzɛmba a makenkan no fa honam na sunsum nyina ho; na muhu dɛ ɔnnkɛkyɛr na wɔabɔ Israel fifo apetse wɔ asaase nyinara enyi, na amanaman nyinara so mu."},{"vNo":"4 ","txt":"Na hwɛ hɔn mu dodowara na wɔatɔ gon efi hɔn a wɔwɔ Jerusalem no hɔn nyimdzee ho. Nyew, ebusuakuw nyinara mu dodowara na wɔagye hɔn kɔ; na wɔabɔ hɔn apetse fi ha ba ha wɔ po nsupruw do; na bea a wɔwɔ no hɛn mu biara nnyim, dza yenyim ara nye dɛ wɔdze hɔn kɔ."},{"vNo":"5 ","txt":"Na dɛ woeyi hɔn kɔ yi, dɛm ndzɛmba yi na wɔahyɛ ho nkɔm wɔ hɔnho, na wɔ hɔn so a ekyir yi wɔbɔbɔ hɔn apetse ma hɔn enyim egu ase, osian Israel Krɔnkrɔnnyi no ntsi, osiandɛ ɔno na wobepirim hɔn akoma wɔ no do; dɛm ntsi, wɔbɔbɔ hɔn apetse amanaman nyinara do na nyimpa nyinara bekyir hɔn."},{"vNo":"6 ","txt":"Naaso, Amanamamfo anyɛn hɔn ekyir no, na Ewuradze ama ne nsa do wɔ Amanamamfo do na woeyi hɔn esi hɔ dɛ esusudze, na woetur hɔn mba wɔ hɔn abaw mu, na woetur hɔn mbabaa so wɔ hɔn abatsir do, hwɛ, dɛm ndzɛmba a wɔakã ho asɛm yi nyina yɛ wiadze ndzɛmba na dɛm nye ahyɛmu no a Ewuradze nye hɛn egyanom dzii; na ɔkyerɛ hɛn dza obesi wɔ nda a ɔreba no mu; na ɔnye hɛn nuanom so a wɔyɛ Israel fifo no tse."},{"vNo":"7 ","txt":"Na ɔkyerɛ dɛ mber bɛba a wɔabɔ Israel fifo apetse ekyir no na hɔn enyim egu ase no, Ewuradze Nyankopɔn bɛma ɔman kɛse bi do wɔ Amanamamfo no mu, nyew, wɔ asaase yi enyi mpo, hɔn na wɔbɔbɔ hɛn asefo apetse."},{"vNo":"8 ","txt":"Na wɔabɔ hɛn asefo apetse ekyir no, Ewuradze Nyankopɔn bɛba abɛyɛ anwanwa dwuma wɔ Amanamamfo mu a ɔbɛyɛ adze a ɔsom bo kɛse dze ama hɛn asefo; dɛm ntsi na wɔdze ato Amanamamfo no hɔn abanyɛn na woetur hɔn wɔ hɔn abaw na hɔn abatsir do no."},{"vNo":"9 ","txt":"Na ɔbɛyɛ adze a ɔsom bo kɛse so ama Amanamamfo so; na nnyɛ Amanamamfo nko na mbom Israel fifo so nyina, dze ekodu dɛ wɔbɛda ahyɛmu no a Ɔsor Egya no nye Abraham dzii a ɔkã dɛ: W’asefo mu na wobehyira asaase ebusuafo nyina."},{"vNo":"10 ","txt":"Na mepɛ dɛ, mo nuanom, hom hu dɛ asaase yi mu ebusuafo nyinara worinnhyira hɔn gyedɛ oyi n’abasa no ho wɔ amanaman enyim."},{"vNo":"11 ","txt":"Dɛm ntsi, Ewuradze Nyankopɔn bɛhyɛ ase eyi n’abasa no ho wɔ amanaman enyim dɛ ɔdze n’ahyɛmu na n’asɛmpa rema Israel fifo."},{"vNo":"12 ","txt":"Dɛm ntsi, ɔbɛgye hɔn bio efi ndɔmmum mu, na wɔbɔboaboa hɔn ano akɔ asaase a ɔyɛ hɔn egyapadze no do; na wobeyi hɔn efi kusukusuyɛ na sum mu aba; na wobohu dɛ Ewuradze nye hɔn Agyenkwa na hɔn Pomfo, Israel Ɔkatakyi no."},{"vNo":"13 ","txt":"Na mbusu asɔr kɛse no a ɔyɛ wɔ asaase nyinara do edwamam no no bɔgyaa bogu hɔnankasa hɔn etsifi; na wɔbɔkõ etsia hɔnho, na hɔnankasa hɔn nsamu nkrantsee bɔhwe hɔnankasa hɔn tsir do, na hɔnankasa hɔn bɔgyaa bɔbow hɔn."},{"vNo":"14 ","txt":"Na ɔman biara a ɔbɔkõ etsia wo, O Israel fifo no, bɔkõ etsia hɔnho, na wɔbɔhwe mona no a wotui dɛ wɔdze repa Ewuradze nkorɔfo no mu. Na wɔbɛsɛɛ hɔn a wɔkõ tsia Zion no nyina na dɛm edwamanbɔnyi kɛse no a, wɔakontom Ewuradze no kwan pa no, nyew, dɛm mbusu asɔr kɛse no bopurow, na ɔahwe huntuma mu na n’asehwe no bɛyɛ kɛse."},{"vNo":"15 ","txt":"Na hwɛ, dɛm na nkɔnhyɛnyi no se, mber no reba ntsɛntsɛm a Satan rinnya tum bio wɔ adasamba hɔn akoma do; na ɔnnkɛkyɛr na da no aba ma hɔn a wɔyɛ ahantan nye hɔn a wɔyɛ emumuyɛdze no bɛyɛ dɛ eburonan, na da no reba a wɔbɛhyew hɔn."},{"vNo":"16 ","txt":"Na mber no reba ntsɛm a wobohue Nyankopɔn n’ebufuhyew ne mãhyɛ egu adasamba nyinara do; na ɔremma kwan ma emumuyɛfo nnsɛɛ atseneneefo."},{"vNo":"17 ","txt":"Dɛm ntsi ɔdze no tum bɔkora atseneneefo, sɛ ɔba no dɛ n’ebufuhyew ne mãhye no ba mpo a, na wɔbɛgye atseneneefo no na wɔdze gya bɛsɛɛ hɔn atamfo. Dɛm ntsi onnyi dɛ atseneneefo suro; na dɛm na nkɔnhyɛnyi no se, wɔbɛgye hɔn nkwa, sɛ ɔba no dɛ wɔdze gya mpo a."},{"vNo":"18 ","txt":"Hwɛ, mo nuanom, mese hom dɛ, dɛm ndzɛmba yi rennkyɛr na aba mu; nyew, bɔgya mpo, na ogya, nye ehubɔhubɔw bɛba; na otwar dɛ ɔba asaase yi enyi; na ɔbɛba nyimpa do dɛ mbrɛ honam tse, sɛ ɔba dɛ wopirim hɔn akoma wɔ Israel Krɔnkrɔnnyi no do a."},{"vNo":"19 ","txt":"Na hwɛ, atseneneefo no rennhera; na mber no bɛba ampa dɛ hɔn a wɔkõ tsia Zion no wobotwa hɔn akyen."},{"vNo":"20 ","txt":"Na nokwar Ewuradze besiesie kwan ama no nkorɔfo, dze ahyɛ Moses ne nsɛm no mã, dza ɔkãa dɛ: Ewuradze hom Nyankopɔn beyi nkɔnhyɛnyi ama hom, a ɔtse dɛ emi; ɔno na dza ɔbɛse hom biara no, hom ntsie. Na ɔbɛba dɛ hɔn a wonnketsie dɛm nkɔnhyɛnyi no wobotwa hɔn efi mo nkorɔfo no mu akyen."},{"vNo":"21 ","txt":"Na afei emi, Nephi, mema hom tse ase dɛ, dɛm nkɔnhyɛnyi yi no a Moses kãa no ho asɛm no nye Israel Krɔnkrɔnnyi no; ɔno na obobua atsɛn wɔ tsenenee mu."},{"vNo":"22 ","txt":"Na atseneneefo no onnyi dɛ wosuro, osiandɛ hɔn na hɔn enyim runngu ase. Mbom wobesi abɔnsam n’ahendzi no wɔ adasamba mu, dɛm ahendzi no na obetsim hɔ ama hɔn a wɔwɔ honam mu—"},{"vNo":"23 ","txt":"Na mber no reba ntsɛntsɛm a nsɔrbansɔrba a wɔatsetsew dze repɛ ahonya, ma wɔatsetsew dze rohwehwɛ honam do tum nye hɔn a wɔatsew dze abɛyɛ atsenka wɔ wiadze enyi do, nye hɔn a wɔhwehwɛ honam akɔndɔ na wiadze ndzepa; na wɔyɛ emumuyɛ ahorow nyinara; nyew, yetwa no tsia a, hɔn a wɔdɔm abɔnsam n’ahendzi no nye hɔn a otwar dɛ wosuro, na hɔnho hihim, na wɔwosow; hɔn nye nkorɔfo a otwar dɛ wɔbrɛ hɔn adze hyɛ huntuma mu; hɔn nye nkorɔfo a otwar dɛ wɔhyew hɔn dɛ mburonan; na dɛm na nkɔnhyɛnyi no ne nsɛm no se."},{"vNo":"24 ","txt":"Na mber no reba ntsɛntsɛm a atseneneefo no wɔbɛgye hɔn dɛ nantwi mba wɔ buw mu, na Israel Krɔnkrɔnnyi no bedzi hen wɔ ahoɔdzen, na tum, na enyimnyam kɛse mu."},{"vNo":"25 ","txt":"Na ɔbɔboaboa ne mba ano fitsi asaase mfɛndzanan nyinara mu; na ɔakan no nguan, na wonyim no; na wɔbɛyɛ nguanbuw kor na oguanhwɛfo kor; na ɔbɛnyɛn no nguan, no mu na wobenya edzidzibea."},{"vNo":"26 ","txt":"Na osian no nkorɔfo hɔn tseneneeyɛ ntsi, Satan nnyi tum; dɛm ntsi orinnsian hɔn ma mfe pii etwa mu; osiandɛ onnyi tum wɔ nkorɔfo no hɔn akoma do, osiandɛ wɔtse ase wɔ tseneneeyɛ mu, na Israel Krɔnkrɔnnyi no na odzi hen."},{"vNo":"27 ","txt":"Na afei, hwɛ, emi Nephi, mese hom dɛ dɛm ndzɛmba yi nyinara otwar dɛ ɔba mu dɛ mbrɛ honam afamu tse."},{"vNo":"28 ","txt":"Mbom hwɛ, sɛ aman nyinara, ebusuafo, kasa horow na nyimpa nyinara nu hɔnho a wɔbɛtsena asomdwee mu wɔ Israel Krɔnkrɔnnyi no mu."},{"vNo":"29 ","txt":"Na afei, emi, Nephi, medze me kasaa aba ewiei; osiandɛ minnyi ho kwan dɛ mekã dɛm ndzɛmba yi ho nsɛm pii bio."},{"vNo":"30 ","txt":"Dɛm ntsi, mo nuanom, mepɛ dɛ hom hu dɛ ndzɛmba a wɔakyerɛw wɔ ayewa mprɛtse no do no yɛ nokwar; na wɔgye dase dɛ otwar dɛ nyimpa yɛ setsie ma Nyankopɔn ne mbrasɛm."},{"vNo":"31 ","txt":"Dɛm ntsi, mma hom nndwen dɛ emi na m’egya nko na yɛagye dase na yɛakyerɛkyerɛ so. Dɛm ntsi, sɛ hom yɛ setsie ma mbrasɛm no, na hom tsim kodu ewiei a, nda a odzi ekyir no mu no wɔbɛgye hom nkwa. Na dɛm na"}]}