{"heading":"Lehi ne mbabanyin no san hɔn ekyir kɔ Jerusalem dɛ wɔrekɛfa ayewa mprɛtse no—Laban ammpɛ dɛ ɔdze mprɛtse no ma—Nephi kasa kyerɛ no nuanom no na ɔhyɛ hɔn nkuran—Laban wia hɔn egyapadze na ɔpɛ dɛ nkyɛ oku hɔn—Laman na Lemuel bobɔ Nephi na Sam na ɔbɔfo kã hɔn enyim. Bɛyɛ mfe 600–592 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":2,"nextAbbr":"1-ne","nextNo":4,"chapterTitle":"1 Nephi 3","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ emi, Nephi, menye Ewuradze kasae wiei no mesanee kɔr m’egya ne ntamadan no mu."},{"vNo":"2 ","txt":"Na ɔbaa dɛ ɔkasaa kyerɛɛ me dɛ: Hwɛ, maso daa, na daa no mu no, Ewuradze hyɛɛ me dɛ ɔwo nye wo nuanom no bɛsan hom ekyir akɔ Jerusalem."},{"vNo":"3 ","txt":"Na hwɛ, Laban wɔ Jewfo ho abakɔsɛm na me nananom hɔn ebusuasantsen so, na woekrukye no wɔ ayewa mprɛtse do."},{"vNo":"4 ","txt":"Dɛm ntsi, Ewuradze ahyɛ me dɛ ɔwo na wo nuanom no nkɔ Laban fie, nkɔhwehwɛ kyerɛwsɛm no, na hom mfa mbra sar yi do."},{"vNo":"5 ","txt":"Na afei, hwɛ wo nuanom no ruhwinhwin se dɛ mebisa adze a ɔyɛ dzen efi hɔn hɔ, mbom hwɛ mimmbisaa biribi mmfii hɔn hɔ, na ɔyɛ mbrasɛm a ofi Ewuradze hɔ."},{"vNo":"6 ","txt":"Dɛm ntsi, kɔ, me babanyin, na ibenya enyimnyam wɔ Ewuradze enyim, osiandɛ ɔwo ennhwinhwin."},{"vNo":"7 ","txt":"Na ɔbaa dɛ, emi Nephi, mekãa kyerɛɛ m’egya dɛ, mobɔkɔ akɛyɛ ndzɛmba a Ewuradze ahyɛ no, osiandɛ minyim dɛ Ewuradze mmfa mbrasɛm biara mma adasamba, gyedɛ oesiesie kwan ama hɔn a wɔnam do botum ayɛ dza ɔahyɛ hɔn dɛ wɔnyɛ no."},{"vNo":"8 ","txt":"Na ɔbaa dɛ m’egya tsee dɛm nsɛm yi no n’enyi gyee mbordo, osiandɛ onyim dɛ Ewuradze ehyira me."},{"vNo":"9 ","txt":"Na emi, Nephi, na mo nuanom no faa hɛn ntamadan na yɛhyɛɛ hɛn akwantu no ase wɔ sar no do dɛ yɛrokɔ Jerusalem asaase do."},{"vNo":"10 ","txt":"Na ɔbaa dɛ aber a yɛbaa Jerusalem asaase do no, emi na mo nuanom dzii hɛnho ebisabisa nkorkor."},{"vNo":"11 ","txt":"Na yɛtwee tonto hwɛɛ hɛn mu nyia ɔsɛ dɛ ɔkɔ Laban fie hɔ. Na ɔbaa dɛ tonto no bɔɔ Laman; na Laman kɔr Laban ne fie hɔ, na ɔnye no kasae wɔ aber a nna ɔtse ne fie hɔ."},{"vNo":"12 ","txt":"Na obisaa Laban kyerɛwsɛm no a woekrukye no wɔ ayewa mprɛtse do no a ɔfa m’egya n’ebusuasantsen ho no."},{"vNo":"13 ","txt":"Na hwɛ, ɔbaa dɛ Laban no bo fuwii na oyii no edzi fii n’enyim, na ɔammpɛ dɛ ɔdze kyerɛwsɛm no ma no, dɛm ntsi, ɔsee no dɛ: Hwɛ, eyɛ odwotwafo ntsi muboku wo."},{"vNo":"14 ","txt":"Mbom Laman guanee fii n’enyim, na ɔbɛkãa dza Laban ayɛ no kyerɛɛ hɛn. Na hɛn werɛ hyɛɛ ase howee; na mo nuanom no pɛɛ dɛ wɔsan hɔn ekyir kɔ m’egya nkyɛn wɔ sar no do."},{"vNo":"15 ","txt":"Mbom hwɛ, mesee hɔn dɛ: Dɛ Ewuradze tse ase, na hɛn so yɛtse ase yi, yɛrennsan nnkɔ hɛn egya nkyɛn wɔ sar no do gyedɛ yɛayɛ dza Ewuradze ahyɛ hɛn dɛ yɛnyɛ no ana."},{"vNo":"16 ","txt":"Dɛm ntsi hom mma yenya gyedzi na yendzi Ewuradze ne mbrasɛm no do; na hom mma yɛnkɔ hɛn egya n’egyapadze asaase no do, na hwɛ ogyaa sika na dwetɛ na ahodze ahorow pii. Na iyi nyinara ɔyɛɛ osian Ewuradze ne mbrasɛm ntsi."},{"vNo":"17 ","txt":"Na onyim dɛ wɔbɛsɛɛ Jerusalem osian dɔm no hɔn emumuyɛ ntsi."},{"vNo":"18 ","txt":"Na hwɛ, wɔapow nkɔnhyɛfo no hɔn nsɛm. Dɛm ntsi sɛ m’egya tsenaa asaase no do ber a wɔhyɛɛ no dɛ onguan mfi asaase no do ekyir no a, hwɛ, nkyɛ ɔno so bɛhera. Dɛm ntsi, oye dɛ oguanee fii asaase no do."},{"vNo":"19 ","txt":"Na hwɛ, ɔtsen wɔ Nyame enyi do dɛ hɛn nsa kã kyerɛwsɛm yi, ama yɛakora hɛn egyanom hɔn kasaa do yie ama hɛn mba;"},{"vNo":"20 ","txt":"Na yɛakora nsɛm so a nkɔnhyɛfo krɔnkrɔn dze hɔn ano kãe no, dza wɔnam Nyame no Sunsum na no tum do dze maa hɔn fitsi wiadze ahyɛse dze besi dɛm aber yi no."},{"vNo":"21 ","txt":"Na ɔbaa dɛ dɛm kasa a mekãe yi sakyeer mo nuanom adwen ma wonyaa gyedzi wɔ Nyame ne mbrasɛm no ho."},{"vNo":"22 ","txt":"Na ɔbaa dɛ yɛkɔr hɛn egyapadze asaase no do na yɛkɔboaboaa hɛn sika, na hɛn dwetɛ, na hɛn ndzɛmba a ɔsom bo nyinara ano."},{"vNo":"23 ","txt":"Na yɛboaboaa ndzɛmba yi ano wiei no, yɛkɔr Laban fie hɔ bio."},{"vNo":"24 ","txt":"Na ɔbaa dɛ yɛkɔr Laban nkyɛn kebisaa no dɛ ɔmfa kyerɛwsɛm no a woekrukye no wɔ ayewa mprɛtse do no mma hɛn, na yɛdze hɛn sika, na hɛn dwetɛ, na hɛn ndzɛmba nyinara a ɔsom bo no bɛhyɛ ananmu."},{"vNo":"25 ","txt":"Na ɔbaa dɛ aber a Laban hun hɛn ahodze no dɛ ɔdɔɔ sõ no, n’enyi beree ma dɛm ntsi ɔpaam hɛn fii hɔ na ɔsomaa no nkowaa dɛ wombokunkum hɛn, ama oeenya kwan afa hɛn ahodze no."},{"vNo":"26 ","txt":"Na ɔbaa dɛ yeguanee fii Laban no nkowaa no enyim ntsɛmara ma dɛm ntsi yegyaa hɛn ahodze no ma okedzii Laban nsamu."},{"vNo":"27 ","txt":"Na ɔbaa dɛ yeguanee kɔr sar no do na Laban no nkowaa no annto hɛn na yekosumaa ɔbotan bi mu."},{"vNo":"28 ","txt":"Na ɔbaa dɛ Laman no bo fuuw me, nye m’egya so; na Lemuel so dɛmara; osiandɛ otsiee Laman ne nsɛm, dɛm ntsi Laman na Lemuel kasaa dzendzenndzen dze tsiaa hɛn a yɛyɛ hɔn nuanom nkakraba; na wɔdze hɔn poma mpo bor hɛn."},{"vNo":"29 ","txt":"Na ɔbaa dɛ wɔhwee hɛn mbaa no, hwɛ, Ewuradze no bɔfoe bae begyinaa hɔn enyim, na ɔkasae kyerɛɛ hɔn dɛ: Ebɛnadze ntsi na hom hwe hom nua kakraba yi mbaa? Hom nnyim dɛ Ewuradze asan mu eyi no dɛ ɔmbɛyɛ ɔhwɛfo wɔ hom do, na iyi tse dɛm osian hom bɔn ntsi? Hwɛ hom bɔkɔ Jerusalem bio, na Ewuradze beyi Laban ahyɛ hom nsa."},{"vNo":"30 ","txt":"Na ɔbɔfo no wiee kasa no ɔkɔree."},{"vNo":"31 ","txt":"Na ber a ɔbɔfo no kɔree no, Laman na Lemuel hyɛɛ ase hwinhwinii see dɛ: Ɔbɛyɛ dɛn bɛyɛ na Ewuradze beyi Laban ahyɛ hɛn nsa? Hwɛ, ɔyɛ nyimpa a no ho yɛ dzen, na otum hwɛ eduonum do, nyew, obotum ekũ eduonum mpo; na hɛn?"}]}