{"heading":"Lehi ne mbabanyin no san kɔ Jerusalem na wɔkɛfa Ishmael na ne fifo ma wɔbɛkã hɔnho wɔ hɔn akwantu mu—Laman na binom tsew etua—Nephi kasa kyerɛ no nuanom no dɛ wonya gyedzi wɔ Ewuradze mu—Wɔdze ntampehoma kyekyer no na wɔfa apam dɛ wɔbɛsɛɛ no—Gyedzi no tum yi no fi mu—No nuanom no serɛ bɔnfakyɛ—Lehi na no nkorɔfo bɔ afɔr nye ɔhyew afɔr. Bɛyɛ mfe 600–592 Ansaana wɔbɔwo Christ.","prevAbbr":"1-ne","prevNo":6,"nextAbbr":"1-ne","nextNo":8,"chapterTitle":"1 Nephi 7","verses":[{"vNo":"1 ","txt":"Na afei mepɛ dɛ hom tse dɛ m’egya Lehi wiee no nkɔnhyɛ a ɔfa n’asefo ho no, ɔbaa dɛ Ewuradze nye no kasaa bio dɛ onnye mma ɔno Lehi dɛ ɔnye n’ebusua nko bɔkɔ sar no do, mbom ɔsɛ dɛ ne mbabanyin no nhwehwɛ mbabaa nwar hɔn ama hɔn aba adɔr ama Ewuradze wɔ asaase a wɔbɔɔ ho anohoba kyerɛɛ hɔn no do."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Ewuradze hyɛɛ no dɛ emi, Nephi, na mo nuanom no nsan nkɔ Jerusalem asaase no do bio nkɛfa Ishmael na n’ebusuafo nsian mbra sar no do."},{"vNo":"3 ","txt":"Na ɔbaa dɛ emi, Nephi, na mo nuanom no faa sar no do dɛ yɛrokɔ Jerusalem bio."},{"vNo":"4 ","txt":"Na ɔbaa dɛ yɛkɔr Ishmael fie, na yenyaa enyimpa wɔ Ishmael n’enyim araa ma yetumii kãa Ewuradze ne nsɛm kyerɛɛ no."},{"vNo":"5 ","txt":"Na ɔbaa dɛ Ewuradze botoow Ishmael na ne fifo hɔn akoma ma dɛm ntsi wɔnye hɛn tuu kwan wɔ sar no do baa hɛn egya ne ntamadan no mu."},{"vNo":"6 ","txt":"Na ɔbaa dɛ aber a yɛnam sar no do no, hwɛ, Laman na Lemuel na Ishmael ne mbabaa beenu na Ishmael ne mbabanyin beenu nye hɔn ebusuafo tseew etua wɔ hɛn do, nyew wɔtseew etua wɔ emi Nephi na Sam, na hɔn egya Ishmael, na ne yer na ne mbabaa baasa no do."},{"vNo":"7 ","txt":"Na ɔbaa dɛ etuatsew no mu no, wɔpɛɛ dɛ wɔsan hɔn ekyir kɔ Jerusalem asaase do."},{"vNo":"8 ","txt":"Na afei emi, Nephi, midzii awerɛhow kɛse maa hɔn wɔ hɔn akomadzen ntsi, dɛm ntsi mekasaa kyerɛɛ hɔn, nyew, kyerɛɛ Laman na Lemuel see dɛ: Hwɛ hom nye mo nuanom mpanyimfo, na ɔyɛ dɛn ntsi na hom akoma ayɛ dzen dɛm na hom adwen mu efura hom yi, dɛ hom ma kwan ma emi a meyɛ hom nua kakraba kasa kyerɛ hom, nyew na menyɛ fasusu ma hom?"},{"vNo":"9 ","txt":"Ebɛnadze ntsi na hom nntsie Ewuradze n’asɛm yi?"},{"vNo":"10 ","txt":"Ebɛnadze ntsi na hom werɛ efir dɛ hom ehu Ewuradze no bɔfoe yi?"},{"vNo":"11 ","txt":"Nyew, na ebɛnadze ntsi na hom werɛ efir ndzɛmba akɛse a Ewuradze ayɛ ama hɛn, dɛ ɔgyee hɛn fii Laban nsamu, na hɛn nsa so kãa kyerɛwsɛm no?"},{"vNo":"12 ","txt":"Nyew, na ebɛnadze ntsi na hom werɛ efir dɛ Ewuradze wɔ tum dɛ ɔyɛ adze nyina wɔ ne pɛ do dze ma adasamba, sɛ ɔba dɛ wonya gyedzi wɔ no mu a? Dɛm ntsi hom mma yenya gyedzi wɔ no mu."},{"vNo":"13 ","txt":"Na sɛ yenya gyedzi wɔ no mu a hɛn nsa bɛkã asaase a ɔbɔɔ ho anohoba no; na mber bi bɛba a hom bohu dɛ Ewuradze n’asɛm a ɔfa Jerusalem ne nsɛɛ ho no aba mu; osiandɛ nsɛm nyina a Ewuradze akã a ɔfa Jerusalem ne nsɛɛ ho no bɛba mu."},{"vNo":"14 ","txt":"Na hwɛ Ewuradze no Sunsum rennkyɛr na egyaa dɛ ɔnye hɔn bedzi aper; na hwɛ, wɔapow nkɔnhyɛfo no, na wɔdze Jeremiah ato efiadze. Na wɔpɛɛ dɛ woyi m’egya no nkwa fi hɔ, ma dɛm ntsi wɔapam no efi asaase no do."},{"vNo":"15 ","txt":"Afei hwɛ, mese hom dɛ sɛ hom san kɔ Jerusalem a hom so hom nye hɔn bɛhera. Na afei, sɛ hom pɛ a hom nkɔ asaase no do, na hom nkaa nsɛm a makã akyerɛ hom yi, dɛ sɛ hom kɔ a hom so hom bɛhera na dɛm na Ewuradze no Sunsum hyɛ me dɛ menka."},{"vNo":"16 ","txt":"Na ɔbaa dɛ aber a emi, Nephi, mekãa dɛm nsɛm yi kyerɛɛ mo nuanom ekyir no, hɔn bo fuuw me. Na ɔbaa dɛ wɔyeer me, na hwɛ nna hɔn bo efuw kɛse, dɛm ntsi wɔdze ntampehoma kyekyeer me, osiandɛ wɔpɛɛ dɛ woyi mo nkwa fi hɔ na wogya me wɔ sar no do hɔ ma mbowa abɔyafo dzi me nam."},{"vNo":"17 ","txt":"Mbom ɔbaa dɛ, mobɔɔ mpaa maa Ewuradze see dɛ: O Ewuradze, dɛ mbrɛ me gyedzi a ɔwɔ wo mu tse no, nkyɛ agye me efi mo nuanom nsamu; nyew, nkyɛ ama me ahoɔdzen ma metum atsew ntampehoma a ɔkyekyer me yi mu."},{"vNo":"18 ","txt":"Na ɔbaa dɛ mekãa dɛm nsɛm yi wiei no, hwɛ, ntampehoma no sianee fii me nsa na m’anan, na mosoɛree gyinaa mo nuanom no enyim na menye hɔn kasaa bio."},{"vNo":"19 ","txt":"Na ɔbaa dɛ hɔn bo fuuw me bio, na wɔpɛɛ dɛ wɔyer me; mbom hwɛ, Ishmael ne mbabaa no mu kor, nyew, na ne nã so, na Ishmael ne mbabanyin no mu kor, paa mo nuanom no kyɛw araa ma hɔn bo dwee na wogyaa dɛ wɔbɔhwehwɛ mo nkwa eyi efi hɔ."},{"vNo":"20 ","txt":"Na ɔbaa dɛ afei wodzii yaw kɛse wɔ hɔn emumuyɛ no ntsi ma dɛm ntsi wɔbɔɔ hɔn mu adze wɔ m’enyim na wɔpaa me kyɛw dɛ memfa hɔn bɔn nkyɛ hɔn wɔ dza wɔyɛɛ tsiaa me no ntsi."},{"vNo":"21 ","txt":"Na ɔbaa dɛ nokwar, medze dza wɔdze ayɛ me no nyinara kyɛɛ hɔn, na mehyɛɛ hɔn dɛ nkyɛ wɔmbɔ mpaa mma Ewuradze hɔn Nyankopɔn ama ɔdze hɔn bɔn aakyɛ hɔn. Na ɔbaa dɛ afei wɔyɛɛ dɛm. Na wɔbɔɔ mpaa maa Ewuradze wiei no, yɛsɔɔw hɛn akwantu no do bio dɛ yɛrokɔ hɛn egya ne ntamadan no ho."},{"vNo":"22 ","txt":"Na ɔbaa dɛ yedur hɛn egya ne ntamadan no mu. Na ber a emi na mo nuanom na Ishmael na ne fifo nyinara baa m’egya ne ntamadan no mu no, wɔdze ndaase maa Ewuradze hɔn Nyankopɔn, na wɔbɔɔ afɔr na ɔhyew afɔr maa no."}]}