{"heading":"Jakob en Jozef trachten de mensen te overreden in Christus te geloven en zijn geboden te onderhouden — Nephi sterft — Goddeloosheid krijgt de overhand onder de Nephieten. Ongeveer 544–421 v.C.","sectionHeading":"De woorden van zijn prediking tot zijn broeders. Hij beschaamt een man die tracht de leer van Christus teniet te doen. Enkele woorden over de geschiedenis van het volk van Nephi.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":33,"nextNo":2,"chapterTitle":"Het boek Jakob 1","prevTitle":"Het tweede boek Nephi 33","nextTitle":"Het boek Jakob 2","verses":[{"vNo":1,"txt":" WANT zie, het geschiedde dat er vijfenvijftig jaar waren verstreken vanaf het tijdstip waarop Lehi Jeruzalem had verlaten; welnu, Nephi gaf mij, Jakob, een gebod aangaande de kleine platen waarop deze dingen zijn gegraveerd."},{"vNo":2,"txt":" En hij gaf mij, Jakob, een gebod dat ik op deze platen enkele van de dingen moest schrijven die ik hoogst kostbaar achtte; dat ik de geschiedenis van dit volk, dat het volk van Nephi wordt genoemd, niet — of slechts oppervlakkig — moest aanroeren."},{"vNo":3,"txt":" Want hij zeide dat de geschiedenis van zijn volk op zijn andere platen moest worden gegraveerd, en dat ik die platen moest bewaren en doorgeven aan mijn nakomelingen, van geslacht op geslacht."},{"vNo":4,"txt":" En als er zich prediking voordeed die heilig was of openbaring die van belang was of profetie, moest ik de hoofdpunten ervan op die platen graveren en ze — ter wille van Christus en ter wille van ons volk — zoveel mogelijk aanroeren."},{"vNo":5,"txt":" Want wegens ons geloof en ons grote verlangen was het ons waarlijk geopenbaard welke dingen ons volk zouden overkomen."},{"vNo":6,"txt":" En wij ontvingen ook vele openbaringen en de geest van veel profetie; daarom waren wij bekend met Christus en met zijn koninkrijk dat zou komen."},{"vNo":7,"txt":" Welnu, wij arbeidden ijverig onder ons volk om hen ertoe te bewegen tot Christus te komen en deel te hebben aan de goedheid Gods, opdat zij zouden ingaan tot zijn rust, en Hij niet op enigerlei wijze in zijn verbolgenheid zou zweren dat zij niet zouden ingaan, zoals bij de verbittering ten dage der verzoeking, toen de kinderen Israëls in de woestijn waren."},{"vNo":8,"txt":" Daarom, God gave dat wij alle mensen ertoe konden bewegen niet tegen God op te staan en Hem niet tot toorn te prikkelen, maar dat allen in Christus zouden geloven, zich zouden bezinnen op zijn dood, zijn kruis zouden opnemen en de smaad der wereld zouden dragen; daarom neem ik, Jakob, het op mij het gebod van mijn broeder Nephi te volbrengen."},{"vNo":9,"txt":" Nephi nu begon oud te worden, en hij besefte dat hij weldra moest sterven; daarom zalfde hij iemand om koning en heerser over zijn volk te zijn, volgens de regering der koningen."},{"vNo":10,"txt":" Daar het volk Nephi ten zeerste had liefgehad, omdat hij een groot beschermer voor hen was geweest, het zwaard van Laban te hunner verdediging had gehanteerd en al zijn dagen voor hun welzijn had gearbeid —"},{"vNo":11,"txt":" daarom verlangde het volk de herinnering aan zijn naam te bewaren. En wie er ook in zijn plaats regeerde, werd door het volk genoemd Nephi de Tweede, Nephi de Derde enzovoort, volgens de regering der koningen; en zo werden zij door het volk genoemd, ongeacht welke naam zij droegen."},{"vNo":12,"txt":" En het geschiedde dat Nephi stierf."},{"vNo":13,"txt":" De mensen nu die geen Lamanieten waren, waren Nephieten; niettemin werden zij Nephieten, Jakobieten, Jozefieten, Zoramieten, Lamanieten, Lemuëlieten en Ismaëlieten genoemd."},{"vNo":14,"txt":" Maar ik, Jakob, zal hen voortaan niet door die namen onderscheiden, maar hen die trachten het volk van Nephi te vernietigen, zal ik Lamanieten noemen, en hen die Nephi welgezind zijn, zal ik Nephieten of het volk van Nephi noemen, volgens de regering der koningen."},{"vNo":15,"txt":" En nu geschiedde het dat het volk van Nephi tijdens de regering van de tweede koning verstokt van hart begon te worden en zich in zekere mate ging overgeven aan goddeloze praktijken zoals die van David vanouds, die vele vrouwen en bijvrouwen begeerde, evenals Salomo, zijn zoon."},{"vNo":16,"txt":" Ja, en zij begonnen eveneens naar veel goud en zilver te zoeken en zich enigszins in hoogmoed te verheffen."},{"vNo":17,"txt":" Daarom heb ik, Jakob, hun deze woorden gegeven toen ik hen in de tempel leerde, nadat ik eerst mijn opdracht van de Heer had verkregen."},{"vNo":18,"txt":" Want ik, Jakob, en mijn broeder Jozef waren door de hand van Nephi tot priester en leraar voor dit volk gewijd."},{"vNo":19,"txt":" En wij maakten ons ambt groot voor de Heer, aanvaardden de verantwoordelijkheid en waren bereid de zonden van het volk op ons eigen hoofd te laten neerkomen als wij hun niet met alle ijver het woord Gods leerden; door dus met alle macht te arbeiden, zou hun bloed niet op onze klederen komen; anders zou hun bloed wél op onze klederen komen en zouden wij ten laatsten dage niet vlekkeloos worden bevonden."}]}