{"heading":"De reinen van hart ontvangen het aangename woord Gods — De rechtschapenheid van de Lamanieten overtreft die van de Nephieten — Jakob waarschuwt voor ontucht, wellust en iedere vorm van zonde. Ongeveer 544–421 v.C.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Het boek Jakob 3","verses":[{"vNo":"1 ","txt":"Maar zie, ik, Jakob, wil spreken tot u die rein van hart zijt. Vertrouwt op God met een onwrikbaar gemoed en bidt tot Hem met buitengewoon groot geloof, en Hij zal u in uw ellende vertroosten, en Hij zal uw zaak bepleiten en gerechtigheid doen neerkomen op hen die uw vernietiging zoeken."},{"vNo":"2 ","txt":"O gij allen die rein van hart zijt, heft uw hoofd op en neemt het aangename woord Gods aan en vergast u aan zijn liefde; want dat moogt gij, als uw gemoed onwrikbaar is, voor eeuwig doen."},{"vNo":"3 ","txt":"Maar wee, wee u die niet rein van hart zijt, die heden vuil zijt voor het aangezicht van God; want tenzij gij u bekeert, wordt het land om uwentwil vervloekt; en de Lamanieten, die niet vuil zijn zoals gij, maar niettemin met een zware vervloeking zijn vervloekt, zullen u tot vernietiging toe geselen."},{"vNo":"4 ","txt":"En de tijd komt spoedig dat zij, tenzij gij u bekeert, uw erfland zullen bezitten, en dat de Here God de rechtvaardigen uit uw midden zal wegvoeren."},{"vNo":"5 ","txt":"Zie, de Lamanieten, uw broeders, die gij haat wegens hun vuilheid en wegens de vervloeking die op hun huid is gekomen, zijn rechtvaardiger dan gij, want zij zijn het gebod des Heren, dat aan onze vader werd gegeven, niet vergeten — namelijk dat zij slechts één vrouw mochten hebben en geen bijvrouwen, en dat er geen hoererij onder hen mocht worden bedreven —"},{"vNo":"6 ","txt":"welnu, dit gebod onderhouden zij nauwgezet; en wegens die nauwgezetheid in het onderhouden van dit gebod, zal de Here God hen niet vernietigen, maar barmhartig zijn jegens hen; en op zekere dag zullen zij een gezegend volk worden."},{"vNo":"7 ","txt":"Zie, de man heeft zijn vrouw lief, en de vrouw heeft haar man lief; en de man en de vrouw hebben hun kinderen lief; en hun ongeloof en hun haat tegen u zijn een gevolg van de ongerechtigheid van hun vaderen; hoeveel beter dan zij zijt gij dan in de ogen van uw grote Schepper?"},{"vNo":"8 ","txt":"O mijn broeders, ik vrees dat, tenzij gij u van uw zonden bekeert, hun huid blanker zal zijn dan de uwe wanneer gij met hen voor de troon Gods wordt gebracht."},{"vNo":"9 ","txt":"Daarom geef ik u een gebod, dat het woord Gods is, dat gij hen niet meer zult beschimpen wegens de donkerheid van hun huid; evenmin zult gij hen beschimpen wegens hun vuilheid; gij zult daarentegen aan uw eigen vuilheid denken en beseffen dat hun vuilheid aan hun vaderen te wijten is."},{"vNo":"10 ","txt":"Welnu, gij zult aan uw kinderen denken, hoe gij hun hart hebt gegriefd door het voorbeeld dat gij hun hebt gegeven; en bedenkt ook dat gij uw kinderen, wegens uw vuilheid, wellicht tot de ondergang voert, en dat hun zonden ten laatsten dage op uw hoofd zullen neerkomen."},{"vNo":"11 ","txt":"O mijn broeders, luistert naar mijn woorden; wekt de vermogens van uw ziel op; schudt uzelf wakker uit de sluimering des doods; en bevrijdt u van de pijnen der hel, opdat gij geen engelen van de duivel wordt om in die poel van vuur en zwavel te worden geworpen, hetgeen de tweede dood is."},{"vNo":"12 ","txt":"En nu sprak ik, Jakob, nog veel meer dingen tot het volk van Nephi om hen te waarschuwen tegen ontucht en wellust en iedere soort zonde, en hun de vreselijke gevolgen daarvan uit te leggen."},{"vNo":"13 ","txt":"En nog geen honderdste deel van de handelingen van dit volk, dat nu talrijk begon te worden, kan op deze platen worden geschreven; vele van hun handelingen zijn echter geschreven op de grote platen, alsmede hun oorlogen en hun twisten en de regering van hun koningen."},{"vNo":"14 ","txt":"Deze platen worden de platen van Jakob genoemd, en ze zijn door de hand van Nephi vervaardigd. En ik houd ermee op deze woorden te spreken."}]}