{"heading":"Alle profeten hebben de Vader in de naam van Christus aanbeden — Abrahams offer van Isaak was een zinnebeeld van God en zijn Eniggeborene — De mensen dienen zich met God te verenigen door middel van de verzoening — De Joden zullen de eerste steen verwerpen. Ongeveer 544–421 v.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Het boek Jakob 4","prevTitle":"Het boek Jakob 3","nextTitle":"Het boek Jakob 5","verses":[{"vNo":1,"txt":"               Welnu, zie, het geschiedde dat ik, Jakob, die mijn volk veel met het woord had gediend — en ik kan slechts een klein gedeelte van mijn woorden opschrijven, omdat het moeilijk is onze woorden op platen te graveren — en wij weten dat de dingen die wij op platen schrijven, zeker zullen blijven bestaan;"},{"vNo":2,"txt":" maar wat wij ook schrijven op iets anders dan op platen zal zeker vergaan en verdwijnen; wij kunnen echter enkele woorden op platen schrijven, die onze kinderen, en ook onze geliefde broeders, een kleine mate van kennis aangaande ons, ofwel aangaande hun vaderen, zullen geven —"},{"vNo":3,"txt":" welnu, daarin verheugen wij ons; en wij arbeiden met alle ijver om deze woorden op platen te graveren, in de hoop dat onze geliefde broeders en onze kinderen ze met een dankbaar hart zullen ontvangen en ze zullen bestuderen, opdat zij met vreugde en niet met droefenis, noch met minachting, tot de kennis aangaande hun eerste ouders zullen komen."},{"vNo":4,"txt":" Want met dat doel hebben wij deze dingen geschreven: dat zij zullen weten dat wij van Christus wisten en vele honderden jaren voor zijn komst op zijn heerlijkheid hoopten; en niet alleen wijzelf hoopten op zijn heerlijkheid, maar ook alle heilige profeten die ons zijn voorgegaan."},{"vNo":5,"txt":" Zie, zij geloofden in Christus en aanbaden de Vader in zijn naam, en ook wij aanbidden de Vader in zijn naam. En met dit doel bewaren wij de wet van Mozes, omdat die onze ziel op Hem richt; en daarom wordt het ons tot gerechtigheid geheiligd, evenals het Abraham in de woestijn als gehoorzaamheid aan de bevelen van God werd toegerekend toen hij zijn zoon Isaak offerde, hetgeen een zinnebeeld is van God en zijn eniggeboren Zoon."},{"vNo":6,"txt":" Daarom onderzoeken wij de profeten, en wij hebben vele openbaringen en de geest van profetie; en dankzij al deze getuigen verkrijgen wij hoop en wordt ons geloof onwrikbaar, zodat wij waarlijk kunnen gebieden in de naam van Jezus, en zelfs de bomen ons gehoorzamen, of de bergen, of de golven der zee."},{"vNo":7,"txt":" De Here God toont ons evenwel onze zwakheid om ons te laten weten dat wij door zijn genade en door zijn grote goedgunstigheid jegens de mensenkinderen bij machte zijn die dingen te doen."},{"vNo":8,"txt":" Zie, groot en wonderlijk zijn de werken des Heren. Hoe ondoorgrondelijk zijn de diepten van zijn verborgenheden; en het is de mens onmogelijk al zijn wegen te ontdekken. En niemand kent zijn wegen, tenzij die hem worden geopenbaard; daarom, broeders, veracht de openbaringen Gods niet."},{"vNo":9,"txt":" Want zie, door de kracht van zijn woord is de mens op het oppervlak der aarde gekomen, welke aarde door de kracht van zijn woord is geschapen. Daarom, als God kon spreken en de wereld er was, en kon spreken en de mens geschapen werd — o waarom zou Hij dan niet in staat zijn de aarde, of het maaksel van zijn handen op het oppervlak daarvan, naar zijn wil en welbehagen te gebieden?"},{"vNo":10,"txt":" Daarom, broeders, tracht niet de Heer raad te geven, maar tracht raad uit zijn hand te aanvaarden. Want zie, gij weet zelf dat Hij met wijsheid en gerechtigheid en grote barmhartigheid raad geeft over al zijn werken."},{"vNo":11,"txt":" Daarom, geliefde broeders, weest met Hem verzoend door de verzoening van Christus, zijn eniggeboren Zoon, en gij kunt een opstanding verkrijgen volgens de kracht der opstanding die in Christus is, en als eerstelingen van Christus aan God worden aangeboden, omdat gij geloof hebt en goede hoop op de heerlijkheid in Hem hebt verkregen alvorens Hij Zich in het vlees openbaart."},{"vNo":12,"txt":" En nu, geliefden, verwondert u niet dat ik u deze dingen zeg; want waarom zouden wij niet spreken over de verzoening van Christus en evengoed tot een volmaakte kennis van Hem geraken als tot de kennis van een opstanding en de toekomende wereld?"},{"vNo":13,"txt":" Zie, mijn broeders, laat hij die profeteert, zó profeteren dat de mensen het begrijpen; want de Geest spreekt de waarheid en liegt niet. Daarom spreekt Hij van de dingen zoals ze werkelijk zijn en van de dingen zoals ze werkelijk zullen zijn; daarom worden deze dingen ons duidelijk geopenbaard voor het behoud van onze ziel. Maar zie, niet alleen wij zijn getuigen van deze dingen, want God heeft ze ook tot de profeten vanouds gesproken."},{"vNo":14,"txt":" Maar zie, de Joden waren een halsstarrig volk; en zij verachtten het duidelijke woord en doodden de profeten en zochten naar dingen die zij niet konden begrijpen. Welnu, wegens hun verblindheid — een verblindheid die veroorzaakt werd door het voorbijzien van het doel — moeten zij wel vallen; want God heeft hun zijn duidelijkheid ontnomen en hun, omdat zij dat verlangden, vele dingen gegeven die zij niet kunnen begrijpen. En omdat zij dat verlangden, heeft God het gedaan, opdat zij zullen struikelen."},{"vNo":15,"txt":" En nu word ik, Jakob, door de Geest ertoe gebracht te profeteren; want door de werkingen van de Geest die in mij is, bemerk ik dat het struikelen van de Joden ertoe leidt dat zij de steen zullen verwerpen waarop zij hadden kunnen bouwen en een veilige fundering hebben."},{"vNo":16,"txt":" Maar zie, volgens de Schriften zal deze steen de grote en de laatste en de enige vaste fundering worden, waarop de Joden kunnen bouwen."},{"vNo":17,"txt":" En nu, mijn geliefden, hoe is het mogelijk dat dezen, na de vaste fundering te hebben verworpen, er ooit op kunnen bouwen, zodat hij hun tot hoeksteen kan worden?"},{"vNo":18,"txt":" Zie, mijn geliefde broeders, ik zal u deze verborgenheid ontvouwen, als ik niet op enigerlei wijze geschokt word in mijn onwrikbaarheid in de Geest en struikel wegens mijn overgrote bezorgdheid om u."}]}