{"heading":"Sherem verloochent Christus, twist met Jakob, eist een teken en wordt door God geslagen — Alle profeten hebben over Christus en zijn verzoening gesproken — De Nephieten, in beproeving geboren en door de Lamanieten gehaat, hebben hun leven lang gezworven. Ongeveer 544–421 v.C.","prevAbbr":"jacob","nextAbbr":"enos","prevNo":6,"nextNo":1,"chapterTitle":"Het boek Jakob 7","prevTitle":"Het boek Jakob 6","nextTitle":"Het boek Enos ","verses":[{"vNo":1,"txt":"               En nu geschiedde het, nadat er enige jaren waren verstreken, dat er een man onder het volk van Nephi verscheen, wiens naam Sherem was."},{"vNo":2,"txt":" En het geschiedde dat hij onder het volk begon te prediken en hun te verkondigen dat er geen Christus zou zijn. En hij predikte vele dingen die vleiend waren voor het volk; en dat deed hij om de leer van Christus teniet te doen."},{"vNo":3,"txt":" En hij arbeidde ijverig om het hart van het volk te misleiden, waardoor hij vele harten misleidde; en wetend dat ik, Jakob, geloofde in Christus, die komen zou, zocht hij vaak naar een gelegenheid om mij te ontmoeten."},{"vNo":4,"txt":" En hij was onderlegd, waardoor hij een volmaakte kennis had van de taal van het volk; daarom kon hij veel vleierij en veel overredingskracht toepassen, volgens de macht van de duivel."},{"vNo":5,"txt":" En hij hoopte mij te doen wankelen in het geloof, ondanks de vele openbaringen en vele dingen die ik daaromtrent had gezien; want ik had werkelijk engelen gezien, en zij hadden mij gediend. En van tijd tot tijd had ik ook de stem des Heren woordelijk tot mij horen spreken; daarom kon ik niet aan het wankelen worden gebracht."},{"vNo":6,"txt":" En het geschiedde dat hij bij mij kwam en aldus tot mij sprak: Broeder Jakob, ik heb dikwijls gelegenheid gezocht om met u te spreken, want ik heb gehoord — en weet ook — dat gij veel rondtrekt en predikt wat gij het evangelie, ofwel de leer van Christus, noemt."},{"vNo":7,"txt":" En gij hebt velen van dit volk misleid, waardoor zij de rechte weg van God verdraaien en de wet van Mozes, die de rechte weg is, niet bewaren; en zij veranderen de wet van Mozes in de aanbidding van een wezen dat, volgens u, over vele honderden jaren zal komen. En nu, zie, ik, Sherem, zeg u dat dat godslastering is; want geen mens weet van zulke dingen; want hij kan niets zeggen over toekomstige dingen. En op deze wijze redetwistte Sherem met mij."},{"vNo":8,"txt":" Maar zie, de Here God stortte zijn Geest in mijn ziel, zodanig dat ik hem in al zijn woorden beschaamde."},{"vNo":9,"txt":" En ik zeide tot hem: Verloochent gij de Christus, die komen zal? En hij zeide: Indien er een Christus zou zijn, zou ik Hem niet verloochenen; ik weet echter dat er geen Christus is, noch is geweest, noch ooit zal zijn."},{"vNo":10,"txt":" En ik zeide tot hem: Gelooft gij de Schriften? En hij zeide: Jawel."},{"vNo":11,"txt":" En ik zeide tot hem: Dan begrijpt gij ze niet, want zij getuigen waarlijk van Christus. Zie, ik zeg u dat geen der profeten heeft geschreven of geprofeteerd zonder over deze Christus te spreken."},{"vNo":12,"txt":" En dat is niet alles; het is mij geopenbaard, want ik heb gehoord en gezien; en het is mij ook geopenbaard door de macht van de Heilige Geest; daarom weet ik dat als er geen verzoening tot stand wordt gebracht, het gehele mensdom verloren moet gaan."},{"vNo":13,"txt":" En het geschiedde dat hij tot mij zeide: Toon mij een teken door die macht van de Heilige Geest, waarover gij zoveel weet."},{"vNo":14,"txt":" En ik zeide tot hem: Wie ben ik dat ik God zou verzoeken u een teken te tonen van iets waarvan gij weet dat het waar is? Nochtans zult gij het verloochenen, omdat gij van de duivel zijt. Niettemin, niet mijn wil geschiede; maar indien God u slaat, laat dat een teken voor u zijn dat Hij macht heeft, zowel in de hemel als op aarde; en tevens dat Christus komen zal. En uw wil, o Heer, geschiede, en niet de mijne."},{"vNo":15,"txt":" En het geschiedde, zodra ik, Jakob, deze woorden had gesproken, dat de kracht des Heren op hem kwam, zodat hij ter aarde viel. En het geschiedde dat hij vele dagen lang werd verzorgd."},{"vNo":16,"txt":" En het geschiedde dat hij tot het volk zeide: Verzamelt u morgen, want ik ga sterven; welnu, ik verlang tot het volk te spreken voordat ik sterf."},{"vNo":17,"txt":" En het geschiedde dat de menigte de volgende dag verzameld was; en hij sprak onomwonden tot hen en herriep de dingen die hij hun had geleerd, en beleed de Christus en de macht van de Heilige Geest en de bediening van engelen."},{"vNo":18,"txt":" En hij zeide hun onomwonden dat hij was misleid door de macht des duivels. En hij sprak over de hel en over de eeuwigheid en over eeuwige straf."},{"vNo":19,"txt":" En hij zeide: Ik vrees dat ik de onvergeeflijke zonde heb begaan, want ik heb God belogen; want ik heb de Christus verloochend en gezegd dat ik de Schriften geloofde; en die getuigen waarlijk van Hem. En omdat ik God aldus heb belogen, ben ik uitermate bevreesd dat mijn toestand vreselijk zal zijn; maar ik belijd dit aan God."},{"vNo":20,"txt":" En het geschiedde, toen hij deze woorden had gesproken, dat hij niets meer kon zeggen, en hij gaf de geest."},{"vNo":21,"txt":" En toen de schare er getuige van was geweest dat hij die dingen had gesproken terwijl hij op het punt stond de geest te geven, waren zij buitengewoon verbaasd, zodanig dat de macht Gods op hen neerdaalde; en zij werden overstelpt zodat zij ter aarde vielen."},{"vNo":22,"txt":" Welnu, deze gebeurtenis was mij, Jakob, welgevallig, want ik had mijn Vader die in de hemel is, erom verzocht; want Hij had mijn smeekbede vernomen en mijn gebed verhoord."},{"vNo":23,"txt":" En het geschiedde dat vrede en de liefde voor God wederom onder het volk werden hersteld; en zij onderzochten de Schriften en gaven geen gehoor meer aan de woorden van die goddeloze man."},{"vNo":24,"txt":" En het geschiedde dat er vele manieren werden bedacht om de Lamanieten te herwinnen en tot de kennis der waarheid terug te brengen; alles was echter tevergeefs, want zij schepten behagen in oorlogen en bloedvergieten, en zij droegen ons, hun broeders, eeuwige haat toe. En zij trachtten ons voortdurend te vernietigen door de kracht van hun wapens."},{"vNo":25,"txt":" Daarom versterkte het volk van Nephi zich tegen hen met hun wapens, en met al hun macht, vertrouwend op de God en Rots van hun redding; daarom werden zij vooralsnog de overwinnaars van hun vijanden."},{"vNo":26,"txt":" En het geschiedde dat ik, Jakob, oud begon te worden; en daar de kroniek van dit volk op de andere platen van Nephi wordt bijgehouden, besluit ik daarom deze kroniek door te verklaren dat ik naar beste weten heb geschreven, en door te zeggen dat de tijd met ons is vervloden en dat ook ons leven is voorbijgegaan alsof het een droom voor ons was, want wij zijn een eenzaam en ernstig volk, zwervers, uit Jeruzalem geworpen, geboren in beproeving in een wildernis en door onze broeders gehaat, hetgeen oorlogen en twisten heeft veroorzaakt; daarom hebben wij onze levensdagen vertreurd."},{"vNo":27,"txt":" En ik, Jakob, zag dat ik weldra moest afdalen in mijn graf; daarom zeide ik tot mijn zoon Enos: Neem deze platen. En ik vertelde hem de dingen die mijn broeder Nephi mij had bevolen, en hij beloofde gehoorzaamheid aan de bevelen. En ik houd op met schrijven op deze platen, welk schrijven weinig is geweest; en ik zeg de lezer vaarwel, in de hoop dat velen van mijn broeders mijn woorden zullen lezen. Broeders, adieu."}]}