{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"Ib Zaj uas Piav Qho Me Ntsis txog Phau Ntawv Maumoos","verses":[{"txt":"Phau Ntawv Maumoos yog ib phau ceev xwm txheej dawb ceev txog cov neeg uas nyob hauv thaj av Amelikas txheej thaum ub, thiab tau muab sau rau saum tej daim phiaj kub thiab tooj. Nyob hauv phau ntawv no kiag tau hais txog plaub yam phiaj ceev xwm txheej:"},{"txt":"Nifais cov Phiaj, uas muaj ob yam: cov Phiaj Nqaim thiab cov Phiaj Dav. Thawj cov yog cov uas tau hais txog tej yam xwm ntawm sab ntsuj plig thiab cov yaj saub txoj hauj lwm thiab tej lus qhia, cov tom qab ho hais ntau zog txog keeb kwm kev ua ub ua no ntawm tej laj mej pej xeem (1 Nifais 9:2–4). Txij puag thaum Mauxiyas los, txawm li cas los xij, cov phiaj dav kuj muaj tej yam tseem ceeb dawb ceev ntawm sab ntsuj plig thiab."},{"txt":"Maumoos cov Phiaj, uas yog ib cov ntsiab lus uas Maumoos muab los ntawm Nifais cov Phiaj Dav los, nrog ntau zaj lus qhia ntxiv rau. Cov phiaj no kuj tau muaj tej keeb kwm ntxiv los ntawm Maumoos, thiab nws tus tub Maulaunais kuj tau ntxiv tej zaj lus rau hauv thiab."},{"txt":"Ethaws cov Phiaj, uas qhia txog cov Neeg Tsales tej keeb kwm. Phau ceev xwm txheej no tau muab ua kom luv los ntawm Maulaunais, tus uas muab nws tej lus qhia ntxiv rau hauv thiab muab phau ceev xwm txheej coj los xyaw nrog zaj keeb kwm uas yog sawv daws li uas muaj lub npe “Phau Ntawv Ethaws.”"},{"txt":"Cov Phiaj Toog uas yog Lihais cov neeg nqa tawm ntawm Yeluxalees tuaj 600 xyoo ua ntej Yexus Khetos yug los. Cov no ntim “Mauxes tsib phau ntawv, …Thiab cov Neeg Yudais ib phau ceev xwm txheej txij thaum chiv keeb los, …mus txog thaum vaj ntxwv Xedekhiyas, pib sawv kav teb chaws Yudas; Thiab cov yaj saub dawb huv tej lus qhia yam uas yuav muaj los yav tom ntej” (1 Nifais 5:11–13). Ntau cov lus los ntawm cov phiaj no, tseem hais txog Yaxayas cov lus thiab lwm cov yaj saub cov lus cov uas nyob hauv phau Vajlugkub Npaiv Npaum thiab cov uas tsis nyob, twb muaj nyob hauv Phau Ntawv Maumoos."},{"txt":"Phau Ntawv Maumoos muaj kaum tsib zaj uas tseem ceeb, muaj suab npe ncha hu ua cov phau ntawv, txhua lub npe puav leej hu raws li tus kws uas sau; tsuas muaj ib zaj tsis xws li no xwb. Thawj pawg (cov thawj rau phau ntawv, es tom kawg muaj phau Oonis) yog ib qhov txhais los ntawm Nifais cov Phiaj Nqaim los. Ntawm nruab nrab phau Oonis thiab phau Mauxiyas muaj ib zaj lus sau nyob hauv hu ua Maumoos cov Lus. Zaj lus no txuas rau phau ceev xwm txheej uas muab sau rau saum cov Phiaj Nqaim nrog Maumoos cov ntsiab lus ntawm cov Phiaj Dav."},{"txt":"Pawg uas ntev tshaj plaws, txij ntawm Mauxiyas rau Maumoos, tshooj 7, huv tib si, yog ib qhov txhais los ntawm Maumoos cov ntsiab lus ntawm Nifais cov Phiaj Dav. Pawg xaus lus, txij ntawm Maumoos tshooj 8, mus rau tom phau ntawv kawg, yog Maumoos tus tub Maulaunais sau txaug cia, tus uas, tom qab tau sau tiav phau ceev xwm txheej uas hais txog nws txiv lub neej, sau ua ntsiab lus rau cov Neeg Tsales phau ceev xwm txheej (hu ua Phau Ntawv Ethaws) thiab tom qab tau ntxiv ntau zaj uas hu ua Maulaunais Phau Ntawv."},{"txt":"Nyob rau los sis ze rau xyoo 421 tom qab Yexus Khetos, Maulaunais, cov Neeg Nifais tus yaj saub thiab tus neeg sau keeb kwm kawg, uas tau foob phau ceev xwm txheej dawb ceev no thiab tau muab coj mus zais rau tus Tswv, es kom rho tau tawm rov qab los thaum hnub nyoog kawg raws li Vajtswv lub suab tau qhia tseg lawm los ntawm nws cov yaj saub thaum ub. Lub xyoos 1823 tom qab Yexus Khetos, tib tug Maulaunais no, tus uas sawv hauv qhov tuag rov qab los lawm, tau los xyuas tus yaj saub Yauxej Xamiv thiab tom qab ntawd tau muab cov phiaj txaug no rau nws."}]}