{"heading":"A wor fanafaneno non ewe fonu ren chommong awa—Ewe mongungun Kraist a pwonei pwe epwe ionfengeni Noun kewe aramas usun emon inenapen chuko a ionfengeni etenin kewe—Ewe kinikinin ekkewe aramas mi kon tupwon a fen tumun. Arap ngeni Ierin ewe Samon 34–35.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nifai 10","verses":[{"vNo":"1 ","txt":"Iwe iei nengeni, non ewe fansoun pwe ekkewe aramasen ewe fonu meinisin ra rongorong ekkei kapas, me ra pwarata usun. Iwe mwirin ekkei kapas a fis fanafaneno non ewe fonu ren ukukun chommong awa;"},{"vNo":"2 ","txt":"Pun a fokkun watte ewe mairu an ekkewe aramas ina popun ra kouno ne noninen me ngungures fan iten manon aramaser kewe minne ra fen ninnino; iei minne a wor fanafaneno non unusen ewe fonu ren ukukun chommong awa."},{"vNo":"3 ","txt":"Iwe non ewe fansoun pwe a feito ew mongungu sefan ngeni ekkewe aramas, iwe ekkewe aramas meinisin ra rongorong, me pwarata usun, a apasa:"},{"vNo":"4 ","txt":"O ami aramasen ekkei teninimw mi napanap minne ra fen turutiw, ami ekkewe mwirimwirin Jacob, ewer, ami oua feito seni ewe imwen Israel, fan fitu ua fen ionfengeni kemi usun emon inenapen chuko a ionfengeni etenin kewe fan poun, me ua fen tumunu kemi."},{"vNo":"5 ","txt":"Iwe pwan, fan fitu upwe ionfengeni kemi usun emon inenapen chuko a ionfengeni etenin kewe fan poun, ewer, O ami aramasen ewe imwen Israel, ekkewe oua fen mano non pekin ngun; ewer, O ami aramasen ewe imwen Israel, ami ekkewe oua nonnom non Jerusalem, usun pwan ami ekkewe oua fen mano non pekin ngun; ewer, fan fitu upwe ionfengeni kemi usun emon inenapen chuko a ionfengeni etenin kewe, nge ouse mut ngeniei."},{"vNo":"6 ","txt":"O ami imwen Israel ekkewe ua fen amanaua, fan fitu upwe ionfengeni kemi usun emon inenapen chuko a ionfengeni etenin kewe fan poun, ika oupwe aier me niwin ngeniei fiti unusen netip."},{"vNo":"7 ","txt":"Nge ika esap ina, O imwen Israel, ekkewe nenien ami nonnom repwe ponnuno tori ewe fansoun ewe pwonuetan ewe pwon mi pin ngeni sememi kewe."},{"vNo":"8 ","txt":"Iwe iei non ewe fansoun pwe mwirin an ekkewe aramas ra rongorong ekkei kapas, nengeni, ra poputa ne kechiw me ngungures sefan pokiten manon aramaser kewe me chiechier kewe."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe iei ekkewe unungat ran ra wesino. Iwe a fis non ewe soran, me ewe rochopwak a mworono seni won unungen ewe fonu, iwe ewe puun a kouno ne chechech, me ekkewe fau ra kouno ne mwokfesen, me ewe anoninenin kechiw a kouno, me ekkewe neuwomongun akurang meinisin ra wesino."},{"vNo":"10 ","txt":"Iwe ewe puun a pachefengen sefan, iwe a nukuchar; iwe ewe netipeta, me ewe kechiw, me ewe puchor an ekkewe aramas ekkewe ra manau a kouno; iwe ar netipeta a kun ngeni pwapwa, me ar noninen ngeni mwareiti me kinisou ngeni ewe Samon Jises Kraist, ar Chon Angasano."},{"vNo":"11 ","txt":"Iwe ngeni ei fansoun ekkewe pukefel ra pwonueta minne ra fen affateno me ren ekkewe soufos."},{"vNo":"12 ","txt":"Iwe ewe kinikinin ekkewe aramas mi kon tupwon ekkewe ir mi manau, iwe ir ekkewe re etiwa ekkewe soufos me rese monei ngeni ir fau; iwe ir ekkewe rese assuku chan ekkewe souneng, ir ekkewe mi manau—"},{"vNo":"13 ","txt":"Iwe ir mi manau me rese kokotiw me ireno non ewe puun; me rese monum non anonnonun ewe sat; me rese kareno ren ekkei, rese pwan turutiw me chapapetiw ngeni mano; me rese assuno non ekkewe ewuniar; rese pwan nemenemeno me ren ewe otuotun toputop me otuotun rochopwak."},{"vNo":"14 ","txt":"Iwe iei, ion epwe annea, mut ngeni epwe weweiti; i ewe a wor ren ekkewe pukefel, mut ngeni epwe attonaochur, me kuna me nengeni ika ekkei mano meinisin me kiteter me ren ekkei, me ren toputop, me ren monumon, me ren ewuniar, me ren sukkunon ewe puun pwe epwe etiwer, me ekkei mettoch meinisin esap ngeni pwonuetan ekkewe osini an chommong me nein ekkewe soufos mi fel."},{"vNo":"15 ","txt":"Nengeni, ua apasa ngenikemi, Ewer, chommong ra fen pwarata usun ekkei mettoch atun wareton Kraist we, me ra ninnino pokiten ra pwarata usun ekkei mettoch."},{"vNo":"16 ","txt":"Ewer, ewe soufos Sinos a pwarata usun ekkei mettoch, me pwan Sinok a kapas usun ekkei mettoch, pokiten ra pwarata akkaewin usuch, kich ekkewe nussun mwirimwirir kewe."},{"vNo":"17 ","txt":"Nengeni, semach we Jacob a pwan pwarata usun ew nussun mwirimwirin Joseph we. Iwe nengeni, esap kich ew nussun mwirimwirin Joseph? Iwe ekkei mettoch minne ra pwarata usuch, met rese makketiw won ekkewe seleichen brass minne semach we Liai a uweiau seni Jerusalem?"},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe non nesoponon ewe inik me ruanu ier, nengeni, upwe pwari ngenikemi pwe ekkewe aramasen Nifai ekkewe ir mi manau, me pwan ekkewe ra fen iteni chon Leiman, ekkewe ir mi manau, a wor auchean chen a pwá ngeni ir, me auchean feioch ra unusuu won mokurer, ina popun pwe mwitir mwirin chok feitan Kraist ngeni nang i a ennetin pwarano inisin ngeni ir—"},{"vNo":"19 ","txt":"A pwarano inisin ngeni ir, me afanafan ngeni ir; iwe ew uruon an we angang epwe kawor mwirin. Iei minne ren ei fansoun ua osopwano ai kapas."}]}