{"heading":"Jises a kori me ngeni ekkewe engon me ruomon chon kuno pochokun me mumuta—A ngeni ekkewe chon Nifai ew porous mi nonnofengen ngeni ewe Porous won ewe Chuk—A apasa ekkewe Feioch—An we afanafan a nap seni me a kon auchea seni ewe annukun Moses—Aramas ra annuk pwe repwe unusoch pwan mwo usun I me Seman ir mi unusoch—Anonno ngeni Matthew 5. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nifai 12","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe nupwen an Jises wes ne apasa ekkei kapas ngeni Nifai, me ngeni ekkewe ir ra fen kokko, (iei chochon ir ekkewe ra fen kokko, me angei pochokun me mumuta ne papatais, ir engon me ruomon) iwe nengeni, a eitieu poun ngeni ewe mwicheich, me puchor ngeni ir, a apasa: Feioch ami ika oupwe aneasochis ngeni ekkewe kapas an ekkei engon me ruomon ekkewe ua fen finireta seni neimi pwe repwe angang ngenikemi, me pwe repwe noumi chon angang; iwe ua fen ngeni ir pochokun pwe repwe tongeni papataisekemi ren konik; iwe mwirin oua papatais ren konik, nengeni, upwe papataisekemi ren ekkei me ren ewe Ngun mi Fel; iei minne oua feioch ika oupwe nuku non ngang me papatais, mwirin oua fen kunaei me sinei pwe Ngang ewe."},{"vNo":"2 ","txt":"Iwe pwan, ra kon feioch ir ekkewe repwe nuku non ami kapas pokiten oupwe pwarata pwe oua fen kunaei, me pwe ami mi sinei pwe Ngang ewe. Ewer, feioch ir ekkewe repwe nuku non ami kewe kapas, me feitiw non anonnonen tipetekison me papatais, pun repwe chu me ren ekkei me ren ewe Ngun mi Fel, me repwe angei ew omusomusen are kewe tipis."},{"vNo":"3 ","txt":"Ewer, feioch ir ekkewe mi osupwang non ngun ekkewe repwe feito rei, pun muur ewe muun nang."},{"vNo":"4 ","txt":"Iwe pwan, feioch ir meinisin ekkewe mi netipeta, pun repwe kinamwe."},{"vNo":"5 ","txt":"Me feioch ir ekkewe mi tipetekison, pun repwe muuni ewe fonufan."},{"vNo":"6 ","txt":"Me feioch ir meinisin ekkewe ra echik me kaka mwirin wenechar, pun repwe ureno ren ewe Ngun mi Fel."},{"vNo":"7 ","txt":"Me feioch ir ekkewe mi uren umoumoch, pun repwe angei umoumoch."},{"vNo":"8 ","txt":"Me feioch ir meinisin ekkewe mi nimenimoch non netiper, pun repwe kuna Kot."},{"vNo":"9 ","txt":"Me feioch ir meinisin ekkewe chon fori kinamwe, pun repwe iteni ekkewe noun Kot."},{"vNo":"10 ","txt":"Me feioch ir meinisin ekkewe ra riaffou fan asengesin itei, pun muur ewe muun nang."},{"vNo":"11 ","txt":"Me feioch ami nupwen aramas repwe kapas mi ngaw usumi me eriaffou kemi, me repwe apasa sokopaten mettoch mi ngaw ngeni kemi non chofona, fan asengesi;"},{"vNo":"12 ","txt":"Pun epwe wor ami ennetin pwapwa me oupwe fokkun chengen, pun epwe auchea niffangemi me non nang; pun ra fokkun eriaffou ekkewe soufos ekkewe mi manau akkom mwemi."},{"vNo":"13 ","txt":"Ennet, ennet, ua apasa ngenikemi, ua ngenikemi pwe oupwe ewe salten ewe puun; nge ika ewe salt epwe nepatapateno iwe ian ewe puun epwe salt me ia? Ewe salt seni ena fansoun esap chiwen öch ngeni och mettoch, nge epwene katuruu me epwe chapapetiw fan pechen aramas."},{"vNo":"14 ","txt":"Ennet, ennet, ua apasa ngenikemi, ua ngenikemi pwe oupwe ewe saramen ekkei aramas. Ew teninimw mi nom won ew chukuchukuta ese tongeni monono."},{"vNo":"15 ","txt":"Nengeni, met aramas ra keni efoch kanten me isetiw fan ew sepi? Apw, nge won efoch nenian kanten, iwe a awora saram ngeni meinisin ekkewe mi nom non ewe imw;"},{"vNo":"16 ","txt":"Iei minne mut ngeni ami saram epwe sarameno me mwen ekkei aramas, pwe repwe tongeni kuna ami kewe foffor me mwareiti Sememi we ewe mi nom non nang."},{"vNo":"17 ","txt":"Ousap ekieki pwe ua feito pwe upwe angawano ewe annuk are ekkewe soufos. Use feito pwe upwe angawereno nge upwe apwonureta;"},{"vNo":"18 ","txt":"Pun ennet ua apasa ngenikemi, emas mesen mak are ew tichikin ese moreno seni ewe annuk, nge non ngang ra fen pwonueta meinisin."},{"vNo":"19 ","txt":"Iwe nengeni, ua fen ngenikemi ewe annuk me ekkewe annuk an Semei we, pwe oupwe nuku non ngang, me pwe oupwe aier seni ami kewe tipis, me feito rei fiti ew netip mi netipechou me ew netip niemam. Nengeni, ekkewe annuk ra nom mwemi, iwe ewe annukun Moses a pwonueta."},{"vNo":"20 ","txt":"Iei minne feito rei me oupwe manau; pun ennet ua apasa ngenikemi, pwe tiwenon chok ika oupwe aneasochisi ai kewe annuk, minne ua fen annuku ngenikemi atun ei fansoun, ouse tongeni non och apungupung tonong non ewe muun nang."},{"vNo":"21 ","txt":"Oua fen rongorong pwe a fen affateno me rer chon nom, me mi pwan makketiw mwemi, pwe ousap nii manau, iwe ion chok epwe nii manau epwe nom non feiengawen ewe kapungun Kot;"},{"vNo":"22 ","txt":"Nge ua apasa ngenikemi, pwe ion chok mi song ren pwin epwe nom non feiengawen an we kapung. Iwe ion epwe apasa ngeni pwin, En ese wor namotom, epwe nom non feiengawen ewe mwich; iwe ion epwe apasa, En mi umwes, epwe nom non feiengawen ekkein hell."},{"vNo":"23 ","txt":"Iei minne, ika oupwe feito rei, are oupwe mochen feito rei, me chechemeni pwe pwiumi mi ungenikemi—"},{"vNo":"24 ","txt":"Feino ngeni pwium, me akkom fori kapasen affor ngeni pwium, iwe mwirin feito rei fiti unusen netip, iwe upwe etiwakemi."},{"vNo":"25 ","txt":"Mwitir etipeew ngeni chon koum ngonuk nupwen en mi nom non ewe aan ngeni i, ren nuokusun ika pwe non och fansoun i epwe turufuk, iwe kopwe katurunong non kanapus."},{"vNo":"26 ","txt":"Ennet, ennet, ua apasa ngenikemi, ousap non och napanap tou seni ena neni tori ami oupwe monatiw ewe unusen senine. Iwe nupwen ami mi nom non kanapus ami mi tongeni monatiw mwo efou senine? Ennet, ennet, ua apasa ngenikemi, Apw."},{"vNo":"27 ","txt":"Nengeni, a makketiw me ren ir chon nom, pwe kosap fori angangen nisou;"},{"vNo":"28 ","txt":"Nge ua apasa ngenikemi, pwe ion chok epwe nenengeni emon fefin, pwe epwe mocheniaiti, i a fen fori angangen nisou non netipan."},{"vNo":"29 ","txt":"Nengeni, ua ngenikemi ew annuk, pwe ousap mut ngeni och ekkei mettoch epwe tonong non netipemi;"},{"vNo":"30 ","txt":"Pun mi murino pwe oupwe amam inisimi seni ekkei mettoch, ren minne oupwe mwarei ami irapenges, pwe ousap katurunong non hell."},{"vNo":"31 ","txt":"A fen makketiw, pwe ion chok epwe poutano punuwan fefin, i epwe ngeni echo taropwen mwufesen."},{"vNo":"32 ","txt":"Ennet, ennet, ua apasa ngenikemi, pwe ion epwe poutano punuwan fefin, tiwenon chok ren ewe popun nisou nefinen ruemon rese pupunu, a fori neminewe pwe epwe fori angangen nisou; iwe ion epwe punuweni neminewe mi poutano i a fori angangen nisou."},{"vNo":"33 ","txt":"Iwe mi pwan makketiw, ousap akkapon mwan, nge oupwe fori ngeni ewe Samon ami akkapon;"},{"vNo":"34 ","txt":"Nge ennet, ennet, ua apasa ngenikemi, ousap fen akkapon; esap pwan ngeni nang, pun ina nenien mwottun Kot;"},{"vNo":"35 ","txt":"Esap pwan ngeni ewe fonufan, pun ina nenien nongonongen pechen;"},{"vNo":"36 ","txt":"Ousap pwan akkaponu mokuremi, pokiten ouse tongeni fori emet meten mokur epwe chochon are pwech;"},{"vNo":"37 ","txt":"Nge mut ngeni ami kakapas epwe Ewer, ewer; Apw, apw; pun met chok epwe tou nap seni ekkei mi ngaw."},{"vNo":"38 ","txt":"Iwe nengeni, a makketiw, ew mas ngeni ew mas, me efoch ni ngeni efoch ni;"},{"vNo":"39 ","txt":"Nge ua apasa ngenikemi, pwe ousap fiu sefan ngeni mi ngaw, nge ion chok epwe wichikemi won peniefichin sapemi, okunnu ngeni i ewe pwan epek;"},{"vNo":"40 ","txt":"Iwe ika emon epwe kapung ngenikemi ren ewe annuk me angeiano ufemi soch, oupwe pwan mut ngeni i ufemi sekit;"},{"vNo":"41 ","txt":"Iwe ion epwe echimwakemi pwe oupwe fiti i non ew main, fiti i non ru main."},{"vNo":"42 ","txt":"Mut ngeni i ewe a tingor senikemi, me ousap kun seni i ewe a mochen niwinimang senikemi."},{"vNo":"43 ","txt":"Iwe nengeni mi pwan makketiw, pwe oupwe tongei chon orumi me oput chon koum ngenikemi;"},{"vNo":"44 ","txt":"Nge nengeni ua apasa ngenikemi, tongei ekkewe chon koum ngenikemi, efeiochu ir ekkewe ra anumamaua kemi, fori mi öch ngeni ir ekkewe ra oput ami, me ioteki ekkewe ra turunufasakemi me eriaffou kemi;"},{"vNo":"45 ","txt":"Pwe oupwe noun Sememi we mi nom non nang; pun a efisi an akkar pwe epwe tineta won ekkewe mi ngaw me won ekkewe mi öch."},{"vNo":"46 ","txt":"Iei minne ekkena mettoch minne ir minen nom, minne ir mi nom fan ewe annuk, non ngang ir meinisin ra pwonueta."},{"vNo":"47 ","txt":"Mettochun nom ra wesino, iwe mettoch meinisin ra winiti sofo."},{"vNo":"48 ","txt":"Iei minne ua mochen pwe oupwe unusoch pwan mwo usun ngang, are Sememi we mi nom non nang mi unusoch."}]}