{"heading":"Jises a aiti ekkewe chon Nifai ewe Iotek an ewe Samon—Ra isonano pisek mi auchea non nang—Ekkewe engon me ruemon chon kuno non ar angang ra aurour pwe resap aureki mettochun inis—Anonno ngeni Matthew 6. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nifai 13","verses":[{"vNo":"1 ","txt":"Ennet, ennet, ua apasa pwe ua mochen pwe oupwe fori foffor mi öch ngeni ekkewe mi woungaw; nge oupwe tumunu pwe ousap fori ami foffor mi öch me mwen aramas pwe repwe kuner; are ina esap wor niwinimi me ren Sememi we mi nom non nang."},{"vNo":"2 ","txt":"Iei minne, nupwen oupwe fori ami foffor mi öch ousap opwu rappwa mwemi, usun ekkewe mi nikatupotup non ekkewe sinakok me won ekkewe aan, pwe repwe tongeni mwar me ren aramas. Ennet ua apasa ngenikemi, ra angei niwinir."},{"vNo":"3 ","txt":"Nge nupwen oupwe fori foffor mi öch ousap mut ngeni peniefefinen poumi epwe sinei met peniemwanin poumi a fori;"},{"vNo":"4 ","txt":"Pwe ami foffor mi öch epwe non monomon; iwe Sememi we mi kuna non monomon, i pwisin epwe niwini ngenikemi non pwápwáno."},{"vNo":"5 ","txt":"Iwe nupwen oupwe iotek ousap fori usun ekkewe chon nikatupotup, pun ra efich ar repwe iotek, ar repwe uta non ekkewe sinakok me non pukepuken ekkewe aan, pwe repwe tongeni pwá ngeni aramas. Ennet ua apasa ngenikemi, ra fen angei niwinir."},{"vNo":"6 ","txt":"Nge ami, nupwen oupwe iotek, tonong non ami kewe kapet, iwe nupwen oua appungano asamemi kewe, iotek ngeni Sememi we mi nom non monomon; iwe Sememi, ewe mi kuna non monomon, epwe niwini ngenikemi non pwápwáno."},{"vNo":"7 ","txt":"Nge nupwen oupwe iotek, ousap epini met mi namotmwan, usun ekkewe rese nuku Kot, pun ra ekieki pwe repwe ausening ngeni ir pokiten ar kapas chommong."},{"vNo":"8 ","txt":"Ren ena popun ousap appiru ir, pun Sememi a sinei met mettoch mi namot ngenikemi me mwen ami tingorei."},{"vNo":"9 ","txt":"Mwirin ei napanap iei minne oupwe iotek: Semach mi nonnom non nang, itom epwe pin."},{"vNo":"10 ","txt":"Netipom epwe pwonueta won fonufan usun chok non nang."},{"vNo":"11 ","txt":"Iwe omusano am niwinimang, usun chok am omusano ekkewe chon niwinimang ngenikem."},{"vNo":"12 ","txt":"Me kosap emmwenikeminong non sossot, nge angasakem seni mi ngaw."},{"vNo":"13 ","txt":"Pun om ewe muu, me ewe manaman, me ewe ning, feinfeino chok. Amen."},{"vNo":"14 ","txt":"Pun, ika oupwe omusano aramas ren ar atai annuk Sememi non nang epwe pwan omusakemino;"},{"vNo":"15 ","txt":"Nge ika ousap omusano aramas ren ar atai annuk Sememi we esap pwan omusano ami kewe atai annuk."},{"vNo":"16 ","txt":"Soposopono, nupwen oupwe echikipin ousap usun ekkewe chon nikatupotup, ra woungaw won meser, pun ra angawano meser pwe repwe tongeni pwá ngeni aramas pwe ra echikipin. Ennet ua apasa ngenikemi, ra fen angei niwinir."},{"vNo":"17 ","txt":"Nge ami, nupwen oupwe echikipin, epiti mokuremi, me oresi mesemi;"},{"vNo":"18 ","txt":"Pwe ousap pwá ngeni aramas pwe oua echikipin, nge ngeni Sememi, ewe mi nom non monomon; iwe Sememi, ewe mi kuna non monomon, epwe niwini ngenikemi non pwápwáno."},{"vNo":"19 ","txt":"Ousap isonano ngenikemi pisek mi auchea won fonufan, ikewe manchonap me parang repwe atareno, me chon sona repwe atanong me sonanir;"},{"vNo":"20 ","txt":"Nge oupwe isonano ngenikemi pisek mi auchea non nang, ikewe manchonap are pwan parang rese tongeni atareno, me ikewe chon sona rese atanong are sonanir."},{"vNo":"21 ","txt":"Pun ian pisekimi mi auchea epwe nom ie, ikewe netipemi epwe pwan nom ie."},{"vNo":"22 ","txt":"Saramen ewe inis ewe mas; ika, iei minne, mesemi epwe wenechar, unusen inisimi epwe uren saram."},{"vNo":"23 ","txt":"Nge ika mesemi epwe ngaw, unusen inisimi epwe uren rochopwak. Ika, iei minne, ewe saram mi nom non ami mi rochopwak, ifa watten ena rochopwak!"},{"vNo":"24 ","txt":"Ese wor emon a tongeni angang ngeni ruomon masta; pun epwe oput emon me tongei ewe pwan emon, are epwe nukuchar ngeni emon me wesen oput ewe pwan emon. Kose tongeni angang ngeni Kot me moni."},{"vNo":"25 ","txt":"Iwe iei non ewe fansoun pwe nupwen an Jises wes ne apasa ekkei kapas a nenengeni ekkewe engon me ruomon ekkewe a fen finireta, me apasa ngeni ir: Chechemeni ekkewe kapas minne ua fen apasa. Pun nengeni, ami ekkewe ua fen finata pwe oupwe angang ngeni ekkei aramas. Iei minne ua apasa ngenikemi, ousap aureki manauemi, met oupwe ani, are met oupwe unumi; are fen usun inisimi, met oupwe ufouf. Met ewe manau ese nap seni futuk, me ewe inis mi nap seni mangaku?"},{"vNo":"26 ","txt":"Nengeni ekkewe mansusun fan nang, pun rese fotuki foun ira, rese pwan kini uwa are ionfengenienong non imwen isois; nge Sememi non nang a amwongonir. Esap ami mi nap seni ir?"},{"vNo":"27 ","txt":"Ion neimi ren an aurek a tongeni apachata ew kupit ngeni taman inisin?"},{"vNo":"28 ","txt":"Iwe pwata oupwe aureki usun mangaku? Ekieki ekkewe ira lilies seni ewe masies usun ar marita; rese angang weires, rese pwan for terech;"},{"vNo":"29 ","txt":"Iwe inamo ua apasa ngenikemi, pwe pwan mwo Solomon, non unusen an ning, ese ning non foutan usun efoch ekkei."},{"vNo":"30 ","txt":"Ina minne, ika Kot a aufoufa ewe fetinin ewe masies, minne ikenai mi fis, iwe nesor a katurunong non ewe um, usun chok i epwe aufoufa kemi, ika pwe ese kukkun ami nuku."},{"vNo":"31 ","txt":"Iei minne ousap aurek, ne apasa, Met sipwe eni? are, Met sipwe unumi? are, Ren met sipwe ufouf?"},{"vNo":"32 ","txt":"Pun Sememi non nang mi sinei pwe mi namot ngenikemi ekkei mettoch meinisin."},{"vNo":"33 ","txt":"Nge oupwe kutta akkom ewe muun Kot me an wenechar, iwe ekkei mettoch meinisin repwe kawor ngenikemi."},{"vNo":"34 ","txt":"Iei minne ousap aureki usun nesor, pun nesor epwe pwisin aureki ekkewe mettochun. Ew ran a pwisin naf osukosukan."}]}