{"heading":"Jises a annuku: Ousap apungu ekkoch; tingorei Kot; tumunuoch seni soufos mi chofona—A pwonei amanau ngeni ekkewe ir repwe fori mochenin ewe Sam—Anonno ngeni Matthew 7. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifai 14","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe nupwen an Jises wes ne apasa ekkei kapas a kunnuno sefan ngeni ewe mwicheich, me a pwan suki sefani awan ngeni ir, a apasa: Ennet, ennet, ua apasa ngenikemi, Ousap apungu emon, pwe oute kapung."},{"vNo":"2 ","txt":"Pun ren met chok kapung oupwe apungu ekkoch, oupwe kapung ren; me ren met met chok napanap oupwe aea ne kapung, epwe pwan ina ewe napanap ngenikemi."},{"vNo":"3 ","txt":"Iwe pwata ka kuna ewe kukkun pipi minne mi nom mesen pwium, nge kese eteneki ewe sopun ira minne mi nom ne mesom?"},{"vNo":"4 ","txt":"Are ifa usun ka tongeni ereni pwium: Ete upwe wau ewe kukkun pipi seni ne meseom—iwe nengeni, efoch sopun ira mi nom ne mesom?"},{"vNo":"5 ","txt":"En mi nikatupotup, akkom aturau ewe sopun ira seni ne mesom; iwe mwirin kopwe kunafichi ne aturau ewe kukkun pipi seni ne mesen pwium."},{"vNo":"6 ","txt":"Ousap ngeni ekkewe konak met minne mi pin, ousap pwan aturano noumi kewe pwei mi watte niwinin me mwen ekkewe pik, ren nuokusun ika repwe puriretiw fan pecher, me kun sefan me atatakisikemi."},{"vNo":"7 ","txt":"Tingor, iwe epwe kawor ngenikemi; kutta, iwe oupwe kuna; fichifich, iwe epwe suk ngenikemi."},{"vNo":"8 ","txt":"Pun emon me emon a tingor, a angei; me i ewe a kutta, a kuna; iwe ngeni i ewe a fichifich, epwe suk."},{"vNo":"9 ","txt":"Are ion aramas neimi, ewe, ika noun at a tingor pinewa, epwe ngeni i efou foun fau?"},{"vNo":"10 ","txt":"Are ika a tingor emon iik, epwe ngeni i emon serepenit?"},{"vNo":"11 ","txt":"Iwe ika ami, mi ngaw, oua sinei ifa usun oupwe awora niffang mi öch ngeni noumi semirit, ifa usun watten napenon Sememi we mi nom non nang a awora niffang mi öch ngeni ir ekkewe ra tingorei?"},{"vNo":"12 ","txt":"Iei minne, mettoch meinisin met chok oua mochen pwe aramas repwe fori ngenikemi, oupwe pwan fori ngeni ir, pun iei ewe annuk me ekkewe soufos."},{"vNo":"13 ","txt":"Oupwe tonong non ewe asamen ewe tit mi aukukkun; pun ewe tit mi auwatte, me ewe aan mi chonap, minne a aaneno ngeni kiteter, iwe mi chommong ekkewe repwe tonong non;"},{"vNo":"14 ","txt":"Pokiten mi aukukkun ewe tit, me mi chokisikis ewe aan, minne a aaneno ngeni manau, iwe chokukkun ekkewe repwe kuna."},{"vNo":"15 ","txt":"Oupwe tumunuoch seni soufos mi chofona, ekkewe repwe feito remi non napanapen siip, nge non nenuker ir wonif mi echik."},{"vNo":"16 ","txt":"Oupwe siner ren uwar. Aramas repwe ioni kreip seni kukkun ira mi fonufon, are fik seni panen ira mi fonufon?"},{"vNo":"17 ","txt":"Pwan usun chok ira meinisin mi öch ra uwani foun ira mi öch; nge efoch ira mi ngaw a uwani foun ira mi ngaw."},{"vNo":"18 ","txt":"Efoch ira mi öch ese tongeni uwani foun ira mi ngaw, pwan efoch ira mi ngaw ese tongeni uwani foun ira mi öch."},{"vNo":"19 ","txt":"Iteiten ira minne esap uwani foun ira mi öch a pokupokutiw, me katurunong non ewe ekkei."},{"vNo":"20 ","txt":"Ina minne, seni uwar oupwe sinei ir."},{"vNo":"21 ","txt":"Esap emon me emon a apasa ngeniei, Samon, Samon, epwe tonong non ewe muun nang; nge i ewe a fori mochenin Semei we mi nom non nang."},{"vNo":"22 ","txt":"Chommong repwe apasa ngeniei non ena ran: Samon, Samon, esap am mi fen osini non itom, me non itom am aua fen asueno ekkewe tefin, me non itom am aua fen fori chommong angang mi amwarar?"},{"vNo":"23 ","txt":"Iwe mwirin upwe affata ngeni ir: Ngang use sineikemi; suno seniei, ami oua angangangaw."},{"vNo":"24 ","txt":"Iei minne, ion chok epwe rongorong ekkei kapas seniei me fori ir, upwe anonno i ngeni emon mwan mi mirit, ewe a aueta imwan won ew achaw—"},{"vNo":"25 ","txt":"Iwe ewe ran a pungutiw, me ekkewe konik ra puu, me ekkewe asepwan ra enien, me wichi ewe imw; iwe ese turuno, pun a kauuta me won ew achaw."},{"vNo":"26 ","txt":"Iwe emon me emon mi rongorong ekkei kapas seniei me ese fori ir epwe anonno ngeni emon mwan mi umwes, ewe a aueta imwan won ewe pii—"},{"vNo":"27 ","txt":"Iwe ewe ran a pungutiw, me ekkewe konik ra puu, me ekkewe asepwan ra enien, me wichi ewe imw; iwe a turuno, me watte turutiwan we."}]}