{"heading":"Jises a apasa pwe ewe annukun Moses a pwonueta me non I—Ekkewe chon Nifai ir ekkewe ekkoch siip A apasa usur me non Jerusalem—Pokiten angangangaw, noun ewe Samon kewe aramas non Jerusalem rese sinei usun ekkewe siipen Israel mi toropas fetan. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifai 15","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe nupwen an Jises awesano ekkei kapas a nenefetanei mesan won ewe mwicheich, me apasa ngeni ir: Nengeni, oua fen rongorong ekkewe mettoch minne ua fen afanafana me mwen ai feita ngeni Semei we; iei minne, ion epwe chechemeni ekkei kapas seniei me fori ir, i upwe seikata non ewe ranin soponon."},{"vNo":"2 ","txt":"Iwe non ewe fansoun pwe nupwen an Jises apasa ekkei kapas a weweiti pwe mi wor ekkoch me neir ekkewe ra ingeno, me ekieki ika met i epwe fori usun ewe annukun Moses; pun rese weweiti ewe kapas minne mettochun nom ra wesino, me mettoch meinisin ra winiti sofo."},{"vNo":"3 ","txt":"Iwe a apasa ngeni ir: Ousap ingeno ren ai apasa ngenikemi pwe mettochun nom ra wesino, me mettoch meinisin ra winiti sofo."},{"vNo":"4 ","txt":"Nengeni, ua apasa ngenikemi pwe ewe annuk a pwonueta ewe a kawor ngeni Moses."},{"vNo":"5 ","txt":"Nengeni, ngang ewe a awora ewe annuk, me ngang i ewe a pwon mi pin ngeni nei kewe aramasen Israel; iei minne, ewe annuk non ngang a pwonueta, pun ua fen feito pwe upwe apwonueta ewe annuk, iei minne a wor soponon."},{"vNo":"6 ","txt":"Nengeni, use angawano ekkewe soufos, pun meinisin ekkewe rese pwonueta non ngang, ennet ua apasa ngenikemi, repwe pwonueta meinisin."},{"vNo":"7 ","txt":"Iwe pokiten ua apasa ngenikemi pwe mettochun nom ra wesino, use angawano met minne a fen affateno usun mettoch minne repwe feito."},{"vNo":"8 ","txt":"Pun nengeni, ewe pwon mi pin minne ua fen fori ngeni nei kewe aramas ese unusen pwonueta; nge ewe annuk minne a kawor ngeni Moses a wor soponon non ngang."},{"vNo":"9 ","txt":"Nengeni, ngang ewe annuk, me ewe saram. Nengeniei, me nikitu ngeni soponon, iwe oupwe manau; pun i ewe a nikitu ngeni soponon upwe ngeni i manau esemuch."},{"vNo":"10 ","txt":"Nengeni, ua fen ngenikemi ekkewe annuk; iei minne aneasochisi ai kewe annuk. Iwe iei ewe annuk me ekkewe soufos, pun ra fen pwarata usui."},{"vNo":"11 ","txt":"Iwe iei non ewe fansoun pwe nupwen an Jises wes ne apasa ekkei kapas, a apasa ngeni ekkewe engon me ruomon ekkewe a fen finireta:"},{"vNo":"12 ","txt":"Ami nei chon kuno; iwe ami ew saram ngeni ekkei aramas, ir ekkewe nussunon ewe imwen Joseph."},{"vNo":"13 ","txt":"Iwe nengeni, iei ewe fonuen ami kewe neuo; iwe ewe Sam a fen ngenikemi."},{"vNo":"14 ","txt":"Iwe esap mwo fan ew ewe Sam a ngeniei annuk pwe upwe ureni ngeni pwiumi kewe non Jerusalem."},{"vNo":"15 ","txt":"Esap pwan mwo fan ew ewe Sam a ngeniei annuk pwe upwe apasa ngeni ir usun ekkewe ekkoch einangen ewe imwen Israel, ekkewe ewe Sam a fen emmwenireno seni ewe fonu."},{"vNo":"16 ","txt":"Iei chok ukukun ewe Sam a annuku ngeniei, pwe upwe apasa ngeni ir:"},{"vNo":"17 ","txt":"Pun ekkoch nei siip ir resap seni ei mwicheich; ir pwan upwe emmwenir, pwe repwe rongorong neuwei; iwe epwe wor ew mwicheich, me emon chon masen siip."},{"vNo":"18 ","txt":"Iwe iei, pokiten nukumach me nukunukumang rese weweiti ai we kapas; iei minne ua annuk pwe usap chiwen apasa pwan och me ren ewe Sam usun ei mettoch ngeni ir."},{"vNo":"19 ","txt":"Nge, ennet, ua apasa ngenikemi pwe ewe Sam a fen annuku ngeniei, pwe upwe apasa ngenikemi, pwe oua keimuseni me neir pokiten ar angangangaw; iei minne pokiten ar angangangaw ina popun rese sinei usumi."},{"vNo":"20 ","txt":"Iwe nengeni, ua apasa ngenikemi sefan pwe ekkewe ekkoch einang ewe Sam a fen eimusenir; iwe ina pokiten ar angangangaw rese sinei usur."},{"vNo":"21 ","txt":"Iwe ennet ua apasa ngenikemi, pwe ami ir ekkewe ua fen kapas usun: Ekkoch nei siip ir resap seni ei mwicheich; ir pwan upwe emmwenir, iwe repwe rongorong neuwei; iwe epwe wor ew chok mwicheich, me emon chon masen siip."},{"vNo":"22 ","txt":"Iwe rese weweitiei, pun ra ekieki pwe ita ekkewe chon Gentile; pun rese weweiti pwe ekkewe chon Gentile repwe siwin me ren ar afanafan."},{"vNo":"23 ","txt":"Iwe rese weweitiei pwe ua apasa pwe repwe rongorong ai kapas; me rese weweitiei pwe ekkewe chon Gentile esap wor ew fansoun repwe rongorong neuwei—pwe usap pwarano inisi ngeni ir tiwenon chok epwe seni ewe Ngun mi Fel."},{"vNo":"24 ","txt":"Nge nengeni, ami me ru mwicheich oua fen rongorong neuwei, me kunaei; iwe ami nei siip, me oua anneanong nein ekkewe Semei we a fen ngeniei."}]}