{"heading":"Jises a awora pinewa me wain ren an manaman me fori angangen ewe sakrament sefan ngeni ekkewe aramas—Ewe nussun mwirimwirin Jacob epwe angei ewe miritin ewe Samon ar Kot me epwe nenieni ekkewe fonuen Merika—Jises i ewe soufos usun Moses, me ekkewe chon Nifai ir ekkewe semiriten ekkewe soufos—Ekkoch me nein noun ewe Samon kewe aramas repwe ioifengen ngeni Jerusalem. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nifai 20","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe a annuku ewe mwicheich pwe repwe kouno ne iotek, me pwan noun kewe chon kuno. Iwe a annuku ngeni ir pwe resap kouno ne iotek me non netiper."},{"vNo":"2 ","txt":"Iwe a annuku ngeni ir pwe repwe pwata me uta won pecher. Iwe ra pwata me uta won pecher."},{"vNo":"3 ","txt":"Iwe non ewe fansoun pwe a kinikisietiw pinewa sefan me efeiochu, me ngeni ekkewe chon kuno pwe repwe ani."},{"vNo":"4 ","txt":"Iwe nupwen ra wes ne ani a annuku ngeni ir pwe repwe kinikisietiw pinewa, me ngeni ewe mwicheich."},{"vNo":"5 ","txt":"Iwe nupwen ra wes ne ngeni ewe mwicheich a pwan ngeni ir wain pwe repwe unumi, me annuku ngeni ir pwe repwe ngeni ewe mwicheich."},{"vNo":"6 ","txt":"Iei, ese wor pinewa, ese pwan wor wain, ra kawor me ren ekkewe chon kuno, esap pwan me ren ewe mwicheich;"},{"vNo":"7 ","txt":"Nge a ennetin ngeni ir pinewa pwe repwe ani, me pwan wain pwe repwe unumi."},{"vNo":"8 ","txt":"Iwe a apasa ngeni ir: I ewe a ani ei pinewa a ani seni inisi ngeni ngunun; me i ewe a unumi seni ei wain a unumi seni chai ngeni ngunun; iwe ngunun esap chiwen echik are kaka, nge epwene mot."},{"vNo":"9 ","txt":"Iei, nupwen ewe mwicheich ra wes me mwongo me unumi, nengeni, ra ureno me ren ewe Ngun; iwe ra puchoruu ren ew mongungu, me mwareiti Jises, ewe ir mi kuna me pwan rongorong."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe nupwen ir meinisin ra wes ne mwareiti Jises, a apasa ngeni ir: Nengeni iei ua awesi ewe annuk minne ewe Sam a fen annuku ngeniei usun ekkei aramas, ir ekkewe nussun mwirimwirin ewe imwen Israel."},{"vNo":"11 ","txt":"Oua chechemeni pwe ua kapas ngenikemi, me apasa pwe nupwen ekkewe kapas an Isaiah repwe pwonueta—nengeni ir mi makketiw, ra nonnom mwemi, iei minne oupwe attonaochur—"},{"vNo":"12 ","txt":"Iwe ennet, ennet, ua apasa ngenikemi, pwe nupwen repwe pwonueta iwe ina pwonuetan ewe pwon mi pin minne ewe Sam a fen fori ngeni ekkei aramas, O imwen Israel."},{"vNo":"13 ","txt":"Iwe mwirin ekkewe nussun, minne repwe toropas fetan won unungen ewe fonufan, repwe ionfengeninong seni otiw me seni notou, me seni eor me seni ennefen; iwe repwe emmwen ngeni ewe miritin ewe Samon ar Kot, ewe a fen angaser."},{"vNo":"14 ","txt":"Iwe ewe Sam a fen annuku ngeniei pwe upwe ngenikemi ei fonu, pun oupwe fonueni."},{"vNo":"15 ","txt":"Iwe ua apasa ngenikemi, pwe ika ekkewe chon Gentile resap aier mwirin ewe feioch minne ra fen angei, mwirin ar ra fen atoropasa nei kewe aramas—"},{"vNo":"16 ","txt":"Iwe ami, ekkewe nussun ewe imwen Jacob, oupwe feino neir; iwe oupwe nonnom neir ir repwe chommong; iwe oupwe nonnom neir usun emon naion nein ekkewe man mwacho seni ewe petewen, me usun emon kukkun naion nein ekkewe penen siip, ewe, ika a feino me neir epwe puriretiw me atatakisiretiw, iwe esap wor epwe angaser."},{"vNo":"17 ","txt":"Poumi repwe keitita me won ekkewe chon koum ngenikemi, iwe ekkewe chon koum ngenikemi meinisin repwe pokupokuno."},{"vNo":"18 ","txt":"Iwe upwe ionfengeni nei aramas usun emon mwan a ionfengeni an pinuken grain won ewe simen."},{"vNo":"19 ","txt":"Pun upwe fori nei kewe aramas ekkewe ewe Sam a fen pwon mi pin ngeni ir, ewer, upwe fori feenumi repwe mecha, me upwe fori apachapachemi repwe brass. Iwe oupwe atatakisietiw chommong aramas; iwe upwe epinano tufichir kewe ngeni ewe Samon, me ar pisek ngeni ewe Samonun ewe unusen fonufan. Iwe nengeni, ngang i ewe a fori."},{"vNo":"20 ","txt":"Iwe ewe fansoun epwe feito, anon ewe Sam, pwe ewe ketinasen ai pungoch epwe ittiw womi atun ena ran; iwe tiwenon chok ika oupwe aier epwe turutiw womi, anon ewe Sam, ewer, pwan mwo won unusen muun ekkewe chon Gentile."},{"vNo":"21 ","txt":"Iwe ewe fansoun epwe feito pwe upwe aueta nei kewe aramas, O imwen Israel."},{"vNo":"22 ","txt":"Iwe nengeni, ekkei aramas upwe aureta me non ei fonu, tori pwonuetan ewe pwon mi pin minne ua fen fori ngeni sememi we Jacob; iwe epwe ew Minafon Jerusalem. Iwe ekkewe manamanen nang repwe nonnom nein ekkei aramas; ewer, pwan mwo ngang upwe nonnom neimi."},{"vNo":"23 ","txt":"Nengeni, ngang i ewe Moses a kapas usun, a apasa: Emon soufos ewe Samon ami Kot epwe seikata ngenikemi me nein pwiumi kewe, usun chok ngang; i oupwe rongorong ngeni non mettoch meinisin met chok epwe apasa ngenikemi. Iwe ewe fansoun epwe feito pwe meinisin aramas resap rongorong ngeni ena soufos repwe pokupokuno me nein ekkewe aramas."},{"vNo":"24 ","txt":"Ennet ua apasa ngenikemi, ewer, me ekkewe soufos meinisin seni Samuel me ekkewe ra tapweto mwirin, meinisin ra fen kapas, ra pwarata usui."},{"vNo":"25 ","txt":"Iwe nengeni, ami ekkewe noun ekkewe soufos; me ami seni ewe imwen Israel; me ami chon ewe pwon mi pin minne ewe Sam a fori ngeni sememi kewe, a apasa ngeni Abraham: Iwe me ren mwirimwirum meinisin ewe fonufan repwe feioch."},{"vNo":"26 ","txt":"Ewe Sam a fen amanauaeita ngenikemi akkom, me tinieito pwe upwe efeiochukemi ren an aukatiw emon me emon ami seni ami angangangaw; iwe ei pokiten ami ekkewe semiriten ewe pwon mi pin—"},{"vNo":"27 ","txt":"Iwe mwirin ami oua feioch ewe Sam a apwonueta ewe pwon mi pin minne a fen fori ngeni Abraham, a apasa: Ren mwirimwirum meinisin ekkewe einangen ewe fonufan repwene feioch—tori kaworen ewe Ngun mi Fel seniei won ekkewe chon Gentile, minne feioch won ekkewe chon Gentile epwe efisi ar repwe nap seni meinisin, tori toropas fetanin nei kewe aramas, O imwen Israel."},{"vNo":"28 ","txt":"Iwe repwe ew chon ninni ngeni ekkewe aramasen ei fonu. Nge inamo, nupwen repwe angei unusochun ai we kapas allim, iwe ika repwe apochokunano netiper seniei upwe eniwini ar angangangaw ngeni won pwisin mokurer, anon ewe Sam."},{"vNo":"29 ","txt":"Iwe upwe chechemeni ewe pwon mi pin minne ua fen fori ngeni nei kewe aramas; me ua fen pwon mi pin ngeni ir pwe upwe ionfengeni ir non ai pwisin fansoun, pwe upwe ngeni ir sefan fonuen semer kewe pwe fonuer, ina ewe fonuen Jerusalem, ina ewe fonuen pwon ngeni ir feinfeino chok, anon ewe Sam."},{"vNo":"30 ","txt":"Iwe ewe fansoun epwe feito pwe ewe fansoun epwe wareto, nupwen unusochun ai kapas allim epwe affateno ngeni ir;"},{"vNo":"31 ","txt":"Iwe repwe nuku non ngang, pwe ngang Jises Kraist, ewe Noun Kot, me repwe iotek ngeni ewe Sam non itei."},{"vNo":"32 ","txt":"Mwirin nour kewe chon mas repwe anoumwongata neuwer; iwe ren mongungur fengen repwe kon; pun repwe kuna ren meser."},{"vNo":"33 ","txt":"Iwe non ena fansoun ewe Sam epwe ionsefanir, me ngeni ir Jerusalem pwe epwe fonuen ar neuo."},{"vNo":"34 ","txt":"Mwirin repwe puchoruu non pwapwa—Kon fengen, ami neni mi pon non Jerusalem; pun ewe Samon a fen ekinamwei noun kewe aramas, i a fen angasa Jerusalem."},{"vNo":"35 ","txt":"Ewe Sam a fen pwarano poun mi fel me ne mesen ekkewe muu meinisin; me unusen nesopun ewe fonufan meinisin repwe kuna ewe amanauen ewe Sam; iwe ewe Sam me ngang am ew chok."},{"vNo":"36 ","txt":"Iwe mwirin epwe fis met minne mi makketiw: Neno, neno sefan, me ufoufuta om pochokun, O Zion; ufoufuta ufom mangaku mi ning, O Jerusalem, ewe teninimw mi fel, pun seni ei fansoun esap chiwen wor epwe feito ngonuk ewe ese sirkumsais me ewe mi nimengaw."},{"vNo":"37 ","txt":"Uchikano inisum seni ewe toputop; uta, mwotiw, O Jerusalem; epichakeno seni ekkewe fofon uwom, O chon fotek fopunun Zion."},{"vNo":"38 ","txt":"Pun iei anon ewe Samon: Oua fen amomono inisimi ren namotmuan, iwe oupwe ngaseno me nukun moni."},{"vNo":"39 ","txt":"Ennet, ennet, ua apasa ngenikemi, pwe nei aramas repwe sinei itei; ewer, non ena ran repwe sinei pwe ngang i ewe a kapas."},{"vNo":"40 ","txt":"Iwe repwe apasa: Ifa me ningen won ekkewe chuk ikewe pechen i ewe a wato porousen pwapwa ngeni ir, ewe a afanafana kinamwe; ewe a wato porousen pwapwan mettoch mi öch ngeni ir, ewe a afanafana amanau; ewe a apasa ngeni Zion: Om Kot epwe nemenem!"},{"vNo":"41 ","txt":"Iwe mwirin ew porous epwe no fetan: Oupwe suno, oupwe suno, oupwe tou seni ena neni, ousap attapa met mi nimengaw; oupwe tou seni nenukanapan; oupwe nimenimoch ekkewe oua uwei pisekin ewe Samon."},{"vNo":"42 ","txt":"Pun ousap tou non atapwanapwan are ren nikasusu; pun ewe Samon epwe no me mwemi, me ewe Koten Israel epwe noumi chon tumun mwirimi."},{"vNo":"43 ","txt":"Nengeni, nei chon angang epwe fofforoch; epwe tekia me epwe sufon me fokkun napanap."},{"vNo":"44 ","txt":"Usun chok chommong repwe ingeno ren—mesemesan a fokkun ngaweno, nap seni emon aramas, iwe napanapan inisin a ngaweno nap seni ekkewe noun aramas—"},{"vNo":"45 ","txt":"Iwe epwe echichi chommong muu; ekkewe king repwene kumi awer ngeni i, pun met minne esamo affat ngeni ir repwene kuna; me met minne resamo rongorong repwene weweiti."},{"vNo":"46 ","txt":"Ennet, ennet, ua apasa ngenikemi, ekkei mettoch meinisin repwe ennetin fis, pwan mwo usun ewe Sam a fen annuku ngeniei. Atun ena fansoun ei pwon mi pin minne ewe Sam a fen pwonei ngeni noun kewe aramas epwe pwonueta; iwe atun ena fansoun Jerusalem epwe masow sefan ren nei kewe aramas, iwe epwe ewe fonuen ar kewe neuo."}]}