{"heading":"Non ekkewe ranin soponon, Zion me chunnan kewe repwe foruta, iwe Israel epwe ioifengen non umoumoch me pwetete—Repwe win—Anonno ngeni Isaiah 54. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nifai 22","verses":[{"vNo":"1 ","txt":"Iwe non na fansoun pwe minne mi makketiw epwe fis: Kon, O emon mi riit, en ewe kose tongeni nounou; puchoruu non kon, me puchor neuwomong, pwe kose riaffouni metekin nounou; pun a chommong ekkewe semiriten ewe ese wor noun nap seni ekkewe semiriten ewe fefin mi pupunu, anon ewe Samon."},{"vNo":"2 ","txt":"Awatteno ewe nenien imwom mangaku, me mut ngeni ir repwe emeresano katenin nenimom kewe; kosap aukuku om pochokun, attamano om kewe san me apochokunano om kewe chunnan;"},{"vNo":"3 ","txt":"Pun oupwe mareseu won ewe peniemwan me won ewe peniefefin, iwe mwirimwirimi repwe angei pisekin ekkewe chon Gentile me fori ekkewe teninimw mi pon pwe repwe masow."},{"vNo":"4 ","txt":"Kosap nuokus, pun kosap saw; kosap pwan kuf, pun kosap chiwen assaw; pun kopwe monukano assawen om serafo, me kosap chechemeni itengawen om serafo, me kosap chiwen chechemeni itengawen om emon mi mano punuom."},{"vNo":"5 ","txt":"Pun noum we chon for, punuwom we, ewe Samonun Mwicheichen Aramas ina itan; me noum Chon Angasano, ewe Emon mi Fel seni Israel—ewe Koten ewe unusen fonufan epwe ina itan."},{"vNo":"6 ","txt":"Pun ewe Samon a fen kokkoruk usun chok emon fefin mi nikitino me netipechou non ngun, me emon mi fefin serafo, nupwen kose ketiw, anon om Kot."},{"vNo":"7 ","txt":"Pun ekis mwochomwochen fansoun ua fen nikitukono, nge ren umoumoch esap much upwe angeisefanuk."},{"vNo":"8 ","txt":"Non ai ekis ningeringer ua opano mesei senuk ren ekis fansoun, nge ren kirekiroch esemuch epwe wor ai umoumoch wom, anon ewe Samon om Chon Angasano."},{"vNo":"9 ","txt":"Pun ei, ekkewe konikin Noah ngeniei, pun usun ua fen akkaponu pwe ekkewe konikin Noah resap chiwen pwonano ewe fonufan, ina usun ua akkaponu pwe usap ningeringer reom."},{"vNo":"10 ","txt":"Pun ekkewe chuk repwe no ekis me ekkewe chukuchukuta repwe mwokut, nge ai kirekiroch esap no senuk, ewe pwonen ai kinamwe esap pwan mwokut, anon ewe Samon ewe a wor an umoumoch wom."},{"vNo":"11 ","txt":"O en mi riaffou, kemi nuwet fetan ren monumon, me kese kinamwe! Nengeni, upwe aueta om kewe foun fau mi saramaram enuwer, me forata om kewe nongonong ren foun fau auchea mi arawaraw."},{"vNo":"12 ","txt":"Iwe upwe fori asamwachom seni foun fau mi ekis auchea, me om kewe tit seni foun fau auchea mi parapar, me om kewe kia meinisin seni foun fau mi auchea."},{"vNo":"13 ","txt":"Me noum kewe semirit meinisin repwe kaeo seni ewe Samon; iwe fokkun watte ewe kinamwe an noum kewe semirit."},{"vNo":"14 ","txt":"Non wenechar en kopwe foruta; kopwe towaw seni riaffou pun kosap nuokus, me towaw seni anuokus pun esap feito arap ngonuk."},{"vNo":"15 ","txt":"Nengeni, repwe ennetin ioifengen ne ungonuk, esap seniei; ion chok epwe ionfengen ngonuk epwe turutiw pokitom."},{"vNo":"16 ","txt":"Nengeni, ua fen forata ewe chon for mecha ewe a usi ekkewe moochen ekkei non ewe ekkei, me ewe a fori efoch pisekin angang seni an angang; me ua fen forata ewe chon atai mettoch pwe epwe ninni."},{"vNo":"17 ","txt":"Ese wor pisekin efeiengaw a for pwe epwe ungonuk epwe fisioch; iwe channaw meinisin ekkewe repwe kapas mi ngaw ngonuk non kapung kopwe apungur. Iei ewe pung an ekkewe chon angang noun ewe Samon, me ar wenechar a feito seniei, anon ewe Samon."}]}