{"heading":"Jises a tipeew ngeni ekkewe kapas an Isaiah—A annuku ngeni ekkewe aramas pwe repwe attonaochu ekkewe soufos—Ekkewe kapas an Samuel ewe chon Leiman usun ewe Manausefan ra kapach ngeni ar kewe uruo. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nifai 23","verses":[{"vNo":"1 ","txt":"Iwe iei, nengeni, ua apasa ngenikemi, pwe oupwe attonaochu ekkei mettoch. Ewer, ew annuk ua ngenikemi pwe oupwe achocho ne attonaochu ekkei mettoch; pun mi auchea ekkewe kapas an Isaiah."},{"vNo":"2 ","txt":"Pun ennetin a kapas usun mettoch meinisin usun nei kewe aramas minne ir seni ewe imwen Israel; iei minne mi auchea pwe i epwe pwan kapas ngeni ekkewe chon Gentile."},{"vNo":"3 ","txt":"Iwe mettoch meinisin minne a apasa ra fen fis me repwe fis, pwan mwo anongonong won ekkewe kapas minne i a apasa."},{"vNo":"4 ","txt":"Iei minne aneasochis ngeni ai kewe kapas; makkei ekkewe mettoch minne ua fen urenikemi; iwe anongonong won ewe fansoun me mochenin ewe Sam repwe feino ngeni ekkewe chon Gentile."},{"vNo":"5 ","txt":"Iwe ion chok epwe aneasochis ngeni ai kewe kapas me aier me a papatais, i ewe pwan chok epwe manau. Attonaochu ekkewe soufos, pokiten chommong repwe pwarata usun ekkei mettoch."},{"vNo":"6 ","txt":"Iwe iei non ewe fansoun pwe nupwen an Jises apasa ekkei kapas a apasa ngeni ir sefan, mwirin an aweweochu ekkewe pukefel meinisin ngeni ir minne ra fen angei, a apasa ngeni ir: Nengeni, ekkoch pukefel ua mochen pwe oupwe makkei, minne ousamo makkei."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe a apasa ngeni Nifai: Wato ewe uruo minne ka fen sopweno ne makkei."},{"vNo":"8 ","txt":"Iwe nupwen Nifai a wato ekkewe uruo, me watiw me mwan i, a nenetai mesan wor me apasa:"},{"vNo":"9 ","txt":"Ennet ua apasa ngenikemi, ua annuku nei chon angang Samuel, ewe chon Leiman, pwe i epwe pwarata ngeni ekkei aramas, pwe atun ewe ran ewe Sam epwe eningano itan non ngang pwe epwe wor chommong souneng ekkewe repwe manaueta seni mano, me repwe pwá ngeni chommong, me repwe angang ngeni ir. Iwe a apasa ngeni ir: Esap iei pungun?"},{"vNo":"10 ","txt":"Iwe noun kewe chon kuno ra ponueni me apasa: Ewer, Samon, Samuel a fen osini anongonong won om kewe kapas, iwe ir meinisin ra pwonueta."},{"vNo":"11 ","txt":"Iwe Jises a apasa ngeni ir: Ifa usun ami ousamo fen makketiw ei mettoch, pwe chommong souneng ra fen manaueta me pwá ngeni chommong me ra angang ngeni ir?"},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe Nifai a chechemeni pwe ei mettoch esamo fen makketiw."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe Jises a annuku pwe epwe makketiw; iei minne a makketiw anongonong won usun a annuku."},{"vNo":"14 ","txt":"Iwe iei non ewe fansoun pwe nupwen Jises a aweweochu ekkewe pukefel meinisin non ew chok, minne ra fen makketiw, a annuku ngeni ir pwe repwe asukuna ekkewe mettoch minne i a fen awewei ngeni ir."}]}