{"heading":"Jises a awewei mettoch meinisin seni nepoputan tori nesoponon—Monukon me semirit ra apasa mettoch mi amwarar rese tongeni makketiw—Ekkewe ir mi nom non ewe Mwichefenin Kraist a wor rer mettoch meinisin mi nonno fengen me neir. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nifai 26","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe nupwen an Jises a apasa ekkei mettoch a awewer ngeni ewe mwicheich; me a awewei mettoch meinisin ngeni ir, mettoch mi nap me pwan kisikis."},{"vNo":"2 ","txt":"Iwe a apasa: Ekkei pukefel, minne ese nom remi, ewe Sam a annuku pwe upwe ngenikemi; pun ew mirit non i pwe repwe kawor ngeni tappin aramas repwe feito."},{"vNo":"3 ","txt":"Iwe a awewei mettoch meinisin, pwan mwo seni nepoputan tori ewe fansoun i epwe wareto non an ning—ewer, pwan mwo mettoch meinisin minne repwe fis won unungen ewe fonufan, pwan mwo tori an ekkewe mettochun fonufan repwe tenino ren pochokunen pwichikar, iwe ewe fonufan epwe numufengen usun echo toropwe, iwe ekkewe nang me ewe fonufan repwe moreno;"},{"vNo":"4 ","txt":"Me pwan tori ewe auchean me soponon ran, nupwen aramas meinisin, me einang meinisin, me muu meinisin me sokopaten kapas repwe uta me mwen Kot, pwe repwe kapung ren ar kewe angang, ika pwe repwe öch are ika pwe repwe ngaw—"},{"vNo":"5 ","txt":"Ika pwe repwe öch, ngeni manausefanin manau esemuch; iwe ika pwe repwe ngaw, ngeni manausefanin poutmwanino; minne ir mi wewefengen, ewe ew won efoch pau me ewe pwan ew won pwan efoch pau, anongonong won ewe umoumoch, me ewe pungoch, me ewe pin minne mi nom non Kraist, ewe mi fis me mwen ewe fonufan a poputa."},{"vNo":"6 ","txt":"Iwe iei ese tongeni makketiw non ei puk pwan mwo ew ne ipukun kinikinin ekkewe mettoch minne Jises a ennetin aiti ngeni ekkewe aramas;"},{"vNo":"7 ","txt":"Nge nengeni ekkewe seleichen Nifai ra masoweni napengeni kinikinin ekkewe mettoch minne a aiti ekkewe aramas."},{"vNo":"8 ","txt":"Iwe ekkei mettoch ua fen makketiw, minne ir kisin kinikinin ekkewe mettoch minne a aiti ekkewe aramas; iwe ua fen makkeretiw ren ewe popun pwe repwe tongeni niwin sefan ngeni ekkei aramas, seni ekkewe chon Gentile, anongonong won ekkewe kapas minne Jises a fen apasa."},{"vNo":"9 ","txt":"Iwe nupwen repwe angei ei mettoch, minne mi auchea pwe repwe akkom angei, pwe epwe sotuni ar nuku, iwe ika pwe repwe nuku ekkei mettoch iwe ekkewe mettoch mi auchea repwe pwano ngeni ir."},{"vNo":"10 ","txt":"Iwe ika pwe resap nuku ekkei mettoch, iwe ekkewe mettoch mi auchea repwe pinepin seni ir, tori ar kapung."},{"vNo":"11 ","txt":"Nengeni, ita upwe makkeretiw, ir meinisin minne mi makketiw won ekkewe seleichen Nifai, nge ewe Samon a annuku pwe usap makkeretiw, a apasa: Upwe sotuni ewe nuku an nei kewe aramas."},{"vNo":"12 ","txt":"Iei minne ngang, Mormon, ua makkei ekkewe mettoch minne a fen annuk ngeniei me ren ewe Samon. Iwe iei ngang, Mormon, ua osopwano ai kewe kapas, me soposopono ne makkei ekkewe mettoch minne a fen annuku ngeniei."},{"vNo":"13 ","txt":"Iei minne, ua mochen pwe oupwe weweiti pwe ewe Samon a ennetin aiti ekkewe aramas, ren ukukun unungat ran; iwe mwirin ena a pwarano inisin ngeni ir fan chommong, me a kinikisietiw pinewa fan chommong, me efeiochu, me ngeni ir."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe a aiti me angang ngeni ekkewe semiriten ewe mwicheich minne a fen kapas usur, iwe a apwetetei channawer, iwe ra kapas ngeni semer kewe mettoch mi auchea me amwarar, pwan mwo nap seni met a fen pwarano ngeni ekkewe aramas; iwe a apwetetei channawer pwe repwe tongeni kapas."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe mwirin an a feita non nang—ewe aruwen fansoun i a pwarano inisin ngeni ir, me a feino ngeni ewe Sam, mwirin an echikara nour kewe mi semwen meinisin, me nour kewe mi pechema, me suki mesen nour kewe mi chun me awesi seningen ekkewe mi pung, me pwan fori sokopaten echikar me neir, me amanauata emon mwan seni mano, me pwarano an manaman ngeni ir, me a feita ngeni ewe Sam—"},{"vNo":"16 ","txt":"Nengeni, non ewe fansoun non ewe soran pwe ewe mwicheich ra ionfengeni inisir, iwe ra kuna me pwan rongorong ngeni ekkei semirit; ewer, pwan mwo monukon ra suki awer me apasa mettoch mi amwarar; iwe ekkewe mettoch minne ra apasa ir mi pinepin pwe esap wor mwan epwe makkeretiw."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe ekkewe chon kuno Jises a fen finireta ra poputa seni ena fansoun feino ne papatais me ne aiti meinisin ekkewe ra feito rer; iwe meinisin ekkewe ra papatais non iten Jises ra ureno ren ewe Ngun mi Fel."},{"vNo":"18 ","txt":"Iwe chommong me neir ra kuna me rongorong mettoch rese tongeni apasa, minne rese mumuta pwe repwe makketiw."},{"vNo":"19 ","txt":"Iwe ra aiti, me ra angang ngeni emon ngeni pwan emon; iwe a wor rer mettoch meinisin mi nonno fengen me neir, emon me emon a angang non pungoch, emon ngeni pwan emon."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe ra fori mettoch meinisin pwan mwo usun Jises a fen annuku ngeni ir."},{"vNo":"21 ","txt":"Iwe ir ekkewe ra papatais non iten Jises ra iteni ewe mwichefenin Kraist."}]}