{"heading":"Tiwemon me nein ekkewe engon me ruemon chon kuno ra mochen me ra angei ew pwonen nenier non muun Kraist we nupwen repwe mano—Ekkewe Unumon Chon Nifai ra mochen me a kawor ngeni ir pochokun ne nemeni mano pwe repwe tongeni nonnom won fonufan tori an Jises epwe wareto sefan—Ra winino me kuna mettoch rese mumuta ar repwe apasa, iwe iei ra angang nein aramas. Arap ngeni Ierin ewe Samon 34–35.","prevAbbr":"3-ne","prevNo":27,"nextAbbr":"3-ne","nextNo":29,"chapterTitle":"3 Nifai 28","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun nupwen an Jises a apasa ekkei kapas, a kapas ngeni noun kewe chon kuno, emon me emon, a apasa ngeni ir: Met oua mochen seniei, mwirin ai feino ngeni ewe Sam?"},{"vNo":"2 ","txt":"Iwe ra kapas meinisin, tiwenon chok unumon, ra apasa: Am aua mochen pwe mwirin am oupwe manau ngeni ewe ierin aramas, pwe am angang, ren minne ka fen kokkorikem ngeni, epwe sopono, pwe am aupwe mwitir feino reom non muum we."},{"vNo":"3 ","txt":"Iwe a apasa ngeni ir: Oua feioch pokiten oua mochen ei mettoch seniei; iei minne, mwirin ami oupwe fik me ru ier oupwe feito rei non muui we; iwe rei oupwe kuna asoso."},{"vNo":"4 ","txt":"Iwe nupwen an wes ne apasa ekkei kapas ngeni ir, a akunnano inisin ngeni ekkewe unumon, me apasa ngeni ir: Met ami oua mochen pwe upwe fori ngenikemi, nupwen ua feino ngeni ewe Sam?"},{"vNo":"5 ","txt":"Iwe ra netipechou non netiper, pun rese pwaracho ne apasa ngeni i ewe mettoch minne ra mochen."},{"vNo":"6 ","txt":"Iwe a apasa ngeni ir: Nengeni, ngang mi sinei ami ekiek, iwe oua fen mochen ewe mettoch minne John, nei mi achengicheng, ewe a nom rei non ai angang, me mwen ai irapengesino me ren ekkewe chon Jew, a mochen seniei."},{"vNo":"7 ","txt":"Iei minne, oua unusen feioch, pun ousap tongeni neni mano; nge oupwe nonnom pwe oupwe kuna ekkewe foffor meinisin an ewe Sam ngeni ekkewe noun aramas, pwan mwo tori mettoch meinisin repwe pwonueta anongonong won mochenin ewe Sam, nupwen upwe feito non ai ning fiti ekkewe manamanen nang."},{"vNo":"8 ","txt":"Iwe ousap tongeni mefi ekkewe metekin mano; nge nupwen upwe feito non ai ning oupwe mwitir winino non chok ew amorupen mas seni ei manau iei ngeni inis ese tongeni mano; iwe mwirin oupwe feioch me non ewe muu an Semei we."},{"vNo":"9 ","txt":"Iwe pwan, esap wor ami metek nupwen oupwe nonnom non ewe aion, esap pwan wor netipechou tiwenon chok epwe ren tipisin ewe fonufan; iwe ekkei meinisin upwe fori pokiten ewe mettoch minne oua mochen seniei, pun oua fen mochen pwe oupwe tongeni emmweni ngunun aramas ngeniei, nupwen ewe fonufan epwe nonnom."},{"vNo":"10 ","txt":"Iwe ren ei popun epwe wor ami unusochun pwapwa; iwe oupwe mwotiw non muun Semei we; ewer, ami pwapwa epwe unusoch, pwan mwo usun ewe Sam a fen ngeniei unusochun pwapwa; iwe oupwe usun chok ngang, iwe ngang ua usun chok ewe Sam; iwe ewe Sam me ngang am aua ew chok;"},{"vNo":"11 ","txt":"Iwe ewe Ngun mi Fel a pwarata usun ewe Sam me ngang; iwe ewe Sam a fang ewe Ngun mi Fel ngeni ekkewe noun aramas, pokiten ngang."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe nupwen an Jises wes ne apasa ekkei kapas, a attapa emon me emon me neir ren autun poun tiwenon chok ekkewe unumon repwe nometiw, iwe mwirin a feino."},{"vNo":"13 ","txt":"Iwe nengeni, ekkewe nang ra sukuno, iwe ra feita nang, me ra kuna me rongorong mettoch rese tongeni apasa."},{"vNo":"14 ","txt":"Iwe a annuk seni ir ar repwe apasa ekkei mettoch; ese pwan kawor ngeni ir manaman pwe repwe tongeni apasa ekkewe mettoch minne ra kuna me rongorong;"},{"vNo":"15 ","txt":"Iwe ika ir mi nom non ewe inis are esap non ewe inis, rese tongeni sinei; pun ita me rer nge usun ew wininor, usun ita ra siwin seni ewe inisin aion ngeni ew nikinikin inis ese tongeni mano, pwe ra tongeni kuna ekkewe mettochun Kot."},{"vNo":"16 ","txt":"Nge non ewe fansoun pwe ra pwan afanafan sefan won unungen ewe fonufan; nge inamo rese afanafana ekkewe mettoch minne ra fen rongorong me kuna, pokiten ewe annuk minne a fen kawor ngeni ir me non nang."},{"vNo":"17 ","txt":"Iwe iei, ika pwe ir mi nom non pekin inis mi tongeni mano are non inis ese tongeni mano, seni ewe ranin ar winino, ngang use sinei;"},{"vNo":"18 ","txt":"Nge iei ukukun ngang mi sinei, anongonong won ewe uruo minne a fen kawor—ra feino won unungen ewe fonu, me ra angang ngeni ekkewe aramas meinisin, ra achufengeni chommong ngeni ewe mwichefen meinisin ekkewe ra nuku non ar we afanafan; ra papataiser, me meinisin ekkewe ra papatais ra angei ewe Ngun mi Fel."},{"vNo":"19 ","txt":"Iwe ra katurunong non kanapus me ren ir ekkewe rese choni ewe mwichefen. Iwe ekkewe imwen kanapus rese tongeni eppeti ir, pun ra keimufesen non ruepek."},{"vNo":"20 ","txt":"Iwe ra katurutiw non ewe puun; nge ra wichi ewe puun me ren ewe kapasen Kot, ina popun pwe me ren ei manaman ra ngaseu seni anonnonen ewe puun; iwe iei minne rese tongeni tuueta pwang epwe naf ar repwe eppeti ir."},{"vNo":"21 ","txt":"Iwe fan unungat ar katurunong non ew ekkei me rese feiengaw."},{"vNo":"22 ","txt":"Iwe fan ru ir mi katurunong non ew pwangen man mwacho; iwe nengeni ra kukkunou ngeni ekkewe man usun emon semirit ngeni emon appanen siip mi chok oup, me rese feiengaw."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe iei ra feino nein ekkewe aramasen ekkewe chon Nifai meinisin, me ra afanafana ewe kapas allimen Kraist ngeni ekkewe aramas meinisin won unungen ewe fonu; iwe ra siwin ngeni ewe Samon, me ra chungeni ewe mwichefenin Kraist, iwe iei ekkewe aramasen ena tappin aramas ra feioch, anongonong won ewe kapasen Jises."},{"vNo":"24 ","txt":"Iwe iei ngang, Mormon, ua osopwano ai kapas usun ekkei mettoch ren och fansoun."},{"vNo":"25 ","txt":"Nengeni, ita upwe keran makketiw iten ekkewe ir esap tongeni neni mano, nge ewe Samon a annuku seniei; iei minne use makkeretiw, pun ir mi monono seni ewe fonufan."},{"vNo":"26 ","txt":"Nge nengeni, ua fen kuner, me ra fen angang ngeniei."},{"vNo":"27 ","txt":"Iwe nengeni repwe nom nein ekkewe chon Gentile, iwe ekkewe chon Gentile resap siner."},{"vNo":"28 ","txt":"Iwe repwe pwan nom nein ekkewe chon Jew, iwe ekkewe chon Jew resap siner."},{"vNo":"29 ","txt":"Iwe ewe fansoun epwe feito, nupwen ewe Samon epwe ekieki pwe a fich anongonong won an pwisin mirit pwe repwe angang ngeni ekkewe einangen Israel mi toropas fetan meinisin, me ngeni muu meinisin, einang, sokopaten kapas me aramas, me repwe emmwenau seni ir ngeni Jises chommong ngun, pwe ar we mochen epwe pwonueta, me pwan pokiten ewe pesepesen manamanen Kot minne mi nom rer."},{"vNo":"30 ","txt":"Iwe ir ra usun chok ekkewe chon nangin Kot, iwe ika repwe iotek ngeni ewe Sam non iten Jises ra tongeni pwarano inisir ngeni ion chok aramas mi öch me rer."},{"vNo":"31 ","txt":"Iei minne, auchean me amwararen angang repwe wesino me rer, me mwen ewe auchean me wareton ran nupwen aramas meinisin repwe ennetin uta me mwen ewe nenien mwottun kapung an Kraist;"},{"vNo":"32 ","txt":"Ewer pwan mwo nein ekkewe chon Gentile epwe wor ew auchean me amwararen angang epwe wesino me rer me mwen ena ranin kapung."},{"vNo":"33 ","txt":"Iwe ika mi fen nom remi ekkewe pukefel meinisin minne a awora ew uruon ekkewe angang meinisin an Kraist, oupwe, anongonong won ekkewe kapas an Kraist, sinei pwe ekkei mettoch repwe ennetin fis."},{"vNo":"34 ","txt":"Iwe riaffou ngeni i ewe esap ausening ngeni ekkewe kapas an Jises, me pwan ngeni ir ekkewe resap rongorong ngeni ekkewe a finireta me tinireno me neir; pun ion esap etiwa ekkewe kapas an Jises me ekkewe kapas an ekkewe ir a fen tinireno resap etiwa i; iwe iei minne i esap etiwer atun ewe ranin soponon;"},{"vNo":"35 ","txt":"Iwe epwe fen murino ngeni ir ika pwe rese fen uputiw. Pun oua ekieki pwe ami mi tongeni akkouno ewe pungoch an emon Kot mi song, ewe a fen nom fan pechen aramas, ewe popun pwe amanau epwe tongeni fis?"},{"vNo":"36 ","txt":"Iwe iei nengeni, pokiten ua kapas usun ekkewe ir ewe Samon a fen finireta, ewer, pwan mwo unumon ekkewe ra fen feita non nang, ekkewe use sinei ika ir mi nimenimoch seni ei manau iei ngeni inis ese tongeni mano—"},{"vNo":"37 ","txt":"Nge nengeni, seni ai makketiw, ua fen eisini ewe Samon, iwe a fen pwarano ngeniei pwe mi auchea epwe wor ew ekkesiwin epwe fis ngeni inisir, are esap ina iwe mi auchea pwe repwe ennetin neni mano;"},{"vNo":"38 ","txt":"Iei minne, pwe resap neni mano a wor ew ekkesiwin a fis ngeni inisir, pwe resap riaffouni metek are netipechou tiwenon chok ika epwe ren tipisin ewe fonufan."},{"vNo":"39 ","txt":"Iei ei ekkesiwin ese nonno ngeni met minne epwe fis atun ewe ranin soponon; nge a wor ew ekkesiwin a fis wor, ina popun pwe Setan ese tongeni wor an nemenem wor, pwe i ese tongeni sotuni ir; iwe ra enimenimochuno non ewe aion, iwe ir mi pin, me ekkewe pochokunen ewe fonufan rese tongeni eppeti ir."},{"vNo":"40 ","txt":"Iwe non ei nikinik repwe nonnom non tori ewe ranin kapung an Kraist; iwe atun ena ran repwe angei ew watten ekkesiwin, me repwe ketiwenong non ewe muun ewe Sam pwe resap chiwen tou sefan, nge repwe nonnom ren Kot feinfeino chok non ekkewe nang."}]}