{"heading":"Ewe feiton ewe Puken Mormon ew esisin pwe ewe Samon a fen poputa ne ionfengeni Israel me apwonueta An kewe pwon mi pin—Ekkewe resap etiwa An kewe pwarata me niffang non fansoun soponon repwe anumamau. Arap ngeni Ierin ewe Samon 34–35.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifai 29","verses":[{"vNo":"1 ","txt":"Iwe iei nengeni, ua apasa ngenikemi pwe nupwen ewe Samon epwe ekieki pwe a fich, non an pwisin mirit, pwe ekkei kapas repwe pwano ngeni ekkewe chon Gentile anongonong won an kapas, non na fansoun oupwe tongeni sinei pwe ewe pwon mi pin minne ewe Sam a fen fori ngeni ekkewe aramasen Israel, usun ar niwinsefanito ngeni ekkewe fonuen ar neuo, a fen poputa ne pwonueta."},{"vNo":"2 ","txt":"Iwe oupwe tongeni sinei pwe ekkewe kapasen ewe Samon, minne ra fen pin affateno me ren soufos mi fel, repwe pwonueta meinisin; iwe ousap apasa pwe ewe Samon a ammangano an wareto ngeni ekkewe aramasen Israel."},{"vNo":"3 ","txt":"Iwe ousap aneanei non netipemi pwe ekkewe kapas minne ra fen affateno ir mi namotmwan, pun nengeni, ewe Samon epwe chechemeni an pwon mi pin minne a fen fori ngeni ekkewe aramasen ewe imwen Israel."},{"vNo":"4 ","txt":"Iwe nupwen oupwe kuna ekkei kapas ar fis neimi, non na fansoun ousap chiwen etiwengawa ren koput ekkewe foffor an ewe Samon, pun ewe ketinasen an we pungoch mi nom non peniemwanin poun; iwe nengeni, non na ran, ika oupwe etiwengawa ren koput an kewe foffor i epwe fori pwe epwe angeikemino."},{"vNo":"5 ","txt":"Riaffou ngeni i ewe epwe etiwengawa ren koput ekkewe foffor an ewe Samon; ewer, riaffou ngeni i ewe epwe amam ewe Kraist me an kewe angang!"},{"vNo":"6 ","txt":"Ewer, riaffou ngeni i ewe epwe amam ekkewe pwarata an ewe Samon, me ewe epwe apasa pwe ewe Samon ese chiwen angang ren pwarata, are ren osini, are ren niffang, are ren kapasen ekis, are ren echikar, are ren ewe manamanen ewe Ngun mi Fel!"},{"vNo":"7 ","txt":"Ewer, iwe riaffou ngeni i ewe epwe apasa non na ran, repwe pisekisekino, pwe esap wor manaman epwe fis me ren Jises Kraist; pun i ewe epwe fori ei epwe winiti usun ewe noun poutmwanino, ewe esap wor umoumoch ngeni, anongonong won ewe kapasen Kraist!"},{"vNo":"8 ","txt":"Ewer, iwe ousap chiwen eisis, are etiwengawa ren koput, are turunufasei ekkewe chon Jew, are emon nein mwirimwirin nussun ewe imwen Israel; pun nengeni, ewe Samon a chechemeni an we pwon mi pin ngeni ir, iwe i epwe fori ngeni ir anongonong won met minne i a fen akkaponu."},{"vNo":"9 ","txt":"Iei minne ousap ekieki pwe ami mi tongeni akunnu peniemwanin ewe Samon ngeni peniefefinan, pwe i esap fori kapung ngeni apwonuetan ewe pwon mi pin minne i a fen fori ngeni ewe imwen Israel."}]}