{"heading":"Ekkewe sounfiun ekkewe chon Nifai ra akkufu ekkewe chon sonan Katianton—Kitianai a ninnino, me ewe chon siwini non wisan, Semnaraia, a fwor—Ekkewe chon Nifai ra mwareiti ewe Samon pokiten ar win. Arap ngeni Ierin ewe Samon 19–22.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nifai 4","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe non soponon amuchunon ewe engon me wanuen ier ekkena sounfiun chon sona ra monneta ngeni maun, me poputa ne feitiw me mwitiriu seni ekkewe chukuchukuta, me seni ekkewe chuk, me ewe fonu pon, me ar kewe neni mi pochokun, me ar kewe neni mi monomon, me poputa ne angei nemenem won ekkewe fonu, minne ir mi nom non ewe fonu eor me pwan minne ir mi nom non ewe fonu ennefen, me poputa ne angei nemenem won ekkewe fonu meinisin minne ra fen nikitino me ren ekkewe chon Nifai, me ekkewe teninimw minne ra fen ponnuno."},{"vNo":"2 ","txt":"Nge nengeni, ese wor man mwacho are man ar repwe kut non ekkena fonu minne ra fen nikitino me ren ekkewe chon Nifai, iwe ese wor man ar repwe kut ngeni ekkewe chon sona tiwenon chok me non ewe fonu pon."},{"vNo":"3 ","txt":"Iwe ekkewe chon sona rese tongeni manau tiwenon chok me non ewe fonu pon, pokiten ewe mochenin mwongo; pun ekkewe chon Nifai ra aponnano fonuer kewe, me ra ionfengeni nour kewe penen man me nour pwin man me ar kewe pisek meinisin, iwe ir ra nom non ew mwicheich."},{"vNo":"4 ","txt":"Iei minne, ese wor tufich ngeni ekkewe chon sona ar repwe angemwan me angei mwongo, tiwenon chok ar repwe feita non maun esap monomon ngeni ekkewe chon Nifai; iwe ekkewe chon Nifai pokiten ir mi nom non ew mwicheich, me pokiten a fokkun chommong chochor, me ra tumunu ngeni pwisin inisir pisekin mwongo, me oris me man, me penen man seni sokopaten nikinik, pwe repwe tongeni soposopono ne manau ren ukukun fisu ier, non minne fansoun ra aneanei pwe repwe nieno ekkewe chon sona seni won unungen ewe fonu; iwe iei ewe engon me wanuen ier a wesino."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe non ewe engon me tiuen ier Kitianai a kuna pwe mi auchea pwe i epwe feita pwe epwe maun ngeni ekkewe chon Nifai, pun ese wor aanen ar repwe tongeni soposopono ne manau tiwenon chok ika repwe angemwan me sona me nii manau."},{"vNo":"6 ","txt":"Iwe rese pwaracho ne toropas fetan won unungen ewe fonu ina popun pwe rese tongeni amari grain, ren nuokusun ika ekkewe chon Nifai repwe feito wor me nireno; iei minne Kitianai a annuku ngeni noun kewe sounfiu pwe non ei ier repwe feita pwe repwe maun ngeni ekkewe chon Nifai."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe ra feita pwe repwe maun; iwe ina non ewe owonuen maram; iwe nengeni, ewe ran mi auchea me anoninen non ukukun ar feita pwe repwe maun; iwe ra finitireno ren uf mwirin napanapen chon sona; iwe a wor unuchen appanen siip nukanaper, me ra enuwa inisir non cha, me mokurer ra raisono, me ra aea pwonupwonun mokur wor; iwe mi auchea me anoninen nikinikin ekkewe sounfiun Kitianai, pokiten ar kewe fouten eppet, me pokiten ar enuwer non cha."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe ekkewe sounfiun Nifai, nupwen ra kuna nikinikin ekkewe sounfiun Kitianai, ra turuno ngeni ewe puun, me ra sachetai ar sio ngeni ewe Samon ar Kot, pwe i epwe tumunur me angasereu seni ne poun ekkewe chon koum ngeni ir."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe sounfiun Kitianai ra kuna ei ra poputa ne puchor ren ew neuwomongun mongungu, pokiten ar pwapwa, pun ra ekieki pwe ekkewe chon Nifai ra turuno ren nuokus pokiten nuokusun nour kewe sounfiu."},{"vNo":"10 ","txt":"Nge non ei mettoch ra tipengaw, pun ekkewe chon Nifai rese nuokusiti ir; nge ra nuokusiti ar Kot me ra sio ngeni i fan iten tumun; iei minne, nupwen ekkewe sounfiun Kitianai ra mwitirita wor ra monneta ne churi ir; ewer, non pochokunen ewe Samon ra ungeni ir."},{"vNo":"11 ","txt":"Iwe ewe maun a poputa non ei ewe owonuen maram; iwe mi auchea me anoninen ewe maun, ewer, auchea me anoninen wachemuken ninninon we, ina popun pwe rese pwan sinei ew watten ninnino me nein ekkewe aramasen Liai meinisin seni ewe fansoun a suseni Jerusalem."},{"vNo":"12 ","txt":"Iwe me nukun ekkewe kapasen efeiengaw me ekkewe pwon minne Kitianai a akkaponu, nengeni, ekkewe chon Nifai ra akkufur, ina popun pwe ra maresefan me mwer."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe Kitkitonai a annuku pwe noun kewe sounfiu repwe tapwer towaweno ngeni ekkewe kian ewe fonu pon, me resap mut ngeni ekkewe repwe manau ion epwe turunong ne pour won ewe aan; iwe iei ra tapwer me nireno, ngeni ekkewe kian ewe fonu pon, pwan mwo tori ar apwonueta ewe annuk an Kitkitonai."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe Kitianai, ewe a fen nukuchar me fiu ren pwaracho, a tapw nupwen a suno; iwe pokiten an apwangapwang pokiten watten an fiu a ono me ninnino. Iwe iei amuchunon Kitianai ewe chon sona."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe ekkewe sounfiun ekkewe chon Nifai ra niwin sefan ngeni ar kewe nenien tumun. Iwe non ewe fansoun pwe ei engon me tiuen ier a wesino, iwe ekkewe chon sona rese chiwen feito sefan pwe repwe maun; rese pwan feito sefan non ewe ruwe ier."},{"vNo":"16 ","txt":"Iwe non ewe rue me ewin ier rese feita pwe repwe maun, nge ra feita ngeni won nepekin kinikinir kewe meinisin pwe repwe rokopwanieno ekkewe aramasen Nifai; pun ra ekieki pwe repwe eimueno ekkewe aramasen Nifai seni fonuer kewe, me repwe aukurenong me won meinisin nepekin nikinir kewe, iwe ika pwe repwe eimureno seni ar kewe tufich nukun, iwe repwe tongeni annuku ir ar repwe fangeta inisir anongonong won ar kewe mochen."},{"vNo":"17 ","txt":"Iei ra fen finata ngeni pwisin inisir pwan emon sou emmwen, ewe a iteni Semnaraia; iei minne Semnaraia i ewe a annuku pwe ei napanapen rokopwanieno ewe teninimw epwe fis."},{"vNo":"18 ","txt":"Nge nengeni, ei a ew tufich ngeni ekkewe chon Nifai; pun ese tawe an ekkewe chon sona epwe naf ar fansoun ne rokopwanieno ewe teninimw an epwe wor pungunon won ekkewe chon Nifai, pokiten ar watten pisekin mwongo minne ra fen isonano,"},{"vNo":"19 ","txt":"Iwe pokiten an ese naf pisekin mwongo me nein ekkewe chon sona; pun nengeni, ese wor rer mettoch tiwenon chok futuk fan iten ar repwe manau, minne futuk ra angei me non ewe fonu pon."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe man mwacho ar repwe kut a kukkununo me non ewe fonu pon ina popun pwe ekkewe chon sona ita repwene mano ren echik."},{"vNo":"21 ","txt":"Iwe ekkewe chon Nifai ir mi chok soposopono ne fetaneu fansoun ran me fansoun pwin, me turuta won nour kewe sounfiu, me nireno ren ukukun ngorow me ren chommongun engon ngorow."},{"vNo":"22 ","txt":"Iwe iei a winiti ew mochen an ekkewe aramasen Semnaraia pwe repwe fangeta ar kewe kokkot, pokiten ewe weiresin kiteter minne a fis wor fansoun pwin me fansoun ran."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe Semnaraia a annuku ngeni noun kewe aramas pwe repwe amara inisir seni ewe napanapen rokopwanieno ewe teninimw, me karisino ngeni non ekkewe towawenon kinikinin ewe fonu ennefen."},{"vNo":"24 ","txt":"Iwe iei, Kitkitonai pokiten mi sinei usun ar kokkot, me mi sinei usun ar apwangapwang pokiten ewe mochenin mwongo, me ewe wachemuken ninnino minne a fen fis me neir, iei minne a tinau noun kewe sounfiu non fansoun nepwin, me aukano aanen ar marsefan, me enenia noun kewe sounfiu non ar we aanen marsefan."},{"vNo":"25 ","txt":"Iwe ei ra fori non fansoun nepwin, me poputani ar karis towaw seni ekkewe chon sona, pwe non ewe soran, nupwen ekkewe chon sona ra poputani ar fetan, ra chu me ren ekkewe sounfiun ekkewe chon Nifai me mwer me pwan nukunuper."},{"vNo":"26 ","txt":"Iwe ekkewe chon sona ekkewe ir mi nom eor ra pwan koukuno me non ar kewe nenien marsefan. Iwe ekkei mettoch meinisin ra fis ren annukun Kitkitonai."},{"vNo":"27 ","txt":"Iwe mi wor chommong ngorow ekkewe ra fangeta inisir pwe repwe chon kanapus ngeni ekkewe chon Nifai, me nussur kewe ra ninnino."},{"vNo":"28 ","txt":"Iwe nour we sou emmwen, Semnaraia, a ono me fwor won efoch ira, ewer, pwan mwo won unungan we tori an a mano. Iwe nupwen ar fworusi tori an a mano ra pokuetiw ewe ira ngeni ewe puun, me ra puchor ren ew neuwomongun mongungu, ra apasa:"},{"vNo":"29 ","txt":"Amwo ewe Samon epwe tumunu noun kewe aramas non wenechar me non netip mi fel, pwe repwe turuno ngeni ewe puun meinisin ir ekkewe repwe kutta ar repwe nireno pokiten nemenem me mwicheich mi monomon, pwan mwo usun ei mwan a fen turuno ngeni ewe puun."},{"vNo":"30 ","txt":"Iwe ra pwapwa me puchor sefan ren ew mongungu, ra apasa: Amwo ewe Koten Abraham, me ewe Koten Isaac, me ewe Koten Jacob, epwe tumunu ekkei aramas non wenechar, non ukukun fansoun repwe kokkori iten ar Kot fan iten tumun."},{"vNo":"31 ","txt":"Iwe non ewe fansoun pwe ra puchoruu, meinisin usun chok ew mwicheich, non kön, me mwareiti ar Kot pokiten ekkewe mettoch mi auchea minne a fen fori fan iter, ne tumunur seni ar turunong ne poun ekkewe chon koum ngeni ir."},{"vNo":"32 ","txt":"Ewer, ra puchor: Mwareiti ngeni ewe Kot mi Fokkun Tekia. Me ra puchor: Feioch ewe iten ewe Samon Kot mi Napanap, ewe Kot mi Fokkun Tekia."},{"vNo":"33 ","txt":"Iwe netiper ra ureno ren pwapwa, tori an esenipato suputiwen chommong chonun mas, pokiten ewe kirekirochun Kot esemuch ne angasereu seni ne poun ekkewe chon koum ngeni ir; iwe ir mi sinei pwe pokiten ar aier me ar tipetekison ewe popun ra fen ngaseno seni ew kiteter esemuch."}]}