{"heading":"Ekkewe chon Nifai ra aier me fangeta ar kewe tipis—Mormon a makkei uruon noun kewe aramas me affata ewe kapas esemuch ngeni ir—Israel epwe achufengen seni an nangatamen toropas fetan. Arap ngeni Ierin ewe Samon 22–26.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nifai 5","verses":[{"vNo":"1 ","txt":"Iwe iei nengeni, ese wor emon aramas mi manau me nein ekkewe aramasen Nifai meinisin a tipemwaramwar non ekis kukkunun ekkewe kapas an ekkewe soufos mi fel meinisin ekkewe ra fen kapas; pun ir mi sinei pwe mi fokkun auchea pwe repwe ennetin pwonueta."},{"vNo":"2 ","txt":"Me ir mi sinei pwe mi fokkun auchea pwe Kraist a fen wareto, pokiten ekkewe chommong esisin minne ra fen kawor, anongonong won ekkewe kapas an ekkewe soufos; iwe pokiten ekkewe mettoch minne ra fen fis ra sinei pwe mi auchea pwe mettoch meinisin repwe fis anongonong won met minne a fen affateno."},{"vNo":"3 ","txt":"Iei minne ra fangeta ar kewe tipis meinisin, me ar kewe angang mi anieput, me ar kewe nisou, me ra angang ngeni Kot ren unusen achocho neran me nepwin."},{"vNo":"4 ","txt":"Iwe iei non ewe fansoun pwe nupwen ra angei ekkewe chon sona meinisin pwe repwe chon kanapus, ina popun pwe ese wor a suno ekkewe rese ninnino, ra aturanong nour kewe chon kanapus non kanapus, me annuku pwe repwe afanafana ewe kapasen Kot ngeni ir; iwe meinisin ekkewe repwe aier seni ar kewe tipis me tonong non ew pwon mi pin pwe resap chiwen nii manau sefan ra ngaseno."},{"vNo":"5 ","txt":"Nge meinisin ekkewe rese tonong non ew pwon mi pin, me ekkewe ir mi chok soposopono ne wor rer ekkewe nii manau mi monomon non netiper, ewer, meinisin ekkewe ra pwá ne ngasepwichinau kapasen efeiengaw ngeni pwir kewe ra kapunguno me angei niwinir anongonong won ewe annuk."},{"vNo":"6 ","txt":"Iwe iei ra osopwano ekkena mi ngaw meinisin, me monomon, me mwicheich mi anieput, non minne mi fokkun chommong fofforungaw, me fokkun chommong nii manau ra fen fori."},{"vNo":"7 ","txt":"Iwe iei ewe rue me ruen ier a wesino, me pwan ewe rue me unungatin ier, me ewe rue me ruanu, me ewe rue me nimu; iwe iei ekkewe rue me nimu ier ra wesino."},{"vNo":"8 ","txt":"Iwe a fen chommong mettoch ra fis minne, me ne mesen ekkoch, repwe auchea me amwarar; nge inamo, rese tongeni makketiw non ei puk meinisin; ewer, ei puk ese tongeni masoweni mwo ew ne ipukun kinikinin met a fen fis me nein fokkun chommong aramas non ewe ukukun chok rue me nimu ier;"},{"vNo":"9 ","txt":"Nge nengeni mi wor uruo minne ra masoweni ekkewe angang an ekkei aramas; me ew mi mwochomwoch nge mi ennet uruo a kawor me ren Nifai."},{"vNo":"10 ","txt":"Iei minne ua fen fori ai kewe uruon ekkei mettoch anongonong won ewe uruo an Nifai, minne a makketiw won seleich minne ra iteni ekkewe seleichen Nifai."},{"vNo":"11 ","txt":"Iwe nengeni, ua fori ewe uruo won seleich minne ua fen fori ren pwisin pei."},{"vNo":"12 ","txt":"Iwe nengeni, ua iteni Mormon, ua eiteit mwirin ewe fonuen Mormon, ewe fonu non minne Alma a forata ewe mwichefen me nein ekkewe aramas, ewer, ewe aewin imwen fan minne a foruta me neir mwirin ar we atai annuk."},{"vNo":"13 ","txt":"Nengeni, ngang emon chon kunon Jises Kraist, ewe Noun Kot. Ua fen kokko me ren pwe upwe affata an kapas me nein noun kewe aramas, pwe repwe tongeni angei manau esemuch."},{"vNo":"14 ","txt":"Iwe a auchea pwe ngang, anongonong won ewe mochenin Kot, pwe iotekin ekkewe ra fen feino, ekkewe ir mi fel, repwe pwonueta anongonong won ar nuku, ai upwe fori ew uruon ekkei mettoch minne ra fen fis—"},{"vNo":"15 ","txt":"Ewer, ew kukkunun uruon met minne a fen fis seni ewe fansoun Liai a suseni Jerusalem, pwan mwo feitiw tori ewe fansoun iei."},{"vNo":"16 ","txt":"Iei minne ua fori ai uruo seni ekkewe uruo minne ra fen kawor me ren ekkewe ir ra akkom mwei, tori nepoputan rani;"},{"vNo":"17 ","txt":"Iwe mwirin ua fori ew uruon ekkewe mettoch minne ua fen kuna ren pwisin mesei."},{"vNo":"18 ","txt":"Iwe ngang mi sinei ewe uruo minne ua fori pwe ew uruo mi pung me ennet; nge inamo mi wor chommong mettoch minne, anongonong won am kapas, am ause tongeni makker."},{"vNo":"19 ","txt":"Iwe iei ua osopwano ai kapas, minne usun porousei, me soposopono ne makkei ai uruon ekkewe mettoch minne ra fen fis me mwei."},{"vNo":"20 ","txt":"Ngang Mormon, me emon ennetin mwirimwirin Liai. Mi wor ai popun ai upwe mwareiti Kot me ai Chon Amanau Jises Kraist, pwe i a uweiau semach kewe seni ewe fonu Jerusalem, (iwe ese wor emon mi sinei tiwenon chok i pwisin me ekkewe i a uweireu seni ena fonu) pokiten i a ngeniei me nei kewe aramas watten mirit ngeni amanauen ngunum."},{"vNo":"21 ","txt":"Ennetin i a fen efeiochu ewe imwen Jacob, me a fen uren umoumoch ngeni mwirimwirin Joseph."},{"vNo":"22 ","txt":"Iwe non ukukun an ekkewe noun Liai ra fen aneasochisi an kewe annuk i a fen efeiochur me episekisekireno anongonong won an kapas."},{"vNo":"23 ","txt":"Ewer, iwe ennetin i epwe uwei ew nussun mwirimwirin Joseph sefan ngeni ewe miritin ewe Samon ar Kot."},{"vNo":"24 ","txt":"Iwe usun ennetin ewe Samon mi manau, i epwe ionfengenienong seni ekkewe ruanu kinikinin ewe fonufan ekkewe nussun mwirimwirin Jacob meinisin, ekkewe ir mi toropas fetan won unusen unungen ewe fonufan."},{"vNo":"25 ","txt":"Iwe usun a fen fori ew pwon mi pin ngeni ewe imwen Jacob meinisin, pwan ina usun ewe pwon mi pin ren minne i a fen pwon mi pin ngeni ewe imwen Jacob epwe pwonueta non pwisin an fansoun, tori niwinsefaniton imwen Jacob kewe meinisin ngeni ewe miritin ewe pwon mi pin i a fen pwonei ngeni ir."},{"vNo":"26 ","txt":"Iwe non na fansoun repwe sinei ar Chon Angasano, i Jises Kraist, ewe Noun Kot; iwe mwirin repwe ionfengeninong seni ekkewe ruanu kinikinin ewe fonufan ngeni pwisin fonuer kewe, seni ian ra fen toropas seni; ewer, usun ewe Samon mi manau epwe pwan ina. Amen."}]}