{"heading":"Non ewe rochopwak, mongungun Kraist a affatano ewe kiteterin chommong aramas me teninimw ren ar fofforungaw—A pwan affatano An manaman, apasa pwe ewe annukun Moses a pwonueta, me tingorei aramas pwe repwe feito ngeni I me manau. Arap ngeni Ierin ewe Samon 34.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nifai 9","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe a wor ew mongungu ra rong me nein ekkewe aramasen ewe neni, won unusen unungen ei fonu, a apasa:"},{"vNo":"2 ","txt":"Riaffou, riaffou, riaffou ngeni ekkei aramas; riaffou ngeni aramasen unusen ewe fonufan tiwenon chok ika repwe aier; pun ewe tefin a tattakir, me noun kewe chon nang ra pwapwa, pokiten ninninon ekkewe anuon me fopun mi mesoch noun nei kewe aramas; iwe iei pokiten ar angangangaw me angang anieput ina ra mano!"},{"vNo":"3 ","txt":"Nengeni, ena teninimw Saraemla mi napanap ua fen kenano ren ekkei, me aramasan kewe non."},{"vNo":"4 ","txt":"Iwe nengeni, ena teninimw Moronai mi napanap ua fen fori pwe epwe kokotiw non anonnonen ewe sat, me aramasan kewe non pwe repwe monum."},{"vNo":"5 ","txt":"Iwe nengeni, ena teninimw Moronaia mi napanap ua fen pwonueno ren puun, me aramasan kewe non, pwe upwe opano ar angangangaw me ar angang mi anieput seni me mwen mesei, pwe chan ekkewe soufos me ekkewe souneng resap chiwen feito ngeniei ne ungeni ir."},{"vNo":"6 ","txt":"Iwe nengeni, ewe teninimwen Gilgal ua fen annuku pwe epwe kokotiw, me aramasan kewe non pwe repwe ireno non anonnonun ewe puun;"},{"vNo":"7 ","txt":"Ewer, me ewe teninimwen Onia me aramasan kewe non, me ewe teninimwen Mokam me aramasan kewe non, me ewe teninimwen Jerusalem me aramasan kewe non; me ekkewe konik ua fen fori pwe repwe feita nemor kewe, pwe epwe opano ar kewe fofforungaw me angang mi anieput seni me mwen mesei, pwe chan ekkewe soufos me ekkewe souneng resap chiwen feita ngeniei ne ungeni ir."},{"vNo":"8 ","txt":"Iwe nengeni, ewe teninimwen Katiantai, me ewe teninimwen Katiomna, me ewe teninimwen Jacob, me ewe teninimwen Kimkimno, ekkei meinisin ua fen annuku pwe repwe kokotiw, me fori chukuchukuta me nemonun chuk non nenier kewe; iwe aramaser kewe non ua fen irereno non anonnonun ewe puun, pwe upwe opano ar fofforungaw me angang mi anieput seni me mwen mesei, pwe chan ekkewe soufos me ekkewe souneng resap chiwen feita ngeniei ne ungeni ir."},{"vNo":"9 ","txt":"Iwe nengeni, ena teninimw Jekopukat mi napanap, minne a masow me ren ekkewe aramasen king Jacob, ua fen fori pwe epwe kareno ren ekkei pokiten ar tipis me ar fofforungaw, minne a kon nap seni ekkewe fofforungaw meinisin won unusen fonufan, pokiten ar kewe nii manau mi monomon me mwicheich mi monomon; pun ir ekkewe ra atano ewe kinamwe an nei kewe aramas me ewe government an ewe fonu; iei minne ua fori ir pwe repwe kareno, pwe upwe nireno seni me mwen mesei, pwe chan ekkewe soufos me ekkewe souneng resap chiwen feita ngeniei ne ungeni ir."},{"vNo":"10 ","txt":"Iwe nengeni, ewe teninimwen Leiman, me ewe teninimwen Jos, me ewe teninimwen Gad, me ewe teninimwen Kiskuman, ua fen annuku pwe repwe kareno ren ekkei, me aramaser kewe non, pokiten ar fofforungaw ne aturau ekkewe soufos, me monei ngeni fau ekkewe ua tinireto pwe repwe affata ngeni ir usun ar fofforungaw me ar angang mi anieput."},{"vNo":"11 ","txt":"Iwe pokiten ar aturareu meinisin, ese chiwen wor mi tupwon me neir, ua fen tinatiw ekkei me nireno, pwe ar fofforungaw me angang mi anieput repwe tongeni opono seni me mwen mesei, pwe chan ekkewe soufos me ekkewe souneng ua fen tinireno neir resap kechiw ngeniei seni ewe puun ne ungeni ir."},{"vNo":"12 ","txt":"Iwe chommong weiresin kiteter ua fen annuku pwe repwe fis won ei fonu, me won ekkei aramas, pokiten ar fofforungaw me ar angang mi anieput."},{"vNo":"13 ","txt":"O ami meinisin ekkewe oua fen manau pokiten ami mi kon tupwon nap seni ir, ousap niwin ngeniei iei, me aier seni ami kewe tipis, me siwin, pwe upwe tongeni echikarakemi?"},{"vNo":"14 ","txt":"Ewer, ennetin ua apasa ngenikemi, ika oupwe feito ngeniei oupwe angei manau esemuch. Nengeni, pei mi umoumoch a keitiuu ngenikemi, iwe ion chok epwe feito, i upwe etiwa; me efeioch ir ekkewe ra feito rei."},{"vNo":"15 ","txt":"Nengeni, ngang Jises Kraist ewe Noun Kot. U forata ekkewe nang me ewe fonufan, me mettoch meinisin minne ra nom non ir. Ngang mi nom ren ewe Sam seni nepoputan. Ngang mi nom non ewe Sam, me ewe Sam mi nom non ngang; iwe non ngang ewe Sam a eningano itan."},{"vNo":"16 ","txt":"Ua feito ngeni pwisin nei aramas, iwe nei aramas rese etiwaei. Iwe ekkewe pukefel usun ai wareto ra pwonueta."},{"vNo":"17 ","txt":"Iwe meinisin ekkewe ra fen etiwaei, ir ua fen mutireta pwe repwe winiti noun Kot; iwe pwan mwo ngang upwe mutata meinisin ekkewe repwe nuku non itei we, pun nengeni, seniei ngaseno a fisita, me non ngang ewe annukun Moses a pwonueta."},{"vNo":"18 ","txt":"Ngang ewe saram me ewe manauen ewe fonufan. Ngang Aewin me Amuchunon, ewe nepoputan me ewe nesoponon."},{"vNo":"19 ","txt":"Iwe ousap chiwen asorata ngeniei ewe assukun cha; ewer ami asor me ami asoren kek repwe wesino, pun usap etiwa ew me nein ami kewe asor me ami asoren kek."},{"vNo":"20 ","txt":"Iwe oupwe asorata ew asor ngeniei ew asoren netipechou me netip niemam. Iwe ion chok epwe feito rei fiti ew netipechou me ew netip niemam, i upwe papataisei ren ekkei me ren ewe Ngun mi Fel, usun chok ekkewe chon Leiman, pokiten ar we nuku non ngang atun ewe fansoun ar siwin, ra papatais ren ekkei me ren ewe Ngun mi Fel, me rese sinei."},{"vNo":"21 ","txt":"Nengeni, ua fen feito ngeni ewe fonufan pwe upwe efisi ngaseno ngeni ewe fonufan, pwe upwe tumunu ewe fonufan seni tipis."},{"vNo":"22 ","txt":"Iei minne, ion chok epwe aier me feito rei usun emon kukkun semirit, i upwe etiwa, pun ena sokkun i seni ewe muun Kot. Nengeni, fan iten ena sokkun ua fen fangeno manauei, me ua fen angei sefani; iei minne aier, me feito rei ami meinisin ekis meinisin non ewe fonufan, me oupwe manau."}]}