{"heading":"O Senhor confere a Néfi o poder selador—É-lhe outorgado o poder de ligar e desligar no céu e na Terra—Ele ordena ao povo que se arrependa para não perecer—O Espírito leva-o de multidão a multidão.   Aproximadamente 21–20 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":9,"nextNo":11,"chapterTitle":"Helamã 10","prevTitle":"Helamã 9","nextTitle":"Helamã 11","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que surgiu entre o povo uma divisão, de modo que se apartaram uns para um lado e outros para outro; e seguiram seus caminhos, deixando Néfi, que se achava no meio deles, sozinho."},{"vNo":2,"txt":"E aconteceu que Néfi tomou o caminho de sua casa, refletindo sobre as coisas que o Senhor lhe revelara."},{"vNo":3,"txt":"E aconteceu que enquanto assim meditava—estando extremamente desanimado em virtude das iniqüidades do povo nefita, suas secretas obras de trevas e seus assassinatos e suas pilhagens e toda sorte de maldades—aconteceu que enquanto assim meditava em seu coração, eis que ouviu uma voz, dizendo:"},{"vNo":4,"txt":"Bem-aventurado és tu, Néfi, pelas coisas que tens feito; pois observei que foste infatigável em pregar a este povo as palavras que te dei.   E não o temeste nem te preocupaste com tua própria vida, mas procuraste conhecer minha vontade e cumprir meus mandamentos."},{"vNo":5,"txt":"E agora, por teres feito isso com tanta perseverança, eis que te abençoarei para sempre e te farei poderoso em palavras e ações, em fé e em obras; sim, para que todas as coisas se realizem segundo tua palavra, pois nada pedirás que seja contrário a minha vontade."},{"vNo":6,"txt":"Eis que tu és Néfi e eu sou Deus.   Eis que te declaro, na presença de meus anjos, que terás poder sobre este povo e ferirás a terra com fome e com pestilência e destruição, segundo a iniqüidade deste povo."},{"vNo":7,"txt":"Eis que te dou poder para que tudo quanto ligares na Terra seja ligado no céu e tudo quanto desligares na Terra seja desligado no céu; e assim terás poder entre este povo."},{"vNo":8,"txt":"E assim, se disseres a este templo que se fenda ao meio, será feito."},{"vNo":9,"txt":"E se disseres a esta montanha: Desmorona e torna-te plana, assim se fará."},{"vNo":10,"txt":"E eis que se disseres que Deus ferirá este povo, assim acontecerá."},{"vNo":11,"txt":"E agora, eis que te ordeno que vás declarar a este povo que o Senhor Deus, que é o Todo-Poderoso, assim diz: A não ser que vos arrependais, sereis feridos até a destruição."},{"vNo":12,"txt":"E eis que então aconteceu que quando o Senhor disse estas palavras a Néfi, ele se deteve e não seguiu para sua casa, mas voltou para as multidões que estavam espalhadas pela face daquela terra e principiou a proclamar-lhes as palavras que o Senhor lhe dissera a respeito de sua destruição, caso não se arrependessem."},{"vNo":13,"txt":"Ora, eis que, apesar do grande milagre que Néfi realizara, anunciando-lhes a morte do juiz supremo, eles endureceram o coração e não deram ouvidos às palavras do Senhor."},{"vNo":14,"txt":"Portanto, Néfi declarou-lhes a palavra do Senhor, dizendo: A não ser que vos arrependais—assim diz o Senhor—sereis feridos até a destruição."},{"vNo":15,"txt":"E aconteceu que após lhes ter Néfi declarado a palavra, eis que continuaram a endurecer o coração e não deram ouvidos a suas palavras; assim, injuriaram-no e procuraram deitar-lhe as mãos, a fim de aprisioná-lo."},{"vNo":16,"txt":"Mas eis que o poder de Deus estava com ele; e não puderam agarrá-lo, a fim de pô-lo na prisão, porque ele foi arrebatado pelo Espírito e levado do meio deles."},{"vNo":17,"txt":"E aconteceu que assim foi ele levado pelo Espírito, de multidão em multidão, pregando a palavra de Deus até havê-la anunciado a todos ou tê-la espalhado entre todo o povo."},{"vNo":18,"txt":"E aconteceu que não quiseram dar ouvidos a suas palavras; e começaram a surgir contendas, de modo que se dividiram e começaram a matar-se uns aos outros pela espada."},{"vNo":19,"txt":"E assim terminou o septuagésimo primeiro ano em que os juízes governaram o povo de Néfi."}]}