{"heading":"Néfi persuade o Senhor a substituir a guerra pela fome — Muitos perecem — Eles arrependem-se e Néfi suplica ao Senhor que faça chover — Néfi e Leí recebem muitas revelações — Os ladrões de Gadiânton tornam-se fortes na terra. Aproximadamente 20–6 a.C.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helamã 11","verses":[{"vNo":"1 ","txt":"E então aconteceu que, no septuagésimo segundo ano do governo dos juízes, as discórdias aumentaram de tal forma que houve guerras por toda a terra entre todo o povo de Néfi."},{"vNo":"2 ","txt":"E era esse bando secreto de ladrões que realizava essa obra de destruição e iniquidade. E essa guerra prolongou-se por todo aquele ano e continuou durante o septuagésimo terceiro ano."},{"vNo":"3 ","txt":"E aconteceu que, nesse ano, Néfi clamou ao Senhor, dizendo:"},{"vNo":"4 ","txt":"Ó Senhor, não permitas que este povo seja destruído pela espada! Antes, ó Senhor, deixa que haja fome na terra para neles despertar a lembrança do Senhor seu Deus; e talvez se arrependam e voltem-se para ti."},{"vNo":"5 ","txt":"E assim foi feito, segundo as palavras de Néfi. E houve muita fome na terra entre todo o povo de Néfi. E assim, no septuagésimo quarto ano, continuou a haver fome e cessou a obra de destruição pela espada; agravou-se, porém, pela fome."},{"vNo":"6 ","txt":"E essa obra de destruição prosseguiu também no septuagésimo quinto ano. Pois a terra foi ferida, de modo que secou e não produziu grãos na época de grãos; e toda a terra foi ferida, tanto entre os lamanitas quanto entre os nefitas, de modo que foram atingidos de tal forma que pereceram aos milhares nas partes mais iníquas da terra."},{"vNo":"7 ","txt":"E aconteceu que o povo viu que estava prestes a perecer de fome e começou a lembrar-se do Senhor seu Deus; e começou a lembrar-se das palavras de Néfi."},{"vNo":"8 ","txt":"E o povo começou a suplicar aos juízes supremos e aos chefes que dissessem a Néfi: Eis que sabemos que és um homem de Deus; implora, pois, ao Senhor nosso Deus que afaste de nós esta fome, a fim de que não se cumpram todas as palavras que disseste a respeito de nossa destruição."},{"vNo":"9 ","txt":"E aconteceu que os juízes falaram com Néfi, transmitindo-lhe o desejo do povo. E aconteceu que quando Néfi viu que o povo se havia arrependido e humilhado, cobrindo-se de saco, clamou novamente ao Senhor, dizendo:"},{"vNo":"10 ","txt":"Ó Senhor, eis que este povo se arrepende; e eles baniram o bando de Gadiânton do meio deles, de modo que foram extintos; e esconderam seus planos secretos na terra."},{"vNo":"11 ","txt":"Agora, ó Senhor, aparta deles tua ira por causa de sua humildade; e apazigua tua ira com a destruição daqueles homens iníquos que já destruíste."},{"vNo":"12 ","txt":"Ó Senhor, desvia tua ira, sim, tua ardente ira, e faze com que cesse a fome nesta terra."},{"vNo":"13 ","txt":"Ó Senhor, escuta-me e faze com que seja feito de acordo com minhas palavras; e faze chover sobre a face da terra, para que ela produza seus frutos e seus grãos, na época de grãos."},{"vNo":"14 ","txt":"Ó Senhor, ouviste minhas palavras quando eu disse: Deixa que haja fome, a fim de que cesse a destruição pela espada; e eu sei que me ouvirás também agora, pois disseste: Se o povo se arrepender, poupá-lo-ei."},{"vNo":"15 ","txt":"Sim, ó Senhor, e vês que eles se arrependeram, em virtude da fome e da pestilência e da destruição que lhes sobrevieram."},{"vNo":"16 ","txt":"E agora, ó Senhor, não desviarás tua ira para novamente ver se eles te servirão? E se assim for, ó Senhor, poderás abençoá-los segundo as palavras que disseste."},{"vNo":"17 ","txt":"E aconteceu que no septuagésimo sexto ano o Senhor desviou sua ira do povo e fez chover sobre a terra, de modo que a terra produziu seus frutos na época de frutos. E aconteceu que produziu grãos na época de grãos."},{"vNo":"18 ","txt":"E eis que o povo se regozijou e glorificou a Deus e toda a face da terra encheu-se de alegria; e não mais procuraram destruir Néfi, mas consideraram-no como um grande profeta e homem de Deus, de quem havia recebido grande poder e autoridade."},{"vNo":"19 ","txt":"E eis que Leí, seu irmão, não ficava nem um pouco atrás dele nas coisas pertinentes à retidão."},{"vNo":"20 ","txt":"E assim aconteceu que o povo de Néfi começou novamente a prosperar na terra e começou a edificar os lugares desolados e começou a multiplicar-se e a espalhar-se, até cobrir toda a face da terra, tanto ao norte quanto ao sul, do mar do oeste até o mar do leste."},{"vNo":"21 ","txt":"E aconteceu que o septuagésimo sexto ano terminou em paz. E o septuagésimo sétimo ano começou em paz; e a igreja espalhou-se pela face de toda a terra; e a maior parte do povo, tanto nefitas quanto lamanitas, pertencia à igreja; e houve muita paz na terra; e assim terminou o septuagésimo sétimo ano."},{"vNo":"22 ","txt":"E também tiveram paz no septuagésimo oitavo ano, com exceção de algumas disputas relativas a pontos de doutrina que haviam sido estabelecidos pelos profetas."},{"vNo":"23 ","txt":"E no septuagésimo nono ano começaram a surgir muitas contendas. Aconteceu, porém, que Néfi, Leí e muitos de seus irmãos que conheciam os verdadeiros pontos da doutrina, recebendo diariamente muitas revelações, pregaram ao povo, de modo que puseram fim às suas contendas nesse mesmo ano."},{"vNo":"24 ","txt":"E aconteceu que no octogésimo ano em que os juízes governaram o povo de Néfi, um certo número de dissidentes do povo de Néfi, que alguns anos antes haviam passado para o lado dos lamanitas e tomado o nome de lamanitas, e também um certo número de legítimos descendentes de lamanitas, incitados à ira por eles, isto é, pelos dissidentes, principiaram uma guerra contra seus irmãos."},{"vNo":"25 ","txt":"E cometiam assassinatos e pilhagens; e fugiam depois para as montanhas e para o deserto e lugares secretos, ocultando-se a fim de não serem descobertos, crescendo diariamente em número, pois havia dissidentes que a eles se uniam."},{"vNo":"26 ","txt":"E assim, com o tempo, sim, no espaço de poucos anos, transformaram-se em um bando considerável de ladrões; e eles encontraram todos os planos secretos de Gadiânton; e assim se tornaram ladrões de Gadiânton."},{"vNo":"27 ","txt":"Ora, eis que esses ladrões causaram grandes estragos, sim, grande destruição entre o povo de Néfi, como também entre os lamanitas."},{"vNo":"28 ","txt":"E aconteceu que se tornou necessário pôr termo a essa obra de destruição; por conseguinte, um exército de homens fortes foi enviado ao deserto e às montanhas para procurar esse bando de ladrões e exterminá-los."},{"vNo":"29 ","txt":"Mas eis que nesse mesmo ano foram forçados a recuar para suas próprias terras. E assim terminou o octogésimo ano em que os juízes governaram o povo de Néfi."},{"vNo":"30 ","txt":"E aconteceu que no começo do octogésimo primeiro ano tornaram a lutar contra esse bando de ladrões e mataram muitos; e eles também sofreram pesadas perdas."},{"vNo":"31 ","txt":"E novamente foram obrigados a voltar do deserto e das montanhas para suas próprias terras, em virtude do excessivo número de ladrões que infestavam as montanhas e o deserto."},{"vNo":"32 ","txt":"E aconteceu que assim terminou esse ano. E os ladrões aumentavam constantemente e tornavam-se cada vez mais fortes, a ponto de desafiarem todos os exércitos dos nefitas e também dos lamanitas; e causaram grande pavor ao povo de toda a face da terra."},{"vNo":"33 ","txt":"Sim, porque atacaram muitas partes da terra e causaram grande destruição; sim, muitos foram mortos e outros foram levados presos para o deserto, sim, e principalmente suas mulheres e filhos."},{"vNo":"34 ","txt":"Ora, essa grande calamidade que sobreveio ao povo, por causa de sua iniquidade, fez com que se lembrassem do Senhor seu Deus."},{"vNo":"35 ","txt":"E assim terminou o octogésimo primeiro ano do governo dos juízes."},{"vNo":"36 ","txt":"E no octogésimo segundo ano o povo principiou novamente a se esquecer do Senhor seu Deus. E no octogésimo terceiro ano começaram a ficar extremamente iníquos. E no octogésimo quarto ano não melhoraram o seu proceder."},{"vNo":"37 ","txt":"E aconteceu que no octogésimo quinto ano se tornaram mais e mais orgulhosos e iníquos; e assim estavam novamente amadurecendo para a destruição."},{"vNo":"38 ","txt":"E assim terminou o octogésimo quinto ano."}]}