{"heading":"Os homens são instáveis, insensatos e rápidos na prática do mal — O Senhor castiga Seu povo — A nulidade dos homens é comparada com o poder de Deus — No dia do julgamento os homens alcançarão vida eterna ou condenação eterna. Aproximadamente 6 a.C.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helamã 12","verses":[{"vNo":"1 ","txt":"E assim podemos ver quão falso e também quão inconstante é o coração dos filhos dos homens; sim, podemos ver como o Senhor, na grandeza de sua infinita bondade, abençoa e faz prosperar os que colocam nele a sua confiança."},{"vNo":"2 ","txt":"Sim, e vemos que é justamente quando ele faz prosperar seu povo, sim, aumentando seus campos, seu gado e seus rebanhos e ouro e prata e toda sorte de coisas preciosas de todo tipo e de todo estilo, preservando-lhes a vida e livrando-os das mãos de seus inimigos, abrandando o coração dos inimigos para que não lhes façam guerra; sim, e, em resumo, fazendo tudo para o bem e a felicidade de seu povo; sim, então é quando endurecem o coração, esquecendo-se do Senhor seu Deus e pisando o Santíssimo — sim, e isto em virtude de seu conforto e de sua enorme prosperidade."},{"vNo":"3 ","txt":"E assim vemos que se o Senhor não castiga seu povo com numerosas aflições, sim, se não o fere com morte e com terror e com fome e com toda sorte de pestilências, dele não se lembram."},{"vNo":"4 ","txt":"Oh! Quão insensatos e quão presunçosos e quão malignos e diabólicos e quão rápidos em cometer iniquidades e quão lentos em praticar o bem são os filhos dos homens! Sim, quão apressados são em dar ouvidos às palavras do maligno e em colocar o coração nas coisas vãs do mundo!"},{"vNo":"5 ","txt":"Sim, quão rápidos em se ensoberbecerem; sim, quão rápidos em se vangloriarem e em praticarem toda sorte de iniquidades; e quão lentos são em se recordarem do Senhor seu Deus e em dar ouvidos a seus conselhos; sim, quão lentos em trilhar os caminhos da sabedoria."},{"vNo":"6 ","txt":"Eis que não desejam que o Senhor seu Deus, que os criou, os governe e reine sobre eles; apesar de sua grande bondade e misericórdia para com eles, desprezam seus conselhos e não o desejam como guia."},{"vNo":"7 ","txt":"Oh! Quão grande é a nulidade dos filhos dos homens! Sim, são até menos que o pó da Terra."},{"vNo":"8 ","txt":"Pois eis que o pó da Terra se move de cá para lá, separando-se segundo a ordem de nosso grande e eterno Deus."},{"vNo":"9 ","txt":"Sim, eis que pela sua voz tremem e estremecem as colinas e os montes."},{"vNo":"10 ","txt":"E pelo poder de sua voz desmoronam-se e tornam-se planos, sim, como um vale."},{"vNo":"11 ","txt":"Sim, pelo poder de sua voz treme toda a Terra;"},{"vNo":"12 ","txt":"E pelo poder de sua voz as fundações estremecem, até o centro."},{"vNo":"13 ","txt":"Sim, e se ele diz à Terra — Move-te — ela se move."},{"vNo":"14 ","txt":"Sim, e se ele diz à Terra — Volta para trás, a fim de que se prolongue o dia por muitas horas — isso é feito;"},{"vNo":"15 ","txt":"E assim, segundo sua palavra, a Terra volta para trás, parecendo aos homens que o sol está parado; sim, e eis que assim é; porque certamente é a Terra que se move e não o sol."},{"vNo":"16 ","txt":"E eis também que se ele diz às águas do grande abismo — Secai — assim sucede."},{"vNo":"17 ","txt":"Eis que se diz a esta montanha — Ergue-te e vai e cai sobre aquela cidade, para que seja soterrada — eis que assim sucede."},{"vNo":"18 ","txt":"E eis que se um homem ocultar um tesouro na terra e o Senhor disser — Amaldiçoado seja, em virtude da iniquidade daquele que o escondeu — eis que será amaldiçoado."},{"vNo":"19 ","txt":"E se o Senhor disser — Amaldiçoado sejas para que ninguém jamais te encontre a partir deste dia — eis que homem algum jamais o encontrará."},{"vNo":"20 ","txt":"E eis que se o Senhor disser a um homem — Em virtude de tuas iniquidades tu serás amaldiçoado para sempre — assim será."},{"vNo":"21 ","txt":"E se o Senhor disser — Em virtude de tuas iniquidades serás afastado de minha presença — ele fará com que assim suceda."},{"vNo":"22 ","txt":"E ai daquele a quem ele disser isso, porque assim será com aquele que cometer iniquidade; e não poderá ser salvo; portanto, por essa razão, para que os homens possam ser salvos, foi pregado o arrependimento."},{"vNo":"23 ","txt":"Portanto, benditos são os que se arrependem e dão ouvidos à voz do Senhor seu Deus; pois eles serão salvos."},{"vNo":"24 ","txt":"E permita Deus, em sua grande plenitude, que os homens sejam levados ao arrependimento e às boas obras, para que lhes seja restituída graça por graça, segundo suas obras."},{"vNo":"25 ","txt":"E eu quisera que todos os homens fossem salvos. Lemos, porém, que no grande e último dia haverá alguns que serão afastados; sim, que serão afastados da presença do Senhor;"},{"vNo":"26 ","txt":"Sim, que serão condenados a um estado de infindável miséria, em cumprimento às palavras que dizem: Os que praticaram o bem terão vida eterna; e os que praticaram o mal terão condenação eterna. E assim é. Amém."}]}