{"heading":"Os nefitas que acreditam em Samuel são batizados por Néfi — Samuel não pode ser morto com as flechas e pedras dos nefitas que não se arrependeram — Alguns endurecem o coração e outros veem anjos — Os incrédulos dizem que não é sensato crer em Cristo nem na Sua vinda a Jerusalém. Aproximadamente 6–1 a.C.","prevAbbr":"hel","prevNo":15,"nextAbbr":"3-ne","nextNo":1,"chapterTitle":"Helamã 16","verses":[{"vNo":"1 ","txt":"E então aconteceu que muitos ouviram as palavras de Samuel, o lamanita, proferidas de cima das muralhas da cidade. E todos os que acreditaram em suas palavras saíram à procura de Néfi; e quando o encontraram, confessaram-lhe seus pecados e não os negaram, desejando ser batizados no Senhor."},{"vNo":"2 ","txt":"Todos os que não acreditaram nas palavras de Samuel, porém, ficaram irados contra ele; e jogaram-lhe pedras sobre a muralha e também muitos lhe atiraram flechas enquanto se encontrava em cima da muralha; mas o Espírito do Senhor estava com ele, de modo que não conseguiram atingi-lo com suas pedras nem com suas flechas."},{"vNo":"3 ","txt":"Ora, quando viram que não podiam atingi-lo, muitos mais acreditaram em suas palavras, de modo que se dirigiram a Néfi a fim de serem batizados."},{"vNo":"4 ","txt":"Porque eis que Néfi estava batizando e profetizando e pregando, proclamando arrependimento ao povo; mostrando sinais e maravilhas, fazendo milagres entre o povo, para que soubessem que o Cristo viria em breve —"},{"vNo":"5 ","txt":"Revelando-lhes coisas que logo aconteceriam, para que soubessem e lembrassem, na hora de sua vinda, que elas lhes haviam sido anunciadas de antemão, para que acreditassem; portanto, todos os que acreditaram nas palavras de Samuel dirigiram-se a Néfi para ser batizados, mostrando-se arrependidos e confessando seus pecados."},{"vNo":"6 ","txt":"A maior parte deles, porém, não acreditou nas palavras de Samuel; por isso, quando viram que não podiam atingi-lo com suas pedras e flechas, gritaram a seus capitães, dizendo: Agarrai esse homem e amarrai-o, porque eis que está possuído por um demônio; e por causa do poder do demônio que está nele, não podemos atingi-lo com nossas pedras e nossas flechas; portanto, agarrai-o e amarrai-o e levai-o embora."},{"vNo":"7 ","txt":"E quando avançaram para deitar-lhe as mãos, eis que ele se atirou da muralha e fugiu de suas terras, sim, para seu próprio país; e começou a pregar e a profetizar entre seu próprio povo."},{"vNo":"8 ","txt":"E eis que nunca mais se ouviu falar dele entre os nefitas; e essas eram as condições do povo."},{"vNo":"9 ","txt":"E assim terminou o octogésimo sexto ano em que os juízes governaram o povo de Néfi."},{"vNo":"10 ","txt":"E assim terminou também o octogésimo sétimo ano do governo dos juízes, permanecendo a maior parte do povo em seu orgulho e iniquidade; e a minoria, andando mais circunspectamente perante Deus."},{"vNo":"11 ","txt":"E estas eram também as condições no octogésimo oitavo ano do governo dos juízes."},{"vNo":"12 ","txt":"E houve pouca alteração nas condições do povo no octogésimo nono ano, exceto que o povo começou a ficar mais obstinado na sua iniquidade e a fazer, cada vez mais, coisas contrárias aos mandamentos de Deus."},{"vNo":"13 ","txt":"Mas aconteceu que no nonagésimo ano do governo dos juízes, grandes sinais e maravilhas foram manifestados ao povo; e as palavras dos profetas começaram a ser cumpridas."},{"vNo":"14 ","txt":"E anjos apareceram a alguns homens, homens sábios, anunciando-lhes boas novas de grande alegria; assim, nesse ano as escrituras começaram a ser cumpridas."},{"vNo":"15 ","txt":"Entretanto o povo começou a endurecer o coração, todos, exceto os mais crentes dentre eles, tanto nefitas quanto lamanitas, e começaram a confiar somente nas próprias forças e na própria sabedoria, dizendo:"},{"vNo":"16 ","txt":"Algumas coisas, entre tantas, eles poderiam ter adivinhado corretamente; mas eis que sabemos que todas essas grandes e maravilhosas obras que foram anunciadas não podem acontecer."},{"vNo":"17 ","txt":"E começaram a discutir e a discordar entre si, dizendo:"},{"vNo":"18 ","txt":"Não é razoável que venha alguém como um Cristo; se vier e ele for o Filho de Deus, o Pai do céu e da Terra, conforme anunciado, por que não aparecerá a nós, assim como àqueles que estiverem em Jerusalém?"},{"vNo":"19 ","txt":"Sim, por que não aparecerá ele nesta terra, assim como na terra de Jerusalém?"},{"vNo":"20 ","txt":"Mas eis que sabemos que esta é uma iníqua tradição, a nós transmitida por nossos pais para fazerem-nos acreditar em algo grande e maravilhoso que deverá acontecer, porém não entre nós, mas numa terra muito longínqua, uma terra que não conhecemos; portanto, podem conservar-nos na ignorância, porque não podemos testemunhar com nossos próprios olhos que isso é verdade."},{"vNo":"21 ","txt":"E eles, pela astúcia e pelas misteriosas artimanhas do maligno, realizarão algum grande mistério que não podemos compreender, que nos manterá como servos de suas palavras e também como seus servos, porque dependemos deles para ensinar-nos a palavra; e assim nos manterão na ignorância todos os anos de nossa vida, se a eles nos submetermos."},{"vNo":"22 ","txt":"E muitas outras coisas vãs e tolas o povo imaginou em seu coração; e ficaram muito perturbados, porque Satanás os incitava continuamente a praticar iniquidades; sim, ele espalhava rumores e discórdias sobre toda a face da terra, a fim de endurecer o coração do povo contra o que era bom e contra o que iria acontecer."},{"vNo":"23 ","txt":"E apesar dos sinais e maravilhas realizados entre o povo do Senhor e dos muitos milagres que eles fizeram, Satanás obteve grande poder sobre o coração do povo em toda a face da terra."},{"vNo":"24 ","txt":"E assim terminou o nonagésimo ano em que os juízes governaram o povo de Néfi."},{"vNo":"25 ","txt":"E assim terminou o livro de Helamã, conforme o registro de Helamã e seus filhos."}]}