{"heading":"Helamã, filho de Helamã, torna-se juiz supremo — Gadiânton lidera o bando de Quiscúmen — O servo de Helamã mata Quiscúmen e o bando de Gadiânton foge para o deserto. Aproximadamente 50–49 a.C.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helamã 2","verses":[{"vNo":"1 ","txt":"E aconteceu que no quadragésimo segundo ano do governo dos juízes, depois de Moronia haver restabelecido a paz entre os nefitas e lamanitas, eis que ninguém havia para ocupar a cadeira de juiz; portanto, o povo começou novamente a contender a respeito de quem deveria ocupar a cadeira de juiz."},{"vNo":"2 ","txt":"E aconteceu que Helamã, que era filho de Helamã, foi escolhido pela voz do povo para ocupar a cadeira de juiz."},{"vNo":"3 ","txt":"Mas eis que Quiscúmen, que assassinara Paorã, pôs-se à espreita, para também destruir Helamã; e ele foi apoiado por seu bando, que havia feito um pacto para que ninguém ficasse sabendo de suas iniquidades."},{"vNo":"4 ","txt":"Pois havia um certo Gadiânton, que era sobremaneira hábil no falar e também muito astuto para levar a efeito planos secretos de assassinatos e pilhagens; portanto, se tornou o chefe do bando de Quiscúmen."},{"vNo":"5 ","txt":"Por conseguinte, lisonjeando-os e também lisonjeando Quiscúmen, prometera conceder àqueles que pertenciam ao seu bando poder e autoridade sobre o povo, se eles o colocassem na cadeira de juiz; portanto, Quiscúmen procurou destruir Helamã —"},{"vNo":"6 ","txt":"E aconteceu que quando se dirigia para a cadeira de juiz a fim de destruir Helamã, eis que um dos servos de Helamã, que havia saído durante a noite e obtido, por meio de um disfarce, conhecimento dos planos que haviam sido forjados pelo bando para destruir Helamã —"},{"vNo":"7 ","txt":"E aconteceu que ele encontrou Quiscúmen e deu-lhe um sinal; portanto, Quiscúmen lhe revelou seu objetivo, pedindo-lhe que o conduzisse à cadeira do juiz, a fim de que ele assassinasse Helamã."},{"vNo":"8 ","txt":"E quando o servo de Helamã se inteirou das intenções de Quiscúmen e de que seu objetivo era matar; e de que o objetivo dos que pertenciam ao seu bando era matar e roubar e obter poder (e eram estes seus planos secretos e suas combinações), o servo de Helamã disse a Quiscúmen: Vamos até a cadeira do juiz."},{"vNo":"9 ","txt":"Ora, isto agradou consideravelmente a Quiscúmen, pois supôs que poderia executar seus desígnios; mas eis que, ao se encaminharem para a cadeira de juiz, o servo de Helamã apunhalou Quiscúmen no coração, de modo que ele caiu morto sem um gemido. E ele correu para contar a Helamã tudo o que tinha visto, ouvido e feito."},{"vNo":"10 ","txt":"E aconteceu que Helamã ordenou que prendessem esse bando de ladrões e assassinos secretos, a fim de que fossem executados de acordo com a lei."},{"vNo":"11 ","txt":"Eis, porém, que ao perceber que Quiscúmen não voltava, Gadiânton ficou com medo de ser destruído; consequentemente, fez com que seu bando o seguisse. E fugiram da terra para o deserto por um caminho secreto, de modo que quando Helamã os mandou prender, não foram encontrados em lugar algum."},{"vNo":"12 ","txt":"E mais sobre esse Gadiânton será exposto adiante. E assim terminou o quadragésimo segundo ano em que os juízes governaram o povo de Néfi."},{"vNo":"13 ","txt":"E eis que no fim deste livro vereis que esse mesmo Gadiânton veio a ser a causa da ruína, sim, da destruição quase completa do povo de Néfi."},{"vNo":"14 ","txt":"Eis que não me refiro ao fim do livro de Helamã, mas refiro-me ao fim do livro de Néfi, do qual tirei todo o relato que escrevi."}]}