{"heading":"Os lamanitas justos pregam a nefitas iníquos—Ambos os povos prosperam durante uma era de paz e abundância—Lúcifer, o autor do pecado, incita o coração dos iníquos e dos ladrões de Gadiânton ao assassinato e à iniqüidade—Os ladrões apoderam-se do governo nefita.   Aproximadamente 29–23 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":5,"nextNo":7,"chapterTitle":"Helamã 6","prevTitle":"Helamã 5","nextTitle":"Helamã 7","verses":[{"vNo":1,"txt":"E aconteceu que quando terminou o sexagésimo segundo ano do governo dos juízes, todas essas coisas haviam acontecido e os lamanitas tinham-se tornado, na maior parte, um povo justo, a tal ponto que sua retidão excedia à dos nefitas em virtude de sua firmeza e constância na fé."},{"vNo":2,"txt":"Porque eis que muitos nefitas se tornaram insensíveis, impenitentes e extremamente iníquos, a ponto de rejeitarem a palavra de Deus e todas as pregações e profecias que lhes foram feitas."},{"vNo":3,"txt":"Não obstante, o povo da igreja sentiu grande alegria em face da conversão dos lamanitas, sim, em virtude de a igreja de Deus haver sido organizada entre eles.   E confraternizaram-se e juntos se regozijaram; e tiveram grande alegria."},{"vNo":4,"txt":"E aconteceu que muitos dos lamanitas desceram para a terra de Zaraenla e contaram ao povo nefita como se haviam convertido, exortando-os à fé e ao arrependimento."},{"vNo":5,"txt":"Sim, e muitos pregaram com tão grande poder e autoridade que levaram muitos a se humilharem profundamente, convertendo-se em humildes seguidores de Deus e do Cordeiro."},{"vNo":6,"txt":"E aconteceu que muitos dos lamanitas foram para a terra do norte; e Néfi e Leí também foram para a terra do norte a fim de pregar ao povo.   E assim terminou o sexagésimo terceiro ano."},{"vNo":7,"txt":"E eis que houve paz em toda a terra, tanto que os nefitas iam a qualquer parte da terra que quisessem, fosse entre os nefitas ou entre os lamanitas."},{"vNo":8,"txt":"E aconteceu que os lamanitas também iam aonde desejavam, tanto entre os lamanitas como entre os nefitas; e, assim, havia livre intercâmbio entre eles para comprar, vender e obter lucro, segundo seus desejos."},{"vNo":9,"txt":"E aconteceu que se tornaram imensamente ricos, tanto os lamanitas quanto os nefitas; e havia grande abundância de ouro e de prata e de toda sorte de metais preciosos, tanto na terra do sul como na do norte."},{"vNo":10,"txt":"Ora, a terra do sul foi chamada Leí e a terra do norte foi chamada Muleque, segundo o filho de Zedequias; porque o Senhor havia conduzido Muleque para a terra do norte e Leí para a terra do sul."},{"vNo":11,"txt":"E eis que em ambas essas terras havia todo tipo de ouro e de prata e de minerais preciosos de toda espécie; e havia também hábeis artífices que trabalhavam e refinavam toda espécie de minério; e assim, tornaram-se ricos."},{"vNo":12,"txt":"Eles cultivaram cereais em abundância, tanto no norte como no sul; e prosperaram muito, tanto no norte como no sul.   E multiplicaram-se e tornaram-se extremamente fortes na terra e criaram muitos rebanhos e manadas, sim, muitos animais cevados."},{"vNo":13,"txt":"Eis que suas mulheres trabalhavam e fiavam e faziam toda sorte de tecidos de linho fino; e tecidos de todo tipo para cobrir sua nudez.   E assim transcorreu em paz o sexagésimo quarto ano."},{"vNo":14,"txt":"E no sexagésimo quinto ano tiveram também muita alegria e paz, sim, muita pregação e muitas profecias relativas ao que haveria de acontecer.   E assim se passou o sexagésimo quinto ano."},{"vNo":15,"txt":"E aconteceu que no sexagésimo sexto ano do governo dos juízes, eis que Cezorã foi assassinado por mão desconhecida, quando sentado na cadeira de juiz.   E aconteceu que no mesmo ano seu filho, que havia sido nomeado pelo povo para substituí-lo, foi também assassinado.   E assim terminou o sexagésimo sexto ano."},{"vNo":16,"txt":"E no começo do sexagésimo sétimo ano o povo começou a ficar extremamente iníquo outra vez."},{"vNo":17,"txt":"Pois eis que o Senhor os havia abençoado com riquezas do mundo por tanto tempo, que não haviam sido instigados a irar-se nem a guerrear nem a derramar sangue; por conseguinte começaram a pôr o coração nas riquezas; sim, começaram a visar a lucros, para elevarem-se uns acima dos outros; portanto principiaram a cometer assassinatos secretos e a roubar e a saquear, a fim de obter lucros."},{"vNo":18,"txt":"E então eis que esses assassinos e saqueadores pertenciam a um grupo que havia sido formado por Quiscúmen e Gadiânton.   E então aconteceu que havia muitos do bando de Gadiânton, mesmo entre os nefitas.   Eis, porém, que eram mais numerosos entre a parte mais iníqua dos lamanitas; e eram conhecidos como os ladrões e assassinos de Gadiânton."},{"vNo":19,"txt":"E foram eles que assassinaram Cezorã, o juiz supremo, e seu filho, quando na cadeira de juiz; e eis que não foram encontrados."},{"vNo":20,"txt":"E então aconteceu que os lamanitas, quando descobriram que havia ladrões entre eles, afligiram-se muito; e usaram de todos os meios ao seu alcance para exterminá-los da face da terra."},{"vNo":21,"txt":"Eis, porém, que Satanás incitou de tal modo o coração da maioria dos nefitas que eles se uniram a esse bando de ladrões, participando de seus convênios e seus juramentos de que se protegeriam e preservariam mutuamente em quaisquer circunstâncias difíceis em que se encontrassem, para não serem castigados por seus assassinatos e suas pilhagens e seus roubos."},{"vNo":22,"txt":"E aconteceu que tinham seus sinais, sim, seus sinais secretos e suas palavras secretas; e isto para que pudessem reconhecer um irmão que tivesse entrado no convênio, para que, qualquer que fosse a iniqüidade cometida por ele, não fosse prejudicado pelos irmãos nem por qualquer dos que pertencessem a seu bando e que tivessem feito esse convênio."},{"vNo":23,"txt":"E assim podiam matar e saquear e roubar e entregar-se à luxúria e a toda sorte de iniqüidades contrárias às leis de seu país e também às leis de seu Deus."},{"vNo":24,"txt":"E quem quer que pertencesse a seu bando e revelasse ao mundo suas iniqüidades e suas abominações seria julgado, não de acordo com as leis de seu país, mas segundo as leis de sua iniqüidade, que haviam sido instituídas por Gadiânton e Quiscúmen."},{"vNo":25,"txt":"Ora, eis que foram esses os juramentos e convênios secretos que Alma ordenou a seu filho não revelar ao mundo, para que não viessem a se tornar um meio de destruição do povo."},{"vNo":26,"txt":"Ora, eis que esses juramentos e convênios secretos não chegaram a Gadiânton por meio dos registros confiados a Helamã; mas eis que foram postos no coração de Gadiânton pelo mesmo ser que induziu nossos primeiros pais a comerem do fruto proibido—"},{"vNo":27,"txt":"Sim, aquele mesmo ser que conspirou com Caim, dizendo-lhe que, se matasse seu irmão Abel, o mundo não o saberia.   E conspirou com Caim e seus seguidores daí em diante."},{"vNo":28,"txt":"E foi também esse mesmo ser que pôs no coração do povo a idéia de construir uma torre tão alta que alcançasse o céu.   E foi esse mesmo ser que enganou o povo que veio daquela torre para esta terra; que espalhou obras de trevas e abominações por toda a face da terra até arrastar este povo à mais completa destruição e ao inferno sem fim."},{"vNo":29,"txt":"Sim, o mesmo ser que inculcou no coração de Gadiânton a continuação de obras tenebrosas e assassinatos secretos; e tem-nas propagado desde o princípio do homem até agora."},{"vNo":30,"txt":"E eis que é ele o autor de todo pecado.   E eis que leva avante suas obras de trevas e assassinatos secretos; e transmite suas conspirações e seus juramentos e seus convênios e seus planos de terrível iniqüidade, de geração em geração, à medida que consegue apoderar-se do coração dos filhos dos homens."},{"vNo":31,"txt":"E agora, eis que ele havia conseguido grande poder sobre o coração dos nefitas; sim, de tal forma que se haviam tornado terrivelmente iníquos; sim, a maioria deles se haviam desviado do caminho da retidão; e espezinharam os mandamentos de Deus e seguiram seus próprios caminhos e construíram, com seu ouro e sua prata, ídolos para si próprios."},{"vNo":32,"txt":"E aconteceu que todas essas iniqüidades ocorreram no espaço de não muitos anos, sendo que a maior parte delas começou entre eles no sexagésimo sétimo ano em que os juízes governaram o povo de Néfi."},{"vNo":33,"txt":"E suas iniqüidades agravaram-se também no sexagésimo oitavo ano, para grande tristeza e lamentação dos justos."},{"vNo":34,"txt":"E assim vemos que os nefitas começaram a degenerar, caindo na incredulidade, e a aumentar suas iniqüidades e abominações, ao passo que os lamanitas começaram a crescer extraordinariamente no conhecimento de seu Deus; sim, eles principiaram a observar seus estatutos e mandamentos e a andar em verdade e retidão perante ele."},{"vNo":35,"txt":"E assim vemos que o Espírito do Senhor começou a afastar-se dos nefitas, em vista de suas iniqüidades e da dureza de seu coração."},{"vNo":36,"txt":"E assim vemos que o Senhor começou a derramar seu Espírito sobre os lamanitas, em virtude da facilidade e empenho que mostravam em crer nas suas palavras."},{"vNo":37,"txt":"E aconteceu que os lamanitas perseguiram o bando de ladrões de Gadiânton; e pregaram a palavra de Deus aos mais iníquos dentre eles, de modo que esse bando de ladrões ficou inteiramente destruído entre os lamanitas."},{"vNo":38,"txt":"E aconteceu, por outro lado, que os nefitas ajudaram e apoiaram esses ladrões, começando pelos mais iníquos deles, até que eles se espalharam por toda a terra dos nefitas e seduziram a maior parte dos justos, que passaram a crer em suas obras e a participar de seus saques, associando-se a eles em seus homicídios e combinações secretas."},{"vNo":39,"txt":"E assim obtiveram total controle do governo, tanto que espezinharam e feriram e maltrataram e desprezaram os pobres e os mansos e os humildes seguidores de Deus."},{"vNo":40,"txt":"E assim vemos que se achavam num estado terrível, amadurecendo para uma destruição eterna."},{"vNo":41,"txt":"E assim terminou o sexagésimo oitavo ano em que os juízes governaram o povo de Néfi."}]}