{"heading":"Juízes corruptos procuram incitar o povo contra Néfi—Abraão, Moisés, Zenos, Zenoque, Ezias, Isaías, Jeremias, Leí e Néfi, todos testificaram a respeito de Cristo—Por inspiração, Néfi anuncia o assassinato do juiz supremo.   Aproximadamente 23–21 a.C.","prevAbbr":"hel","nextAbbr":"hel","prevNo":7,"nextNo":9,"chapterTitle":"Helamã 8","prevTitle":"Helamã 7","nextTitle":"Helamã 9","verses":[{"vNo":1,"txt":"\r\n      E então aconteceu que quando Néfi disse essas palavras, eis que havia homens que eram juízes e também pertenciam ao bando secreto de Gadiânton, os quais ficaram encolerizados e clamaram contra ele, dizendo ao povo: Por que não agarrais esse homem e não o trazeis para ser condenado de acordo com o crime que cometeu?"},{"vNo":2,"txt":"Por que olhais para esse homem e ficais ouvindo-o ultrajar este povo e nossa lei?"},{"vNo":3,"txt":"Porque eis que Néfi lhes falara a respeito da corrupção de suas leis; sim, e muitas coisas disse-lhes Néfi, que não podem ser escritas; e nada disse ele que fosse contrário aos mandamentos de Deus."},{"vNo":4,"txt":"E esses juízes encolerizaram-se com ele, porque lhes falou abertamente a respeito de suas obras de trevas; não obstante, não se atreviam a deitar-lhe as mãos, temendo que o povo se voltasse contra eles."},{"vNo":5,"txt":"Por conseguinte clamaram ao povo, dizendo: Por que permitis que este homem nos ultraje? Pois eis que ele condena todo este povo à destruição; sim, e diz também que nossas grandes cidades nos serão tomadas, de modo que nelas não teremos lugar."},{"vNo":6,"txt":"E no entanto sabemos que isso é impossível, pois eis que somos poderosos e grandes são as nossas cidades; portanto nossos inimigos não podem ter poder sobre nós."},{"vNo":7,"txt":"E aconteceu que dessa forma instigaram o povo à cólera contra Néfi e provocaram contendas entre eles; porque alguns clamaram: Deixai este homem em paz, porque é um bom homem; e as coisas que declara certamente acontecerão, a não ser que nos arrependamos;"},{"vNo":8,"txt":"Sim, eis que todos os castigos que ele nos anunciou cairão sobre nós; porque sabemos que ele não disse senão a verdade sobre nossas iniqüidades.   E eis que são muitas; e ele sabe tão bem das coisas que nos acontecerão quanto de nossas iniqüidades."},{"vNo":9,"txt":"Sim, e eis que se ele não fosse profeta, não poderia haver testificado a respeito dessas coisas."},{"vNo":10,"txt":"E aconteceu que as pessoas que desejavam destruir Néfi foram impedidas, por temor, de deitar-lhe as mãos; portanto, vendo que conquistara a simpatia de alguns, a tal ponto que os outros se atemorizaram, ele recomeçou a falar-lhes."},{"vNo":11,"txt":"Foi, portanto, compelido a falar-lhes mais, dizendo: Eis que, meus irmãos, não lestes que Deus deu poder a um homem, sim, Moisés, para ferir as águas do Mar Vermelho e elas dividiram-se para os dois lados, de modo que os israelitas, que eram nossos pais, atravessaram a pé enxuto e as águas fecharam-se sobre os exércitos dos egípcios e tragaram-nos?"},{"vNo":12,"txt":"E agora, eis que se Deus atribuiu a esse homem tal poder, por que discordais entre vós e dizeis que ele não me concedeu poder para saber dos castigos que vos sobrevirão, caso não vos arrependais?"},{"vNo":13,"txt":"Mas eis que não somente negais minhas palavras, como também negais todas as palavras que foram proferidas por nossos pais; e também as palavras que foram proferidas por esse homem, Moisés, que recebeu tão grande poder, sim, as palavras que ele proferiu a respeito da vinda do Messias."},{"vNo":14,"txt":"Sim, não deu ele testemunho de que o Filho de Deus haveria de vir? E assim como ele levantou a serpente de metal no deserto, assim também será levantado aquele que há de vir."},{"vNo":15,"txt":"E assim como todos os que olharam para aquela serpente viveram, assim também todos os que olharem para o Filho de Deus, com fé, tendo espírito contrito, viverão, sim, para a vida eterna."},{"vNo":16,"txt":"Ora, eis que não somente Moisés testificou a respeito destas coisas, mas também todos os santos profetas, desde os seus dias até os dias de Abraão."},{"vNo":17,"txt":"Sim, e eis que Abraão viu a sua vinda e encheu-se de alegria e regozijou-se."},{"vNo":18,"txt":"Sim, e eis que vos digo que Abraão não foi o único que teve conhecimento destas coisas, mas houve muitos, antes dos dias de Abraão, que foram chamados segundo a ordem de Deus, sim, segundo a ordem de seu Filho; e isso para que fosse mostrado ao povo, muitos milhares de anos antes de sua vinda, que na verdade receberiam a redenção."},{"vNo":19,"txt":"E agora, quisera que soubésseis que desde os dias de Abraão houve muitos profetas que testificaram essas coisas; sim, eis que o profeta Zenos testificou intrepidamente; por essa razão foi morto."},{"vNo":20,"txt":"E eis que também Zenoque e também Ezias e também Isaías e Jeremias (sendo Jeremias o mesmo profeta que predisse a destruição de Jerusalém); e agora sabemos que Jerusalém foi destruída, segundo as palavras de Jeremias.   Oh! então por que não há de vir o Filho de Deus, segundo sua profecia?"},{"vNo":21,"txt":"E agora negareis que Jerusalém foi destruída? Direis que os filhos de Zedequias não foram todos mortos, com exceção de Muleque? Sim, e não vedes que os descendentes de Zedequias estão conosco e que foram expulsos da terra de Jerusalém? Todavia, eis que isso não é tudo—"},{"vNo":22,"txt":"Nosso pai Leí foi expulso de Jerusalém porque testificou estas coisas.   Néfi também testificou estas coisas e também quase todos os nossos pais, até os dias de hoje; sim, eles testificaram a respeito da vinda de Cristo e aguardaram ansiosamente e regozijaram-se no seu dia que está para vir."},{"vNo":23,"txt":"E eis que ele é Deus e está com eles e manifestou-se a eles; de modo que foram redimidos por ele; e eles glorificaram-no, em virtude do que está para vir."},{"vNo":24,"txt":"E agora, vendo que sabeis estas coisas e que não as podeis negar sem que mintais, haveis portanto pecado nisto, porque rejeitastes todas estas coisas apesar das muitas evidências que recebestes; sim, vós haveis recebido todas as coisas, tanto as coisas do céu como todas as coisas que estão na Terra, como testemunho de que são verdadeiras."},{"vNo":25,"txt":"Mas eis que rejeitastes a verdade e vos haveis rebelado contra vosso Santo Deus; e mesmo agora, ao invés de acumulardes para vós tesouros no céu, onde nada se corrompe e onde nada de impuro pode entrar, estais acumulando para vós ira para o dia do juízo."},{"vNo":26,"txt":"Sim, mesmo agora estais amadurecendo, em virtude de vossos assassinatos e vossa fornicação e iniqüidade, para a destruição eterna; sim, e a não ser que vos arrependais, ela cairá logo sobre vós."},{"vNo":27,"txt":"Sim, eis que ela já se acha a vossas portas; sim, ide até a cadeira do juiz e investigai; e eis que vosso juiz foi assassinado e jaz em seu sangue; e ele foi assassinado por seu irmão, que ambiciona ocupar a cadeira de juiz."},{"vNo":28,"txt":"E eis que ambos pertencem ao vosso bando secreto, cujos fundadores são Gadiânton e o ser maligno que procura destruir a alma dos homens."}]}