{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"คำนำ","verses":[{"txt":"พระคัมภีร์มอรมอนคือพระคัมภีร์ศักดิ์สิทธิ์เล่มหนึ่งที่ทัดเทียมกับพระคัมภีร์ไบเบิล. พระคัมภีร์มอรมอนเป็นบันทึกเกี่ยวกับการปฏิบัติของพระผู้เป็นเจ้าต่อผู้คนสมัยโบราณที่อาศัยอยู่ในพื้นที่ของทวีปอเมริกาและบรรจุความสมบูรณ์แห่งพระกิตติคุณอันเป็นนิจไว้."},{"txt":"หนังสือเล่มนี้เขียนไว้โดยศาสดาพยากรณ์สมัยโบราณหลายคนโดยวิญญาณแห่งการพยากรณ์และการเปิดเผย. ถ้อยคำของพวกท่าน, ซึ่งเขียนไว้บนแผ่นจารึกทองคำ, ได้รับการย่อและยกมากล่าวโดยศาสดาพยากรณ์และนักประวัติศาสตร์ซึ่งมีนามว่ามอรมอน. บันทึกนี้บอกเล่าเรื่องราวของอารยธรรมอันยิ่งใหญ่สองแห่ง. แห่งหนึ่งมาจากเยรูซาเล็มเมื่อ ๖๐๐ ปีก่อนคริสตกาล, และต่อมาแยกออกเป็นสองประชาชาติ, โดยเรียกกันว่าชาวนีไฟและชาวเลมัน. อีกแห่งหนึ่งเกิดขึ้นก่อนหน้านั้นนานแล้วเมื่อพระเจ้าทรงทำให้ภาษาที่หอบาเบลสับสน. กลุ่มนี้เรียกกันว่าชาวเจเร็ด. หลังจากเวลาหลายพันปี, ผู้คนทั้งหมดถูกทำลายเว้นแต่ชาวเลมัน, และพวกเขาคือบรรพชนส่วนใหญ่ของชาวอินเดียนแดง."},{"txt":"เหตุการณ์สำคัญที่สุดซึ่งมีบันทึกไว้ในพระคัมภีร์มอรมอนคือการปฏิบัติศาสนกิจเป็นการส่วนพระองค์ของพระเจ้าพระเยซูคริสต์ท่ามกลางชาวนีไฟภายหลังการฟื้นคืนพระชนม์ของพระองค์ได้ไม่นาน. เหตุการณ์ดังกล่าวแสดงหลักคำสอนของพระกิตติคุณ, วางแนวทางแผนแห่งความรอด, และบอกมนุษย์ว่าพวกเขาจะต้องทำสิ่งใดเพื่อจะได้สันติสุขในชีวิตนี้และความรอดนิรันดร์ในชีวิตที่จะมาถึง."},{"txt":"หลังจากมอรมอนยุติการเขียนของท่านแล้ว, ท่านมอบเรื่องราวนี้ให้โมโรไนบุตรของท่าน, ซึ่งเพิ่มเติมข้อความของท่านเองบางประการลงไปบนแผ่นจารึกเหล่านี้และซ่อนไว้ในเนินเขาคาโมราห์. ณ วันที่ ๒๑ กันยายน ค.ศ. ๑๘๒๓, โมโรไนคนเดียวกันนี้, ซึ่งในเวลานั้นเป็นสัตภาวะที่ฟื้นคืนชีวิต, ที่ได้รับรัศมีภาพ, ปรากฏต่อศาสดาพยากรณ์โจเซฟ สมิธ และสั่งสอนท่านเกี่ยวกับบันทึกโบราณและการแปลความซึ่งลิขิตไว้แล้วเป็นภาษาอังกฤษ."},{"txt":"ในที่สุดโจเซฟ สมิธจึงได้รับมอบแผ่นจารึก, ท่านแปลแผ่นจารึกเหล่านี้โดยของประทานและเดชานุภาพแห่งพระผู้เป็นเจ้า. ในเวลานี้บันทึกดังกล่าวได้รับการจัดพิมพ์เป็นหลายภาษาในฐานะพยานหลักฐานใหม่และเพิ่มเติมว่า พระเยซูคริสต์คือพระบุตรของพระผู้เป็นเจ้าผู้ทรงพระชนม์และว่าคนทั้งปวงที่จะมาหาพระองค์และเชื่อฟังกฎและศาสนพิธีต่าง ๆ แห่งพระกิตติคุณของพระองค์จะรอดได้."},{"txt":"เกี่ยวกับบันทึกนี้ศาสดาพยากรณ์โจเซฟ สมิธ กล่าวว่า : “ข้าพเจ้าบอกบรรดาพี่น้องชายว่าพระคัมภีร์มอรมอนเป็นหนังสือที่ถูกต้องยิ่งกว่าหนังสือใด ๆ บนแผ่นดินโลก, และเป็นศิลาหลักแห่งศาสนาของเรา, และมนุษย์จะเข้าใกล้พระผู้เป็นเจ้ามากขึ้นโดยการยึดมั่นกับหลักการของหนังสือเล่มนี้, ยิ่งกว่าหนังสือเล่มอื่นใด.”"},{"txt":"นอกเหนือจากโจเซฟ สมิธ, พระเจ้าทรงจัดเตรียมคนอื่น ๆ อีกสิบเอ็ดคนให้เห็นแผ่นจารึกทองคำด้วยตาตนเองและเป็นพยานพิเศษถึงความจริงและความศักดิ์สิทธิ์ของพระคัมภีร์มอรมอน. ประจักษ์พยานที่เป็นข้อเขียนของพวกเขาได้รวมไว้ในที่นี้โดยเรียกว่า “ประจักษ์พยานของพยานสามคน” และ “ประจักษ์พยานของพยานแปดคน.”"},{"txt":"เราเชิญชวนผู้คนทั้งปวงในทุกหนแห่งให้อ่านพระคัมภีร์มอรมอน, ให้ใจของเขาทั้งหลายไตร่ตรองข่าวสารที่อยู่ในนั้น, และจากนั้นจงทูลถามพระผู้เป็นเจ้า, พระบิดานิรันดร์, ในพระนามของพระคริสต์ว่าหนังสือนี้เป็นความจริงหรือไม่. บรรดาผู้ทำตามวิธีนี้และทูลถามด้วยศรัทธาจะได้รับประจักษ์พยานแห่งความจริงและความศักดิ์สิทธิ์ของหนังสือเล่มนี้โดยอำนาจแห่งพระวิญญาณบริสุทธิ์. (ดู โมโรไน ๑๐:๓–๕.)"},{"txt":"บรรดาผู้ที่ได้รับการเป็นพยานจากสวรรค์จากพระวิญญาณศักดิ์สิทธิ์จะเริ่มรู้โดยอำนาจเดียวกันนี้ว่าพระเยซูคริสต์คือพระผู้ช่วยให้รอดของโลก, ว่าโจเซฟ สมิธ คือผู้เปิดเผยและศาสดาพยากรณ์ของพระองค์ในยุคสุดท้ายนี้, และว่าศาสนจักรของพระเยซูคริสต์แห่งวิสุทธิชนยุคสุดท้ายคืออาณาจักรของพระเจ้าซึ่งได้รับการสถาปนาขึ้นอีกบนแผ่นดินโลก, เพื่อเตรียมรับการเสด็จมาครั้งที่สองของพระเมสสิยาห์."},{"txt":"ประจักษ์พยานของพยานสามคน"},{"txt":"ขอให้เป็นที่รู้แก่ประชาชาติ, ตระกูล, ภาษา, และคนทั้งปวง, แก่ผู้ที่งานนี้จะมาถึง : ว่า, โดยทางพระคุณของพระผู้เป็นเจ้าพระบิดา, และพระเจ้าพระเยซูคริสต์ของเรา, เราจึงเห็นแผ่นจารึกซึ่งมีบันทึกนี้อยู่, ซึ่งเป็นบันทึกของผู้คนของนีไฟ, และของชาวเลมัน, พี่น้องพวกเขาด้วย, และผู้คนของเจเร็ดด้วย, ซึ่งเป็นผู้มาจากหอสูงที่กล่าวถึง. และเรารู้ด้วยว่าบันทึกเหล่านี้ได้รับการแปลโดยของประทานและเดชานุภาพแห่งพระผู้เป็นเจ้า, เพราะสุรเสียงของพระองค์ประกาศมายังเรา; ดังนั้นเราจึงรู้แน่นอนว่างานนี้เป็นความจริง. และเราเป็นพยานด้วยว่าเราเห็นอักขระซึ่งอยู่บนแผ่นจารึก; และสิ่งนี้แสดงต่อเราโดยเดชานุภาพของพระผู้เป็นเจ้า, และมิใช่ของมนุษย์. และเราประกาศด้วยถ้อยคำที่มีสติสัมปชัญญะ, ว่าเทพของพระผู้เป็นเจ้าลงมาจากสวรรค์, และท่านนำมาวางอยู่ต่อหน้าต่อตาเรา, ว่าเราเห็นและดูแผ่นจารึก, และอักขระที่อยู่บนนั้น; และเรารู้ว่าเป็นโดยพระคุณของพระผู้เป็นเจ้าพระบิดา, และพระเจ้าพระเยซูคริสต์ของเรา, ที่เราเห็นและเป็นพยานว่าสิ่งเหล่านี้เป็นความจริง. และอัศจรรย์ในสายตาของเรา. กระนั้นก็ตาม, สุรเสียงของพระเจ้าบัญชาเราให้เป็นพยานถึงสิ่งนี้; ดังนั้น, เพื่อเชื่อฟังพระบัญชาของพระผู้เป็นเจ้า, เราจึงแสดงประจักษ์พยานถึงสิ่งเหล่านี้. และเรารู้ว่าหากเราซื่อสัตย์ในพระคริสต์, เราจะขจัดโลหิตคนทั้งปวงออกจากเสื้อผ้าของเรา, และจะพบว่าไม่มีจุดด่างพร้อยต่อหน้าบัลลังก์พิพากษาของพระคริสต์, และจะพำนักอยู่กับพระองค์ในสวรรค์ชั่วนิรันดร์. และขอเทิดพระเกียรติแด่พระบิดา, และแด่พระบุตร, และแด่พระวิญญาณบริสุทธิ์, ซึ่งคือพระผู้เป็นเจ้าเดียว. เอเมน."},{"txt":"ออลิเวอร์ คาวเดอรี"},{"txt":"เดวิด วิตเมอร์"},{"txt":"มาร์ติน แฮร์ริส"},{"txt":"ประจักษ์พยานของพยานแปดคน"},{"txt":"ขอให้เป็นที่รู้แก่ประชาชาติ, ตระกูล, ภาษา, และคนทั้งปวง, แก่ผู้ที่งานนี้จะมาถึง : ว่าโจเซฟ สมิธ, จูเนียร์, ผู้แปลงานนี้, แสดงแผ่นจารึกที่กล่าวถึงแก่เรา, ซึ่งมีลักษณะเป็นทองคำ; และหลายแผ่นเท่าที่สมิธท่านนี้แปลแล้วเราได้จับด้วยมือของเรา; และเราเห็นอักขระบนนั้นด้วย, ซึ่งทั้งหมดนั้นมีลักษณะเป็นงานสมัยโบราณ, และเป็นงานฝีมือวิจิตรพิสดาร. และการนี้เราเป็นพยานด้วยถ้อยคำที่มีสติสัมปชัญญะ, ว่าสมิธท่านนี้แสดงต่อเรา, เพราะเราเห็นและยกแผ่นจารึกเหล่านั้นขึ้น, และรู้แน่นอนว่าสมิธท่านนี้มีแผ่นจารึกที่เรากล่าวถึง. และเราให้นามของเราไว้ต่อโลก, เพื่อเป็นพยานต่อโลกถึงสิ่งที่เราเห็น. และพระผู้เป็นเจ้าทรงเป็นพยานว่า, เรามิได้กล่าวเท็จ."},{"txt":"คริสเตียน วิตเมอร์"},{"txt":"เจคอบ วิตเมอร์"},{"txt":"พีเตอร์ วิตเมอร์ จูเนียร์"},{"txt":"จอห์น วิตเมอร์"},{"txt":"ไฮรัม เพจ"},{"txt":"โจเซฟ สมิธ ซีเนียร์"},{"txt":"ไฮรัม สมิธ"},{"txt":"แซมิวเอล เอช. สมิธ"},{"txt":"ประจักษ์พยานของศาสดาพยากรณ์โจเซฟ สมิธ"},{"txt":"ถ้อยคำของศาสดาพยากรณ์โจเซฟ สมิธเองเกี่ยวกับการมาปรากฏของพระคัมภีร์มอรมอน :"},{"txt":"“ในค่ำของวันที่ … ยี่สิบเอ็ดของเดือนกันยายน [ค.ศ. ๑๘๒๓] … ข้าพเจ้าถวายตนต่อการสวดอ้อนวอนและการวิงวอนพระผู้เป็นเจ้าผู้ทรงฤทธานุภาพ …"},{"txt":"“ขณะที่ข้าพเจ้าอยู่ในอาการเรียกหาพระผู้เป็นเจ้าอยู่ดังนั้น, ข้าพเจ้าเห็นแสงปรากฏขึ้นในห้องข้าพเจ้า, ซึ่งสว่างขึ้นจนห้องสว่างยิ่งกว่าตอนเที่ยงวัน, เมื่อทันใดนั้นรูปกายหนึ่งปรากฏขึ้นที่ข้างเตียงข้าพเจ้า, โดยยืนอยู่ในอากาศ, เพราะเท้าของท่านมิได้แตะพื้น."},{"txt":"“ท่านสวมเสื้อคลุมหลวม ๆ สีขาวผุดผ่องที่สุด. เป็นความขาวเหนือสิ่งใดในโลกที่ข้าพเจ้าได้เคยเห็นมา; ทั้งข้าพเจ้าไม่เชื่อว่าจะมีใครทำให้สิ่งใดในโลกขาวและสุกใสยิ่งได้เช่นนั้น. มือของท่านเปลือยเปล่า, และแขนของท่านด้วย, เหนือข้อมือเล็กน้อย; เช่นเดียวกัน, เท้าของท่านเปลือยเปล่า, ด้วย, ดังที่ขาของท่านเปลือยเปล่า, เหนือข้อเท้าเล็กน้อย. ศีรษะและคอของท่านว่างเปล่าด้วย. ข้าพเจ้าเห็นได้ว่าท่านไม่ได้สวมพัสตราภรณ์อื่นใดอีกนอกจากเสื้อคลุมตัวนี้, เพราะมันเปิด, จนข้าพเจ้าเห็นแผ่นอกของท่านได้."},{"txt":"“ไม่เพียงเสื้อคลุมของท่านที่ขาวยิ่ง, แต่ทั้งร่างของท่านเจิดจ้าเหลือที่จะพรรณนา, และสีหน้าของท่านดุจสายฟ้าฟาดอย่างแท้จริง. ห้องสว่างยิ่ง, แต่ไม่สว่างเท่าบริเวณรอบกายของท่าน. เมื่อข้าพเจ้ามองท่านครั้งแรก, ข้าพเจ้ากลัว; แต่ในไม่ช้าความกลัวก็หายไปจากข้าพเจ้า."},{"txt":"“ท่านเรียกชื่อข้าพเจ้า, และกล่าวแก่ข้าพเจ้าว่าท่านเป็นผู้ส่งสารที่ส่งมาจากที่ประทับของพระผู้เป็นเจ้ามาหาข้าพเจ้า, และชื่อของท่านคือโมโรไน; พระผู้เป็นเจ้าทรงมีงานให้ข้าพเจ้าทำ; และชื่อข้าพเจ้าจะทั้งดีและชั่วในบรรดาประชาชาติ, ตระกูล, และภาษาทั้งปวง, หรือจะมีผู้เอ่ยถึงทั้งในทางดีและชั่วในบรรดาผู้คนทั้งปวง."},{"txt":"“ท่านกล่าวว่ามีหนังสือเล่มหนึ่งฝังอยู่, ซึ่งเขียนบนแผ่นจารึกทองคำ, โดยให้เรื่องราวของผู้อยู่อาศัยในทวีปนี้ในสมัยก่อน, และถิ่นกำเนิดซึ่งจากที่นั้นพวกเขาออกมา. ท่านกล่าวด้วยว่าความสมบูรณ์ของพระกิตติคุณอันเป็นนิจมีอยู่ในนั้น, ดังที่พระผู้ช่วยให้รอดประทานแก่ผู้อยู่อาศัยในสมัยโบราณ;"},{"txt":"“ท่านบอกด้วยว่า, มีศิลาสองก้อนในคันโค้งเงิน—และก้อนศิลาเหล่านี้, ซึ่งผูกติดกับแผ่นทับทรวง, เป็นสิ่งที่เรียกว่าอูริมและทูมมิม—ฝังอยู่กับแผ่นจารึก; และการครอบครองและการใช้ก้อนศิลาเหล่านี้คือสิ่งที่ทำให้เป็น ผู้หยั่งรู้ ในสมัยโบราณหรือสมัยก่อน; และพระผู้เป็นเจ้าทรงเตรียมไว้เพื่อจุดประสงค์ของการแปลหนังสือเล่มนี้."},{"txt":"“อนึ่ง, ท่านบอกข้าพเจ้า, ว่าเมื่อข้าพเจ้าได้แผ่นจารึกเหล่านั้นซึ่งท่านได้พูดถึง—เพราะยังไม่ถึงเวลาที่จะได้รับ—ข้าพเจ้าจะไม่แสดงสิ่งเหล่านั้นแก่บุคคลใด; ทั้งแผ่นทับทรวงกับอูริมและทูมมิม; นอกจากกับบรรดาคนที่ข้าพเจ้าได้รับบัญชาให้แสดงสิ่งเหล่านั้น; หากข้าพเจ้าทำข้าพเจ้าจะถูกทำลาย. ขณะที่ท่านกำลังสนทนากับข้าพเจ้าเกี่ยวกับแผ่นจารึก, ในจิตใจข้าพเจ้าก็บังเกิดนิมิตจนข้าพเจ้ามองเห็นสถานที่ซึ่งแผ่นจารึกฝังอยู่, และแจ่มแจ้งและชัดเจนมากจนข้าพเจ้ารู้จักสถานที่นั้นอีกเมื่อข้าพเจ้าไปถึง."},{"txt":"“หลังจากการพูดกันนี้แล้ว, ข้าพเจ้าเห็นความสว่างในห้องเริ่มรวมกันเข้ามาชิดอยู่รอบกายของผู้ที่พูดกับข้าพเจ้า, และเป็นอยู่ต่อไปเช่นนั้น, จนห้องถูกทิ้งให้มืดอีก, เว้นแต่บริเวณรอบ ๆ ท่าน, เมื่อทันใดนั้นข้าพเจ้าเห็น, ประหนึ่ง, ช่องทางเปิดตรงขึ้นไปสู่สวรรค์, และท่านกลับขึ้นไปจนลับตา, และห้องถูกทิ้งไว้ในสภาพเหมือนก่อนที่แสงจากสวรรค์นี้มาปรากฏ."},{"txt":"“ข้าพเจ้านอนครุ่นคิดถึงความแปลกประหลาดของเหตุการณ์, และอัศจรรย์ใจมากในเรื่องที่ผู้ส่งสารที่ไม่ธรรมดาองค์นี้ได้บอกข้าพเจ้า; เมื่อ, กำลังพินิจไตร่ตรองอยู่, ทันใดนั้นข้าพเจ้าก็เห็นว่าห้องของข้าพเจ้าเริ่มสว่างขึ้นอีก, และประหนึ่งว่า, ในทันใดนั้น, ผู้ส่งสารจากสวรรค์องค์เดียวกันนั้นก็อยู่ข้างเตียงข้าพเจ้าอีก."},{"txt":"“ท่านเริ่มต้น, เล่าเรื่องเดียวกันนั้นอีกครั้งซึ่งท่านได้ทำเมื่อมาเยือนครั้งแรก, โดยไม่ผิดแผกจากเดิมแม้แต่น้อย; ซึ่งเมื่อจบแล้ว, ท่านแจ้งแก่ข้าพเจ้าถึงการพิพากษาอันยิ่งใหญ่ซึ่งกำลังจะเกิดขึ้นบนแผ่นดินโลก, พร้อมด้วยความรกร้างว่างเปล่าอย่างใหญ่หลวงจากความอดอยาก, ดาบ, และโรคระบาด; และว่าการพิพากษาอันน่าเศร้าสลดนี้จะเกิดขึ้นบนแผ่นดินโลกในรุ่นนี้. เมื่อเล่าเรื่องเหล่านี้แล้ว, ท่านกลับขึ้นไปอีกเหมือนที่เคยทำก่อนหน้านี้."},{"txt":"“ในเวลานั้น, ความรู้สึกที่เกิดในจิตใจข้าพเจ้าลึกซึ้งนัก, จนไม่อาจข่มตาหลับลงได้, และข้าพเจ้านอนจมอยู่ในความประหลาดใจถึงสิ่งที่ข้าพเจ้าทั้งได้เห็นและได้ยินมา. แต่เป็นความประหลาดใจของข้าพเจ้าอะไรเช่นนั้น เมื่อเห็นผู้ส่งสารองค์เดียวกันนั้นที่ข้างเตียงข้าพเจ้าอีก, และได้ยินท่านทวนหรือกล่าวซ้ำกับข้าพเจ้าอีกถึงเรื่องเดียวกันกับครั้งก่อน; และเสริมคำตักเตือนข้าพเจ้า, โดยบอกว่าซาตานจะพยายามล่อลวงข้าพเจ้า (เนื่องจากสภาพความยากจนของครอบครัวบิดาข้าพเจ้า), ให้เอาแผ่นจารึกไปเพื่อประสงค์จะสร้างความร่ำรวย. เรื่องนี้ท่านห้ามข้าพเจ้า, โดยกล่าวว่าข้าพเจ้าต้องไม่มีเป้าหมายอื่นในความนึกคิดในการได้แผ่นจารึกมานอกจากเพื่อสรรเสริญพระผู้เป็นเจ้า, และต้องไม่ตกอยู่ในอิทธิพลของแรงจูงใจอื่นใดนอกจากการสร้างอาณาจักรของพระองค์; มิฉะนั้นข้าพเจ้าจะรับมันมาไม่ได้."},{"txt":"“หลังจากการมาเยือนครั้งที่สามนี้, ท่านก็กลับขึ้นสู่สวรรค์ดังครั้งก่อนอีก, และอีกครั้งที่ข้าพเจ้าถูกทิ้งให้ไตร่ตรองถึงความแปลกประหลาดของสิ่งที่ข้าพเจ้าเพิ่งประสบมา; เมื่อเกือบจะในทันทีหลังจากผู้ส่งสารจากสวรรค์กลับขึ้นไปจากข้าพเจ้าเป็นครั้งที่สาม, ไก่ก็ขัน, และข้าพเจ้าจึงรู้ว่าใกล้วันใหม่แล้ว, ดังนั้นการสนทนาของเราต้องใช้เวลาไปตลอดทั้งคืนนั้น."},{"txt":"“หลังจากนั้นไม่นานข้าพเจ้าก็ลุกจากเตียงข้าพเจ้า, และ, เช่นเคย, ไปทำงานที่ต้องทำของวันนั้น; แต่, ในการพยายามทำงานดังครั้งอื่น ๆ, ข้าพเจ้าพบว่าหมดเรี่ยวแรงจนทำต่อไปไม่ไหว. บิดาข้าพเจ้า, ซึ่งกำลังทำงานอยู่กับข้าพเจ้า, เห็นว่าคงมีบางสิ่งผิดปรกติกับข้าพเจ้า, และบอกให้ข้าพเจ้ากลับบ้าน. ข้าพเจ้าออกไปด้วยความตั้งใจจะกลับบ้าน; แต่, ขณะพยายามข้ามรั้วออกจากไร่ที่เราอยู่, ข้าพเจ้าก็หมดแรง, และข้าพเจ้าล้มแน่นิ่งอยู่บนพื้นดิน, และชั่วขณะหนึ่งที่ไม่รู้สึกตัวเลย."},{"txt":"“สิ่งแรกที่จำได้คือเสียงพูดกับข้าพเจ้า, เรียกชื่อข้าพเจ้า. ข้าพเจ้าเงยหน้าขึ้น, และเห็นผู้ส่งสารองค์เดียวกันนั้นยืนอยู่เหนือศีรษะข้าพเจ้า, ล้อมรอบด้วยความสว่างดังครั้งก่อน. แล้วท่านเล่าเรื่องทั้งหมดแก่ข้าพเจ้าอีกดังที่ท่านเล่าไว้แก่ข้าพเจ้าเมื่อคืนก่อน, และสั่งให้ข้าพเจ้าไปหาบิดาข้าพเจ้าและบอกท่านเกี่ยวกับนิมิตและคำสั่งที่ข้าพเจ้าได้รับ."},{"txt":"“ข้าพเจ้าทำตาม; ข้าพเจ้ากลับไปหาบิดาข้าพเจ้าในไร่, และเล่าเรื่องทั้งหมดแก่ท่าน. ท่านตอบข้าพเจ้าว่าเรื่องนี้มาจากพระผู้เป็นเจ้า, และบอกให้ข้าพเจ้าไปทำดังที่ผู้ส่งสารสั่ง. ข้าพเจ้าออกจากไร่, และไปยังที่ซึ่งผู้ส่งสารได้บอกข้าพเจ้าว่ามีแผ่นจารึกฝังอยู่; และเนื่องจากความชัดเจนของนิมิตซึ่งข้าพเจ้าได้เห็นมาเกี่ยวกับสถานที่, ข้าพเจ้าจึงรู้จักสถานที่นั้นทันทีเมื่อข้าพเจ้าไปถึงที่นั่น."},{"txt":"“ใกล้หมู่บ้านแมนเชสเตอร์, เทศมณฑลออนตาริโอ, รัฐนิวยอร์ก, มีเนินเขาขนาดใหญ่ลูกหนึ่ง, และสูงที่สุดเหนือเนินอื่น ๆ ในละแวกนั้น. ทางด้านตะวันตกของเนินเขาลูกนี้, ไม่ห่างจากยอด, ใต้ก้อนศิลาขนาดใหญ่ก้อนหนึ่ง, มีแผ่นจารึกวางอยู่, ในหีบศิลา. ศิลาก้อนนี้หนาและบริเวณตรงกลางของส่วนบนนูน, และลาดลงไปหาขอบ, จนตรงกลางของมันมองเห็นได้เหนือพื้นดิน, แต่บริเวณขอบโดยรอบถูกดินกลบไว้หมด."},{"txt":"“เมื่อโกยดินออกไปแล้ว, ข้าพเจ้าได้ชะแลงอันหนึ่ง, ซึ่งข้าพเจ้าสอดลงใต้ขอบศิลา, และด้วยการออกแรงเล็กน้อยก็งัดมันขึ้น. ข้าพเจ้ามองเข้าไป, และจริงดังนั้นที่นั่นข้าพเจ้าได้เห็นแผ่นจารึก, อูริมและทูมมิม, และแผ่นทับทรวง, ดังที่ผู้ส่งสารกล่าวไว้. หีบซึ่งของเหล่านี้วางอยู่ในนั้นประกอบขึ้นโดยการวางศิลาเรียงไว้ในปูนชนิดหนึ่ง. ที่ก้นหีบมีศิลาสองก้อนวางอยู่ตามขวางของหีบ, และบนศิลาเหล่านี้มีแผ่นจารึกกับสิ่งอื่น ๆ วางอยู่ด้วยกัน."},{"txt":"“ข้าพเจ้าพยายามยกออกมา, แต่ผู้ส่งสารห้ามข้าพเจ้าไว้, และบอกอีกว่ายังไม่ถึงเวลาที่จะนำออกมา, ทั้งจะยังไม่ถึงเวลา, จนกว่าจะถึงสี่ปีนับจากเวลานั้น; แต่ท่านบอกข้าพเจ้าว่าข้าพเจ้าจะมาที่นั่นเมื่อครบปีพอดีนับจากวันนั้น, และท่านจะพบกับข้าพเจ้าที่นั่น, และข้าพเจ้าจะทำต่อไปเช่นนั้นจนกว่าจะถึงเวลาได้รับแผ่นจารึก."},{"txt":"“โดยเป็นไปตามที่ข้าพเจ้าได้รับคำสั่ง, ข้าพเจ้าจึงไปเมื่อครบกำหนดแต่ละปี, และแต่ละครั้งข้าพเจ้าพบผู้ส่งสารองค์เดียวกันนั้นที่นั่น, และได้รับคำสั่งสอนและความรู้แจ้งจากท่านทุกครั้งที่สนทนากัน, เกี่ยวกับสิ่งที่พระเจ้าจะทรงกระทำ, และอาณาจักรของพระองค์จะดำเนินไปอย่างไรและโดยวิธีใดในวันเวลาสุดท้าย."},{"txt":"“ในที่สุดก็ถึงเวลาได้รับแผ่นจารึก, อูริมและทูมมิม, และแผ่นทับทรวง. ในวันที่ยี่สิบสอง เดือนกันยายน, หนึ่งพันแปดร้อยยี่สิบเจ็ด, โดยไปยังที่ซึ่งมีสิ่งของเหล่านั้นฝังอยู่ตามปรกติเมื่อครบกำหนดอีกหนึ่งปี, ผู้ส่งสารจากสวรรค์องค์เดียวกันนั้นก็มอบสิ่งเหล่านั้นให้ข้าพเจ้าพร้อมกับภาระผูกพันดังนี้ : ว่าข้าพเจ้าจะรับผิดชอบต่อสิ่งเหล่านั้น; ว่าหากข้าพเจ้าปล่อยไปโดยประมาท, หรือโดยการละเลยใด ๆ ของข้าพเจ้า, ข้าพเจ้าจะถูกตัดขาด; แต่หากข้าพเจ้าจะใช้ความพยายามทั้งหมดของข้าพเจ้าที่จะปกปักรักษาไว้, จนกว่าท่าน, ผู้ส่งสาร, จะเรียกคืนแล้ว, สิ่งของเหล่านั้นจะได้รับการคุ้มครอง."},{"txt":"“ในไม่ช้าข้าพเจ้าก็เข้าใจเหตุผลที่ข้าพเจ้าได้รับคำสั่งเข้มงวดดังกล่าวให้รักษาสิ่งของเหล่านี้ให้ปลอดภัย, และเหตุใดผู้ส่งสารจึงกล่าวไว้ว่าเมื่อข้าพเจ้าทำสิ่งที่ทรงเรียกร้องจากมือข้าพเจ้าแล้ว, ท่านจะเรียกคืน. เพราะทันทีที่คนรู้ว่าข้าพเจ้ามีสิ่งของเหล่านี้, ก็ถึงกับเพียรพยายามอย่างที่สุดที่จะชิงไปจากข้าพเจ้า. กุศโลบายทุกอย่างที่จะสามารถคิดค้นขึ้นมาได้ก็นำมาใช้เพื่อจุดประสงค์นั้น. การข่มเหงกลับหนักมือและรุนแรงขึ้นกว่าแต่ก่อน, และฝูงชนเฝ้าคอยอยู่ตลอดเวลาที่จะชิงไปจากข้าพเจ้าหากเป็นไปได้. แต่โดยปรีชาญาณของพระผู้เป็นเจ้า, สิ่งของเหล่านี้จึงยังคงอยู่ในมือข้าพเจ้าโดยปลอดภัย, จนข้าพเจ้าได้ใช้มันทำสิ่งที่ทรงเรียกร้องจากมือข้าพเจ้าได้สำเร็จ. เมื่อ, ผู้ส่งสารเรียกคืน, ตามที่มีการตกลงกันไว้, ข้าพเจ้าจึงส่งมอบให้ท่าน; และท่านจึงมีสิ่งเหล่านี้ไว้ในความอารักขาของท่านจนถึงวันนี้, คือวันที่สอง เดือนพฤษภาคม, หนึ่งพันแปดร้อยสามสิบแปด.”"},{"txt":"สำหรับบันทึกโดยครบถ้วน, ให้อ่าน โจเซฟ สมิธ—ประวัติ, ในพระคัมภีร์ไข่มุกอันล้ำค่า, และ History of the Church of Jesus Christ of Latter-day Saints,(ประวัติศาสนจักรของพระเยซูคริสต์แห่งวิสุทธิชนยุคสุดท้าย) เล่ม ๑, บทที่ ๑ ถึง ๖."},{"txt":"The Book of Mormon"}]}