{"heading":"Jakob fordømmer kærlighed til rigdomme, stolthed og ukyskhed – Mennesker må gerne søge rigdom for at hjælpe deres medmennesker – Jakob fordømmer den ubemyndigede praktisering af flerkoneri – Herren fryder sig ved kvinders kyskhed. Omkring 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Jakob 2","prevTitle":"Jakob 1","nextTitle":"Jakob 3","verses":[{"vNo":1,"txt":"               De ord, som Jakob, Nefis bror, talte til Nefis folk efter Nefis død:"},{"vNo":2,"txt":" Se, mine elskede brødre, i henhold til det ansvar, jeg er under for Gud med hensyn til at højne mit embede med alvor, og for at jeg kan gøre mine klæder rene for jeres synder, kommer jeg, Jakob, op i templet i dag for at kundgøre jer Guds ord."},{"vNo":3,"txt":" Og I ved selv, at jeg hidtil har været flittig i det embede, som er mit kald, men i dag er jeg tynget af meget større omsorg og ængstelse for jeres sjæls velfærd, end jeg hidtil har været."},{"vNo":4,"txt":" For se, indtil nu har I været lydige mod Herrens ord, som jeg har givet jer."},{"vNo":5,"txt":" Men se, lyt til mig og vid, at jeg ved himlens og jordens almægtige skabers hjælp kan fortælle jer angående jeres tanker, hvorledes I er begyndt at begå synd, hvilken synd forekommer mig meget vederstyggelig, ja, og vederstyggelig for Gud."},{"vNo":6,"txt":" Ja, det bedrøver min sjæl og får mig til med skam at vige tilbage for min skabers nærhed, at jeg må vidne for jer om jeres hjertes ugudelighed."},{"vNo":7,"txt":" Og det bedrøver mig også, at jeg må tale med så megen ligefremhed angående jer foran jeres hustruer og jeres børn, hvoraf manges følelser er overordentlig sarte og dydige og fintmærkende for Gud, hvilket er behageligt for Gud;"},{"vNo":8,"txt":" og jeg formoder, at de er kommet herop for at høre Guds behagelige ord, ja, det ord, der læger den sårede sjæl."},{"vNo":9,"txt":" Derfor tynger det min sjæl, at jeg på grund af den strenge befaling, som jeg har fået af Gud, skal være drevet til at formane jer med hensyn til jeres forbrydelser, til at gøre sårene større hos dem, der allerede er sårede, i stedet for at lindre og læge deres sår; og de, der ikke er sårede, får i stedet for at tage for sig af Guds behagelige ord dolke rettet mod sig, som gennemborer deres sjæl og sårer deres fintmærkende sind."},{"vNo":10,"txt":" Men på trods af opgavens størrelse må jeg handle i overensstemmelse med Guds strenge befaling og fortælle jer om jeres ugudelighed og vederstyggeligheder i overværelse af de rene i hjertet og det sønderknuste hjerte og under blikket fra Gud den Almægtiges gennemtrængende øje."},{"vNo":11,"txt":" Derfor må jeg fortælle jer sandheden i overensstemmelse med Guds ords ligefremhed. For se, da jeg adspurgte Herren, kom ordet til mig således: Jakob, gå op i templet i morgen, og kundgør det ord, som jeg vil give dig, for dette folk."},{"vNo":12,"txt":" Og se nu, mine brødre, dette er det ord, som jeg kundgør for jer, at mange af jer er begyndt at søge efter guld og efter sølv og efter al slags kostbar malm, hvorpå dette land, som er et forjættet land for jer og jeres efterkommere, er yderst rigt."},{"vNo":13,"txt":" Og forsynets hånd har smilet til jer med største behag, så I har fået store rigdomme; og fordi nogle af jer har fået mere rigeligt, end jeres brødre har, er I indbildske i hjertets stolthed og knejser med nakken og holder hovedet højt på grund af jeres kostbare klæder og forfølger jeres brødre, fordi I tror, at I er bedre end de."},{"vNo":14,"txt":" Og se, mine brødre, tror I, at Gud retfærdiggør jer i dette? Se, jeg siger jer: Nej. Men han dømmer jer skyldige, og hvis I bliver ved med dette, skal hans straffedomme hastigt komme over jer."},{"vNo":15,"txt":" O, gid han ville vise jer, at han kan gennembore jer, og at han med et eneste øjekast kan slå jer i støvet!"},{"vNo":16,"txt":" O, gid han ville befri jer for denne syndighed og vederstyggelighed. Og gid I ville lytte til hans befalingers ord og ikke lade denne jeres hjertes stolthed fordærve jeres sjæl!"},{"vNo":17,"txt":" Tænk på jeres brødre som på jer selv, og vær venlige mod alle og gavmilde med jeres gods, så de må blive rige ligesom I."},{"vNo":18,"txt":" Men før I søger efter rigdomme, søg da Guds rige."},{"vNo":19,"txt":" Og efter at I har fået et håb i Kristus, skal I få rigdomme, hvis I søger dem, og I vil søge dem med den hensigt at gøre godt – at klæde den nøgne og at bespise den sultne og at sætte den fangne fri og at yde lindring til den syge og den plagede."},{"vNo":20,"txt":" Og se, mine brødre, jeg har talt til jer om stolthed; og de af jer, der har plaget jeres næste og forfulgt ham, fordi I var stolte i hjertet over det, som Gud har givet jer, hvad siger I dertil?"},{"vNo":21,"txt":" Tror I ikke, at sådanne ting er vederstyggelige for ham, som har skabt alt kød? Og den ene skabning er lige så dyrebar i hans øjne som den anden. Og alt kød kommer af støvet; og med det selv samme sigte har han skabt dem, at de skulle holde hans befalinger og forherlige ham for evigt."},{"vNo":22,"txt":" Og nu holder jeg op med at tale til jer om denne stolthed. Og var det ikke, fordi jeg måtte tale til jer om en grovere forbrydelse, ville mit hjerte fryde sig overordentligt ved jer."},{"vNo":23,"txt":" Men Guds ord tynger mig på grund af jeres grovere forbrydelser. For se, så siger Herren: Dette folk begynder at vokse i ugudelighed; de forstår ikke skrifterne, for de forsøger at undskylde sig, når de begår utugtigheder, på grund af det, der blev skrevet om David og Salomo, hans søn."},{"vNo":24,"txt":" Se, David og Salomo havde i sandhed mange hustruer og medhustruer, hvad der var vederstyggeligt for mig, siger Herren."},{"vNo":25,"txt":" Derfor, så siger Herren: Jeg har ført dette folk ud af Jerusalems land ved min arms kraft, for at jeg kan oprejse mig en retfærdig gren af Josefs lænders frugt."},{"vNo":26,"txt":" Derfor vil jeg, Gud Herren, ikke tillade, at dette folk skal gøre, som de fra fordum gjorde."},{"vNo":27,"txt":" Derfor, mine brødre, hør mig, og lyt til Herrens ord: For der skal ikke være nogen mand blandt jer, som skal have mere end én hustru, og medhustruer skal han ikke have nogen af."},{"vNo":28,"txt":" For jeg, Gud Herren, fryder mig ved kvinders kyskhed, og utugtigheder er en vederstyggelighed for mig; så siger Hærskarers Herre."},{"vNo":29,"txt":" For se, dette folk skal holde mine befalinger, siger Hærskarers Herre, ellers skal landet være forbandet på grund af dem."},{"vNo":30,"txt":" For hvis jeg vil skaffe mig efterkommere, siger Hærskarers Herre, så vil jeg befale mit folk det; ellers skal de lytte til dette."},{"vNo":31,"txt":" For se, jeg, Herren, har set sorgen og hørt mit folks døtres sørgeudbrud i Jerusalems land, ja, og i alle mit folks lande, på grund af deres mænds ugudelighed og vederstyggeligheder."},{"vNo":32,"txt":" Og jeg vil ikke tillade, siger Hærskarers Herre, at råbene fra de skønne døtre af dette folk, som jeg har ført ud af Jerusalems land, skal komme op for mig mod mit folks mænd, siger Hærskarers Herre."},{"vNo":33,"txt":" For de skal ikke føre mit folks døtre bort som fanger på grund af disses sarthed, uden at jeg skal hjemsøge dem med en hård forbandelse, lige indtil de bliver udryddet; for de skal ikke begå utugtigheder, ligesom dem fordum, siger Hærskarers Herre."},{"vNo":34,"txt":" Og se nu, mine brødre, I ved, at disse befalinger blev givet vor fader Lehi; derfor har I kendt dem før, og I er kommet under stor fordømmelse, for I har gjort det, som I ikke burde have gjort."},{"vNo":35,"txt":" Se, I har gjort større misgerninger end lamanitterne, vore brødre. I har knust jeres sarte hustruers hjerte og mistet jeres børns tillid på grund af jeres dårlige eksempel over for dem, og deres hjertes hulken stiger op til Gud mod jer. Og på grund af strengheden af Guds ord, som kommer ned mod jer, døde mangt et hjerte, gennemboret af dybe sår."}]}