{"heading":"De rene i hjertet modtager Guds behagelige ord – Lamanitternes retfærdighed overgår nefitternes – Jakob advarer mod utugt, uterlighed og alle slags synder. Omkring 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Jakob 3","prevTitle":"Jakob 2","nextTitle":"Jakob 4","verses":[{"vNo":1,"txt":"               Men se, jeg, Jakob, ønsker at tale til jer, som er rene i hjertet. Se hen til Gud med fasthed i sindet, og bed til ham med stor tro, så vil han trøste jer i jeres trængsler, så vil han tale jeres sag og sende retfærdighed ned over dem, der søger jeres udryddelse."},{"vNo":2,"txt":" O, alle I, der er rene i hjertet, løft hovedet, og modtag Guds behagelige ord, og tag for jer af hans kærlighed, for det kan I gøre for evigt, hvis jeres sind er urokkeligt."},{"vNo":3,"txt":" Men ve, ve jer, der ikke er rene i hjertet, som i dag er tilsølede for Gud; for medmindre I omvender jer, bliver landet forbandet på grund af jer, og lamanitterne, som ikke er så tilsølede som I, men som alligevel er forbandet med en hård forbandelse, skal tugte jer, lige indtil I bliver udryddet."},{"vNo":4,"txt":" Og tiden kommer hastigt, hvor de, medmindre I omvender jer, skal tage jeres arveland i besiddelse, og Gud Herren vil lede de retfærdige bort fra jer."},{"vNo":5,"txt":" Se, lamanitterne, jeres brødre, som I hader på grund af deres tilsølethed og den forbandelse, som er kommet over deres hud, er mere retfærdige end I; for de har ikke glemt Herrens befaling, som blev givet vor fader, om at de kun skulle have én hustru, og at medhustruer skulle de ikke have nogen af, og at der ikke skulle blive begået utugtigheder blandt dem."},{"vNo":6,"txt":" Og se, denne befaling bestræber de sig på at holde; derfor, på grund af denne bestræbelse i at holde denne befaling, vil Gud Herren ikke udrydde dem, men vil være barmhjertig mod dem, og en dag vil de blive et velsignet folk."},{"vNo":7,"txt":" Se, deres mænd elsker deres hustruer, og deres hustruer elsker deres mænd; og deres mænd og deres hustruer elsker deres børn; og deres vantro og deres had til jer skyldes deres fædres ugudelighed; hvor meget bedre end de er derfor I i jeres store skabers øjne?"},{"vNo":8,"txt":" O, mine brødre, jeg frygter, at medmindre I omvender jer fra jeres synder, vil deres hud blive hvidere end jeres, når I sammen med dem skal blive ført frem for Guds trone."},{"vNo":9,"txt":" Jeg giver jer derfor den befaling, som er Guds ord, at I ikke længere håner dem på grund af deres mørke hud; ej heller skal I håne dem på grund af deres tilsølethed; men I skal erindre jeres egen tilsølethed og huske, at deres tilsølethed skyldes deres fædre."},{"vNo":10,"txt":" For se, I skal huske jeres børn, hvorledes I har bedrøvet deres hjerte på grund af det eksempel, I har været for dem; og husk også, at I på grund af jeres tilsølethed kan bringe jeres børn til fordærvelse, og jeres hoved skal blive overdænget med deres synder på den yderste dag."},{"vNo":11,"txt":" O, mine brødre, lyt til mine ord, væk jeres sjæls evner, ryst jer selv, så I kan vågne op af dødens slummer; og befri jer fra helvedes kvaler, så I ikke bliver Djævelens engle, der skal kastes i den sø af ild og svovl, der er den anden død."},{"vNo":12,"txt":" Og se, jeg, Jakob, talte meget mere til Nefis folk, idet jeg advarede dem mod utugt og uterlighed og alle slags synder og fortalte dem om de forfærdelige følger deraf."},{"vNo":13,"txt":" Og en hundrededel af virket blandt dette folk, der nu begyndte at blive talrigt, kan ikke skrives på disse plader; men meget af deres virke er nedskrevet på de store plader, og deres krige og deres stridigheder og deres kongers regeringsperioder."},{"vNo":14,"txt":" Disse plader kaldes Jakobs plader, og de blev lavet ved Nefis hånd. Og nu holder jeg op med at tale disse ord."}]}