{"heading":"Alle profeterne tilbad Faderen i Kristi navn – Abrahams ofring af Isak var et sindbillede på Gud og hans Enbårne – Mennesker skal forlige sig med Gud ved forsoningen – Jøderne vil forkaste hovedhjørnestenen. Omkring 544–421 f.Kr.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Jakob 4","prevTitle":"Jakob 3","nextTitle":"Jakob 5","verses":[{"vNo":1,"txt":"               Se nu, det skete, at jeg, Jakob, der i ord har forkyndt meget for mit folk (og jeg kan ikke skrive mere end nogle få af mine ord på grund af vanskeligheden ved at indgravere vore ord på plader), og vi ved, at det, som vi skriver på plader, skal bestå;"},{"vNo":2,"txt":" men hvad vi end skriver på, andet end på plader, det vil forgå og svinde bort; men vi kan skrive nogle få ord på plader, som vil give vore børn og også vore elskede brødre en lille grad af kundskab om os, eller om deres fædre –"},{"vNo":3,"txt":" se, ved dette fryder vi os nu; og vi arbejder flittigt med at indgravere disse ord på plader i håbet om, at vore elskede brødre og vore børn vil modtage dem med taknemligt hjerte og se på dem, så de med glæde og ikke med sorg og heller ikke med foragt kan lære om deres første forældre."},{"vNo":4,"txt":" For i denne hensigt har vi skrevet dette, for at de må vide, at vi kendte til Kristus, og at vi havde et håb om hans herlighed mange hundrede år før hans komme; og ikke alene havde vi selv et håb om hans herlighed, men også alle de hellige profeter, som var før os."},{"vNo":5,"txt":" Se, de troede på Kristus og tilbad Faderen i hans navn, og vi tilbeder også Faderen i hans navn. Og i denne hensigt holder vi Moseloven, fordi den retter vor sjæl mod ham; og af denne årsag bliver det regnet os til retfærdighed, ligesom det blev tilregnet Abraham i ørkenen at være lydig mod Guds befalinger ved at ofre sin søn Isak, hvilket er et sindbillede på Gud og hans enbårne Søn."},{"vNo":6,"txt":" Derfor gransker vi profeterne, og vi har mange åbenbaringer og profetiens ånd; og da vi har alle disse vidnesbyrd, får vi et håb, og vor tro bliver urokkelig i en sådan grad, at vi i sandhed kan befale i Jesu navn, og selv træerne adlyder os eller bjergene eller havets bølger."},{"vNo":7,"txt":" Alligevel viser Gud Herren os vor svaghed, så vi kan erfare, at det er ved hans nåde og hans store velvilje over for menneskenes børn, at vi har magt til at gøre dette."},{"vNo":8,"txt":" Se, store og forunderlige er Herrens gerninger. Hvor uransagelige er ikke dybderne i hans hemmeligheder, og det er umuligt, at mennesket skulle kunne finde ud af alle hans veje. Og ingen kender til hans veje, medmindre det bliver åbenbaret for ham; derfor, brødre, foragt ikke Guds åbenbaringer."},{"vNo":9,"txt":" For se, ved hans ords kraft kom mennesket til jordens overflade, hvilken jord blev skabt ved hans ords kraft. Hvis Gud derfor var i stand til at tale, så verden blev til, og tale, så mennesket blev skabt, o, hvorfor skulle han da ikke være i stand til befale jorden eller sine hænders værk på dens overflade efter sin vilje og sit behag?"},{"vNo":10,"txt":" Derfor, brødre, forsøg ikke at give Herren råd, men at tage mod råd af hans hånd. For se, I ved selv, at han giver råd i visdom og i retfærdighed og i stor barmhjertighed til hele sit værk."},{"vNo":11,"txt":" Elskede brødre, bliv derfor forligt med ham ved Kristi, hans enbårne Søns, forsoning, så I kan få en opstandelse i overensstemmelse med opstandelsens kraft, som er i Kristus, og blive fremstillet for Gud som Kristi førstegrøde, idet I har tro og har fået et godt håb om herlighed i ham, før han giver sig til kende i kødet."},{"vNo":12,"txt":" Og se, I elskede, vær ikke forundrede over, at jeg fortæller jer dette; for hvorfor ikke tale om Kristi forsoning og stræbe efter en fuldkommen kundskab om ham såvel som at stræbe efter kundskaben om en opstandelse og den tilkommende verden?"},{"vNo":13,"txt":" Se, mine brødre, den, der profeterer, lad ham profetere således, at folk kan forstå det; for Ånden taler sandheden og lyver ikke. Derfor taler den om ting, som de virkelig er, og om ting, som de virkelig vil blive; derfor bliver disse ting givet tydeligt til kende for os til vor sjæls frelse. Men se, vi er ikke de eneste vidner om disse ting; for Gud omtalte dem også for de fordums profeter."},{"vNo":14,"txt":" Men se, jøderne var et stivnakket folk; og de foragtede de tydelige ord og slog profeterne ihjel og søgte efter det, som de ikke kunne forstå. Derfor, på grund af deres blindhed, hvilken blindhed skyldtes, at de så forbi målet, må de nødvendigvis falde; for Gud har taget sin tydelighed bort fra dem og givet dem meget, som de ikke kan forstå, fordi de ønskede det således. Og fordi de ønskede det, har Gud gjort det, så de vil snuble."},{"vNo":15,"txt":" Og se, jeg, Jakob, bliver ledt af Ånden til at profetere; for jeg fornemmer ved tilskyndelsen fra den Ånd, der er i mig, at jøderne ved at snuble vil forkaste den sten, hvorpå de kunne bygge og få en sikker grundvold."},{"vNo":16,"txt":" Men se, ifølge skrifterne skal denne sten blive den store og den sidste og den eneste sikre grundvold, hvorpå jøderne kan bygge."},{"vNo":17,"txt":" Og se, mine elskede, hvorledes er det muligt, at de efter at have forkastet den sikre grundvold nogen sinde kan bygge på den, så den kan blive deres hovedhjørnesten?"},{"vNo":18,"txt":" Se, mine elskede brødre, jeg vil udfolde denne hemmelighed for jer, hvis jeg ikke på en eller anden måde bliver rokket fra min standhaftighed i Ånden og snubler på grund af min store ængstelse for jer."}]}