{"heading":"Herren vil genrejse Israel i de sidste dage – Verden vil blive brændt op af ild – Menneskene må følge Kristus for at undgå søen af ild og svovl. Omkring 544–421 f.Kr.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Jakob 6","verses":[{"vNo":"1 ","txt":"Og se nu, mine brødre, eftersom jeg sagde til jer, at jeg ville profetere, se, dette er min profeti, at det, som denne profet Zenos talte angående Israels hus, hvori han sammenlignede dem med et forædlet oliventræ, visselig må ske."},{"vNo":"2 ","txt":"Og den dag, da han igen for anden gang vil udstrække sin hånd for at genrejse sit folk, er den dag, ja, den sidste gang, at Herrens tjenere skal gå frem i hans kraft for at passe og beskære hans vingård; og efter det kommer enden snart."},{"vNo":"3 ","txt":"Og hvor velsignede er ikke de, der har arbejdet flittigt i hans vingård; og hvor forbandede er ikke de, der skal blive stødt ud til deres eget sted! Og verden skal blive brændt op af ild."},{"vNo":"4 ","txt":"Og hvor barmhjertig er ikke vor Gud mod os; for han husker Israels hus, både rødder og grene; og han strækker sine hænder frem til dem hele dagen lang; og de er et stivnakket og et genstridigt folk; men så mange, som ikke vil forhærde hjertet, skal blive frelst i Guds rige."},{"vNo":"5 ","txt":"Derfor, mine elskede brødre, bønfalder jeg jer med alvorsord om at omvende jer og komme med hjertets faste forsæt og holde fast ved Gud, ligesom han holder fast ved jer. Og mens hans barmhjertigheds arm er strakt ud mod jer ved dagens lys, forhærd da ikke hjertet."},{"vNo":"6 ","txt":"Ja, hvis I vil høre hans røst i dag, så forhærd ikke hjertet; for hvorfor vil I dø?"},{"vNo":"7 ","txt":"For se, når I har fået næring ved Guds gode ord hele dagen lang, vil I så frembringe dårlig frugt, så I skal blive hugget om og kastet i ilden?"},{"vNo":"8 ","txt":"Se, vil I forkaste disse ord? Vil I forkaste profeternes ord; og vil I forkaste alle de ord, der er blevet talt om Kristus, efter at så mange har talt om ham, og forkaste Kristi gode ord og Guds kraft og Helligåndsgaven og udslukke den hellige Ånd og drive spot med den store forløsningsplan, som er blevet lagt for jer?"},{"vNo":"9 ","txt":"Ved I ikke, at hvis I gør dette, så vil forløsningens og opstandelsens kraft, som er i Kristus, få jer til at stå med skam og forfærdelig skyld for Guds domstol?"},{"vNo":"10 ","txt":"Og i overensstemmelse med retfærdighedens kraft – for retfærdigheden kan ikke afslås – må I gå bort til den sø af ild og svovl, hvis flammer er uudslukkelige, og hvis røg stiger op for evigt og altid, hvilken sø af ild og svovl er uendeligpinsel."},{"vNo":"11 ","txt":"O, mine elskede brødre, omvend jer derfor, og træd ind ad den snævre port og fortsæt på den vej, som er trang, indtil I opnår evigt liv."},{"vNo":"12 ","txt":"O, vær vise; hvad mere kan jeg sige?"},{"vNo":"13 ","txt":"Til slut byder jeg jer farvel, indtil jeg skal møde jer for Guds behagelige domstol, hvilken domstol slår de ugudelige med forfærdelig gru og frygt. Amen."}]}