{"heading":"Sherem fornægter Kristus, strides med Jakob, forlanger et tegn og bliver slået af Gud – Alle profeterne har talt om Kristus og hans forsoning – Nefitterne levede som vandrere, født under modgang og hadet af lamanitterne. Omkring 544–421 f.Kr.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jakob 7","verses":[{"vNo":"1 ","txt":"Og se, det skete, efter at der var gået nogle år, at der blandt Nefis folk kom en mand, hvis navn var Sherem."},{"vNo":"2 ","txt":"Og det skete, at han begyndte at prædike blandt folket og at kundgøre for dem, at der ikke skulle komme nogen Kristus. Og han prædikede meget, som var smigrende for folket; og dette gjorde han, for at han måske kunne kuldkaste Kristi lære."},{"vNo":"3 ","txt":"Og han arbejdede flittigt i et forsøg på at forlede folkets hjerte, således at han forledte mangt et hjerte; og da han vidste, at jeg, Jakob, havde tro på Kristus, som skulle komme, søgte han ivrigt efter en lejlighed til at komme til mig."},{"vNo":"4 ","txt":"Og han var lærd, så han havde fuldkommen kundskab om folkets sprog; derfor kunne han bruge megen smiger og megen overtalelseskraft i overensstemmelse med Djævelens magt."},{"vNo":"5 ","txt":"Og han havde håb om at rokke mig fra troen til trods for de mange åbenbaringer og de mange ting, jeg havde set angående dette; for jeg havde i sandhed set engle, og de havde betjent mig. Og jeg havde også hørt Herrens røst tale til mig med virkelige ord fra tid til anden; derfor kunne jeg ikke rokkes."},{"vNo":"6 ","txt":"Og det skete, at han kom til mig, og på denne vis talte han til mig, idet han sagde: Broder Jakob, jeg har ivrigt søgt efter en lejlighed til at tale med dig; for jeg har hørt og ved også, at du går meget omkring og prædiker det, som du kalder evangeliet, eller Kristi lære."},{"vNo":"7 ","txt":"Og du har forledt mange blandt dette folk, så de fordrejer Guds rette veje og ikke holder Moseloven, som er den rette vej, og ændrer Moseloven til tilbedelsen af et væsen, som du siger kommer om mange hundrede år fra nu af. Og se nu, jeg, Sherem, kundgør for dig, at det er gudsbespottelse; for ingen kender til noget sådant; for man kan ikke fortælle om det tilkommende. Og på denne måde stredes Sherem med mig."},{"vNo":"8 ","txt":"Men se, Gud Herren udøste sin Ånd i min sjæl i en sådan grad, at jeg beskæmmede ham med hensyn til alle hans ord."},{"vNo":"9 ","txt":"Og jeg sagde til ham: Fornægter du den Kristus, der skal komme? Og han sagde: Hvis der var en Kristus, ville jeg ikke fornægte ham, men jeg ved, at der ikke er nogen Kristus, ej heller har der været eller vil der nogen sinde komme nogen."},{"vNo":"10 ","txt":"Og jeg sagde til ham: Tror du på skrifterne? Og han sagde: Ja."},{"vNo":"11 ","txt":"Og jeg sagde til ham: Så forstår du dem ikke, for de vidner i sandhed om Kristus. Se, jeg siger dig, at ingen af profeterne har skrevet eller profeteret, uden at de har talt om denne Kristus."},{"vNo":"12 ","txt":"Og det er ikke alt – det er blevet tilkendegivet for mig, for jeg har hørt og set; og det er også blevet tilkendegivet for mig ved Helligåndens kraft; derfor ved jeg, at hvis der ikke blev foretaget en forsoning, ville hele menneskeslægten være fortabt."},{"vNo":"13 ","txt":"Og det skete, at han sagde til mig: Vis mig et tegn ved denne, Helligåndens, kraft, ved hvilken du ved så meget."},{"vNo":"14 ","txt":"Og jeg sagde til ham: Hvem er jeg, at jeg skulle friste Gud til at vise dig et tegn om det, som du ved er sandt? Du vil jo forkaste det, fordi du er af Djævelen. Dog, ske ikke min vilje, men hvis Gud slår dig, lad det da være dig et tegn på, at han har magt, både i himlen og på jorden, og også at Kristus skal komme. Og ske din vilje, o Herre, og ikke min."},{"vNo":"15 ","txt":"Og det skete, at da jeg, Jakob, havde talt disse ord, kom Herrens kraft over ham i en sådan grad, at han faldt til jorden. Og det skete, at han blev madet i et tidsrum af mange dage."},{"vNo":"16 ","txt":"Og det skete, at han sagde til folket: Forsaml jer i morgen, for jeg skal dø; derfor ønsker jeg at tale til folket, før jeg dør."},{"vNo":"17 ","txt":"Og det skete, at den næste dag var mængden samlet; og han talte ligefremt til dem og tilbagekaldte det, som han havde lært dem, og bekendte Kristus og Helligåndens kraft og engles betjening."},{"vNo":"18 ","txt":"Og han sagde ligefremt til dem, at han var blevet bedraget af Djævelens magt. Og han talte om helvede og om evigheden og om evig straf."},{"vNo":"19 ","txt":"Og han sagde: Jeg frygter, at jeg har begået den utilgivelige synd, for jeg har løjet for Gud; for jeg fornægtede Kristus og sagde, at jeg troede på skrifterne, og de vidner i sandhed om ham. Og fordi jeg således har løjet for Gud, frygter jeg meget for, at min tilstand bliver forfærdelig; men jeg bekender over for Gud."},{"vNo":"20 ","txt":"Og det skete, at da han havde sagt disse ord, kunne han ikke sige mere, og han opgav ånden."},{"vNo":"21 ","txt":"Og da mængden havde været vidne til, at han sagde dette, mens han var ved at opgive ånden, blev de overordentlig forbavsede, i en sådan grad at Guds kraft kom ned over dem, og de blev overvældet, så de faldt til jorden."},{"vNo":"22 ","txt":"Se, dette behagede mig, Jakob, for jeg havde begæret det af min Fader, som var i himlen; for han havde hørt mit råb og besvaret min bøn."},{"vNo":"23 ","txt":"Og det skete, at fred og kærlighed til Gud atter blev genoprettet blandt folket; og de granskede skrifterne og lyttede ikke mere til denne ugudelige mands ord."},{"vNo":"24 ","txt":"Og det skete, at der blev udtænkt mange midler til at vinde lamanitterne tilbage og bringe dem tilbage til kundskab om sandheden; men det var alt sammen forgæves, for de frydede sig ved krige og blodsudgydelse, og de nærede et evigt had til os, deres brødre. Og de forsøgte bestandig at udrydde os med deres våbenmagt."},{"vNo":"25 ","txt":"Derfor forskansede Nefis folk sig mod dem med deres våben og af alle deres kræfter, idet de satte deres lid til Gud og deres frelses klippe; derfor har de indtil nu overvundet deres fjender."},{"vNo":"26 ","txt":"Og det skete, at jeg, Jakob, begyndte at blive gammel; og eftersom optegnelsen om dette folk bliver ført på de andre af Nefis plader, afslutter jeg derfor denne optegnelse og kundgør, at jeg har skrevet ud fra min bedste viden ved at sige, at tiden svandt hen med os, og vort liv svandt også hen, som var det os en drøm, for vi er et ensomt og højtideligt folk, vandrere, der er stødt ud fra Jerusalem, født under modgang i ødemarken og hadet af vore brødre, hvilket forårsagede krige og stridigheder; derfor levede vi alle vore dage i sorg."},{"vNo":"27 ","txt":"Og jeg, Jakob, så, at jeg snart måtte gå i min grav; derfor sagde jeg til min søn Enosh: Tag disse plader. Og jeg fortalte ham det, som min bror Nefi havde befalet mig, og han lovede at vise lydighed mod befalingerne. Og nu holder jeg op med at skrive på disse plader, hvilken tekst har været kort; og jeg byder læseren farvel, idet jeg håber, at mange af mine brødre vil læse mine ord. Brødre, adjø."}]}