{"heading":"Pilung ni Laman e yim—Gidii' rok' e yaed ba malboch mab tagalngach mab mich u wun'raed e tin ni deriyul' e yalen—Zeniff nge gidii' rok' e ragel gaed ngoraed. Nap'an 187–160 M.K.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosiah 10","verses":[{"vNo":"1 ","txt":"Me yibi buch ni gamaed bayay e gu tabab gaed i muruwliy fare lung ma arame yog nug pired bayay ko farengi binaw u fithik' e gapas. Mugog ni ngan guy rogon ngan ngongoliy gubin mit e talin e cham, ni nge yog e talin e cham ko gidii' rog ni fan nga bingyal' ni ke yib bayay fapi Lamanites ko mael ngak' e gidii' rog."},{"vNo":"2 ","txt":"Ere mug tay e matanag nge liyeg farengi binaw, ni nge yib fapi Lamanites bayay ma dab kug ggin gaed ngoraed min lii'maed nggu m'aed; ere aray rogon nug tay e matanag ko gidii' rog nge gamanman rog, ni nga dab kur mul gaed nga pa' e pi to'ogor romaed."},{"vNo":"3 ","txt":"Me yibi buch ni yog nug pired ko farengi binaw rok' e pi chitamangmaed nib yo'or e duw, arragon, u langgin riliw' nge l'agruw e duw."},{"vNo":"4 ","txt":"Mugog ko pi'in pumo'on ni ngar gi'ed e but' u mileay, mar yunged gubin mite grain nge gubin mite wa'amngin ni gubin mit."},{"vNo":"5 ","txt":"Mugog ni pi'in ppin e ngar bichbichyed e tiret, miyaed rin' e farwol nge muruwel, miyaed fal'eg gubin mite mad nib falel', arragon, nge mad ni gubin mit, ni nge yog nug upnguyed doewmaed; ma aray rogon ni fel' rogmaed u dakean farengi binaw—ma aray rogon ni 'ul'ul e gapas ngomaed u dakean farengi binaw u lan riliw' nge l'agruw e duw."},{"vNo":"6 ","txt":"Me yibi buch ni pilung i Laman e keyim', ma bee' nib pagael ni fak e ire yin' luwan. Me tabab i k'aring e damomuw ngak' e gidii' rok' ni ngar togopluw gaed ko gidii' rog; ere mar tabab gaed i fal'eg rograed ko mael, ni ngar baed ni mael ngak' e gidii' rog."},{"vNo":"7 ","txt":"Machane gul'oeg e pi spy rog ngar liyeged farengi binaw nu Shemlon, ni nge yog nug nangfan rogon faraed dum'midil, ni nge yog nug tay e matanag ni fan ngoraed, ni nga dabiyog ni ngar baed ngak' e gidii' rog ngar lii'ed raed."},{"vNo":"8 ","txt":"Me yibi buch ni rabaed ko lelu'och ko farengi binaw nu Shilom, ni yaed e salthaw roraed nib yo'or, ni pi'in pumo'on ni kar feked e gat'ing, nge gane gat'ing, nge sayden, nge sarey, nge malang, nge gawul; ma kar pupuyed e piy u loelugraed kar mudroe' gaed; ma kar m'aged nochi ke oeng ni keru' e garbaw nga lukungraed."},{"vNo":"9 ","txt":"Me yibi buch nug guy rogon ni pi'in nib ppin nge bitir ko gidii' rog e ngar miith gaed nga lan wuru' e binaw; ma kugguy rogon ni gubin e pumo'on ni pilibthir nra yog ni un ko cham, nge ku gubin e pagael nib fel' yangren nra yog ni ngar uned ko cham, ni ngar mukun gaed nga ta'abang nga ranoed ni cham ngak' fapi Lamanites; mug fekraed nggu tayraed nga gil'raed ko mael nibe yaen u rogon e duw roraed."},{"vNo":"10 ","txt":"Me yibi buch nug waroed ni nggu mael gaed fapi Lamanites; nge gag, ni mus ngog, ni kug pilibthir, ma gu'un ko yaen ni nggu mael gaed fapi Lamanites. Me yibi buch nug waroed ko mael u gelingin Somoel."},{"vNo":"11 ","txt":"Chiney, fapi Lamanites e dariy ban'en ni yaed manang u mornga'agen fare Somoel, ara gelingin Somoel, ere ur taga' gaed nga gelingraed. Machane riyaed bogi gidii' nib yargael, nrogon gelingin e gidii'."},{"vNo":"12 ","txt":"Yaed bogi gidii' ni malboch, mab tagalngach, ma yaed ba'adag e pu'oeg racha' nga nim', mab michaen'raed ko fare yalen e pi chitamangraed, ni'ir e ba'aray—nib mich u wun'raed nni tuluf raed nga wuru' fare nam nu Jerusalem ni bachan e pi denen rok' e pi chitamangraed, mab kireb pa' e pi walagraed ngoraed u lan wuru' e binaw, ma kub kireb pa'ay ngoraed u nap'an e milekag roraed u maday."},{"vNo":"13 ","txt":"Nge ku bayay, ni kub kireb pa'ay ngoraed u lan farengi binaw ni somm'on ni'ur suweyed, u tomuren ni kar th'aebed e day nga barba', ma gubin e pinn'ey ni aray rogon ni bachan e Nephi e bagel e yul'yul' rok' i koel folan e pi motochiyel rok' Somoel—ere, rib t'uf rok' Somoel, ya fare Somoel e rung'ag e pi meybil rok' me pii' e fulweg riy, me powi'iyraed u nap'an e milekag roraed u lan wuru' e binaw."},{"vNo":"14 ","txt":"Ma pi walagen e ur damomuw gaed ngak' ya darur nanged fan e pi muruwel rok' fare Somoel; ma kur damomuw gaed ngak' u maday ni bachan e kar 'el'el niged gum'ircha'raed ngak' Somoel."},{"vNo":"15 ","txt":"Nge ku bayay, ma kur damomuw gaed ngak' u nap'an ni kar taw gaed ko farengi nam nni michmicheg, ni bachan e roeged ni ke fek u pa'raed mat'awngiraed i yoeg e n'en ni nge rin' fapi gidii'; mar gayed rogon ni ngar lii'ed nge yim'."},{"vNo":"16 ","txt":"Nge ku bayay, kur damomuw gaed ngak' ni bachan e chuw nge yaen nga lan wuru' e binaw ni boed rogon ni motochiyel nag Somoel ngak', me fek fapi chep ni kan ker nga dakean fapi plate ni brass, ya roeged ni ke moro'ro' ngoraed."},{"vNo":"17 ","txt":"Ere aray fan nra filed ngak' pifakraed ni ngar fananikayed raed, ma ngar lii'ed raed ngar m'aed, ma ngar moro'ro' gaed ngoraed ma kur feked ban'en roraed u matgael, mar rin'ed gubin ban'en nra yog ni ngar rin'ed me yog ni ngar lii'ed raed.; ere bay ba fananikan ni gubinfen roraed ngak' pifak Nephi."},{"vNo":"18 ","txt":"Ere ri ireray fan ni fare pilung i Laman, e baen nigeg ko sabaenbaen rok', nge sasaliyeb rok', nge pi michmich rok' nib fal'fan, ni ba'aray ni kug fek e pi gidii' rog riy nga lan e rangi binaw ney, ni nge bung rograed i lii'raed ngar m'aed; arragon, ni kug gafgow gaed ni ke aray urngin e duw u lan e giney e binaw."},{"vNo":"19 ","txt":"Ere chiney e gag, Zeniff, e tomuren ni kug mu' i weliy gubin e pinn'ey ngak' e gidii' rog ni mornga'agen fapi Lamanites, mug k'aringraed ning ranoed ko mael u gelingraed ni kar tayed e pagaen' roraed ngak' Somoel; ere, rug mael gaed nga ta'abang."},{"vNo":"20 ","txt":"Me yibi buch nug tulufed raed ngar chuw gaed bayay ko farengi binaw romaed; mug lii'ed raed ngar m'aed me awe ldoew, ni rib yo'or iyaed e dan thi'eg."},{"vNo":"21 ","txt":"Me yibi buch nug suloed bayay ko binaw romaed, ma gidii' rog e ra tabab gaed bayay i chuguliy e gamanman roraed mar fal'eged e mileay'."},{"vNo":"22 ","txt":"Ere chiney e gag, ni kug pilibthir e gu tay fare lung nga pa' reb fapi pagael ni fakag; ere, dakuriy e n'en ni nggog. Ma nge falaen' Somoel ko gidii' rog. Amen."}]}