{"heading":"Pilung i Noah e gagyeg u fithik' e denen ni ubchiya'—Rib adag ni yaed ma paer pi le'engin nge pi tugruw rok' u fithik' e wagagaey—Abinadi e yi'iy nag ni fapi gidii' e yira fekraed nga kalbus—Yafos rok' e i finey fare pilung i Noah ni nge fek. Nap'an 160–150 M.K.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosiah 11","verses":[{"vNo":"1 ","txt":"Ere chiney e yibi buch ni Zeniff e pii' fare lung ngak' Noah, ni reb fapi pagael ni fak; ere Noah e ire yin' luwan; ma deyaen u wo'en e chitamangin."},{"vNo":"2 ","txt":"Ya musap gaed, defol ko pi motochiyel rok' Got, iyaen nibe leak e 'ar'ar u gum'ircha'en. Mab yo'or pi le'engin nge pi tugruw rok'. Me guy rogon ni gidii' rok' e ngar denen gaed, mar rin'ed e pin'en ni ri'ir e th'abi kireb u mit Somoel. Arragon, mar rin'ed e ngongol ni galong nge gubin mite denen."},{"vNo":"3 ","txt":"Me dugliy e tax ni ngar pii'ed ni ta'ab guruy u lal guruy ko gubin e pin'en ni bay roraed, nge buguruy u lal guruy ko gol roraed nge silber roraed, nge buguruy u lal guruy ko wasey ni ziff roraed, nge wasey ni copper roraed, nge wasey ni brass roraed nge wasey roraed; nge buguruy u lal guruy ko pi gamanman roraed nib bitir mab sugsug; nge ku buguruy u lal guruy ko gubin e awoch roraed."},{"vNo":"4 ","txt":"Ma gubin e pinn'ey ni fek e nge fel' rogon riy, nge pi le'engin nge pi tugruw rok'; nge kupi priest, nge pi le'engiraed nge pi tugruw roraed; aray rogon ni thilyeg e yalen ko fare lung."},{"vNo":"5 ","txt":"Ya ke chuweg fapi priest ni bangbeng nagraed e chitamangin, me fek boech nib bi'ech nge bangbeng nagraed nga luwraed, ni pi'in ni kar n'ufed yaed ngalang ko uf'uf u gum'ircha'raed."},{"vNo":"6 ","txt":"Arragon, ma aray rogon ni kan yu' nag e gabin ngoraed nga fithik' e malmal roraed, nge liyoer roraed ko liyos, nge pi ngongol roraed nib galong, u dakean e tax ni ke dugliy fare pilung i Noah nga dakean e gidii' rok', ere aray rogon ni muruwel fapi gidii' nib gel ni ngar ayuweged e gidii' ni kireb."},{"vNo":"7 ","txt":"Arragon, ma kur manged gidii' nib ta meybil ko liyos, ni bachan e ke ban nagraed fare pilung nge fapi priest ko sabaenbaen nge fal'fal' thin roraed; ya yaed e ra nonaed ngoraed u fithik' e fal'fal' thin."},{"vNo":"8 ","txt":"Me yibi buch ni pilung i Noah e toey e na'un ni rib fel' mab gagang'; me fal'eg ya'an ko rean ni kan ngongoliy ni th'abi fel', nge gubin mite ban'en nib fel' ya'an, nge gol, nge silber, nge wasey, nge wasey ni brass, nge wasey ni ziff, nge wasey ni copper;"},{"vNo":"9 ","txt":"Me ki toey ni fan ngak' ba tafen e pilung nib gaa', nge ba chiya ni tagil'ilungun nga lulukungun e re na'un nem; mar gubin ma kan fal'eg ko gol nge silber nge tin falel' ban'en."},{"vNo":"10 ","txt":"Ma ki guy rogon ni gidii' nibe muruwel rok' e ngar ngongoliy gubin yalen e muruwel nib fel' u ba'an langgin fare temple, ni ngan fal'eg ko rean nib fel', nge copper, nge brass."},{"vNo":"11 ","txt":"Nge pi chiya ni kan kii'eg ni fan ko fapi priest, ma kan tay nib tolang ko gubin e chiya, e ki achey ko gol; me yoeg ni ngan ngongoliy ba yoror nga m'on ko pi chiya nem, ni nge yog ni ngar toffan gaed ngay ma yaed be tay pa'raed nga dakean u nap'an ni yaed be mornga'ag ni yigo' baen ma dariy fan ngak' e gidii' rok'."},{"vNo":"12 ","txt":"Me yibi buch ni toey ba gil'edamit nga ta'aben fare temple; arragon, ba gil'edamit ni rib tolang, ni rib tolang u nap'an ni yira sak'iy nga p'ebugul me yaen e changar u ga'angin yang farengi binaw nu Shilom, nge ku fare binaw nu Shemlon, ni'ir e ke suwey fapi Lamanites; ma kura guy dakean gubin yang e binaw nib liyegraed."},{"vNo":"13 ","txt":"Me yibi buch ni guy rogon ni ngan toey e na'un nib yo'or nga lan fare binaw nu Shilom; me yoeg ni ngan toey ba gil'edamit nib gaa' nga dakean bangi falang ni bay nga lelu'och ko fare binaw nu Shilom, ni'ir e ke mang tagil' e gapas rok' fapi gidii' rok' Nephi ko fare ngiyal' i n'en nra chuw gaed u lan fare binaw; ere ireray e n'en ni rin' ko fapi fala'ab ni fek ko tax ni yib u pa' e gidii' rok'."},{"vNo":"14 ","txt":"Me yibi buch ni ke tay gum'ircha'en ko pi fala'ab rok', me yun'uy e paer rok' ko paer u fithik' e wagagaey ni yaed e pi le'engin nge pi tugruw rok'; nge ku arragon ngak' fapi priest ni kur yun'uyed e paer roraed ko pa'an gathar."},{"vNo":"15 ","txt":"Me yibi buch ni yung e grape u ga'angin yang farengi binaw; me ngongliy fen e mongongol waeyin, me fal'eg e waeyin nib yo'or; ma arame e mang bee' nib ta'unum e waeyin, nge ku arragon nge gidii' rok'."},{"vNo":"16 ","txt":"Me yibi buch ni fapi Lamanites e ra tabab gaed i lii' e gidii' rok', ko pi ulung nib lich gidii'en, min lii'raed u dakean e pi yungi falang roraed, u nap'an ni yaed be matangiy e gamanman roraed."},{"vNo":"17 ","txt":"Nge fare pilung i Noah e l'oeg e pi matanag rok' ngar liyeged farengi binaw ni nga dab kiyog nra baed ngay; machane de l'oeg e matanag nib gaman, ere fapi Lamanites e rabaed ngoraed ngar lii'ed yaed ngar m'aed, mar tulufed e gamanman roraed nib yo'or nga wuru' farengi binaw; ere aray rogon ni fapi Lamanites e tabab i lii'raed, mar daged e fananikan roraed ngoraed."},{"vNo":"18 ","txt":"Me yibi buch ni pilung i Noah e l'oeg e salthaw rok' ngoraed, min tuluf raed ngar suloed, ara ra tulufed yaed ngar suloed u boechi ngiyal'; ere, ra chel gaed ngar suloed ni kar falfalaen' gaed ko n'en ni ke yog ngoraed."},{"vNo":"19 ","txt":"Ere chiney, e rib chane kar gel gaed ko mael mar n'ufed yaed ngalang ko uf'uf u lan gum'ircha'raed; kar ufanthin gaed nga gelingraed, ni yaed beyoeg ni wugem i yaed e rayog ni ngar lii'ed bukun e biyu' ko fapi Lamanites; ma aray rogon ni kar 'uf gaed, ma kar falaen' gaed i fek e pogofan, nge pu'oeg racha'en pi walagraed, mar rin'ed e biney ni bachan e ngongol ni kireb rok' e pilung roraed nge fapi priests roraed."},{"vNo":"20 ","txt":"Me yibi buch ni immoy bee' nib mo'on u fithik'raed ni fithingan e Abinadi; me yaen u fithik'raed iyaen, me tabab ko prophesy ni be ga'ar: Musap gaed, ba'aray rogon ni yoeg fare Somoel, ma ba'aray rogon ni motochiyel ngog, nibe ga'ar, Ngam man iyaen, nga moeg ngak' e pi gidii' ney, ni aray rogon ni ke yoeg fare Somoel—Nge buch wa'athan e pi gidii' ney, ya kug guy e pi ngongol roraed nib kireb, nge pi denen roraed, nge pi ngongol roraed nib galong; ma fa'anra dabra kalgaed ngaen'raed ma bay gub ngoraed u fithik' e damomuw rog."},{"vNo":"21 ","txt":"Ma fa'anra dabra kalgaed ngaen'raed mar sap gaed ngak' fare Somoel ni Got roraed, ma musap gaed, gura pii'raed nga lan pa' e pi to'ogor roraed; arragon, yira fekraed nga kalbus; ma yaedra gafgow nga pa' e pi to'ogor roraed."},{"vNo":"22 ","txt":"Ma bay yibi buch ni bay ra nanged ni gag fare Somoel ni Got roraed, ma gub Got ni guma talyeg nag e gidii' rog, ma guma gechig nag e gidii' rog ko kireb roraed."},{"vNo":"23 ","txt":"Ma bay yibi buch ni fa'anra dabi kalngaen' e pi gidii' ney mar sap gaed ngak' fare Somoel ni Got roraed, ma bay ni fekraed nga kalbus; ma dariy bee' ni rayog ni nge chuwegraed, ma kemus ni fare Somoel ni Got ni Gubin ma ra yog rok'."},{"vNo":"24 ","txt":"Arragon, ma bay yibi buch u nap'an ni bay ra yoer gaed ngog ma gura sasaga'al i rung'ag e mayoer roraed; arragon, ma bay gupagraed nge gafgow nagraed e pi to'ogor roraed."},{"vNo":"25 ","txt":"Ma fa'anra dabra kalngaen'gaed mar chuw gaed nga mad ni tutuw man bangbangeg e awat nga dakean loelugraed, mar meybil gaed nib almarin ngak' fare Somoel ni Got roraed, ma arame dabgu pii' e fulweg ko meybil roraed, ara guchuwegraed u fithik' e pi gafgow roraed; ma aray rogon ni yoeg fare Somoel, ma aray rogon ni motochiyel nag ngog."},{"vNo":"26 ","txt":"Ere chiney e yibi buch u nap'an ni Abinadi e ke yoeg e pi thin ney ngoraed mar damomuw gaed ngak', mar gayed rogon ni ngar feked e yafos rok'; machane fare Somoel e chuweg u pa'raed."},{"vNo":"27 ","txt":"Ere chiney e nap'an ni fare pilung i Noah e ke rung'ag fapi thin ni ke weliy Abinadi ngak' e gidii' rok', maki damomuw; me ga'ar: Minii' Abinadi, ni gag nge gidii' rog e nge pufthin nagmaed, ara minii' e re Somoel, ni ra yib nag e gafgow ni rib gel nga dakean e gidii' rog?"},{"vNo":"28 ","txt":"Gube yoeg ngomed ni ngam maroed mu feked Abinadi e ngaray, ni nge yog ni nggu lii' nge yim', ya ke yoeg e pinn'ey ni nge yog ni k'aring e gidii' rog ngar damomuw gaed ngoraed, ma nge yog ni sum e male'eg thin nga fithik' e gidii' rog; ere nggu lii' nge yim'."},{"vNo":"29 ","txt":"Chiney e rib ma'ew oewchen fapi gidii'; ere ra 'el'el niged gum'ircha'raed ko fapi thin rok' Abinadi, ma arame ra gayed rogon e ngiyal' inn'em iyaen ni ngar koeled. Ma pilung i Noah e 'el'el nag gum'ircha'en nge togopluw ko thin rok' fare Somoel, ma de kalngaen' ko pi ngongol rok' ni kireb."}]}