{"heading":"Abinadi e ni kalbus nag ni fan e i prophesy nag ni bay nlii' fapi gidii' nge yam' nra tay fare Pilung i Noah—Fapi priest ni yigo' baen e ra weliyed fapi chep nib thothup ma yaed be dake fol ko fare motochiyel rok' Moses—Abinadi e tabab i fil ngoraed fare Ragag i Motochiyel. Nap'an 148 M.K.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mosiah 12","verses":[{"vNo":"1 ","txt":"Me yibi buch u tomuren ni ke gaman l'agruw e duw nap'an ni ke yaen me yibi m'ug Abinadi u fithik'raed, ma dar nanged ni ir, me tabab ko prophecy u fithik'raed, nibe ga'ar: Ba'aray rogon ni motochiyel fare Somoel ngog, nibe ga'ar—Abinadi, mman ngan prophecy ngak' e pi gidii' rog ney, ya kar 'el'el niged gum'ircha'raed ko thin rog; dawor ra kalgaed ngaen'raed ko pi ngongol roraed nib kireb; ere, bay gub ngoraed u fithik' e damomuw rog, arragon, u fithik' e damomuw rog nib ma'angech e bay ggechig nagraed riy ko pi denen roraed nge pi ngongol roraed nib kireb."},{"vNo":"2 ","txt":"Arragon, gafgow ngak' e biney e mfen! Ma fare Somoel e ga'ar ngog: mu k'iyeg pa'am nga m'on ngam prophecy, ni gabe ga'ar: Ri aray rogon niki yoeg fare Somoel, bay yibi buch ni biney e mfen, e bay ni koelraed ngan fekraed nga kalbus, ni bachan e re dodow ko denen ni kar taw gaed ngay, ma bay un bat nag linglingiraed; arragon, ma bayi tuluf raed e gidii' ma yibe pii' e muruwel ngoraed nib gel, ma bay un lii'raed ngar m'aed, nge pi arche' ni malonguy e gamanman, nge pi pilis, arragon, nge pi gamanman nib malboch, e bay ra longuyed raed."},{"vNo":"3 ","txt":"Ma bay yibi buch ni yafos rok' fare pilung i Noah e ra yaeni boed rogon n'umngin i nap'an e mad nibe yik' u mite e nifiy; ma bayi nang ni gag fare Somoel."},{"vNo":"4 ","txt":"Ma bay yibi buch ni bay gu pag e pi gidii' rog ney nge awe gafgow ngoraed ni ubchiya', arragon, ni uyngol nge m'ar ni ubchiya'; ma bay gguy rogon ngar gel'gel' gaed ko gafgow ni polo' e rran."},{"vNo":"5 ","txt":"Arragon, ma bay gguy rogon e chugum ni totomal ngan m'ag nga dakean i keru' raed; ma bay un lang raed ni boed ba donkey nib ma'ay."},{"vNo":"6 ","txt":"Ma bay yibi buch ni bay gu pii' e n'uw ni ayis nge yib nga fithik'raed, me lii'raed; ma kug ra gechig nagraed ko fare nifeng ni ngek nib gowael ni ma malik' nag e gabin; nge chachngeg ni kura gatheay e binaw roraed, mar longuyed e grain roraed."},{"vNo":"7 ","txt":"Ma bay gu gechig nagraed ko m'ar ni ubchiya'—ma gubin e pinn'ey e gura rin' ni bachan e pi denen roraed nge pi ngongol roraed nib kireb."},{"vNo":"8 ","txt":"Ma bay yibi buch ni fa'anra dabra kalgaed ngaen'raed ma bay gu gatheayraed mug chuwegraed u dakean e fayleng; machane bay ba chep ni yaedra digey nga tomur, ma bay gu cha'ariy ni fan ngak' boech e gidii' ni bay ra pired ko farengi binaw; arragon, ni biney e gura rin' ni fan ko nge yog nug dag e pi ngongol ni kireb ko tiney e gidii' ngak' yug boech e gidii'. Ma bayo'or bogi ban'en ni prophecy nag Abinadi nib togopluw ngak' e pi gidii' ney."},{"vNo":"9 ","txt":"Me yibi buch nra puwaen' gaed ngak'; mar koeled ngar feked ni kan m'ag nga p'oewchen fare pilung, mar ga'ar gaed ngak' fare pilung: Musap, kug feked bee' nib mo'on iyib nga p'oewchem nibe prophecy nag e kireb ni mornga'agen e gidii' rom, me yoeg ni Got e ra gatheayraed."},{"vNo":"10 ","txt":"Ma ki prophecy nag e kireb ni mornga'agen e yafos rom, me yoeg ni yafos rom e boed e mad nibe gowael u tafen e nifiy."},{"vNo":"11 ","txt":"Nge ku bayay, ke yoeg ni gur e gara boed e pan ni mororoy, nri boed e pan ni mororoy nib malik' u dakean e falang, nibe miil e gamanman u dakean ma yibe yit' nga but' ngan yaen u dakean."},{"vNo":"12 ","txt":"Nge ku bayay, ke yoeg ni gur e gara boed e floras ko nochi ke gak'iy nib sug e rachangal riy, nra taw nga, nap'an ni ke fel' fini mororoy, ma fa'anra thoey e nifeng, me aw nga but' nga i yanu but' iyaen u dakean e binaw. Ma be dake susun e Somoel e ke yoeg. Ma ke yoeg ni gubin e pinn'ey e ra buch rom ma kemus ni fa'an gara kalngan'um, ma pinn'ey e aray rogon ni bachan e pi denen rom."},{"vNo":"13 ","txt":"Ma chiney, O pilung, ri mang e re kireb ni kam rin', ara ri mang e pi kireb ni ke rin' e pi gidii' rom, ni nge gechig nagdaed Got ara nge pufthin nagdaed e re mo'on ney riy?"},{"vNo":"14 ","txt":"Ere chiney, O pilung, musap, dariy thibngimaed, nge gur, O pilung, e dawor mu denen; ere, re mo'on ney e ke baen ni mornga'agem, make prophesy ni yigo' baen."},{"vNo":"15 ","txt":"Ma musap, gadaed ba gel, dabiyog ni nga daroed nga kalbus, ara fek daed e pi to'ogor rodaed ni gadaed e kalbus; arragon, nge gur e ke fel' rogom u lan fare binaw, ma kura fel' rogom."},{"vNo":"16 ","txt":"Musap, ba'aray fare mo'on, kug pii'ed ngom nga lan pa'am; gur e ngam muguy ko mang e ngam rin' ngak' ni gaba'adag."},{"vNo":"17 ","txt":"Me yibi buch ni pilung i Noah e guy rogon ni Abinadi e nga nin' nga kalbus; me yoeg ni fapi priest e ngar kunuyed yaed nga ta'abang ni nge yog nra mo'olung gaed ngar puruy' niged ko mang e nge rin' ngak'."},{"vNo":"18 ","txt":"Me yibi buch nra ga'ar gaed ngak' fare pilung: Mu fek ngaray ni nge yog ni ngad duwriyed; me yoeg fare pilung ni ngan fek iyib nga p'oewchraed."},{"vNo":"19 ","txt":"Ma arame ra tabab gaed i duwriy, ni gomanga yog ni chel nge non ni'ir e ba togopluw ngak', ni ireram e gin ni gomanga rayog riy ni nga roeged ni bay ban'en nib kireb riy; machane i fulweg ngoraed ni rib tamilang, me thang e thin roraed ko gubin e pi duwer roraed, arragon, ma ri balyangaen'raed; ya ri thang e thin roraed ko gubin e pi duwer roraed, ma ri athukuy laniyaen'raed u gubin e pi thin roraed."},{"vNo":"20 ","txt":"Me yibi buch ni bay bagyaed ni ga'ar ngak': Mang e be yip' fan fapi thin ni kan yoloey, ma ire kii' i fil e pi chitamangmaed ngomaed ni yaed be ga'ar:"},{"vNo":"21 ","txt":"Rib fel' usun u dakean e pi burey, rifrifan'ay e cha' nibe yib nag e pi thin nib mangil'; ni'ir e ma aw nag e gapas; ni'ir e ma fek iyib e thin nib fel' ni mornga'agen ni tin nib fel'; ni'ir e weliy mornga'agen wo'en e thap; ni ga'ar ngak' Zion, Got romed e ir suwon e lung;"},{"vNo":"22 ","txt":"Matanag rom e yaedra non nib gaa' lamraed u fithik' e falfalaen'; ma bay ra tang gaed ni ta'ab lamraed u ta'abang; ya yaedra guy nga oewchraed u nap'an ni fare Somoel e bay yib nag bayay e Zion;"},{"vNo":"23 ","txt":"Mar tolul gaed u fithik' e falfalaen'; ni yaed be tang u ta'abang ni yaed be ga'ar, gimed e pi yungi n'en ni kan gatheay nu Jerusalem; ya fare Somoel e ke fal'eg laniyaen' e gidii' rok', make bayuliy yu Jerusalem;"},{"vNo":"24 ","txt":"Fare Somoel e ke dag fal'ngin i pa' nib thothup u mit gubin e pi nam, ma gubin e gidii' ko tin tomur e rran u fayleng, e yaedra guy fare thap rok' e Got rodaed?"},{"vNo":"25 ","txt":"Ere chiney e ga'ar Abinadi ngoraed: Gimed e pi priest, ni gimed be dake fil ban'en ngak' e pi gidii' ney, ma gimed be dake gimed manang fan fare nangaen' ko prophesy, ere ka gimed ba'adag ni nggog ngomed fan ko mang e pinn'ey?"},{"vNo":"26 ","txt":"Gube yoeg ngomed, ni nge buch wa'athmed ya kam thilyeged fapi yalen rok' Somoel! Ya fa'anra gimed be nang fan e pinn'ey me'ere dawor mu filed iyaen; ere, kam thilyeged fapi yalen Somoel."},{"vNo":"27 ","txt":"Dawor mu tayed gum'ircha'med ngay ngam nanged fan; ere, da 'um gonop gaed. Ere, mang e kam filed ko pi gidii' ney?"},{"vNo":"28 ","txt":"Mar ga'ar gaed: Gamaed be fil iyaen fare motochiyel rok' Moses."},{"vNo":"29 ","txt":"Nge ku bayay i ga'ar ngoraed: Fa'anra gimed be fil iyaen fare motochiyel rok' Moses me'ere mangfan ni damur fol gaed riy? Mangfan ni kam dugiliyed e gum'ircha' romed nga dakean e fala'ab nu fayleng? Mangfan ni gimed be rin' e tin ba galong ma gimed tay gelingmed ko pa'an gathar, arragon, kam k'aringed e pi gidii' ney kar denen gaed, ni aram fan ni fare Somoel e ke l'ugeg ni nggu prophesy nib togopluw ko pi gidii' ney, arragon, ni rib ngongol nib kireb nib togopluw ngak' e pi gidii' ney?"},{"vNo":"30 ","txt":"Damur nanged nug be weliy e tin riyul'? Arragon, gimed manang ni gube weliy e tin riyul'; ere thingar mu t'on gaed u p'oewchen Got."},{"vNo":"31 ","txt":"Ma bay yibi buch ni bayi lii'med nga fithik' e kireb romed, ya kamoeged ni gimed be fil iyaen fare motochiyel rok' Moses. Ma, mang e gimed manang u mornga'agen fare motochiyel rok' Moses? Rayog ni ngan thap u dakean fare motochiyel rok' Moses? Ere mang e nga moeged?"},{"vNo":"32 ","txt":"Mar fulweged nga roeged ni wo'en e thap e yib u dakean fare motochiyel rok' Moses."},{"vNo":"33 ","txt":"Machane chiney e ga'ar Abinadi ngoraed: Gu manang ni fa'an gimed rafol ko fapi motochiyel rok' Got ma gimed ra thap; arragon, ni fa'anra gimed rafol ko fapi motochiyel ni fare Somoel e pii' ngak' Moses u dakean fare burey nu Sinai, ni ga'ar:"},{"vNo":"34 ","txt":"Gag fare Somoel ni Got romed, ni'ir e fekmed nga wuru' fare binaw nu Egypt, nga wuru' fare na'un ni tafen e kalbus."},{"vNo":"35 ","txt":"Gur e dakuriy reb e Got ni ngam tay ni nge m'on rog."},{"vNo":"36 ","txt":"Dab mu ngongoliy ba liyos, ara ya'an ban'en ni bay u tharmiy, ara pin'en ni bay u fayleng ngu tane but'."},{"vNo":"37 ","txt":"Ere chiney e Abinadi e ga'ar ngoraed, Kam rin'ed gubin e pinn'ey? Gube ga'ar ngomed, Dawor, dawor mu rin'ed. Ma kam filed ko pi gidii' ney ni ngar rin'ed e pinn'ey? Gube ga'ar ngomed, Dawor, dawor mu rin'ed."}]}