{"heading":"Abinadi e ni ayuweg u dakean e gelingin nu tharmiy—I fil ko gidii' iyaen fare Ragag i Motochiyel—Thap e dabiyog ni kemus nigo' fare motochiyel rok' Moses e ngan fol riy—Got e ri'ir e ra fal'eg bbayul me bayuliy e gidii' rok'. Nap'an 148 M.K.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosiah 13","verses":[{"vNo":"1 ","txt":"Ere chiney e nap'an ni rung'ag fare pilung e pi thin ney, me ga'ar ngak' fapi priest rok': Mu chuweged e cha'aney, mi gimed lii' nge yim'; fa mang rogon ngodaed, ya ke aliliy."},{"vNo":"2 ","txt":"Ma ranoed ngak' ni kar nomeaged ni ngar koeled; machane deyog ngoraed, me ga'ar ngoraed:"},{"vNo":"3 ","txt":"Dab mmath gaed ngog, ya ra lii'med Got ni fa'an gimed ra koleg, ya dawor gog fare mulwol ni'ir e ke l'ugeg Somoel ni nggu weliy; ma ku dawor gog ngomed fare n'en ni kamoeged ni nggu weliy ngomed; ere, Got e dabi pag ni ngan lii'eg ko ngiyal' ney."},{"vNo":"4 ","txt":"Machane thingar gu mugu'uliy fapi motochiyel ni'ir e ke chiyliy Got ngog; nge bachan e kugog ngomed e tin riyul' ma kam damomuw gaed ngog. Ma ku bayay, bachan e kug weliy e thin rok' Got ere kam lemniged ni kug aliliy."},{"vNo":"5 ","txt":"Ere chiney e yibi buch u tomuren ni ke mu' Abinadi i weliy e pi thin ney, ma fapi gidii' rok' fare pilung i Noah e daki thog roraed ni ngar koeled, ya fare Kan ni Thothup rok' fare Somoel e ke yib ngak'; ma oewchen e ke gaelgael ra'en, ni boed rogon ni rin' Moses u nap'an ni bay ko fare burey nu Sinai, u nap'an ni benon ngak' Somoel."},{"vNo":"6 ","txt":"Ere non u dakean gelingin nge mat'awon ni yib rok' Got; ma ki 'ul'ul ko thin rok' ni ga'ar:"},{"vNo":"7 ","txt":"Kam guyed ni dariy gelingmed ni ngam lii'ed gag, ere nggu mu' i yoeg e mulwol rog. Arragon, ma gum nangfan ni bay i kaen ko gum'ircha' romed ni bachan e gube yoeg ngomed e tin riyul' ni mornga'agen e dodow ko pi denen romed."},{"vNo":"8 ","txt":"Arragon, nge pi thin rog e ke ginaen'med ngay make balyangaen'med ngay, make k'aring e damomuw ngomed."},{"vNo":"9 ","txt":"Machane gura mu' i yoeg e mulwol rog; ma arame demutrug e gin ni gura yaen ngay, ni fa'anra kug thap."},{"vNo":"10 ","txt":"Machane ba'aray ban'en ni thingar gu weliy ngomed, n'en ni gimed rarin' ngog, u tomuren e biney, e ireram e miti n'en nge miti gagyeg ni bay yib."},{"vNo":"11 ","txt":"Ere chiney e nggu bi'eg ngomed e tin kubay ko fapi motochiyel rok' Got, ya gumnang ni dawori rich nga lan gum'ircha'med; Gumanang ni kam filed kam nanged ma kam filed iyaen e ngongol ni denen u lan e gin gaa' ko yafos romed."},{"vNo":"12 ","txt":"Ere chiney, e ngam tayed u wun'med ni kugog faram ngomed: Dab mu ngongoliyed e liyos, ara ya'an e pin'en ni bay u tharmiy, ara tin ni bay u fayleng u tane but', ara tin ni bay u fithik' e raen u tane but'."},{"vNo":"13 ","txt":"Nge ku bayay: Ma dab mu siro' gaed ngoraed, ara mu pigpig gaed ngoraed; ya gag fare Somoel ni Got romed e gub Got ni guma talyeg nag e gidii' rog, ni kugra gechig nag e pi'in bitir ni bachan e pi denen rok' e pi chitamangraed, nge yaeni mada' ko bin dalip nge bin aningeg e mfen rok' e pi'in ni yaed ma fananikayeg;"},{"vNo":"14 ","txt":"Ma bay gu dag e murnguy rog ngak' yu biyu' i yaed e pi'in ni gub t'uf roraed ma yaed mafol ko pi motochiyel rog."},{"vNo":"15 ","txt":"Dabi un fithingan fare Somoel ni Got romed u l'ugunmed ni dariy fan; ya fare Somoel e dabi tay ni dariy thibngin e cha' ni ke un fithingan u l'ugun ni dariy fan."},{"vNo":"16 ","txt":"Mu tayed u wun'med fare rran ni madnom, ni ngam tayed nib thothup."},{"vNo":"17 ","txt":"Nel' e rran ni ngam muruwel gaed riy, ni ngam rin'ed gubin e muruwel romed."},{"vNo":"18 ","txt":"Machane bin medilip e rran ngay, e fare madnom rok' fare Somoel ni Got romed, ni dab mu rin'ed e muruwel riy, gimed, ara pagael ni fakmed, ara ppin ni fakmed, pumo'on ni tapigpig romed, ara ppin ni tapigpig romed, ara gamanman romed, ara ba milekag ni bay u lan e yoror romed;"},{"vNo":"19 ","txt":"Ya lan nel' e rran ma fare Somoel e ngongoliy e tharmiy nge fayleng riy, nge day, nge gubin ban'en ni bay u fithik'; ere fare Somoel e yibliy fare rran ni madnom, me thothup nag."},{"vNo":"20 ","txt":"Mu liyoer ko chitamam nge chitinam, ni gomanga yog ni n'uw nap'an e pi rran rom u dakean e nam ni ke pii' fare Somoel ni Got rom ngom."},{"vNo":"21 ","txt":"Dab mu lii' bee' nge yim'."},{"vNo":"22 ","txt":"Dab mu pirew bee' ni gathi mabgol rom. Dab mu moro'ro'."},{"vNo":"23 ","txt":"Dab mu t'aer e thin nga dakean e bugul yoror rom."},{"vNo":"24 ","txt":"Dab mu chogow nag e na'un ko bugul yoror rom, dab mu chogow nag le'engin e bugul yoror rom, ara pumo'on ni tapigpig rok', ara ppin ni tapigpig rok', ara garbaw rok', ara donkey rok', ara demutrug ban'en nib milsuwon ngak' e bugul yoror rom."},{"vNo":"25 ","txt":"Me yibi buch u tomuren ni ke mu' Abinadi i yoeg e pinn'ey me ga'ar ngoraed: Kam filed ko pi gidii' ney ni thingar rin'ed gubin e pinn'ey ni nge yog ni ngar fol gaed ko pi motochiyel ney?"},{"vNo":"26 ","txt":"Gube ga'ar ngomed, Dawor; ya fa'anra kam rin'ed, ma fare Somoel e dabi l'ugeg ni nga gub gu prophesy nag e kireb ni mornga'agen e pi gidii' ney."},{"vNo":"27 ","txt":"Ma chiney e kamoeged ni fare thap e rayog u dakean fare motochiyel rok' Moses. Ere gube yoeg ngomed ni rib t'uf ni ngam fol gaed ko fare motochiyel rok' Moses e ngiyal' ney; machane gube yoeg ngomed, ni bay e ngiyal' ni bayi taw ngay ma dab ki t'uf ni ngan fol ko fare motochiyel rok' Moses."},{"vNo":"28 ","txt":"Nge ku boech, gube yoeg ngomed, ni fare wo'en e thap e gathi kemus ni yigo' fare motochiyel e rayog u dakean; ya manga boech ni gathi bachan fare bayul, ni Got ni ri'ir e nge rin' ni fan ko pi denen nge ngongol ni kireb ko gidii' rok', ma ri yaedra yim' ni dabi siy, ni yug aram rogon ni kubay fare motochiyel rok' Moses."},{"vNo":"29 ","txt":"Ere chiney e gube yoeg ngomed ni ngiyal' nem e rib t'uf ni ngan pii' ba motochiyel ngak' fapi gidii' ku Israel, arragon, ni ba motochiyel nib gel; ya yaed bogi gidii' nib gellaen', ni yaed ba papay ni ngar rin'ed e ngongol ni kireb, ma ba sasaga'al iyib ngaen'raed fare Somoel ni Got roraed;"},{"vNo":"30 ","txt":"Ere immoy ba motochiyel nni pii' ngoraed, arragon, ba motochiyel ko muruwel nge gam'ing, ba motochiyel ni thingar rafol gaed riy u rebo rran ngo rebo rran, ni ngar fol gaed riy nib pug uran ngoraed Got nge muruwel roraed ngak'."},{"vNo":"31 ","txt":"Machane musap gaed, gube yoeg ngomed, ni gubin e pinn'ey ma bogi pow u bogi ban'en ni bayi buch."},{"vNo":"32 ","txt":"Ere chiney, gulley ur nanged fan fare motochiyel? Gube yoeg ngomed, Dangay, gathi yaed gubin ma ra nanged fan fare motochiyel; ni bachan e 'el'el u gum'ircha'raed; ya dar tamilang laniyaen'raed riy ni dariy bee' nra thap ma kemus nu dakean e bayul rok' Got."},{"vNo":"33 ","txt":"Ya musap gaed, gathi prophesy Moses ngoraed ni mornga'agen fare wub rok' fare Messiah, nge Got ni ra bayuliy e gidii' rok'? Arragon, nge gubin e pi profet ni kar prophesy gaed ni ka'aram ko somm'on ni sum e fayleng—dawor ra weliyed nib yo'or ara buch'uw mornga'agen e pinn'ey?"},{"vNo":"34 ","txt":"Dawor roeged ni Got e ire ra yib nga but' nga fithik' e gidii', me yibi sum ni boed ya'an bee' nib mo'on, me iyaen u fithik' ba gelingin u dakean e fayleng?"},{"vNo":"35 ","txt":"Arragon, ma ku dawor roeged nra yib nag e foskoyam', ma ire, ra un gafgow nag?"}]}