{"heading":"Isaiah e weliy mornga'agen fare Messiah—Fare dariy fan nge pi gafgow ntay ngak' fare Messiah e ni weliy mornga'agen—I pii' ir ni maligach ni fan ko denen rok' e gidii' me ngongoliy e bayul ni fan ko pi tadenen—Mu ta'areb nag ko Isaiah 53. Nap'an 148 M.K.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosiah 14","verses":[{"vNo":"1 ","txt":"Arragon, ni gathi boed ni yoeg Isaiah: Ni'ir e ke michaen' ko thin rodaed, ma ire ke yi'iy nag Somoel gelingin ngak'?"},{"vNo":"2 ","txt":"Ya bayi ilal rok' Got ni boed boechi ke gak'iy nib mirerey, ma boed ba lik'ngin ni ke thaey u fithik' e but' nib malik'; ire defel' ya'an ara ba fel' usun; ma nap'an ni gadaed ra guy ma defel' ya'an ni nge m'agaen' daed ngak'."},{"vNo":"3 ","txt":"Ire i paer e gidii' nga ur dariy fan niged ma ur feked yathin; bee' nib mo'on ni bay e kirbaen' rok', ma manang amthune kirbaen'; ma gaed fek oewchdaed rok'; un dariy fan nag, ma da' ud lemniged."},{"vNo":"4 ","txt":"Rriyul' ni i gafgow i thamiy amthun e kirbaen' rodaed, nge malngin i chibiy e pi gafgowaen' rodaed; machane da lemniged ni Got e ke gechig nag, me gafgow ko amith."},{"vNo":"5 ","txt":"Machane ni mad'ad ngak' ni bachan e pi ngongol rodaed nib kireb, ma i bech doew ni bachan e pi denen rodaed; Gafgowen e gapas rodaed e aw nga dakean; nge pi dumow ni un tay ngak' e ke thapegdaed riy."},{"vNo":"6 ","txt":"Gadaed gubin, ni boed e saaf, ni yaen ngab yang; ni ra bagdaed me yaen ko gin nibe lemnag; ma fare Somoel e ri gafgow ni bachan e pi denen rodaed ni gadaed gubin."},{"vNo":"7 ","txt":"Un abngey, ma un gafgow nag, machane dariy ban'en ni yoeg; nni fek ni boed e saaf iyaen nga tafen e malii' gamanman, ni boed ba saaf nib ma'ay u p'oewchen e cha' ni ma puy bunu'en e gamanman ma dariy ban'en ni yoeg."},{"vNo":"8 ","txt":"Ire ni chuweg u kalbus ma dan pii' mat'awon nga rogon yalen e pufthin; ma minii' e pi'in ni yaedra yoeg ni yaed e bitir rok'? Ya ni lii' ngem' nge chuw u fayleng; ya pi ngongol ni kireb ko gidii' rog e ni gafgow nag riy."},{"vNo":"9 ","txt":"I un ngak' e gidii' nib denen ngar m'aed, min k'eyag nga tafen e gum'eyag ko fala'ab; ni bachan e dariy ban'en nib kireb ni rin', ara yoeg ban'en nib baen."},{"vNo":"10 ","txt":"Machane m'agaen' fare Somoel ngay ni ngan mad'ad ngak'; ke pag ni nge thamiy amthune kirbaen' nge gafgow; nap'an i gur Somoel e bay mu dugliy ni ir ba maligach ni fan ko denen ma bayi guy e gidii' rok', ma bayi mugu'uliy e muruwel rok' u nap'an e pi rran rok', ma falfalaen' rok' fare Somoel e bayi mon'og u pa'."},{"vNo":"11 ","txt":"Ra guy e gafgow nra tay, ma ra fel' u waen' e maligach ni tay; u dakean e llowaen' rok' ma tapigpig rok' nib mat'aw e ra thapeg e gidii' nib yo'or; ya bayi fek malngin e denen ko gidii'."},{"vNo":"12 ","txt":"Ere bay gu pii' bang ko tawa'ath rog ngak' e cha' nib gilbugwan, ma bayi pii' boech fare chugum ngak' e pi'in nib yargael; ni bachan e ke pii' ir kan lii' ngem'; ma ni uneg ko matha'eg nga fithik' e pi tadenen; me fek malngin e denen rok' e gidii' nib yo'or, me bayul nag e pi tadenen."}]}