{"heading":"Got e ra bayuliy e gidii' ko rangi dodow ni yaedra malog mar mul gaed ngay—Pi'in ni yaed ma folwok ko fayleng e yaedra paer ni da riy angin e bayul ngoraed—Kristus e yognag e foskoyam' ko yafos ni manechubog ara gafgow ni manechubog. Nap'an 148 M.K.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosiah 16","verses":[{"vNo":"1 ","txt":"Ere chiney, e yibi buch u tomuren ni ke weliy Abinadi e pi thin ney me k'iyeg pa' nga m'on me ga'ar: Fare ngiyal' inn'em e bayi taw ngay ni arame gubin e gidii' ma bayi guy fare wo'en e thap rok' Somoel; ni arame gubin e nam, mfen, thin, nge gidii' e bay ra guyed nga oewchraed ni ta'ab rogon ma bay roeged u mit Got ni pi pufthin rok' e ba mat'aw."},{"vNo":"2 ","txt":"Ma arame pi'in nib kireb e bay ni chuwegraed, ma arame bay tapgin ni ngar yoer gaed nib gaa' lamraed, ma yaed be gel'gel', ma yaed be gawol, mar wa'achriyed nguwelraed nga ta'abang; ni fan e biney e dabra motoyil gaed ko thin rok' fare Somoel; ere fare Somoel e dabi bayuliyraed."},{"vNo":"3 ","txt":"Ya yaed e pi'in ni yaed ma folwok ko fayleng ma yaed ma rin' e ngongol rok' mo'oniyan', ma fare mo'oniyan' e polo' gelingin nga dakeanraed; arragon, ni ir fare porchoyog ni kari kakrom ni'ir e luguy nag e gal ni m'on e labthir rodaed, ni'ir e tapgin e mul ni ratayew; ni'ir e tapgin me gubin e gidii' mar folwok gaed ko fayleng, nge a'ra'r u gubin e thamthaem roraed, nge ngongol rok' mo'oniyan', mar nanged e thil ko fel' nge kireb, ma gubin e gidii' make gabliyraed fare mo'oniyan'."},{"vNo":"4 ","txt":"Ere aray rogon ni malog gubin e gidii'; ere musap gaed, manga boech ma kar malog gaed ni dariy n'umngin i nap'an, ni fa'an gomanga de bayuliy Got e gidii' rok' ko rengi dodow ni kar awgaed ngay nib malog."},{"vNo":"5 ","txt":"Machane mu tayed u wun'med ni enra i paer ni be folwok u rarogon e denen rok', ma be ululiy e paer ko pi wo'en e denen ma be togopluw ngak' Got, e ra magaey ko rangi dodow ni ke mul ke'aw ngay ma fare mo'oniyan' e ke polo' nag gelingin u dakean. Ere ire ra yaeni aw ni boed rogon ni dariy e bayul ni kan fal'eg ni fan ngak', ni bachan e ke mang to'ogor rok' Got; ma ku aram rogon ko fare mo'oniyan' ni'ir e to'ogor rok' Got."},{"vNo":"6 ","txt":"Ere chiney e fa'an gomanga deyib Kristus nga fayleng, nge weliy mornga'agen bogi ban'en nra yib, nri gowa ke taw ngay, ma ra yaeni aw ni dariy wo'en e bayul."},{"vNo":"7 ","txt":"Ma fa'an gomanga defos Kristus ko yam', ara th'aeb wolan e yam' me yaeni aw ni dab kiyog ni nge gel fen e yam', me yaeni aw ni yam' e dakuriy gelingin, ma arame dariy e foskoyam'."},{"vNo":"8 ","txt":"Machane bay e foskoyam', ere yam' e dakuriy gelingin, ma fare gafgow ni yam' e ke m'ay ni bachan Kristus."},{"vNo":"9 ","txt":"I ir fare tamilang nge fare yafos ko fayleng; arragon, ba tamilang ni dariy n'umngin i nap'an, ni dabiyog ni nge lumor; arragon, ma kub yafos ni dariy n'umngin i nap'an, ma dakuriy e yam' riy."},{"vNo":"10 ","txt":"Ni biney e dowef nra yim' e ra chuw nga rebe dowef ni dabi yim', nge biney e gafgow ni ma tay e dowef e ra chuw, ma bay ni fek nge sak'iy nga tagil' e pufthin rok' Got, nge pufthin nagraed u rogon e pi muruwel roraed ko ba mangil fa ba kireb—"},{"vNo":"11 ","txt":"Ma fa'anra ba mangil e muruwel roraed, ma yaedra foskoyam' me yog ngoraed e yafos ni dariy n'umngin i nap'an nge falfalaen'; ma fa'anra ba kireb e muruwel roraed, ma yaedra foskoyam' ma ranoed nga fithik' e gafgow ni tinoewey ni dariy n'umngin i nap'an, ma kan pii'raed nga pa' fare mo'oniyan', ni'ir e ke gabliyraed, ni ireram e gafgow—"},{"vNo":"12 ","txt":"Ma kar pired u fayleng u rogon ni yaed ba'adag ma yaed be a'ra'r nag ni ngar folwok gaed ko tinu fayleng ban'en; ma darur meybil gaed ngak' fare Somoel ko ngiyal' ni be k'iyeg pa' nib sug ko murnguy ngoraed; ya fare pa'ayif ko murnguy e un k'iyeg ngoraed, ma da ur meybil gaed; ma un ginang raed ko pi denen roraed machane dar palog gaed riy; ma ni chiyliy ngoraed ni ngar kalgaed ngaen'raed ko denen roraed ma dar kalgaed ngaen'raed."},{"vNo":"13 ","txt":"Ere chiney, gathi ngam t'on gaed ni murus mi gimed kalngaen' ko denen romed, ma ngam tayed u wun'med ni kemus nu fithik' ngo dakean Kristus e gimed rathap riy?"},{"vNo":"14 ","txt":"Ere, fa'anra gimed be fil iyaen fare motochiyel rok' Moses, me'ere kum filed iyaen e gagyeg ko pin'en ni bay yib—"},{"vNo":"15 ","txt":"Mmachib niged ngoraed ni bayul e rayog u dakean Kristus ni fare Somoel, ni ri'ir fare Chitamangiy ni Gubinfen. Amen."}]}