{"heading":"Alma e i machib nib mith—I weliy fan e m'ag ko tawfe me tawfe u lan e raen ku Mormon—I yarmiy fare Galasia rok' Kristus me yibliy e priests—Ra muruwel gaed ni fan ngoraed mar filed ngak' fapi gidii'—Alma nge gidii' rok' e ra miil gaed rok' Pilung i Noah nga lan wuru' e binaw. Nap'an 147–145 M.K.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosiah 18","verses":[{"vNo":"1 ","txt":"Ere chiney, e yibi buch ni Alma, ni'ir faram e miil rok' fapi tapigpig rok' fare pilung i Noah, e kalngaen' ko pi denen rok' nge pi ngongol rok' nib kireb, me yaen nib mamith u fithik' fapi gidii' iyaen, me tabab i fil iyaen fapi thin rok' Abinadi—"},{"vNo":"2 ","txt":"Arragon, ni mornga'agen e pin'en ni bay yib, nge ku mornga'agen fare foskoyam' nra tay e pi yam', nge fare bayul ko gidii', ni yira mugu'uliy u dakean fare gelingin, nge pi gafgow, nge yam' nra tay Kristus, nge foskoyam' nge yaen nga tharmiy nra tay."},{"vNo":"3 ","txt":"Ma gubin e pi'in ni yaedra motoyil ko thin rok' e fil ngoraed. Ma i fil ngoraed nib mamith mornga'agen, ni nga dabi nang fare pilung. Ma bayo'or e pi'in ni michaen' ko thin rok'."},{"vNo":"4 ","txt":"Me yibi buch ni oren e pi'in ni michaen'raed ngak' e ranoed ko farengi n'en ni kanoeg Mormon ngay, ni tunguy fare pilung fithingan, ni immoy nga mathil ko binaw ni suguy e gamanman ni malboch dakean u bingyal' ngo bingyal'."},{"vNo":"5 ","txt":"Ere chiney, immoy u lan yu Mormon ba alublub i raen nib machalbog, ma Alma e yaen ngaram, ni bachan e immoy riy ba chuwo' i gak'iy nib dub'ag mab achichig kean, ni ireram e gin ni ma miith riy ni rran rok' fare pilung."},{"vNo":"6 ","txt":"Me yibi buch ni gubin e pi'in ni michaen'raed ngak' e ranoed ngaram ni ngar rung'aged e pi thin rok'."},{"vNo":"7 ","txt":"Me yibi buch u tomuren nib yo'or e rran ni ke yaen make yo'or e gidii' ni ke mukun nga ta'abang ko farengi n'en nu Mormon, ni ngar rung'aged fapi thin rok' Alma. Arragon, gubin e pi'in ni kar mukun gaed nga ta'abang nib michaen'raed ko thin rok', e ngar motoyil gaed ngak'. Ere me fil ngoraed, me machib nag ngoraed e kalngaen', nge fare bayul, nge michean' ngak' fare Somoel."},{"vNo":"8 ","txt":"Me yibi buch ni ga'ar ngoraed: Musap gaed, ba'aray fare raen rok' Mormon, (ya ireray fithingan ni kar tunguyed) ere chiney, e bachan e gimed ba'adag ni ngam baed ko ulung rok' Got, ma noeg ni gimed e gidii' rok', mab m'agaen'med ngay ni ngam ayuweged gimed, ni nge yog ni ngam ba'ud gaed;"},{"vNo":"9 ","txt":"Arragon, mab m'agaen'med ngay ni nge kirbaen'med ngak' e pi'in nibe kirbaen'; arragon, mi gimed fal'eg laniyaen' e pi'in nib t'uf rok' ni ngan fal'eg laniyaen', ma ngam pired ni gimed e pi mich rok' Got ni gubin e ngiyal' ngo fithik' gubin ban'en, nge gubin yang ni gimed bay riy, nge yaeni mada' ko ngiyal' ni kam m'aed, ni nge yog ni bayuliymed Got, mi gimed un nga fithik' e matha'eg ngak' e pi'in ni yaed bay ko bin somm'on e foskoyam', ni nge yog ngomed e yafos ni gubinfen—"},{"vNo":"10 ","txt":"Ere chiney e gube yoeg ngomed, fa'anra ireray e athap ko gum'ircha' romed, ere mangfan ni dab ni tawfe nagmed u fithgan Somoel, nib mich riy ngak' ni kam fal'eged ba m'ag u thilmed, ni gimed ra pigpig ngak mi gimed fol ko pi motochiyel rok', ni nge yog ni pii' e Kan ni Thothup rok' nga dakeanmed?"},{"vNo":"11 ","txt":"Ere ngiyal' ney u nap'an ni rung'ag fapi gidii' e pi thin ney, mar weywey gaed ko falfalaen', miyaed ga'ar: Ireray e re athap ko gum'ircha' romaed."},{"vNo":"12 ","txt":"Ere chiney e yibi buch ni Alma e fek Helam, ni'ir e cha' ni somm'on, ma ranow ra sak'iy gow nga lan farengi raen, me non nib gaa' laman, ni ga'ar: O Somoel, mpii' e Kan ni Thothup rom nga dakean e tapigpig rom, ni nge yog ni rin' e re muruwel ney u fithik' e gum'ircha' nib thothup."},{"vNo":"13 ","txt":"Ma nap'an ni yoeg e pi thin ney, ma fare Kan ni Thothup rok' Somoel e yib ngak', me ga'ar: Helam, Nggu tawfe nigem, u mat'awog ni ke yib rok' fare Got ni Gubin ma ra yog rok', ni pow riy ni kam man nga langgin ba m'ag ni ngam pigpig ngak' nge mada' ko ngiyal' ni kamum' ko biney e dowef; ma nge yib fare Kan ni Thothup rok' Somoel nga dakeanam; me yog ni pii' ngom e yafos ni gubinfen, u dakean fare bayul rok' Kristus, ni'ir e tanmeg Got aram ko somm'on nni sunmiy e fayleng."},{"vNo":"14 ","txt":"Me tomuren ni ke yoeg Alma e pi thin ney, ma yow l'agruw Alma nge Helam nra lith gow nga fithik' e raen; mar suloew ngalang mar bow nga wuru' farengi raen u fithik' e falfalaen', ni kar sug gow ko fare Kan ni Thothup."},{"vNo":"15 ","txt":"Ma ku bayay, Alma e ki fek bagyaed fapi gidii', me yaen nga maraen ko yaen l'agruw yay, me tawfe nag ni boed rogon ko yaen somm'on, machane yaney e daki un ko yaen nga fithik' e raen."},{"vNo":"16 ","txt":"Ma ireray rogon ni tawfe nag gubin e pi'in ranoed ko farengi binaw nu Mormon; ma urngiraed e gonpon l'agruw miri'ay nge aningeg e gidii'; arragon, ma ni tawfe nagraed u lan farengi raen ku Mormon, mar sug gaed ko murnguy rok' Got."},{"vNo":"17 ","txt":"Ma kanoeg ni yaed fare galasia rok' Got, ara fare galasia rok' Kristus, ko ngiyal' nem iyaen nga m'on. Me yibi buch ni cha' nni tawfe nag u gelingin nge mat'awon Got e un ko galasia rok'."},{"vNo":"18 ","txt":"Me yibi buch ni Alma, e bay mat'awon Got rok', e yibliy e priest; ni ra wugem e gidii' ma ta'areb e priest ni yibliy me dugliy ngay ni ngar machib gaed ngoraed, mar filed ngoraed mornga'agen e pin'en ni bay rogon nga gil'ilungun Got."},{"vNo":"19 ","txt":"Me chiyliy ngoraed ni dariy ban'en ni ngar filed iyaen ma kemus ni pin'en ni ke fil ngoraed, ma ireram e pin'en ni weliy e pi profet nib thothup."},{"vNo":"20 ","txt":"Arragon, niki chiyliy ngoraed ni dabra machib niged ban'en ma kemus ni kalngaen' nge mich ngak' Somoel, ni'ir e ke bayuliy e gidii' rok'."},{"vNo":"21 ","txt":"Me chiyliy ngoraed ni dabra l'el'eged e thin u thilraed, machane nge ta'areb laniyaen'raed ko changar roraed ko athap nga m'on, ni nge ta'areb laniyaen'raed me ta'areb e mich, me ta'areb e tawfe, ma nge ta'areb gum'ircha'raed u ta'abang ngo fithik' e t'ufeg roraed ngoraed."},{"vNo":"22 ","txt":"Ere ireray rogon e pin'en ni chiyliy ngoraed ni ngar machib niged. Ma aray rogon ni ra manged bitir rok' Got."},{"vNo":"23 ","txt":"Me chiyliy ngoraed ni ngar tayed fan fare rran ni madnom, mar tayed nib thothup, ma ku gubin e rran ni ngar oged e magaer ngak' fare Somoel ni Got roraed."},{"vNo":"24 ","txt":"Ma ki chiyliy ngoraed ni fapi priest ni ke yibliy raed e thingar ra muruwel gaed nga pa'raed ni fan ko tin ba t'uf roraed ban'en."},{"vNo":"25 ","txt":"Ma bay rebo rran u lan gubin e wik ni kan kii'eg ni nga ur kunuyed yaed riy nga ta'abang ni ngar filed e thin rok' ko fapi gidii', ma nga ur meybil gaed ko fare Somoel ni Got roraed, nge ku arragon, ni urngin yay nra i yog u gelingraed, ni nga ur mo'olung gaed nga ta'abang."},{"vNo":"26 ","txt":"Ma fapi priest e dabra taga' gaed ko gidii' ko tin ba t'uf roraed ban'en; machane, bachan e muruwel ni yaedra tay e rayog riy ngoraed e fala'ab rok' Got, ni gomanga yog ni ngar mon'og gaed u dakean fare Kan ni Thothup, ni ke yog ngoraed e na'ab rok' Got, ni gomanga yog ni ngar filed ko gidii' u gelingin nge mat'awon Got."},{"vNo":"27 ","txt":"Nge ku bayay ni Alma e chiyliy ni gidii' ko galasia e thingar ra pii'ed boech e tin bay roraed ban'en, ni yaed gubin nra bee' ma be yaen u rogon e tin bay rok'; fa'anra bayo'or ni bay rok' bee' ma thingari pii' nib yo'or; ma cha' ni buch'uw e bay rok', e buch'uw e ra pii'; ma cha' ni bay rok' e dab ni pii' ngak'."},{"vNo":"28 ","txt":"Ere aray rogon ni ngar pii'ed e tin bay roraed ban'en u fithik' e l'agaen' nge athap roraed ngak' Got, nge ngak' fapi priest ni ke t'uf ban'en roraed, arragon, nge gubin e pi'in nib t'uf ban'en roraed, nge pi'in dariy e mad roraed."},{"vNo":"29 ","txt":"Ma ireray e n'en ni yoeg ngoraed, ni bachan e ke chiyliy Got ngak'; ma u ranoed nib mat'aw u p'oewchen Got, ni yaed be pii' roraed ngoraed ni tin baga' fan ko dowef nge ya'el, u rogon e tin ba t'uf roraed nge tin yaed ba'adag."},{"vNo":"30 ","txt":"Ere chiney e yibi buch ni gubin e pinn'ey e nrin' u Mormon, arragon, nib chugur ko farengi raen ku Mormon, u lan e loway u charen farengi raen ku Mormon; arragon, farengi binaw rok' Mormon, farengi raen rok' Mormon, fare loway rok' Mormon, rib fel' usun u oewchen e pi'in ni kar baed ngaram ke tamilang laniyaen'raed u mornga'agen e Tabiyul roraed; arragon, ma rib falaen' Somoel ngoraed, ya yaedra tang ni yaed be oge magaer ngak' ni gubinechubog."},{"vNo":"31 ","txt":"Ma gubin e pinn'ey e nrin' u wuru' farengi binaw ni nga dabi nangraed fare pilung."},{"vNo":"32 ","txt":"Machane musap gaed, yibi buch ni fare pilung, e pir'eg ba mithmith u fithik' fapi gidii', ere l'oeg e tapigpig rok' nge damit nagraed. Ere u lan fare rran ni yaed be mo'olung nga ta'abang ni ngar rung'aged fare thin rok' Somoel ma noeg raed ngak' fare pilung."},{"vNo":"33 ","txt":"Ere chiney e fare pilung e yoeg ni Alma e be k'aring fapi gidii' ni ngar togopluw gaed ngak'; ere, l'oeg e salthaw rok' ni ngar lii'ed yaed."},{"vNo":"34 ","txt":"Me yibi buch ni Alma nge fapi gidii' rok' Somoel e ni kuruf e thin ngoraed u mornga'agen e salthaw rok' fare pilung ni yaed be yaen ni ngar baed ngoraed; ere rafeked e pi tent roraed nge tabinaew roraed nga ranoed nga lan wuru' e binaw."},{"vNo":"35 ","txt":"Ma urngiraed e gonpon aningeg miri'ay nge lal e gidii'."}]}