{"heading":"Gideon e gay fare pilung i Noah ni nge lii'—Fapi Lamanites e rabaed ko farengi binaw—Pilung i Noah e gafgow me yim' ko nifiy—Limhi e igagyeg ni boed e pilung u tanpa' e Lamanites. Nap'an 145–121 M.K.","prevAbbr":"mosiah","prevNo":18,"nextAbbr":"mosiah","nextNo":20,"chapterTitle":"Mosiah 19","verses":[{"vNo":"1 ","txt":"Me yibi buch ni fapi salthaw rok' fare pilung e ra suloed, ni rib m'ay fan e magow ni kar tayed ngak' fapi gidii' rok' Somoel."},{"vNo":"2 ","txt":"Ere chiney e musap gaed, fare ulung i salthaw rok' fare pilung e rib achig, ya kar lichlich gaed u tane mael, ere arame tabab ba daar nga fithik' fapi gidii'."},{"vNo":"3 ","txt":"Ere bin nib achig e ulung e tabab i k'aring e murus ngak' fare pilung ko thin, ma arame tabab e male'eg thin nib almarin nga fithik'raed."},{"vNo":"4 ","txt":"Ere ngiyal' ney e immoy bee' nib mo'on u fithik'raed ni fithingan e Gideon, ma bee' nib mo'on nib yargael ma to'ogor rok' fare pilung, ere girngiy e sayden rok', me micheg u fithik' e damomuw rok' nra lii' fare pilung nge yim'."},{"vNo":"5 ","txt":"Me yibi buch ni arame ra cham gow fare pilung; ma nap'an ni guy fare pilung ni arame nge gel Gideon ngak', me miil nge yaen ko fare gil'edamit ni bay u ta'aben fare temple."},{"vNo":"6 ","txt":"Ere Gideon e l'oel'oeg iyaen me chugur nga taban fare gil'edamit ni arame nge lii' fare pilung, ma fa'ani sap fare pilung ko gin ni bay fare binaw nu Shemlom riy, me guy, fare ulung i salthaw ko Lamanites ni kar taw gaed nga mathil ko binaw."},{"vNo":"7 ","txt":"Ere ngiyal' ney e fare pilung e tolul nag amthun e yafos rok', ni ga'ar: Giedon, dabmu lii'eg nggum', ya fapi Lamanites e kar baed ngodaed, ma yaedra lii'daed; arragon, yaedra lii' e gidii' rog ngar m'aed."},{"vNo":"8 ","txt":"Ma ngiyal' ney e fare pilung e gathir be rus nag e gidii' rok' ni boed rogon ni be rus nag e birok' e yafos, machane yug aram rogon me pag Gideon ni de lii' nge yim'."},{"vNo":"9 ","txt":"Ere fare pilung e yoeg ko fapi gidii' ni ngar miil gaed rok' fapi Lamanites, ma ire yaen nib m'on roraed, mar miil gaed nga lan wuru' e binaw, ni yaed pi le'engiraed nge pi bitir roraed."},{"vNo":"10 ","txt":"Me yibi buch ni fapi Lamanites e ra l'oel'oeged yaed, mar koeled yaed, mar tabab gaed i lii'raed ngar m'aed."},{"vNo":"11 ","txt":"Ere ngiyal' ney e yibi buch ni fare pilung e yoeg ngoraed ni yaed gubin ma ngar digeyed e pi le'engiraed nge pi bitir roraed, ngar miil gaed rok' fapi Lamanites."},{"vNo":"12 ","txt":"Ere chiney e bo'or i yaed e dabi pag le'engin nge bitir rok', ku yaed ba'adag ni yaedra paer ngan lii'raed ngar m'aed u ta'abang. Ma tin kubay e ra paged pi le'engiraed nge pi bitir roraed ngar miil gaed."},{"vNo":"13 ","txt":"Me yibi buch ni pi'in nra pired rok' pi le'engiraed nge pi bitir roraed e roeged ngak' e pi rugod nib pidorang ni fakraed ni ngar kan gaed nga m'on ni ngar wenig gaed ko fapi Lamanites ni nga dabra lii'ed yaed."},{"vNo":"14 ","txt":"Me yibi buch ni fapi Lamanites e wurengaen'raed ngoraed, ya kar digow niged e pidorang ko pi ppin roraed."},{"vNo":"15 ","txt":"Ere fapi Lamanites e dar lii'ed yaed ngar m'aed, ere rafeked yaed ni kalbus ngar suloed ko fare binaw ku Nephi, min pii' mat'aw raed ni ngar pired ko binaw, u taen e pi m'ag ni ngar koeled fare pilung i Noah ngar pii'ed nga pa' fapi Lamanites, ma ngar pii'ed e chugum roraed, ni balaey ko urngin e chugum ni bay roraed, nge balaey ko gol roraed, nge silber roraed, nge gubin e pin'en ni rib ga'fan ngoraed, ma aray rogon ni ngar pii'ed e tax ko fare pilung ko Lamanites u rebe duw ngo reb."},{"vNo":"16 ","txt":"Ma chiney e immoy reb fapi pagael ni fak fare pilung u fithik' fa pi'in ni kan koelraed, ni fithingan e Limhi."},{"vNo":"17 ","txt":"Ere chiney e Limhi e ba'adag ni dab ni lii' e chitamangin; yug aram rogon, machane Limhi e manang e pi ngongol nib kireb rok' e chitamangin, ni bachan e ir bee' nib mangil."},{"vNo":"18 ","txt":"Me yibi buch ni Gideon e l'oeg e pumo'on nga lan wuru' e binaw nib mamith, ni ngar gayed fare pilung nge pi'in ni yaed bay rok'. Me yibi buch ni ra mada' gaed fapi gidii' u lan wuru' e binaw, ni yaed gubin ma kemus ni fare pilung nge fapi priest rok' e dar mada' gaed."},{"vNo":"19 ","txt":"Chiney e picha'aney e kar th'aebed i micheg u lan gum'ircha'raed ni ku yaedra sul ko fare binaw ku Nephi, ma fa'an rachey ni kan lii' pi le'engiraed nge pi bitir roraed, nge ku pi'in nra magaey gaed roraed, ma yaedra cham ni falbiy, ngar uned ngoraed ko yam'."},{"vNo":"20 ","txt":"Ma fare pilung e yoeg ngoraed ni dabra suloed; ere ra damomuw gaed ngak' fare pilung, mar guyed rogon ni nge gafgow, nge mada' ko ngiyal' ni ke yim' ko nifiy."},{"vNo":"21 ","txt":"Ma ku ranoed ni ngar feked fapi priest ni ngar lii'ed yaed, mar miil gaed roraed."},{"vNo":"22 ","txt":"Me yibi buch ni arame ke yaen ni ngar suloed ko fare binaw ku Nephi, mar mada' gaed fapi gidii' rok' Gideon. Ma fapi gidii' rok' Gideon e roeged ngoraed gubin e pin'en ni ke buch rok' pi le'engiraed, nge pi bitir roraed; nge fapi Lamanites e kar pii'ed mat'awraed ni ngar pired ko binaw u dakean e wup tax ngak' fapi Lamanites ni balaey ko gubin e chugum roraed."},{"vNo":"23 ","txt":"Ma fapi gidii' e roeged ko fapi gidii' rok' Gideon ni kar lii'ed fare pilung, ma fapi priest rok' e kar miil gaed kar kan gaed boech nga lan wuru' e binaw."},{"vNo":"24 ","txt":"Me yibi buch u tomuren ni kar mu' gaed ko mornga'ag, mar suloed ko fare binaw ku Nephi, u fithik' e falfalaen', ni bachan e pi le'engiraed nge pi bitir roraed e kuyaed baey ni dan lii'raed; ma roeged ngak' Gideon ko mang e kar rin'ed ngak' fare pilung."},{"vNo":"25 ","txt":"Me yibi buch ni fare pilung ko Lamanites e michmich ngoraed, ni pi gidii' rok' e dabra lii'ed yaed."},{"vNo":"26 ","txt":"Nge ku arragon ngak' Limhi, ni bachan e ir fak fare pilung, ma bachan e fapi gidii' e ra dugiliyed ko fare lung, ere michmich ngak' fare pilung ko fapi Lamanites ni fapi gidii' rok' e yaedra pii' e tax ngak', ni balaey ko gubin e chugum roraed."},{"vNo":"27 ","txt":"Me yibi buch ni Limhi e tabab i oge lung me sunmiy e gapas nga fithik' e gidii' rok'."},{"vNo":"28 ","txt":"Ma fare pilung ko fapi Lamanites e ra tayed e matanag nge liyeg farengi binaw, ni nge yog ni tay fapi gidii' rok' Limhi u lan farengi binaw, ni nga dab ranoed nga lan wuru' e binaw; ma be ayuweg e pi matanag rok' ko pin'en nibe yog ngak' u pa' fapi Nephites."},{"vNo":"29 ","txt":"Ere chiney e fare pilung i Limhi e ki ululiy e gapas u lan gil'ilungun u langgin l'agruw e duw, ni arame fapi Lamanites e dakur gafgow niged raed ara ragayed rogon ni ngar lii'ed yaed."}]}