{"heading":"Pilung ni Benjamin e non ngak' fapi gidii' rok'—Ire tamilngeg rogon fare motochiyel, nge fini mat'aw, nge mornga'agen e tin ba thothup u nap'an ni bay ko lung—I fonow nagraed ni ngar pigpig gaed ko Pilung roraed nu Tharmiy—Pi'in ni yaedra togopluw ngak' Got e yaedra gafgow ni amith ni boed amthun e nifiy ni dabi math. Nap'an 124 M.K.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosiah 2","verses":[{"vNo":"1 ","txt":"Me yibi buch u tomuren ni ke rin' Mosiah nrogon ni ke motochiyel nag e chitamangin ngak', me yoloey bbabyor nge garareg u dakean farengi nam ni ga'angin yang, ni nge mukun nga ta'abang gubin e gidii' ko farengi nam ni ga'angin yang, ni nga ranoed ko fare temple ngar rung'aged fapi thin ni'ir e nge weliy pilung i Benjamin ngoraed."},{"vNo":"2 ","txt":"Ma rib yo'or e pi'in ni ke mukun, ni ri yaed bo'or ni dakiyog i thi'eg raed; ya kar riyo'or riyo'or gaed ni kar suguyed dakean farengi nam."},{"vNo":"3 ","txt":"Ma kur feked e tin nib ilal i fak e pi gamanman roraed, ni gomanga yog nra pii'ed ni maligach nge gamanman ni kan urufiy ni maligach u rogon fare motochiyel rok' Moses;"},{"vNo":"4 ","txt":"Nge ku arragon ni gomanga ki yog nra pininged e magaer ngak' fare Somoel ni Got roraed, ni'ir e ke fekraed iyib nga wuru' fare nam nu Jerusalem, nge ku ire ke chuwegraed u pa' e pi to'ogor roraed, ma ke mel'eg e pumo'on nib mat'aw ni nge mang sensey roraed, nge ku bee' nib mo'on nib mat'aw ni nge mang pilung roraed, ni'ir e ke yognag e gapas nga lan fare nam nu Zarahemla, nge ku ire ke fil ngoraed ni ngar fol gaed ko pi motochiyel rok' Got, ni gomanga ra falfalaen' gaed me yog ni ngar suggaed ko murnguy nge adag roraed ngak' Got nge gubin e gidii'."},{"vNo":"5 ","txt":"Me yibi buch u nap'an ni ra baed ko fare temple, mar n'ufed e pi tent roraed ngalang nge liyeg, ni gubin e gidii' nra bee' ma rogon e birok' e tabinaew, ni ppin rok', nge pi pagael ni fak, nge pi rugod ni fak, nge pi pagael ni fakraed, nge pi rugod ni fakraed, ni tabab ko cha' ni nganni' nge mada' ko en nib wayin, gubin e tabinaew nra reb ma ir rok'."},{"vNo":"6 ","txt":"Mar n'ufed e pi tent roraed ngalang nge liyeg fare temple, ni rabee' make tay e tent rok' nib sap e mab riy ko fare temple, ni nge yog riy ni ngar pired u lan e tent roraed mar rung'aged fapi thin ni'ir e nge weliy pilung i Benjamin ngoraed;"},{"vNo":"7 ","txt":"Ya yaed ba ulung i gidii' nri yaed bayo'or ni dabiyog ni ngar taw gaed nga langgin e temple ni nge fil pilung i Benjamin ban'en ngoraed, ere guy rogon ni ngan n'uf ba gil'edamit ngalang, ni nge yog riy ni rung'ag e pi gidii' rok' e pi thin ni nge yoeg ngoraed."},{"vNo":"8 ","txt":"Me yibi buch ni tabab ko numon ngak' e pi gidii' rok' u p'ebugul fare gil'edamit; ma dabiyog ni nge yaed gubin mar rung'aged e pi thin rok' ni bachan e ka yigi gaa' ulung fapi gidii'; ere guy rogon ni pi thin nibe yoeg e ni yoloey ngan pii' nge yaen ngak' e pi'in ni dar taw laman ngoraed, ni nge yog niki thap e thin rok' ngoraed."},{"vNo":"9 ","txt":"Ma ireray e pi thin ni'ir e weliy me guy rogon ni ngan yoloey, nibe ga'ar: Pi walageg, gimed gubin e pi'in ni kam kunuyed gimed nga ta'abang, gimed e pi'in ni rayog ni ngam rung'aged e pi thin rog ni'ir e bay gu weliy ngomed e biney e rran; ya gathi kug piningmed ni ngam baed ngaray ni ngam dariy fan niged e pi thin ni nggu weliy, ya ngam motoyil gaed ngog, mi gimed bing telmed ni nge yog ni ngam rung'aged, nge gum'ircha' romed ni nge yog ni ngam nanged fan, nge laniyaen'med ni gomanga yog ni ngam guyed e pi riyul' rok' Got nib miith."},{"vNo":"10 ","txt":"Gathi kug chiyliy ngomed ni ngam baed ngaray ni ngam rus gaed ngog, ara ngam lemniged ni gag bee' ni kug thum nga wuru' u rogon e gidii'."},{"vNo":"11 ","txt":"Machane I gag e ta'ab rogog ngomed, ni bay rog gubin mite mo'owaer ko dowef nge tafnaey; machane ke mel'egeg e pi gidii' ney, ma ke gapgep nigeg e chitamag, ma ke dugliyeg Somoel u pa' ni thingar gu mang mitethin nge pilung ko pi gidii' ney; maki i tayeg ma be ayuwegeg nga gelingin ni dariy e puluw riy, ni nggu pigpig ngomed u polo' fanag pasig, nge tafnaey rog, nge gelingig ni ke pii' Somoel ngog."},{"vNo":"12 ","txt":"Gube yoeg ngomed ni fa'anra kug tay u lan e pi rran rog ni nggu pigpig ngomed, ni aram rogon iyib nge mada' ko ngiyal' ney, ma dawor gu ning e gol fa silber ara yugub mit e fala'ab ngomed;"},{"vNo":"13 ","txt":"Ara gupag ngan koelmed ngan taymed nga langgin e kalbus u tanggin e but', ara gupag nge mang bi gimed e falipa' rok' bi gimed, ara ngam lii'ed gimed ngam m'aed, fa mu feked ban'en u matgael, fa mmoro'ro' gaed ngomed, fa mu rin'ed e tin galong; ara gupagmed ngam rin'ed ni demutrug ko mang e mit i denen, ma kug fil ngomed ni thingar mu fol gaed ko pi motochiyel rok' fare Somoel, u fithik' gubin ban'en ni ke motochiyel nag ngomed—"},{"vNo":"14 ","txt":"Ma mus ngog, ni gag, ma kug muruwel nga pa'ag ni gomanga gu pigpig ngomed, ni nga dab mu gafgow gaed i pii' puluwon e tax, ma nge dabi yib ban'en ngomed nib mo'omaw' i rin' romed—ma gubin e pinn'ey ni kug weliy mornga'agen, ma kam guyed ke mich nga laniyaen'med e biney e rran."},{"vNo":"15 ","txt":"Yug arragon machane, gimed pi walageg, e gathi kug rin' e pinn'ey ni nge yog ni nggu 'uf'uf, ara gube yoeg e pinn'ey ni nge yog riy ni ngog ni bay thibngimed; ya gube yoeg ngomed e pinn'ey ni nge yog ni ngam nanged nra yog rog ni gu pii' e fulweg riy nib tamilang i kii'eg u wun'ug u mit Got e biney e rran."},{"vNo":"16 ","txt":"Musap gaed, gube yoeg ngomed ni bachan e kugog ngomed ni kug paer u lan e pi rran rog ni gube pigpig ngomed, ni gathi gube uf'uf, ya pigpig ni kug tay e kemus ni kug pigpig ngak' Got."},{"vNo":"17 ","txt":"Ere musap gaed, gube yoeg ngomed e pinn'ey ni nge yog ni ngam filed e gonop; ni nge yog ni ngam nanged u nap'an, ni gimed be pigpig ngak' bee' ma arame ri gimed be pigpig ngak' e Got romed."},{"vNo":"18 ","txt":"Musap gaed, kam pininged gag ni pilung romed; ma fa'anra gag, ni'ir e gimed be pining ni pilung romed, ma gube pigpig ngomed, ma arame gathi kub t'uf ni ngam muruwel gaed ngam pigpig gaed ngomed?"},{"vNo":"19 ","txt":"Ma kum musap gaed, fa'anra gag e gimed be pining ni pilung romed, ni'ir e ke pii' e pi rran rok' nibe pigpig ngomed, ma aram riy ni be pigpig ngak' Got, ma bay mat'awon ko magaer ni gimed ra pining ngak', O aram fini rib t'uf ni thingar mu pininged e magaer ko Pilung romed nu Tharmiy!"},{"vNo":"20 ","txt":"Gube yoeg ngomed, pi walageg, ni fa'an gimed ra pii' gubin e pi magaer nge ta'fan nrogon ni bay u polo' i gelingin laniyaen'med, ngak' fare Got ni'ir e sunmiymed, ma ke taymed kam mada' gaed ko ngiyal' ney, ma be ayuwegmed, ma ki guy rogon ni ngam falfalaen' gaed, ma ki tay ni ngam pired nib gapas thilmed—"},{"vNo":"21 ","txt":"Gube yoeg ngomed ni fa'an gimed ra pigpig ngak' e cha' ni sunmiymed aram ko somm'on, ma be thapegmed u rebo rran ngo rebo rran, u rogon ni pii' ngomed e pogofan ni gimed be tay, ni nge yog ni ngam pired ni gimed be mithmith, mi gimed rin' u rogon ni gimed ba'adag, ni mada' ko ayuw nibe tay romed u bangi yal' ngki mada' nga bangi yal'—Gube yoeg, ni mus ni gimed ra pigpig ngak' u polo' i laniyaen'med ma ku dabiyog ni ngam sulweged labgen e magaer."},{"vNo":"22 ","txt":"Ere musap gaed, ma urngin ni be athpeg romed e ngam fol gaed ko pi motochiyel rok'; ma ke michmicheg ngomed ni fa'an gimed rafol ko pi motochiyel rok' ma ra fel' rogmed u dakean farengi nam; ya dar ma pag e tin ni ke yoeg; ere, fa'an gimed rafol ko pi motochiyel rok' ma ra tawa'ath nagmed me fel' rogmed."},{"vNo":"23 ","txt":"Ere chiney, e somm'on riy, e sunmiymed, me pii' ngomed e yafos romed, ni'ir e ke paer riy ni malfith romed ngak'."},{"vNo":"24 ","txt":"Nge bin l'agruw ngay, e be athpeg ni ngam rin'ed ni boed rogon ni ke motochiyel nag ngomed; ya fa'an gimed rarin' ni aram rogon, me tawa'ath nagmed riy nib papay; ere arame ke pii' puluwmed. Ma arame ku bay e malfith romed ngak', ma arragon e chiney, ma ku aram rogon ni bayi paer iyaen e ngaram, ni dariy n'umngin i nap'an me tal bi'id; ere, mang e ngam 'uf gaed ngay?"},{"vNo":"25 ","txt":"Ere chiney e nggu duwer, rayog ni nga moeged ni bay e towaey romed? Nggu fulweg ngomed, Dabiyog. Dabiyog ni nga moeged ni ta'ab rogmed ko fiyath nu fayleng; machane ni sunmiymed ko fiyath nu fayleng; machane musap gaed, kub milsuwon ngak' e cha' ni sunmiymed."},{"vNo":"26 ","txt":"Ere gag, nri gag, e cha' ni gimed be pining ni pilung romed, e da guthil nggu fel' ngomed; ya kugag ma gusum ko fiyath. Ma kam guyed ni kug pilibthir, ma arame ke chugur nga nap'an ni nge sul e re dagur ney ko chitiningin ni fayleng."},{"vNo":"27 ","txt":"Ere, boed faram ni kugog ngomed ni kug pigpig ngomed, ni gube yaen nib tamilang an'ug u p'oewchen Got, ni boed rogon ko ngiyal' ney ni kug kunuy med nga ta'abang, ni gomanga ni pir'eg ni dariy thibngig, ma dabi aw e kireb romed nga dakeanag, u nap'an ni nggu sak'iy ni nge pufthin nigeg Got ko pin'en ni ke motochiyel nag ngog ni mornga'agmed."},{"vNo":"28 ","txt":"Gube yoeg ngomed ni kug kunuy med nga ta'abang ni gomanga yog ni ngug chuweg racha'med ko mad rog, ko ngiyal' ney ni ke chugur ni ngan k'eygeg, ni gomanga nni k'eygeg u fithik' e gapas, nge ya'el rog ni dabi yim' e gomanga yog ni un ko pi'in ma tang u leang ngar tanggaed ni yaed be oge magaer ngak' ba Got nib mat'aw."},{"vNo":"29 ","txt":"Nge ku arragon, ni gube yoeg ngomed ni kug guy rogon ni ngam kunuyed gimed nga ta'abang, ni nge yog ni ngug weliy ngomed ni dab kiyog ni nggu mang sensey romed, ara pilung romed;"},{"vNo":"30 ","txt":"Ya mus ko ngiyal' ney, ma dugreg ni polo' e be t'on ni rib gel u nap'an ni gube nomeg ni nggu non ngomed; machane fare Somoel ni Got e be ayuwegeg, ma kepag ni thingar gu non ngomed, make motochiyel ngog ni nggu weliy ngomed e biney e rran, ni fakag i Mosiah e pilung nge mitethin romed."},{"vNo":"31 ","txt":"Ere chiney, gimed pi walageg, gu ba'adag ni thingar mu rin'ed ni boed rogon ni kug rin'. Ni boed ni kam fol gaed ko pi motochiyel rog, nge ku boed ni kam fol gaed ko pi motochiyel rok' e chitamag, ma ke fel' rogmed, ma kan ayuwegmed ni nge siy mmul gaed nga lan pa' e pi to'ogor romed, ni ku aram rogon ni fa'an gimed rafol ko pi motochiyel rok' fakag, ara pi motochiyel rok' Got ni'ir e bay ni pii' rok' ngomed, ma ra fel' rogmed u dakean farengi nam, ma pi to'ogor romed e dabiyog ni ngar gel gaed ngomed."},{"vNo":"32 ","txt":"Machane, O gimed e pi gidii' rog, mu kol ayuw gaed ya richey me sum e male'eg thin nga fithik'med, mi gimed adag ni ngam fol gaed ko fabin nib kireb e ya'el, ni'ir e weliy e chitamag i Mosiah mornga'agen."},{"vNo":"33 ","txt":"Ya musap gaed, bay ba gafgow ni kan dugliy nga dakean e cha' nra mel'eg ni nge fol ko fabin nib kireb e ya'el; ya fa'anra mel'eg ni nge fol rok', me paer riy nge yim' nga fithik' e pi denen rok', ma ta'ab rogon ngay ni ke unum e gafgow ni tinoewey ngak' e ya'el rok'; ya ke thog nag ngak' puluwon ni ba gechig ni dariy n'umngin i nap'an, ni ke denen nib togopluw ko motochiyel rok' Got nib thil nga rogon e llowaen' ni manang."},{"vNo":"34 ","txt":"Gube yoeg ngomed, ni dariy bee' u fithik'med, ma kemus ni bitir nib achichig e dawo' ni fil ngoraed mornga'agen e pinn'ey, machane gimed manang ni bay e malfith ni manemus romed ngak' e Chitamangmed nu tharmiy, ni ngam pii'ed ngak' ni gubin ni bay romed nge gimed; ma ki fil ngomed mornga'agen fapi chep ni bay fapi prophecy riy ni'ir e kii' i weliy fapi profet nib thothup mornga'agen, ni aram iyib nge mada' ko ngiyal' ni chitamangdaed, i Lehi, e chuw u Jerusalem;"},{"vNo":"35 ","txt":"Nge ku arragon, ni gubin e tin ni ke weliy e pi chitamangdaed nge mada' ko chiney. Ere musap gaed, ku arragon, ni ra weliyed e pin'en ni motochiyel nag Somoel ngoraed; ere, yaed ba mat'aw ma yaed ba yul'yul'."},{"vNo":"36 ","txt":"Ere chiney, gube yoeg ngomed, pi walageg, u tomuren ni kam nanged ma kan fil ngomed gubin e pinn'ey, ma fa'an gimed rarin' e ngongol ni kireb mi gimed togopluw ko tin ni kan weliy, ma kam palog niged gimed ko fare Kan ni Thothup rok' Somoel, ni nga dab kiyib tagil' u fithik'med ni nge powi'iymed u fithik' pi wo'en e gonop ni ngam tawa'ath gaed, me fel' rogmed, me yoeg ni ngan ayuweg med—"},{"vNo":"37 ","txt":"Gube yoeg ngomed, ni re mo'on nra rin' e renn'ey, e ireram e cha' ni be yib nga tamilang ni be togopluw ngak' Got; ere ke mel'eg ni nge fol ko fare ya'el ni kireb, me mang bee' nib to'ogor ko urngin ban'en nib mat'aw; ere, fare Somoel e dakuriy tagil' rok' fa'anem, ya dar ma paer u lan e pi temple ni de thothup."},{"vNo":"38 ","txt":"Ere fa'an rachey ni re mo'on nem e dabi kalngaen', me paer riy nge yim' ni ba to'ogor rok' Got, ma pi athap ko justice nu tharmiy e be tamilngeg u laniyaen' me gagyel u waen' nib kireb e rok', ni ireram e gin ra nomeg ni nge lingeg ir riy u p'oewchen Somoel, ma ra suguy lan ngorngoren ko m'ingaen', nge amith, nge amthun e kalngaen', ni boed ba nifiy ni dabi math, ni be yaen e dramrom riy ngalang ni dariy n'umngin i nap'an."},{"vNo":"39 ","txt":"Ere chiney e gube yoeg ngomed, ni murnguy e dakuriy ngak' e re mo'on nem; ere bin tomur e buch wa'athan ni ra tay e nge paer u fithik' ba amith nge gafgow ni dabi m'ay."},{"vNo":"40 ","txt":"O, gimed gubin e pumo'on ni pilibthir, nge ku arragon ngomed e pi'in pagael nib fel' yangren, nge gimed e pi'in bitir nra yog ni ngam nanged fan e pi thin rog, ya kug non nib tamilang ngomed ni gomanga yog ni ngam nanged fan, gube meybil nag ni gomanga paer u wun'med fare murus ni rarogon e pi'in ni kar awgaed nga fithik' e ngongol ni kireb."},{"vNo":"41 ","txt":"Nge ku arragon, ni gu ba'adag ni thingar mu lemniged rogon e tawa'ath nge falfalaen' rok' e pi'in ni yaed mafol ko fapi motochiyel rok' Got. Ya muguyed, kan tawa'ath nagraed u fithik' gubin ban'en, ni l'agruw mit, ni tinu fayleng nge tinu tharmiy; ma fa'an yaedra athamgil nge mada' ko tomur ma yaedra thap nga tharmiy, ni ginem e yaedra paer riy rok' Got u fithik' e falfalaen' ni dariy n'umngin i nap'an. O mu tayed u wun'med, mu tayed u wun'med, ni pinn'ey e bogi ban'en nib riyul', ya fare Somoel ni Got e ke yoeg."}]}