{"heading":"Boech e ppin ni fak fapi Lamanite e iringraed fapi priest rok' Noah—Fapi Lamanites e rabaed nag e cham ngak' Limhi nge gidii' rok'—Fapi salthaw ko Lamanite e ra chel gaed ngar suloed min pii' e gapas nga laniyaen'raed. Nap'an 145–123 M.K.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosiah 20","verses":[{"vNo":"1 ","txt":"Chiney e immoy bangi ban'en u Shemlon ni ma yaen e pi ppin ni fak fapi Lamanites ngay nga ur tang gaed, ma yaed be churu', ma yaed be falfalaen'."},{"vNo":"2 ","txt":"Me yibi buch ni immoy rebo rran ni mukun ini yaed nga ur tang gaed ma yaed be churu'."},{"vNo":"3 ","txt":"Ere chiney e fapi priest rok' fare pilung i Noah, e kar tamra' gaed ni ngar suloed ko fare binaw ku Nephi, arragon, ma kuyaed be rus ni yira lii'raed, ere dakir thog rograed ni ngar suloed ngak' e pi le'engiraed nge pi bitir roraed."},{"vNo":"4 ","txt":"Ma bachan e kar pired u lan wuru' e binaw, nge bachan e kar pir'eged fapi ppin ni fak fapi Lamanites, ere ramith gaed nga ur yaliyed yaed;"},{"vNo":"5 ","txt":"Ma nap'an ni kar guyed ni kar mukun gaed nga ta'abang ni yaed bbuch'uw ni ngar churu' gaed, mar baed nga tamilang ko fagin ni yaed be miith riy ngar koeled raed mar feked raed nga lan wuru' e binaw; arragon, ma riliw' nge aningeg fapi ppin ni fak fapi Lamanites nra feked nga lan wuru' e binaw."},{"vNo":"6 ","txt":"Me yibi buch u nap'an ni fapi Lamanites e ra pir'eged ni fapi ppin ni fakraed e dakur moyed, mar damomuw gaed ngak' fapi gidii' rok' Limhi, ya kar lemniged ni fapi gidii' rok' Limhi e kar iringed raed."},{"vNo":"7 ","txt":"Ere ra l'oeged e salthaw roraed; arragon, ni mus ko fare pilung me un ko yaen ni bay nga m'on ko gidii' rok'; ma ranoed ko fare binaw ku Nephi ni ngar lii'ed fapi gidii' rok' Limhi."},{"vNo":"8 ","txt":"Ere chiney e Limhi ni bay ko fare gil'edamit e sap me guyraed, nri guy ni kar feked gubin mite tatlin e mael; ere kunuy e gidii' rok' nga ta'abang, ma ranoed ra mith gaed ngar soen niged raed u lan e pi yungi rad ngo fithik' e garger."},{"vNo":"9 ","txt":"Me yibi buch u nap'an ni yib fapi Lamanites, me og fapi gidii' rok' Limhi ngoraed, ko gin ni yaed be miith riy, mar tabab gaed i lii'raed."},{"vNo":"10 ","txt":"Me yibi buch nri almarin e mael, ya racham gaed ni boed e layon ni yaed be cham nag garaed."},{"vNo":"11 ","txt":"Me yibi buch ni fapi gidii' rok' Limhi e ra tabab gaed i tuluf fapi Lamanites; machane de ta'areb urngiraed ko fapi Lamanites. Machane racham gaed ni fan ko yafos roraed, nge pi le'engiraed, nge pi bitir roraed, ere ur athamgil gaed mar cham gaed ni boed rogon e dragon."},{"vNo":"12 ","txt":"Me yibi buch nra pir'eged fare pilung ko Lamanites u fithik' e pi'in ni kar m'aed; machane dawori yim', make mad'ad ma kan digey u but', ere rib papay ni miil e gidii' rok'."},{"vNo":"13 ","txt":"Ere rafeked ngar taflay niged e mad'ad u doew, mar feked iyaen ngak' Limhi, mar ga'ar gaed: Musap, ba'aray fare pilung ko fapi Lamanites; bachan e ke mad'ad make mul nge aw nga fithik' e pi'in ni kar m'aed, mar paged nga ranoed; ere musap, kug feked iyib ngom; ngam pagmaed nggu lii'ed ngem'."},{"vNo":"14 ","txt":"Machane Limhi e ga'ar ngoraed: Dab mu lii'ed ngem', machane mu feked ngaray ni nge yog nug guy. Ere rafeked iyaen ngak'. Me ga'ar Limhi ngak': Mang tapgin ni ngam baed ni mael ngak' e gidii' rog? Musap, gidii' rog e dawor ra th'aebed fare michmich ni kug tay ngom; ere, mangfan ni ngam th'aeb e michmich ni kam tay ko gidii' rog?"},{"vNo":"15 ","txt":"Ma arame chiney e fare pilung e ga'ar: Kug th'aeb fare michmich ya bachan e gidii' rom e kar feked bogi ppin ni fak e pi gidii' rog; ere u fithik' e damomuw rog mugog ko gidii' rog ni ngar baed ni mael ngak' e gidii' rom."},{"vNo":"16 ","txt":"Ere chiney e Limhi e dariy ban'en ni ke rung'ag ni mornga'agen e tiney e pa'; ere me ga'ar: Bay gu duwriy u fithik' e gidii' rog ma cha' ni yira pir'eg ni ke rin' e biney ma yira lii' ngem', Ere tu'og ba magow ni nge yaen u fithik' e gidii' rok'."},{"vNo":"17 ","txt":"Ere chiney e nap'an ni Gideon e rung'ag e pinn'ey, ni'ir e kapten ku pilung, me yaeni ga'ar ngak' fare pilung: Gube siro' nag ngom ni ngam soen, dab mugow u fithik' e pi gidii' ney, ma dab mudugliy ban'en nga dakeanraed."},{"vNo":"18 ","txt":"Ya dakir yib ngan'um fapi priest rok' e chitamam, ni fa'an igay e pi gidii' ney ni ngar lii'ed yaed? Ma gathi yaed bay faram u lan wuru' e binaw? Ere gathi yaed e pi'in ni kar iringed fapi ppin ni fak e Lamanites?"},{"vNo":"19 ","txt":"Ere chiney, e musap, nga moeg ngak' fare pilung mornga'agen e pinn'ey, ni nge yog ni yoeg ko gidii' rok' ni nge yog ni wurengaen'raed ngodaed; ya musap kar mu' gaed i fal'eg rograed ni ngar baed ngodaed ko mael; ma musap ri gadaed bbuch'uw."},{"vNo":"20 ","txt":"Ere musap, yaedra yib ni yaed bo'or ulung; ma fare pilung e fa'anra dabi pii' e gapas nga laniyaen'raed ma thingar dam'aed."},{"vNo":"21 ","txt":"Ya gathi ke mugu'ul fapi thin rok' Abinadi, ni fa'ani prophesy nag nib togopluw ngodaed—ma gubin e pinn'ey e ke buch ni bachan e dadfol gaed ko fapi thin rok' Somoel, ma gadaed keru'uy e pi denen rodaed?"},{"vNo":"22 ","txt":"Ere chiney e mmarow ngad fal'eged laniyaen' fare pilung, ma gadaed ayliy fare michmich ni kad tayed ngak'; ya kub fel' ni ngad manged sib ko bin ni ngad dar gaed e yafos rodaed; ere, mmarow ngad tileged e pu'oeg racha' ni yo'or."},{"vNo":"23 ","txt":"Ere chiney e Limhi e yoeg ko fare pilung gubin fapin'en ni mornga'agen e chitamangin, nge fapi priest ni kar miil gaed nga lan wuru' e binaw, me yin' e kireb riy nga dakeanraed ni kar iringed e pi ppin ni fakraed."},{"vNo":"24 ","txt":"Me yibi buch ni fare pilung e wurengaen' ngak' e gidii' rok' Limhi; me ga'ar ngoraed: Marow nga daroed ngad guyed e gidii' rog, ni dariy e talin e cham rodaed; ma gube dugliy ngomed u dakean e michmich roeg ni gidii' roeg e dabra lii'ed gimed."},{"vNo":"25 ","txt":"Me yibi buch ni ra leaked fare pilung, ma ranoed ni dariy e talin e cham roraed ni ngar mada' gaed fapi Lamanites. Ere yibi buch ni arame ra mada' gaed fapi Lamanites; ma fare pilung ko Lamanites e yibi siro' ngoraed, me wenig nag fapi gidii' rok' Limhi."},{"vNo":"26 ","txt":"Ma nap'an ni guy fapi Lamanites ni fapi gidii' rok' Limhi e dariy talin e cham roraed, me kirebaen' raed ngoraed me wurengaen'raed ngoraed, mar suloed e pilung roraed u fithik' e gapas ko binaw roraed."}]}