{"heading":"Amulon e gafgow nag Alma nge gidii' rok'—Yira lii'raed ngar m'aed ni fa'an yaedra meybil—Fare Somoel e ayuwegraed ko muruwel roraed nge ba'ud u wun'raed—I chuwegraed u kalbus, mar suloed nga Zarahemla. Nap'an 145–120 M.K.","prevAbbr":"mosiah","prevNo":23,"nextAbbr":"mosiah","nextNo":25,"chapterTitle":"Mosiah 24","verses":[{"vNo":"1 ","txt":"Me yibi buch ni Amulon e m'agaen' fare pilung ko Lamanites ngak'; ere, fare pilung ko fapi Lamanites e pii' mat'awon nge pi walagen ni ngan dugliy raed ni ngar manged sensey ko gidii' rok', arragon, ko pi gidii' ni ur moyed u lan fare binaw nu Shemlon, ngo lan fare binaw nu Shilom, ngo lan fare binaw nu Amulon."},{"vNo":"2 ","txt":"Ya fapi Lamanites e kar suweyed gubin e pi binaw ney; ere, fare pilung ko fapi Lamanites e ke dugliy e pilung ko gubin yang e pi binaw ney."},{"vNo":"3 ","txt":"Ere chiney e fithingan fare pilung ko Lamanites e Laman, ni kan tunguy fithingan e chitamangin ngak'; ere yima pining ni pilung i Laman. Ere bee' nib pilung rok' bu'ulung i gidii' nib yo'or."},{"vNo":"4 ","txt":"Me dugliy e pi sensey u fithik' pi walagen Amulon u lan gubin yang e binaw ni i paer e gidii' rok' riy; ma arame ni tabab i fil fare thin rok' Nephi u fithik' gubin e pi gidii' rok' fapi Lamanites."},{"vNo":"5 ","txt":"Ere yaed bogi gidii' nra pired nib fel' thilraed ngoraed; machane dar nanged Got; ara pi walagen Amulon e rafiled ngoraed ban'en ni mornga'agen fare Somoel ni Got roraed, ara fare motochiyel rok' Moses; ara rifiled ngoraed fapi thin rok' Abinadi;"},{"vNo":"6 ","txt":"Machane rafiled ngoraed ni ngar cha'ariyed e chep roraed, ni nge yog nra yol gaed ngoraed."},{"vNo":"7 ","txt":"Ere aray rogon ni tabab e fala'ab ngak' fapi Lamanites iyaen, mar tabab gaed ko folchuway' u thilraed mar mon'og gaed nib almarin, mar manged bogi gidii' nib salap ko sabaenbaen nge gidii' nib sogogonop, ko gonop nu fayleng, arragon, bogi gidii' ni rib salap ko sabaenbaen, ma yaed ba'adag gubin mit e ngongol nib kireb nge matgael, ma kemus ni yigo' fithik' i pi walagraed e darur rin'ed ban'en riy ni aram rogon."},{"vNo":"8 ","txt":"Ere chiney e yibi buch ni Amulon e tabab i gagyeg nag mat'awon u dakean Alma nge pi walagen, me tabab i gafgow nag, me guy rogon ni pi bitir rok' e nge gafgow nag pifakraed."},{"vNo":"9 ","txt":"Ya Amulon e manang Alma, ni immoy ni ir reb fapi priest rok' fare pilung, ma ire cha' ni mich u waen' fapi thin rok' Abinadi min tuluf nge chuw u p'oewchen fare pilung, ere ri damomuw ngak'; ya bay nga tanpa' fare pilung i Laman, machane be gagyeg nag mat'awon u dakeanraed, me pii' e muruwel ngoraed, me tay e cha' ni ma guy e muruwel ni nge guy raed."},{"vNo":"10 ","txt":"Me yibi buch nri gel e gafgow nge kirbaen' ngoraed mar tabab gaed ko meybil nib noemow ngak' Got."},{"vNo":"11 ","txt":"Ma Amulon e yoeg ngoraed ni ngar tileged e pi mayoer roraed; me tay e matanag ni nge matangiyraed, ni cha'an ni ngan pir'eg ni be meybil ngak' Got e ngan lii' ngem'."},{"vNo":"12 ","txt":"Ere Alma nge gidii' rok' e dakur meybil gaed ngak' fare Somoel ni Got roraed nibe yaen lamraed, machane ur meybil gaed u laniyaen'raed ngak'; ma ire manang e tafnaey ko pi gum'ircha' roraed."},{"vNo":"13 ","txt":"Me yibi buch ni yib laman fare Somoel ngoraed u fithik' e pi gafgow roraed, ni be ga'ar: Mu puged oewchmed ngalang ma nge pagaen'med, ya gumnang fare m'ag ni kam tayed u thildaed; ma gura fal'eg ba m'ag u thilmaed e gidii' rog mug chuwegraed u kalbus."},{"vNo":"14 ","txt":"Ma kubay gu ba'udeg e pi muruwel ni yibe tay nga dakean poemed, nri dab kum thamiyed u dakean keru'med, ni ku mus ko ngiyal' ni gimed bay u kalbus; ma biney e nggu rin' ni nge yog ni ngam manged mich rog u tomuren e ngiyal' ney, ma nge yog ni ngam nanged nib dugil ni gag, fare Somoel ni Got, e guma ayuweg e gidii' rog u fithik' e pi gafgow roraed."},{"vNo":"15 ","txt":"Ere chiney e yibi buch ni fapi muruwel ni kan pii' ngak' Alma nge pi walagen e ni ba'udeg ngoraed; arragon, fare Somoel e pii' gelingraed ni nge moem e pi muruwel roraed ngoraed, mar fol gaed u fithik' e falfalaen' nge gum'aen' ko gubin e pin'en ni ba'adag fare Somoel."},{"vNo":"16 ","txt":"Me yibi buch ni rib gele mich roraed nge gum'aen' roraed ni arame ki yib fare lam rok' fare Somoel ngoraed bayay, nibe ga'ar: Nge pagaen'med, ya gabul e gura chuwegmed u kalbus."},{"vNo":"17 ","txt":"Me ga'ar ngak' Alma: Gur e ngam powi'iy e pi gidii' ney, ma bay gu m'on nggu powi'iyem ngam chuweg e pi gidii' ney u kalbus."},{"vNo":"18 ","txt":"Ere chiney e yibi buch ni Alma nge gidii' rok' e nep' mar kunuyed e gamanman roraed nga ta'abang, nge awoch roraed; arragon, ni polo' e nep' nra kunuyed e gamanman roraed nga ta'abang."},{"vNo":"19 ","txt":"Me yaeni kadbul riy ma fare Somoel e musur nag fapi Lamanites, arragon, ma gubin e pi'in ma guy e muruwel ma kan musur nagraed."},{"vNo":"20 ","txt":"Ere Alma nge gidii' rok' e ra chuw gaed nga ranoed nga lan wuru' e binaw; ma nap'an ni kar milekag gaed ni polo' e rran mar n'ufed e pi tent roraed u lan ba loway, mar tunguyed fithingan e re loway nem ni Alma, ni bachan e ire powi'iyraed nga lan wuru' e binaw."},{"vNo":"21 ","txt":"Arragon, ma lan fare loway ku Alma e ra oged e magaer riy ngak' Got ni bachan e runguy rok' ngoraed, ma ke ba'udeg e pi muruwel roraed, ma ke chuwegraed u kalbus; ya ur moyed u kalbus, ma dariy bee' ni yog rok' ni nge chuwegraed ma kemus ni fare Somoel ni Got roraed."},{"vNo":"22 ","txt":"Ere ra oged e magaer ngak' Got, arragon, gubin e pumo'on roraed, nge gubin e ppin roraed, nge gubin e bitir roraed nra yog ni nge non mar nonaed ni yaed be oge magaer ngak' e Got roraed."},{"vNo":"23 ","txt":"Ere chiney e fare Somoel e ga'ar ngak' Alma: Mu gur nigem ngam chuw nge pi gidii' ney u lan e re binaw ney, ya fapi Lamanites e kar od gaed ma yaed be l'oel'oegmed; ere mu chuw gaed u lan e re binaw ney, ma bay gu tileg fapi Lamanites u lan e re loway ney ni nga dab kur l'oel'oeged e pi gidii' ney."},{"vNo":"24 ","txt":"Me yibi buch ni arame ra chuw gaed ko fare loway, mar milekag gaed nga lan wuru' e binaw."},{"vNo":"25 ","txt":"Ma tomuren ni kar pired u lan wuru' e binaw ni ragag nge l'agruw e rran mar taw gaed nga lan fare binaw nu Zarahemla; ma fare pilung i Mosiah e ki fekraed u fithik' e falfalaen'."}]}