{"heading":"Bo'or chongin fare Galasia ni wawliyraed e pi'in demich Got u wun'raed nga fithik' e denen—Alma e ni michmicheg e yafos ni gubinfen ngak'—Pi'in ra kalngaen' min tawfe nagraed e yaedra thapeg e man'aegfan—Pi chongin e galasia nib denen nra kalngaen' me pogofay ngak' Alma nge fare Somoel e yira n'aegfan rok'; ara dangay, ma yira chuwegraed u fithik' pi chongin fare Galasia. Nap'an 120–100 M.K.","prevAbbr":"mosiah","prevNo":25,"nextAbbr":"mosiah","nextNo":27,"chapterTitle":"Mosiah 26","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch nib yo'or gidii'en e re mfen nem ni kar ilal gaed ni dabra nanged fan fapi thin rok' fare pilung i Benjamin, ni bachan e ku yaed bbitir e ngiyal' ni i non ko gidii' rok'; ma demich u wun'raed fapi yalen rok' e pi chitamangraed."},{"vNo":"2 ","txt":"Demich u wun'raed e n'en ni kanoeg ni mornga'agen fare foskoyam' nra tay e pi yam', ara michaen'raed nga mornga'agen fare wub nra tay Kristus."},{"vNo":"3 ","txt":"Ere chiney e bachan e mich roraed ni dariy, ere dabra nanged fan fare thin rok' Got; ma gum'ircha'raed e kari 'el'el."},{"vNo":"4 ","txt":"Ma dubraed ni ngan tawfe nagraed; ara ru'uned ko fare galasia. Ma yaed bugi gidii' ni yaed ba kii' nge mich roraed, mar pired riy ni aram rogon iyaen ko tomur, u fithik' e dodow ko falwok ko tinu fayleng ban'en nge denen roraed; ya dabra meybil gaed ngak' fare Somoel ni Got roraed."},{"vNo":"5 ","txt":"Ere chiney e nap'an ni Mosiah e bay ko lung ma dar yo'or gaed ni boed urngin fapi gidii' rok' Got; ma bachan e pi togopluw ni ma'angech u fithik' fapi gidii'en e galasia, ma arame riyo'or gaed."},{"vNo":"6 ","txt":"Ya yibi buch nib yo'or e pi'in nra uned ngoraed ni yaed ba sug ko safal'fal' thin, ni ur moyed ni yaed bo'or u galasia, mar guyed rogon nge yo'or i yaed e rin' e denen nib yo'or; ere yibi t'uf ni pi'in ni yaed be rin' e denen ni gidii'en e galasia, e fare galasia e nge fonow nagraed."},{"vNo":"7 ","txt":"Me yibi buch nni fekraed iyaen nga p'oewchen fapi priests, me fek raed fapi sensey i yaen ko fapi priest; ma fapi priest e rafeked raed iyaen ngak' Alma, ni'ir e tolang ko priest."},{"vNo":"8 ","txt":"Chiney e fare pilung i Mosiah e ke pii' ngak' Alma mat'awon ni nge gagyeg nag fare galasia."},{"vNo":"9 ","txt":"Me yibi buch ni Alma e denang ko mang e nge rin' ngoraed; machane bayo'or bogi gidii' ni yaed e mich ko pin'en ni kar rin'ed; arragon, pi gidii' nem e rasak'iy gaed ngar micheged e pi denen roraed nib yo'or."},{"vNo":"10 ","txt":"Chiney e dariy ban'en ni aray rogon ni ke buch bayay u lan e galasia; ere Alma e ri kirbaen', me yoeg ni ngan fekraed nga p'oewchen e pilung."},{"vNo":"11 ","txt":"Me ga'ar ngak' fare pilung: Musap, ba'aray bogi gidii' nib yo'or ni kug feked iyib nga p'oewchem, ni yoeg pi walagraed u galasia ni bay e kireb roraed; arragon, kan koelraed nib yo'or mit e kireb ni kar ngongoliyed. Ma darur kal gaed ngaen'raed ko pi denen roraed; ere kug feked raed iyib ngom, ni gur e ngam pufthin nagraed ko pi oloboch roraed."},{"vNo":"12 ","txt":"Machane pilung i Mosiah e ga'ar ngak' Alma: Musap, dab gu pufthin nagraed; ere kug tay raed nga lan pa'am ni ngam pufthin nagraed."},{"vNo":"13 ","txt":"Ere chiney e riki kirbaen' fa'anem i Alma; me yaen i meybil nge de'eriy Somoel ko mang e nge rin' ko biney ni ke buch, ya be rus ni richey me rin' ban'en nib kireb u mit Got."},{"vNo":"14 ","txt":"Me yibi buch u tomuren ni ke pii' ir ni polo' ngak' Got, me yib laman Somoel ngak', nibe ga'ar:"},{"vNo":"15 ","txt":"Ke falan'ug ngom i gur, Alma, ma ke falan'ug ngak' e pi'in ni kan tawfe nagraed u lan farengi raen ku Mormon. Gur e ke falan'ug ngom ni bachan e kemus nigo' fapi thin rok' e tapigpig rog i Abinadi e murung'ag me mich an'um nib gel."},{"vNo":"16 ","txt":"Ma ke falan'ug ngoraed ni bachan e kemus nigo' thin e mu weliy ngoraed me michaen'raed nib gel."},{"vNo":"17 ","txt":"Ma ke falan'ug ngom ni bachan e gur e kam yarmiy e galasia nga fithik' e pi gidii' ney; ma bay rapired ni yaed ba miyuluy, ma bay ra manged e gidii' rog."},{"vNo":"18 ","txt":"Arragon, ke falan'ug ko pi gidii' ney ni ke m'agaen'raed ngay ni ngar feked fithingag nga dakeanraed; ya fithingag e yira piningraed u dakean; ma yaed e gidii' rog."},{"vNo":"19 ","txt":"Nge bachan e gur e kam meybil ngog ngam fitheg ni mornga'agen fapi tadenen, ere ke falan'ug ngom."},{"vNo":"20 ","txt":"Gur e tapigpig rog; ere gube michmich ngom u lan e m'ag ni gur e rayog ngom e yafos ni gubinfen; ma gur e ngam pigpig ngog mag yaen ngam rin' e pi muruwel rog u fithingag, mag kunuy nga ta'abang e saaf rog."},{"vNo":"21 ","txt":"Ma cha' ni ra rung'ag e thin rog me fol riy e ramang saaf rog; ma ireram e cha' ni gimed rafek nga langgin e galasia rog, ma kug fek ngog."},{"vNo":"22 ","txt":"Ya musap, ireray e galasia rog; ni cha' ni yira tawfe nag e thingar ni tawfe nag nga dakean e kalngaen'. Ma cha' ni gimed rafek e thingari michaen' nga fithingag; me m'agan'ug ngay ni nggu n'aegfan rok'."},{"vNo":"23 ","txt":"Ya ri gag e cha' ni gura fek nga dakeanaeg e pi denen ko gidii' nu fayleng; ya rigag e cha' ni gu sunmiy raed; nge rigag e cha' ni gura pii' ngak' e enra michaen' nge mada' ko tomur, bangi tagil' u ba'ni mat'aw i pa'ag."},{"vNo":"24 ","txt":"Ya musap, u fithingag e yira piningraed riy; ma fa'anra yaed manngeg ma yaedra yib, ma bay tagil' raed ni gubinfen u ba'an mat'aw i pa'ag."},{"vNo":"25 ","txt":"Ma bay yibi buch u nap'an ni l'agruw yay ni kan thoey e yabul ma fin arame bay yib e pi'in dar nanged gag ngar sak'iy gaed nga p'oewcheg."},{"vNo":"26 ","txt":"Ma fin arame bay ra nanged ni gag fare Somoel ni Got roraed, ni gag e Tabiyul roraed; machane dab ni bayuliy raed."},{"vNo":"27 ","txt":"Ma arame bay gog ngoraed ni dagnang raed; ma bay ranoed nga fithik' e fare nifiy ni gubinechuboeg nni gonopiy rogon ngan tay ni fan ngak' fare mo'oniyan' nge pi angel rok'."},{"vNo":"28 ","txt":"Ere gube yoeg ngomed, ni cha' ni dabi rung'ag e thin rog, e ku arame cha' ni dab mu feked nga langgin e galasia rog, ya ire dab gufek ngog ko bin tomur e rran."},{"vNo":"29 ","txt":"Ere gube yoeg ngom, Mman; ma enra denen nib togopluw ngog, mag pufthin nag u rogon e pi denen ni ke rin'; ma fa'anra pogofay nag e pi denen rok' ngom nge gag, me kal ngaen' u fithik' e yul'yul' u lan gum'ircha'en, mag n'aegfan rok', ma ku bay gu n'aegfan rok'."},{"vNo":"30 ","txt":"Arragon, ma oren yay ni gidii' rog e yaed be kalngaen' ma gura n'aegfan roraed e pi ngongol roraed nib togopluw ngog."},{"vNo":"31 ","txt":"Nge gimed, mang ku'um n'aegedfan e kireb romed romed; ya rriyul' ni gube yoeg ngomed, ni enra dabi n'aegfan e kireb rok' bee' ni bugul yoror rok' me yoeg ni ke kalngaen' ko kireb rok', e ireram e cha' ni ke fek ir iyaen nga fithik' e gafgow."},{"vNo":"32 ","txt":"Ere chiney e gube yoeg ngom, Mman; ma cha' ni dabi kalngaen' ko pi denen rok' e ireram e cha' ni dabi un ko matha'eg nga fithik' e gidii' rog; ma aray rogon ni ngam fol riy mag rin' e chiney iyaen e ngaram."},{"vNo":"33 ","txt":"Me yibi buch u nap'an ni Alma e ke rung'ag e pi thin ney me yoloey nga but' ni nge yog ni paer rok', ma nge yog ni nga i puf-oloboch ko fapi gidii' ko fare galasia u rogon fapi motochiyel rok' Got."},{"vNo":"34 ","txt":"Me yibi buch ni Alma e yaen nge pufthin nag fa pi'in ni kan koelraed ko kireb roraed, nrogon fare thin rok' Somoel."},{"vNo":"35 ","txt":"Ma pi'in ni kar kalgaed ngaen'raed ko denen roraed mar pogofay niged, e ireram e pi'in ni uneg raed ko matha'eg nga fithik' fapi gidii'en fare galasia;"},{"vNo":"36 ","txt":"Ma pi'in ni dar pogofay nag e pi denen roraed ma dabra kalgaed ngaen'raed ko ngongol roraed nib kireb, e ireram e pi'in ni dan uneg raed ko matha'eg nga fithik' fapi gidii'en fare galasia, ma fithingraed e ni thang u babyoren e galasia."},{"vNo":"37 ","txt":"Me yibi buch ni Alma e gagyeg nag gubin e pi gam'ing ko galasia; ma arame kur tabab niged bayay e paer u fithik' e gapas mar mon'og gaed nge fel' rograed u fithik' e pi gam'ing ko galasia, me ere u ranoed ni yaed be kolchiya' u mit Got, ma bo'or e pi'in ni be yib nga galasia, ma bo'or e pi'in ni yibe tawfe nagraed."},{"vNo":"38 ","txt":"Ere chiney e gubin e pinn'ey ni rin' Alma nge pi ta'ayuw rok' ni yaed e gaa' ko fare galasia, ni ranoed u fithik' e l'agaen', ni yaed be fil fare thin rok' Got u fithik' gubin ban'en, mar gafgow gaed ni gubin mite gafgow, ni gafgow nagraed e pi'in ni gathi yaed gidii'en fare galasia rok' Got."},{"vNo":"39 ","txt":"Ere ra fonow niged pi walagraed; nge chongin e galasia ni gubin nni fonow nagraed, ko fare thin rok' Got ni yaed gubin, nra bee' ma be yanu rogon e pi denen rok', ara rogon e pi denen ni ke rin', ni ke chiyliy Got ngoraed ni ngar meybil gaed ni gubin e ngiyal', mar oged e magaer u fithik' gubin ban'en."}]}