{"heading":"Fapi pagael ni fak Mosiah e ranoed ni ngar machib gaed ko fapi Lamanites—Ni ur muruwel gaed ko thogthog ni fagal malang ni yima piliyeg e thin ngay, Mosiah e piliyeg e thin ko pi plates ko Jaredite. Nap'an 92 M.K.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mosiah 28","verses":[{"vNo":"1 ","txt":"Chiney e yibi buch u tomuren fapi pagael ni fak Mosiah e kar rin'ed gubin e pinn'ey, mar feked ini yaed ngar suloed ngak' e chitamangraed, ni fare pilung, ya yaed ba'adag ni nge pagraed, nge pi'in ba'aram ni kar mel'eged, ni ngar uned ngoraed nga ranoed ko fare binaw rok' Nephi ni gomanga yog nra machib niged fapin'en ni kar rung'aged, ni gomanga yog nra weliyed fare thin rok' Got ngak' e pi walagraed, ni fapi Lamanites—"},{"vNo":"2 ","txt":"Ni gomanga yog nra feked raed iyaen ko fare tamilang ni mornga'agen fare Somoel ni Got roraed, mar micheged ngaen'raed mornga'agen fare denen ko pi chitamangraed; ma sana gomanga rayog ni ngar chuweged e fananikan roraed ngak' fapi Nephites, ni gomanga yog ni pigaen'raed ngar falfalaen' gaed ngak' fare Somoel ni Got roraed, ni gomanga yog ni fel' thilraed ngoraed, ni nge yaeni aw ni dakuriy e togopluw u dakean ga'angin yang farengi nam ni'ir e pii' fare Somoel ni Got roraed ngoraed."},{"vNo":"3 ","txt":"Chiney e ur athpeged ni ngan weliy mornga'agen e thap ngak' gubin e gidii', ya dabitaw u gum'ircha'raed ni ngar pired ngar guyed e gidii' ni ngem'; arragon, ya mus ni ngan lemnag bee' ni nge paer u fithik' e gafgow ni dariy n'umngin i nap'an ma be k'aring e da'ada', nge t'on ni murus ngoraed."},{"vNo":"4 ","txt":"Ere aray rogon ni yib fare Kan ni Thothup rok' Somoel i muruwel u dakeanraed, ya yaed e ur moyed ni bogi tadenen ni ubchiya'. Ma fare Somoel e guy nib m'ag u lan e murnguy rok' ni nge tay raed ni dabra m'aed; yug aram rogon machane ra gafgow gaed ni amithngin e kirbaen' ni bachan e pi denen roraed, ma kar m'aed ko gafgow nge murus nib gel ni richey min chuwegraed ni dab kur suloed bi'id."},{"vNo":"5 ","txt":"Me yibi buch ni ur wenig gaed ngak' e chitamangraed nib yo'or e rran ni nge pagraed nga ranoed ko fare binaw ku Nephi."},{"vNo":"6 ","txt":"Me yaen fare pilung i Mosiah nge meybil nge fith Somoel riy ko ba mangil fa ba kireb ni nge pag fapi pagael ni fak nga ranoed nga fithik' fapi Lamanites ni ngar machib niged fare thin."},{"vNo":"7 ","txt":"Ma fare Somoel e ga'ar ngak' Mosiah: Mu pagraed nga ranoed, ya bo'or e pi'in nra michaen' ko thin roraed, ma ra yog ngoraed e yafos ni gubinfen; ma gura chuweg e pi pagael nir ni fakam u pa' fapi Lamanites."},{"vNo":"8 ","txt":"Me yibi buch ni Mosiah e pii' mat'awraed ni nga ranoed ngar rin'ed ni boed rogon ni yaed be yoeg."},{"vNo":"9 ","txt":"Mar milekag gaed iyaen nga lan wuru' e binaw ni nga ranoed ra machib niged fare thin nga fithik' fapi Lamanites; me gag e bay fin gupii' bbabyor ni mornga'agen e pin'en ni ur rin'ed u tomuren e tiney."},{"vNo":"10 ","txt":"Chiney e fare pilung i Mosiah e dariy bee' nra pii' gil'ilungun ngak', ya dariy reb fapi pagael ni fak nra m'agaen' ngay ni nge fek lungun gil'ilungun."},{"vNo":"11 ","txt":"Ere fek fapi chep ni kan ker nga dakean fapi yungi plate ni brass, nge ku fapi plates ku Nephi, nge gubin ban'en niki 'i cha'ariy ma be ayuweg u rogon e pi motochiyel rok' Got, u tomuren ni ke mu' i piliyeg e thin riy me yoeg ni ngan yoloey e pi chep ni bay ko fapi plate ni gol ni'ir faram e pir'eg fapi gidii' rok' Limhi, ni'ir e thil u pa'row Limhi;"},{"vNo":"12 ","txt":"Ma pinn'ey e rin' ni bachan e magafaen' ko pi gidii' rok'; ya ka yigi pag rogon ni yaed ba'adag ni ngar nanged mornga'agen fapi gidii' ni kar m'aed u tane mael."},{"vNo":"13 ","txt":"Ere chiney e piliyeg e thin riy, ko fagal raba' i malang ni kan m'ag ko fagal lay i silber nib bug."},{"vNo":"14 ","txt":"Chiney e pinn'ey e ni t'aer midlean aram ko tabolngin, min pii' ke af iyib nga but' u rebo mfen ngo rebo mfen, ni fen e piliyeg thin ko pi thin;"},{"vNo":"15 ","txt":"Maki i cha'ariy ma be ayuweg Somoel, ni nge yog ni nang gubin e gidii' nra paer ko fare binaw, e pi denen nge ngongol ni kireb ko gidii' rok';"},{"vNo":"16 ","txt":"Ma cha' ni bay e pinn'ey rok' e kanoeg ni bee' nib tathogthog ban'en u dakean, ni woed rogon ni kakrom."},{"vNo":"17 ","txt":"Ere tomren ni ke mu' Mosiah i piliyeg e thin ko pi chep ney, ma amsap gaed, me pii' bbabyor ni mornga'agen bogi gidii' ni kar m'aed, aram ko fare ngiyal' i n'en nni gatheayraed, ni fare ngiyal' i n'en nni gatheayraed nge sul nge mada' ko ngiyal' ni un toey e wulyang ni ngan yaen riy nga tharmiy, ko fare ginn'em ni fare Somoel e athkuy e thin ko gidii' riy mar garar gaed u dakean gubin yang u fayleng, arragon, ma aram ko ngiyal' nem nge sul nga tomur nge mada' ko ngiyal' ni sum Adam."},{"vNo":"18 ","txt":"Ere chiney e re babyor ney e ri k'aring e kirbaen' ni rib gel ngak' fapi gidii' rok' Mosiah, arragon, ra sug gaed ko kirbaen'; machane ke pii' ngoraed e tamilang nib gaa', niki falfalaen' raed ngay."},{"vNo":"19 ","txt":"Ma re babyor ney e bay ni yoloey u tomuren e tiney; ya musap gaed, rib t'uf ni gubin e gidii' ma nge nang e pin'en ni kan yoloey nga langgin e re babyor ney."},{"vNo":"20 ","txt":"Ere chiney, e woed ni kugog ngomed faram, u tomuren ni ke mu' fare pilung i Mosiah' i rin' e pinn'ey, me fek fapi plate ni brass, nge gubin e pin'en niki i cha'ariy, nge pii' ngak' Alma, ni ir bee' nib pagael ni fak Alma; arragon, gubin e pi chep nge fapi mama'en e piliyeg thin, ma npii' ngak', me chiyliy ngak' ni nge cha'ariy me kol ayuwngin, ma ngki cha'ariy rebe chep ni mornga'agen pi gidii' ney, ma ngan pii' u rebo mfen ngo reb, ni boed rogon ni afu pa'ay iyib nga but' ko ngiyal' ni chuw Lehi u Jerusalem."}]}