{"heading":"Zeniff e wawliy ba ulung u Zarahemla ni nga ranoed ra tafnayed fare binaw nu Lehi-Nephi—Fare pilung ko Lamanite e pagraed ngar suweyed farengi binaw—Bay e mael u thilin e gidii' rok' fapi Lamanites nge gidii' rok' Zeniff. Nap'an 200–187 M.K.","sectionHeading":"Fare Chep rok' Zeniff—Bbabyoren e gidii' rok', ko ngiyal' i n'en nra chuw gaed u Zarahemla nge mada' ko ngiyal' i n'en ni kan chuwegraed u tanpa' fapi Lamanites.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosiah 9","verses":[{"vNo":"1 ","txt":"Gag, Zeniff, ni kan fil ngog gubin e thin ko fapi Nephites, ma bay e llowaen' rog u mornga'agen farengi binaw rok' Nephi, ara mornga'agen farengi binaw ni somm'on ni suwey e pi chitamangdaed, ma ku'un l'ugeg ni guba spy nga fithik' fapi Lamanites ni nge yog nug fekthin u rogon e salthaw roraed, gomanga yog ni oge salthaw romaed ngoraed ngan lii'raed—machane nap'an nug guy boechi yaed nib mangil me m'ag u wun'ug ni nga dab ni lii'raed ngar m'aed."},{"vNo":"2 ","txt":"Ere, gag e gu mogow puruy' ngak' pi walageg u lan wuru' e binaw, ya gu ba'adag ni anga' romaed e nge fal'eg ba michmich ngoraed; machane bee' nib kireb ma ba'adag e pu'oeg racha' e yoeg ni ngan lii'eg nggum'; machane gu tawa'ath u dakean e ayuw ni racha' ni map' nib yo'or ni bachag; ya i cham e matam nge matam, walag nge walag, nge mada' ko ngiyal' ni ke yo'or e salthaw romaed ni ke yim' u lan wuru' e binaw; ma gamaed sul, gamaed e tin nug magaey gaed ni dan lii'maed, ko fare binaw nu Zarahemla, ni nggu weliyed e n'en ni ke buch ngak' e pi le'engiraed nge pi bitir roraed."},{"vNo":"3 ","txt":"Ere machane, yigi gel i lemnag rog ni nggu tafna' e binaw ni tafen e pi chitamangmaed, mug kunuy e gidii' nib yo'or ni ba'adag ni ngar uned ngar tafnayed boech e gi binaw nem, ma arame gu tabab niged bayay e milekag romaed iyaen nga lan wuru' e binaw ni nggu waroed ko farengi binaw; machane ggafgow gaed ko uyngol nge pi gafgow ni gel; ya ba sasaga'al iyib ngaen'maed fare Somoel ni Got romaed."},{"vNo":"4 ","txt":"Machane, tomuren ni ke yo'or e rran ni kug garbael gaed u lan wuru' e binaw ma gamaed n'uf e pi tent romaed ngalang ko gin nlii' pi walagmaed riy, nib chugur ko farengi binaw ni tafen e pi chitamangmaed."},{"vNo":"5 ","txt":"Me yibi buch ni guwaen bayay ni kug fek aningeg e gidii' nggu waroed nga lan fare binaw, ngak' fare pilung, ni gomanga gunang laniyaen' fare pilung, nge gomanga yog nug nang rayog nug waroed e gidii' rog nggu pired ko farengi binaw u fithik' e gapas fa dangay."},{"vNo":"6 ","txt":"Mu guwaen ngak' fare pilung, me fal'eg ba m'ag u thilmow ni rayog ni nggu paer ko farengi binaw nu Lehi-Nephi, nge farengi binaw nu Shilom."},{"vNo":"7 ","txt":"Maki yoeg ko gidii' rok' ni ngar chuw gaed ko rangi binaw nem, ere gag nge gidii' rog e guwaroed nga lan farengi binaw ni nggu pired riy."},{"vNo":"8 ","txt":"Ma gamaed tabab i toey e na'un, ma gamaed fal'eg bayay e yoror ko fare binaw, arragon, ni yoror ko fare binaw nu Lehi-Nephi, nge fare binaw nu Shilom."},{"vNo":"9 ","txt":"Ma gamaed tabab i fal'eg e mileay', arragon, ni gu yunged gubin mite awoch, ni awoch ko corn, nge wheat, and barley, nge neas, nge sheum, nge awoch ko gubin mite wa'amngin; ma gamaed tabab ko yo'or iyaen me fel' rogmaed u lan farengi binaw."},{"vNo":"10 ","txt":"Chiney e fare sabaenbaen nge sasaliyeb rok' fare pilung i Laman, e ni fek e gidii' rog riy nga kalbus, ni aram fan ni pii' farengi binaw ni nggu pired riy."},{"vNo":"11 ","txt":"Ere yibi buch, u tomuren ni kug pired u lan fare binaw ni ragag nge l'agruw e duw nap'an ma fare pilung i Laman e tabab ko magar, nibe rus ni richey me yo'or e gidii' rog ngar gel gaed u lan farengi binaw, ma dabiyog ni ngar gel gaed ngoraed ngan fekraed nga kalbus."},{"vNo":"12 ","txt":"Chiney e picha'anem e bogi gidii' ni yaed ba malmal ma yaed ma liyoer ko liyos; ere yaed ba'adag ni ngar feked gamaed nga kalbus, ni nge yog nra abich gaed u pa'a'maed; arragon, ni nge yog nra duruw'iyed yaed ko pi saaf nu dakean e falang romaed."},{"vNo":"13 ","txt":"Ere yibi buch ni fare pilung i Laman e tabab i k'aring e damomuw ngak' e gidii' rok' ni ngar togopluw gaed ko gidii' rog; ere arame tabab e mael nge togopluw u lan farengi binaw."},{"vNo":"14 ","txt":"Ya, langgin fare ragag nge dalip e duw ko fare lung rok' u lan fare binaw rok' Nephi, nib palog nga yimuch ko farengi binaw nu Shilom, u nap'an ni gidii' rog e yaed be pii' e raen ma yaed be duruw'iy e saaf roraed, ma yaed be mileay', me yib ba ulung i Lamanites ngoraed mar tabab niged i lii'raed, ni ngar feked e saaf roraed nge corn roraed u mileay' roraed."},{"vNo":"15 ","txt":"Arragon, me yibi buch nra miil gaed, ni gubin e pi'in ni dawor ni koelraed, nga lan fare binaw rok' Nephi, mar pininged gag ni nggu ayuwegraed."},{"vNo":"16 ","txt":"Me yibi buch nug pii' ngoraed e gat'ing, nge gane gat'ing, nge sayden, nge sarey, nge gul, nge gawul, nge gubin mite talin e cham nra yog ni nggu fal'eged, me gag nge gidii' rog e guwaroed ngak' fapi Lamanites ni nggu mael gaed."},{"vNo":"17 ","txt":"Arragon, u dakean gelingin Somoel e guwaroed riy ko mael ngak' fapi Lamanites; ya gag nge gidii' rog e rug meybil gaed ni rib almarin ngak' Somoel ni nge chuwegmaed u pa' e pi to'ogor romaed, ya ke yib ngaen' maed ba ayuw ni pii' ngak' e pi chitamangmaed."},{"vNo":"18 ","txt":"Ma Got e rung'ag me pii' e fulweg ko pi meybil romaed; ma gamaed yaen u gelingin Got; arragon, ma gamaed yaen ko cham ngak' fapi Lamanites, ma lan rebe rran nge rebe nep' ma kug lii'ed dalip e biyu' nge aningeg i ragag nge dalip i yaed; gu lii'ed yaed nge mada' ko ngiyal' ni kug tulufed raed nga wuru' e binaw romaed."},{"vNo":"19 ","txt":"Nge gag, ma gu'un ko ayuw i k'eyag e gidii' roraed ni kar m'aed. Ere muguyed, rib almarin e kirbaen' nge kalngaen' ni kug tayed, ya l'agruw miri'ay nge medilip i ragag nge mereb i walagmaed e kar m'aed."}]}