{"heading":"Мороний съкращава написаното от Етер. Изложено е родословието на Етер. Езикът на яредитите не е объркан при Вавилонската кула. Господ им обещава да ги поведе към една отбрана земя и да ги направи велик народ.","prevAbbr":"morm","prevNo":9,"nextAbbr":"ether","nextNo":2,"chapterTitle":"Етер 1","verses":[{"vNo":"1 ","txt":"И сега, аз, Мороний, продължавам да предавам разказ за онези древни жители, които бяха унищожени от ръката Господна от лицето на тази северна страна."},{"vNo":"2 ","txt":"И аз вземам моя разказ от двадесет и четирите плочи, намерени от народа на Лимхий и наречени Книгата на Етер."},{"vNo":"3 ","txt":"И тъй като аз предполагам, че първата част от този летопис, в която се говори относно сътворението на света, както и на Адам, и която съдържа разказ за събития от онова време чак до великата кула и всичко, което стана сред чедата човешки до това време, го има сред юдеите,"},{"vNo":"4 ","txt":"затова аз не пиша за тези неща, които се случиха от дните на Адам до онова време, но това го има върху плочите и който ги намери, същият ще има силата да получи пълния разказ."},{"vNo":"5 ","txt":"Но ето, аз не предавам пълния разказ, а предавам само част от разказа, от кулата до времето, когато те бяха унищожени."},{"vNo":"6 ","txt":"И по този начин предавам разказа. Написалият този летопис беше Етер и той беше потомък на Кориантор."},{"vNo":"7 ","txt":"И Кориантор беше син на Морон."},{"vNo":"8 ","txt":"И Морон беше син на Етем."},{"vNo":"9 ","txt":"И Етем беше син на Аах."},{"vNo":"10 ","txt":"И Аах беше син на Сит."},{"vNo":"11 ","txt":"И Сит беше син на Сивелон."},{"vNo":"12 ","txt":"И Сивелон беше син на Ком."},{"vNo":"13 ","txt":"И Ком беше син на Кориантум."},{"vNo":"14 ","txt":"И Кориантум беше син на Амнигада."},{"vNo":"15 ","txt":"И Амнигада беше син на Аарон."},{"vNo":"16 ","txt":"И Аарон беше потомък на Хет, който беше син на Артом."},{"vNo":"17 ","txt":"И Артом беше син на Лив."},{"vNo":"18 ","txt":"И Лив беше син на Кис."},{"vNo":"19 ","txt":"И Кис беше син на Кором."},{"vNo":"20 ","txt":"И Кором беше син на Левий."},{"vNo":"21 ","txt":"И Левий беше син на Ким."},{"vNo":"22 ","txt":"И Ким беше син на Мориантон."},{"vNo":"23 ","txt":"И Мориантон беше потомък на Риплакис."},{"vNo":"24 ","txt":"И Риплакис беше син на Сез."},{"vNo":"25 ","txt":"И Сез беше син на Хет."},{"vNo":"26 ","txt":"И Хет беше син на Ком."},{"vNo":"27 ","txt":"И Ком беше син на Кориантум."},{"vNo":"28 ","txt":"И Кориантум беше син на Емер."},{"vNo":"29 ","txt":"И Емер беше син на Омер."},{"vNo":"30 ","txt":"И Омер беше син на Сул."},{"vNo":"31 ","txt":"И Сул беше син на Кив."},{"vNo":"32 ","txt":"И Кив беше син на Ория, който беше син на Яред;"},{"vNo":"33 ","txt":"който Яред дойде заедно с брат си и със семействата им, с още някои и със семействата им от великата кула по времето, когато Господ обърка езика на людете и се закле в яростта Си, че те ще бъдат разпръснати по цялото лице на земята; и съгласно словото Господне людете бяха разпръснати."},{"vNo":"34 ","txt":"И братът на Яред беше едър и могъщ човек, много облагодетелстван от Господа; и неговият брат Яред му каза: Призови Бога, за да не ни обърка и да не можем да разбираме словата си."},{"vNo":"35 ","txt":"И стана така, че братът на Яред призова Господа и Господ показа милосърдие над Яред; и затова Той не обърка езика на Яред; и Яред и брат му не бяха объркани."},{"vNo":"36 ","txt":"Тогава Яред каза на брат си: Призови отново Господа и може би Той ще отвърне гнева Си от тези, които са наши приятели, и не ще обърка езика им."},{"vNo":"37 ","txt":"И стана така, че братът на Яред призова отново Господа и Господ показа милосърдие над техните приятели и семействата им, тъй че те не бяха объркани."},{"vNo":"38 ","txt":"И стана така, че Яред говорѝ отново с брат си, казвайки: Иди и попитай Господа дали ще ни изгони от земята, и ако ни изгони от земята, попитай Го къде трябва да отидем. И кой знае дали Господ няма да ни отведе в земя, която е отбрана от целия свят? И ако е тъй, нека бъдем верни на Господа, за да я получим за наше наследство."},{"vNo":"39 ","txt":"И стана така, че братът на Яред призова Господа според словата, изречени чрез устата на Яред."},{"vNo":"40 ","txt":"И стана така, че Господ чу брата на Яред, показа милосърдие над него и му каза:"},{"vNo":"41 ","txt":"Иди и събери стадата си от всякакъв вид, мъжки и женски; също и всякакви семена от земята; и семействата ти, както и брат ти Яред и семейството му, твоите приятели и семействата им, и приятелите на Яред, и семействата им."},{"vNo":"42 ","txt":"И след като направиш това, ти ще тръгнеш начело на всички към долината на север. И там Аз ще те посрещна и ще вървя пред теб до земя, която е отбрана от всички земи на света."},{"vNo":"43 ","txt":"И там ще благословя тебе и потомството ти; и от твоето потомство, и от потомството на брат ти, и от тези, които ще отидат с тебе, Аз ще Си въздигна велик народ. И не ще има по цялото лице на земята по-велик народ, който Аз ще Си въздигна от потомството ти. И тъй ще сторя спрямо тебе, защото ти Ме призоваваше в продължение на толкова дълго време."}]}