{"heading":"Пророкът Етер увещава людете да вярват в Бога. Мороний изброява изумленията и чудесата, извършвани чрез вяра. Вярата дава възможност на брата на Яред да види Христа. Господ дава на човеците слабост, за да може те да бъдат смирени. Братът на Яред премества планината Зарин чрез вярата си. Най-важни за спасението са вярата, надеждата и милосърдието. Мороний вижда Исус лице в лице.","prevAbbr":"ether","prevNo":11,"nextAbbr":"ether","nextNo":13,"chapterTitle":"Етер 12","verses":[{"vNo":"1 ","txt":"И стана така, че дните на Етер бяха в дните на Кориантумър и Кориантумър беше цар над цялата земя."},{"vNo":"2 ","txt":"И Етер беше пророк Господен; ето защо, Етер излезе в дните на Кориантумър и започна да пророкува на людете, защото не можеше да бъде удържан поради Духа Господен, Който беше в него."},{"vNo":"3 ","txt":"Защото той призоваваше от сутрин чак до залез слънце, увещавайки людете да повярват в Бога за покаяние, за да не би да бъдат унищожени, като им казваше, че чрез вяра всички неща са изпълнени,"},{"vNo":"4 ","txt":"ето защо, който вярва в Бога, може със сигурност да се надява на един по-добър свят, да, дори за място от дясната страна на Бога, която надежда идва от вярата и става котва за душите на човеците, която би ги направила сигурни и постоянни, винаги изобилстващи на добри дела и водени да прославят Бога."},{"vNo":"5 ","txt":"И стана така, че Етер пророкуваше велики и чудни неща на людете, на които те не повярваха, защото не ги виждаха."},{"vNo":"6 ","txt":"И сега, аз, Мороний, бих желал да поговоря относно тези неща; аз бих желал да покажа на света, че вярата е нещо, за което се надяваме, но не виждаме; ето защо, не оспорвайте затова, че не виждате, защото няма да получите никакво свидетелство, докато вярата ви не бъде изпитана."},{"vNo":"7 ","txt":"Защото именно чрез вярата Христос се яви на бащите ни, след като се вдигна от мъртвите; и Той им се показа, след като те повярваха в Него; ето защо, трябваше някои да имат вяра в Него, иначе Той нямаше да се покаже на света."},{"vNo":"8 ","txt":"Но заради вярата на човеците Той се яви на света и прослави името на Отца, и приготви път, чрез който други да могат да се ползват от небесния дар, за да могат да се надяват на онези неща, които не са видели."},{"vNo":"9 ","txt":"Ето защо, вие също може да имате надежда и да получите дара, само ако имате вяра."},{"vNo":"10 ","txt":"Ето, чрез вяра бяха призовани тези от миналото според светия ред Божий."},{"vNo":"11 ","txt":"Затова чрез вяра беше даден законът на Моисей. Но в дара на Сбоя Син, Бог е приготвил още по-превъзходен път; и именно чрез вяра това се е изпълнило."},{"vNo":"12 ","txt":"Защото, ако няма вяра сред чедата човешки, Бог не ще може да върши никакви чудеса сред тях; затова Той не им се явяваше, докато не повярваха."},{"vNo":"13 ","txt":"Ето, тъкмо вярата на Алма и Амулик накара тъмницата да рухне на земята."},{"vNo":"14 ","txt":"Ето, тъкмо вярата на Нефи и Лехий извърши промяната у ламанитите, тъй че те бяха кръстени с огън и със Светия Дух."},{"vNo":"15 ","txt":"Ето, тъкмо вярата на Амон и на братята му извърши такова велико чудо сред ламанитите."},{"vNo":"16 ","txt":"Да, и всички онези, които вършеха чудеса, ги вършеха чрез вяра, дори и онези, които бяха преди Христа, а също онези, които бяха след Него."},{"vNo":"17 ","txt":"И беше чрез вяра това, че тримата ученици получиха обещание, че не ще вкусят смърт; и те не получиха това обещание, докато не доказаха вярата си."},{"vNo":"18 ","txt":"Нито пък някой някога е извършвал чудеса, преди да е повярвал; ето защо, те вярваха първо в Сина Божий."},{"vNo":"19 ","txt":"И имаше мнозина, чиято вяра беше толкова извънредно силна, тъкмо преди да дойде Христос, че не беше възможно да бъдат държани отвъд завесата; и те наистина видяха с очите си това, което бяха съзрели с окото на вярата, и бяха доволни."},{"vNo":"20 ","txt":"И ето, ние виждаме от този летопис, че един от тях беше братът на Яред; защото толкова силна беше вярата му в Бога, че когато Бог посочи с пръста Си, Той не можа да го скрие от погледа на брата на Яред, поради Неговото слово, което Той му беше изрекъл, което слово братът на Яред беше получил чрез вярата."},{"vNo":"21 ","txt":"И след като братът на Яред видя пръста Господен, поради обещанието, което беше получил чрез вяра, Господ не можеше да скрие нищо от погледа му; ето защо, Той му показа всичките неща, защото той не можеше повече да бъде държан отвъд завесата."},{"vNo":"22 ","txt":"И чрез вяра моите бащи получиха обещанието, че тези неща ще дойдат чрез езичниците до братята им; ето защо, Господ ми заповяда, да, тъкмо Исус Христос."},{"vNo":"23 ","txt":"И аз му казах: Господи, езичниците ще се подиграят с тези неща поради слабостта ни в писането; защото, Господи, Ти ни направи могъщи в словото чрез вяра, но не ни направи могъщи в писането; защото Ти направи целия този народ да може да говори много поради Светия Дух, който Ти му даде."},{"vNo":"24 ","txt":"И Ти ни направи да можем да пишем само малко, поради несръчността на ръцете ни. Ето, Ти не ни направи могъщи в писане като брата на Яред, защото Ти направи така, щото нещата, които той написа, да бъдат могъщи, както Ти си, дори да съкрушават човека, който ги чете."},{"vNo":"25 ","txt":"Ти направи словата ни мощни и велики, тъй че не можехме да ги запишем; затова, когато пишем, виждаме слабостта си и се препъваме поради подреждането на нашите слова; и аз се страхувам да не би езичниците да се присмеят на словата ни."},{"vNo":"26 ","txt":"И когато изрекох това, Господ ми говорѝ, казвайки: Безумците се присмиват, но те ще ридаят; но Моята благодат е достатъчна за кротките, тъй че те не ще се възползват от вашата слабост."},{"vNo":"27 ","txt":"И ако човеците дойдат при Мене, Аз ще им покажа тяхната слабост. Аз давам на човеците слабост, за да бъдат смирени; и Моята благодат е достатъчна за всички човеци, които се смиряват пред Мене; защото ако те се смирят пред Мене и повярват в Мене, тогава Аз ще сторя слабите им страни да станат силни."},{"vNo":"28 ","txt":"Ето, Аз ще покажа на езичниците слабостта им, ще им покажа, че вярата, надеждата и милосърдието водят при Мене — извора на всяка праведност."},{"vNo":"29 ","txt":"И аз, Мороний, след като чух тези слова, утеших се и казах: О, Господи, нека да бъде Твоята добродетелна воля, защото знам, че Ти правиш за чедата човешки според вярата им."},{"vNo":"30 ","txt":"Защото братът на Яред каза на планината Зарин: Отмести се — и тя бе отместена. И ако той нямаше вяра, тя нямаше да бъде преместена; затова Ти действаш, след като човеците имат вяра."},{"vNo":"31 ","txt":"Защото тъй Ти се яви на Твоите ученици; защото, след като те получиха вяра и говориха в Твое име, Ти им се показа във велика сила."},{"vNo":"32 ","txt":"И аз също си спомням, че Ти каза, че си приготвил дом за човека, да, тъкмо между обиталищата на Твоя Отец, в който човек може да има по-превъзходна надежда; ето защо, човек трябва да се надява или той не ще може да получи наследство в мястото, което Ти си приготвил."},{"vNo":"33 ","txt":"И пак, аз си спомням, че Ти каза, че си възлюбил света тъй, че да отдадеш живота Си за света, за да можеш да го вземеш отново и да приготвиш място за чедата човешки."},{"vNo":"34 ","txt":"И сега, аз знам, че тази любов, която Ти си имал към чедата човешки, е милосърдието; ето защо, ако човеците нямат милосърдие, те не могат да наследят онова място, което си приготвил в обиталищата на Твоя Отец."},{"vNo":"35 ","txt":"Ето защо, аз знам от това, което Ти си казал, че ако езичниците поради слабостта ни нямат милосърдие, Ти ще ги изпиташ и ще отнемеш дарбата им, да, тъкмо онази, която са получили, и ще я дадеш на онези, които ще имат по-изобилно."},{"vNo":"36 ","txt":"И стана така, че аз помолих Господа да даде благодат на езичниците, за да могат да имат милосърдие."},{"vNo":"37 ","txt":"И стана така, че Господ ми каза: Ако те нямат милосърдие, за теб това няма значение, ти беше верен; ето защо, одеждите ти ще бъдат очистени. И понеже видя своята слабост, ти ще бъдеш направен силен, за да седнеш на мястото, което Аз приготвих в обиталищата на Моя Отец."},{"vNo":"38 ","txt":"И сега, аз, Мороний, казвам сбогом на езичниците, да, също и на братята ми, които обичам, докато се срещнем пред съдийския престол на Христа, където всички люде ще узнаят, че одеждите ми не са опетнени от кръвта ви."},{"vNo":"39 ","txt":"И тогава ще разберете, че аз видях Исуса и че Той говорѝ с мене лице в лице; и че Той ми каза за всички тези неща с обикновено смирение на родния ми език, тъкмо както един човек говори на друг."},{"vNo":"40 ","txt":"И поради моята слабост в писането, аз записах много малко."},{"vNo":"41 ","txt":"И сега, аз бих ви препоръчал да потърсите този Исус, за Когото пророците и апостолите са писали, за да може благодатта на Бога-Отец, също и на Господа Исуса Христа и на Светия Дух, Който свидетелства за тях, да бъде и пребъде във вас навеки. Амин."}]}