{"heading":"Етер говори за Нов Ерусалим, който ще бъде изграден в Америка от потомството на Иосиф. Той пророкува, прогонен е, пише историята на яредитите и предсказва тяхната гибел. По цялата земя върлува война.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Етер 13","verses":[{"vNo":"1 ","txt":"И сега, аз, Мороний, продължавам да свършвам моя летопис относно унищожението на народа, за който пиша."},{"vNo":"2 ","txt":"Защото ето, те отхвърлиха всички слова на Етер, защото той наистина им разказа за всички неща от началото на човека; и че след като водите се бяха отдръпнали от лицето на тази земя, тя бе станала отбрана земя от всички други земи, земя, избрана от Господа; затова Господ би желал, щото всички човеци, които живеят по лицето ѝ, да Му служат;"},{"vNo":"3 ","txt":"и че тя е мястото на Новия Ерусалим, който ще слезе от небето и е светото убежище Господне."},{"vNo":"4 ","txt":"Ето, Етер видя дните на Христа и говорѝ за Новия Ерусалим на тази земя."},{"vNo":"5 ","txt":"И той говорѝ също за дома Израилев и за Ерусалим, от където щеше да дойде Лехий; и че след като бъде унищожен, той ще трябва да бъде построен отново, свят град за Господа; ето защо, той не би могъл да бъде новият Ерусалим, защото е съществувал в миналото, но трябва да бъде съграден отново, да стане свят град Господен; и трябва да бъде съграден за дома Израилев;"},{"vNo":"6 ","txt":"и че един Нов Ерусалим трябва да бъде съграден на тази земя за остатъка от потомството на Иосиф, за който има вече пример."},{"vNo":"7 ","txt":"Защото Иосиф отведе баща си долу в египетската земя, където той умря; тъй Господ изведе остатък от потомството на Иосиф от земята на Ерусалим, за да може да бъде милостив спрямо потомството на Иосиф, за да не погинат, тъкмо както Той беше милостив спрямо бащата на Иосиф, за да не погине и той."},{"vNo":"8 ","txt":"Ето защо, остатъкът от дома на Иосиф ще се засели на тази земя; и това ще бъде земя за тяхно наследство; и те ще построят свят град за Господа като стария Ерусалим; и те не ще бъдат повече обърквани, докато не дойде краят, когато земята ще премине."},{"vNo":"9 ","txt":"И ще има ново небе и нова земя; и те ще бъдат като старите, само че старите ще са преминали и всички неща ще са станали нови."},{"vNo":"10 ","txt":"И тогава ще дойде Новият Ерусалим; и благословени са тези, които ще го обитават, защото това са онези, чиито одежди са избелени чрез кръвта на Агнеца; и това са онези, които са причислени към остатъка от потомството на Иосиф, които бяха от дома Израилев."},{"vNo":"11 ","txt":"И тогава ще дойде и старият Ерусалим; и благословени са обитателите му, защото те бяха умити в кръвта на Агнеца; и това са онези, които бяха разпръснати и събрани от четирите краища на земята и от северните страни; и те са участници в изпълнението на завета, който Бог сключи с техния баща Авраам."},{"vNo":"12 ","txt":"И когато тези неща дойдат, осъществява се писанието, което казва: Има такива, които бяха първи, които ще бъдат последни; и има такива, които бяха последни, които ще бъдат първи."},{"vNo":"13 ","txt":"И аз се готвех да напиша повече, обаче ми беше забранено; но велики и чудни бяха пророчествата на Етер, но те не го считаха за нищо и го прогониха; и той се криеше в кухината на канара през деня, а през нощта излизаше оттам и наблюдаваше нещата, които щяха да връхлетят народа."},{"vNo":"14 ","txt":"И докато живееше в кухината на канара, той направи останалата част от този летопис, като наблюдаваше през нощта унищожението, което връхлиташе народа."},{"vNo":"15 ","txt":"И стана така, че в същата година, когато той бе прогонен от средата на народа, настана голяма война сред народа, защото имаше мнозина, които се вдигнаха и които бяха могъщи мъже, и потърсиха да унищожат Кориантумър чрез своите тайни и нечестиви планове, за които беше вече говорено."},{"vNo":"16 ","txt":"И сега, след като бе изучил самият той всички военни изкуства и светски лукавства, Кориантумър даде битка на онези, които търсеха да го унищожат."},{"vNo":"17 ","txt":"Но той не се покайваше, нито красивите му синове, нито красивите му дъщери; нито красивите синове и дъщери на Кохор; нито красивите синове и дъщери на Корихор; и на края не остана никой от красивите синове и дъщери по лицето на цялата земя, които да се покаят за греховете си."},{"vNo":"18 ","txt":"Ето защо, стана така, че през първата година, откакто Етер живееше в кухината на канара, имаше много люде, които бяха убити от меча на онези тайни заговорници, които се сражаваха против Кориантумър, за да могат да се сдобият с царството."},{"vNo":"19 ","txt":"И стана така, че синовете на Кориантумър се биха много и изгубиха много кръв."},{"vNo":"20 ","txt":"И през втората година словото Господне дойде до Етер, за да го накара да отиде и да пророкува на Кориантумър, че ако той желае да се покае с цялото си домочадие, Господ ще му даде царството му и ще пощади народа."},{"vNo":"21 ","txt":"Иначе те ще бъдат унищожени: цялото му домочадие, с изключение на него самия. И той ще трябва да живее сам, за да види изпълнението на пророчествата, които бяха изречени относно другия народ, който ще получи земята в свое наследство; и че Кориантумър ще бъде погребан от тях и всяка душа ще бъде унищожена, с изключение на Кориантумър."},{"vNo":"22 ","txt":"И стана така, че Кориантумър не се покая, нито домочадието му, нито народът, и войните не престанаха; и те потърсиха да убият Етер, но той избяга от тях и се скри в кухината на канарата."},{"vNo":"23 ","txt":"И стана така, че Саред се вдигна и също даде битка на Кориантумър, и го победи, тъй че през третата година той го откара в пленничество."},{"vNo":"24 ","txt":"И през четвъртата година синовете на Кориантумър победиха Саред и придобиха отново царството за баща си."},{"vNo":"25 ","txt":"Сега, настана война по цялото лице на земята и всеки мъж с групата си се биеше за онова, което желаеше."},{"vNo":"26 ","txt":"И имаше разбойници, сиреч всякакъв вид нечестие по цялото лице на земята."},{"vNo":"27 ","txt":"И стана така, че Кориантумър се разгневи извънредно много на Саред и отиде срещу него да се сражава с войските си; и те се срещнаха в голям гняв; и те се срещнаха в долината Галгал, и битката стана извънредно жестока."},{"vNo":"28 ","txt":"И стана така, че Саред се би с него в продължение на три дни и Кориантумър го победи, и го преследваше, докато не стигна равнините Еселон."},{"vNo":"29 ","txt":"И стана така, че в равнините Саред отново му даде битка; и ето, той победи Кориантумър и го отблъсна назад в долината Галгал."},{"vNo":"30 ","txt":"И Кориантумър даде отново битка на Саред в долината Галгал, в която победи Саред и го уби."},{"vNo":"31 ","txt":"А Саред рани Кориантумър в бедрото, тъй че той не отиде да се сражава в продължение на две години, през което време всички люде по лицето на земята проливаха кръв и нямаше кой да ги спре."}]}