{"heading":"Беззаконието на людете докарва проклятие върху земята. Кориантумър влиза във война с Галаад, след това с Лив и после със Сиз. Кръв и зверства покриват земята.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Етер 14","verses":[{"vNo":"1 ","txt":"И сега, настана голямо проклятие из цялата земя поради беззаконието на народа, тъй, че ако човек оставеше сечиво или меч на рафта си или на дадено място, за да ги съхранява според волята си, ето, на другия ден той не можеше вече да ги намери, толкова голямо беше проклятието върху земята."},{"vNo":"2 ","txt":"Ето защо, всеки човек държеше с ръка това, което беше негова собственост, не вземаше и не даваше нищо на заем; и всеки държеше с дясната ръка дръжката на меча си за защита на собствеността си, живота си и живота на съпругите и децата си."},{"vNo":"3 ","txt":"И сега, след промеждутък от две години и след смъртта на Саред, ето, братът на Саред се вдигна и даде битка на Кориантумър, в която Кориантумър го победи и го преследва до пустошта, наречена Акис."},{"vNo":"4 ","txt":"И стана така, че братът на Саред му даде битка в пустошта Акис; и битката стана извънредно жестока и много хиляди паднаха от меч."},{"vNo":"5 ","txt":"И стана така, че Кориантумър наложи обсада на пустошта; и братът на Саред се измъкна от пустошта през нощта и изби част от войниците на Кориантумър, докато бяха пияни."},{"vNo":"6 ","txt":"И той отиде в земята Морон и зае престола на Кориантумър."},{"vNo":"7 ","txt":"И стана така, че Кориантумър прекара с войската си в пустошта в продължение на две години, през което време той получи голяма подкрепа за войската си."},{"vNo":"8 ","txt":"Сега, братът на Саред, чието име беше Галаад, получи също голяма подкрепа за войската си, благодарение на тайни заговори."},{"vNo":"9 ","txt":"И стана така, че неговият висш свещеник го уби, докато си седеше на престола."},{"vNo":"10 ","txt":"И стана така, че участник в тайните заговори го уби в един таен проход и си присвои царството; и той се казваше Лив; и Лив беше едър на ръст човек, най-едрият от народа."},{"vNo":"11 ","txt":"И стана така, че в първата година от царуването на Лив Кориантумър възлезе в земята Морон и даде битка на Лив."},{"vNo":"12 ","txt":"И стана така, че докато се сражаваше с Лив, същият го рани в ръката, но въпреки това войската на Кориантумър се нахвърли върху Лив и той побягна, и избяга към пределите по морския бряг."},{"vNo":"13 ","txt":"И стана така, че Кориантумър започна да го преследва; и Лив му даде битка на морския бряг."},{"vNo":"14 ","txt":"И стана така, че Лив разби войската на Кориантумър, тъй че те избягаха отново в пустошта Акис."},{"vNo":"15 ","txt":"И стана така, че Лив ги преследваше, докато не стигнаха до равнините Агос. И Кориантумър беше взел със себе си целия народ по времето, когато избяга от Лив в онази част на земята, където избяга."},{"vNo":"16 ","txt":"И след като пристигна в равнините Агос, той даде битка на Лив и го порази до смърт; при все това, братът на Лив тръгна срещу Кориантумър вместо него; и битката стана извънредно жестока, по време на която Кориантумър избяга отново от войската на брата на Лив."},{"vNo":"17 ","txt":"Сега, братът на Лив се казваше Сиз. И стана така, че Сиз започна да преследва Кориантумър и разуши много градове, избиваше жени и деца и изгаряше градовете."},{"vNo":"18 ","txt":"И ужасът от Сиз се разпространи из цялата земя; да, разнесе се ридание из земята: Кой може да устои на войската на Сиз? Ето, той помита земята пред себе си!"},{"vNo":"19 ","txt":"И стана така, че народът започна да се събира във войски по цялото лице на земята."},{"vNo":"20 ","txt":"И те се разделиха: една част се присъедини към войската на Сиз, а другата избяга към войската на Кориантумър."},{"vNo":"21 ","txt":"И толкова голяма и продължителна беше войната, и толкова дълги бяха кръвопролитията и зверствата, че цялото лице на земята беше покрито с телата на мъртвите."},{"vNo":"22 ","txt":"И толкова светкавична и бърза беше войната, че не остана никой да погребе мъртвите, а людете преминаваха от едно кръвопролитие към друго и оставяха телата на мъже, жени и деца, пръснати по лицето на земята, да станат плячка на червеите на плътта."},{"vNo":"23 ","txt":"И смрадта им се разнесе по лицето на земята, чак по цялото лице на земята; ето защо, людете страдаха непрекъснато от тази смрад през деня и през нощта."},{"vNo":"24 ","txt":"При все това, Сиз не престана да преследва Кориантумър; защото той се бе заклел да си отмъсти на Кориантумър за кръвта на своя брат, който беше убит, и за словото Господне, което дойде до Етер, че Кориантумър няма да падне от меч."},{"vNo":"25 ","txt":"И тъй ние виждаме, че Господ ги посети в пълнотата на яростта Си и тяхното нечестие и мерзости подготвиха пътя за вечното им унищожение."},{"vNo":"26 ","txt":"И стана така, че Сиз преследваше Кориантумър на изток чак до пределите край морския бряг и там той даде битка на Сиз в продължение на три дена."},{"vNo":"27 ","txt":"И толкова ужасно беше унищожението сред войските на Сиз, че людете започнаха да се плашат и започнаха да бягат от войските на Кориантумър; и те избягаха в земята Корихор и пометоха жителите ѝ, всички онези, които не искаха да се присъединят към тях."},{"vNo":"28 ","txt":"И разпънаха шатрите си в долината Корихор, а Кориантумър разпъна шатрите си в долината Сур. Сега, долината Сур се намираше до хълма Комнор; ето защо, Кориантумър събра наедно войските си на хълма Комнор и затръби с тръба към войските на Сиз, за да ги призове за битка."},{"vNo":"29 ","txt":"И стана така, че те напреднаха, но бяха отблъснати; върнаха се за втори път и повторно бяха отблъснати. И стана така, че те се върнаха за трети път и битката стана извънредно жестока."},{"vNo":"30 ","txt":"И стана така, че Сиз удари Кориантумър и му нанесе много дълбоки рани. И Кориантумър припадна от загубата на много кръв и беше отнесен, като че ли беше мъртъв."},{"vNo":"31 ","txt":"Сега, загубите на мъже, жени и деца и от двете страни бяха толкова големи, че Сиз заповяда на народа си да не преследва войските на Кориантумър; ето защо, те се върнаха в стана си."}]}