{"heading":"Яредитите се подготвят за пътуването си до една обетована земя. Тя е отбрана земя, където людете трябва да служат на Христа, в противен случай ще бъдат пометени. Господ говори три часа на брата на Яред. Яредитите построяват кораби. Господ иска от брата на Яред да направи предложение как да се осветяват корабите.","prevAbbr":"ether","prevNo":1,"nextAbbr":"ether","nextNo":3,"chapterTitle":"Етер 2","verses":[{"vNo":"1 ","txt":"И стана така, че Яред и брат му, и семействата им, а също приятелите на Яред и на брат му и техните семейства слязоха в долината на север (и името на долината беше Нимрод, наречена така на името на могъщ ловец) със своите стада, които те събраха наедно — мъжки и женски от всякакъв вид."},{"vNo":"2 ","txt":"И те сложиха примки и уловиха хвъркати птици, подготвиха също и съд, в който носеха със себе си риба от водите."},{"vNo":"3 ","txt":"И те носеха със себе си дезерет, което в тълкувание означава медоносна пчела; и тъй те взеха със себе си рояци пчели и от всичко друго, намиращо се върху лицето на земята, всякакъв вид семена."},{"vNo":"4 ","txt":"И стана така, че когато те слязоха в долината Нимрод, Господ слезе и говорѝ с брата на Яред; и Той се намираше в облак, и братът на Яред не Го видя."},{"vNo":"5 ","txt":"И стана така, че Господ им заповяда да отидат в пустошта, да, в онази ѝ част, където човек никога не бе ходил. И стана така, че Господ вървеше пред тях и говореше с тях, тъй както стоеше в облак, и ги направляваше накъде да вървят."},{"vNo":"6 ","txt":"И стана така, че те пътуваха в пустошта; и съградиха кораби, с които преминаха много води, бидейки непрестанно направлявани от ръката Господна."},{"vNo":"7 ","txt":"И Господ не ги остави да се установят в пустошта отвъд морето, а пожела да достигнат чак до земята на обета, която беше отбрана от всички други земи, и която Господ Бог беше запазил за един праведен народ."},{"vNo":"8 ","txt":"И Той се беше заклел в яростта Си пред брата на Яред, че отсега нататък и навеки всички, които притежават тази земя на обета, ще трябва да служат на Него, истинския и единствен Бог, или ще бъдат пометени, когато пълнотата на яростта Му ги сполети."},{"vNo":"9 ","txt":"И сега, ние можем да видим постановленията Божии относно тази земя, че тя е една земя на обета; и че всеки народ, който я притежава, ще трябва да служи на Бога, иначе те ще бъдат пометени, когато пълнотата на яростта Му ще ги сполети. И пълнотата на яростта Му ще ги сполети, когато те узреят в беззаконие."},{"vNo":"10 ","txt":"Защото ето, това е земя, която е отбрана от всички други земи; ето защо, този, който я притежава, трябва или да служи на Бога, или ще бъде пометен, защото това е вечното постановление Божие. И чедата човешки биват пометени едва при настъпване на пълнотата на беззаконието им."},{"vNo":"11 ","txt":"И това ще ви постигне, о, езичници, за да можете да узнаете постановленията Божии; за да се покаете и да не продължавате в беззаконията си, докато не дойде пълнотата, за да не си навлечете пълнотата на Божия гняв, както го направиха преди вас жителите на земята."},{"vNo":"12 ","txt":"Ето, това е отбрана земя и който и народ да я притежава, ще бъде свободен от робство и от пленничество, и от всички други народи под небето, ако те служат само на Бога на земята, Който е Исус Христос и Който бе показан чрез нещата, които ние написахме."},{"vNo":"13 ","txt":"И сега, аз продължавам моя летопис; защото ето, стана така, че Господ доведе Яред и братята му до онова голямо море, което разделя земите. И когато стигнаха до морето, те разпънаха шатрите си и нарекоха мястото Морианкумър; и те живяха в шатри, и живяха в шатри по морския бряг в продължение на четири години."},{"vNo":"14 ","txt":"И стана така, че в края на тези четири години Господ се яви отново при брата на Яред и застана в облак, и говорѝ с него. И Господ говорѝ с брата на Яред в продължение на три часа и го укори за това, че не си е спомнил да призове името на Господа."},{"vNo":"15 ","txt":"И братът на Яред се покая за злото, което беше вършил, и призова името Господне заради братята си, които бяха с него. И Господ му каза: Аз ще опростя греховете на тебе и на братята ти, но недей да грешиш повече и запомни, че Моят Дух няма да владее винаги в човека; ето защо, ако вие прегрешите и узреете напълно в прегрешението си, вие ще бъдете отхвърлени от присъствието Господне. И тези са Моите мисли относно земята, която ще дам за ваше наследство, защото тя ще бъде земя, отбрана от всички други земи."},{"vNo":"16 ","txt":"И Господ каза: Иди да работиш и построй кораби по начина, по който досега си ги строил. И стана така, че братът на Яред отиде да работи заедно с братята си и те построиха кораби по същия начин, по който бяха ги строили по-рано според наставленията Господни. И те бяха малки и леки върху водата, тъкмо като с лекотата на птица върху вода."},{"vNo":"17 ","txt":"И те бяха построени по такъв начин, че бяха извънредно непроницаеми и даже щяха да държат вода както чиния; и дъното им беше непроницаемо като чиния; и страните им бяха непроницаеми като чиния; и краищата им бяха заострени и горната им част беше непроницаема като чиния; те имаха дължината на дърво, а вратата им, когато беше затворена, беше непроницаема като чиния."},{"vNo":"18 ","txt":"И стана така, че братът на Яред призова Господа, казвайки: О, Господи, свърших работата, както Ти ми заповяда, и построих корабите тъй, както Ти ме упъти."},{"vNo":"19 ","txt":"И виж, о, Господи, в тях няма никаква светлина, и накъде да ги направляваме? Освен това ние ще погинем, защото в тях няма да можем да дишаме нищо друго, освен въздуха, който се намира в тях; и затова ще погинем."},{"vNo":"20 ","txt":"И Господ каза на брата на Яред: Ето, ти ще направиш дупка в горната част, а също и на дъното; и когато имате нужда от въздух, ще отпушиш дупката и ще получиш въздух. И ако стане така, че вода влезе при тебе, ще запушиш дупката, за да не погинете от наводнение."},{"vNo":"21 ","txt":"И стана така, че братът на Яред направи това, което Господ им беше заповядал."},{"vNo":"22 ","txt":"И той призова отново Господа, казвайки: О, Господи, ето, аз направих това, което Ти ми заповяда; и аз приготвих плавателните съдове за народа ми, и ето, в тях няма светлина. Ето, о, Господи, ще ни оставиш ли да пресечем тези огромни води в тъмнина?"},{"vNo":"23 ","txt":"И Господ каза на брата на Яред: Какво искаш да направя, за да имате светлина във вашите плавателни съдове? Защото ето, ти не можеш да имаш прозорци, защото те ще се разбият на парчета; нито пък можеш да вземеш огън със себе си, защото ти няма да пътуваш на светлина от огън."},{"vNo":"24 ","txt":"Защото ето, ти ще бъдеш като кит сред морето и вълни като планини ще се стоварват върху вас. При все това Аз ще те изведа от дълбините на морето; защото ветровете произлизат от устата Ми и Аз изпращам дъждовете и потопите."},{"vNo":"25 ","txt":"И ето, Аз те подготвям за всичко това; защото ти не можеш да пресечеш тази голяма бездна, без Аз да те подготвя срещу морските вълни и ветровете, които са изпратени напред и срещу потопите, които ще дойдат. Затова, какво искаш да приготвя за теб, че да може да имаш светлина, когато бъдете погълнати в дълбините на морето?"}]}