{"heading":"Братът на Яред вижда Господния пръст, когато Той докосва шестнадесетте камъка. Христос показва духовното си тяло на брата на Яред. Онези, които имат съвършено знание, не могат да бъдат държани пред завесата. Дадени са тълкуватели, за да се извади на бял свят яредитският летопис.","prevAbbr":"ether","prevNo":2,"nextAbbr":"ether","nextNo":4,"chapterTitle":"Етер 3","verses":[{"vNo":"1 ","txt":"И стана така, че братът на Яред (сега, броят на плавателните съдове, които бяха приготвени, беше осем) се изкачи на планината, наречена от тях планината Селим поради извънредната ѝ височина, и отрони от една канара шестнадесет малки камъка; те бяха бели и прозрачни, тъкмо като прозрачно стъкло; и той ги занесе в ръцете си на върха на планината, и призова отново Господа, казвайки:"},{"vNo":"2 ","txt":"О, Господи, Ти каза, че ние ще бъдем заобиколени от водите. И сега, о, Господи, не се гневи на Твоя слуга поради неговата слабост пред Тебе; защото знаем, че Ти си свят и че Ти живееш в небесата, и че сме недостойни пред Теб; поради падението, нашето естество стана непрестанно зло; въпреки това, о, Господи, Ти си ни дал заповед, че ние трябва да Те призоваваме, за да може да получаваме от Тебе според желанията си."},{"vNo":"3 ","txt":"Ето, о, Господи, Ти ни порази поради беззаконието ни, изгони ни и през тези много години ние бяхме в пустошта; но въпреки това, Ти си бил милостив към нас. О, Господи, погледни ме със съжаление и отвърни гнева Си от тези Твои люде, и не ги оставяй да прекосят тази страшна бездна в тъмнина; виж тези неща, които отроних от канарата."},{"vNo":"4 ","txt":"И аз знам, о, Господи, че Ти имаш цялата сила и можеш да направиш всичко, каквото пожелаеш, за ползата на човека; ето защо, докосни тези камъни с пръста си, о, Господи и ги приготви да могат да светят в тъмнината; и те ще ни светят в съдовете, които приготвихме, за да може да имаме светлина, докато прекосяваме морето."},{"vNo":"5 ","txt":"Ето, о, Господи, Ти можеш да направиш това. Ние знаем, че Ти си в състояние да проявиш велика сила, която изглежда малка за разбирането на човеците."},{"vNo":"6 ","txt":"И стана така, че когато братът на Яред изрече тези слова, ето, Господ простря ръката Си и докосна с пръста Си камъните един по един. И завесата бе снета от очите на брата на Яред, и той видя пръста Господен; и той беше като човешки пръст от плът и кръв; и братът на Яред падна пред Господа, защото беше поразен от страх."},{"vNo":"7 ","txt":"И Господ видя, че братът на Яред бе паднал на земята, и му каза: Стани, защо падна?"},{"vNo":"8 ","txt":"И той каза на Господа: Видях пръста Господен и се изплаших да не би да ме порази; защото не знаех, че Господ има плът и кръв."},{"vNo":"9 ","txt":"И Господ му каза: Поради вярата си ти си видял, че Аз ще взема върху Си плът и кръв; и никога досега не е идвал пред Мене човек с такава извънредна вяра, каквато ти имаш; защото, ако това не беше тъй, ти не би могъл да видиш пръста Ми. Виждаш ли нещо повече от това?"},{"vNo":"10 ","txt":"И той отговори: Не! Господи, покажи ми се."},{"vNo":"11 ","txt":"И Господ му каза: Вярваш ли на словата, които ще кажа?"},{"vNo":"12 ","txt":"И той отговори: Да, Господи, аз знам, че Ти говориш истината, защото Ти си Бог на истината и не можеш да лъжеш."},{"vNo":"13 ","txt":"И когато той изрече тези слова, ето, Господ му се показа и рече: Тъй като ти знаеш тези неща, изкупен си от падението; ето защо, ти бе доведен в Моето присъствие и затова Аз ти се показвам."},{"vNo":"14 ","txt":"Ето, Аз съм Този, Който е подготвен от основаването на света да изкупи Своя народ. Ето, Аз съм Исус Христос. Аз съм Бащата и Синът. В Мен цялото човечество ще има живот и то завинаги, тъкмо онези, които повярват в Моето име; и те ще станат Мои синове и дъщери."},{"vNo":"15 ","txt":"И никога не съм се показвал на човек, когото съм сътворил, защото никога човек не е вярвал в Мене така, както ти вярваш. Виждаш ли, ти си сътворен по Моя образ? Да, дори всички люде са сътворени в началото по Мой собствен образ."},{"vNo":"16 ","txt":"Ето, това тяло, което виждаш, е тялото на Моя дух; и Аз сътворих човека според тялото на духа Ми; и тъкмо както се явявам на тебе, бидейки в духа, ще се явя на Моя народ и в плътта."},{"vNo":"17 ","txt":"И сега, както вече ви казах, аз, Мороний, не мога да направя пълен разказ за това, което е написано, но ми е достатъчно да кажа, че Исус се показа на този човек в духа тъкмо по начина и по подобието на същото това тяло, в което Той се яви на нефитите."},{"vNo":"18 ","txt":"И Той му служи също тъй, както служи и на нефитите; и всичко това стана, за да узнае този човек, че Той беше Бог, поради многобройните велики дела, които Господ му беше показал."},{"vNo":"19 ","txt":"И заради познанието си този човек не можеше да бъде задържан да не погледне през завесата; и той видя пръста на Исуса и когато го видя, падна от страх; защото знаеше, че това бе пръстът Господен; и той вече не вярваше, защото знаеше без всякакво съмнение."},{"vNo":"20 ","txt":"Ето защо, притежавайки това съвършено знание за Бога, той не можеше да бъде държан пред завесата; тъй че той видя Исуса; и Той му служи."},{"vNo":"21 ","txt":"И стана така, че Господ каза на брата на Яред: Ето, ти няма да допуснеш нещата, които видя и чу, да се разпространят по света, докато не дойде времето, когато ще прославя името Си в плътта; ето защо, ти ще съхраниш нещата, които видя и чу, и не ще ги покажеш на никой човек."},{"vNo":"22 ","txt":"И ето, когато дойдеш при Мене, ти ще ги напишеш и ще ги запечаташ, тъй че никой да не може да ги изтълкува; защото ще ги напишеш на език, който те да не могат да прочетат."},{"vNo":"23 ","txt":"И ето, Аз ще ти дам тези два камъка и ти ще ги запечаташ заедно с нещата, които ще напишеш."},{"vNo":"24 ","txt":"Защото ето, Аз обърках езика, на който ще пишеш; затова, когато дойде определеното от Мене време, Аз ще накарам тези камъни да увеличат в очите на човеците нещата, които ти ще напишеш."},{"vNo":"25 ","txt":"И когато Господ изрече тези слова, Той показа на брата на Яред всички жители на земята, които са били, и всички онези, които ще бъдат; и Той не ги скри от погледа му, чак по всичките краища на земята."},{"vNo":"26 ","txt":"Защото му беше казал преди, че ако повярва в Него, Той ще може да му покаже всички неща, които трябва да му се покажат; ето защо, Господ не можеше да скрие нищо от него, защото той знаеше, че Господ може да му покаже всички неща."},{"vNo":"27 ","txt":"И Господ му каза: Напиши тези неща и ги запечатай; и Аз ще ги покажа в определеното от Мене време на чедата човешки."},{"vNo":"28 ","txt":"И стана така, че Господ му заповяда да запечата двата камъка, които беше получил, и да не ги показва до времето, когато Господ щеше да ги покаже на чедата човешки."}]}