{"heading":"На Мороний е заповядано да запечата написаното от брата на Яред. То няма да бъде разкрито, докато човеците не придобият толкова вяра, колкото братът на Яред. Христос заповядва на людете да вярват в словата му и в словата на Неговите ученици. На човеците е заповядано да се покаят, да повярват в Евангелието и да бъдат спасени.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Етер 4","verses":[{"vNo":"1 ","txt":"И Господ заповяда на брата на Яред да слезе от планината от присъствието Господне и да запише нещата, които беше видял; и тези неща бе забранено да се откриват на чедата човешки дотогава, докато Той не бъде издигнат на кръста; и именно поради тази причина цар Мосия ги пазеше да не излизат на бял свят дотогава, докато Христос не се яви на Своя народ."},{"vNo":"2 ","txt":"И след като Христос наистина се беше явил на Своя народ, Той заповяда този летопис да бъде оповестен."},{"vNo":"3 ","txt":"И сега, след всичко това те чезнеха в неверие всичките; и не остана никой от тях, с изключение на ламанитите, и те също отхвърлиха Евангелието на Христа; и затова ми е заповядано да ги скрия отново в земята."},{"vNo":"4 ","txt":"Ето, аз написах на тези плочи същите неща, които братът на Яред видя; и никога не са били показвани по-велики неща от онези, които бяха показани на брата на Яред."},{"vNo":"5 ","txt":"Ето защо, Господ ми заповяда да ги напиша и аз ги написах. И Той ми заповяда да ги запечатам; и Той също ми заповяда да запечатам тълкуванието им; и затова аз запечатах тълкувателите, съгласно заповедта Господна."},{"vNo":"6 ","txt":"Защото Господ ми каза: Те няма да дойдат до езичниците преди деня, когато те се покаят за беззаконието си и станат чисти пред Господа."},{"vNo":"7 ","txt":"И в него ден, когато те упражнят вяра в Мене, казва Господ, тъкмо тъй, както направи братът на Яред, за да може да бъдат осветени в Мен, тогава Аз ще им покажа нещата, които братът на Яред видя, като дори им разкрия всички Мои откровения, казва Исус Христос, Синът Божий, Отецът на небесата и земята и на всичко, което се намира в тях."},{"vNo":"8 ","txt":"И онзи, който се противи на словото Господне, нека бъде проклет; и онзи, който отрече тези неща, нека бъде проклет; защото на тях няма да покажа по-големи неща, казва Исус Христос, защото Аз съм Този, Който говори."},{"vNo":"9 ","txt":"И по Моя заповед се отварят и затварят небесата; и от словото Ми земята ще трепери; и по Моя заповед ще погиват жителите ѝ, тъкмо като от огън."},{"vNo":"10 ","txt":"И онзи, който не вярва в Моите слова, не вярва на Моите ученици; и ако бъде тъй, че Аз не говоря, съдете вие, защото вие ще узнаете в последния ден, че Аз съм Този, Който говори."},{"vNo":"11 ","txt":"И който повярва в нещата, които изрекох, ще го посетя с проявите на Моя Дух и той ще знае, и ще свидетелства. Защото чрез Моя Дух той ще узнае, че тези неща са истинни; защото Той убеждава човеците да вършат добро."},{"vNo":"12 ","txt":"И всичко това, което убеждава човеците да вършат добро, е от Мене, защото доброто не идва от никой друг, освен от Мене. Аз съм Същият, Който води човеците само към добро; и онзи, който не повярва в Моите слова, на Мен не вярва — че Аз съм; и този, който не ще повярва на Мене, не ще повярва и на Отца, Който ме изпрати. Защото ето, Аз съм Отец, Аз съм светлината и животът, и истината на света."},{"vNo":"13 ","txt":"Елате при Мене, о, вие езичници, и Аз ще ви покажа още по-велики неща — знанието, което е скрито поради неверие."},{"vNo":"14 ","txt":"Ела при Мене, о, доме Израилев, и ще ти бъде показано колко велики неща Отец е съхранил за теб от основаването на света; и това не е стигнало до тебе поради неверие."},{"vNo":"15 ","txt":"Ето, когато ти разкъсаш тази завеса на неверие, която те прави да останеш в твоето ужасно състояние на нечестие, коравосърдечие и слепота на ума, тогава великите и чудни неща, скрити за тебе от основаването на света, да, когато започнете да призовавате Отца в Моето име със съкрушено сърце и каещ се дух, тогава ще научите, че Отец си е спомнил завета, който сключи с бащите ти, о, доме Израилев."},{"vNo":"16 ","txt":"И тогава Моите откровения, които заповядах да бъдат записани от Моя слуга Иоан, ще бъдат разкрити пред очите на всички люде. Спомни си, че когато видиш тези неща, ти можеш да разбереш, че е близо времето, когато те ще бъдат показани на дело."},{"vNo":"17 ","txt":"Ето защо, когато получиш този летопис, ти ще знаеш, че делото на Отца е вече започнало по цялото лице на земята."},{"vNo":"18 ","txt":"Затова покайте се вие, от всички земни краища, и елате при Мене, и повярвайте в Моето Евангелие, и бъдете кръстени в Моето име; защото онзи, който повярва и бъде кръстен, ще бъде спасен; но онзи, който не вярва, ще бъде прокълнат; и знамения ще последват онези, които повярват в Моето име."},{"vNo":"19 ","txt":"И благословен е онзи, който бъде намерен верен на Моето име в последния ден, защото той ще бъде вдигнат да живее в царството, приготвено за него от основаването на света. И ето, Аз съм, Който ви го е казал. Амин."}]}