{"heading":"Яредитските кораби са отнесени от ветровете към обетованата земя. Народът славослови Господа за добрината Му. Ория е назначен за техен цар. Яред и брат му умират.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Етер 6","verses":[{"vNo":"1 ","txt":"И сега, аз, Мороний, продължавам да предавам летописа на Яред и неговия брат."},{"vNo":"2 ","txt":"Защото стана така, че след като Господ приготви камъните, които братът на Яред занесе горе в планината, братът на Яред слезе от планината и нареди камъните в готовите плавателни съдове, по един във всеки техен край; и ето, те даваха светлина на съдовете."},{"vNo":"3 ","txt":"И тъй Господ направи камъните да светят в тъмнината, за да дадат светлина на мъже, жени и деца, за да могат да не прекосяват големите води в тъмнина."},{"vNo":"4 ","txt":"И стана така, че когато бяха приготвили всякакъв вид храна за тяхното препитание по море, също и храна за стадата и чердите им, за всички зверове, животни и птици, които трябваше да вземат с тях, и стана така, че когато направиха всичко това, те се качиха на съдовете или корабите си и тръгнаха в морето, предавайки се в ръцете на Господа, техния Бог."},{"vNo":"5 ","txt":"И стана така, че Господ Бог стори да духне силен вятър по водите къмто обетованата земя; и тъй те бяха подхвърляни по вълните и гонени от вятъра."},{"vNo":"6 ","txt":"И стана така, че те бяха много пъти потапяни в дълбините на морето поради вълните като планини, които се разбиваха отгоре им и също поради големите и ужасни бури, причинени от силата на вятъра."},{"vNo":"7 ","txt":"И стана така, че когато биваха погребвани в дълбините, водите не им навреждаха, защото техните съдове бяха непроницаеми като чиния и бяха непроницаеми също като Ноевия ковчег; и ето защо, когато бяха обгръщани от много води, те призоваваха Господа и Той ги извеждаше отново на повърхността на водите."},{"vNo":"8 ","txt":"И стана така, че вятърът въобще не спря да духа към обетованата земя, докато те бяха по водите; и тъй те бяха тласкани от вятъра."},{"vNo":"9 ","txt":"И те пееха славословия на Господа; да, братът на Яред пееше славословия на Господа и благодареше на Господа, и Го славеше през целия ден; и когато настъпваше нощта, те пак не преставаха да славословят Господа."},{"vNo":"10 ","txt":"И тъй те бяха тласкани напред; и никакво морско чудовище не можеше да ги разбие, нито пък кит можа да им навреди; и те имаха светлина непрестанно, било над или под водата."},{"vNo":"11 ","txt":"И тъй те бяха тласкани напред по водата в продължение на триста четиридесет и четири дни."},{"vNo":"12 ","txt":"И те слязоха на брега на обетованата земя. И когато стъпиха на брега на обетованата земя, те се поклониха доземи и се смириха пред Господа, и проляха сълзи на радост пред Господа заради множеството на нежните Му милости спрямо тях."},{"vNo":"13 ","txt":"И стана така, че те тръгнаха по лицето на земята и започнаха да обработват земята."},{"vNo":"14 ","txt":"И Яред имаше четирима сина, които се наричаха Яком и Гилга, и Маха, и Ория."},{"vNo":"15 ","txt":"И на брата на Яред се родиха също синове и дъщери."},{"vNo":"16 ","txt":"И приятелите на Яред и брат му бяха на брой около двадесет и двама души; и те също народиха синове и дъщери, преди да стигнат до обетованата земя; и тъй те започнаха да се умножават."},{"vNo":"17 ","txt":"И те бяха поучавани да ходят смирено пред Господа; и те бяха също поучавани свише."},{"vNo":"18 ","txt":"И стана така, че започнаха да се разпространяват по лицето на земята, да се множат и да обработват земята; и те станаха силни в земята."},{"vNo":"19 ","txt":"И братът на Яред започна да остарява и разбра, че скоро трябва да слезе в гроба; ето защо, той каза на Яред: Нека да съберем наедно народа си, за да можем да ги преброим и да разберем от тях това, което желаят, преди да слезем в гробовете си."},{"vNo":"20 ","txt":"И съобразно с това, людете бяха събрани наедно. Сега, броят на синовете и дъщерите на брата на Яред беше двадесет и двама души; и броят на синовете и дъщерите на Яред беше дванадесет, като четирима от тях бяха синове."},{"vNo":"21 ","txt":"И стана така, че те преброиха людете си; и след като ги бяха преброили, ги попитаха за нещата, които искат от тях, преди да слязат в гробовете си."},{"vNo":"22 ","txt":"И стана така, че людете пожелаха от тях да помажат един от синовете им за цар над тях."},{"vNo":"23 ","txt":"И сега, ето, това им причини мъка. И братът на Яред им каза: Това със сигурност води към пленничество."},{"vNo":"24 ","txt":"Но Яред каза на брат си: Позволи им да имат цар. Ето защо, той им каза: Изберете някого от синовете ни за цар, тъкмо онзи, когото искате."},{"vNo":"25 ","txt":"И стана така, че те избраха тъкмо първородния син на брата на Яред; и името му беше Пагаг. И стана така, че той отказа и не пожела да бъде техен цар. И людете поискаха баща му да го застави, но баща му не пожела; и той им заповяда да не заставят никого да им става цар."},{"vNo":"26 ","txt":"И стана така, че те избираха един по един всички от братята на Пагаг, но те не пожелаха."},{"vNo":"27 ","txt":"И стана така, че и синовете на Яред не пожелаха, с изключение на един; и Ория бе помазан за цар на народа."},{"vNo":"28 ","txt":"И той започна да царува и людете започнаха да преуспяват; и те станаха извънредно богати."},{"vNo":"29 ","txt":"И стана така, че Яред умря и неговият брат също."},{"vNo":"30 ","txt":"И стана така, че Ория ходѝ смирено пред Господа и си спомняше колко велики неща Господ беше направил за неговия баща и също поучаваше людете си колко велики неща Господ беше направил за техните бащи."}]}