{"heading":"Ория управлява в праведност. Посред заграбване на власт и спорове са основани противниковите царства Сул и Кохор. Пророци осъждат нечестието и идолопоклонничеството на людете, които след това се покайват.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Етер 7","verses":[{"vNo":"1 ","txt":"И стана така, че Ория раздаваше правосъдие в земята в праведност във всичките си дни, и дните му бяха извънредно много."},{"vNo":"2 ","txt":"И му се родиха синове и дъщери; да, родиха му се тридесет и едно деца, от които двадесет и трима сина."},{"vNo":"3 ","txt":"И стана така, че на стари години му се роди Кив. И случи се, че Кив зацарува на негово място; и Кив роди Корихор."},{"vNo":"4 ","txt":"И когато Корихор стана на тридесет и две годишна възраст, той се разбунтува против баща си и отиде да живее в земята Нехор; и на него му се родиха синове и дъщери, и те бяха извънредно красиви; ето защо, Корихор привлече много люде след себе си."},{"vNo":"5 ","txt":"И като събра войска, той възлезе в земята Морон, където живееше царят, и го взе в плен, с което се изпълни казаното от брата на Яред, че те ще бъдат откарани в пленничество."},{"vNo":"6 ","txt":"Сега, земята Морон, където живееше царят, се намираше недалече от земята, която нефитите наричат Опустошение."},{"vNo":"7 ","txt":"И стана така, че Кив живя в пленничество, а людете му — под властта на сина му Корихор, докато той стана извънредно стар; въпреки това, на стари години, докато все още беше в пленничество, на Кив му се роди Сул."},{"vNo":"8 ","txt":"И стана така, че Сул се разгневи на брат си; и стана така, че Сул стана силен и могъщ според силата човешка; и той също беше могъщ в разсъдливост."},{"vNo":"9 ","txt":"Затова той отиде до хълма Ефрем, стопи руда от хълма и направи стоманени мечове за онези, които той беше привлякъл със себе си; и след като ги въоръжи с мечове, той се върна в град Нехор и даде битка на брат си Корихор, като по този начин получи царството и го възстанови на баща си Кив."},{"vNo":"10 ","txt":"И сега, поради това, което Сул направи, баща му му повери царството; и ето защо, той започна да царува вместо баща си."},{"vNo":"11 ","txt":"И стана така, че той раздаваше правосъдие в праведност; и той разшири царството си по лицето на цялата земя, защото народът беше станал извънредно многоброен."},{"vNo":"12 ","txt":"И стана така, че на Сул също му се родиха много синове и дъщери."},{"vNo":"13 ","txt":"И Корихор се покая за многото злини, които беше причинил; ето защо, Сул му даде власт в царството си."},{"vNo":"14 ","txt":"И стана така, че Корихор имаше много синове и много дъщери. И измежду синовете на Корихор имаше един, чието име беше Ной."},{"vNo":"15 ","txt":"И стана така, че Ной се разбунтува против цар Сул и също против баща си Корихор, като привлече брат си Кохор, всички други свои братя и много от людете."},{"vNo":"16 ","txt":"И той даде битка на цар Сул, в която се сдоби със земята на първото им наследство; и стана цар на тази част от земята."},{"vNo":"17 ","txt":"И стана така, че той отново даде битка на цар Сул; и хвана царя, и го отведе в плен в Морон."},{"vNo":"18 ","txt":"И стана така, че докато се готвеше да го предаде на смърт, синовете на Сул се вмъкнаха в къщата на Ной през нощта и го убиха, изкъртиха вратата на тъмницата, изведоха баща си и го поставиха на престола в собственото му царство."},{"vNo":"19 ","txt":"Ето защо, синът на Ной съгради царството му вместо него; при все това те не получиха повече власт над цар Сул и людете, които бяха под управлението на цар Сул, преуспяха извънредно много и станаха велики."},{"vNo":"20 ","txt":"И страната бе разделена; и имаше две царства — царството на Сул и царството на Кохор, синът на Ной."},{"vNo":"21 ","txt":"И Кохор, синът на Ной, накара людете си да дадат битка на Сул, по време на която Сул победи и уби Кохор."},{"vNo":"22 ","txt":"И сега, Кохор имаше син, който се наричаше Нимрод; и Нимрод остави Кохоровото царство на Сул, и той спечели благоволение в очите на Сул; затова Сул го отрупа с големи благоволения и Нимрод постъпваше според волята си в царството на Сул."},{"vNo":"23 ","txt":"И по време на управлението на Сул дойдоха пророци, изпратени от Господа сред народа, които пророкуваха, че нечестието и идолопоклонничеството на людете носят проклятие на земята и че те ще бъдат унищожени, ако не се покаят."},{"vNo":"24 ","txt":"И стана така, че народът хулеше пророците и им се подиграваше. И стана така, че цар Сул раздаде правосъдие над всички онези, които хулеха пророците."},{"vNo":"25 ","txt":"И той упражни из цялата земя един закон, който даваше власт на пророците да могат да отидат където си поискат; и поради тази причина людете бяха доведени до покаяние."},{"vNo":"26 ","txt":"И понеже людете се покаяха за беззаконията и идолопоклонничеството си, Господ ги пощади и те започнаха отново да преуспяват в земята. И стана така, че на стари години на Сул му се родиха синове и дъщери."},{"vNo":"27 ","txt":"И нямаше повече войни в дните на Сул; и той си спомняше великите неща, които Господ бе направил за бащите им, като ги беше довел през голямата бездна в обетованата земя; ето защо, той раздаваше правосъдие в праведност във всичките си дни."}]}