{"heading":"Над царството надвисват спорове и раздори. Акис устройва съзаклятнически заговор за убийството на царя. Тайните заговори са от дявола и водят до унищожението на народите. Съвременните езичници се предупреждават срещу тайния заговор, който се опитва да унищожи свободата на всички земи, народи и страни.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Етер 8","verses":[{"vNo":"1 ","txt":"И стана така, че той роди Омер и Омер зацарува на негово място. И на Омер му се роди Яред, и Яред роди синове и дъщери."},{"vNo":"2 ","txt":"И Яред се разбунтува против баща си и отиде да живее в земята Хет. И стана така, че той приласка много люде с лукавите си слова, докато не спечели на своя страна половината от царството."},{"vNo":"3 ","txt":"И след като спечели половината от царството, той даде битка на баща си, отведе го в пленничество и го застави да му служи в пленничество."},{"vNo":"4 ","txt":"И сега, в дните на царуването на Омер той беше в пленничество половината от дните си. И стана така, че той роди синове и дъщери, сред които бяха Есрон и Кориантумър."},{"vNo":"5 ","txt":"И те бяха извънредно разгневени на брат си Яред заради делата му дотолкова, че вдигнаха една войска и дадоха битка на Яред. И стана така, че му дадоха битка през нощта."},{"vNo":"6 ","txt":"И стана така, че те избиха войската на Яред и за малко щяха да убият и самия него; но той им се примоли да не го убиват и че ще отстъпи царството на баща си. И стана така, че те му подариха живота."},{"vNo":"7 ","txt":"И сега, Яред стана извънредно наскърбен затова, че загуби царството си, защото сърцето му принадлежеше на царството и светската слава."},{"vNo":"8 ","txt":"Сега, дъщерята на Яред, бидейки извънредно изкусна и като забеляза скръбта на баща си, замисли да скрои план, чрез който да възвърне царството на баща си."},{"vNo":"9 ","txt":"Сега, дъщерята на Яред беше извънредно красива. И стана така, че тя говорѝ с баща си и му каза: От какво баща ми е тъй наскърбен? Не е ли чел той летописа, който бащите ни донесоха през голямата бездна? Ето, няма ли разказ относно онези от древни времена, как чрез своите тайни планове те са получавали царства и велика слава?"},{"vNo":"10 ","txt":"И сега, нека баща ми изпрати да повикат Акис, сина на Кимнор; и ето виж ме, аз съм красива; ще затанцувам пред него и ще му се харесам, тъй че той ще ме пожелае за съпруга; и ако той ме поиска от тебе да ме дадеш за негова съпруга, ще му кажеш: Ще ти я дам, ако донесеш главата на баща ми, царят."},{"vNo":"11 ","txt":"И сега, Омер беше приятел на Акис; затова когато Яред прати за Акис, дъщерята на Яред затанцува пред него, тъй че тя му се хареса толкова много, че той я пожела за съпруга. И стана така, че той каза на Яред: Дай ми я за съпруга."},{"vNo":"12 ","txt":"А Яред му каза: Ще ти я дам, ако ми донесеш главата на моя баща, царят."},{"vNo":"13 ","txt":"И стана така, че Акис събра в къщата на Яред всичките си роднини и им каза: Ще ми се закълнете ли, че ще ми бъдете верни в това, което поискам от вас?"},{"vNo":"14 ","txt":"И стана така, че те всички му се заклеха в Бога на Небесата, също и в небесата, в земята и в главите си, че който откаже помощта, която Акис пожелаеше, ще изгуби главата си; и който разкрие това, което Акис им каже, същият ще изгуби живота си."},{"vNo":"15 ","txt":"И стана така, че тъй те се съгласиха с Акис. И Акис им предаде клетвите, които бяха дадени от онези от старо време, които също търсеха власт, които бяха предадени от самия Каин, който беше убиец от началото."},{"vNo":"16 ","txt":"И те бяха подбудени от силата на дявола да предадат тези клетви на народа, за да го държат в тъмнина и да помагат на тези, които търсят власт, да се сдобият с власт и да убиват, и да обират, и да лъжат, и да извършват всякакъв вид нечестие и блудства."},{"vNo":"17 ","txt":"И дъщерята на Яред беше тази, която втълпи в сърцето му идеята да потърси отново тези неща от древността; а Яред ги втълпи на Акис, след което Акис ги предаде на всички свои роднини и приятели, отклонявайки ги с красиви обещания да правят всичко това, което той желаеше."},{"vNo":"18 ","txt":"И стана така, че те образуваха таен заговор, тъкмо като онези от древността, който заговор е най-мерзкият и най-нечестивият от всички други в очите на Бога."},{"vNo":"19 ","txt":"Защото Господ не действа чрез тайни заговори, нито пък иска людете да проливат кръв, а е забранил всичко това още от началото на човека."},{"vNo":"20 ","txt":"И сега, аз, Мороний, не записвам начина на клетвите им и заговорите им, защото ми бе показано, че тях ги има между всички народи и че ги има и сред ламанитите."},{"vNo":"21 ","txt":"И те причиниха унищожението на този народ, за когото говоря сега, също и унищожението на народа на Нефи."},{"vNo":"22 ","txt":"И всеки народ, който поддържа такива тайни заговори, за да се сдобие с власт и обогатяване, след като те бъдат разпространени сред целия народ, ето, той ще бъде унищожен, защото Господ няма да допусне кръвта на светиите Му, пролята от тях, да Го призовава от пръстта за отмъщение, без Той да отмъсти."},{"vNo":"23 ","txt":"Ето защо, о, вие езичници, мъдрост Божия е тези неща да ви бъдат показани, за да може чрез това да се покаете за греховете си и да не допускате тези убийствени заговори, които се изграждат, за да се получи власт и печалба, да ви надмогнат; и делото, да, тъкмо делото на унищожението, ще ви споходи, да, тъкмо мечът на правосъдието на Вечния Бог ще падне върху вас до вашето поражение и унищожение, ако позволите на тези неща да станат."},{"vNo":"24 ","txt":"Ето защо, Господ ви заповядва, като видите тези неща да стават между вас, да се пробудите към чувството за ужасното ви положение, поради този таен заговор сред вас; иначе горко на този заговор заради кръвта на онези, които са били убити, защото те изпод пръстта викат за отмъщение срещу него и срещу онези, които го съградиха."},{"vNo":"25 ","txt":"Защото ще стане така, че който го съгради, същият се опитва да унищожи свободата на всички земи, народи и страни; и ще докара унищожението на всички люде, защото е основан от дявола, който е баща на всички лъжи; тъкмо този лъжец, който измами нашите първи родители, да, тъкмо този лъжец, който накара човек да извърши убийство още от самото начало; който вкорави човешките сърца, тъй че да избиват пророците, да ги замерват с камъни и да ги прогонват от началото."},{"vNo":"26 ","txt":"Ето защо, аз, Мороний, получих заповед да напиша тези неща, за да може злото да бъде премахнато; за да може да дойде времето, когато Сатана няма да има повече сила над сърцата на чедата човешки, но те да може да бъдат убедени да вършат добро непрестанно, за да може да се доближат до извора на всяка праведност и да бъдат спасени."}]}