{"heading":"Царството преминава от един към друг по наследство чрез интриги и чрез убийства. Емер вижда Сина на Праведността. Много пророци възвестяват покаяние. Глад и отровни змии нападат народа.","prevAbbr":"ether","prevNo":8,"nextAbbr":"ether","nextNo":10,"chapterTitle":"Етер 9","verses":[{"vNo":"1 ","txt":"И сега, аз, Мороний, продължавам моя летопис. И стана така, че поради тайните заговори на Акис и приятелите му, ето, те събориха царството на Омер."},{"vNo":"2 ","txt":"Въпреки това Господ беше милостив към Омер и синовете, и дъщерите му, които не потърсиха неговото унищожение."},{"vNo":"3 ","txt":"И Господ предупреди на сън Омер да напусне земята; ето защо, Омер напусна земята заедно със семейството си и пропътува много дни, стигна и мина покрай хълма Сим и пристигна на мястото, където нефитите бяха унищожени, оттам се отправи на изток и стигна до мястото край морския бряг, наречено Авелом, и там опъна шатъра си заедно със синовете и дъщерите си, и цялото си домочадие, с изключение на Яред и семейството му."},{"vNo":"4 ","txt":"И стана така, че Яред беше помазан за цар на народа от ръката на нечестието; и той даде дъщеря си на Акис за съпруга."},{"vNo":"5 ","txt":"И стана така, че Акис се опита да отнеме живота на тъста си; и той се обърна към онези, с които се беше заклел с клетвата на древните, и те се сдобиха с главата на тъста му, докато той седеше на престола си и изслушваше людете си."},{"vNo":"6 ","txt":"Защото толкова много се бе разраснало това нечестиво и тайно сдружение, че поквари сърцата на всички люде; и затова Яред беше убит на престола си и Акис зацарува на негово място."},{"vNo":"7 ","txt":"И стана така, че Акис започна да ревнува от сина си и затова го затвори в тъмница и го държа там на малко или почти никаква храна, докато той не умря."},{"vNo":"8 ","txt":"И сега, братът на умрелия (и името му беше Нимра) се разгневи на баща си за това, което баща му беше направил с неговия брат."},{"vNo":"9 ","txt":"И стана така, че Нимра събра наедно малък брой мъже, избяга от земята, пристигна при Омер и заживя с него."},{"vNo":"10 ","txt":"И стана така, че на Акис му се родиха други синове и те спечелиха сърцата на людете, макар че му се бяха заклели да вършат всякакъв вид беззаконие според желанията му."},{"vNo":"11 ","txt":"Сега, людете на Акис бяха алчни за печалба, както Акис беше алчен за власт; ето защо, синовете на Акис им предложиха пари, като по този начин те увлякоха по-голямата част от народа след себе си."},{"vNo":"12 ","txt":"И настана война между синовете на Акис и самия Акис, която продължи много години, да, и целият народ в царството бе унищожен, да, почти всички, с изключение на тридесет души и онези, които бяха избягали при Омер."},{"vNo":"13 ","txt":"Затова Омер бе възстановен отново в земята на неговото наследство."},{"vNo":"14 ","txt":"И стана така, че Омер започна да остарява; при все това на стари години му се роди Емер; и той помаза Емер за цар да управлява на негово място."},{"vNo":"15 ","txt":"И след като помаза Емер за цар, той видя мир в земята в продължение на две години и се помина, след като беше видял извънредно много дни, изпълнени със скръб. И стана така, че Емер зацарува на негово място и тръгна по стъпките на баща си."},{"vNo":"16 ","txt":"И Господ отново започна да вдига проклятието от земята; и домът на Емер преуспя извънредно много през царуването на Емер; и в продължение на шестдесет и две години те станаха извънредно силни, тъй че станаха извънредно богати,"},{"vNo":"17 ","txt":"имайки всякакъв вид плодове и зърно, и коприна, и тънък лен, и злато, и сребро, и скъпоценности;"},{"vNo":"18 ","txt":"както и всякакъв вид добитък, волове, крави, овце, свине, кози, и много други видове животни, полезни за храна на човека."},{"vNo":"19 ","txt":"И те имаха също коне, магарета, слонове, куреломи и кумоми, които бяха всички полезни за човека, а най-вече слоновете, куреломите и кумомите."},{"vNo":"20 ","txt":"И така Господ изля благословиите Си над тази земя, която бе отбрана от всички други земи; и Той заповяда всички, които притежават земята, да я притежават в Господа, иначе ще трябва да бъдат унищожени, когато узреят в беззаконие; защото върху такива, казва Господ, ще излея пълнотата на Моята ярост."},{"vNo":"21 ","txt":"И Емер раздаваше правосъдие в праведност във всичките си дни; и му се родиха много синове и дъщери; и му се роди Кориантум, и той помаза Кориантум да царува на негово място."},{"vNo":"22 ","txt":"И след като помаза Кориантум да царува на негово място, той живя още четири години и видя мир в земята си; да, той видя дори и Сина на Праведността и се радваше, и тържествуваше в неговия ден; и умря в мир."},{"vNo":"23 ","txt":"И стана така, че Кориантум вървя наистина по стъпките на своя баща и съгради много велики градове, и раздаваше на народа си това, което е добро във всичките си дни. И стана така, че той нямаше никакви деца чак до дълбока старост."},{"vNo":"24 ","txt":"И стана така, че жена му умря на сто и две години. И стана така, че на стари години Кориантум взе за съпруга едно младо момиче и му се родиха синове и дъщери; и тъй той живя докато стана на сто четиридесет и две години."},{"vNo":"25 ","txt":"И стана така, че му се роди Ком; и Ком зацарува на негово място; и той царуваше в продължение на четиридесет и девет години и му се роди Хет; на него му се родиха също и други синове и дъщери."},{"vNo":"26 ","txt":"И людете отново се разпространиха по цялото лице на земята и отново настана едно извънредно голямо нечестие по лицето на земята; и Хет започна да възприема отново тайните заговори от древността, за да унищожи баща си."},{"vNo":"27 ","txt":"И стана така, че той свали баща си от престола, като го уби със собствения си меч, и зацарува вместо него."},{"vNo":"28 ","txt":"И се появиха отново пророци по земята, възвестяващи покаяние сред тях, и че трябва да подготвят пътя на Господа или проклятие ще падне върху цялата тази земя; да, дори че ще има голям глад, по време на който те ще бъдат изтребени, освен ако не се покаят."},{"vNo":"29 ","txt":"Но людете не повярваха на словата на пророците, а ги прогониха; и хвърлиха някои от тях в ровове, където ги оставиха да погинат. И стана така, че те правеха всичко това по заповед на цар Хет."},{"vNo":"30 ","txt":"И стана така, че настана голям недоимък в земята и жителите започнаха да бъдат унищожавани извънредно бързо поради недоимъка, защото нямаше дъжд по лицето на земята."},{"vNo":"31 ","txt":"И появиха се също отровни змии по лицето на земята и изтровиха много люде. И стана така, че стадата им започнаха да бягат от отровните змии към земята на юг, наречена от нефитите Зарахемла."},{"vNo":"32 ","txt":"И стана така, че много от тях погинаха по пътя; при все това някои от тях избягаха в земята на юг."},{"vNo":"33 ","txt":"И стана така, че Господ накара змиите да не ги преследват повече, а да преградят пътя, тъй че людете да не могат да минат, и който се опита да мине, да падне от отровните змии."},{"vNo":"34 ","txt":"И стана така, че людете следваха хода на животните и изпояждаха труповете им, паднали по пътя, докато не ги изядоха всичките. Сега, когато людете видяха, че ще трябва да погинат, те започнаха да се покайват за беззаконията си и да призовават Господа."},{"vNo":"35 ","txt":"И стана така, че когато се смириха достатъчно пред Господа, Той изпрати дъжд върху лицето на земята; и людете започнаха отново да се съживяват, и започна пак да има плодове в страните на север и във всички страни наоколо. И Господ им показа силата Си, предпазвайки ги от глада."}]}