{"heading":"Pahoran a otsĩa ebien no bɛyɛ ɔtsɛmbuafo panyin na Kishkumen ku no—Pacumeni bɛtsena atsɛmbu egua no do—Coriantumr bɛyɛ Lamanfo nsordaafo no hɔn sahen, ɔgye Zarahemla na oku Pacumeni—Moronihah dzi Lamanfo do konyim na ɔsan gye Zarahemla na woku Coriantumr. Bɛyɛ mfe 52–50 Ansaana wɔbɔwo Christ.","sectionHeading":"Nephifo hɔn ho nsɛm. Hɔn akõkoekõ na wentwiwentwi na hɔn etuatsew. Hɔn nkɔnhyɛfo krɔnkrɔn so hɔn nkɔnhyɛ ansaana Christ reba dɛ mbrɛ Helaman a ɔyɛ Helaman ne babanyin ne nkyerɛwee se, nye ne mbabanyin so hɔn nkyerɛwee fitsi aber no dze besi Christ ne mbae do mpo. Lamanfo so hɔn mu pii sakyeree. Hɔn nsakyer ho nsɛm. Lamanfo hɔn ndzeyɛtsenenee, nye Nephifo hɔn emumuyɛ nye ekyiwadze ho nsɛm, dɛ mbrɛ Helaman na ne mbabanyin hɔn nkyerɛwee se dze besi Christ ne mbae do, iyi nye dza wɔfrɛ no Helaman nwoma no, na dza ɔkekã ho.","prevAbbr":"alma","prevNo":63,"nextAbbr":"hel","nextNo":2,"chapterTitle":"Helaman 1","verses":[{"vNo":"1 ","txt":"Na afei hwɛ, ɔbaa dɛ afe a ɔtɔ do eduanan no n’ahyɛse wɔ ber a atsɛmbuafo no dzi Nephi no nkorɔfo no do hen no, ɔhaw a ɔyɛ dzen sii Nephifo no mu."},{"vNo":"2 ","txt":"Na hwɛ, nna Pahoran ewu, na ɔkɔ asaase nyina kwan no; dɛm ntsi wentwiwentwi kɛse hyɛɛ ase wɔ enuanom a wɔyɛ Pahoran ne mbabanyin no mu wɔ nyia ɔfata dɛ ɔtsena atsɛmbu egua no do."},{"vNo":"3 ","txt":"Afei hɔn a wɔper atsɛmbu egua no ho na wɔmaa dɔm no dzii aper no edzin nye yi: Pahoran, Paanchi na Pacumeni."},{"vNo":"4 ","txt":"Na afei nnyɛ Pahoran mbabanyin nyina nye iyinom (mbom nna ɔwɔ pii), na mbom iyinom na wɔper atsɛmbu egua no ho bi, dɛm ntsi wɔmaa dɔm no hɔn mu kyɛɛ abiasa."},{"vNo":"5 ","txt":"Naaso ɔbaa dɛ dɔm no ndze na woyii Pahoran ma ɔbɛyɛɛ ɔtsɛmbuafo panyin nye ambrado wɔ Nephi no dɔm no mu."},{"vNo":"6 ","txt":"Na ɔbaa dɛ aber a Pacumeni hun dɛ ne nsa rennka atsɛmbu egua no, ɔnye dɔm no yɛɛ kor."},{"vNo":"7 ","txt":"Mbom hwɛ, Paanchi, nye dɔm a wɔpɛ dɛ ɔhwɛ hɔn do no bo fuuw kɛse; dɛm ntsi, nna nkyɛ ɔreper adaadaa dɛm nkorɔfo no ma wɔasoɛr atsew etua wɔ hɔn enuanom no do."},{"vNo":"8 ","txt":"Na ɔbaa dɛ aber a nkyɛ ɔrebɛyɛ iyi no, hwɛ, wɔkyeer no na wodzii n’asɛm dɛ mbrɛ dɔm no se, na wobuu no fɔ na wɔhyɛɛ dɛ wonku no; osiandɛ ɔatsew etua rohwehwɛ asɛɛ dɔm no hɔn ahotɔ."},{"vNo":"9 ","txt":"Afei dɔm no a wɔpɛɛ dɛ ɔhwɛ hɔn do no hun dɛ woebu no okumfɔ no, dɛm ntsi hɔn bo fuwii, dɛm ntsi hwɛ, wɔsomaa obi a wɔfrɛ no Kishkumen ma ɔkɔr bea a Pahoran n’atsɛmbu egua no wɔ na okokum Pahoran wɔ ber a ɔtse atsɛmbu egua no do."},{"vNo":"10 ","txt":"Na Pahoran no nkowaa no taa no do; mbom hwɛ, Kishkumen n’enguan mu yɛɛ hyew araa ma ɔdasanyi biara enntum annkyer no."},{"vNo":"11 ","txt":"Na ɔkɔr hɔn a wɔsomaa no no nkyɛn, na hɔn nyina dzii ahyɛmu, nyew, wɔdze hɔn a ɔwɔ hɔ daapem Yɛfo a ɔwɔ hɔ daapem no woedzi ahyɛmu ntsi wɔnnkɛpɛ, dɛ wɔbɛka akyerɛ ɔdasanyi biara dɛ Kishkumen na okum Pahoran."},{"vNo":"12 ","txt":"Dɛm ntsi, Nephi no nkorɔfo no ennhu Kishkumen, osiandɛ ber a okokum Pahoran no, nna ɔasesa no ho. Na Kishkumen nye no dɔm no a wɔnye no dzii nsew no dze hɔn ho kɛforaforaa dɔm no mu, wɔyɛɛ no kwan bi do ma woennhu hɔn; na mbom dodowara a wohun hɔn no, wobuu hɔn okumfɔ."},{"vNo":"13 ","txt":"Na afei hwɛ, woyii Pacumeni dɛ mbrɛ dɔm no ndze se, ma ɔbɛyɛɛ ɔtsɛmbuafo panyin nye dɔm no do ɔhwɛfo, ma ɔhyɛɛ no nuabanyin Pahoran ananmu; na iyi dzi wɔ no. Na wɔyɛɛ iyi nyinara wɔ atsɛmbuafo aber no mu wɔ afe ɔtɔ do eduanan no mu; na ɔbaa ewiei."},{"vNo":"14 ","txt":"Na ɔbaa dɛ atsɛmbuafo hɔn afe a ɔtɔ do eduanan biako wɔ ber a wodzi adze mu no, Lamanfo no boaboaa hɔn nsordaafo dɔm pii ano, na wɔmaa hɔn akodze a ɔyɛ nkrantsee nye ekuma, nye egyen na egyen-menaba, nye dadzekyɛw, nye akatabo nye akokyɛm horow pii."},{"vNo":"15 ","txt":"Na wɔbaa Nephifo do bio dɛ wɔnye hɔn robɔkõ. Na ɔbarimba bi a wɔfrɛ no Coriantumr dzii hɔn enyim na ɔyɛ Zarahemla n’asenyi, na ɔyɛ obi a ɔtseew etua fii Nephifo mu; na ɔyɛ ɔbarimba a ɔsõ na ɔyɛ ɔkatakyi so."},{"vNo":"16 ","txt":"Dɛm ntsi, Lamanfo hɔn hen a ne dzin dze Tubaloth, a ɔyɛ Ammoron ne babanyin, susuu dɛ Coriantumr a ɔyɛ ɔbarimba katakyi no botum dze n’ahoɔdzen na ne nyansa so akõ etsia Nephifo no, ntsi sɛ wɔsoma no a obotum edzi Nephifo do nyim—"},{"vNo":"17 ","txt":"Dɛm ntsi, onunuu hɔn ma wonyaa ebufuw, na ɔboaboaa no nsordaafo ano, na oyii Coriantumr dɛ ɔnyɛ hɔn banodzinyi, na ogyaa hɔn kwan dɛ wɔnkɔ Zarahemla na wɔnye Nephifo nkɔkõ."},{"vNo":"18 ","txt":"Na ɔbaa dɛ osian wentwiwentwi pii a esi hɔn mu nye aban fona a ɔrofona ntsi nna wonnyi aweɔmfo pii wɔ Zarahemla asaase no do; na wosusuu dɛ Lamanfo no runntum mmba hɔn asaase ne finimfin no do mmbɔkõ wɔ Zarahemla kurow kɛse no mu."},{"vNo":"19 ","txt":"Mbom ɔbaa dɛ Coriantumr dzii dɔmtutuw no enyim, na wɔbaa dɔm a wɔtse kurow kɛse no mu no do, na hɔn mbae no yɛɛ hyew dodow, ntsi Nephifo no ennya kwan ammboaboa hɔn nsordaafo ano."},{"vNo":"20 ","txt":"Dɛm ntsi Coriantumr twaa ɔweɔmfo a ɔtse kurow kɛse no n’abowano roweɔn no hwee famu, na ɔnye no nsordaafo nyinara kɔr kurow kɛse no mu, na wokum obiara a ɔnye hɔn fimfenee, wɔyɛɛ dɛmara kɛpeem aber a wɔfaa kurow no nyinara."},{"vNo":"21 ","txt":"Na ɔbaa dɛ Pacumeni a ɔyɛ ɔtsɛmbuafo panyin no, guanee fii Coriantumr enyim dze kodur kurotsia. Na ɔbaa dɛ Coriantumr dze nkrantsee twitwaa no wɔ afasu no ho araa ma owui. Na dɛm na Pacumeni ne nda baa ewiei."},{"vNo":"22 ","txt":"Na afei ber a Coriantumr hun dɛ ne nsa akã Zarahemla kurow kɛse no, na ohun dɛ Nephifo no eguan hɔn, na woekuku hɔn, na wɔafa hɔn so dze hɔn egu efiadze no, na ne nsa akã asaase ne mbea a ɔyɛ dzen no, onyaa akokodur na ɔyɛɛ dɛ ɔbɔkɔ nye aman nkaa no nyina akɔko."},{"vNo":"23 ","txt":"Na afei ɔannsɛɛ mber wɔ Zarahemla asaase do, mbom ɔnye no nsordaafo dɔmtutuw no kɔree, na wɔdze faa kwan a wɔdze kɔ Dzifuu kurow do; na n’adwen nye dɛ ɔdze nkrantsee rukonu hɔn mu na ɔakɛfa asaase n’etsifi afamu no."},{"vNo":"24 ","txt":"Na osusuu dɛ hɔn ahoɔdzen ne kɛse wɔ kurow no ne finimfin dɛm ntsi ɔkɔr kan na ɔamma hɔn mber koraa mma wɔammfa ammboaboa hɔn ano yie gyedɛ ekuw ekuw nkakraba nkakraba; dɛm ntsi wotui hyɛɛ hɔn do na wotwitwaa hɔn guu asaase no do."},{"vNo":"25 ","txt":"Mbom hwɛ kurow no ne finimfin a Coriantumr fae no, maa Moronihah nyaa tum kɛse wɔ hɔn do, ɔwɔ mu dɛ woeku Nephifo pii dze."},{"vNo":"26 ","txt":"Na hwɛ, Moronihah ennsusu dɛ Lamanfo no botum aba kurow no ne finimfin, na mbom wɔbɔkɔ nkurow a ɔdeda no ho hyia no mu dɛ mbrɛ wɔyɛɛ no mber bi no; dɛm ntsi Moronihah hyɛɛ dɛ no nsordaafo a hɔnho yɛ dzen no mbɔ mbea a ɔabɔ hɔn ho aprɔw no ho ban."},{"vNo":"27 ","txt":"Mbom hwɛ, Lamanfo no ennsuro dɛ mbrɛ ɔdwenee, na mbom wɔbaa asaase no ne finimfin, dɛ wɔrebɛfa kurow kɛse Zarahemla no, na wɔnantseew ɔman no no nkuropɔn nyinara mu dɛ worukuku dɔm no ara yie, mbanyin, mbasiafo, nye mbofra nyinara, na wɔrefa nkurow nye mbea etsitsir pii."},{"vNo":"28 ","txt":"Mbom aber a Moronihah hun iyi no, ntsɛmara ɔsomaa Lehi dɛ ondzi nsordaafo a wɔwɔ hɔ no enyim nkotwar hɔn ansaana wɔaba Dzifuu asaase no do."},{"vNo":"29 ","txt":"Na dɛm na ɔyɛe; na odzii hɔn enyim kɔree ansaana wɔreba Dzifuu asaase no do, na wɔnye hɔn kõe ara yie, ma wɔhyɛɛ ase dɛ wɔresan hɔn ekyir dze aba Zarahemla asaase do."},{"vNo":"30 ","txt":"Na ɔbaa dɛ ber a wɔsaan hɔn ekyir no, nna Moronihah so sii hɔn ekyir, na ɔnye hɔn kõe ara yie, na wɔkãa bɔgya pii gui, nyew, wokunkum hɔn mu pii, na wohun dɛ Coriantumr fora ewufo no mu."},{"vNo":"31 ","txt":"Na afei, hwɛ, nna Lamanfo no nntum nnsan hɔn ekyir mmfa kwan biara do, wonntum mmfa etsifi anaa anaafo anaa anee anaa boka, osiandɛ nna Nephifo no etwa hɔn ho nyinara ehyia."},{"vNo":"32 ","txt":"Na dɛm na Coriantumr kãa Lamanfo no kɛhyɛɛ Nephifo no finimfin araa ma Nephifo no nyaa hɔn do tum, na ɔnoara dze wokum no, na Lamanfo no gyaa hɔn ho hyɛɛ Nephifo nsa."},{"vNo":"33 ","txt":"Na ɔbaa dɛ Moronihah ne nsa kãa kurow kɛse Zarahemla bio no ɔmaa Lamanfo a wɔfaa hɔn ndɔmmum no kwan dɛ womfi asaase no do nkɔ asomdwee mu."},{"vNo":"34 ","txt":"Na dɛm na afe a ɔtɔ do eduanan biako atsɛmbuafo no hɔn aber do no baa ewiei."}]}