{"heading":"Ewuradze dze nsɔwano tum ma Nephi—Wɔma no tum dɛ biribiara a ɔbɛkyekyer na obesan wɔ asaase do no wɔbɛyɛ no dɛmara wɔ sor—Ɔhyɛ nkorɔfo no dɛ wonnu hɔnho, annyɛ dɛm a wɔbɛhera—Sunsum no soa no fi nyimpadodow mu kɔ nyimpadodow mu. Bɛyɛ mfe 21–20 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ mpaapaamu baa dɔm no mu, na ɔyɛɛ dzen araa ma wɔkyɛɛ hɔn mu ebien na kor kɔr afã na kor so kɔr afã na na ɔkaa Nephi nko gyina finimfin."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Nephi so faa no kwan kɔr ne fie, nna ɔrodwendwen ndzɛmba a Ewuradze eyi akyerɛ no no ho."},{"vNo":"3 ","txt":"Na ɔbaa dɛ ber a ɔrodwendwen ho no—nna no werɛ ahow osian Nephifo no hɔn emumuyɛdze, nye hɔn nsumaamu sum ndwuma, nye hɔn ewudzi, na hɔn epoobɔ, nye emumuyɛ ahorow nyina ntsi—na ɔbaa dɛ ber a ɔrodwendwen dɛm ho wɔ n’akoma mu no, hwɛ, ndze bi baa no hɔ bɛsee no dɛ:"},{"vNo":"4 ","txt":"Nhyira akã wo, Nephi, wɔ dɛm ndzɛmba a ayɛ yi ntsi; na mehu mbrɛ esi edze enyimpi ada nsɛm a medze maa wo no edzi akyerɛ dɔm yi. Na ennsuro hɔn, na ammper wankasa wo nkwa, na mbom aper ahwehwɛ me pɛ na edzi me mbrasɛm do."},{"vNo":"5 ","txt":"Na afei, osiandɛ edze enyimpi ayɛ dɛm adze yi ntsi, hwɛ, mibehyira wo afebɔɔ; na mebɛyɛ wo ɔkɛse wɔ kasa nye nyɛe mu, wɔ gyedzi nye ndwuma mu; nyew, na dza ibebisa biara wɔbɛyɛ ama wo dɛ mbrɛ w’asɛm se, osiandɛ irimmbisa dza otsia me pɛ."},{"vNo":"6 ","txt":"Hwɛ, ɔwo nye Nephi, na emi so nye Nyankopɔn. Hwɛ, meda no edzi kyerɛ wo wɔ m’abɔfoe enyim dɛ ibenya tum wɔ dɔm yi do, na ibotum ama ɔkɔm, na ɔyardɔm, nye ɔsɛɛ aba asaase yi do dɛ mbrɛ dɔm yi hɔn emumuyɛdze tse."},{"vNo":"7 ","txt":"Hwɛ, mema wo tum, dɛ biribiara a ebɔsɔw ano wɔ asaase yi do no, wɔbɔsɔw ano wɔ sor; na biribiara a ibesan wɔ asaase yi do no, wobesan wɔ sor; na dɛm na edze benya tum wɔ dɔm yi mu."},{"vNo":"8 ","txt":"Na dɛm ntsi, sɛ ekã kyerɛ temple yi dɛ no mu mpaa ebien a, ɔbɛyɛ hɔ."},{"vNo":"9 ","txt":"Na sɛ ekã kyerɛ bepɔw yi dɛ, ontutu ngu famu ma hɔ nyɛ dzɛfɛɛ a, ɔbɛyɛ hɔ."},{"vNo":"10 ","txt":"Na hwɛ, sɛ ekã dɛ Nyankopɔn ntsea dɔm yi a, ɔbɛyɛ hɔ."},{"vNo":"11 ","txt":"Na afei hwɛ, mehyɛ wo dɛ, kɔ kɛkã kyerɛ dɔm yi dɛ, dɛm na Ewuradze Nyankopɔn Otumfo no se: sɛ hom ennu homho a wɔbɔhwe hom, dze asɛɛ hom so mpo."},{"vNo":"12 ","txt":"Na hwɛ, afei ɔbaa dɛ ber a Ewuradze kãa dɛm nsɛm yi kyerɛɛ Nephi wiei no, ogyinaa hɔ ara, na ɔannkɔ nankasa ne fie, mbom ɔsanee kɔr dɔmtutuw a wɔabɔ apetse wɔ asaase n’enyi do no hɔ na ɔhyɛɛ ase dɛ ɔreda Ewuradze n’asɛm a ɔkãa kyerɛɛ no a ɔfa ɔsɛɛ a sɛ woennu hɔnho a wɔbɛsɛɛ hɔn no edzi kyerɛɛ hɔn."},{"vNo":"13 ","txt":"Afei hwɛ, etumdze kɛse a Nephi yɛe dɛ ɔkãa mbrɛ wosii kum ɔtsɛmbuanyi panyin no nyina ekyir no annyɛ dɔm no hwee, na wɔdaa ho piriim hɔn akoma na woenntsie Ewuradze ne nsɛm no."},{"vNo":"14 ","txt":"Dɛm ntsi Nephi daa Ewuradze n’asɛm edzi kyerɛɛ hɔn dɛ: Gyedɛ hom nu homho, annyɛ dɛm a, wɔbɛtsea hom na wɔasɛɛ hom so mpo, dɛm na Ewuradze se."},{"vNo":"15 ","txt":"Na ɔbaa dɛ ber a Nephi daa asɛm no edzi kyerɛɛ hɔn no, hwɛ, wɔdaa ho piriim hɔn akoma na woenntsie ne nsɛm; dɛm ntsi wɔkãa kasa bɔn dze tsiaa no, na wɔpɛɛ dɛ wobosuo no mu na wɔdze no ato efiadze."},{"vNo":"16 ","txt":"Mbom hwɛ, Nyankopɔn no tum kã noho, na woenntum ennsuo no mu ammfa no annto efiadze, na Sunsum no twee no fii hɔn finimfin kɔree."},{"vNo":"17 ","txt":"Na ɔbaa dɛ ɔtsenaa Sunsum no mu dɛmara dze fitsi dɔmtutuw kor mu kɔr kor so mu kãa Nyankopɔn n’asɛm no kesii dɛ ɔkãa kyerɛɛ hɔn nyina, anaadɛ ɔdze asɛm no kɔr dɔm no nyinara do."},{"vNo":"18 ","txt":"Na ɔbaa dɛ woenntsie ne nsɛm; na wentwiwentwi hyɛɛ ase baa hɔn mu, na wɔkyekyɛɛ hɔn mu na wotsiatsia hɔnho, na wɔhyɛɛ ase dze afõwa kukuu hɔnho."},{"vNo":"19 ","txt":"Na dɛm na afe eduosuon biako wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no kɔr ewiei."}]}