{"heading":"Nephi sũ frɛ Ewuradze dɛ ɔmfa ɔkɔm mbɛhyɛ hɔn akodzi no ananmu—Nyimpa pii hera—Wonu hɔnho na Nephi serɛ Ewuradze dɛ ɔmma nsu ntɔ—Nephi na Lehi nya nyikyerɛ pii—Gadianton edwotwafo no gyee ndwow wɔ asaase no do. Bɛyɛ mfe 20–6 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":10,"nextAbbr":"hel","nextNo":12,"chapterTitle":"Helaman 11","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ atsɛmbuafo no afe a ɔtɔ do eduosuon ebien mu no wentwiwentwi no yɛɛ kɛsenara, ma akõkoekõ sii asaase nyina do wɔ Nephifo no mu."},{"vNo":"2 ","txt":"Na ɔyɛ dɛm nsumaamu fɛkuw mu yi edwotwafo yi na wɔdze dɛm ɔsɛɛ na emumuyɛdze yi bae. Na ɔkõ yi kɔr do wɔ afe no nyinara mu; dze koduu afe eduosuon ebiasa mu."},{"vNo":"3 ","txt":"Na ɔbaa dɛ dɛm afe yi mu no Nephi sũi frɛɛ Ewuradze dɛ:"},{"vNo":"4 ","txt":"O Ewuradze ma mma kwan mma wɔmmfa afõwa nnsɛɛ dɔm yi; mbom, O Ewuradze, ma ɔkɔm mbom mbra asaase yi do, ama woekenyan hɔn ma wɔaakaa hɔn Ewuradze Nyankopɔn, na annhwɛ a woeenu hɔnho na wɔadan aba wo nkyɛn."},{"vNo":"5 ","txt":"Na ɔyɛɛ hɔ so, dɛ mbrɛ Nephi kãe no ara pɛr. Na ɔkɔm kɛse sii Nephi no dɔm no nyinara mu wɔ asaase no do. Na ɔkɔm no kɔr do wɔ afe eduosuon anan no nyinara mu, na afõwa ɔsɛɛ no bɔɔ adze, na mbom ɔkɔm dze ɔsɛɛ a ano yɛ dzen ara yie baa."},{"vNo":"6 ","txt":"Na dɛm ɔsɛɛ yi kɔr do kɛpeem afe eduosuon enum no mu. Na asaase no bɛyɛɛ kɛsɛɛ na oennyi ndɔbaa amma wɔ buber mu; na asaase no nyinara sɛe wɔ Lamanfo no so mpo mu dɛ mbrɛ ɔtse wɔ Nephifo mu no ara pɛr, na asaase ne mbea a emumuyɛfo kɛse wɔ no sɛɛ araa ma mpempem wuwii."},{"vNo":"7 ","txt":"Na ɔbaa dɛ dɔm no hun dɛ ɔkɔm no robokum hɔn ntsi wɔhyɛɛ ase dɛ wɔrekaa Ewuradze hɔn Nyankopɔn; na wɔhyɛɛ ase so dɛ wɔrekaakaa Nephi ne nsɛm."},{"vNo":"8 ","txt":"Na dɔm no hyɛɛ ase paa hɔn atsɛmbuafo mpanyimfo no nye hɔn ahwɛdofo no kyɛw dɛ wɔnkã nkyerɛ Nephi dɛ: Hwɛ yenyim dɛ eyɛ Nyame ne nyimpa, dɛm ntsi sũ frɛ Ewuradze hɛn Nyankopɔn no, dɛ onyi ɔkɔm yi mfi hɛn do, annyɛ dɛm a nsɛm a ɔkãe nyinara a ɔfa hɛn ɔsɛɛ ho no bɛba mu."},{"vNo":"9 ","txt":"Ma ɔbaa dɛ atsɛmbuafo no kãa nsɛm a dɔm no se wɔnkã no nyinara kyerɛɛ Nephi. Na ɔbaa dɛ ber a Nephi hun dɛ dɔm no enu hɔnho na wɔabrɛ hɔnho adze na woefura ewir no, osũu bio frɛɛ Ewuradze see dɛ:"},{"vNo":"10 ","txt":"O Ewuradze, hwɛ, dɔm yi enu hɔnho; na wɔapam Gadianton ne fɛkuw bɔn no efi hɔn mu ma hɔn ase ahyew, na wɔdze hɔn nsumaamu nhyehyɛɛ no ahyɛ famu."},{"vNo":"11 ","txt":"Afei, O Ewuradze, osian hɔn ahobrɛadze yi ntsi nkyɛ eyi w’ebufuhyew no fi hɔn do, na ma hɔn a osian hɔn emumuyɛ ntsi asɛɛ hɔn dada no nyɛ mpatadze mma wo."},{"vNo":"12 ","txt":"O Ewuradze, nkyɛ eyi w’ebufuw no efi hɔ; nyew, w’ebufuw a ɔyɛ hu no, na ma ɔkɔm yi ano ntwa wɔ asaase yi do."},{"vNo":"13 ","txt":"O Ewuradze, nkyɛ tsie me, na ma ɔnyɛ hɔ dɛ mbrɛ m’anomu nsɛm tse, na ma nsu ntɔ ngu asaase yi enyi do ama oeeyi n’eduaba, na ewifua wɔ ewifua ne hyɛber mu."},{"vNo":"14 ","txt":"O Ewuradze, ɔwo itsiee m’asɛm wɔ ber a mekãa dɛ, ma ɔkɔm mbra, na ma afõwa ano ɔsɛɛ no mbɔ adze no; na minyim dɛ aber yi mu so mpo ibetsie me nsɛm, osiandɛ ɔwoara na akã dɛ: Sɛ dɔm yi nu hɔnho a merennsɛɛ hɔn."},{"vNo":"15 ","txt":"Nyew, O Ewuradze, ehu dɛ woenu hɔnho, osian ɔkɔm na ɔyardɔm nye ɔsɛɛ a aba hɔn do ntsi."},{"vNo":"16 ","txt":"Na afei, O Ewuradze ana ibeyi w’ebufuw no efi hɔ, na ahwɛ hɔn bio dɛ wɔbɔsom wo? Na sɛ ɔba no dɛm a, O Ewuradze, ibotum ehyira hɔn dɛ mbrɛ w’anomusɛm no tse."},{"vNo":"17 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduosuon esia no mu no, Ewuradze yii n’ebufuw fii dɔm no do, na ɔmaa nsu tɔree guu asaase no do, ara ma oyii n’eduaba wɔ eduaba ne hyɛber mu. Na ɔbaa dɛ oyii n’ewifua wɔ ewifua ne hyɛber mu."},{"vNo":"18 ","txt":"Na hwɛ, dɔm no dzii ehurusi, na wɔtontoon Nyankopɔn, na enyigye hyɛɛ asaase n’enyi do mã; na wɔammper bio dɛ wɔbɛsɛɛ Nephi, mbom wosusuu no dɛ ɔyɛ nkɔnhyɛnyi kɛse na Nyankopɔn ne nyimpa a oenya tum nye tumdzi kɛse efi Nyankopɔn hɔ."},{"vNo":"19 ","txt":"Na hwɛ, no nuabanyin Lehi so annka ekyir koraa wɔ tsenenee ndwuma ho."},{"vNo":"20 ","txt":"Na ɔbaa dɛ Nephi no dɔm no hyɛɛ ase yɛɛ prɔmprɔm bio wɔ asaase no do, na wɔhyɛɛ ase dɛ worisiesie mbeambea a ayeyɛ amamfo no, na wɔhyɛɛ ase dɔree na wɔtserɛwee araa kesii dɛ wɔkataa asaase nyina enyi, wɔ etsifi nye anaafo mantam nyinara do, fi po mu atɔree afamu dze kɛpem po mu epuei afamu."},{"vNo":"21 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduosuon esia baa ewiei wɔ asomdwee mu. Na afe a ɔtɔ do eduosuon esuon hyɛɛ ase asomdwee mu; na asɔr no petsee wɔ asaase n’enyi nyina do; na dɔm no hɔn mu dodowara a wɔyɛ Nephifo nye Lamanfo no nyinara bɔdɔɔm asɔr no; na wonyaa asomdwee mbordo wɔ asaase do; na dɛm na afe a ɔtɔ do eduosuon esuon no so dze baa ewiei."},{"vNo":"22 ","txt":"Na wonyaa asomdwee wɔ afe a ɔtɔ do eduosuon awɔtwe no so mu, gyama wentwiwentwi kakraabi na osii a ɔfa no nkyerɛkyerɛ ho botae a nkɔnhyɛfo ahyehyɛ ato hɔ no ho."},{"vNo":"23 ","txt":"Na afe a ɔtɔ do eduosuon akron no mu no aperdzi pii hyɛɛ ase. Na ɔbaa dɛ Nephi na Lehi, nye hɔn enuanom mu pii a wonyim a ɔfa no nkyerɛkyerɛ ho nokwar botae no nyaa nyikyerɛ da biara, dɛm ntsi wɔkãa nsɛmpa no kyerɛɛ dɔm no araa ma wogyaa hɔn aperdzi no wɔ dɛm afe noara mu."},{"vNo":"24 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduowɔtwe mu wɔ ber a atsɛmbuafo hwɛ Nephi no nkorɔfo do no, nna etuatsewfo bi a wofi Nephi no dɔm mu a aber bi, wofii hɔn mu dze hɔnho kɔbɔɔ Lamanfo ho na wɔdze Laman ne dzin too hɔn do no hyɛɛ ase nunuu Lamanfo no a wɔkɛkãa hɔnho na wɔyɛ Lamanfo asefo ankasa na, wɔhyɛɛ hɔn ebufuw, anaa dɛm etuatsewfo no, dɛm ntsi wɔhyɛɛ ase nye hɔn enuanom no kõe."},{"vNo":"25 ","txt":"Na wodzii ewu na wɔbɔɔ epoo adze na afei wɔsaan hɔn ekyir kosumaa mbepɔw no nye sar no do nye nsumae mbea do amma woennhu hɔn, na mber dodowara dɛ etuatsewfo wɔ hɔ no a wɔkɔr hɔn hɔ no, daa wonyaa bi kã hɔn dodow ho."},{"vNo":"26 ","txt":"Na dɛm ntsi annkyɛr, nyew, enndzi mfe dodow biara, na wɔbɛyɛɛ edwotwafokuw kɛsenara; na wɔpeer dɛ wɔbɔhwehwɛ Gadianton ne nsumaamu nhyehyɛɛ nyina; na dɛm ntsi wɔbɛyɛɛ Gadianton edwotwafokuw kɛse."},{"vNo":"27 ","txt":"Afei hwɛ, dɛm edwotwafo yi sɛɛ adze kɛsenara, nyew, wɔsɛɛ adze kɛsenara wɔ Nephi no dɔm no mu, nye Lamanfo dɔm no so mu."},{"vNo":"28 ","txt":"Na okehiaa dɛ wosiw dɛm adzesɛɛ kɛse yi ano; dɛm ntsi wotuu nsordaafo ahoɔdzenfo ma wɔkɔr sar no do dɛ wɔrokɔhwehwɛ dɛm edwotwafokuw yi na wɔnye hɔn akõ asɛɛ hɔn."},{"vNo":"29 ","txt":"Mbom hwɛ, ɔbaa dɛ dɛm afe noara mu wɔpaam hɔn ma wɔsaan hɔn ekyir kɔr hɔnankasa hɔn asaase do mpo. Na dɛm na afe a ɔtɔ do eduowɔtwe wɔ atsɛmbuafo no aber do wɔ Nephi no nkorɔfo do no dze baa ewiei."},{"vNo":"30 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduowɔtwe biako ahyɛse no, wɔkɔr edwotwafokuw no do bio, na wɔsɛɛ hɔn mu pii; na hɔn so ɔsɛɛ pii baa hɔn do."},{"vNo":"31 ","txt":"Na okehiaa dɛ wɔsan hɔn ekyir bio fi sar nye akoko no do kɔ hɔnankasa hɔn asaase do, osian dɛm edwotwafo no a wɔakɛhyehyɛ sar no nye akoko no do no a hɔn dodow adɔr mbordo no ntsi."},{"vNo":"32 ","txt":"Na ɔbaa dɛ dɛm na afe yi so dze baa ewiei. Na edwotwafo no kɔr do dɔree na hɔnho so yɛɛ dzen araa ma wɔgyee Nephifo nye Lamanfo hɔn nsordaafo nyina taferbanyinmbɔmu na dɛm maa suro kɛse baa dɔm a wɔwɔ asaase n’enyi do no nyinara do."},{"vNo":"33 ","txt":"Nyew, osiandɛ wokyiin asaase no nyinara do, na wɔsɛɛ hɔn dodow; nyew, wokunkum hɔn mu pii, na wɔfaa hɔn mu binom so ndɔmmum dze hɔn kɔr sar no do, nyew, nkanka hɔn mbaa nye hɔn mba."},{"vNo":"34 ","txt":"Afei osian hɔn emumuyɛ ntsi na dɛm mbusu a ɔtse dɛm yi baa hɔn do, dze ekenyan hɔn ama wɔakaa Ewuradze hɔn Nyankopɔn."},{"vNo":"35 ","txt":"Na dɛm na atsɛmbuafo no hɔn afe a ɔtɔ do eduowɔtwe biako no dze baa ewiei."},{"vNo":"36 ","txt":"Na afe a ɔtɔ do eduowɔtwe ebien mu no, wɔhyɛɛ ase bio dɛ hɔn werɛ rifir Ewuradze hɔn Nyankopɔn. Na afe a ɔtɔ do eduowɔtwe abiasa mu no hɔn emumuyɛ kɔr do yɛɛ kɛse. Na afe a ɔtɔ do eduowɔtwe anan mu no so wɔannsakyer hɔn akwan."},{"vNo":"37 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduowɔtwe enum no mu no hɔn ahantanyɛ nye hɔn emumuyɛ no yɛɛ kɛse na dɛm na ɔmaa wonyinii maa ɔsɛɛ."},{"vNo":"38 ","txt":"Na afe eduowɔtwe enum baa ewiei."}]}