{"heading":"Nyimpa nnsi pi na wɔyɛ nkwaseadze na wɔnnkyɛr bɔn yɛ—Ewuradze tsẽa no nkorɔfo—Wɔdze adasamba a wɔnnsɛ hwee to Nyankopɔn no tum ho—Atsɛmbu da no nyimpa benya daapem nkwa anaa daapem afɔbu. Bɛyɛ mfe 6 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"Na dɛm na yebohu dza ɔnnyɛ nokwar, nye adasamba hɔn akoma a onnsi pi; nyew, yebotum ehu dɛ Ewuradze nam ne papayɛ kɛse a ɔmmbɔadze da no do hyira na ɔyɛ hɔn a wɔtwer no no prɔmprɔm."},{"vNo":"2 ","txt":"Nyew, na yetum hu dɛ aber yi ara ɔreyɛ no dɔm prɔmprɔm, nyew, hɔn kwã, nye hɔn nguankuw na anantwikuw, nye sika na dwetɛ, nye ndzɛmba a ɔsom bo ahorow nyina rodɔr; ɔdze hɔn nkwa akyɛ hɔn, na ɔregye hɔn so fi hɔn atamfo nsa; ɔagow hɔn atamfo akoma amma wɔanndwen ɔkõ ho; nyew, sɛ yetwa no tsia a, ɔayɛ ndzɛmba a oye ama no nkorɔfo eenya ahomka; nyew, dɛm aber yi ara so mu na oepirim hɔn akoma ama hɔn werɛ eefir Ewuradze hɔn Nyankopɔn, na woetsiatsia Krɔnkrɔnnyi no do wɔ hɔn ananadze—nyew, wɔbɔ dɛm bra yi osian hɔn ahotɔ nye hɔn ahonyadze mbordo no ntsi."},{"vNo":"3 ","txt":"Na dɛm na ɔma yehu dɛ sɛ Ewuradze ammfa amandzehu pii anntsẽa no dɔm, nyew, sɛ ɔammfa owu na hu, nye ɔkɔm, nye ɔyardɔm ahorow ammba hɔn do a nkyɛ wɔrennkaa no."},{"vNo":"4 ","txt":"O hwɛ mbrɛ adasamba dua yɛ nkwaseadze, hwɛ mbrɛ wosi pɛ egyangyandze, hwɛ mbrɛ wosi pɛ emumuyɛ, hwɛ mbrɛ wosi pɛ mbɔnsamdze, hwɛ mbrɛ hɔn anan si yɛ har wɔ bɔn ne yɛ ho, na hwɛ mbrɛ wosi yɛ nyaa wɔ papayɛ ho; hwɛ mbrɛ wosi yɛ aso ma abɔnsam na wɔdze hɔn akoma dzi wiadze egyangyandze ekyir!"},{"vNo":"5 ","txt":"Nyew, hwɛ mbrɛ wodua mema hɔnho do wɔ ahantanyɛ mu ho; nyew, hwɛ mbrɛ wodua tuw hɔnho na wɔyɛ emumuyɛ horow; na hwɛ mbrɛ wodua yɛ nyaa dɛ wɔbɛkaa Ewuradze hɔn Nyankopɔn, na woetsie n’afotusɛm, nyew, mbrɛ wodua yɛ nyaa dɛ wɔbɛnantsew nyansa akwan mu a!"},{"vNo":"6 ","txt":"Hwɛ, ne papayɛ kɛse na n’ehumbɔbɔr a ɔkyerɛ wɔ hɔn do nyina ekyir no, wɔmmpɛ dɛ Ewuradze hɔn Nyankopɔn a ɔbɔɔ hɔn no bɔhwɛ hɔn na oedzi hɔn do hen; wobu ne nsɛm egyangyandze, na wɔmmpɛ dɛ ɔbɛyɛ hɔn kwankyerɛnyi."},{"vNo":"7 ","txt":"O adasamba nnsɛ hwee koraa; nyew, wɔnnsɛ asaase do huntuma mpo."},{"vNo":"8 ","txt":"Na hwɛ asaase huntuma huw Nyankopɔn gu ha na ha ma nkyekyɛmu ba, sɛ hɛn kokoroko nye daapem hɛn kokoroko nye daapem Nyankopɔn no tsẽa mu a."},{"vNo":"9 ","txt":"Nyew, hwɛ ne ndze ma akoko na mbepɔw ho popo na wɔwosow."},{"vNo":"10 ","txt":"Na no tum ndze no ma hɔn mu paapaa na wɔyɛ tromtrom, nyew, wɔyɛ dɛ mbɔnsa mpo."},{"vNo":"11 ","txt":"Nyew, no tum ndze no ma asaase nyina wosow;"},{"vNo":"12 ","txt":"Nyew, no tum ndze no ma ɔbotantsim ase hihim, kɔ ne finfinim mpo."},{"vNo":"13 ","txt":"Nyew, sɛ ɔkã kyerɛ asaase dɛ—Tutu a—otutu."},{"vNo":"14 ","txt":"Nyew, sɛ ɔkã kyerɛ asaase dɛ—Ɔwo twe kɔ ekyir, na ma ndɔnhwer dodow a ɔwɔ da no mu nwar a—ɔba mu."},{"vNo":"15 ","txt":"Na mbrɛ n’asɛm tse no, asaase kɔ ekyir, na nyimpa dɛ ewia egyina fakor; nyew, na hwɛ, ɔtse dɛm, na nokwar asaase na okyin na nnyɛ ewia."},{"vNo":"16 ","txt":"Na hwɛ, sɛ ɔkã kyerɛ esu a no mu dɔ yie so dɛ—Ɔwo wew a—ɔwew."},{"vNo":"17 ","txt":"Hwɛ, sɛ ɔkã kyerɛ bepɔw dɛ—Ɔwo ma wo mu do kɔ sor na bra bɔhwe kurow kɛse yi do ma ɔmem nkɔ asaase tsir mu a—hwɛ ɔyɛ hɔ."},{"vNo":"18 ","txt":"Na hwɛ, sɛ ɔdasanyi bi dze egudzi sie asaase tsir mu, na sɛ Ewuradze kã dɛ—Ma mpaa nkã no, osian nyia ɔdze siei no no emumuyɛ ntsi a—hwɛ, mpaa bɛka no."},{"vNo":"19 ","txt":"Na sɛ Ewuradze kã dɛ—Mpaa nkã wo, mma nyimpa biara nnhu wo fi dɛm aber yi na afebɔɔ a—hwɛ, ɔdasanyi biara ne nsa rennkã fi mber yi na afebɔɔ."},{"vNo":"20 ","txt":"Na hwɛ, sɛ Ewuradze kã kyerɛ ɔdasanyi bi dɛ—Osian wo emumuyɛ ntsi mpaa nkã wo afebɔɔ a—ɔbɛyɛ hɔ."},{"vNo":"21 ","txt":"Na sɛ Ewuradze kã dɛ—Osian wo emumuyɛ ntsi wobotwa wo efi m’enyim akyen a—ɔbɛma aba mu."},{"vNo":"22 ","txt":"Na nyia a ɔbɛkã iyi akyerɛ no ndue, na dɛm na ɔbɛba nyia ɔbɛyɛ emumuyɛ do, na wɔrenngye no nkwa; dɛm ntsi, osian iyi ntsi na wɔada nnuho edzi akyerɛ, ama wɔaagye adasa nkwa."},{"vNo":"23 ","txt":"Dɛm ntsi, nhyira akã hɔn a wobonu hɔnho na woetsie Ewuradze hɔn Nyankopɔn ne ndze; na dɛm nkorɔfo yi na wɔbɛgye hɔn nkwa."},{"vNo":"24 ","txt":"Na ma Nyankopɔn ndua no tumdzi kɛse no do, na ɔmma adasamba nya nnuho na wɔnyɛ ndwuma pa, ama wɔdze adom asan egu hɔn adom do, dɛ mbrɛ hɔn ndwuma tse."},{"vNo":"25 ","txt":"Na nkyɛ mebɛpɛ dɛ wɔbɛgye adasa nyina nkwa. Mbom yɛakenkan dɛ da kɛse a odzi ewiei no mu no, binom wɔ hɔ a wobotwa hɔn akyen, nyew, wobotwa hɔn efi Ewuradze n’enyim;"},{"vNo":"26 ","txt":"Nyew, wobegya hɔn akɔ tsebew a awerɛhow nnyi ewiei, na ɔhyɛ dɛm nsɛm yi mã dɛ: Hɔn a wɔayɛ papa no benya daapem nkwa; na hɔn a wɔayɛ bɔn no benya daapem afɔbu. Na dɛm na ɔtse. Amen."}]}