{"heading":"Samuel, Lamannyi no hyɛ nkɔm dɛ sɛ Nephifo no ennu hɔnho a wɔbɛsɛɛ hɔn—Ndom kã hɔn nye hɔn ahodze—Wɔpow nkɔnhyɛfo no na wosiw hɔn abo, mbɔnsam twa hɔnho hyia na hɔn enyi gye emumuyɛdze ho. Bɛyɛ mfe 6 Ansaana wɔbɔwo Christ.","sectionHeading":"Samuel, Lamannyi no no nkɔm a ɔdze hyɛɛ Nephifo no.","prevAbbr":"hel","prevNo":12,"nextAbbr":"hel","nextNo":14,"chapterTitle":"Helaman 13","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ afe a ɔtɔ do eduowɔtwe esia no mu no, Nephifo no kɔr do tsenaa emumuyɛ mu, nyew, emumuyɛdze kɛse na wɔyɛe, wɔ aber a nna Lamanfo no esi nketse dɛ wobedzi Nyankopɔn ne mbrasɛm do pɛpɛɛpɛr dɛ mbrɛ Moses mbra no tse."},{"vNo":"2 ","txt":"Na ɔbaa dɛ dɛm afe yi mu, Samuel bi a ɔyɛ Lamannyi baa Zarahemla asaase do, na ɔhyɛɛ ase dɛ ɔrekã asɛmpa no kyerɛ nkorɔfo no. Na ɔbaa dɛ ɔkãa nnuho ho nsɛm kyerɛɛ nkorɔfo no nda pii no, wɔpaam no, dɛm ntsi ɔyɛɛ dɛ nkyɛ ɔresan akɔ nankasa n’asaase do."},{"vNo":"3 ","txt":"Mbom hwɛ, Ewuradze ne ndze baa no hɔ dɛ, ɔnsan bio, na dza ɔbɛba n’akoma mu biara no ɔnhyɛ ho nkɔm nkyerɛ nkorɔfo no."},{"vNo":"4 ","txt":"Na ɔbaa dɛ wɔamma no kwan ma ɔannhɛn kurow no mu; dɛm ntsi ɔkɔree kɔfowee gyinaa fasu a ɔwɔ hɔ no do, na ɔtseen ne nsa na ɔdze ndze kɛse tseaa mu hyɛɛ hɔn nkɔm wɔ biribiara a Ewuradze dze hyɛɛ n’akoma mu no ho."},{"vNo":"5 ","txt":"Na ɔsee hɔn dɛ: Hwɛ emi Samuel, Lamannyi, merekã Ewuradze ne nsɛm a ɔdze ahyɛ m’akoma mu no akyerɛ hom; na hwɛ ɔdze ahyɛ m’akoma mu dɛ menkã nkyerɛ nkorɔfo yi dɛ pɛrpɛrdzi nkrantsee sensɛn hɔn do; na ansaana afe ahaanan botwa mu no nna pɛrpɛrdzi nkrantsee atɔ hɔn do."},{"vNo":"6 ","txt":"Nyew, ɔsɛɛ a ɔyɛ dur rotweɔn nkorɔfo yi, na biribiara runntum nngye nkorɔfo yi gyedɛ wonya nnuho na gyedzi wɔ Ewuradze Jesus Christ mu, nyia ɔbɛba wiadze ebohu amandze wɔ ndzɛmba pii mu, na woboku no ama no nkorɔfo no."},{"vNo":"7 ","txt":"Na hwɛ, Ewuradze no bɔfoe na ɔdaa no edzi kyerɛɛ me, na ɔdze enyigyesɛm abrɛ me kra. Na hwɛ, wɔasoma me dɛ membra mbɛkã nkyerɛ hom so, ama hom aatse enyigyesɛm; mbom hwɛ, hom mmpɛ dɛ hom gye me."},{"vNo":"8 ","txt":"Dɛm ntsi, dɛm na Ewuradze se: Osian Nephifo hɔn akomadzen ntsi, gyedɛ wonu hɔnho annyɛ dɛm a wobeyi m’asɛm efi hɔn nkyɛn, na matwe mo Sunsum efi hɔn nkyɛn, na merennhaw moho wɔ hɔnho bio, na mebɛdan hɔn enuanom hɔn akoma etsia hɔn."},{"vNo":"9 ","txt":"Na ansaana afe ahaanan botwa mu no nna mama wɔahwe hɔn; nyew, medze nkrantsee nye ɔkɔm nye ɔyardɔm bɛba abɛsera hɔn."},{"vNo":"10 ","txt":"Nyew, medze ebufuw a ɔyɛ dzen bɛba abɛsera hɔn, na hom atamfo hɔn ebusuasantsen a otsĩa anan no na wɔbɛtsena ase na wɔahwɛ ɔsɛɛ kɛse a ɔbɛba hom do no; na dɛm besi gyedɛ hom nu homho, Ewuradze na ɔse; na ebusuasantsen no a otsia anan no na wɔdze hom ɔsɛɛ bɛba."},{"vNo":"11 ","txt":"Mbom sɛ hom nu homho na hom san ba Ewuradze hom Nyankopɔn nkyɛn a, mibeyi m’ebufuw efi hɔ, Ewuradze na ɔse; nyew, dɛm na Ewuradze se, nhyiranyi nye nyia onu noho na ɔsan ba me nkyɛn, na mbom nyia onnu noho ndue."},{"vNo":"12 ","txt":"Nyew, Zarahemla kurow kɛse yi ndue; na hwɛ, osian hɔn a wɔyɛ ndzeyɛtsenenee ntsi na wɔagye no; nyew, kurow kɛse yi ndue, osiandɛ muhu, Ewuradze na ɔse, dɛ dodowara wɔ hɔ, nyew, kurow kɛse yi mu nkorɔfo dodowara na wobepirim hɔn akoma etsia me, Ewuradze na ɔse."},{"vNo":"13 ","txt":"Mbom nhyiranyi nye hɔn a wobonu hɔnho, na hɔn na mebɛgye hɔn nkwa. Mbom hwɛ; sɛ nnyɛ atseneneefo a wɔwɔ kurow kɛse yi mu a, hwɛ, nkyɛ mebɛma ogya efi sor aba abɛsɛɛ no."},{"vNo":"14 ","txt":"Mbom hwɛ, osian atseneneefo no ntsi na wɔdze noho akyɛ no. Na hwɛ, mber bɛba a, Ewuradze na ɔse, hom beyi atseneneefo no efi hom mu, aber no na hom benyin ama ɔsɛɛ; nyew, dɛm kurow kɛse yi ndue, osian emumuyɛdze nye ebusudze a ɔwɔ mu no ntsi."},{"vNo":"15 ","txt":"Nyew, Gideon kurow ndue, osian emumuyɛdze nye ebusudze a ɔwɔ mu no ntsi."},{"vNo":"16 ","txt":"Nyew, nkurow nyina a ɔwɔ asaase a abɔ ho aprɔw wondue, dza ɔyɛ Nephifo dze no, osian emumuyɛdze nye ebusudze a ɔwɔ mu no ntsi."},{"vNo":"17 ","txt":"Na hwɛ, ndom bɛba asaase no do, Dɔm Ewuradze na ɔse, osian nkorɔfo a wɔwɔ asaase no do no ntsi, nyew, osian hɔn emumuyɛdze nye hɔn ebusudze no ntsi."},{"vNo":"18 ","txt":"Na ɔbɛba dɛ, Dɔm Ewuradze na ɔse, nyew, hɛn Nyame kɛse nokwafo no, obiara a ɔdze egudze besie asaase tsir mu no runnhu bio, osian ndom kɛse a wɔdze adom asaase no ntsi, gyedɛ onyia no yɛ ɔtseneneenyi na ɔdze sie ma Ewuradze."},{"vNo":"19 ","txt":"Na mepɛ, Ewuradze na ɔse, dɛ wɔdze hɔn akoradze besie ama me; na ndom akã hɔn a wɔmmfa hɔn akoradze nnsie mma me; osiandɛ hɔn mu biara mmfa n’akoradze nnsie mma me, gyedɛ ɔtseneneenyi; na obiara a ɔmmfa n’akoradze nnsie mma me no, ndom akã no, nye akoradze no so, na obiara ne nsa rennkã osiandɛ wɔadom asaase no."},{"vNo":"20 ","txt":"Na da bɛba a wɔdze hɔn akoradze besie, osiandɛ wɔdze hɔn akoma etsim ahonya do; na osiandɛ wɔdze hɔn akoma etsim hɔn ahonya do ntsi sɛ woruguan efi hɔn atamfo enyim a wɔdze hɔn akoradze bosuma; osiandɛ wɔremmfa nnsie mma me, ndom akã hɔn nye hɔn akoradze no so; na dɛm da no mu na wɔbɛhaw hɔn, Ewuradze na ɔse."},{"vNo":"21 ","txt":"Hom nhwɛ, nkorɔfo a hom wɔ kurow kɛse yi mu, hom ntsie me nsɛm; nyew, hom ntsie nsɛm a Ewuradze akã; na hwɛ ɔse ɔadom hom osian hom ahonya ntsi, na ɔadom hom ahonya so, osiandɛ hom dze hom akoma etsim do, na hom enntsie nyia ɔdze maa hom no ne nsɛm."},{"vNo":"22 ","txt":"Hom nnkaa Ewuradze hom Nyankopɔn wɔ ndzɛmba a ɔdze ehyira hom no mu, na mbom aber nyina hom kaa hom ahonya, na hom nnda Ewuradze hom Nyankopɔn ase wɔ ho; nyew, hom akoma nntwe mmbɛn Ewuradze na mbom ahantanyɛ kɛse ahyɛ no mã dze hom akɔ ntsɛn, ahomemado, enyiber, aperdzi, ahoɔyaw atseetsee nye ewudzi, nye emumuyɛ ahorow nyina ne yɛ mu."},{"vNo":"23 ","txt":"Na dɛm ntsi na Ewuradze Nyankopɔn bɛma ndom aba asaase no do, na hom ahonya so do, na iyi osian hom emumuyɛ ntsi."},{"vNo":"24 ","txt":"Nyew, dɛm nkorɔfo yi wondue, osian dɛm mber yi asõ, ma hom yi nkɔnhyɛfo edzi, na hom si hɔn atwetwe, na hom tow abo bɔ hɔn, na hom kum hɔn, na hom yɛ hɔn emumuyɛ ahorow nyina, dɛ mbrɛ wɔyɛɛ no tsetseber do ara pɛr no."},{"vNo":"25 ","txt":"Na afei hom kasa a, hom kã dɛ: Sɛ hɛn aber do nye hɛn tsetse egyanom aber do a, nkyɛ yennkum nkɔnhyɛfo no; na yennsiw hɔn abo, na yennyi hɔn edzi."},{"vNo":"26 ","txt":"Hwɛ hom muo kyɛn hɔn koraa; na dɛ Ewuradze tse ase yi, sɛ nkɔnhyɛnyi bi ba hom mu na ɔkã Ewuradze n’asɛm kyerɛ hom, dza ɔfa hom bɔn na hom emumuyɛ ho a, nna hom bo efuw no, na hom eyi no edzi, na hom dua akwan horow nyina do per dɛ hom bɛsɛɛ no; nyew, hom kã dɛ ɔyɛ nkɔnhyɛnyi torfo, na dɛ ɔyɛ ɔdzebɔnyɛnyi, na ɔyɛ abɔnsam nyimpa, osiandɛ ɔagye hom ndzeyɛbɔn ho dase ntsi."},{"vNo":"27 ","txt":"Mbom, hwɛ, sɛ nyimpa bi ba hom mu na ɔbɛkã dɛ: Hom nyɛ iyi, na emumuyɛ biara nnyi mu; hom nyɛ dɛm na hom runnhu amandze; nyew, ɔbɛkã dɛ: Hom ndzi hom akoma ne ntsɛnyɛ ekyir; nyew, hom nhwɛ dza hom enyi tua ho no ho nyɛ ntsɛn, na hom nyɛ adze biara a hom akoma pɛ—na sɛ nyimpa bi ba hom mu na ɔkã iyi a, hom bɛgye no, na hom akã dɛ ɔyɛ nkɔnhyɛnyi."},{"vNo":"28 ","txt":"Nyew, hom bɛma no do wɔ sor na hom dze hom ahodze ama no; hom dze hom sika, na hom dwetɛ bɛma no, na hom dze atar a ɔsombo ahyɛ no; osiandɛ ɔkã ndaadaasɛm kyerɛ hom ntsi, na ɔse dɛ hom nyina ye, ntsi hom rinnya mfom biara wɔ no ho."},{"vNo":"29 ","txt":"O hom emumuyɛfo ebusuasantsen a wɔaman afa homankasa hom kwan do; hom a asokyew na akɔnkye ahyɛ hom mã, hom susu dɛ Ewuradze benya hom ho abotar ekodu dabɛn? Nyew, hom begyaa homho ama akwankyerɛfo efurafo na nkwaseafo ekodu dabɛn? Nyew, hom bɛpɛ sum asen kan ekodu dabɛn?"},{"vNo":"30 ","txt":"Nyew, hwɛ, Ewuradze n’ebufuw aba hom do dada; hwɛ, osian hom emumuyɛ ntsi ɔadom asaase no."},{"vNo":"31 ","txt":"Na hwɛ, mber bɛba a wɔbɔdom hom sika, ma no ho ayɛ tor, ma hom runntum nnsuo mu; na hom ahohia nda mu no hom nsa rennkã."},{"vNo":"32 ","txt":"Na hom hia nda mu no, hom bosũ afrɛ Ewuradze; na hom sũ bɛyɛ kwa, osiandɛ ɔsɛɛ no enya aba hom do dada, na hom nsɛɛ no enya esi pi; na hom bosũ na hom atseatsea mu wɔ da no mu, Dɔm Ewuradze na ɔse. Na hom etwa kwadwom; na hom ase dɛ:"},{"vNo":"33 ","txt":"O nkyɛ munuu moho, na mennkunkum nkɔnhyɛfo no na mennsiw hɔn abo, na mennyi hɔn edzi. Nyew, da no mu hom bɛse dɛ: O nkyɛ yɛnkaa Ewuradze hɛn Nyankopɔn wɔ da a ɔdze hɛn ahonya maa hɛn no mu, nkyɛ ɔannyɛ tortor ma yɛannyew no; na hwɛ, hɛn sika efi hɛn nkyɛn kɔ."},{"vNo":"34 ","txt":"Hwɛ, yɛdze edwindadze to ha ndɛ a, adze kyee na ayew; na hwɛ, da a yɛrohwehwɛ hɛn nkrantsee akɔ ɔkõ no nna wɔagye efi hɛn nsamu."},{"vNo":"35 ","txt":"Nyew, sɛ yɛdze hɛn akoradze sie a nna wɔatserew efi hɛn nsa osiandɛ ɔadom asaase no."},{"vNo":"36 ","txt":"O, kɛtseankyɛ yenuu hɛnho wɔ da no a Ewuradze n’asɛm baa hɛn nkyɛn no; na hwɛ ɔadom asaase no, ma ndzɛmba nyina ho ayɛ tortor, ma yenntum nnsuo mu."},{"vNo":"37 ","txt":"Hwɛ, mbɔnsam etwa hɛnho ehyia, nyew, nyia oesi nketse dɛ ɔbɛsɛɛ hɛn akra n’abɔfoe abɔ hɛnho aprɔw. Hwɛ, hɛn emumuyɛ ayɛ kɛse. O Ewuradze, ana innkotum adan w’ebufuw no efi hɛn do? Na dɛm bɛyɛ hom kasaa wɔ nda no mu."},{"vNo":"38 ","txt":"Mbom hwɛ, hom nsɔhwɛber no kɔ; hom tutuu hom nkwagyeber no hyehyɛɛ da kesii dɛ ɔpaa homho daapem, na hom nsɛɛ enya esi pi; nyew, na hom dze hom nkwa nda nyina peree hwehwɛɛ dza hom runntum nnya; na hom hwehwɛɛ enyigye wɔ emumuyɛ ne nyɛe mu; dza ɔnye tsenenee su a ɔwɔ hɛn Onnyiewiei na Tsir kokoroko no mu bɔ ebira."},{"vNo":"39 ","txt":"O nkorɔfo a hom wɔ asaase yi do, nkyɛ hom etsie me nsɛm! Na mobɔ mpaa dɛ Ewuradze n’ebufuw ndan mfi hom do, ama hom eenu homho ma wɔagye hom nkwa."}]}