{"heading":"Ewuradze tsea Nephifo osiandɛ ɔdɔ hɔn—Lamanfo a wɔsakyeree no gyina pintsinn wɔ gyedzi mu—Ewuradze bohu Lamanfo mbɔbɔr wɔ nda a odzi ekyir no mu. Bɛyɛ mfe 6 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":14,"nextAbbr":"hel","nextNo":16,"chapterTitle":"Helaman 15","verses":[{"vNo":"1 ","txt":"Na afei, m’enuanom adɔfo, hwɛ, meda no edzi kyerɛ hom dɛ gyedɛ hom nu homho annyɛ dɛm a hom efiefi bɛyɛ afõ."},{"vNo":"2 ","txt":"Nyew, gyedɛ hom nu homho, annyɛ dɛm a hom mbaa bosũ kɛse ber a wɔrema hɔn mba enumfo wɔ dɛm da no mu; osiandɛ hom bɔbɔ mbɔdzen dɛ hom boguan na sumabew biara nnyi hɔ mma hom; nyew, na hɔn a wonyinsen wondue, osiandɛ hɔnho ayɛ hɔn dur ntsi worunntum nnguan; dɛm ntsi, wobetsiatsia hɔn do wɔ famu na woegya hɔn hɔ ma wɔahwer hɔn nkwa."},{"vNo":"3 ","txt":"Nyew, nkorɔfo a wɔfrɛ hɔn Nephi no nkorɔfo no wondue, gyedɛ wonu hɔnho, ber a wobohu dɛm nsɛnkyerɛdze yi nyina nye anwanwadze a wobeyi akyerɛ hɔn no; na hwɛ, wɔyɛ nkorɔfo a Ewuradze asan mu eyi hɔn; nyew, Nephi no nkorɔfo no na Ewuradze dɔ hɔn, na ɔtsẽa hɔn so; nyew, hɔn emumuyɛ nda mu no ɔtsea hɔn osiandɛ ɔdɔ hɔn."},{"vNo":"4 ","txt":"Mbom hwɛ m’enuanom, Lamanfo no na okyir hɔn osiandɛ wɔakɔ do ayɛ bɔn mber pii, osian hɔn egyanom hɔn amambra n’emumuyɛ ntsi. Mbom hwɛ, ɔnam Nyame ne nsɛm a Nephifo bɛkãa ntsi nkwagye aba hɔn nkyɛn; na iyi ho ntsi Ewuradze maa hɔn nda waree no."},{"vNo":"5 ","txt":"Na mebɛpɛ dɛ hom bohu dɛ hɔn mu dodowara afa hɔn dwumadzi kwan do, na wɔnantsew yie wɔ Nyankopɔn enyim, na wɔpen dɛ wobedzi ne mbrasɛm na ne nhyehyɛɛ nye n’atsɛmbu do dɛ mbrɛ Moses ne mbra se."},{"vNo":"6 ","txt":"Nyew, mese hom dɛ, hɔn mu dodowara na wɔreyɛ iyi, na wɔreper enyiberdo dɛ wɔbɔtwe hɔn enuanom a wɔaka no aba nokwar nyimdzee no ho; dɛm ntsi wɔtwe dodowara ma wɔbɛkã hɔn ho dabaa."},{"vNo":"7 ","txt":"Na hwɛ, homankasa hom nyim, na hom gye ho dase dɛ hɔn mu dodowara na wɔatwe hɔn aba nokwar nyimdzee no ho, ma woehu hɔn egyanom hɔn emumuyɛ nye ekyiwadze amambra, na wɔama wɔagye kyerɛwsɛm krɔnkrɔn no edzi, nyew, nkɔnhyɛfo krɔnkrɔn no hɔn nkɔnhyɛ, dza wɔakyerɛw a ɔgye hɔn ma wonya gyedzi wɔ Ewuradze mu, dze hɔn kɔ nnuho mu, gyedzi na nnuho a ɔma hɔn akoma mu nsakyer—"},{"vNo":"8 ","txt":"Dɛm ntsi, hɔn mu dodowara a wɔabɛkã ho yi, homankasa hom nyim dɛ wosi pi na wogyina pintsinn wɔ gyedzi mu, nye adze kor a ɔama woenya fahodzi no mu."},{"vNo":"9 ","txt":"Na hom nyim so dɛ wɔdze hɔn ɔkõ ho akodze esie famu, na wosuro dɛ wobotu osiandɛ annyɛ a kwan biara do no wɔbɛyɛ bɔn; nyew, hom tum hu dɛ wosuro dɛ wɔbɛyɛ bɔn—na hwɛ wɔbɛpɛ dɛ wogyaa hɔnho ma hɔn atamfo ma wotsiatsia hɔn do wɔ famu na wokunkum hɔn, na wɔremma hɔn nkrantsee do nnkõ nntsia hɔn, na iyi tse dɛm osian hɔn gyedzi a ɔwɔ Christ mu ntsi."},{"vNo":"10 ","txt":"Na afei, osiandɛ wogyina pintsinn ntsi sɛ wɔgye adze bi dzi a nna wɔagye edzi, na osiandɛ wosi pi ntsi ber a woenya ntsease yi, hwɛ, Ewuradze behyira hɔn na ɔato hɔn nda mu a ɔronnhwɛ hɔn emumuyɛ ho."},{"vNo":"11 ","txt":"Nyew, sɛ wɔwodow wɔ gyedzi mu mpo a Ewuradze bɔto hɔn nda mu, ekesi dɛ mber no bɛba, dɛ mbrɛ hɛn egyanom na nkɔnhyɛnyi Zenos, nye wɔnkɔnhyɛfo pii so kãa faa hɛn nuanom Lamanfo dze hɔn bɛsananan mu aba nokwar nyimdzee no ho bio no—"},{"vNo":"12 ","txt":"Nyew, mese hom dɛ nda a odzi ekyir yi Ewuradze n’anohoba no asõ hɛn nuanom Lamanfo so do; na ɔmmfa ho dɛ wobohu amandze pii, na ɔmmfa ho so dɛ wɔbɛma woedzi akɔnaaba wɔ asaase enyi do, na woetsiw hɔn, na wɔahwe hɔn na wɔabɔ hɔn apetse a wonnya sumabew biara, Ewuradze bohu hɔn mbɔbɔr."},{"vNo":"13 ","txt":"Na iyi besi dɛ mbrɛ nkɔnkyɛ no tse no, dɛ wɔdze hɔn bɛba nokwar nyimdzee no ho bio, dza ɔyɛ hɔn Pomfo, na hɔn guanhwɛfo kɛse nokwafo no ho nyimdzee no, na wɔbɛkan hɔn afora no nguan."},{"vNo":"14 ","txt":"Dɛm ntsi mese hom dɛ, obeye ama hɔn asen hom, nna gyedɛ hom nu homho."},{"vNo":"15 ","txt":"Na hwɛ, sɛ etumdze ndwuma a wɔayɛ akyerɛ hom yi, sɛ wɔyɛɛ kyerɛɛ hɔn, nyew, dze kyerɛɛ hɔn a osian hɔn egyanom hɔn amambra ntsi wɔwodowee wɔ gyedzi mu no a, nkyɛ homara hom bohu dɛ wɔronnwodow wɔ gyedzi mu bio ara da."},{"vNo":"16 ","txt":"Dɛm ntsi, Ewuradze se: Merennsɛɛ hɔn korakora, mbom me nyansaa nda no mu no mebɛma wɔasan aba me nkyɛn bio, Ewuradze na ɔse."},{"vNo":"17 ","txt":"Na afei hwɛ, ɔfa Nephifo no, Ewuradze na ɔse: Sɛ worunnu hɔnho, na wɔnnkɔ do nnyɛ me pɛ a, mebɛsɛɛ hɔn korakora, Ewuradze na ɔse, osian hɔn ekyingye ntsi, etumdze pii a mayɛ nyina mmfa hɔnho; na nokwar, dɛ Ewuradze tse ase yi dɛm ndzɛmba yi nyinara bɛyɛ hɔ, Ewuradze na ɔse."}]}