{"heading":"Helaman, Helaman ne babanyin, bɛyɛ ɔtsɛmbuafopanyin—Gadianton bɛyɛ Kishkumen no kuw no ne panyin—Helaman no nkowaa ku Kishkumen, na Gadianton kuw no guan kɔ sar no do. Bɛyɛ mfe 50–49 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":1,"nextAbbr":"hel","nextNo":3,"chapterTitle":"Helaman 2","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ atsɛmbuafo no hɔn aber do afe a ɔtɔ do eduanan ebien, wɔ ber a Moronihah ama asomdwee aba Nephifo nye Lamanfo mu bio no, hwɛ nna obiara nnyi hɔ a ɔbɛtsena atsɛmbu egua no do; dɛm ntsi wentwiwentwi hyɛɛ ase baa dɔm no mu a ɔfa nyia a ɔsɛ dɛ ɔtsena atsɛmbu egua no do."},{"vNo":"2 ","txt":"Na ɔbaa dɛ Helaman a ɔyɛ Helaman ne babanyin no na dɔm no yii no dɛ ɔntsena atsɛmbu egua no do."},{"vNo":"3 ","txt":"Mbom hwɛ, Kishkumen a okum Pahoran no tsɛɛw dɛ oboku Helaman so; na no kuw no a wɔnye no edzi ahyɛmu ntsi wɔnnkɛpɛ dɛ mma wɔmma obiara nnhu n’emumuyɛdze no nye no yɛɛ adwen."},{"vNo":"4 ","txt":"Na nyimpa bi wɔ hɔ a wɔfrɛ no Gadianton a n’ano atsew yie, na ɔawea nsumaamu ewudzi nye edwotwa ne yɛ mu; dɛm ntsi ɔbɛyɛɛ Kishkumen no kuw no ne panyin."},{"vNo":"5 ","txt":"Dɛm ntsi ɔdaadaa hɔn nye Kishkumen dɛ sɛ wɔdze no tsena atsɛmbu egua no do a ɔbɔhwɛ ma wɔdze hɔn a wɔdɔm kuw no enya tum nye tumdzi wɔ dɔm no mu; dɛm ntsi Kishkumen peer dɛ oboku Helaman."},{"vNo":"6 ","txt":"Na ɔbaa dɛ ber a ɔrokɔ atsɛmbu egua no ho ekoku Helaman no, hwɛ Helaman no nkowaa mu kor dandaan noho puee anafua ma ɔtsee kuw no hɔn nhyehyɛɛ a wɔayɛ dɛ wɔdze boku Helaman—"},{"vNo":"7 ","txt":"Na ɔbaa dɛ ohyiaa Kishkumen, na ɔyɛɛ nsɛnkyerɛdze bi kyerɛɛ no; dɛm ntsi Kishkumen kãa dza ɔpɛ dɛ ɔyɛ kyerɛɛ no, na ɔsee no dɛ ɔnye no nkɔ atsɛmbu egua no ho ma onkoku Helaman."},{"vNo":"8 ","txt":"Na ber a Helaman n’akowaa no tsee dza Kishkumen ahyehyɛ wɔ n’akoma mu dɛ obedzi ewu, na dɛ osi hɔn a wɔdɔm no kuw no so enyido dɛ wobedzi ewu na wobotwa edwo adze, na wɔagye tum no, (na iyi nye hɔn nsumaamu nsusui na fɛkuw) Helaman n’akowaa no see no dɛ: Ma yɛnkɔ atsɛmbu egua no ho."},{"vNo":"9 ","txt":"Afei iyi maa Kishkumen n’enyi gyee mbordo, na ɔdween dɛ ne nhyehyɛɛ no bɛyɛ yie; mbom hwɛ, ber a wɔrokɔ atsɛmbu egua no ho no, Helaman n’akowaa no dze pea wɔɔ Kishkumen ma ohwiraa n’akoma mu ma ɔhwee famu wui a ɔannkasa koraa. Na otuu mbirika kɔr Helaman nkyɛn kɛkãa dza ohunii, na ɔtsee, na ɔyɛe."},{"vNo":"10 ","txt":"Na ɔbaa dɛ Helaman somaa dɛ wɔnkɛfa dɛm nsumaamu edwotwafo nye ewudzifo kuw no mbra, ma wonku hɔn dɛ mbrɛ mbra no se."},{"vNo":"11 ","txt":"Mbom hwɛ, ber a Gadianton hun dɛ Kishkumen annsan n’ekyir no osuroo dɛ annhwɛ a woboku no; dɛm ntsi ɔmaa no kuwmba no kãa no do. Na wɔfaa nsumaa kwan bi do guanee fii asaase no do kɔr sar no do; na dɛm ntsi ber a Helaman somaa dɛ wɔnkɛfa hɔn mbra no, woennhu hɔn wɔ beebiara."},{"vNo":"12 ","txt":"Na mebɛkã dɛm Gadianton yi ho nsɛm pii ekyir yi. Na dɛm na afe a ɔtɔ do eduanan ebien wɔ atsɛmbuafo no hɔn aber do wɔ Nephi no nkorɔfo no mu no baa ewiei."},{"vNo":"13 ","txt":"Na hwɛ, nwoma yi n’ewiei no, yebohu dɛ dɛm Gadianton yi dzii hɔn do nyim, nyew, nkyɛ ɔresɛɛ Nephifo no nyinara."},{"vNo":"14 ","txt":"Hwɛ mennkyerɛ dɛ Helaman no nwoma yi n’ewiei nye yi, mbom mekyerɛ Nephi no nwoma a miyii nsɛm a m’akyerɛw yi fii mu no n’ewiei."}]}