{"heading":"Nephifo etuatsewfo na Lamanfo kã nsordaafo bɔmu na wɔgye Zarahemla asaase—Ɔnam Nephifo hɔn emumuyɛ ntsi wodzi ɔkogu—Asɔr no wodow na no mu nyimpa bɛyɛ mberɛw tse dɛ Lamanfo. Bɛyɛ mfe 38–30 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helaman 4","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ wɔ afe a ɔtɔ do eduonum anan mu no etuatsew pii baa asɔr no mu, na wentwiwentwi so sii dɔm no mu araa ma wɔkãa bɔgya pii gui."},{"vNo":"2 ","txt":"Na wokum etuatsewfo no na wɔpaam hɔn fii asaase no do, na wɔkɔr Lamanfo hɔn hen nkyɛn."},{"vNo":"3 ","txt":"Na ɔbaa dɛ wɔbɔɔ mbɔdzen nunuu Lamanfo no dɛ wɔnye Nephifo no nkɔkõ; mbom hwɛ, hu kɛsenara kãa Lamanfo no, dɛm ntsi woenntsie dza etuatsewfo no kekãa no."},{"vNo":"4 ","txt":"Mbom ɔbaa dɛ atsɛmbuafo hɔn afe a otsĩa eduonum esia no, etuatsewfo bi fii Nephifo mu kɔr Lamanfo nkyɛn; na wɔkɛkãa nkaa no ho ma wonunuu Lamanfo no ma hɔn bo fuuw Nephifo no; ntsi afe no nyina mu no nna wɔroboaboa hɔnho akɔkõ."},{"vNo":"5 ","txt":"Na afe a ɔtɔ do eduonum esuon mu no, wɔbaa Nephifo do nye hɔn bɔkõe, na wɔhyɛɛ ase dzii ewu; nyew, wodzii ewu ara yie ma atsɛmbuafo hɔn afe a ɔtɔ do eduonum awɔtwe mu no hɔn nsa kãa Zarahemla asaase no; nyew, nye asaase nyina so a ɔbɛn Dzifuu asaase no."},{"vNo":"6 ","txt":"Na wɔpaam Nephifo nye Moronihah nsordaafo no araa ma wokoguu Dzifuu asaase do."},{"vNo":"7 ","txt":"Na Nephifo no bɔɔ hɔnho ban ara yie tsiaa Lamanfo no fitsi anee po afamu mpo dze kodur boka afamu; Nephinyi tum dze da kor twa dɛm kwan no, bea a wɔabɔ ho ban no, na wɔdze hɔn nsordaafo no guu hɔ ama wɔaabɔ hɔn nkurow a ɔwɔ etsifi afamu hɔ no ho ban."},{"vNo":"8 ","txt":"Na dɛm na Nephifo etuatsewfo no yɛe nyaa Lamanfo hɔn nsordaafo no hɔ mboa dze gyee Nephifo hɔn ndzɛmba nyina a wɔwɔ no wɔ anaafo afamu no. Na iyi nyina sii wɔ atsɛmbuafo no hɔn afe a ɔtɔ do eduonum awɔtwe nye akron no mu."},{"vNo":"9 ","txt":"Na ɔbaa dɛ atsɛmbuafo no afe a otsĩa eduosia mu no, Moronihah nye no nsordaafo no tumii gyee asaase no mu pii; nyew, hɔn nsa kãa hɔn nkurow akɛse a Lamanfo fae no mu pii bio."},{"vNo":"10 ","txt":"Na ɔbaa dɛ atsɛmbuafo no hɔn afe a ɔtɔ do eduosia biako mu no hɔn nsa kãa hɔn ahodze no mu bɛyɛ fã bio."},{"vNo":"11 ","txt":"Afei Nephifo no hɔn ahodze pii a wɔyeew no, nye oku pii a osii hɔn mu no, sɛ nnyɛ hɔn emumuyɛdze nye ekyiwadze a wɔyɛe wɔ hɔn mu a nkyɛ ammba no dɛm; nyew, na iyi sii wɔ hɔn a wɔpaa mu kãa dɛ wɔdɔm Nyankopɔn n’asɔr no mu."},{"vNo":"12 ","txt":"Na iyi sii osian ahantanyɛ a nna ahyɛ hɔn akoma mu mã ntsi, osian hɔn ahonya dodow, nyew, osian atseetsee a wɔdze tseetsee ehiafo, na wɔdze hɔn edziban kaam hɔn a ɔkɔm dze hɔn, na wɔdze hɔn atam kaam hɔn a wɔda adagyaw, na wɔbobɔɔ hɔn enuanom abɔbɔfo hɔn asomu, na wodzii dza no ho tsew ho fɛw, na wɔanngye nkɔnhyɛ sunsum nye nyikyerɛ enndzi, wodzii ewu, wɔbɔɔ epoo, wɔannka nokwar, wowiaa adze, wɔtõo awar, wɔdze wentwiwentwi pii bae, na wofii Nephi asaase do kɔr Lamanfo mu—"},{"vNo":"13 ","txt":"Na osian hɔn emumuyɛdze kɛse yi, na ahohyehyɛ kɛse ntsi, wogyaa hɔn maa hɔnankasa hɔn ahoɔdzen; dɛm ntsi wɔannyɛ prɔmprɔm, mbom wohun amandze na wɔhwee hɔn, na wɔpaam hɔn fii Lamanfo enyim kesii dɛ hɔn nsaase a wɔwɔ nyina fii hɔn nsa."},{"vNo":"14 ","txt":"Mbom hwɛ, Moronihah kãa ndzɛmba pii ho asɛm kyerɛɛ dɔm no osian hɔn emumuyɛ ntsi, na Nephi nye Lehi a wɔyɛ Helaman ne mbabanyin no so kãa nsɛm pii kyerɛɛ dɔm no, nyew, na wɔhyɛɛ nkɔm wɔ ndzɛmba pii a ɔfa hɔn emumuyɛ ho, nye dza ɔbɛba hɔn do sɛ woennu hɔnho emmfi hɔn bɔn ho a."},{"vNo":"15 ","txt":"Na ɔbaa dɛ wonuu hɔnho, na susuampaaradɛ wonuu hɔnho no wɔhyɛɛ ase dɛ wɔreyɛ prɔmprɔm."},{"vNo":"16 ","txt":"Na ber a Moronihah hun dɛ woenu hɔnho no, ɔbɔɔ mbɔdzen dzii hɔn enyim kɔkõe fi bea kor do kɔr kor do, fi kurow kor kesii kor mu, kodur dɛ hɔn nsa kãa hɔn ahodze mu fã nye hɔn nsaase so mu fã."},{"vNo":"17 ","txt":"Na dɛm na atsɛmbuafo hɔn afe a ɔtɔ do eduosia biako no baa ewiei."},{"vNo":"18 ","txt":"Na ɔbaa dɛ atsɛmbuafo hɔn afe a ɔtɔ do eduosia ebien mu no, Moronihah enntum anngye ahodze biara bio emmfi Lamanfo no nkyɛn."},{"vNo":"19 ","txt":"Dɛm ntsi wogyaa dɛ wɔbɛper agye hɔn nsaase a aka no, osiandɛ Lamanfo no dɔɔ sõ dodow ntsi nna ɔyɛ dzen ma Nephifo no dɛ wobenya tum wɔ hɔn do; dɛm ntsi Moronihah hyɛɛ no nsordaafo no dɛ wɔnhwɛ mbea a wɔagye no do yie."},{"vNo":"20 ","txt":"Na ɔbaa dɛ osian Lamanfo hɔn dodow ntsi Nephifo no suroo kɛse dɛ annhwɛ a wobotu abɛhyɛ hɔn do, na woetsiatsia hɔn do na woekuku hɔn, na wɔasɛɛ hɔn."},{"vNo":"21 ","txt":"Nyew, wɔhyɛɛ ase kaakaa Alma no nkɔnhyɛ, nye Mosiah ne nsɛm so; na wohun dɛ wɔayɛ akɔnkyefo, na woebu Nyankopɔn ne mbrasɛm egyangyandze."},{"vNo":"22 ","txt":"Na wɔadandan Mosiah mbra no na wɔdze hɔn anan etsiatsia do, anaadɛ dza Ewuradze hyɛɛ no ma ɔdze maa dɔm no; na wohun dɛ wɔasɛɛ hɔn mbra no wɔabɛyɛ emumuyɛfo kɛse dɛ mbrɛ Lamanfo no tse pɛpɛɛpɛr."},{"vNo":"23 ","txt":"Na osian hɔn emumuyɛ ntsi asɔr no no mpontu hyɛɛ ase dɛ ɔrowodow; na wɔhyɛɛ ase dɛ wɔregye kyim wɔ nkɔnhyɛ sunsum nye nyikyerɛ sunsum ho; na Nyankopɔn n’atsɛmbu no bɛba hɔn do."},{"vNo":"24 ","txt":"Na wohun dɛ wɔabɛyɛ mberɛw, dɛ hɔn enuanom Lamanfo no, na dɛ Ewuradze no Sunsum nnkora hɔn do bio; nyew, ɔatwe no ho efi hɔnho osiandɛ Ewuradze no Sunsum nntsena temple a no mu nntsew mu."},{"vNo":"25 ","txt":"Dɛm ntsi Ewuradze gyaa dɛ ɔdze no tum nwanwa a no bɔkora hɔn do, osiandɛ wɔayɛ ekyingyefo nye emumuyɛfo; na wohun dɛ Lamanfo no dɔɔ sõ koraa kyɛn hɔn, na gyedɛ wɔtakyer Ewuradze hɔn Nyankopɔn, annyɛ dɛm a ɔno wɔbɛhera koraa."},{"vNo":"26 ","txt":"Na hwɛ, wohun dɛ Lamanfo no hɔn ahoɔdzen tse dɛ hɔn ankasa hɔndze, sɛ yɛdze banyin kor susu banyin kor so a. Na dɛm ntsi na ɔmaa wɔhwee mbrato mu; nyew, iyi ntsi na ɔama wɔayɛ mberɛw, osian hɔn mbrato a osii mfe kakraabi ntamu ntsi."}]}