{"heading":"Atsɛmbuafo esisifo per nunu nkorɔfo no ma wotsia Nephi—Abraham, Moses, Zenos, Zenock, Ezias, Isaiah, Jeremiah, Lehi na Nephi nyina gye Christ ho dase—Nephi nam nkenyan do bɔ ɔtsɛmbuafopanyin no ku ho nkaabɔ. Bɛyɛ mfe 23–21 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":7,"nextAbbr":"hel","nextNo":9,"chapterTitle":"Helaman 8","verses":[{"vNo":"1 ","txt":"Na afei ɔbaa dɛ ber a Nephi kãa dɛm nsɛm yi wiei no, hwɛ nna mbarimba wɔ hɔ a wɔyɛ atsɛmbuafo, na wɔdɔm Gadianton no nsumaamu fɛkuw no so, ntsi hɔn bo fuwii, na wɔkasaa tsiaa no, see dɔm no dɛ: Ɔyɛ dɛn ntsi na hom nnkyer banyin yi na hom mmfa no mmba ma wommbu no fɔ wɔ bɔn a ɔayɛ yi ho?"},{"vNo":"2 ","txt":"Ɔyɛ dɛn ntsi na hom hwɛ banyin yi na hom tsie no ma ɔkasa bɔn tsia dɔm yi nye hɛn mbra?"},{"vNo":"3 ","txt":"Na hwɛ, Nephi akasa akyerɛ hɔn dɛ wɔasɛɛ hɔn mbra no; nyew Nephi kãa nsɛm pii a worunntum nnkyerɛw; na biribiara nnyi hɔ a ɔkãe a otsia Nyankopɔn ne mbrasɛm."},{"vNo":"4 ","txt":"Na dɛm atsɛmbuafo no bo fuuw no osiandɛ ɔkasaa pefee tsiaa hɔn nsumaamu sum ndwuma no; naaso, woenntum ammfa hɔn nsa annkã no, osiandɛ nna wosuro dɔm no dɛ bɛyɛ na wɔakasa etsia hɔn."},{"vNo":"5 ","txt":"Dɛm ntsi wɔkasaa kyerɛɛ dɔm no see dɛ: Ɔyɛ dɛn ntsi na hom ma banyin yi kasa tsia bɔn hɛn? Na hwɛ orubu dɔm yi nyina fɔ, na dɛ wɔbɔkɔ ɔsɛɛ mu mpo; nyew, na dɛ hɛn nkurow akɛse nyina befi hɛn nsa a yerinnya no mu biara."},{"vNo":"6 ","txt":"Na afei yenyim dɛ iyi runntum nnsi, na hwɛ, hɛnho yɛ dzen, na hɛn nkurow soso, dɛm ntsi hɛn atamfo runntum hɛn da."},{"vNo":"7 ","txt":"Na ɔbaa dɛ dɛm na wɔyɛe ama dɔm no hɔn bo eefuw Nephi, na ɔdze wentwiwentwi aba hɔn mu; osiandɛ hɔn mu binom wɔ hɔ a wɔtseatseaa mu dɛ: Hom ngyaa nyimpa yi, na ɔyɛ nyimpa papa, na nsɛm a ɔakã nyina bɛba mu ampa, gyedɛ yenu hɛnho;"},{"vNo":"8 ","txt":"Nyew, hwɛ, atsɛmbu nyina bɛba hɛn do dɛ mbrɛ ɔagye ho dase akyerɛ hɛn no; na yenyim dɛ hɛn emumuyɛdze ho dase a ɔyɛ nokwar na ɔagye akyerɛ hɛn no. Na hwɛ ɔdɔɔ sõ, na onyim ndzɛmba nyina a ɔbɛba hɛn do dɛ mbrɛ onyim hɛn emumuyɛdze nyina so;"},{"vNo":"9 ","txt":"Nyew, na hwɛ, sɛ ɔnnyɛ nkɔnhyɛnyi a nkyɛ orunntum nngye dase mmfa dɛm ndzɛmba yi ho."},{"vNo":"10 ","txt":"Na ɔbaa dɛ dɛm dɔm no a wɔhwehwɛ asɛɛ Nephi no suroi ntsi woenntum ammfa hɔn nsa annkã no; na ber a ohun dɛ binom enyi agye no ho no, ɔhyɛɛ ase bio kasaa kyerɛɛ hɔn ara yie ma hɔn a wɔaka no so suroi."},{"vNo":"11 ","txt":"Dɛm ntsi biribi kenyaan no ma ɔsɔɔw do kasaa pii kyerɛɛ hɔn dɛ: Hwɛ, m’enuanom, ana hom nnkenkaan dɛ Nyankopɔn dze tum maa nyimpa kor bi, Moses mpo ma ɔpaa Po Memen mu ma oguu ha na ha, ma Israelmba a wɔyɛ hɛn awofo duaa mu wɔ asaase kɛsɛɛ do, na nsu no kãa bɔɔ mu kataa Egypt nsordaafo do meen hɔn!"},{"vNo":"12 ","txt":"Na afei hwɛ, sɛ Nyankopɔn maa dɛm nyimpa yi tum a ɔtse dɛm a, nna ɔyɛ dɛn ntsi na hom gye hom mu kyim, na hom kã dɛ ɔmaa me tum biara a menam do botum ehu atsɛmbu a ɔbɛba hom do gyedɛ hom nu homho?"},{"vNo":"13 ","txt":"Mbom, hwɛ, hom mmpoow mo nko me nsɛm, mbom hom apow nsɛm nyina so a hɛn egyanom akã no, nye nsɛm so a dɛm Moses yi a wɔdze tum kɛse a ɔtse dɛm maa no no kãe, nyew, nsɛm a ɔkãe a ɔfa Messiah ne mbae ho."},{"vNo":"14 ","txt":"Nyew, ana ɔannkã dɛ Nyankopɔn ne Ba no bɛba? Na dɛ mbrɛ ɔmaa boran abowatsena no do sɛɛn sor wɔ sar no do no, dɛmara so mpo na wɔbɛma nyia ɔbɛba no do asɛn sor."},{"vNo":"15 ","txt":"Na dɛ mbrɛ hɔn mu dodowara a wɔhwɛɛ dɛm abowatsena no nyaa nkwa no, dɛmara so mpo na dodow biara a wɔbɔhwɛ Nyankopɔn ne Ba no wɔ gyedzi mu na wɔwɔ sunsum a abotow no benya nkwa, dze akɔ dɛm nkwa no mpo a ɔyɛ onnyiewiei no."},{"vNo":"16 ","txt":"Na afei hwɛ, Moses anngye dase wɔ dɛm ndzɛmba yi nko ho, mbom ɔgyee dase so wɔ nkɔnhyɛfo krɔnkrɔn nyinara ho, fi no nkwa nda do dze kesi Abraham no nkwa nda mu mpo."},{"vNo":"17 ","txt":"Nyew, na hwɛ, Abraham hun ne mbaa, na enyigye hyɛɛ no mã na odzii dɛw."},{"vNo":"18 ","txt":"Nyew, na hwɛ, mese hom dɛ, nnyɛ Abraham nko na ohun dɛm ndzɛmba yi, mbom ansaana wɔrobɔwo Abraham koraa no nna pii wɔ hɔ a Nyankopɔn nam ne nhyehyɛɛ do afrɛ hɔn; nyew, wɔ ne Ba no tum do; na ɔyɛɛ iyi dze kyerɛɛ dɔm no mfe mpempem ekyir koraa ansaana ne mbae no mpo bɛba ma ɔdze ɔpon abrɛ hɔn."},{"vNo":"19 ","txt":"Na afei mepɛ dɛ hom hu dɛ ansaana wɔrobɔwo Abraham koraa no nna nkɔnhyɛfo pii abɛsen kɔ a wɔgyee dase wɔ dɛm ndzɛmba yi ho; nyew, hwɛ nkɔnhyɛnyi Zenos gyee ho dase akokodur mu; na ɔno ho ntsi na wokum no."},{"vNo":"20 ","txt":"Na hwɛ, Zenock so, nna Ezias so, nye Isaiah so, na Jeremiah. (Jeremiah nye dɛm nkɔnhyɛnyi kor noara so a ɔgyee dase dɛ wɔbɛsɛɛ Jerusalem no) na afei yenyim dɛ wɔsɛɛ Jerusalem dɛ mbrɛ Jeremiah kãe ara pɛr. O ɔyɛ dɛn ntsi na Nyankopɔn ne Ba no remmba dɛ mbrɛ no nkɔnhyɛ se?"},{"vNo":"21 ","txt":"Na afei ana hom bɛgye kyim dɛ wɔannsɛɛ Jerusalem? Ana hom bɛkã dɛ woennkum Zedekiah ne mbabanyin no nyinara ma ɔkaa Mulek nko? Nyew, ana hom nnhu dɛ Zedekiah n’asefo kã hɛnho, na hɔnso wɔpaam hɔn fii Jerusalem asaase do? Mbom hwɛ, nnyɛ ne nyinara nye iyi—"},{"vNo":"22 ","txt":"Wɔpaam hɛn egya Lehi fii Jerusalem osiandɛ ɔgyee dase wɔ dɛm ndzɛmba yi ho. Nephi so gyee dɛm ndzɛmba yi ho dase, nye hɛn egyanom nyinara so dze besi aber yi mu mpo; nyew, wɔgyee Christ ne mbae ho dase, na wɔhwɛɛ no kwan, na wodzii dɛw wɔ ne da a ɔdze bɛba no mu."},{"vNo":"23 ","txt":"Na hwɛ, ɔyɛ Nyame, na ɔnye hɔn wɔ hɔ, na ɔdaa noho edzi kyerɛɛ hɔn, na ɔpoon hɔn; na wɔhyɛɛ no enyimnyam, wɔ dza ɔbɛba no ho."},{"vNo":"24 ","txt":"Na afei, hom ehu dɛ hom nyim dɛm ndzɛmba yi na hom runntum nngye ho kyim gyedɛ hom dzi ator, dɛm ntsi hom ayɛ bɔn wɔ iyi ho, osiandɛ dasegye pii a hom ehu nyina ekyir no hom apow dɛm ndzɛmba yi nyina; nyew, hom agye ndzɛmba nyina mpo dza ɔwɔ sor nye ndzɛmba nyina a ɔwɔ asaase do, yɛ dasegye dɛ ɔyɛ nokwar."},{"vNo":"25 ","txt":"Mbom hwɛ, hom apow nokwar no, na hom atsew etũa wɔ hom Krɔnkrɔn Nyankopɔn no do; na mber yi mu ara mpo a ɔsɛ dɛ hom pɛ ahonyadze ma homho wɔ sor, bea a biribiara mmprɔw na biribiara a no ho nntsew runntum nnkɔ hɔ no, hom roboaboa ebufuhyew ano ma homho ma atsɛmbu da no."},{"vNo":"26 ","txt":"Nyew, mber yi mpo mu na hom reber, osiandɛ hom ewudzi nye hom ndwamanbɔ na emumuyɛdze wɔ hɔ ma daapem ɔsɛɛ; nyew, na gyedɛ hom nu homho annyɛ dɛm a ɔrennkyɛr na ɔaba hom do."},{"vNo":"27 ","txt":"Nyew, hwɛ dɛ oedu hom mboboano mpo; nyew, hom nkɔ atsɛmbu egua no ho nkɔhwɛ; na hwɛ, hom ɔtsɛmbuafo no, wo edzi no ewu, na ɔda no bɔgyaa mu; na no nuabanyin na okum no, nyia ɔrohwehwɛ ɔakɔko atsɛmbu egua no do."},{"vNo":"28 ","txt":"Na hwɛ, hɔn beenu nyinara dɔm hom nsumaamu fɛkuw nyia ne farbaa nye Gadianton nye abɔnsam no a ɔrohwehwɛ asɛɛ adasa hɔn akra no."}]}