{"heading":"Asomafo kohu dɛ ɔtsɛmbuafopanyin no ewu da atsɛmbu egua no enyim—Wɔdze hɔn gu efiadze na ekyir no woyi hɔn—Nephi nam nkenyan do hu dɛ Seantum nye owudzifo no—Binom gye Nephi to mu dɛ ɔyɛ nkɔnhyɛnyi. Bɛyɛ mfe 23–21 Ansaana wɔbɔwo Christ.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Hwɛ, afei ɔbaa dɛ ber a Nephi kãa dɛm nsɛm no, nkorɔfo bi a wɔwɔ hɔn mu hɔ no tuu enguan kɔr atsɛmbu egua no ho; nyew, wɔyɛ beenum, na wɔkɔree, na ber a wɔrokɔ no nna wɔrekã wɔ hɔn mu dɛ:"},{"vNo":"2 ","txt":"Hwɛ, afei na yebohu nokwar no dɛ dɛm nyimpa yi yɛ nkɔnhyɛnyi, na Nyankopɔn na ɔahyɛ no dɛ ɔnhyɛ nkɔm a ɔyɛ nwanwa dɛm nkyerɛ hɛn. Hwɛ, yɛnngye no nndzi dɛ ɔwɔ; nyew, yɛnngye nndzi dɛ ɔyɛ nkɔnhyɛnyi; naaso, sɛ dza ɔakã a ɔfa ɔtsɛmbuafo panyin ho dɛ oewu yi yɛ nokwar a, yɛbɛgye edzi dɛ nsɛm nkaa a ɔkãe no nyinara yɛ nokwar."},{"vNo":"3 ","txt":"Na ɔbaa dɛ wotuu enguan ahoɔdzen mu ara baa atsɛmbu egua no ho: na hwɛ, ɔtsɛmbuafo panyin no ahwe famu, na ɔda no bɔgyaa mu."},{"vNo":"4 ","txt":"Na afei hwɛ, ber a wohun iyi no hɔn ho boow hɔn mbordo ma wɔhwee famu; osiandɛ ahyɛse no wɔanngye nsɛm no a Nephi kãe a ɔfa ɔtsɛmbuafo panyin no ho no enndzi."},{"vNo":"5 ","txt":"Mbom afei, ber a wohunii no wɔgyee dzii, na wosuroo dɛ atsɛmbu nyina a Nephi akã no bɛba hɔn do; dɛm ntsi hɔnho popoe na wɔhwee famu."},{"vNo":"6 ","txt":"Afei, ber a ɔtsɛmbuafo no wui no—ɔnoara no nua no a ɔnam nsumaamu dze pea wɔɔ no na oguaan ntsɛmara, na nkowaa no tutuu enguan kɛkãa kyerɛɛ dɔm no na wɔtseatseaa mu dɛ woedzi ewu wɔ hɔn mu;"},{"vNo":"7 ","txt":"Na hwɛ dɔm no kɔboaa hɔn ano wɔ atsɛmbu egua no ho—na hwɛ hɔn ho boow hɔn ber a wohun dɛm nkorɔfo beenum no dɛ wogugu famu no."},{"vNo":"8 ","txt":"Na afei hwɛ, nkorɔfo no nnyim biribiara a ɔfa dɔmtutuw no a wɔaboa hɔn ano wɔ Nephi no ture no mu no ho: dɛm ntsi wɔsee hɔnho dɛ: dɛm nkorɔfo yi na wokum ɔtsɛmbuafo no, na Nyankopɔn na ɔatsea hɔn ma woenntum ennguan hɛn."},{"vNo":"9 ","txt":"Na ɔbaa dɛ wosuoo hɔn mu, na wɔkyekyeer hɔn na wɔdze hɔn guu efiadze. Na wɔsomaa ma wɔkɔbɔɔ dawur dɛ woeku ɔtsɛmbuafo no, na wɔakyer ewudzifo no dze hɔn egu efiadze."},{"vNo":"10 ","txt":"Na ɔbaa dɛ adze kyee no dɔm no kɔboaa hɔn ano dɛ worukosũ na wɔafa akɔnkye dze akɛpɛ ɔtsɛmbuafo panyin, okunyin no a woekum no no korabew."},{"vNo":"11 ","txt":"Na dɛm atsɛmbuafo no so a nna wɔwɔ Nephi no ture mu hɔ no tsee nsɛm no, hɔn so boaa hɔn ano wɔ eyiadze hɔ."},{"vNo":"12 ","txt":"Na ɔbaa dɛ wobisabisaa hɔnho dɛ: Na nkorɔfo beenum no a wɔsomaa hɔn dɛ wonkebisa dɛ sɛ ɔtsɛmbuafo panyin no ewu no wɔ hen? Na wobuaa dɛ: Ɔfa no nkorɔfo beenum no a hom se hom somaa hɔn no, yennyim hɔn; mbom beenum bi na wɔyɛ ewudzifo, hɔn dze yɛdze hɔn egu efiadze."},{"vNo":"13 ","txt":"Na ɔbaa dɛ atsɛmbuafo no pɛɛ dɛ wɔkɛfa hɔn ba; na wɔkɛfaa hɔn bae, na hwɛ wɔyɛ nkorɔfo beenum no a wɔsomaa hɔn no; na atsɛmbuafo no bisaa hɔn dza ɔfa dɛm asɛm no ho, na wɔkãa dza wɔyɛe nyina dɛ:"},{"vNo":"14 ","txt":"Yetuu enguan baa atsɛmbu bea hɔ, na ber a yehun ndzɛmba nyina a Nephi gyee ho dase no, hɛn ho boow hɛn araa ma yɛhwehwee famu; na ber a hɛn enyi do tsetseew hɛn no, hwɛ nna wɔdze hɛn egu efiadze."},{"vNo":"15 ","txt":"Afei, ɔfa no nyimpa yi no wu ho no dze, yennyim ho hwee; na dza yenyim ara nye dɛ, yetuu enguan bae dɛ mbrɛ hom rohwehwɛ no ara, hwɛ nna oewu dɛ mbrɛ Nephi n’asɛm se no ara pɛr."},{"vNo":"16 ","txt":"Na afei ɔbaa dɛ atsɛmbuafo no kãa asɛm no kyerɛɛ dɔm no, na wɔtseatsea mu guu Nephi do see dɛ: Hwɛ, yenyim dɛ dɛm Nephi yi ara na ɔnye obi hyehyɛe ma okokum ɔtsɛmbuafo no, ama oeetum akã akyerɛ hɛn, na ɔatwee hɛn akɔ ne gyedzi ho, ama oeetuw noho dɛ ɔyɛ nyimpa kɛse, nkɔnhyɛnyi a Nyankopɔn na ɔasan mu eyi no."},{"vNo":"17 ","txt":"Na afei hwɛ, yɛbɛyɛ nyimpa yi mpɛnsapɛnsamu, ma ɔakã no mfomdo na ɔama yehu nyia a okum ɔtsɛmbuafo yi."},{"vNo":"18 ","txt":"Na ɔbaa dɛ wogyaa dɛm nkorɔfo beenum no da a worikesie fun no. Na, wɔkãa atsɛmbuafo no hɔn enyim wɔ nsɛm a wɔkãa tsiaa Nephi no, na wɔnye hɔn yiyii nsɛm ano nkorkor araa kɛpem aber a hɔn enyim guu ase."},{"vNo":"19 ","txt":"Naaso, wɔmaa wɔfaa Nephi na wɔkyekyeer no na wɔnye no baa dɔmtutuw no enyim, na wɔhyɛɛ ase bisabisaa no nsɛm pii ama hɔn nsa aakã no na woebu no fɔ na woeku no—"},{"vNo":"20 ","txt":"Wɔkãa kyerɛɛ no dɛ: Ɔwo nye binom ahyehyɛ; Woana nye dɛm nyimpa a odzii dɛm ewu yi? Afei kã kyerɛ hɛn, na gye wo mfomdo to mu; kã, Hwɛ sika nye yi; na yɛdze wo nkwa so bɛkyɛ wo sɛ ekã nhyehyɛɛ so a enye no yɛe no kyerɛ hɛn a."},{"vNo":"21 ","txt":"Mbom Nephi see hɔn dɛ: O nkwaseafo, hom a hom nntwaa hom akoma twatsia, hom efurafo, nye akɔnkyefo, ana hom nyim mber dodow a Ewuradze hom Nyankopɔn dze bɛma hom ma hom akɔ do wɔ dɛm bɔn yi ne nyɛe mu?"},{"vNo":"22 ","txt":"O ɔsɛ dɛ hom hyɛ ase keka mu na hom sũ, osiandɛ mber yi mu ɔsɛɛ kɛse bi da hɔ rotweɔn hom, gyedɛ hom nu homho."},{"vNo":"23 ","txt":"Hwɛ hom se dɛ emi menye nyimpa bi hyehyɛɛ dɛ onkoku Seezoram, hɛn ɔtsɛmbuafo panyin no. Mbom hwɛ, mese hom dɛ, osiandɛ magye dase wɔ dɛm adze yi ho ntsi; nyew, ama aayɛ dasedzi ama hom dɛ, minyim hom emumuyɛdze nye ebusudze a ɔwɔ hom mu."},{"vNo":"24 ","txt":"Na osiandɛ mayɛ dɛm adze yi ntsi, hom rekã dɛ menye nyimpa bi hyehyɛɛ dɛ ɔnkɛyɛ dɛm adze yi; nyew, osiandɛ medaa dɛm nsɛnkyerɛdze yi edzi kyerɛɛ hom ntsi na hom bo efuw me, na hom rohwehwɛ asɛɛ mo nkwa."},{"vNo":"25 ","txt":"Na afei hwɛ, mibeyi nsɛnkyerɛdze fofor bi so akyerɛ hom, na hom nhwɛ dɛ dɛm adze yi mu so hom bɛper dɛ wɔbɛsɛɛ me a."},{"vNo":"26 ","txt":"Hwɛ mese hom dɛ: Hom nkɔ Seantum a ɔyɛ Seezoram no nuabanyin no ne fie, na hom nkã nkyerɛ no dɛ—"},{"vNo":"27 ","txt":"Ana Nephi a oepetuw dɛ ɔyɛ nkɔnhyɛnyi no, nyia a ɔahyɛ mbusu nkɔm a ɔfa dɛm dɔm yi ho no nye wo hyehyɛɛ, dɛ koku Seezoram a, ɔyɛ wo nuabanyin no?"},{"vNo":"28 ","txt":"Na hwɛ, ɔbɛkã akyerɛ hom dɛ, Oho."},{"vNo":"29 ","txt":"Na hom mbisa no dɛ: Ana eku wo nuabanyin?"},{"vNo":"30 ","txt":"Na ɔdze suro begyina hɔ a orunnhu dza ɔnkã. Na hwɛ, ɔrennkã nokwar no nnkyerɛ hom; na ɔbɛyɛ dɛ mbrɛ ahobow akã no; naaso, ɔbɛda no edzi akyerɛ hom dɛ onnyim ho hwee."},{"vNo":"31 ","txt":"Mbom hwɛ, hom nhwehwɛ no ho, na hom bohu bɔgya wɔ n’atar n’ase."},{"vNo":"32 ","txt":"Na sɛ hom hu iyi a, hom nkã dɛ: Bɔgya yi fi hen bae? Ana yennyim dɛ ɔyɛ wo nuabanyin no bɔgyaa?"},{"vNo":"33 ","txt":"Na afei noho bɔpopo, na n’enyim atow sakoo dɛ owufo."},{"vNo":"34 ","txt":"Na afei hom nkã dɛ: Osian dɛm suro yi nye w’enyim a ayɛ sakoo yi ntsi, hwɛ, yehu dɛ idzi fɔ."},{"vNo":"35 ","txt":"Na afei suro kɛse bi bɛba no do; na hwɛ ɔbɛkã nokwar no akyerɛ hom, na ɔrenngye kyim bio dɛ nnyɛ ɔno na ɔyɛɛ dɛm ewudzidze yi."},{"vNo":"36 ","txt":"Na afei ɔbɛkã akyerɛ hom dɛ, emi Nephi minnyim biribiara a ɔfa dɛm adze yi ho na Nyankopɔn no tum na oeyi akyerɛ me. Na afei na hom bohu dɛ meyɛ nyimpa a midzi nokwar, na Nyankopɔn na ɔasoma me wɔ hom nkyɛn."},{"vNo":"37 ","txt":"Na ɔbaa dɛ wɔkɔree kɛyɛɛ dɛ mbrɛ Nephi see hɔn no. Na hwɛ, nsɛm a ɔkãa no yɛ nokwar; na dɛ mbrɛ nsɛm no kyerɛ no, ɔgyee kyim; na dɛ mbrɛ nsɛm no kyerɛ no, ɔkãa nokwar no."},{"vNo":"38 ","txt":"Na wɔdze no bae ma nankasa bedzii dase kyerɛ hɔn dɛ ɔnoara ankasa nye wudzifo no, na dɛm ntsi wogyaa mbanyin beenum no ahotɔ mu, na Nephi so."},{"vNo":"39 ","txt":"Na Nephifo binom wɔ hɔ a wɔgyee Nephi ne nsɛm no dzii; na binom so wɔ hɔ a wɔgyee dzii osian beenum no hɔn dasee a wɔgyee no ntsi, osiandɛ wonyaa nsakyer wɔ ber a wɔda efiadze hɔ no."},{"vNo":"40 ","txt":"Na afei binom so wɔ dɔm no mu a wɔkãa dɛ Nephi yɛ nkɔnhyɛnyi."},{"vNo":"41 ","txt":"Na binom so kãa dɛ ɔyɛ bosom, na sɛ ɔnnyɛ bosom a nkyɛ orunntum nnhu ndzɛmba nyina. Na hwɛ, ɔakã hɛn akoma mu nsɛm akyerɛ hɛn, na ɔakã hɛn nsɛm so, na ɔama yehu nyia okum hɛn ɔtsɛmbuanyi panyin no."}]}