{"heading":"Mormon forkorter Nefis store plader – Han lægger de små plader sammen med de andre plader – Kong Benjamin skaber fred i landet. Omkring 385 e.Kr.","prevAbbr":"omni","nextAbbr":"mosiah","prevNo":1,"nextNo":1,"chapterTitle":"Mormons Ord ","prevTitle":"Omni ","nextTitle":"Mosija 1","verses":[{"vNo":1,"txt":"               Og se, jeg, Mormon, der er ved at overgive den optegnelse, som jeg har været i færd med skrive, i min søn Moronis hænder, se, jeg har været vidne til udryddelsen af næsten hele mit folk, nefitterne."},{"vNo":2,"txt":" Og det er mange hundrede år efter Kristi komme, at jeg overgiver disse optegnelser i min søns hænder; og jeg formoder, at han vil blive vidne til den fuldstændige udryddelse af mit folk. Men måtte Gud tilstede, at han overlever dem, så han kan skrive noget angående dem og noget angående Kristus, så det måske en dag må gavne dem."},{"vNo":3,"txt":" Og se, jeg taler noget om det, som jeg har skrevet; for efter at jeg havde lavet en forkortelse af Nefis plader op til denne kong Benjamins regeringstid, han, som Amaleki talte om, søgte jeg blandt de optegnelser, som var blevet overgivet i mine hænder, og jeg fandt disse plader, der indeholdt denne korte beretning af profeterne, fra Jakob og op til denne kong Benjamins regeringstid, og også mange af Nefis ord."},{"vNo":4,"txt":" Og det, der er på disse plader, behager mig på grund af profetierne om Kristi komme; og mine fædre ved, at mange af dem er blevet opfyldt; ja, og jeg ved også, at så meget, som er blevet profeteret angående os op til denne dag, er blevet opfyldt, og at så meget, som rækker ud over denne dag, visselig skal ske –"},{"vNo":5,"txt":" derfor valgte jeg dette til at afslutte min optegnelse med, og resten af min optegnelse vil jeg tage fra Nefis plader; og jeg kan ikke skrive en hundrededel af det, der vedrører mit folk."},{"vNo":6,"txt":" Men se, jeg vil tage disse plader, som indeholder disse profetier og åbenbaringer, og lægge dem sammen med resten af min optegnelse, for de er udsøgte for mig; og jeg ved, at de vil være udsøgte for mine brødre."},{"vNo":7,"txt":" Og jeg gør dette med et víst formål; for således er det blevet hvisket til mig ved tilskyndelsen fra Herrens Ånd, som er i mig. Og se, jeg kender ikke alt, men Herren kender alt det, der skal komme, derfor tilskynder han mig til at handle efter sin vilje."},{"vNo":8,"txt":" Og min bøn til Gud er for mine brødre, at de endnu engang må komme til kundskab om Gud, ja, Kristi forløsning, så de atter må blive et tiltalende folk."},{"vNo":9,"txt":" Og nu skrider jeg, Mormon, til at afslutte min optegnelse, som jeg tager fra Nefis plader; og jeg udfærdiger den i overensstemmelse med den kundskab og den forståelse, som Gud har givet mig."},{"vNo":10,"txt":" For se, det skete, efter at Amaleki havde overgivet disse plader i kong Benjamins hænder, at han tog dem og lagde dem sammen med de andre plader, der indeholdt optegnelser, som var blevet overdraget af kongerne fra slægtled til slægtled indtil kong Benjamins dage."},{"vNo":11,"txt":" Og de blev overdraget fra kong Benjamin fra slægtled til slægtled, indtil de er faldet i mine hænder. Og jeg, Mormon, beder til Gud om, at de må blive bevaret fra denne tid af. Og jeg ved, at de vil blive bevaret, for der er skrevet storslåede ting på dem, ud fra hvilke mit folk og deres brødre, ifølge det Guds ord der er skrevet, skal dømmes på den store og yderste dag."},{"vNo":12,"txt":" Og se, angående denne kong Benjamin – han havde en del stridigheder blandt sit eget folk."},{"vNo":13,"txt":" Og det skete også, at lamanitternes hære kom ned fra Nefis land for at kæmpe mod hans folk. Men se, kong Benjamin samlede sine hære sammen, og han stod dem imod; og han kæmpede med sin egen arms styrke med Labans sværd."},{"vNo":14,"txt":" Og i Herrens styrke stred de mod deres fjender, indtil de havde slået mange tusinde af lamanitterne ihjel. Og det skete, at de stred mod lamanitterne, indtil de havde drevet dem ud af alle deres arvelande."},{"vNo":15,"txt":" Og det skete, efter at der havde været falske kristus’er, og deres mund var blevet lukket, og de var blevet straffet for deres forbrydelser;"},{"vNo":16,"txt":" og efter at der havde været falske profeter og falske prædikanter og lærere blandt folket, og alle disse var blevet straffet i forhold til deres forbrydelser; og efter at der havde været megen strid, og mange var gået over til lamanitterne, se, da skete det, at kong Benjamin med hjælp fra de hellige profeter, der var blandt hans folk –"},{"vNo":17,"txt":" for se, kong Benjamin var en hellig mand, og han regerede over sit folk i retfærdighed; og der var mange hellige mænd i landet, og de talte Guds ord med kraft og med myndighed; og de brugte megen skarphed på grund af folkets stivnakkethed –"},{"vNo":18,"txt":" altså, med hjælp fra disse fik kong Benjamin ved at arbejde af alle sit legemes kræfter og hele sin sjæls evner – og ligeså profeterne – endnu engang stiftet fred i landet."}]}