{"heading":"Omni, Amaron, Kemisch, Abinadom und Amaleki führen nacheinander die Aufzeichnungen—Mosia entdeckt das Volk Zarahemla, das in den Tagen Zidkijas aus Jerusalem kam—Mosia wird zum König über sie gemacht—Die Nachfahren Muleks in Zarahemla hatten Koriantumr, den letzten der Jarediten, entdeckt—König Benjamin wird Nachfolger Mosias—Die Menschen sollen Christus ihre Seele als Opfer opfern.  Um 323–130 v. Chr.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Omni ","prevTitle":"Jarom ","nextTitle":"Worte Mormons ","verses":[{"vNo":1,"txt":" Siehe, es begab sich: Mir, Omni, war von meinem Vater Jarom geboten worden, ich solle etwas auf diesen Platten schreiben, um unsere Stammtafel zu bewahren—"},{"vNo":2,"txt":" darum möchte ich, daß ihr wißt, daß ich in meinen Tagen viel mit dem Schwert gekämpft habe, um mein Volk, die Nephiten, davor zu bewahren, daß sie ihren Feinden, den Lamaniten, in die Hände fielen. Aber siehe, ich selbst bin ein schlechter Mensch, und ich habe die Satzungen und die Gebote des Herrn nicht so gehalten, wie ich es hätte tun sollen."},{"vNo":3,"txt":" Und es begab sich: Zweihundertundsechsundsiebzig Jahre waren vergangen, und wir hatten viele Zeiten des Friedens, und wir hatten viele Zeiten heftigen Krieges und Blutvergießens. Ja, und schließlich waren zweihundertundzweiundachtzig Jahre vergangen, und ich hatte diese Platten gemäß den Geboten meiner Väter geführt; und ich übertrug sie meinem Sohn Amaron. Und ich mache ein Ende."},{"vNo":4,"txt":" Und nun schreibe ich, Amaron, das, was immer ich schreibe, was wenig ist, in das Buch meines Vaters."},{"vNo":5,"txt":" Siehe, es begab sich: Dreihundertundzwanzig Jahre waren vergangen, und der schlechtere Teil der Nephiten war vernichtet."},{"vNo":6,"txt":" Denn der Herr wollte nicht zulassen, nachdem er sie aus dem Land Jerusalem geführt und sie erhalten und davor bewahrt hatte, daß sie ihren Feinden in die Hände fielen, ja, er wollte nicht zulassen, daß die Worte, die er zu unseren Vätern gesprochen hatte, sich nicht bewahrheiten würden, nämlich: Insofern ihr meine Gebote nicht haltet, wird es euch nicht wohl ergehen im Land."},{"vNo":7,"txt":" Darum suchte der Herr sie mit großem Strafgericht heim; doch verschonte er die Rechtschaffenen, daß sie nicht zugrunde gingen, sondern befreite sie aus den Händen ihrer Feinde."},{"vNo":8,"txt":" Und es begab sich: Ich übergab die Platten meinem Bruder Kemisch."},{"vNo":9,"txt":" Nun schreibe ich, Kemisch, das wenige, was ich schreibe, in das gleiche Buch wie mein Bruder; denn siehe, ich habe das letzte gesehen, was er geschrieben hat, daß er es mit seiner eigenen Hand geschrieben hat; und er hat es an dem Tag geschrieben, da er sie mir übergeben hat. Und auf diese Weise führen wir die Aufzeichnungen, denn dies ist gemäß den Geboten unserer Väter. Und ich mache ein Ende."},{"vNo":10,"txt":" Siehe, ich, Abinadom, bin der Sohn des Kemisch. Siehe, es begab sich: Ich sah viel Krieg und Streit zwischen meinem Volk, den Nephiten, und den Lamaniten; und zur Verteidigung meiner Brüder habe ich vielen Lamaniten mit meinem eigenen Schwert das Leben genommen."},{"vNo":11,"txt":" Und siehe, der Bericht dieses Volkes ist auf den Platten eingraviert, die die Könige haben, gemäß den Generationen; und ich kenne keine Offenbarung, außer was geschrieben worden ist, auch keine Prophezeiung; darum ist das, was genügt, niedergeschrieben. Und ich mache ein Ende."},{"vNo":12,"txt":" Siehe, ich bin Amaleki, der Sohn Abinadoms. Siehe, ich will zu euch etwas über Mosia sagen, der zum König über das Land Zarahemla gemacht worden ist; denn siehe, er wurde vom Herrn gewarnt, daß er aus dem Land Nephi fliehen solle, und wer auf die Stimme des Herrn hören wollte, sollte auch mit ihm aus dem Lande in die Wildnis weggehen—"},{"vNo":13,"txt":" und es begab sich: Er tat so, wie der Herr ihm geboten hatte. Und sie gingen aus dem Lande weg in die Wildnis, alle, die auf die Stimme des Herrn hören wollten; und sie wurden durch viele Predigten und Prophezeiungen geleitet. Und sie wurden beständig durch das Wort Gottes ermahnt; und sie wurden von der Macht seines Armes durch die Wildnis geführt, bis sie hinab in das Land kamen, welches das Land Zarahemla genannt wird."},{"vNo":14,"txt":" Und sie entdeckten ein Volk, das das Volk Zarahemla genannt wurde. Nun gab es viel Freude unter dem Volk Zarahemla; und auch Zarahemla freute sich über die Maßen, weil der Herr das Volk Mosia mit den Platten aus Messing gesandt hatte, die den Bericht der Juden enthielten."},{"vNo":15,"txt":" Siehe, es begab sich: Mosia entdeckte, daß das Volk Zarahemla zu der Zeit aus Jerusalem gekommen war, da Zidkija, der König von Juda, gefangen nach Babylon hinweggeführt wurde."},{"vNo":16,"txt":" Und sie reisten in der Wildnis und wurden von der Hand des Herrn über die großen Wasser in das Land geführt, wo Mosia sie entdeckte; und dort hatten sie von jener Zeit an gewohnt."},{"vNo":17,"txt":" Und zu der Zeit, da Mosia sie entdeckte, waren sie überaus zahlreich geworden. Doch hatten sie viele Kriege und heftige Streitigkeiten gehabt und waren von Zeit zu Zeit durch das Schwert gefallen; und ihre Sprache war verderbt geworden; und sie hatten keine Aufzeichnungen mitgebracht; und sie leugneten das Dasein ihres Schöpfers; und weder Mosia noch das Volk Mosia konnten sie verstehen."},{"vNo":18,"txt":" Aber es begab sich: Mosia ließ sie in seiner Sprache unterweisen. Und es begab sich: Nachdem sie in der Sprache Mosias unterwiesen worden waren, gab Zarahemla eine Stammtafel seiner Väter gemäß seinem Gedächtnis; und sie sind verzeichnet, aber nicht auf diesen Platten."},{"vNo":19,"txt":" Und es begab sich: Das Volk Zarahemla und das Mosias vereinigten sich miteinander; und Mosia wurde bestimmt, ihr König zu sein."},{"vNo":20,"txt":" Und es begab sich: In den Tagen Mosias wurde ihm ein großer Stein gebracht, auf dem Gravierungen waren; und er übersetzte die Gravierungen durch die Gabe und Macht Gottes."},{"vNo":21,"txt":" Und sie gaben Bericht von einem Koriantumr und den Getöteten seines Volkes. Und Koriantumr wurde von dem Volk Zarahemla entdeckt; und er wohnte für den Zeitraum von neun Monden bei ihnen."},{"vNo":22,"txt":" Sie sagten auch einiges über seine Väter aus. Und seine ersten Eltern kamen von dem Turm her, zu der Zeit, da der Herr die Sprache des Volkes verwirrte; und die Strenge des Herrn fiel auf sie gemäß seinen Richtersprüchen, die gerecht sind; und ihre Gebeine lagen in dem Land nordwärts verstreut."},{"vNo":23,"txt":" Siehe, ich, Amaleki, wurde in den Tagen Mosias geboren; und ich habe so lange gelebt, daß ich seinen Tod gesehen habe; und Benjamin, sein Sohn, regiert an seiner Statt."},{"vNo":24,"txt":" Und siehe, ich habe in den Tagen des Königs Benjamin einen heftigen Krieg und viel Blutvergießen zwischen den Nephiten und den Lamaniten gesehen. Aber siehe, die Nephiten erlangten viel Vorteil über sie, ja, so sehr, daß König Benjamin sie aus dem Land Zarahemla verjagte."},{"vNo":25,"txt":" Und es begab sich: Ich fing an, alt zu sein; und da ich keine Nachkommen habe und weiß, daß König Benjamin ein gerechter Mann vor dem Herrn ist, darum werde ich diese Platten ihm übergeben und alle Menschen ermahnen, zu Gott, dem Heiligen Israels, zu kommen und an Prophezeiung und an Offenbarungen zu glauben und an den Dienst von Engeln und an die Gabe, in Zungen zu reden, und an die Gabe des Übersetzens der Sprachen und an alles, was gut ist; denn es gibt nichts, was gut ist, außer es kommt vom Herrn; und das, was böse ist, kommt vom Teufel."},{"vNo":26,"txt":" Und nun, meine geliebten Brüder, möchte ich, daß ihr zu Christus kommt, der der Heilige Israels ist, und an seiner Errettung und an der Macht seiner Erlösung teilhabt. Ja, kommt zu ihm und opfert ihm eure ganze Seele als Opfer, und fahrt fort mit Fasten und Beten, und harrt aus bis ans Ende; und so wahr der Herr lebt, werdet ihr errettet werden."},{"vNo":27,"txt":" Und nun möchte ich noch etwas über eine bestimmte Anzahl sagen, die in die Wildnis hinaufzogen, um in das Land Nephi zurückzukehren; denn es gab eine große Anzahl, die den Wunsch hatten, das Land ihres Erbteils zu besitzen."},{"vNo":28,"txt":" Darum zogen sie hinauf in die Wildnis. Und da ihr Führer ein starker und mächtiger Mann und ein halsstarriger Mann war, verursachte er darum unter ihnen einen Streit; und sie wurden alle in der Wildnis getötet, bis auf fünfzig, und die kehrten wieder in das Land Zarahemla zurück."},{"vNo":29,"txt":" Und es begab sich: Sie nahmen auch andere in beträchtlicher Anzahl mit sich und begaben sich abermals auf die Reise in die Wildnis."},{"vNo":30,"txt":" Und ich, Amaleki, hatte einen Bruder, der auch mit ihnen ging; und ich habe seither in bezug auf sie nichts mehr erfahren. Und ich bin daran, mich in mein Grab zu legen; und diese Platten sind voll. Und ich mache mit meinem Reden ein Ende."}]}