{"heading":"Kgosi Benjamine o ruta barwawe puo le diporofito tsa borraabo—Tumelo le tlhabologo tsa bone di babaletswe ka ntlha ya dipego tse di kwadilweng mo dipapetlaneng tse di farologanyeng—Mosaeya o tlhophiwa go nna kgosi mme o fiwa tlhokomelo ya dipego tse di kwadilweng le dilo tse dingwe. E ka nna dingwaga di le 130 go ya go di le 124 pele ga ga Keresete.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mosaeya 1","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne go sa tlhole go na le dikomano mo lefatsheng lotlhe la Sarahemola, gareng ga batho botlhe ba e neng e le ba ga kgosi Benjamine, mo e leng gore kgosi Benjamine o ne a nna le kagiso e e tsweletseng mo malatsing otlhe a a neng a setse a botshelo jwa gagwe."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore a nne le bana ba basimane ba le bararo; mme o ne a bitsa maina a bone Mosaeya, le Hiloramo, le Hilamene. Mme o ne a dira gore ba rutiwe ka puo ya borraagwe, gore ka seo ba ka tla ba nna banna ba ba tlhaloganyang; le gore ba ka tla ba itse mabapi le diporofito tse di neng di builwe ka melomo ya borraabo, tse di neng tsa newa bone ka seatla sa Morena."},{"vNo":"3 ","txt":"Mme o ne gape a ba ruta mabapi le dipego tse di neng di gabilwe mo dipapetlaneng tsa borase, a re: Barwaaka, ke rata gore lo gakologelwe gore fa e ne e se ka dipapetlana tse, tse di nang le dipego tse di kwadilweng tse le ditaelo tse, re ka bo re sotlegile mo tlhoka-kitsong, le mo nakong eno tota, re sa itse masaitseweng a Modimo."},{"vNo":"4 ","txt":"Gonne go ne go sa kgonagale gore rraarona, Lihae, o ne a ka gakologelwa dilo tse tsotlhe, go ka bo a di rutile bana ba gagwe, kwa ntle ga e ne e se ka thuso ya dipapetlana tse; gonne ene a ne a rutilwe ka puo ya Baegepeto jalo he o ne a kgona go bala megabo e, le go di ruta go bana ba gagwe, gore ka se ba di rute go bana ba bone, mme jalo ba diragatsa ditaelo tsa Modimo, le go fologela kwa nakong e ya gompieno tota."},{"vNo":"5 ","txt":"Ka re go lona, barwaaka, fa e ne e se ka dilo tse, tse di beilweng tsa ba tsa babalelwa ka seatla sa Modimo, gore re ka tla ra bala le go tlhaloganya ka masaitseweng a gagwe, mme ra nna le ditaelo tsa gagwe ka nako yotlhe fa pele ga matlho a rona, gore le borraarona tota ba ka bo ba nyennyafetse mo tlhoka tumelong, mme re ka bo re ne ra nna jaaka bakaulengwe ba rona, Baleimene, ba ba sa itseng sepe mabapi le dilo tse, kgotsa le tota ba sa di dumele fa ba di rutiwa, ka ntlha ya dingwao tsa borraabo, tse di sa siamang."},{"vNo":"6 ","txt":"O barwaaka, ke batla gore le ka gakologelwa gore dipolelo tse di boammaaruri, le gape gore dipego tse di kwadilweng tse di boammaaruri. Mme bonang, ga mmogo le dipapetlana tsa ga Nifae, tse di nang le dipego tse di kwadilweng le dipolelo tsa borraarona, go tswa ka nako ya ba tswa kwa Jerusalema go fitlhelela gompieno, mme di boammaaruri; mme re ka itse ka bonnete jwa tsone ka ntlha ya gore re na le tsone fa pele ga matlho a rona."},{"vNo":"7 ","txt":"Mme jaanong, barwaaka, ke batla gore le ka gakologelwa go di sekaseka ka tlhoafalo, gore le ka tla la boelwa ka tsone; mme ke batla gore le ka tshegetsa ditaelo tsa Modimo, gore lo tle lo tswelela mo lefatsheng go ya ka ditsholofetso tse Morena a di dirileng go borraarona."},{"vNo":"8 ","txt":"Mme dilo di le dintsi go feta kgosi Benjamine o ne a ruta barwawe tse di sa kwalwang mo bukeng e."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore morago ga kgosi Benjamine a sena go dira bokhutlo jwa go ruta barwawe, o ne a gola go tsofala, mme a bona gore o tshwanetse ka bonako go tsamaya tsela ya lefatshe lotlhe; jalo he, o ne a akanya go le botlhokwa gore a tlhome bogosi mo go mongwe wa bomorwawe."},{"vNo":"10 ","txt":"Jalo he, o ne a dira gore Mosaeya a tlisiwe fa pele ga gagwe; mme a ke mafoko a a neng a a bua go ene, a re: Morwaaka, ke batla gore o ka dira kitsiso go ralala lefatshe lotlhe gareng ga batho ba botlhe, kgotsa batho ba ga Sarahemola, le batho ba ga Mosaeya ba ba nnang mo lefatsheng, gore jalo ba ka tla ba kgobokana mmogo; gonne ka moso ke tlaa itsise go batho ba ba me go tswa mo molomong wa me gore o kgosi le mmusi mo godimo ga batho ba, ba Morena Modimo wa rona a re ba fileng."},{"vNo":"11 ","txt":"Mme godimo ga moo, ke tlaa fa batho ba leina, gore ka jalo ba ka tla ba farologanngwa godimo ga batho botlhe ba Morena Modimo a ba tlisitseng go tswa kwa lefatsheng la Jerusalema; mme se ke se dira ka ntlha ya gore ba ntse ba le batho ba ba tlhoafaletseng mo go tshegetseng ditaelo tsa Morena."},{"vNo":"12 ","txt":"Mme ke ba fa leina le le tlaa sekeng le tlhola le phimolwa, fa e se ka ntlha ya go tlola molao."},{"vNo":"13 ","txt":"Ee, mme mo godimo ga moo ka re go lona, gore fa batho ba ba rategileng thata ba ba Morena ba ka wela mo tlolong molao, mme ba nna batho ba ba boleo le boaka, gore Morena o tlaa ba golola, gore ka se ba nne bokoa jaaka go bakaulengwe ba bone; mme ga a na a tlhola a ba babalela gape ka thata ya gagwe e e senang bolekane e bile e le kgakgamatso, jaaka go fitlha jaanong a babaletse borraarona."},{"vNo":"14 ","txt":"Gonne ka re go wena, gore fa a ka bo a seka a thapolola letsogo la gagwe mo pabalelong ya borraarona ba ka bo ba wetse mo diatleng tsa Baleimene, mme ba nna bafenngwi go letlhoo la bone."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore morago ga kgosi Benjamine a sena go dira bokhutlo jwa dipolelo tse go morwawe, o ne a mo naya tlhokomelo mabapi le merero yotlhe ya motse wa bogosi."},{"vNo":"16 ","txt":"Mme godimo ga moo, o ne gape a mo fa boikarabelo mabapi le dipego tse di neng di gabilwe, mo dipapetlaneng tsa borase; le gape dipapetlana tsa ga Nifae; le gape, tšhaka ya ga Labane, le bolo kgotsa tshupatsela, e e neng ya etelela borraarona go ralala naga, e e neng ya dirwa ke seatla sa Morena gore ka yone ba ka etelelwa, mongwe le mongwe go ya ka fa kelong tlhoko le tlhoafalo e ba neng ba e mo naya."},{"vNo":"17 ","txt":"Jalo he, fa ba ne ba sena boikanyo, ba ne ba seka ba tswelela le fa e le go ya pele mo loetong lwa bone, mme ba ne ba busediwa kwa morago, mme ba rakana le kgalefo ya Modimo mo go bone; mme jalo he ba ne ba itewa ka tlala le dipogisego tse di botlhoko, go ba fuduwa mo kgakologelong ya tiro ya bone."},{"vNo":"18 ","txt":"Mme jaanong, go ne ga diragala gore Mosaeya a tsamaye mme a dire jaaka rraagwe a ne a mo laetse, mme a itsise go batho botlhe ba ba neng ba le mo lefatsheng la ga Sarahemola gore jalo ba ka tla ba ikgobokanya mmogo, go ya kwa tempeleng go utlwa mafoko a rraagwe a tlaa a buang le bone."}]}