{"heading":"Kgosi Leimene o a swa—Batho ba gagwe ba setlhogo le boganka e bile ba dumela mo dingwaong tsa kako—Sinifo le batho ba gagwe ba a fenya kgatlhanong le bone. E ka nna dingwaga di le 187 go ya go di le 160 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosaeya 10","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore re ne gape ra simolola go tlhoma motse wa bogosi mme re ne gape ra simolola go tsaya lefatshe ka kagiso. Mme ke ne ka dira gore go nne le dibetsa tsa ntwa di diriwa tsa mofuta mongwe le mongwe, gore ka seo ke ka nna le dibetsa go dirisiwa ke batho ba me kgatlhanong le nako e Baleimene ba ka tlang gape mo ntweng kgatlhanong le batho ba me."},{"vNo":"2 ","txt":"Mme ka baya badisa mo tikologong ya lefatshe, gore Baleimene ba seka ba tla mo go rona gape re sa lemoge mme ba re bolaya; mme jalo ke ne ka disa batho ba me le matsomane a me, mme ka ba thibela go wela mo diatleng tsa baba ba rona."},{"vNo":"3 ","txt":"Mme go ne ga diragala gore re tseye boswa lefatshe la borraarona dingwaga di le dintsi, ee, sebaka sa dingwaga di le masome a mabedi le bobedi."},{"vNo":"4 ","txt":"Mme ke ne ka dira gore banna ba leme lefatshe, mme ba emeletse mehuta yotlhe ya mabele le mehuta yotlhe ya maungo a mofuta mongwe le mongwe."},{"vNo":"5 ","txt":"Mme ke ne ka dira gore basadi ba loge, mme ba dire, le go bereka mme ba dire mekgwa yotlhe ya matsela a mantle, ee, le matsela a mofuta mongwe le mongwe, gore re tle re apese go sa ikategang ga rona; mme jalo re ne ra tswelela mo lefatsheng—jalo re ne ra nna le kagiso e e tsweletseng mo lefatsheng ka sebaka sa dingwaga di le masome a mabedi le bobedi."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore kgosi Leimene a swe, mme morwawe o ne a simolola go busa mo boemong jwa gagwe. Mme o ne a simolola go fuduwa batho ba gagwe mo ingaolong kgatlhanong le batho ba me; jalo ba ne ba simolola go ipaakanyetsa ntwa, le go tla go lwa kgatlhanong le batho ba me."},{"vNo":"7 ","txt":"Mme ke ne ke rometse ditlhola tsa me mo tikologong ya lefatshe la Shemolone, gore ke tle ke itse ka ga go ipaakanya ga bone, gore ke tle ke dise kgatlhanong le bone, gore ba tle ba seka ba tla mo bathong ba me mme ba ba bolaya."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore bane ba tla godimo kwa bokone jwa lefatshe la Shaelamo, ka masomosomo a bone a mantsi, banna ba ipapanne ka mara, le ka metswi, le ka ditšhaka, le ka disimetha, le ka matlapa, le ka diragantswana; mme ba ne ba beotse ditlhogo tsa bone gore di sale di sa ikatega; mme ba ne ba itlamile ka moitlamo wa letlalo mo dinokeng tsa bone."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore ke dire gore basadi le bana ba batho ba me ba fitlhwe mo nageng; mme ke ne gape ka dira gore banna bagolo botlhe ba me ba ba neng ba ka tsaya ditlhabani, ga mmogo le makawana otlhe a me ba ba neng ba kgona go tsaya ditlhabani, ba ikgobokanye mmogo go ya go lwa kgatlhanong le Baleimene; mme ke ne ka ba baya ka maemo a bone, monna mongwe le mongwe go ya ka dingwaga tsa gagwe."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore re ye godimo go lwa kgatlhanong le Baleimene; mme nna, le nna tota, mo botsofeng jwa me, ke ne ka ya godimo go lwa kgatlhanong le Baleimene. Mme go ne ga diragala gore re ne ra ya mo nonofong ya Morena kwa ntweng."},{"vNo":"11 ","txt":"Jaanong, Baleimene ba ne ba sa itse sepe mabapi le Morena, le fa e le nonofo ya Morena, jalo he ba ne ba beile mo nonofong ya bone. Le go le jalo e ne e le batho ba ba nonofileng, go ya ka fa nonofong ya banna."},{"vNo":"12 ","txt":"Ba ne ba le mengala, le setlhogo, le batho ba ba nyoretsweng madi, ba dumela mo ngwaong ya borraabo, e e leng se—Go dumela gore ba ne ba kobilwe go tswa kwa lefatsheng la Jerusalema ka ntlha ya boikepi jwa borraabo, le gore ba ne ba foseditswe mo nageng ke bakaulengwe ba bone, mme ba ne gape ba foseditswe fa ba tshela lewatle;"},{"vNo":"13 ","txt":"Mme gape, gore ba ne ba foseditswe fa ba le mo lefatsheng la boswa jwa bone jwa ntlha, fa ba sena go tshela lewatle, mme tsotlhe tse ka ntlha ya gore Nifae o ne a le boikanyego mo go tshegetseng ditaelo tsa Morena—Jalo he o ne a ratiwa ke Morena, gonne Morena o ne a utlwa dithapelo tsa gagwe mme a di araba, mme o ne a tsaya boiteledi jwa loeto lwa bone mo nageng."},{"vNo":"14 ","txt":"Mme bakaulengwe ba gagwe ba ne ba mo galefela ka ntlha ya gore ba ne ba sa tlhaloganye ditirisanyo tsa Morena; ba ne gape ba mo galefela mo godimo ga metsi ka ntlha ya gore ba ne ba thatafaditse dipelo tsa bone kgatlhanong le Morena."},{"vNo":"15 ","txt":"Mme gape, ba ne ba mo galefela fa ba ne ba sena go goroga mo lefatsheng la tsholofetso, ka ntlha ya gore ba ne ba re o ne a tsere puso ya batho go tswa mo diatleng tsa bone; mme ba ne ba batla go mmolaya."},{"vNo":"16 ","txt":"Mme gape, ba ne ba mo galefetse ka ntlha ya gore o ne a emelelela mo nageng jaaka Morena a ne a mo laetse, mme a tsaya dipego tse di neng di gabilwe mo dipapetlaneng tsa borase, gonne ba ne ba re o ba utswetse."},{"vNo":"17 ","txt":"Mme jalo ba ne ba ruta bana ba bone gore ba ba tlhowe, le gore ba ba bolaye, le gore ba ba utswele le go ba thukutha, le go dira tsotlhe tse ba neng ba ka di kgona go ba senya; jalo he ba na le letlhoo le le sa khutleng mo baneng ba ga Nifae."},{"vNo":"18 ","txt":"Ka ntlha ya mabaka one a kgosi Leimene, ka boferefere jwa gagwe, le botsipa jwa maaka, le ditsholofetso tsa gagwe tse dintle, o ne a ntsietsa, gore ke tsise batho ba ba me godimo mo lefatsheng le, gore ba tle ba ba bolae; ee, mme re sotlegile dingwaga tse dintsi tse mo lefatsheng."},{"vNo":"19 ","txt":"Mme jaanong nna, Sinifo, fa ke sena go bolelela dilo tse tsotlhe go batho ba me ka ga Baleimene, ke ne ka ba gakatsa gore ba ye go lwa ka nonofo ya bone, ba beile tshepho ya bone mo Moreneng; jalo he, re ne ra itaana le bone matlho a phage a lebagane."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore re ne ra ba kgweetsa gape go tswa mo lefatsheng la rona; mme re ne ra ba bolaya ka polao e kgolo, le bontsi jo e leng gore re ne ra seka ra ba bala."},{"vNo":"21 ","txt":"Mme go ne ga diragala gore re boele gape kwa lefatsheng la rona, mme batho ba me ba ne ba simolola gape go tlhokomela matsomane a bone le go lema lefatshe la bone."},{"vNo":"22 ","txt":"Mme jaanong nna, ke tsofetse, ke ne ka tlhoma bogosi mo go mongwe wa barwaaka; jalo he, ga ke bue sepe go feta. Mme a Morena a segofatse batho ba me. Amene."}]}