{"heading":"Kgosi Noa o busa ka boleo—O itumela mo go tsheleng mo dikgoberegong le basadi ba gagwe le bagadikana—Abinatae o porofita gore batho ba tlaa tseelwa mo bokgobeng—Botshelo jwa gagwe bo batliwa ke Kgosi Noa. E ka nna dingwaga di le 160 go ya go di le 150 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mosaeya 11","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore Sinifo a tlhome bogosi mo go Noa, mongwe wa barwawe; jalo he Noa a simolola go busa mo boemong jwa gagwe; mme o ne a seka a tsamaya mo ditseleng tsa ga rraagwe."},{"vNo":"2 ","txt":"Gonne bonang, o ne a seka a tshegetsa ditaelo tsa Modimo, mme o ne a tsamaya morago ga dikeletso tsa pelo ya gagwe. Mme o ne a na le basadi ba le bantsi le bagadikana. Mme o ne a dira gore batho ba gagwe ba dire sebe, le go dira seo se e neng e le bodiabole mo ponong ya Morena. Ee, mme ba ne ba dira boaka le mekgwa yotlhe ya boleo."},{"vNo":"3 ","txt":"Mme o ne a tlhoma lekgetho la karolo e nngwe mo botlhanong ya tsotlhe tse ba neng ba na le tsone, karolo e nngwe mo botlhanong ya gauta ya bone le ya selefera ya bone, le karolo e le nngwe mo botlhanong ya sifo ya bone le ya kopore ya bone, le ya borase jwa bone le tshipi ya bone; le karolo e le nngwe mo botlhanong ya magwere a bone; le gape karolo e le nngwe mo botlhanong ya mabele a bone."},{"vNo":"4 ","txt":"Mme tsotlhe tse o ne a di tseela go itlhokomela, le basadi ba gagwe le bagadikana ba gagwe; ga mmogo le baperesiti ba gagwe le basadi ba bone le bagadikana ba bone; jalo o ne a fetola merero ya motse wa bogosi."},{"vNo":"5 ","txt":"Gonne o ne a folosa baperesiti botlhe ba ba neng ba itshephisitswe ke rraagwe, mme a itshephisa ba basha mo boemong jwa bone, jaaka ba ba neng ba tsholetsegetse godimo mo boikgogomosong jwa dipelo tsa bone."},{"vNo":"6 ","txt":"Ee, mme jalo ba ne ba tshegeditswe mo botshwakgeng jwa bone, mo kobamelong ya bone ya medimo ya disetwa, le mo boakeng jwa bone, ke makgetho a kgosi Noa a neng a a beile mo bathong ba gagwe; jalo batho ba ne ba dira mo go feteletseng go tshegetsa boikepi."},{"vNo":"7 ","txt":"Ee, mme ba ne le bone ba tla mo kobamelong ya medimo ya disetwa, gonne ba ne ba tsieditswe ke mafoko a lefela le kokiso a ga kgosi le baperesiti; gonne ba ne ba bua dilo tse di okisang go bone."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore kgosi Noa a age dikago tse dintsi tse dintle e bile di bulegile; mme a di kgabisa ka modiro o montle wa logong, le wa mefuta yotlhe ya dilo tsa botlhokwa, tsa gauta, le tsa selefera, le tsa tshipi, le tsa borase, le tsa sifo, le tsa kopore;"},{"vNo":"9 ","txt":"Mme gape o ne a ikagela ntlo ya bogosi e e bulegileng, le setilo sa bogosi fa gare ga yone, tsotlhe tse e neng e le tsa legong le lentle mme di kgabisitswe ka gauta le selefera le dilo tsa botlhokwa."},{"vNo":"10 ","txt":"Mme o ne gape a dira gore badiri ba gagwe ba dire mekgwa yotlhe ya tiro tse dintle mo teng ga dipota tsa tempele, tsa legong le lentle, le ka kopore, le tsa borase."},{"vNo":"11 ","txt":"Mme ditilo tse di neng di kgethetswe baperesiti ba bagolo, tse di neng di le kwa godimo ga ditilo tse dingwe tsotlhe, o ne a di kgabisa ka gauta e e phepa; mme o ne a dira gore go agiwe mapako a selekanyo sa go tla fa sehubeng, gore ba tle ba kgone go baya mmele le matsogo a bone mo go one fa ba bua maaka le mafoko a lefela go batho ba gagwe."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore a age kago e e godileng gaufi le tempele; ee, kago e e godileng e e kwa godimo thata; le kwa godimo mo e leng gore o ne a kgona go ema fa godimo ga yone mme a lebe go tswa kwa godimo lefatshe la Shaelamo, ga mmogo le lefatshe la Shemolone, le le neng le tshotswe ke Baleimene; mme o ne a kgona le tota go leba godimo ga lefatshe lotlhe mo tikologong."},{"vNo":"13 ","txt":"Mme go ne ga diragala gore a dire dikago di le dintsi gore di agiwe mo lefatsheng la Shaelamo; mme o ne a dira kago e e godileng e kgolo gore e agiwe mo thabeng e e kwa bokone jwa Shaelamo, e e neng e le botshabelo jwa bana ba ga Nifae ka nako ya fa ba ne ba tshaba go tswa mo lefatsheng; mme jalo o ne a dira ka dikhumo tse a neng a di bona ka go kgethisa batho ba gagwe."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore a baye pelo ya gagwe mo dikhumong tsa gagwe, mme o ne a dirisa nako ya gagwe mo go tsheleleng mo dikgoberegong, le basadi ba gagwe le bagadikana ba gagwe; mme jalo le baperesiti ba gagwe le bone ba dirisa nako ya bone le diaka."},{"vNo":"15 ","txt":"Mme go ne ga diragala gore a leme masimo a mofine mo tikolong ya lefatshe; mme a aga metlhotlho ya mofine, mme a dira mofine ka bontsi; mme jalo o ne a nna monwi wa mofine, ga mmogo le batho ba gagwe."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore Baleimene ba simolole go tlhasela batho ba gagwe, mo dipalong tse dinnye, mme ba ba bolaya mo masimong a bone, le fa ba ne ba tlhokometse matsomane a bone."},{"vNo":"17 ","txt":"Mme kgosi Noa a romela badisa mo tikologong ya lefatshe go ba thibela; mme o ne a seka a romela palo e e lekanyeng, mme Baleimene ba tla mo go bone mme ba ba bolaya, mme ba kgweetsa bontsi jwa matsomane a bone go tswa mo lefatsheng; jalo, Baleimene ba simolola go ba bolaya, le go diragatsa letlhoo la bone mo go bone."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore kgosi Noa a romele mephato ya masole a gagwe kgatlhanong le bone, mme ba ne ba kgweelediwa morago, kgotsa ba ne ba ba kgweeletsa kwa morago sebakanyana; jalo he, ba ne ba boa, ba ipela mo dipoelong tsa bone."},{"vNo":"19 ","txt":"Mme jaanong, ka ntlha ya phenyo e kgolo e ba ne ba tsholetsegetse godimo mo boikgogomosong jwa dipelo tsa bone; ba ne ba ikgantsha mo nonofong ya bone, ba re masome a matlhano a bone ba ka ema kgatlhanong le dikete tsa Baleimene; mme jalo ba ne ba ikgantsha, mme ba ipela mo mading, le tshololo ya madi a bakaulengwe ba bone, mme se ka ntlha ya boleo jwa kgosi ya bone le baperesiti."},{"vNo":"20 ","txt":"Mme go ne ga diragala gore go ne go le monna gareng ga bone yo leina la gagwe e neng e le Abinatae; mme o ne a ya pele gareng ga bone, mme a simolola go porofita, a re: Bonang, go bua jalo Morena, mme jalo o ntaetse, a re, Ya pele, mme o re go batho ba, go bua jalo Morena—Khutsafalo a e nne go batho ba, gonne ke bone bodiabole jwa bone, le boleo jwa bone, le boaka jwa bone; mme kwa ntle ga gore ba ikotlhaye ke tlaa ba etela mo tšhakgalong ya me."},{"vNo":"21 ","txt":"Mme kwa ntle ga gore ba ikotlhaye mme ba boela kwa Moreneng Modimo wa bone, bonang, ke tlaa ba isa mo diatleng tsa baba ba bone, ee, mme ba tlaa tlisiwa mo bokgobeng; mme ba tlaa bogisiwa ke seatla sa baba ba bone."},{"vNo":"22 ","txt":"Mme go tlaa diragala gore ba tlaa itse gore ke Morena Modimo wa bone, mme ke Modimo o o lefufa, ke etela boikepi jwa batho ba me."},{"vNo":"23 ","txt":"Mme go tla diragala gore kwa ntle ga batho ba ba ikotlhaya mme ba boela go Morena Modimo wa bone, ba tlaa tlisiwa mo bokgobeng; mme ga go ope yo o tlaa ba gololang, fa e se e le Morena Modimo Mothatayotlhe."},{"vNo":"24 ","txt":"Ee, mme go tlaa diragala gore fa ba tlaa bo ba lelela go nna ke tlaa nna bonya go utlwa dilelo tsa bone; ee, ke tlaa ba letlelela gore ba itewe ke baba ba bone."},{"vNo":"25 ","txt":"Mme kwa ntle ga gore ba ikotlhaye mo letseleng la kgetsi le melora, mme ba lelela mo gogolo go Morena Modimo wa bone, ga ke na go utlwa dithapelo tsa bone, le fa e le go ba golola go tswa mo dipogisegong tsa bone; mme jalo go bua Morena, mme jalo o ntaetse."},{"vNo":"26 ","txt":"Jaanong go ne ga diragala gore fa Abinatae a sena go bua mafoko a go bone ba ne ba mo galefetse, mme ba batla go tsaya botshelo jwa gagwe; mme Morena o ne a mo golola go tswa mo diatleng tsa bone."},{"vNo":"27 ","txt":"Jaanong fa kgosi Noa a sena go utlwa mafoko a Abinatae a neng a a buile go batho, le ene o ne a galefile, mme a re: Ke mang Abinatae, yo nna le batho ba me re ka atlholwang ke ene, kgotsa Morena ke mang, yo o tlaa tlisetsang batho ba me pogisego e kgolo jalo?"},{"vNo":"28 ","txt":"Ke lo laela gore lo tlise Abinatae fa, gore ke tle ke mmolaye, gonne o buile dilo tse gore a tle a fuduwe batho ba me mo tšhakgalong mongwe go yo mongwe, le go tsosa dikomano gareng ga batho ba me; jalo he ke tlaa mmolaya."},{"vNo":"29 ","txt":"Jaanong matlho a batho a ne a foufadiwa; jalo he ba ne ba thatafatsa dipelo tsa bone kgatlhanong le mafoko a ga Abinatae, mme ba ne ba batla go tswa nakong eo go ya pele, go mo tsaya. Mme kgosi Noa o ne a thatafatsa pelo ya gagwe kgatlhanong le lefoko la Morena, mme o ne a seka a ikotlhaela ditiro tse di bosula tsa gagwe."}]}