{"heading":"Abinatae o sirelediwa ke thata ya semodimo—O ruta Ditaelo tse di Lesome—Poloko ga e tle ka molao wa ga Moše fela—Modimo ka boene o tlaa dira tetlanyo le go rekolola batho ba gagwe. E ka nna dingwaga di le 148 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":12,"nextAbbr":"mosiah","nextNo":14,"chapterTitle":"Mosaeya 13","verses":[{"vNo":"1 ","txt":"Mme jaanong fa kgosi a sena go utlwa mafoko a, o ne a raya baperesiti ba gagwe a re: Ntshang monna yo, mme lo mmolaye; gonne re na le eng go se dira ka ene, gonne o a tsenwa."},{"vNo":"2 ","txt":"Mme ba ne ba emelela pele, mme ba leka go baya matsogo a bone mo go ene; mme o ne a ba palela, mme a ba raya a re:"},{"vNo":"3 ","txt":"Lo seka lwa nkgoma, gonne Modimo o tlaa lo itaya fa lo ka baya diatla tsa lona mo go nna, gonne ga ke ise ke neye molaetsa o Morena a nthomileng go o naya; le fa e le go le bolelela se lo nkopileng gore ke se lo bolelele; jalo he, Modimo ga a na go letla gore ke ka senngwa mo sebakeng se."},{"vNo":"4 ","txt":"Mme ke tshwanetse go diragatsa ditaelo tse Modimo ka tsone a ntaetseng; mme ka ntlha ya gore ke lo boleletse boammaaruri lo ntšhakgaletse. Mme gape, ka ntlha ya gore ke buile lefoko la Modimo, lo nkatlhotse gore ke a tsenwa."},{"vNo":"5 ","txt":"Jaanong go ne ga diragala morago ga Abinatae a sena go bua mafoko a batho ba ga kgosi Noa ba ne ba seka ba leka go baya diatla tsa bone mo go ene, gonne Mowa wa Morena o ne o le mo go ene; mme sefatlhogo sa gagwe sa phatsima ka phatsimo e e feteletseng, le jaaka sa ga Moše se ne se dira fa a le mo thabeng ya Sinai, fa a ne a bua le Morena."},{"vNo":"6 ","txt":"Mme o ne a bua ka thata le taolo go tswa go Modimo; mme a tsweledisa mafoko a gagwe, a re:"},{"vNo":"7 ","txt":"Lo bona gore ga lo na thata ya go mpolaya, jalo he ke fetsa molaetsa wa me. Ee, mme ke bona gore o lo tlhaba go ya ko dipelong tsa lona ka ntlha ya gore ke le bolelela boammaaruri mabapi le boikepi jwa lona."},{"vNo":"8 ","txt":"Ee, mme mafoko a me a lo tlatsa ka tseanyo le kgakgamalo, le ka tšhakgalo."},{"vNo":"9 ","txt":"Mme ke fetsa molaetsa wa me; mme jaanong foo ga go re sepe kwa ke yang, fa e le gore go ka nna gore ke bolokwe."},{"vNo":"10 ","txt":"Mme go le kana ke a lo bolelela, se lo se dirang ka nna, morago ga se, e tlaa nna jaaka mofuta le moriti wa dilo tse di tlaa tlang."},{"vNo":"11 ","txt":"Mme jaanong ke lo balela mo go setseng ga ditaelo tsa Modimo, gonne ke lemoga gore ga di a kwalwa mo dipelong tsa lona; ke lemoga gore lo ithutile lwa ba lwa ruta boikepi bontlha jo bontsi jwa matshelo a lona."},{"vNo":"12 ","txt":"Mme jaanong, lo gakologelwa gore ke lo reile ka re: lo se ka lwa itirela sepe setshwantsho se se betlilweng, kgotsa sepe setshwano sa dilo tse di mo legodimong kwa godimo, kgotsa tse di mo lefatsheng kwa tlase, kgotsa tse di mo metsing ka fa tlase ga lefatshe."},{"vNo":"13 ","txt":"Mme gape: Lo seka lwa ikobela go tsone, le fa e le go di direla; gonne nna Morena Modimo wa lona ke Modimo o o lefufa, ke etela boikepi jwa borre mo baneng, go ya kwa tshikeng tsa boraro le tsa bone, tsa bao ba ba ntlhoileng;"},{"vNo":"14 ","txt":"Mme ke supa kutlwelobotlhoko go dikete tsa bone ba ba nthatang mme ba tshegetsa ditaelo tsa me."},{"vNo":"15 ","txt":"Lo seka lwa tsaya leina la Morena Modimo wa lona mo lefeleng; gonne Morena ga a kake a ba tsaya ba sena molato ba ba tsayang leina la gagwe mo lefeleng."},{"vNo":"16 ","txt":"Gakologelwang letsatsi la sabata, go le tshegetsa le le boithsepho."},{"vNo":"17 ","txt":"Malatsi a le marataro lo tlaa dira, mme lo dire ditiro tsotlhe tsa lona;"},{"vNo":"18 ","txt":"Mme letsatsi la bosupa, sabata sa Morena Modimo wa lona, lo seka lwa dira tiro epe, wena, le fa e le morwao, le fa e le morwadiago, motlhanka wa gago wa monna, le fa e le motlhanka wa gago wa mosadi, le fa e le dikgomo tsa gago, le fa e le motho yo o sa mo itseng yo o leng mo teng ga dikgoro tsa gago;"},{"vNo":"19 ","txt":"Gonne mo malatsing a le marataro Morena o dirile legodimo le lefatshe, le lewatle, le sotlhe se mo go tsone se leng; jalo he, Morena o segofaditse letsatsi la sabata, mme a le itshephisa."},{"vNo":"20 ","txt":"Tlotla rrago le mmaago, gore malatsi a gago a tle a nne maleele mo lefatsheng le Morena Modimo wa gago a le go fang."},{"vNo":"21 ","txt":"O seka wa bolaya."},{"vNo":"22 ","txt":"O seka wa dira boaka. O seka wa utswa."},{"vNo":"23 ","txt":"O seka wa fa bosupi jwa maaka kgatlhanong le moagisanyi wa gago."},{"vNo":"24 ","txt":"O seka wa eletsa thata ntlo ya moagisanyi wa gago, o seka wa eletsa thata mosadi wa moagisanyi wa gago, le fa e le motlhanka wa gagwe wa monna, le fa e le motlhanka wa gagwe wa mosadi, le fa e le pholo ya gagwe, le fa e le esele ya gagwe, le fa e le sepe se e leng sa moagisanyi wa gago."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore morago ga Abinatae a sena go dira bokhutlo jwa dipuo tse gore o ne a ba raya a re: A lo rutile batho ba gore ba tshwanetse go bona gore ba dira dilo tse tsotlhe gore ba tshegetse ditaelo tse?"},{"vNo":"26 ","txt":"Ka re go lona, nnyaa; gonne fa lo ne lo dirile, Morena o ka bo a sa ntira gore ke tle pele le go porofita bosula mabapi le batho ba."},{"vNo":"27 ","txt":"Mme jaanong lo rile poloko e tla ka molao wa ga Moše. Ka re go lona go botlhokwa gore lo tshegetse molao wa ga Moše go fitlha jaanong; mme ka re go lona: nako e etla fa go tlaa bo go sa tlhole go tlhokafala gore lo tshegetse molao wa ga Moše."},{"vNo":"28 ","txt":"Mme godimo ga moo, ka re go lona, gore poloko ga e tle ka molao o le nosi; mme fa e ne e se ka tetlanyo, e Modimo ka boene a tlaa e direlang dibe le boikepi jwa batho ba gagwe, gore ba tshwanela go nyelela mo go sa tilegeng, go sa kgathalesege molao wa ga Moše."},{"vNo":"29 ","txt":"Mme jaanong ka re go lona go ne go tlhokafala gore go nne le molao o o filweng bana ba Iseraele, ee, le molao o o gagametseng tota; gonne ba ne ba le batho ba ba melala e gagametseng, ba ba bofefo go dira boikepi, mme ba le bonya go gakologelwa Morena Modimo wa bone;"},{"vNo":"30 ","txt":"Jalo he go ne ga nna le molao o o filwe bone, ee, molao wa ditiragatso le wa ditlhomo, molao o ba neng ba tshwanetse go o tshegetsa ka botlalo letsatsi le letsatsi, go ba baya mo kgakologelong ya Modimo le tiro ya bone mo go ene."},{"vNo":"31 ","txt":"Mme bonang, ka re go lona, gore dilo tse tsotlhe e ne e le mefuta ya dilo tse di tlaa tlang."},{"vNo":"32 ","txt":"Mme jaanong, a ba ne ba tlhaloganya molao? Ka re go lona, nnyaa, ba ne botlhe ba sa tlhaloganye molao; mme se ka ntlha ya bothata jwa dipelo tsa bone; gonne ba ne ba sa tlhaloganye gore go ne go ka seke go nne le motho ope yo o tla bolokwang fa e se ka thekololo ya Modimo."},{"vNo":"33 ","txt":"Gonne bonang, a Moše ga a porofita go bone mabapi le go tla ga Mesia, le gore Modimo o tlaa rekolola batho ba gagwe? Ee, le baporofiti botlhe ba ba saleng ba porofita fa e sale lefatshe le simologa—A ga ba a bua go le gonnye kgotsa go feta mabapi le dilo tse?"},{"vNo":"34 ","txt":"A ga ba a re gore Modimo ka boene o tlaa fologela tlase gareng ga bana ba batho, mme a tseye mo go ene setshwano sa motho, mme a tsamaya pele ka thata e kgolo mo sefatlhogong sa lefatshe."},{"vNo":"35 ","txt":"Ee, mme a ga ba re gape gore o tlaa diragatsa tsogo ya baswi, le gore ene, ka boene, o tlaa gatelelwa le go bogisiwa?"}]}