{"heading":"Isaia o bua SeMesia—Lesotlo le ditshotlego tsa ga Mesia di bewa pele—O dira botho jwa gagwe kabelo go sebe mme o dira boikuelo mo boemong jwa batlola molao—Tshwantsha Isaia 53. E ka nna dingwaga di le 148 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":13,"nextAbbr":"mosiah","nextNo":15,"chapterTitle":"Mosaeya 14","verses":[{"vNo":"1 ","txt":"Ee, le tota le Isaia ga a re: Ke mang yo o dumetseng pego ya rona, mme ke mang yo go ene letsogo la Morena le senotsweng?"},{"vNo":"2 ","txt":"Gonne o tlaa gola fa pele ga gagwe jaaka sejwalo se se metsi, le jaaka modi go tswa mo lefatsheng le le omeletseng; ga a na popego le fa e le bontle; mme fa re tlaa mmona ga go bontle bope gore re mo eletse."},{"vNo":"3 ","txt":"O nyadiwa le go ganwa ke batho; monna wa mahutsana, mme a tlwaetse khutsafalo; mme re fitlhele jaaka go ne go ntse difatlhogo tsa rona go tswa mo go ene; o ne a nyadiwa, mme ra seka ra mo tlotlomatsa."},{"vNo":"4 ","txt":"Ruri o ne a rwala khutsafalo ya rona, mme a tsaya mahutsana a rona; mme le go le jalo re ne ra mo tlotlomatsa a iteilwe, a iteilwe ke Modimo, mme a le mo pogisegong."},{"vNo":"5 ","txt":"Mme o ne a ntshetswa dintho ka ntlha ya tlola molao ya rona, o ne a golafalediwa boikepi jwa rona; kotlhao ya kagiso ya rona e ne e le mo go ene; mme ka dithupa tsa gagwe re fodisitswe."},{"vNo":"6 ","txt":"Rotlhe rona, jaaka dinku, re ile go sele; re phetsogile mongwe le mongwe go ya kwa tseleng ya gagwe; mme Morena o beile mo go ene boikepi jwa rona rotlhe."},{"vNo":"7 ","txt":"O ne a gatelelwa, mme o ne a bogisiwa, le gole jalo a seka a bula molomo wa gagwe; o tlisiwa jaaka kwanyana kwa matlhabelong, mme jaaka nku fa pele ga babeodi ba yone o semumu jalo ga a ka a bula molomo wa gagwe."},{"vNo":"8 ","txt":"O ne a tsewa go tswa kgolegelong le go tswa katlholong; mme ke mang yo o tlaa begang tshika ya gagwe? Gonne o ne a kgaolwa go tswa mo lefatsheng la batshedi; ka ntlha ya ditlolo molao tsa batho ba me o ne a itewa."},{"vNo":"9 ","txt":"Mme o dirile lebitla la gagwe le baleofi, le bahumi mo losong lwa gagwe; ka gonne o ne a sa dira bosula bope, le fa e le tsietso epe e ne e se mo molomong wa gagwe."},{"vNo":"10 ","txt":"Le go le jalo go ne ga itumedisa Morena go mo golafatsa; o ne a mo tsentse mo khutsafalong; mme fa wena o ka dira botho jwa gagwe kabelo ya sebe o tlaa bona peo ya gagwe, o tlaa lelefatsa malatsi a gagwe, mme thato ya Morena e tlaa tswelela mo letsogong la gagwe."},{"vNo":"11 ","txt":"O tlaa bona tlalelo ya botho jwa gagwe, mme o tlaa kgotsofala; ka kitso ya gagwe motlhanka wa me yo o siameng o tlaa tlhokisa bontsi molato; gonne o tlaa rwala boikepi jwa bone."},{"vNo":"12 ","txt":"Jalo he ke tlaa mo kgaoganya seabe le ba bagolo, mme o tlaa kgaogana dipoelo le dinatla; ka gonne o tshololetse botho jwa gagwe mo losong; mme o ne a balelwa le batlola molao; mme o ne a rwala dibe tsa bontsi, mme a direla thapelelo batlola molao."}]}