{"heading":"Ka fa Keresete e leng Rara e bile e le Morwa—O tlaa dira thapelelo mme o tlaa rwala ditlolo molao tsa batho ba gagwe—Bone le baporofiti botlhe ba ba boitshepho ke peo ya gagwe—O diragatsa Tsogo—Bana ba bannye ba na le botshelo jo bosakhutleng. E ka nna dingwaga di le 148 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":14,"nextAbbr":"mosiah","nextNo":16,"chapterTitle":"Mosaeya 15","verses":[{"vNo":"1 ","txt":"Mme jaanong Abinatae o ne a ba raya a re: Ke rata gore lo tlhaloganye gore Modimo ka boene o tlaa fologela tlase gareng ga bana ba batho, mme o tlaa rekolola batho ba gagwe."},{"vNo":"2 ","txt":"Mme ka ntlha ya gore o nna mo nameng o tlaa bidiwa Morwa Modimo, mme ka o tlaa bo a neetse nama go thato ya ga Rara, e le Rara le Morwa—"},{"vNo":"3 ","txt":"Rara, ka gonne o imilwe ka thata ya Modimo; le Morwa, ka ntlha ya nama; jalo o nna Rara le Morwa—"},{"vNo":"4 ","txt":"Mme ba Modimo o le mongwe, ee, ene tota Rara wa Bosakhutleng wa legodimo le lefatshe."},{"vNo":"5 ","txt":"Mme jalo nama e tla mo taolong ya Mowa, kgotsa Morwa go Rara, e le Modimo o le mongwe, o sotlega thaelo, mme ga a ineele mo thaelong, mme o sotlega go kgobiwa, le go kgwathisiwa, le go latlhelwa kwa ntle, le go itatolwa ke batho ba gagwe."},{"vNo":"6 ","txt":"Mme morago ga se sotlhe, morago ga go dira dikgakgamatso tse dintsi tse dikgolo gareng ga bana ba batho, o tlaa isiwa, ee, le jaaka Isaia a buile, jaaka nku fa pele ga mmeodi e le semumu, jalo ga a ka a bula molomo wa gagwe."},{"vNo":"7 ","txt":"Ee, le jalo o tlaa isiwa, a bapolwa mo sefapaanong, mme a bolawe, nama e tla mo taolong le go loso tota, thato ya Morwa e meditswe mo thatong ya ga Rara."},{"vNo":"8 ","txt":"Mme jalo Modimo o kgaola dikgole tsa loso, a bonye phenyo godimo ga loso; o neela Morwa thata go dira thapelelo go bana ba batho—"},{"vNo":"9 ","txt":"A tlhatlogetse mo legodimong, a na le dijelo tsa kutlwelobotlhoko; a tletse bopelotlhomogi go ya go bana ba batho; a eme fa gare ga bone le tshiamiso; a kgaotse dikgole tsa loso, a tsere mo go ene boikepi jwa bone le ditlolo molao tsa bone, a ba rekolotse, mme a kgotsofatsa ditopo tsa tshiamiso."},{"vNo":"10 ","txt":"Mme jaanong ka re go lona, ke mang yo o tlaa begang tshika ya gagwe? Bonang, ka re go lona, fa mowa wa gagwe o dirilwe kabelo ya sebe o tlaa bona peo ya gagwe. Mme jaanong ga reng lona? Mme ke mang yo o tlaa nnang peo ya gagwe?"},{"vNo":"11 ","txt":"Bonang ka re go lona, mang fela yo o utlwileng mafoko a baporofiti, ee, baporofiti botlhe ba ba boitshepho ba ba porofitileng mabapi le go tla ga ga Morena—Ka re go lona, botlhe bao ba ba obametseng go mafoko a bone, mme ba dumela gore Morena o tlaa rekolola batho ba gagwe, mme ba lebelela kwa pele kwa letsatsing leo go phimolo ya dibe tsa bone, ka re go lona, ba ke peo ya gagwe, kgotsa ke bajaboswa ba motse wa bogosi jwa Modimo."},{"vNo":"12 ","txt":"Gonne ba ke bone ba dibe tsa bone a di rweleng; ba ke bone ba go bone a suleng, go ba rekolola mo ditlolong molao tsa bone. Mme jaanong, a ga ba peo ya gagwe?"},{"vNo":"13 ","txt":"Ee, mme a baporofiti ga se, mongwe le mongwe yo o butseng molomo wa gagwe go porofita, yo o sa welang mo tlolong molao, ke raya baporofiti botlhe ba ba boitshepho fa e sale lefatshe le simologa? Ka re go lona bone ke peo ya gagwe."},{"vNo":"14 ","txt":"Mme ba ke bone ba ba anamisitseng kagiso, ba ba tlisitseng melaetsa e e molemo ya bomolemo, ba ba anamisitseng poloko; mme ba re go Sione: Modimo wa gago o a busa!"},{"vNo":"15 ","txt":"Mme O go ne go le go ntle jang mo godimo ga dithaba dinao tsa bone!"},{"vNo":"16 ","txt":"Mme gape, go go ntle jang mo godimo ga dithaba dinao tsa bao ba ba santseng ba anamisa kagiso!"},{"vNo":"17 ","txt":"Mme gape, go go ntle jang godimo ga dithaba dinao tsa bao ba go tswa fa ba tlaa anamisang kagiso, ee, go tswa mo nakong eno go ya pele le ka metlha!"},{"vNo":"18 ","txt":"Mme bonang, ka re go lona, se ga se gone gotlhe. Gonne go go ntle jang mo godimo ga dithaba dinao tsa gagwe yo o tlisang melaetsa e e molemo, yo e leng motlhomi wa kagiso, ee, le Morena tota, yo o rekolotseng batho ba gagwe; ee, ene yo o neileng poloko go batho ba gagwe;"},{"vNo":"19 ","txt":"Gonne fa e ne e se ka thekololo e a e diretseng batho ba gagwe, e e neng ya baakanngwa go tswa kwa motheong wa lefatshe, ka re go lona, fa e ne e se ka se, losika lwa motho lotlhe lo ka bo lo nyeletse."},{"vNo":"20 ","txt":"Mme bonang, dikgole tsa loso di tlaa kgaolwa, mme Morwa o a busa, mme o na le thata mo baswing; jalo he, o diragatsa tsogo ya baswi."},{"vNo":"21 ","txt":"Mme go tla tsogo, le tsogo ya ntlha tota; ee, le tsogo ya bao ba ba kileng ba nna, le ba ba leng, le ba ba tla nnang, le go fitlhelela tsogo ya ga Keresete—Gonne jalo o tlaa bidiwa."},{"vNo":"22 ","txt":"Mme jaanong, tsogo ya baporofiti botlhe, le botlhe bao ba ba dumetseng mo mafokong a bone, kgotsa botlhe bao ba ba tshegeditseng ditaelo tsa Modimo, ba tlaa tla pele mo tsogong ya ntlha; jalo he, ke bone tsogo ya ntlha."},{"vNo":"23 ","txt":"Ba emeleditswe go nna le Modimo yo o ba rekolotseng; jalo ba na le botshelo jo bosakhutleng ka Keresete, yo o kgaotseng dikgole tsa loso."},{"vNo":"24 ","txt":"Mme ba ke bao ba ba nang le seabe mo tsogong ya ntlha; mme ba ke bone ba ba suleng pele ga Keresete a tla, mo tlhokong-kitso ya bone, ba sena poloko e e begilweng go bone. Mme jalo Morena o tlisa tsosoloso ya ba; mme ba na le seabe mo tsogong ya ntlha, kgotsa ba na le botshelo jo bosakhutleng, ba rekolotswe ke Morena."},{"vNo":"25 ","txt":"Mme bana ba bannye le bone ba na le botshelo jo bosakhutleng."},{"vNo":"26 ","txt":"Mme bonang, mme lo boife, mme lo rorome fa pele ga Modimo, gonne lo tshwanetse go roroma; gonne Morena ga a rekolole bape ba ba tshwanang le ba ba ingaolang kgatlhanong le ene mme ba swela mo dibeng tsa bone; ee, le botlhe bao ba ba nyeletseng mo dibeng tsa bone fa e sale lefatshe le simologa, ba ka go rata ba ingaotseng kgatlhanong le Modimo, ba ba itsileng ditaelo tsa Modimo, mme ba seka ba di tshegetsa; ba ke bone ba ba senang seabe mo tsogong ya ntlha."},{"vNo":"27 ","txt":"Jalo he a ga lo a tshwanela go roroma? Gonne poloko ga e tle go bape ba ba ntseng jalo; gonne Morena ga a rekolola bape ba ba ntseng jalo; ee, le e seng gore Morena o ka rekolola ba ba ntseng jalo; gonne ga a kake a ikganetsa; gonne ga a kake a ganela tshiamiso fa e na le tshwanelo ya yone."},{"vNo":"28 ","txt":"Mme jaanong ka re go lona nako e tlaa tla e ka yone poloko ya Morena e tlaa begwang go tšhaba nngwe le nngwe, lotso, teme, le batho."},{"vNo":"29 ","txt":"Ee, Morena, balebeledi ba gago ba tlaa tsholetsa lentswe la bone; ka lentswe mmogo ba tlaa opela; gonne ba tlaa bona leitlho go leitlho, fa Morena a tlaa tlisa gape Sione."},{"vNo":"30 ","txt":"Thubegang pele ka boipelo, opelang mmogo, lona mafelo a matlotla a Jerusalema; gonne Morena o gomoditse batho ba gagwe, o rekolotse Jerusalema."},{"vNo":"31 ","txt":"Morena o apotse letsogo la gagwe le le boitshepho mo matlhong a ditšhaba tsotlhe; mme dikhutlo tsotlhe tsa lefatshe di tlaa bona poloko ya Modimo wa rona."}]}