{"heading":"Modimo a rekolola batho go tswa mo seemong sa bone sa tatlhego le go wa—Bao ba ba selefatshe ba sala e kete go ne go sena thekololo—Keresete o diragatsa tsogo ya botshelo jo bosakhutleng kgotsa khutsego e e sa feleng. E ka nna dingwaga di le 148 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":15,"nextAbbr":"mosiah","nextNo":17,"chapterTitle":"Mosaeya 16","verses":[{"vNo":"1 ","txt":"Mme jaanong, go ne ga diragala gore morago ga Abinatae a sena go bua mafoko a o ne a tlhapolola seatla sa gagwe mme a re: Nako e tlaa tla fa botlhe ba tlaa bonang poloko ya Morena; fa tšhaba nngwe le nngwe, lotso, teme, le batho ba tlaa bona leitlho go leitlho mme ba ipolele fa pele ga Modimo gore dikatlholo tsa gagwe di tshiamo le tlhamalalo."},{"vNo":"2 ","txt":"Mme jaanong foo baleofi ba tlaa kojwa, mme ba tlaa nna le lebaka la go goa, le go lela, le go kuruetsa, le go khuranya meno a bone; mme se e le ka ntlha ya gore ba ne ba seka ba obamela go lentswe la Morena; jalo he Morena ga a ba rekolole."},{"vNo":"3 ","txt":"Gonne ba selefatshe le sediabole, mme diabole o na le thata mo godimo ga bone; ee, le tota noga e le ya bogologolo e e neng ya fora batsadi ba rona ba ntlha, e e neng e le lebaka la go wa ga bone; e e neng e le lebaka la gore losika lwa motho lotlhe lo tle go nna selefatshe, senama, sediabole, ba itse bosula go tswa mo molemong, ba ineela mo go diabole."},{"vNo":"4 ","txt":"Jalo losika lwa monna lotlhe lo ne lwa latlhega; mme bonang, ba ka bo ba latlhegetse ruri fa e ne e se gore Modimo o rekolotse batho ba gagwe go tswa mo seemong sa bone sa tatlhego le go wa."},{"vNo":"5 ","txt":"Mme gakologelwang gore ene yo o ganelelang mo mokgweng wa gagwe wa selefatshe, mme a tswelela mo ditseleng tsa sebe, le ingaolo kgatlhanong le Modimo, o sala mo seemong sa gagwe sa go wa mme diabole o na le thata yotlhe mo godimo ga gagwe. Jalo he o ntse jaaka e kete gone go sena thekololo e e dirilweng, e le mmaba go Modimo; gape le diabole ke mmaba go Modimo."},{"vNo":"6 ","txt":"Mme jaanong fa Keresete a ne a sa tla mo lefatsheng, a bua ka dilo tse di tlaa tlang jaaka e kete di setse di tlile, go ka bo go se kile ga nna le thekololo."},{"vNo":"7 ","txt":"Mme fa Keresete a ne a se kile a tsoga mo baswing, kgotsa a kgaola dikgole tsa loso gore lebitla le seka la nna le phenyo, le gore loso lo seka lwa nna le malomo, go ka bo go se kile ga nna le tsogo."},{"vNo":"8 ","txt":"Mme go na le tsogo, jalo he lebitla ga le na phenyo, mme malomo a loso a meditswe mo go Keresete."},{"vNo":"9 ","txt":"Ke ene lesedi le botshelo jwa lefatshe; ee, lesedi le le sa feleng, le le ka se keng la fifadiwa; ee, mme gape botshelo jo bo sa feleng, gore go ka se tlhole go nna le loso."},{"vNo":"10 ","txt":"Le tota mo go swang mo go tlaa apara go sa sweng mme go bola mo go tlaa apara go saboleng, mme go tlaa tlisiwa go ema fa pele ga setilo sa Modimo, go atlholwa ke ene go ya ka fa ditirong tsa bone fa di le molemo kgotsa fa di le bosula—"},{"vNo":"11 ","txt":"Fa di le molemo, go tsogo ya botshelo jo bo sa feleng le boitumelo; mme fa di le bosula, go tsogo ya khutsego e e sa feleng, ba neelwa go diabole, yo o ba dirileng ba gagwe, se e leng khutsego—"},{"vNo":"12 ","txt":"Ba tsamaile go ya ka fa thatong ya bone ya selefatshe le dikeletso tsa bone; ba ise ba ke ba bitse Morena fa matsogo a kutlwelobotlhoko a sa ntse a thapololetswe kwa go bone; gonne matsogo a kutlwelobotlhoko a ne a thapololetswe kwa go bone, mme ba ne ba seka; bone ba tlhagisiwa ka boikepi jwa bone mme le go ntse jalo ba ne ba seka ba bo tlogela; mme ba ne ba laetswe go ikotlhaya, mme le go le jalo ba ne ba seka ba ikotlhaya."},{"vNo":"13 ","txt":"Mme jaanong, a ga lo a tshwanela go roroma le go ikotlhaela dibe tsa lona, mme lwa gakologelwa gore fela mo go le ka Keresete lo ka bolokwa?"},{"vNo":"14 ","txt":"Jalo he, fa lo ruta molao wa ga Moše, gape rutang gore ke moriti wa dilo tseo tse di tlaa tlang—"},{"vNo":"15 ","txt":"Ba ruteng gore thekololo e tla ka Keresete Morena, yo e leng tota Rara wa Bosakhutleng. Amene."}]}