{"heading":"Alema o rerela kwa thokong—O tlhoma pele kgolagano ya kolobetso mme o kolobeletsa kwa metsing a Momone—O rulaganya Kereke ya ga Keresete a bo a tlhoma baperesiti—Ba a itshedisa mme ba ruta batho—Alema le batho ba gagwe ba tshaba go tswa go Kgosi Noa go tsena mo nageng. E ka nna dingwaga di le 147 go ya go di le 145 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":17,"nextAbbr":"mosiah","nextNo":19,"chapterTitle":"Mosaeya 18","verses":[{"vNo":"1 ","txt":"Mme jaanong, go ne ga diragala gore Alema, yo o neng a tshaba go tswa go batlhanka ba ga kgosi Noa, o ne a ikotlhaela dibe tsa gagwe le boikepi, mme a tsamaya kwa bothokong mo bathong, mme a simolola go ruta mafoko a ga Abinatae—"},{"vNo":"2 ","txt":"Ee, mabapi le seo se se neng se tlaa tla, ga mmogo mabapi le tsogo ya baswi, le thekololo ya batho, e e neng e tlaa diragadiwa ka thata, le ditshotlego, le loso lwa ga Keresete, le tsogo le tlhatlogelo ya gagwe kwa legodimong."},{"vNo":"3 ","txt":"Mme bontsi jotlhe jo bo neng bo ka utlwa mafoko a gagwe o ne a bo ruta. Mme o ne a ba rutela kwa bothokong, gore go seka ga tla mo kitsong ya kgosi. Mme bontsi bo ne jwa dumela mafoko a gagwe."},{"vNo":"4 ","txt":"Mme go ne ga diragala gore bontsi jotlhe jo bo neng jwa mo dumela bo ne jwa ya pele kwa lefelong le le neng le bidiwa Momone, le tsere leina la lone mo kgosing, le le mo melelwaneng ya lefatshe le ne le tletse, ka dinako kgotsa ka dipaka, ka diphologolo tsa naga."},{"vNo":"5 ","txt":"Jaanong, go ne go le kwa Momone motswedi wa metsi a a phepa, mme Alema a ya fa, go le gaufi le metsi tshutlha ya ditlhatshana, kwa a neng a iphitlha teng mo motshegareng go tswa mo dipatlong tsa kgosi."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore bontsi jotlhe jo bo neng bo mo dumela bo ne jwa ya ko o go utlwa mafoko a gagwe."},{"vNo":"7 ","txt":"Mme go ne ga diragala gore morago ga malatsi a le mantsi go ne go le palo e e ntle e kgobokanye mmogo kwa lefelong la Momone, go utlwa mafoko a ga Alema. Ee, botlhe ba ne ba kgobokane mmogo ba ba neng ba dumela mo lefokong la gagwe, go mo utlwa. Mme o ne a ba ruta, mme a ba rerela boikotlhao le thekololo, le tumelo mo Moreneng."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore a ba reye a re: Bonang, metsi a Momone ke a (gonne jalo a ne a bidiwa) mme jaanong, ka le eletsa go tsena mo sakeng la Modimo, le go bidiwa batho ba gagwe, mme lo rata go thusana merwalo ya mongwe go yo mongwe, gore e ka tla ya nna motlhofo;"},{"vNo":"9 ","txt":"Ee, mme lo batla go lela le ba ba lelang; ee, le go gomotsa ba ba tlhokang kgomotso, le go ema lo le basupi ba Modimo ka dinako tsotlhe le mo dilong tsotlhe, le mo mafelong otlhe a lo ka bong lo le mo go one, le go fitlhelela loso, gore lo tle lo rekololwe ke Modimo, mme lo balwe le bao ba tsogo ya ntlha, gore lo tle lo nne le botshelo jo bosakhutleng—"},{"vNo":"10 ","txt":"Jaanong ka re go lona, fa se e le keletso ya dipelo tsa lona, lo na le eng kgatlhanong le go kolobediwa mo leineng la Morena, e le bosupi fa pele ga gagwe gore lo tsene mo kgolaganong le ene, gore lo tlaa mo direla mme lo tshegetse ditaelo tsa gagwe, gore o ka tla a tshela Mowa wa gagwe ka bontsi mo go lona?"},{"vNo":"11 ","txt":"Mme jaanong fa batho ba sena go utlwa mafoko a, ba opa diatla tsa bone go boipelo, mme ba goa: Se ke keletso ya dipelo tsa rona."},{"vNo":"12 ","txt":"Mme jaanong go ne ga diragala gore Alema a tseye Helame, ene e le mongwe wa ba ntlha, mme a ya mme a ema pele mo metsing, mme a goa, a re: O Morena, tshela Mowa wa gago mo motlhankeng wa gago, gore o ka tla a dira tiro e ka boitshepho jwa pelo."},{"vNo":"13 ","txt":"Mme fa a sena go bua mafoko a, Mowa wa Morena o ne o le mo go ene, mme o ne a re: Helame, ke a go kolobetsa, ke na le taolo go tswa go Modimo Mothatayotlhe, e le bopaki gore o tsene mo kgolaganong go mo direla go fitlhelela o sule go ya ka fa mmele o o swang; mme a Mowa wa Morena o tshelwe mo go wena; mme a a nee go wena botshelo jo bosakhutleng, ka thekololo ya ga Keresete, yo a mmaakantseng go tswa kwa motheong wa lefatshe."},{"vNo":"14 ","txt":"Mme morago ga Alema a sena go bua mafoko a, mmogo Alema le Helame ba ne ba fitlhilwe mo metsing; mme ba tlhatloga mme ba tlhaga go tswa mo metsing ba ipela, ba tletse ka Mowa."},{"vNo":"15 ","txt":"Mme gape, Alema a tsaya yo mongwe, mme a ya pele lwa bobedi mo metsing, mme a mo kolobetsa jaaka wa ntlha, fela o ne a seka a iphitlha gape mo metsing."},{"vNo":"16 ","txt":"Mme morago ga mokgwa o o ne a kolobetsa mongwe le mongwe yo o neng a ya pele kwa lefelong la Momone; mme ba ne ba ka nna ka palo batho ba le makgolo a mabedi le bone; ee, mme ba ne ba kolobediwa mo metsing a Momone, mme ba tladiwa ka matlhogonolo a Modimo."},{"vNo":"17 ","txt":"Mme ba ne ba bidiwa kereke ya Modimo, kgotsa kereke ya ga Keresete, go tswa nakong eo go ya pele. Mme go ne ga diragala gore ope yo o neng a kolobediwa ka thata le taolo ya Modimo o ne a tsenngwa mo kerekeng ya gagwe."},{"vNo":"18 ","txt":"Mme go ne ga diragala gore Alema, a na le taolo go tswa kwa Modimong, a tlhoma baperesiti; le moperesiti a le mongwe go ba le masome a matlhano a palo ya bone o ne a ba tlhoma go ba rerela, le go ba ruta mabapi le dilo tse di amanang le motse wa bogosi jwa Modimo."},{"vNo":"19 ","txt":"Mme o ne a ba laela gore ba seka ba ruta sepe fa e se dilo tse a di rutileng, le tse di neng di builwe ka molomo wa baporofiti ba ba boitshepho."},{"vNo":"20 ","txt":"Ee, le tota o ne a ba laela gore ba seka ba rera sepe fa e se boikotlhao le tumelo mo Moreneng, yo o neng a rekolotse batho ba gagwe."},{"vNo":"21 ","txt":"Mme o ne a ba laela gore go se nne le komano mongwe le yo mongwe, mme gore ba lebelele kwa pele le ka leitlho le le lengwe, ba na le tumelo e le nngwe le kolobetso e le nngwe, ba na le dipelo tsa bone di gokagane mmogo mo tshwaraganong le mo loratong mongwe go ya go yo mongwe."},{"vNo":"22 ","txt":"Mme jalo a ba laela go rera. Mme jalo ba ne ba nna bana ba Modimo."},{"vNo":"23 ","txt":"Mme a ba laela gore ba ele tlhoko letsatsi la sabata, mme ba le tshegetse le le boitshepho, mme gape letsatsi lengwe le lengwe ba fe malebogo go Morena Modimo wa bone."},{"vNo":"24 ","txt":"Mme o ne gape a ba laela gore baperesiti ba a neng a ba tlhomile ba dire ka diatla tsa bone go itlhokomela."},{"vNo":"25 ","txt":"Mme go ne go le letsatsi le le lengwe mo bekeng nngwe le nngwe le le neng le seegetswe kwa thoko gore ba ikgobokanye mmogo go ruta batho, le go baka Morena Modimo wa bone, le gape, kgapetsa kgapetsa jaaka go ne go le mo thateng ya bone, go iphutha mmogo."},{"vNo":"26 ","txt":"Mme baperesiti ba ne ba sa tshwanela go baya mo bathong go ba tlhokomela; mme mo go direng ga bone ba ne ba tshwanetse go amogela letlhogonolo la Modimo, gore ba ka tla ba gola nonofo mo moweng, ba na le kitso ya Modimo, gore ba tle ba rute ka thata le taolo e e tswang kwa Modimong."},{"vNo":"27 ","txt":"Mme gape Alema a laela gore batho ba kereke ba kgaogane dilo tsa bone, mongwe le mongwe go ya ka se a nang naso; fa a na le bontsi go feta o tshwanetse a kgaogana bontsi go feta; mme mo go yoo yo o nang mme go le gonnye, mme go le gonnye go batliwe; mme go yoo yo o senang go fiwe."},{"vNo":"28 ","txt":"Mme jalo ba tshwanetse ba kgaogane dilo tsa bone ka kgololesego ya go rata ga bone le ka dikeletso tse di molemo go ya go Modimo, le mo baperesiting bao ba ba neng ba tlhoka, ee, le go motho mongwe le mongwe yo o tlhokang yo o sa ikategang."},{"vNo":"29 ","txt":"Mme se a se ba raya, a ne a laetswe ke Modimo; mme ba ne ba tsamaya ka tlhamalalo fa pele ga Modimo, ba abelana mongwe go yo mongwe mmogo senama le semowa go ya ka fa go tlhokeng ga bone le go batla ga bone."},{"vNo":"30 ","txt":"Mme jaanong go ne ga diragala gore tsotlhe tse di ne tsa dirwa mo Momone, ee, gaufi le metsi a Momone, mo sekgweng se se neng se le gaufi le metsi a Momone; ee, lefelo la Momone, metsi a Momone, sekgwa sa Momone, di dintle jang mo matlhong a bone koo ba ba tlileng mo kitsong ya Morekolodi wa bone; ee, mme ba segofaditswe jang, gonne ba tlaa opela go pako ya gagwe ka metlha."},{"vNo":"31 ","txt":"Mme dilo tse di ne di dirwa mo melelwaneng ya lefatshe, gore di tle di seka tsa tla mo kitsong ya kgosi."},{"vNo":"32 ","txt":"Mme bonang, go ne ga diragala gore kgosi, a lemogile motsamao gareng ga batho, a romela batlhanka ba gagwe go ba lebelela. Jalo he ka letsatsi le ba neng ba iphutha mmogo go utlwa lefoko la Morena ba ne ba lemogisiwa go kgosi."},{"vNo":"33 ","txt":"Mme jaanong kgosi o ne a re Alema o ne a fuduwa batho go ingaola kgatlhanong le ene; jalo he o ne a romela masole a gagwe go ba senya."},{"vNo":"34 ","txt":"Mme go ne ga diragala gore Alema le batho ba Morena ba ne ba itsisiwa ka go tla ga masole a kgosi; jalo he ba ne ba tsaya ditente tsa bone le bamalapa a bone mme ba emelelela mo nageng."},{"vNo":"35 ","txt":"Mme ba ne ba le mo palong ba ka nna makgolo a mane le masome a matlhano a batho."}]}