{"heading":"Kgosi Benjamine o buisa batho ba gagwe—O balolola tekatekano, tshiamo, le bosemowa jwa puso ya gagwe—O ba gakolola gore ba direle Kgosi ya bone ya Magodimo—Ba ba ingaolang kgatlhanong le Modimo ba tlaa boga botlhoko le tshwenyego jaaka molelo o o sa timogeng. E ka nna dingwaga di le 124 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":1,"nextAbbr":"mosiah","nextNo":3,"chapterTitle":"Mosaeya 2","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore morago ga Mosaeya a sena go dira jaaka raagwe a mo laetse, mme a dirile kitsiso go ralala lefatshe lotlhe, gore batho ba ikgobokanye mmogo go ralala lefatshe lotlhe, gore ba tle ba ye kwa tempeleng go utlwa mafoko a kgosi Benjamine a tlaa a buang go bone."},{"vNo":"2 ","txt":"Mme go ne go le palo e kgolo, le bontsi tota mo e leng gore ba ne ba seka ba ba bala; gonne ba ne ba oketsegile mo go feteletseng mme ba gola mo gogolo mo lefatsheng."},{"vNo":"3 ","txt":"Mme ba ne gape ba tsaya maitibolo a matsomane a bone, gore ba ka tla ba ntsha ditlhabelo le dikabelo tsa ditshubelo go ya ka fa molaong wa ga Moše;"},{"vNo":"4 ","txt":"Le gape gore ba ka tla ba naya malebogo go Morena Modimo wa bone, yoo a neng a ba tlisa go tswa kwa lefatsheng la Jerusalema, le yo o ba golotseng go tswa mo diatleng tsa baba ba bone, mme a tlhoma banna ba tshiamo le tlhamalalo go nna baruti ba bone, le gape monna wa tshiamo le tlhamalalo go nna kgosi ya bone, yo a neng a tlhomile kagiso mo lefatsheng la Sarahemola, mme yo o neng a ba ruta go tshegetsa ditaelo tsa Modimo, gore ba tle ba ipele mme ba tlale lorato mo Modimong le mo bathong botlhe."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore fa ba tla godimo kwa tempeleng, ba ne ba tlhoma ditante tsa bone mo tikologong, monna mongwe le mongwe go ya ka fa lelapeng la gagwe, go balela mosadi wa gagwe, le barwawe, le barwadie, le barwaa bone, le barwadia bone, go tswa go yo motona go fologela go yo mmotlana, lelapa lengwe le lengwe le kgaoganye go tswa go le lengwe."},{"vNo":"6 ","txt":"Mme ba ne ba tlhoma ditante tsa bone mo tikologong ya tempele, monna mongwe le mongwe a na le tante ya gagwe kgoro ya yone e lebile kwa tempeleng, gore ka jalo ba ka nna mo ditanteng tsa bone, mme ba utlwa mafoko a kgosi Benjamine a tlaa a buang go bone;"},{"vNo":"7 ","txt":"Gonne matshwititshwiti a ne a le magolo mo e leng gore kgosi Benjamine o ne a ka seka a ba ruta botlhe mo teng ga mabotana a tempele, jalo he o ne a dira gore go agwe kago e e godileng, gore ka jalo batho ba gagwe ba ka tla ba utlwa mafoko a a tlaa a buang go bone."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore a simolole go bua le batho ba gagwe go tswa kwa kagong e e godileng; mme ba ne ba sa kgone go utlwa mafoko a gagwe botlhe ka ntlha ya bogolo jwa matshwititshwiti; jalo he o ne a dira gore mafoko a a neng a a bua a kwalwe mme a isiwe kwa gareng ga ba ba neng ba se ka fa tlase ga modumo wa lentswe la gagwe, gore le bone ba tle ba amogele mafoko a gagwe."},{"vNo":"9 ","txt":"Mme a ke mafoko a a neng a a bua a ba a dira gore a kwalwe, a re: Bakaulengwe, lotlhe ba le phuthegileng mmogo, lona ba lo ka utlwang mafoko a me a ke tlileng go a bua go lona ka letsatsi leno; gonne ga ke a laela gore lo tle fano go tshameka ka mafoko a ke tlaa a buang, mme gore lo nkutlwe, mme lo bule ditsebe tsa lona gore lo tle lo utlwe, le dipelo tsa lona gore lo tle lo tlhaloganye, le megopolo ya lona gore masaitseweng a Modimo a ka tla a rarabololelwa pono ya lona."},{"vNo":"10 ","txt":"Ga ke a le laela gore lo tle kwano gore lo tle lo ntshabe, kgotsa gore lo akanye gore nna ka bonna ke feta motho wa senama."},{"vNo":"11 ","txt":"Mme ke tshwana jaaka lona, go amiwa ke mefuta yotlhe ya makoa mo mmeleng le tlhaloganyo; mme ke tlhophilwe ke batho ba, mme ka kgethiwa ke ntate, mme ka letlelelwa ka seatla sa Morena gore ke nne mmusi le kgosi mo godimo ga batho ba; mme ke tshegeditswe e bile ke babaletswe ka thata ya gagwe e e senang bolekane, go lo direla ka bonatla jotlhe, mogopolo le nonofo tse Morena a di mphileng."},{"vNo":"12 ","txt":"Ka re go lona jaaka ke letleletswe go nna malatsi a me mo tirelong ya lona, le go fitlhelela ka nako e, mme ke ise ke batle gauta le fa e le selefera le fa e le mofuta ope wa dikhumo mo go lona;"},{"vNo":"13 ","txt":"Le e seng gore ke letlelele gore le tswalelelwe mo moleteng wa kgolegelo, le fa e le gore lo dire makgoba mongwe ka yo mongwe, le fa e le gore lo bolaye, kgotsa go thukutha, kgotsa go utswa, kgotsa go dira boaka; le e seng le tota ke letlelele gore lo dire mokgwa ope wa boleo, mme ke lo rutile gore lo tshegetse ditaelo tsa Morena, mo dilong tsotlhe tse a di lo laetseng—"},{"vNo":"14 ","txt":"Mme le nna tota, ka bonna, ke dirile ka diatla tsa me gore ke lo direle, gore le seka la imelwa ke makgetho, le gore go se nne sepe se se tlang mo go lona se se neng se le botlhoko go se tshegetsa—mme mo dilong tse tsotlhe tse ke di buileng, lona ka bolona le basupi ka letsatsi leno."},{"vNo":"15 ","txt":"Mme, bakaulengwe, ga ke a dira dilo tse gore ke tle ke ikgantshe, le e seng go bolela dilo tse gore ka se ke tle ke lo bone molato; mme ke lo bolelela dilo tse gore lo tle lo itse gore, ke ka araba ka letswalo le le phepa fa pele ga Modimo mo letsatsing le."},{"vNo":"16 ","txt":"Bonang, ka re go lona ka gore ke lo reile ka re ke ntse malatsi a me ke lo direla, ga ke eletse go ikgantsha, gonne ke ntse fela ke le mo tirong ya Modimo."},{"vNo":"17 ","txt":"Mme bonang, ke lo bolelela dilo tse gore le ka tla la ithuta tlhalefo; gore le ka tla la ithuta gore fa le le mo tirelong ya bangwe ka lona lo mo tirelong fela ya Modimo wa lona."},{"vNo":"18 ","txt":"Bonang, lo mpiditse kgosi ya lona; mme fa nna, yo lo mmitsang kgosi ya lona, ke dira go direla lona, jaanong foo a lona ga lo a tshwanela go dira go direlana?"},{"vNo":"19 ","txt":"Mme bonang gape, fa nna, yo lo mmitsang kgosi ya lona, yo o ntseng malatsi a gagwe mo tirelong ya lona, mme e bile a ne a le mo tirelong ya Modimo, a tshwanelwa ke malebogo mangwe go tswa go lona, O lo tlamega jang go leboga Kgosi ya lona ya magodimo!"},{"vNo":"20 ","txt":"Ka re go lona, bakaulengwe ba me, gore fa le ka fa malebogo otlhe le pako tse botho jwa lona jotlhe bo nang le thata go nna le tsone, go Modimo yoo yo o le bopileng, mme le go le baya le go le babalela mme a dira gore lo ipele, mme a naya go lona gore le tshele ka kagiso mongwe le yo mongwe—"},{"vNo":"21 ","txt":"Ka re go lona fa lo ka mo direla yo o le bopileng go tswa kwa tshimologong, mme a lo babalela ka letsatsi le letsatsi, ka go lo adima go hema, gore lo ka tshela le go tsamaya mme lo dire ka fa thatong ya lona, mme le go le tshegetsa tota ka motsotso le motsotso—Ka re, fa lo ka mo direla ka botho jwa lona jotlhe, mme le tla bo le santse le le batlhanka ba ba senang mosola."},{"vNo":"22 ","txt":"Mme bonang, sotlhe se a se batlang mo go lona ke go tshegetsa ditaelo tsa gagwe; mme o le solofeditse gore fa lo ka tshegetsa ditaelo tsa gagwe, lo tlaa tswelela mo lefatsheng; mme ga a ke a farologana le se a se buileng; jalo he, fa lo ka tshegetsa ditaelo tsa gagwe o tlaa le segofatsa a ba a lo tsweledisa."},{"vNo":"23 ","txt":"Mme jaanong, lwa ntlha, o lo bopile, mme a lo fa matshelo a lona, a ka ntlha ya one lo mo kolotang."},{"vNo":"24 ","txt":"Mme sa bobedi, o batla gore lo dire jaaka a lo laetse; mo go se fa lo se dira, o le segofatsa gone fela foo; mme jalo he o le duetse. Mme lo santse lo mo kolota, mme lo, e bile lo tlaa, ka metlha le metlha; jalo he, lo na le eng go ka ikgantsha?"},{"vNo":"25 ","txt":"Mme jaanong ke a botsa, a lo ka bua sengwe ka lona? Ke a lo araba, Nnyaa. Ga lo kake lwa re lo tshwana le fa e le lorole lwa lefatshe tota; mme lo bopilwe ka lorole lwa lefatshe; mme bonang, ke lwa gagwe yo o le bopileng."},{"vNo":"26 ","txt":"Mme nna, le nna tota, yo lo mmitsang kgosi ya lona, ga ke botoka go gaisa jaaka lona le ntse; gonne le nna ke wa lorole. Mme le bona gore ke tsofetse, mme ke gaufi go neela mmele o o swang kwa go mmaaone lefatshe."},{"vNo":"27 ","txt":"Jalo he, jaaka ke rile go lona gore ke le diretse, ke tsamaya ka letswalo le le phepa fa pele ga Modimo, le jalo mo nakong e ke dirile gore le phuthege mmogo, gore ke tle ke bonwe ke sena molato, le gore madi a lona a seka a nna mo go nna, fa ke tlaa bo ke ema go atlholwa ke Modimo, mo dilong tse a di ntaetseng mabapi le lona."},{"vNo":"28 ","txt":"Ka re go lona gore ke dirile gore lo phuthege mmogo gore ke tle ke tlhatswe diaparo tsa me madi a lona, ka seno sebaka sa nako fa ke le gaufi le go ya tlase kwa lebitleng la me, gore ke tle ke ye tlase ka kagiso, mme mowa wa me o o sa sweng o ka tla wa kopana le dikhwaere kwa godimo, mo go opeleng dipako tsa Modimo o o tshiamo le tlhamalalo."},{"vNo":"29 ","txt":"Mme godimo ga moo, ka re go lona ke dirile gore le phuthege mmogo, gore ke tle ke le begele gore ga ke ka ke ka tlhola ke nna moruti wa lona, le fa e le kgosi ya lona;"},{"vNo":"30 ","txt":"Gonne le ka nako e tota, mmele wa me otlhe o roroma mo go feteletseng fa ke ntse ke leka go bua le lona; mme Morena Modimo o a ntshegetsa, e bile o ntetleletse gore ke bue le lona, mme o ntaetse gore ke le begele ka letsatsi le, gore morwa wa me Mosaeya ke kgosi le mmusi godimo ga lona."},{"vNo":"31 ","txt":"Mme jaanong, bakaulengwe ba me, ke rata gore lo dire jaaka lo dirile go fitlha jaanong. Jaaka lo tshegeditse ditaelo tsa me, ga mmogo le ditaelo tsa ga ntate, mme lwa tswelela, mme la thibelwa mo go weleng mo diatleng tsa baba ba lona, le jalo fa lo ka tshegetsa ditaelo tsa morwaake, kgotsa ditaelo tsa Modimo tse di tlaa newang go lona ke ene, lo tlaa tswelela mo lefatsheng, mme baba ba lona ga ba na go nna le thata mo godimo ga lona."},{"vNo":"32 ","txt":"Mme, O batho ba me, bonang e se re gongwe ga tsoga dikomano gareng ga lona, mme lo tlhophe go obamela mowa o o bosula, o go builweng ka one ke ntate Mosaeya."},{"vNo":"33 ","txt":"Gonne bonang, go na le khutsafalo e e bewang mo go ene yo o tlhophang go obamela mowa oo; gonne fa a tlhopha go mo obamela, mme a nne a ba a swele mo dibeng tsa gagwe, ene yoo o nwa khutsego mo moweng wa gagwe; gonne o amogela e le dituelo tsa gagwe kotlhao e e senang bokhutlo a tlotse molao wa Modimo kgatlhanong le kitso ya gagwe."},{"vNo":"34 ","txt":"Ka re go lona, gore ga ba yo gareng ga lona, fa e se bana ba lona ba bannye ba ba iseng ba rutwe mabapi le dilo tse, mme ke mang yo o sa itseng gore lo kolota Rara wa lona wa legodimo go ya bosakhutleng, go mo naya tsotlhe tse lo nang le tsone le tse lo leng tsone; mme gape le rutilwe mabapi le dipego tse di kwadilweng, tse di nang le diporofito tse di builweng ke baporofiti ba ba boitshepho, le go ya tlase ka nako e rraarona, Lihae, a neng a tswa kwa Jerusalema;"},{"vNo":"35 ","txt":"Le gape, tsotlhe tse di builweng ke borraarona go fitlhelela gompieno. Mme bonang, gape, ba buile tseo tse ba neng ba di laetswe ke Morena; jalo he, ba tshiamo le tlhamalalo le boammaaruri."},{"vNo":"36 ","txt":"Mme jaanong, ka re go lona, bakaulengwe ba me, gore fa lo sena go itse e bile le rutilwe dilo tse tsotlhe, fa lo ka tlola molao mme lwa tsamaya kgatlhanong le seo se se builweng, gore le intsha mo Moweng wa Morena, gore o ka seka wa nna le bonno mo go lona go le etelela mo ditseleng tsa tlhalefo gore lo tle lo segofadiwe, le tsweledisiwe, le go babalelwa—"},{"vNo":"37 ","txt":"Ka re go lona, gore motho yo o dirang se, ke ene a tlang mo pontsheng go ingaola kgatlhanong le Modimo; jalo he o tlhopha go obamela mowa o o bosula, mme o nna mmaba wa tshiamo yotlhe; jalo he, Morena ga a na bonno mo go ene, gonne ga a nne mo ditempeleng tse di seng boitshepho."},{"vNo":"38 ","txt":"Jalo he fa motho yoo a ka seka a ikotlhaya, mme a nna a ba a swa e le mmaba wa Modimo, mme ditopo tsa tshiamiso ya semodimo di tsosa botho jwa gagwe jo bo sa sweng, mo tlhaloganyong e e tshelang ya molato wa gagwe, o o dirang gore a gonyele go tswa fa pele ga Morena, mme o tlatsa mafatlha a gagwe ka molato, le setlhabi, le botlhoko le tshwenyego, se se jaaka molelo o o sa timogeng, o kgabo ya one o tlhatlogelang godimo ka metlha le metlha."},{"vNo":"39 ","txt":"Mme jaanong ka re go lona, gore mautlwelobotlhoko ga a na tshwanelo mo mothong yoo; jalo he tlholelo ya gagwe ya bofelo ke go boga botlhoko le khutsafalo tse di sa feleng."},{"vNo":"40 ","txt":"O, lotlhe lona bannabagolo, ga mmogo le lona makawana, le lona bana ba bannye ba lo ka tlhaloganyang mafoko a me, gonne ke buile le lona ka botlhofo gore lo tle lo tlhaloganye, ke rapela gore lo tsoge mo kgakologelong ya seemo se se boitshegang sa bao ba ba wetseng mo tlolong molao."},{"vNo":"41 ","txt":"Mme godimo ga moo, ke eletsa gore lo tseye ba le mo seemong se se segofaditsweng le sa boitumelo bao ba ba tshegetsang ditaelo tsa Modimo. Gonne bonang, ba segofaditswe mo dilong tsotlhe, mmogo tsa selefatshe le tsa semowa; mme fa ba ka tshwara ka boikanyego go ya kwa bofelong ba amogelwa mo legodimong, gore ka jalo ba tle ba nne le Modimo mo seemong sa boitumelo jo bo sa feleng. O gakologelwang, gakologelwang gore dilo tse di boammaaruri; gonne Morena Modimo o se buile."}]}