{"heading":"Barwadia Baleimene bangwe ba tlhopiwa ke baperesiti ba ga Noa—Baleimene ba bolotsa ntwa mo go Limohae le batho ba gagwe—Masomosomo a Beleimene a busetswa morago le go kokobediwa. E ka nna dingwaga di le 145 go ya go di le 123 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mosaeya 20","verses":[{"vNo":"1 ","txt":"Jaanong go ne go na le lefelo mo Shemolone kwa barwadia Baleimene ba neng ba kgobokanela mmogo teng go opela le go bina, le go ijesa monate."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore go ne ka letsatsi lengwe palo e potlana ya bone ba kgobakane mmogo go opela le go bina."},{"vNo":"3 ","txt":"Mme jaanong baperesiti ba ga kgosi Noa, ba tlhabiwa ke ditlhong go boela kwa motseng wa Nifae, ee, gape ba tshaba gore batho ba tlaa ba bolaya, jalo he ba ne ba seka ba leka go boela kwa basading ba bone le bana ba bone."},{"vNo":"4 ","txt":"Mme ba setse mo nageng, mme ba bone barwadia Baleimene, ba ba lalela le go ba lebelela;"},{"vNo":"5 ","txt":"Mme fa go se na go nna le ba se kae ba bone ba kgobokane mmogo go bina, ba ne ba tswa mo mafelong a sephiri a bone mme ba ba tshwara le go ba tseela mo nageng; ee, masome a mabedi le metso e mene a barwadia Baleimene ba ba tseela mo nageng."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore fa Baleimene ba bona gore barwadiabone ba ntse ba sa bonale, ba ne ba šakgaletse batho ba ga Limohae, gonne ba ne ba akanya gore ke batho ba ga Limohae."},{"vNo":"7 ","txt":"Jalo he ba ne ba romela mephato ya masole a bone pele; ee, le kgosi tota o ne a etelela pele batho ba gagwe; mme ba ne ba ya kwa lefatsheng la Nifae go ya go senya batho ba ga Limohae."},{"vNo":"8 ","txt":"Mme jaanong Limohae a ba lemoga go tswa mo kagong e e godileng, le dipaakanyetso ntwa tsotlhe tsa bone o ne a di bone; jalo he o ne a kgobokanya mmogo batho ba gagwe, mme ba ba lalela mo masimong le mo dikgweng."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore fa Baleimene ba sena go tla, gore batho ba ga Limohae ba ne ba simolola go wela mo go bone go tswa mo mafelong a bone a go lalela, mme ba simolola go ba bolaya."},{"vNo":"10 ","txt":"Mme go ne ga diragala gore ntwa e nne botlhoko mo go feteletseng, gonne ba ne ba lwa jaaka ditau di lwela letsomo la tsone."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore batho ba ga Limohae ba simolole go kgweetsa Baleimene fa pele ga bone; mme ba ne ba se bantsi go lekane jaaka sephatlo sa Baleimene. Mme ba ne ba lwela matshelo a bone, le basadi ba bone, le bana ba bone; jalo he ba ne ba ipana, mme jaaka dikgogela ba lwa."},{"vNo":"12 ","txt":"Mme go ne ga diragala gore ba bone kgosi ya Baleimene gareng ga baswi ba bone; mme o ne a sa swa, a ne a golafaditswe mme a tlogetswe fa fatshe, jalo go ne go le bofefo go tshaba ga batho ba gagwe."},{"vNo":"13 ","txt":"Mme ba ne ba mo tsaya mme ba bofa dintho tsa gagwe, mme ba mo tsisa fa pele ga ga Limohae mme ba re: Bona, kgosi ya Baleimene ke e, ene a ne a nnile le ntho, o wetse gareng ga baswi ba bone, mme ba mo tlogetse; mme bona, re mo tlisitse fa pele ga gago; mme jaanong a re mmolaeng."},{"vNo":"14 ","txt":"Mme Limohae o ne a ba raya a re: Ga lo na go mmolaya, mme mo tliseng fa gore ke tle ke mmone, mme ba ne ba mo tlisa. Mme Limohae o ne a re go ene: Lebaka la gago ke eng go tla mo ntweng kgatlhanong le batho ba me? Bona, batho ba me ga baa roba maikano a ke a dirileng mo go wena; jalo he, ka go reng o tshwanetse go roba maikano a o a dirileng go batho ba me?"},{"vNo":"15 ","txt":"Mme jaanong kgosi a re: Ke robile maikano ka ntlha ya gore batho ba gago ba tsere barwadia batho ba me; jalo he, mo tšhakgalong ya me ke ne ka dira batho ba me gore ba tle mo ntweng kgatlhanong le batho ba gago."},{"vNo":"16 ","txt":"Mme jaanong Limohae o ne a ise a utlwe sepe mabapi le kgang e; jalo he o ne a re: Ke tlaa senka gareng ga batho ba me mme yo o dirileng selo se o tlaa nyelela. Jalo he o ne a dira phatlisiso gore e dirwe gareng ga batho ba gagwe."},{"vNo":"17 ","txt":"Jaanong fa Giteone a sena go utlwa dilo tse, ene e le kapoteni ya kgosi, o ne a ya mme a raya kgosi a re: Ke a go rapela emisa, mme o seka wa batlisisa batho ba, mme o seka wa baya selo se molato wa bone."},{"vNo":"18 ","txt":"Gonne a ga o gakologelwe baperesiti ba ga rrago, ba batho ba ba neng ba batla go ba senya? Mme a ga ba mo nageng? Mme a ga se bone ba ba utswileng barwadia Baleimene?"},{"vNo":"19 ","txt":"Mme jaanong, bona, mme bolelela kgosi ka ga dilo tse, gore a tle a bolelele batho ba gagwe gore ba tle ba kokobele go rona; gonne bona ba setse ba ipaakanyetsa go tla kgatlhanong le rona; mme bona gape go ba se kae fela ba rona."},{"vNo":"20 ","txt":"Mme bona, ba tla ka bontsi jwa masomosomo a bone; mme fa e se gore kgosi a ba kokobetse mo go rona, re tlaa nyelela."},{"vNo":"21 ","txt":"Gonne a mafoko a ga Abinatae ga a diragadiwa, a a porofitileng kgatlhanong le rona—mme tse tsotlhe ka ntlha ya gore re ne re sa obamele mafoko a Morena, mme ra phetsoga go tswa boikeping jwa rona?"},{"vNo":"22 ","txt":"Mme jaanong a re kokobetse kgosi, mme re diragatse maikano a re a dirileng go ene; gonne go botoka gore re nne mo bokgobeng go na le gore re latlhegelwe ke matshelo a rona; jalo he, a re beye kemiso go tshololo ya madi mo go kana."},{"vNo":"23 ","txt":"Mme jaanong Limohae a bolelela kgosi dilo tsotlhe mabapi le rraagwe, le baperesiti ba ba neng ba tshabela mo nageng, mme a amanya go tsewa ga barwadia bone le bone."},{"vNo":"24 ","txt":"Mme go ne ga diragala gore kgosi o kokobediwa kgatlhanong le batho ba gagwe; mme o ne a ba raya a re: A re yeng pele go kopana le batho ba me, re sena dibetsa; mme ke ikana go lona ka maikano gore batho ba me ga ba na go le bolaya batho ba gago."},{"vNo":"25 ","txt":"Mme go ne ga diragala gore ba sale kgosi morago, mme ba ye pele ba sena dibetsa go kopana le Baleimene. Mme go ne ga diragala gore ba ne ba kopana le Baleimene; mme kgosi ya Baleimene o ne a ikobela tlase fa pele ga bone, mme o ne a rapela mo boemong jwa batho ba ga Limohae."},{"vNo":"26 ","txt":"Mme fa Baleimene ba bona batho ba ga Limohae, gore ba ne ba sena dibetsa, ba ne ba na le bopelotlhomogi mo go bone mme ba kokobela go ya go bone, mme ba boela le kgosi ya bone ka kagiso kwa lefatsheng la bone."}]}