{"heading":"Batho ba ga Limohae ba itewa ba bo ba fenngwa ke Baleimene—Batho ba ga Limohae ba kopana le Amone, mme ba a sokololwa—Ba bolelela Amone ka ga dipapetlana tse di masome a mabedi le bone tsa Bajarete. E ka nna dingwaga di le 122 go ya go di le 121 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":20,"nextAbbr":"mosiah","nextNo":22,"chapterTitle":"Mosaeya 21","verses":[{"vNo":"1 ","txt":"Mme go ne ga diragala gore Limohae le batho ba gagwe ba boela kwa motseng wa Nifae, mme ba simolola go nna mo lefatsheng gape ka kagiso."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore morago ga malatsi a le mantsi Baleimene ba ne ba simolola gape go fuduega mo tšhakgalong kgatlhanong le Banifae, mme ba simolola go tla mo melelwaneng ya lefatshe le le mo tikologong."},{"vNo":"3 ","txt":"Jaanong ba ne ba seka ba leka go ba bolaya, ka ntlha ya maikano a kgosi ya bone o neng a a dirile go Limohae; mme ba ne ba ba itaya mo ditlhaeng tsa bone, mme ba dirisa taolo mo godimo ga bone; mme ba simolola go ba rwesa mekgweleo e e bokete mo mekwatleng, mme ba ba kgweetsa jaaka ba ka dira esele e e semumu—"},{"vNo":"4 ","txt":"Ee, tse tsotlhe di ne tsa dirwa gore lefoko la Morena le ka tla le diragadiwa."},{"vNo":"5 ","txt":"Mme jaanong dipogisego tsa Banifae di ne di le dikgolo, mme go ne go se tsela epe e ba neng ba ka ikgolola mo diatleng tsa bone, gonne Baleimene ba ne ba ba dikologile mo ntlheng tsotlhe."},{"vNo":"6 ","txt":"Mme go ne ga diragala gore batho ba simolole go ngunanguna le kgosi ka ntlha ya dipogisego tsa bone; mme ba ne ba simolola go eletsa go ya kgatlhanong le bone mo ntweng. Mme ba ne ba bogisa kgosi botlhoko ka dingongorego tsa bone; jalo he o ne a ba letlelela gore ba dire go ya ka dikeletso tsa bone."},{"vNo":"7 ","txt":"Mme ba ne ba ikgobokanya mmogo gape, mme ba apara diaparo tsa iphemelo tsa bone, mme ba ya pele kgatlhanong le Baleimene, go ba ntsha mo lefatsheng la bone."},{"vNo":"8 ","txt":"Mme go ne ga diragala gore Baleimene ba ba betse, mme ba ba kgweeletsa morago, mme ba bolaya bontsi jwa bone."},{"vNo":"9 ","txt":"Mme jaanong go ne go le selelo se segolo le khutsafalo gareng ga batho ba ga Limohae, motlholagadi a lelela monna wa gagwe, morwa le morwadia ba lelela rraabo, mme barwa-motho ba lelela bakaulengwe ba bone."},{"vNo":"10 ","txt":"Jaanong go ne go le bontsi jo bogolo jwa batlholagadi mo lefatsheng. Mme ba ne ba lela mo gogolo letsatsi le letsatsi, gonne poifo e kgolo ya Baleimene e ne e tlile mo go bone."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore dilelo tsa bone tse di tsweletseng di ne tsa kgobera masalela a batho ba ga Limohae go šakgala kgatlhanong le Baleimene; mme ba ya gape go lwa, mme ba ne ba kgweeletswa morago gape, ba sotlega tatlhegelo e ntsi."},{"vNo":"12 ","txt":"Ee, ba ya gape le la boraro tota, mme ba sotlege ka mokgwa o o tshwanang; mme bao ba ba neng ba sa bolawa ba boela gape kwa motseng wa Nifae."},{"vNo":"13 ","txt":"Mme ba ne ba ikokobetsa le go ya kwa mmung tota, ba ineela mo jokweng ya bokgoba, ba ineela go itewa, le go kgweelediwa kwa le kwa, le go rwesiwa, go ya ka fa go eletseng ga baba ba bone."},{"vNo":"14 ","txt":"Mme ba ne ba ikokobetsa le mo boteng jwa boikokobetso; mme ba ne ba goela mo gogolo go Modimo; ee, le letsatsi lotlhe tota ba ne ba goela go Modimo wa bone gore a ba golole mo dipogisegong tsa bone."},{"vNo":"15 ","txt":"Mme jaanong Morena o ne a le bonya go utlwa selelo sa bone ka ntlha ya boikepi jwa bone; le fa go ntse jalo Morena o ne a utlwa dilelo tsa bone, mme a simolola go nolofatsa dipelo tsa Baleimene gore ba simolole go tlhofofatsa merwalo ya bone; mme le go ntse jalo, Morena o ne a seka a bona go lekane go ba golola go tswa mo bokgobeng."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore ba simolola go tswelela ka selekanyo mo lefatsheng, mme ba simolola go lema mabele ka bontsi go feta, le matsomane le matlhape, gore ba ne ba seka ba sotlega ka tlala."},{"vNo":"17 ","txt":"Jaanong go ne go le palo e ntsi ya basadi, go feta e e neng e le teng ya banna; jalo he kgosi Limohae a laela gore monna mongwe le mongwe a kgaogane go tlhokomela batlholagadi le bana ba bone, gore ba tle ba seka ba nyelela ka tlala; mme se ba ne ba se dira ka ntlha ya palo e ntsi ya bone ba ba neng ba bolailwe."},{"vNo":"18 ","txt":"Jaanong batho ba ga Limohae ba ne ba nna mmogo ka setlhopha gantsi fela jaaka ba ne ba kgona, mme ba somarela mabele a bone le matsomane a bone;"},{"vNo":"19 ","txt":"Mme kgosi ka boene o ne a sa tshephe botho jwa gagwe kwa ntle ga dipota tsa motse, fa e se a tsere badisa ba gagwe le ene, a boifa gore gongwe e ka re ka tsela nngwe a wela mo diatleng tsa Baleimene."},{"vNo":"20 ","txt":"Mme a dira gore batho ba gagwe ba lebelele lefatshe le le mo tikologong, gore ka tsela nngwe ba ne ba ka tshwara baperesiti ba ba neng ba tshabetse mo nageng, ba ba neng ba utswile barwadia Baleimene, mme se se neng se dirile tshenyego e kgolo jaana go tla mo go bone."},{"vNo":"21 ","txt":"Gonne ba ne ba eletsa go ba tsaya gore batle ba ba otlhaye; gonne ba ne ba tlile mo lefatsheng la Nifae bosigo, mme ba tsaya mabele a bone le dilo tse dintsi tsa botlhokwa tsa bone; jalo he ba ne ba ba emetse."},{"vNo":"22 ","txt":"Mme go ne ga diragala gore go ne go sa tlhole go na le dikhuduego gareng ga Baleimene le batho ba ga Limohae, le go fitlhelela nako e Amone le bakaulengwe ba gagwe ba neng ba tla mo lefatsheng."},{"vNo":"23 ","txt":"Mme kgosi a ne a le kwa ntle ga dikgoro tsa motse le badisa ba gagwe, a bona Amone le bakaulengwe ba gagwe; mme a ithaya a re ke baperesiti ba ga Noa, jalo he a dira gore ba tsewe, mme ba bofiwe, mme ba latlhelwe mo kgolegoleng. Mme fa e ka bo e ne e le baperesiti ba ga Noa o ka bo a dirile gore ba tlisiwe mo losong."},{"vNo":"24 ","txt":"Mme fa a bona gore e ne e se bone, mme gore e ne e le bakaulengwe ba gagwe, mme ba ne ba tswa kwa lefatsheng la Sarahemola, o ne a tletse ka boipelo jo bogolo mo go feteletseng."},{"vNo":"25 ","txt":"Jaanong kgosi Limohae o ne a romile, pele ga go tla ga ga Amone, palo e potlana ya banna go batla lefatshe la Sarahemola; mme ba ne ba seka ba le bona, mme ba ne ba latlhegela mo nageng."},{"vNo":"26 ","txt":"Le fa go ntse jalo, ba ne ba bona lefatshe le le neng le nnilwe ke batho; ee, lefatshe le le neng le apesitswe ke marapo a a omeletseng; ee, lefatshe le le neng le nnilwe ke batho mme le le neng le sentswe; mme bone, ba ne ba le gopotse gore ke lefatshe la Sarahemola, ba boela kwa lefatsheng la Nifae, ba gorogile mo melelwaneng ya lefatshe malatsi a se mantsi pele ga go tla ga ga Amone."},{"vNo":"27 ","txt":"Mme ba tla le pego e e kwadilweng le bone, le pego e e kwadilweng ya batho ba marapo a bone ba neng ba a bone; mme e ne e gabilwe mo dipapetlaneng tsa borale."},{"vNo":"28 ","txt":"Mme jaanong Limohae o ne gape a tletse boipelo mo go itseng go tswa mo molomong wa ga Amone gore kgosi Mosaeya o ne a na le mpho go tswa kwa Modimong, e ka yone a neng a kgona go ka ranola megabo e e ntseng jalo; ee, mme Amone le ene o ne a ipela."},{"vNo":"29 ","txt":"Le go ntse jalo Amone le bakaulengwe ba gagwe ba ne ba tletse kutlobotlhoko ka ntlha ya gore bontsi jwa bakaulengwe ba bone ba ne ba bolailwe;"},{"vNo":"30 ","txt":"Le gape le gore kgosi Noa le baperesiti ba gagwe ba ne ba dirile batho go dira dibe tse di ntsi jaana le boikepi kgatlhanong le Modimo; mme ba ne gape ba lelela loso lwa ga Abinatae; le gape go emelela ga ga Alema le batho ba ba tsamaileng le ene, ba ba neng ba dirile kereke ya Modimo ka nonofo le thata ya Modimo, le tumelo mo mafokong a a neng a builwe ke Abinatae."},{"vNo":"31 ","txt":"Ee, ba ne ba lelela go emelela ga bone, gonne ba ne ba sa itse kwa ba tshabetseng teng. Jaanong ba ne ba ka bo ba kopane le bone ka boitumelo, gonne bone ka bobone ba tsene mo kgolaganong le Modimo go mo direla le go tshegetsa ditaelo tsa gagwe."},{"vNo":"32 ","txt":"Mme jaanong fa e sale go tla ga ga Amone, kgosi Limohae le ene o ne a tsene mo kgolaganong le Modimo, le gape bontsi jwa batho ba gagwe, go mo direla le go tshegetsa ditaelo tsa gagwe."},{"vNo":"33 ","txt":"Mme go ne ga diragala gore kgosi Limohae le bontsi ja batho ba gagwe ba ne ba eletsa go kolobediwa; mme go ne go se ope mo lefatsheng yo o neng a na le taolo go tswa kwa Modimong. Mme Amone a gana go dira selo se, a ipona e le motlhanka yo o sa lekanang."},{"vNo":"34 ","txt":"Jalo he ba ne ba seka ka nako eo ba ipopa go nna kereke, ba letetse Mowa wa Morena. Jaanong ba ne ba eletsa go nna le jaaka Alema le bakaulengwe ba gagwe tota, ba ba neng ba tshabetse mo nageng."},{"vNo":"35 ","txt":"Ba ne ba eletsa go kolobediwa e le bosupi le bopaki gore ba ne ba batla go direla Modimo ka dipelo tsa bone tsotlhe; le fa go ntse jalo ba ne ba lelefatsa nako; mme pego ya kolobetso ya bone e tlaa bolelwa go tswa fa."},{"vNo":"36 ","txt":"Mme jaanong dikakanyo tsotlhe tsa ga Amone le batho ba gagwe, le kgosi Limohae le batho ba gagwe, e ne e le go ikgolola go tswa mo diatleng tsa Baleimene le go tswa mo bokgobeng."}]}