{"heading":"Maano a a diriwa gore batho ba falole mo bokgobeng jwa Baleimene—Baleimene ba a tagisiwa—Batho ba a falola, ba boela kwa Sarahemola, mme ba nna batho ba ga Kgosi Mosaeya. E ka nna dingwaga di le 121 go ya go di le 120 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosaeya 22","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore Amone le kgosi Limohae ba ne ba simolola go rerisa batho gore ba ikgolola jang go tswa mo bokgobeng; mme le mo ba ne ba dira gore batho botlhe ba ikgobokanye mmogo; mme se ba ne ba se dira gore ba tle ba nne le lentswe la batho mabapi le kgang."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore ba seka ba bona tsela epe go ikgolola mo bokgobeng, fa e ne e se go tsaya basadi ba bone le bana, le matsomane a bone, le matlhape a bone, le ditante tsa bone, mme ba emelelela mo nageng; gonne Baleimene ba ne ba le bantsi thata, go ne go sa kgonege mo bathong ba ga Limohae go lwa le bone, ba akanya go ikgolola mo bokgobeng ka tšhaka."},{"vNo":"3 ","txt":"Jaanong go ne ga diragala gore Giteone a ye pele le go ema fa pele ga kgosi, mme a re go ene: Jaanong O kgosi, go fitlhelela jaanong o obametse go mafoko a me makgetho a le mantsi fa re ne re omana le bakaulengwe ba rona, Baleimene."},{"vNo":"4 ","txt":"Mme jaanong O kgosi, fa o ise o mpone gore ke motlhanka yo o senang mosola, kgotsa fa e le gore o kile wa reetsa mafoko a me ka selekanyo sengwe, mme a nna le tiro go wena, le fela jalo ke eletsa gore o reetse mafoko a me mo nakong e, mme ke tlaa nna motlhanka wa gago mme ke golole batho ba mo bokgobeng."},{"vNo":"5 ","txt":"Mme kgosi a mo neela gore o ka bua. Mme Giteone o ne a re go ene:"},{"vNo":"6 ","txt":"Bona phatlha e e kwa morago, ka lebota le le kwa morago, kwa ntlheng e e kwa morago ga motse. Baleimene, kgotsa badisa ba Baleimene, bosigo ba tagilwe; jalo he a re romele kitsiso se mmuso gareng ga batho ba botlhe gore ba kgobokanye mmogo matsomane a bone le matlhape, gore ba tle ba a gatelelela mo nageng bosigo."},{"vNo":"7 ","txt":"Mme ke tlaa tsamaya go ya ka fa taelong ya gago mme ke duele sehuba sa bofelo sa mofine go Baleimene, mme ba tlaa tagiwa; mme re tlaa feta ka phatlha ya sephiri ka fa molemeng wa mathibelelo a bone fa ba tagilwe e bile ba robetse."},{"vNo":"8 ","txt":"Jalo re tlaa emelela le basadi ba rona le bana ba rona, matsomane a rona, le matlhape a rona go tsena mo nageng; mme re tlaa tsamaya go dikologa lefatshe la Shaelamo."},{"vNo":"9 ","txt":"Mme go ne ga diragala gore kgosi a obamela mafoko a ga Giteone."},{"vNo":"10 ","txt":"Mme kgosi Limohae o ne a dira gore batho ba gagwe ba kgobokanye matsomane a bone mmogo; mme a romela sehuba sa mofine kwa Baleimeneng; mme o ne gape a romela mofine o montsi, e le mpho go bone; mme ba ne ba nwa ka phuthologo mofine o kgosi Limohae a neng a o rometse go bone."},{"vNo":"11 ","txt":"Mme go ne ga diragala gore batho ba ga kgosi Limohae ba emelela bosigo go tsena mo nageng ka matsomane a bone le matlhape a bone, mme ba ne ba tsamaya ka go dikologa lefatshe la Shaelamo mo nageng, mme ba oba tsela ya bone go ya ntlheng ya lefatshe la Sarahemola, ba eteletswe pele ke Amone le bakaulengwe ba gagwe."},{"vNo":"12 ","txt":"Mme ba ne ba tsere gauta yotlhe ya bone, le selefera, le dilo tsa bone tsa botlhokwa, tse ba neng ba ka di tsaya, ga mmogo le mefago ya bone le bone, go tsena mo nageng; mme ba ne ba tswelela ka loeto lwa bone."},{"vNo":"13 ","txt":"Mme morago ga ba nnile malatsi a le mantsi mo nageng ba goroga mo lefatsheng la Sarahemola, mme ba tlhakana le batho ba ga Mosaeya, mme ba nna batho ba gagwe."},{"vNo":"14 ","txt":"Mme go ne ga diragala gore Mosaeya a ba amogela ka boipelo; mme o ne gape a amogela dipego tse di kwadilweng tsa bone, mme gape le dipego tse di kwadilweng tse di neng tsa bonwa ke batho ba ga Limohae."},{"vNo":"15 ","txt":"Mme jaanong go ne ga diragala gore fa Baleimene ba lemoga gore batho ba ga Limohae ba emeletse go tswa mo lefatsheng bosigo, gore ba romela mophato wa masole mo nageng go ba latela;"},{"vNo":"16 ","txt":"Mme morago ga ba sena go ba latela malatsi a le mabedi, ba ne ba sa tlhole ba kgona go latela metlhala wa bone; jalo he ba ne ba timela mo nageng."}]}