{"heading":"Mosaeya o itsa letshwenyo e bile o laola tekatekano—Alema yo Mmotlana le barwaa Mosaeya ba le bane ba senka go senya Kereke—Moengele o a bonala, mme o ba laela gore ba emise tsela ya bone e e bosula—Alema o rathiwa go nna semumu—Losika lwa motho lotlhe lo tshwanetse go tsalwa gape go bona poloko—Alema le barwa Mosaeya ba bega dikgang tse di monate. E ka nna dingwaga di le 100 go ya go di le 92 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":26,"nextAbbr":"mosiah","nextNo":28,"chapterTitle":"Mosaeya 27","verses":[{"vNo":"1 ","txt":"Mme jaanong go ne ga diragala gore letshwenyo le le neng le bogisiwa kereke ke basadumeleng la nna legolo mo kereke e neng ya simolola go ngunanguna, le go ngongorega kwa baeteleding pele ba bone mabapi le kgang; mme ba ne ba ngongorega mo go Alema. Mme Alema o ne a baya kgang fa pele ga kgosi ya bone, Mosaeya. Mosaeya o ne a rerisanya le baperesiti ba gagwe."},{"vNo":"2 ","txt":"Mme go ne ga diragala gore kgosi Mosaeya a romele kitsiso se mmuso go ya le lefatshe mo tikologong gore go se nne le ope mosadumeleng a tshwenya ope wa bao ba e leng ba kereke ya Modimo."},{"vNo":"3 ","txt":"Mme go ne ga nna le taelo e e gagametseng go ya le dikereke tsotlhe gore go se nne le letshwenyo mo gareng ga bone, gore go nne le tekatekano gareng ga batho botlhe;"},{"vNo":"4 ","txt":"Gore ba seka ba letlelela boikgogomoso le fa e le boikgodiso go kgoreletsa kagiso ya bone; gore motho mongwe le mongwe a tlotle moagisanyi wa gagwe jaaka ene ka boene, ba dira ka diatla tsa bone go tlhokomelo ya bone."},{"vNo":"5 ","txt":"Ee, mme baperesiti botlhe ba bone le baruti ba dire ka diatla tsa bone mo tlhokomelong ya bone, ka dinako tsotlhe fa e se mo bolwetseng, kgotsa mo go tlhokeng mo go fetang; mme ka go dira dilo tse, ba ne ba ntsifala mo matlhogonolong a Modimo."},{"vNo":"6 ","txt":"Mme go ne ga simologa go nna le kagiso e ntsi gape mo lefatsheng; mme batho ba simolola go nna bantsi thata, mme ba simolola go phatlalala kwa ntle mo sefatlhogong sa lefatshe, ee, mo bokone le mo borwa, mo botlhaba le mo bophirima, ba aga metse e megolo le magae mo dikhutlong tsotlhe tsa lefatshe."},{"vNo":"7 ","txt":"Mme Morena o ne a ba etela le go ba tsweledisa, mme ba ne ba nna batho ba bantsi ba ba humileng."},{"vNo":"8 ","txt":"Jaanong barwa Mosaeya ba ne ba balelwa gareng ga basadumeleng; gape le morwa mongwe wa ga Alema o ne a balelwa gareng ga bone, ene a ne a bidiwa Alema, a reeletswe ka rraagwe; le fa go ntse jalo, o ne a nna monna yo o boleo le kobamelo ya disetwa thata. Mme e ne e le monna wa mafoko a mantsi, mme o ne a bua mafoko a a phoro e ntsi mo bathong; jalo he o ne a isa batho ba le bantsi go dira morago ga mokgwa wa boikepi jwa gagwe."},{"vNo":"9 ","txt":"Mme o ne a nna sekgoreletsi se segolo mo tswelelong ya kereke ya Modimo; a utswa dipelo tsa batho; a dira ditsuololo tse dintsi gareng ga batho; a a fa sebaka go mmaba wa Modimo go dirisa thata ya gagwe mo go bone."},{"vNo":"10 ","txt":"Mme jaanong go ne ga diragala gore fa a ntse a tsamaya a dikologo go senya kereke ya Modimo, gonne o ne a tsamaya a dikologo mo sephiring le barwa Mosaeya ba senka go senya kereke, le go isa go sele batho ba Morena, kgatlhanong le ditaelo tsa Modimo, kgotsa le kgosi tota—"},{"vNo":"11 ","txt":"Mme jaaka ke lo reile, fa ba ne ba tsamaya mo tikologong ba ingaola kgatlhanong le Modimo, bonang, moengele wa Morena a bonala go bone; mme a fologa jaaka e kete mo lerung; mme a bua jaaka e kete ka lentswe la tladi, le le neng la dira lefatshe gore le rorome le ba neng ba eme mo go lone;"},{"vNo":"12 ","txt":"Mme go ne go le gogolo kgakgamalo ya bone, mo ba neng ba wela mo lefatsheng, mme ba seka ba tlhaloganya mafoko a a neng a a bua le bone."},{"vNo":"13 ","txt":"Le fa go ntse jalo o ne a goa gape, a re: Alema, tsoga mme o eme fa pele, gonne o tshwenyetsang wena kereke ya Modimo? Gonne Morena o rile: E ke kereke ya me, mme ke tlaa e tlhoma; mme ga go sepe se se tlaa e thankgolang, fa e se tlolo molao ya batho ba me."},{"vNo":"14 ","txt":"Mme gape, moengele o ne a re: Bona, Morena o utlwile dithapelo tsa batho ba gagwe, le gape dithapelo tsa motlhanka wa gagwe, Alema, yo e leng rrago; gonne o rapetse ka tumelo e tona mabapi le wena gore o ka tla wa tlisiwa mo kitsong ya boammaaruri; jalo he, ka maikelelo a ke tlile go go dumedisa ka ga thata le taolo ya Modimo, gore dithapelo tsa batlhanka ba gagwe di ka tla tsa arabiwa go ya ka fa tumelong ya bone."},{"vNo":"15 ","txt":"Mme jaanong bonang, a lo ka ganela thata ya Modimo? Gonne bonang, a lentswe la me ga le roromise lefatshe? A mme gape ga lo mpone fa pele ga lona? Mme ke rometswe go tswa kwa Modimong."},{"vNo":"16 ","txt":"Jaanong ke go raya ke re: Tsamaya, mme o gakologelwe botshwaro jwa borraalona kwa lefatsheng la Helame, le mo lefatsheng la Nifae, mme gakologelwa dilo di dikgolo jang tse a ba di diretseng; gonne ba ne ba le mo bokgobeng, mme o ba golotse. Mme jaanong ke go raya ke re, Alema, tsamaya tsela ya gago, mme o se tlhole o senka go senya kereke gape, gore dithapelo tsa bone di ka tla tsa arabiwa, mme se, le fa wena o rata go kobiwa."},{"vNo":"17 ","txt":"Mme jaanong go ne ga diragala gore a e ne e le mafoko a bofelo a moenegele a neng a a bua le Alema, mme a tsamaya."},{"vNo":"18 ","txt":"Mme jaanong Alema le bao ba ba neng ba na le ene ba wela gape fa fatshe, gonne kgakgamalo ya bone e ne e le kgolo; gonne ka matlho a bone ba ne ba bonye moengele wa Morena; mme lentswe la gagwe le ne le le jaaka tladi, le le neng le roromisa lefatshe; mme ba ne ba itse gore go ne go se sepe fa e se thata ya Modimo se se ka tshikhinyang lefatshe le go le dira gore le rorome jaaka e kete le ne le phatlogana ka bogare."},{"vNo":"19 ","txt":"Mme jaanong kgakgamalo ya ga Alema e ne e le e kgolo mo a neng a nna semumu, mo a neng a seka a kgona go bula molomo wa gagwe; ee, mme o ne a nna bokoa, le mo e leng gore o ne a palelwa ke go tsamaisa diatla tsa gagwe; jalo he o ne a tsewa ke bao ba ba neng ba na le ene, mme ba mo kuka a sena thuso, le go fitlhelela a rapamisiwa fa pele ga ga rraagwe."},{"vNo":"20 ","txt":"Mme ba ne ba bolelela go rraagwe tsotlhe tse di neng tsa ba diragalela; mme rraagwe a ipela, gonne o ne a itse gore e ne e le thata ya Modimo."},{"vNo":"21 ","txt":"Mme o ne a dira gore matshwititshwiti a kgobokane mmogo gore ba tle ba bone se Morena a se diretseng morwawe, le gape go bao ba ba neng ba na le ene."},{"vNo":"22 ","txt":"Mme o ne a dira gore baperesiti ba iphuthe mmogo; mme ba simolola go ikitsa dijo, le go rapela go Morena Modimo wa bone gore a bule molomo wa ga Alema, gore a tle a bue, le gape gore ditokololo tsa gagwe di ka tla tsa amogela nonofo ya tsone—gore matlho a batho a tle a bulege go bona le go itse ka bomolemo le kgalalelo ya Modimo."},{"vNo":"23 ","txt":"Mme go ne ga diragala gore morago ga ba sena go ikitsa dijo le go rapela sebaka sa malatsi a le mabedi le masigo a le mabedi, ditokololo tsa ga Alema tsa amogela nonofo ya tsone, mme a ema ka dinao mme a simolola go bua le bone, a ba kopa go nna ka kgomotsego e e molemo:"},{"vNo":"24 ","txt":"Gonne, ga re ene, ke ikotlhaetse dibe tsa me, e bile ke rekolotswe ke Morena; bonang ke tsetswe ke Mowa."},{"vNo":"25 ","txt":"Mme Morena o rile go nna: Se gakgamale gore batho botlhe, ee banna le basadi, ditšhaba tsotlhe, lotso, diteme le batho, ba tshwanetse go tsalwa gape; ee, ba tsalwa ke Modimo, ba fetolwe go tswa mo seemong sa go wa le sa selefatshe, go ya kwa seemong sa tshiamo, ba rekolotswe ke Modimo, ba nna barwawe le barwadie;"},{"vNo":"26 ","txt":"Mme jalo ba nna ditshidi tse di ša; mme fa e se ba ka dira se, ga ba kake mo tlhalefong epe ba tsaya boswa motse wa bogosi jwa Modimo."},{"vNo":"27 ","txt":"Ka re go lona, fa e se seka diragala, ba tshwanetse go kgaolwa; mme se ke a se itse, gonne ke ne ke tshwanelwa go kgaolwa."},{"vNo":"28 ","txt":"Le fa go ntse jalo, morago ga go kgabaganya go ralala pitlaganyo e ntsi, go ikotlhaya gaufi le loso, Morena mo kutlwelobotlhokong o ne a bona go lekane gore a mphamole go tswa mo go šeng mo go senang bokhutlo, mme ke tsetswe ke Modimo."},{"vNo":"29 ","txt":"Botho jwa me bo rekolotswe go tswa mo santlhokweng wa botlhoko le dikgole tsa boikepi. Ke ne ke le mo lehuting la lefifi le legolo; mme jaanong ke bona lesedi le le gakgamatsang la Modimo. Botho jwa me bo ne bo ngamotswe ka botlhoko le khutsafalo ya bosakhutleng; mme ke phamotswe, mme botho jwa me ga bo sa tlhole bo le botlhoko."},{"vNo":"30 ","txt":"Ke ganne Morekolodi wa me, mme ka ganetsa tseo tse di neng di builwe ke borraarona; mme jaanong gore ba tle ba bonelepele gore o tlaa tla, le gore o gakologelwa setshidi sengwe le sengwe sa go bopa ga gagwe, o tlaa dira gore a itshupe go botlhe."},{"vNo":"31 ","txt":"Ee, lengole lengwe le lengwe le tlaa obama, le loleme lengwe le lengwe le tlaa ipolela fa pele ga gagwe. Ee, le ka letsatsi la bofelo tota fa batho botlhe ba tlaa ema go atlholwa ke ene, jaanong foo ba tlaa bolela gore ke Modimo; jaanong foo ba tla ipolela, ba ba nnang ba sena Modimo mo lefatsheng, gore katlholo ya kotlhao e e senang bokhutlo ke tshiamo le tlhamalalo mo go bone; mme ba tlaa roroma, le go tetesela, mme ba gonyele ka fa tlase ga leitlho la gagwe le le senkang gotlhe."},{"vNo":"32 ","txt":"Mme jaanong go ne ga diragala gore Alema a simolole go tswa nakong eno go ya pele go ruta batho, le ba ba neng ba na le Alema ka nako ya moengele a bonala go bone, ba tsamaya mo tikologong go ralala lefatshe lotlhe, ba anamisa go batho botlhe dilo tse ba neng ba di utlwile le go di bona, le go rera lefoko la Modimo mo dipitlaganong tse dintsi, ba tshwenngwa mo gogolo ke ba ba neng e le basadumeleng, ba itewa ke bontsi jwa bone."},{"vNo":"33 ","txt":"Mme go sa kgathalesege tsotlhe tse, ba ne ba neela kgomotsego e ntsi go kereke, go tlhomamisa tumelo ya bone, mme ba ba rotloetsa ka boitshoko le tlalelo e ntsi go tshegetsa ditaelo tsa Modimo."},{"vNo":"34 ","txt":"Mme ba le bane ba bone e ne e le barwa Mosaeya; mme maina a bone e ne e le Amone, le Arone, le Omona, le Himonae; a e ne e le maina a barwa Mosaeya."},{"vNo":"35 ","txt":"Mme ba ne ba tsamaya go ralala lefatshe lotlhe la Sarahemola, le gareng ga batho botlhe ba ba neng ba le ka fa tlase ga puso ya ga kgosi Mosaeya, ba tlhwaafetse ka kgatlhego go baakanya dikgobalo tsotlhe tse ba neng ba di dirile mo kerekeng, ba ipolela dibe tsotlhe tsa bone, mme ba anamisa dilo tsotlhe tse ba neng ba di bone, e bile ba tlhalosa diporofito le mafoko a Modimo a a kwadilweng go botlhe ba ba neng ba eletsa go a utlwa."},{"vNo":"36 ","txt":"Mme jalo e ne e le didirisiwa mo diatleng tsa Modimo mo go tliseng bontsi mo kitsong ya boammaaruri, ee, mo kitsong ya Morekolodi wa bone."},{"vNo":"37 ","txt":"Mme go sego jang bone! Gonne ba ne ba anamisa kagiso; ba ne ba anamisa dikgang tse di molemo tsa molemo; mme ba ne ba begela batho gore Morena o a busa."}]}