{"heading":"Kgosi Benjamine o tsweledisa puiso ga gagwe—Morena Mothatayotlhe o tlaa rera gareng ga batho mo motlaaganeng wa mmopa—Madi a tlaa tswa ka leroba lengwe le lengwe fa a letlanya ka ntlha ya dibe tsa lefatshe—La gagwe ke lone leina fela le ka lona poloko e tlang—Batho ba ka ntsha motho wa tlholego mme ba nna Baitshephi ka Tetlanyo—Botlhoko le khutsafalo ya baleofi e tlaa nna jaaka letsha la molelo le magala. E ka nna dingwaga di le 124 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosaeya 3","verses":[{"vNo":"1 ","txt":"Mme gape bakaulengwe ba me, ke tlaa batla tshekegelo tsebe ya lona, gonne ke na le go se kae gape go go bua le lona; gonne bonang, ke na le dilo tse ke tshwanetseng go di lo bolelela mabapi le tse di tlaa tlang."},{"vNo":"2 ","txt":"Mme dilo tse ke tlaa di lo bolelelang di itsesitswe go nna ke moengele go tswa kwa Modimong. Mme a re go nna: Tsoga; mme ka tsoga, mme bonang a ema fa pele ga me."},{"vNo":"3 ","txt":"Mme o ne a re go nna: Tsoga, mme o utlwe mafoko a ke tlaa go a bolelelang; gonne bona, ke tlile go bega go wena molaetsa o o itumedisang wa boipelo jo bogolo."},{"vNo":"4 ","txt":"Gonne Morena o utlwile dithapelo tsa gago, mme o atlhotse mabapi le tshiamo ya gago, mme o nthomile go go begele gore o ka nna wa ipela; le gore o ka bega go batho ba gago, gore le bone ba ka tlala ka boipelo."},{"vNo":"5 ","txt":"Gonne bona, nako e etla, mme ga e sebaka se kgakala, gore ka thata, Morena Mothatayotlhe yo o busang, yo o neng, mme o tswa metlheng yotlhe ya bosakhutleng go ya metlheng yotlhe ya bosakhutleng, o tlaa fologela tlase gareng ga bana ba batho go tswa kwa legodimong, mme o tlaa nna mo motlaaganeng wa mmopa, mme o tlaa ya pele gareng ga batho, a dira dikgakgamatso tse dikgolo, jaaka go fodisa balwetse, go tsosa baswi, a dira digole go tsamaya, difofu go amogela pono ya bone, mme disusu go utlwa, mme a alafa mekgwa yotlhe ya malwetse."},{"vNo":"6 ","txt":"Mme o tlaa koba bodiabole, kgotsa mewa e e bosula e e nnang mo dipelong tsa bana ba batho."},{"vNo":"7 ","txt":"Mme leba, o tlaa sotlega dithaelo, le ditlhabi tsa mmele, tlala, lenyora, le letsapa, le go feta mo motho a ka go sotlegang, fa e se mo go sweng; gonne bona, madi a tswa ka leroba lengwe le lengwe, go tlaa nna gogolo jalo botlhoko le tshwenyego go emela boleo le bodiabole jwa batho ba gagwe."},{"vNo":"8 ","txt":"Mme o tlaa bidiwa Jesu Keresete, Morwa Modimo, Rara wa legodimo le lefatshe, Mmopi wa dilo tsotlhe go tswa kwa tshimologong; mme mmaagwe o tlaa bidiwa Maria."},{"vNo":"9 ","txt":"Mme leba, o tla kwa go ba gagwe, gore poloko e ka tla go bana ba batho, le tota ka tumelo mo leineng la gagwe; mme le morago ga tse tsotlhe ba tlaa mmona e le motho, mme ba re o na le diabole, mme ba tlaa mo kgwathisa, mme ba tlaa mmapola mo sefapaanong."},{"vNo":"10 ","txt":"Mme o tlaa tsoga letsatsi la boraro go tswa mo baswing; mme bona, o ema go atlhola lefatshe, mme bonang, dilo tse tsotlhe di dirwa gore katlholo e e siameng e ka tla mo baneng ba batho."},{"vNo":"11 ","txt":"Gonne bonang, gape le madi a gagwe a letlanyetsa dibe tsa ba ba oleng ka ntlha ya tlolo molao ya ga Atame, ba ba suleng ba sa itse thato ya Modimo mabapi le bone, kgotsa ba leofile ka go tlhoka kitso."},{"vNo":"12 ","txt":"Mme khutsafalo, khutsafalo go yo o itseng gore o ingaola kgatlhanong le Modimo! Gonne poloko ga e tle go ope yoo jalo fa e se ka boikotlhao le tumelo mo go Morena Jesu Keresete."},{"vNo":"13 ","txt":"Mme Morena Modimo o romile baporofiti ba gagwe ba ba boitshepho gareng ga bana botlhe ba batho, go begela dilo tse kwa letsong lengwe le lengwe, tšhaba, le teme, gore jalo mang le mang yo o tlaa dumelang gore Keresete o tlaa tla, bone bao ba amogela phimolo ya dibe tsa bone, mme ba ipele ka boipelo jo bogolo mo go feteletseng, le jaaka e kete o setse a tlile gareng ga bone."},{"vNo":"14 ","txt":"Mme Morena Modimo o ne a bona gore batho ba gagwe e ne e le batho ba ba gagametseng melala, mme o ne a ba tlhomela molao, le tota molao wa ga Moše."},{"vNo":"15 ","txt":"Mme ditshupo di le dintsi, le dikgakgamatso, le mefuta, le meriti di bontshitswe ke ene go bone, mabapi le go tla ga gagwe; le gape baporofiti ba ba boitshepho ba buile le bone mabapi le go tla ga gagwe; mme le fa go ntse jalo ba ne ba thatafatsa dipelo tsa bone, mme ba seka ba tlhaloganya gore molao wa ga Moše ga o reye sepe fa e se ka tetlanyo ya madi a gagwe."},{"vNo":"16 ","txt":"Mme le fa go ne go kgonega gore bana ba bannye ba ka leofa ba ne ba ka seka ba bolokwa; mme ka re go lona ba segofaditswe; gonne bonang, jaaka mo go Atame, kgotsa ka tlholego, baa wa, le jalo madi a ga Keresete a letlanyetsa dibe tsa bone."},{"vNo":"17 ","txt":"Mme godimo ga moo, ka re go lona, gore ga go kitla go nna le leina lepe le le filweng, le fa e le tsela epe e nngwe kgotsa mokgwa o ka one poloko e ka tlang go bana ba batho, fela mo le ka leina la ga Keresete, Morena Mothatayotlhe."},{"vNo":"18 ","txt":"Gonne bonang o a atlhola, mme katlholo ya gagwe e tshiamo le tlhamalalo; mme lesea ga le nyelele le le swang mo boseeng jwa lone; mme batho ba nwela khutsego kwa bothong jwa bone, fa e se ba ka ikokobetsa mme ba nna jaaka bana ba bannye, mme ba dumela gore poloko e ne e le, mme e, mme e tlaa tla, mo le ka madi a tetlanyo a ga Keresete, Morena Mothatayotlhe."},{"vNo":"19 ","txt":"Gonne motho wa tlholego ke mmaba go Modimo, mme o sale a ntse go tswa go wa ga ga Atame, mme o tlaa nna, ka metlha le metlha, fa e se a ka ineela go dikokiso tsa Mowa o o Boitshepho, mme a ntsha motho wa tlholego mme a nna moitshephi ka tetlanyo ya ga Keresete Morena, mme a nna jaaka ngwana, boineelo, bonolo, boikokobetso, bopelotelele, a tletse lerato, a batla go ineela mo dilong tsotlhe tse Morena a bonang go lekanye go di tlisa mo go ene, le fela jaaka ngwana a ineela mo go rraagwe."},{"vNo":"20 ","txt":"Mme godimo ga moo, ka re go lona, nako e tlaa tla fa kitso ya Mmoloki e tlaa anamang le tšhaba tsotlhe, lotso, teme le batho."},{"vNo":"21 ","txt":"Mme bonang, fa nako eo e tla, ga go ope yo o tlaa fitlhelwang a sena molato fa pele ga Modimo, fa e se bana ba bannye, ka boikotlhao le tumelo fela mo leineng la Morena Modimo Mothatayotlhe."},{"vNo":"22 ","txt":"Mme le ka nako e, fa o tlaa bo o rutile batho ba gago dilo tse Morena Modimo wa gago a di go laetseng, le foo ga ba fitlhelwe ba sa tlhole ba sena molato mo ponong ya Modimo, fela go ya ka fa mafokong a ke a buileng le wena."},{"vNo":"23 ","txt":"Mme jaanong ke buile mafoko a Morena Modimo a neng a a laetse nna."},{"vNo":"24 ","txt":"Mme go bua jalo Morena: Ba tlaa ema jaaka bopaki jo bo phatsimang kgatlhanong le batho ba, kwa letsatsing la katlholo; ka jalo he ba tlaa atlholwa, motho mongwe le mongwe go ya ka ditiro tsa gagwe, a di molemo, kgotsa a di bosula."},{"vNo":"25 ","txt":"Mme fa di le bosula ba tlaa nna mo ponong e e boitshegang ya molato le bodiabole jwa bone, tse di ba dirang gore ba gonyele fa pele ga Morena, mo seemong sa mahutsana le botlhoko le khutsafalo e e sa feleng, go tswa kwa ba ka sekeng ba tlhole ba boa; jalo he ba nole khutsego kwa bothong jwa bone."},{"vNo":"26 ","txt":"Jalo he, ba nole mo senwelong sa kgalefo ya Modimo, se tshiamiso e ka se tlhole e se latola mo go bone gore e ka latola gore Atame o tshwanetse go wa ka ntlha ya go ja leungo le le ileditsweng ga gagwe; jalo he, kutlwelobotlhoko ga e kake ya tlhola e nna le seabe mo go bone ka metlha."},{"vNo":"27 ","txt":"Mme botlhoko le khutsafalo ya bone e jaaka letsha la molelo le magala, le kgabo ya lone e leng e e sa timogeng, le le mosi wa lone o tlhatlogang ka metlha le metlha. Jalo Morena o laetse nna. Amene."}]}