{"heading":"Baitshephi ba nna barwa le barwadia Keresete ka tumelo—Ba bidiwa jaanong ka leina la ga Keresete—Kgosi Benjamine o ba rotloetsa go nitama le go sa tshikhinyege mo ditirong tse di molemo. E ka nna dingwaga di le 124 pele ga ga Keresete.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mosaeya 5","verses":[{"vNo":"1 ","txt":"Mme jaanong, go ne ga diragala gore fa kgosi Benjamine a sena go bua jalo go batho ba gagwe, o ne a roma gareng ga bone, a eletsa go itse go tswa mo bathong ba gagwe gore ba dumela mafoko a a neng a a buile go bone."},{"vNo":"2 ","txt":"Mme ba ne ba goa ka lentswe le le lengwe, ba re: Ee, re dumela mafoko otlhe a o a buileng le rona; mme gape, re itse ka bonnete le boammaaruri jwa one, ka ntlha ya Mowa wa Morena Mothatayotlhe, o o dirileng phetogo e kgolo mo go rona, kgotsa mo dipelong tsa rona, gore ga re sena maikaelelo a go dira bosula, mme go dira bomolemo ka tswelelo."},{"vNo":"3 ","txt":"Mme rona, ka borona, gape, ka bomolemo jo bo sa feleng jwa Modimo, le ditshupetso tsa Mowa wa gagwe, re na le megopolo e megolo ya seo se se tlaa tlang; mme fa go ne go tlhokafala, re ne re ka porofita ka ga dilo tsotlhe."},{"vNo":"4 ","txt":"Mme ke tumelo e re nnileng le yone mo dilong tse kgosi ya rona e di buileng le rona e e re tlisitseng mo kitsong e kgolo e, e ka ntlha ya yone re ipelang ka boipelo jo bogolo jaana."},{"vNo":"5 ","txt":"Mme re na le thato ya go tsena mo kgolaganong le Modimo wa rona go dira thato ya gagwe, le go obamela ditaelo tsa gagwe mo dilong tsotlhe tse a tlaa di re laelang, mo malatsing a rona otlhe a a setseng, gore re ka tla ra seka ra tlisa mo go rona botlhoko le khutsafalo e e sa feleng, jaaka go builwe ke moengele, gore re tle re seka ra nwa mo senwelong sa kgalefo ya Modimo."},{"vNo":"6 ","txt":"Mme jaanong, a ke mafoko a kgosi Benjamine a neng a a eletsa mo go bone; mme jalo he o ne a ba raya a re: Lo buile mafoko a ke neng ke a eletsa; mme kgolagano e lo e dirileng ke kgolagano e e molemo."},{"vNo":"7 ","txt":"Mme jaanong, ka ntlha ya kgolagano e lo e dirileng lo tlaa bidiwa bana ba ga Keresete, barwawe, le barwadie; gonne bonang, letsatsi leno o lo tsetse semowa; gonne lwa re dipelo tsa lona di fetogile ka ntlha ya tumelo mo leineng la gagwe; jalo he, lo tsetswe ke ene mme lo nnile barwawe le barwadie."},{"vNo":"8 ","txt":"Mme ka fa tlase ga tlhogo e lo golotswe, mme ga go tlhogo epe e sele e ka yone lo ka gololwang. Ga go leina lepe le le filweng le ka lone poloko e tlang; jalo he, ke rata gore lo tseye mo go lona leina la ga Keresete, lona lotlhe ba lo tseneng mo kgolaganong le Modimo gore lo obamele go ya bokhutlong jwa matshelo a lona."},{"vNo":"9 ","txt":"Mme go tlaa diragala gore mang yo o tlaa dirang se o tlaa fitlhelwa ka fa seatleng sa moja sa Modimo, gonne o tlaa itse leina le ka lone a bidiwang; gonne o tlaa bidiwa ka leina la ga Keresete."},{"vNo":"10 ","txt":"Mme jaanong go tlaa diragala, gore mang yo o tlaa sekeng a tseye leina mo go ene la ga Keresete o tlaa bidiwa ka leina lengwe le sele; jalo he, o iphitlhela mo seatleng sa molema sa Modimo."},{"vNo":"11 ","txt":"Mme ke rata gore lo gakologelwe gape, gore le ke leina le ke rileng ke tlaa lo le naya le le se kitlang le phimolwa, fa e se ka tlolo molao; jalo he, elang tlhoko gore ga lo tlole molao, gore leina le seka la phimolwa mo pelong tsa lona."},{"vNo":"12 ","txt":"Ka re go lona, ke rata gore lo gakologelwe go tshwara leina le kwadilwe mo dipelong tsa lona ka metlha, gore lo seka lwa fitlhelwa mo seatleng sa molema sa Modimo, mme gore lo utlwe le go itse lentswe le ka lone lo tlaa bidiwang, mme gape, leina le ka lone a tlaa lo bitsang."},{"vNo":"13 ","txt":"Gonne motho o itse jang mong wa gagwe yo a sa mo direlang, mme yo e leng yo o sa itsiweng mo go ene, mme a le kgakala le dikakanyo le maikaelelo a pelo ya gagwe?"},{"vNo":"14 ","txt":"Mme gape, a motho o tsaya esela ya moagisanyi naye, mme a e beye? Ka re go lona, Nnyaa; ga a kake a letla le fa e le gore e ka hula gareng ga matsomane a gagwe, mme o tlaa e leleka, mme a e latlhele kwa ntle. Ka re go lona, le jalo go tlaa nna gareng ga lona fa lo sa itse leina le ka lone lo bidiwang."},{"vNo":"15 ","txt":"Jalo he, ke rata gore lo nitame e bile lo se tshikhinyege, ka nako yotlhe lo tletse ka ditiro tse di molemo, gore Keresete, Morena Modimo Mothatayotlhe, o ka lo kana ba gagwe, gore lo tle lo tsiswe kwa legodimong, gore lo tle lo nne le poloko e e senang bokhutlo le botshelo jo bosakhutleng, ka tlhalefo, le thata, le tshiamiso, le kutlwelobotlhoko ya gagwe yo o bopileng dilo tsotlhe, mo legodimong le mo lefatsheng, yo e leng Modimo godimo ga tsotlhe. Amene."}]}