{"heading":"Sinifo o etelela setlhopha go tswa kwa lefatsheng la Sarahemola go ya go tsaya lefatshe la Lihae-Nifae—Kgosi ya Baleimene e ba letlelela go ja lefatshe boswa—Go ntwa gareng ga Baleimene le batho ba ga Tsinifo. E ka nna dingwaga di le 200 go ya go di le 187 pele ga ga Keresete.","sectionHeading":"Pego e e kwadilweng ya ga Sinifo—Pego ka batho ba gagwe, go tswa ka nako ya ba tswa kwa lefatsheng la Sarahemola go fitlhelela nako e ba neng ba gololwa go tswa mo diatleng tsa Baleimene.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mosaeya 9","verses":[{"vNo":"1 ","txt":"Nna, Sinifo, ke ne ke rutilwe ka puo yotlhe ya Banifae, gape ke ne ke na le kitso ya lefatshe la Nifae, kgotsa ya lefatshe la boswa jwa borraarona jwa ntlha, mme gape ke ne ka rongwa ke le setlhola gareng ga Baleimene gore ke ka tla ka tsaya ditlhola mephato ya bone, gore mophato wa rona o ka tla mo go bone mme wa ba bolaya—mme fa ke bona seo se se neng se le molemo gareng ga bone, ke ne ka eletsa gore ba seka ba bolawa."},{"vNo":"2 ","txt":"Jalo he, ke ne ka nganga le bakaulengwe ba me mo nageng, gonne ke ne ke batla gore mmusi wa rona a dire tumalano le bone; mme ene ka a le peloethata e bile e le monna yo o nyoretsweng madi o ne a laela gore ke bolawe; mme ke ne ka namolwa ka tshololo e ntsi ya madi; gonne ntate o ne a lwa kgatlhanong le ntate, mme morwarre kgatlhanong le morwarre, go fitlhelela bogolo jwa palo ya mophato wa rona bo bolawa mo nageng; mme ra boa, bao ba rona ba ba neng ba setse, go ya kwa lefatsheng la Sarahemola, go bolela tlhamane eo go basadi le bana ba bone."},{"vNo":"3 ","txt":"Mme le fa go ntse jalo, nna ke le matlhagatlhaga thata go ja boswa jwa lefatshe la borraarona, ke ne ka kgobokanya bontsi jotlhe jo bo neng bo eletsa go ya go tsaya lefatshe, mme ra simolola gape mo loetong lwa rona go tsena mo nageng go tlhatlogela kwa lefatsheng; mme re ne ra itewa ka tlala le dipogisego tse di botlhoko; gonne re ne re le bonya go gakologelwa Morena Modimo wa rona."},{"vNo":"4 ","txt":"Le fa go ntse jalo, morago ga malatsi a le mantsi re kaila mo nageng re ne ra tlhoma ditante tsa rona mo lefelong le bakaulengwe ba rona ba neng ba bolaelaetswe gone, le le neng le le gaufi le lefatshe la borraarona."},{"vNo":"5 ","txt":"Mme go ne ga diragala gore ke ye gape le ba le bane ba banna ba me mo motseng, mo teng go ya kwa kgosing, gore ke tle ke itse maikutlo a kgosi, le gore ke tle ke itse gore a ke ka tsena le batho ba me mme ra tsaya lefatshe ka kagiso."},{"vNo":"6 ","txt":"Mme ka tsena kwa kgosing, mme a tsena mo kgolaganong le nna gore ke ka tsaya lefatshe la Lihae-Nifae, le lefatshe la Shaelamo."},{"vNo":"7 ","txt":"Mme o ne gape a laela gore batho ba gagwe ba emelele go tswa mo lefatsheng, mme nna le batho ba me ra tsena mo lefatsheng gore re tle re le tseye."},{"vNo":"8 ","txt":"Mme ra simolola go aga dikago, le go baakanya dipota tsa motse, ee, le dipota tsa motse wa Lihae-Nifae, le motse wa Shaelamo."},{"vNo":"9 ","txt":"Mme ra simolola go lema lefatshe, ee, le ka dipeo tsa mefuta yotlhe, ka dipeo tsa mmidi, le tsa korong, le tsa bali, le niase, le sheamo, le dipeo tsa mekgwa yotlhe ya maungo; mme re ne ra simolola go ntsifala le go tswelela mo lefatsheng."},{"vNo":"10 ","txt":"Jaanong e ne e le botsipa le boferefere jwa ga kgosi Leimene, go tlisa batho ba me mo bokgobeng, gore a ntshe lefatshe gore re tle re le tseye."},{"vNo":"11 ","txt":"Jalo he go ne ga diragala, gore morago ga re sena go nna mo lefatsheng sebaka sa dingwaga di le lesome le bobedi kgosi Leimene o ne a simolola go gola tlhobaelo, gore gongwe ka tsela nngwe batho ba me ba tla gola mo nonofong mo lefatsheng, le gore ba ka seka ba ba fekeetsa mme ba ba tlisa mo bokgobeng."},{"vNo":"12 ","txt":"Jaanong e ne e le batho ba ba ditshwakga ba ba obamelang medimo ya disetwa; jalo he ba ne ba eletsa gore ba re tlise mo bokgobeng, gore ba ka tla ba ikhumisa ka ditiro tsa diatla tsa rona; ee, gore ba tle ba je moletlo ka matsomane a masimo a rona."},{"vNo":"13 ","txt":"Jalo he go ne ga diragala gore kgosi Leimene a simolole go fuduwa batho ba gagwe gore ba omane le batho ba me; jalo he go ne ga simolola go nna dintwa le dikomano mo lefatsheng."},{"vNo":"14 ","txt":"Gonne, mo ngwageng ya lesome le boraro ya puso ya me mo lefatsheng la Nifae, kgakala kwa borwa jwa lefatshe la Shaelamo, fa batho ba me ba ne ba nosa le go hudisa matsomane a bone, e bile ba lema masimo a bone, masomosomo a mantsi a Baleimene ba tla mo go bone mme ba simolola go ba bolaya, le go tsaya matsomane a bone, le mmidi wa masimo a bone."},{"vNo":"15 ","txt":"Ee, mme go ne ga diragala gore ba tshabe, botlhe ba ba neng ba seka ba tshwarwa, le go tsena ka motse wa Nifae, mme ba mpitsa go sireletsa."},{"vNo":"16 ","txt":"Mme go ne ga diragala gore ke ba ipapanise ka mara, le ka metswi, ka ditšhaka, le ka disimetha, le ka melamu, le ka diragantswana, le ka dibetsa tsa mekgwa yotlhe tse re neng re ka di dira, mme nna le batho ba me re ne ra ya pele kgatlhanong le Baleimene mo ntweng."},{"vNo":"17 ","txt":"Ee, mo nonofong ya Morena re ne ra ya pele mo ntweng kgatlhanong le Baleimene; gonne nna le batho ba me re ne ra lelela mo gogolo go Morena gore a re golole go tswa mo diatleng tsa baba ba rona, gonne re ne re tsositswe mo kgakologelong ya kgololo ya borraarona."},{"vNo":"18 ","txt":"Mme Modimo o ne a utlwa dilelo tsa rona mme a araba dithapelo tsa rona; mme re ne ra ya pele mo nonofong ya gagwe; ee, re ne ra ya pele kgatlhanong le Baleimene, mme mo letsatsing le le lengwe le bosigo re ne ra bolaya dikete di le tharo le masome a mane le boraro; re ne ra ba bolaya le go fitlhelela re ba kgweeditse go tswa mo lefatsheng la rona."},{"vNo":"19 ","txt":"Mme nna, ka bonna, ka diatla tsa me, ke ne ka thusa go fitlha baswi ba bone. Mme bonang, ka kutlobotlhoko e kgolo ya rona le bohutsana, bakaulengwe ba rona ba le makgolo a mabedi le masome a supa le boroba bongwe ba ne ba bolailwe."}]}