{"heading":"Raja Laman mati—Rakyatnya liar dan garang dan percaya pada tradisi palsu—Zenif dan rakyatnya berjaya melawan mereka. Kira-kira tahun 187–160 SM.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mosia 10","verses":[{"vNo":"1 ","txt":"Dan terjadilah bahwa kami kembali mulai menegakkan kerajaan dan kami kembali mulai menguasai tanah itu dalam kedamaian. Dan aku menyuruh agar hendaknya ada senjata perang dibuat dari setiap jenis, agar dengan demikian aku boleh memiliki senjata bagi rakyatku pada waktu orang-orang Laman akan datang kembali untuk berperang melawan rakyatku."},{"vNo":"2 ","txt":"Dan aku menempatkan para penjaga di sekitar tanah itu, agar orang-orang Laman boleh tidak menyerang kami lagi tanpa diketahui dan menghancurkan kami; dan demikianlah aku mengawal rakyatku dan kawanan ternakku, dan menjaga mereka dari kejatuhan ke dalam tangan musuh kami."},{"vNo":"3 ","txt":"Dan terjadilah bahwa kami mewarisi tanah leluhur kami untuk bertahun-tahun, ya, untuk kurun waktu dua puluh dan dua tahun."},{"vNo":"4 ","txt":"Dan aku menyuruh agar para pria hendaknya mengolah tanah, dan menumbuhkan segala macam biji-bijian dan segala macam buah dari setiap jenis."},{"vNo":"5 ","txt":"Dan aku menyuruh bahwa para wanita agar memintal, dan membanting tulang, dan bekerja, dan mengerjakan segala macam kain lenan yang halus, ya, dan kain dari setiap jenis, agar kami boleh menyelimuti ketelanjangan kami; dan demikianlah kami makmur di tanah itu—demikianlah kami mengalami kedamaian berkelanjutan di tanah itu untuk kurun waktu dua puluh dan dua tahun."},{"vNo":"6 ","txt":"Dan terjadilah bahwa Raja Laman mati, dan putranya mulai memerintah sebagai penggantinya. Dan dia mulai menghasut rakyatnya dalam pemberontakan melawan rakyatku; oleh karena itu mereka mulai bersiap untuk perang, dan untuk datang bertempur melawan rakyatku."},{"vNo":"7 ","txt":"Tetapi aku telah mengutus mata-mataku ke sekitar tanah Semlon, agar aku boleh mengetahui persiapan mereka, agar aku boleh berjaga-jaga terhadap mereka, agar mereka boleh tidak menyerang rakyatku dan menghancurkan mereka."},{"vNo":"8 ","txt":"Dan terjadilah bahwa mereka datang dari utara tanah Silom, bersama bala tentara mereka yang banyak, para pria yang dipersenjatai dengan busur, dan dengan anak panah, dan dengan pedang, dan dengan golok, dan dengan batu, dan dengan umban; dan mereka menyuruh kepala mereka dicukur sehingga telanjang; dan mereka diikat dengan kain pembebat dari kulit di sekitar aurat mereka."},{"vNo":"9 ","txt":"Dan terjadilah bahwa aku menyuruh agar para wanita dan anak dari rakyatku hendaknya disembunyikan di padang belantara; dan aku juga menyuruh agar semua orangku yang tua yang dapat menyandang senjata, dan juga semua orangku yang muda yang sanggup menyandang senjata, hendaknya berkumpul bersama untuk pergi bertempur melawan orang-orang Laman; dan aku menempatkan mereka dalam barisan mereka, setiap orang menurut usianya."},{"vNo":"10 ","txt":"Dan terjadilah bahwa kami pergi bertempur melawan orang-orang Laman; dan aku, bahkan aku, pada usia tuaku, pergi bertempur melawan orang-orang Laman. Dan terjadilah bahwa kami pergi dalam kekuatan Tuhan untuk bertempur."},{"vNo":"11 ","txt":"Sekarang, orang-orang Laman tidak mengetahui apa pun mengenai Tuhan, tidak juga kekuatan Tuhan, oleh karena itu mereka bergantung pada kekuatan mereka sendiri. Namun mereka adalah bangsa yang kuat, sehubungan dengan kekuatan manusia."},{"vNo":"12 ","txt":"Mereka adalah bangsa yang liar, dan garang, dan haus darah, percaya pada tradisi leluhur mereka, yang adalah ini—Percaya bahwa mereka dihalau keluar dari tanah Yerusalem karena kedurhakaan leluhur mereka, dan bahwa mereka diperlakukan tidak adil di padang belantara oleh saudara-saudara mereka, dan mereka juga diperlakukan tidak adil saat menyeberangi laut;"},{"vNo":"13 ","txt":"Dan lagi, bahwa mereka diperlakukan tidak adil saat di tanah warisan mereka yang pertama, setelah mereka menyeberangi laut, dan semuanya ini karena Nefi lebih setia dalam menaati perintah-perintah Tuhan—oleh karena itu dia berkenan bagi Tuhan, karena Tuhan mendengar doa-doanya dan menjawabnya, dan dia mengambil pimpinan perjalanan mereka di padang belantara."},{"vNo":"14 ","txt":"Dan kakak-kakaknya geram terhadapnya karena mereka tidak mengerti urusan Tuhan; mereka juga geram terhadapnya di atas perairan karena mereka mengeraskan hati mereka terhadap Tuhan."},{"vNo":"15 ","txt":"Dan lagi, mereka geram terhadapnya ketika mereka telah tiba di tanah yang dijanjikan, karena mereka berkata bahwa dia telah mengambil pemerintahan atas orang-orang dari tangan mereka; dan mereka berupaya untuk membunuhnya."},{"vNo":"16 ","txt":"Dan lagi, mereka geram terhadapnya karena dia berangkat ke padang belantara seperti yang telah Tuhan perintahkan kepadanya, dan membawa catatan-catatan yang terukir di atas lempengan-lempengan dari kuningan, karena mereka berkata bahwa dia merampoki mereka."},{"vNo":"17 ","txt":"Dan demikianlah mereka telah mengajar anak-anak mereka bahwa mereka hendaknya membenci mereka, dan bahwa mereka hendaknya membunuh mereka, dan bahwa mereka hendaknya merampok dan menjarah mereka, dan melakukan segala yang dapat mereka lakukan untuk menghancurkan mereka; oleh karena itu mereka memiliki kebencian kekal terhadap anak-anak Nefi."},{"vNo":"18 ","txt":"Karena alasan yang satu inilah Raja Laman telah, dengan kelicikannya, dan kelicinan dusta, dan janji-janjinya yang muluk-muluk, menipuku, sehingga aku membawa rakyatku ini ke tanah ini, agar mereka boleh menghancurkan mereka; ya, dan kami telah menderita bertahun-tahun ini di tanah ini."},{"vNo":"19 ","txt":"Dan sekarang, aku, Zenif, setelah menceritakan segala hal ini kepada rakyatku mengenai orang-orang Laman, aku menyemangati mereka untuk pergi bertempur dengan daya mereka, menaruh kepercayaan mereka kepada Tuhan; oleh karena itu, kami berjuang melawan mereka, berhadapan muka."},{"vNo":"20 ","txt":"Dan terjadilah bahwa kami menghalau mereka lagi keluar dari tanah kami; dan kami membunuh mereka dengan pembantaian besar, bahkan sedemikian banyaknya sehingga kami tidak menghitung mereka."},{"vNo":"21 ","txt":"Dan terjadilah bahwa kami kembali lagi ke tanah kami sendiri, dan rakyatku kembali mulai menggembalakan kawanan ternak mereka, dan mengolah tanah mereka."},{"vNo":"22 ","txt":"Dan sekarang, aku, menjadi tua, menganugerahkan kerajaan kepada salah seorang putraku; oleh karena itu, aku tidak berkata-kata lagi. Dan semoga Tuhan memberkati rakyatku. Amin."}]}