{"heading":"Bagaimana Kristus adalah Bapa maupun juga Putra—Dia akan membuat penghubungan dan menanggung pelanggaran umat-Nya—Mereka dan semua nabi kudus adalah benih keturunan-Nya—Dia mendatangkan Kebangkitan—Anak kecil memiliki kehidupan kekal. Kira-kira tahun 148 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":14,"nextNo":16,"chapterTitle":"Mosia 15","prevTitle":"Mosia 14","nextTitle":"Mosia 16","verses":[{"vNo":1,"txt":"Dan sekarang, Abinadi berkata kepada mereka: Aku menghendaki agar kamu hendaknya memahami bahwa Allah sendiri akan turun ke antara anak-anak manusia, dan akan menebus umat-Nya."},{"vNo":2,"txt":"Dan karena Dia berdiam dalam daging Dia akan disebut Putra Allah, dan setelah membawa daging tunduk pada kehendak Bapa, adalah Bapa dan Putra—"},{"vNo":3,"txt":"Bapa, karena Dia dikandung oleh kuasa Allah; dan Putra, karena daging; dengan demikian menjadi Bapa dan Putra—"},{"vNo":4,"txt":"Dan Mereka adalah satu Allah, ya, bahkan Bapa Yang Kekal dari langit dan dari bumi."},{"vNo":5,"txt":"Dan demikianlah daging menjadi tunduk kepada Roh, atau Putra kepada Bapa, yang adalah satu Allah, menderita godaan, dan tidak menyerah pada godaan, tetapi membiarkan diri-Nya diejek, dan dicambuk, dan dicampakkan, dan dimungkiri oleh umat-Nya."},{"vNo":6,"txt":"Dan setelah semuanya ini, setelah mengerjakan banyak mukjizat yang dahsyat di antara anak-anak manusia, Dia akan digiring, ya, bahkan seperti yang Yesaya katakan, bagaikan seekor domba di hadapan pencukur adalah bisu, demikianlah Dia tidak membuka mulut-Nya."},{"vNo":7,"txt":"Ya, demikian pula Dia akan digiring, disalibkan, dan dibunuh, daging menjadi tunduk bahkan pada kematian, kehendak Putra ditelan dalam kehendak Bapa."},{"vNo":8,"txt":"Dan demikianlah Allah memutuskan ikatan kematian, setelah memperoleh kemenangan atas kematian; memberikan kepada Putra kuasa untuk membuat penghubungan bagi anak-anak manusia—"},{"vNo":9,"txt":"Setelah naik ke dalam surga, memiliki sanubari belas kasihan; dipenuhi dengan rasa iba terhadap anak-anak manusia; berdiri di antara mereka dan keadilan; setelah memutuskan ikatan kematian, mengambil ke atas diri-Nya kedurhakaan mereka dan pelanggaran mereka, setelah menebus mereka, dan memuaskan tuntutan keadilan."},{"vNo":10,"txt":"Dan sekarang, aku berkata kepadamu, siapakah yang akan memaklumkan angkatan-Nya? Lihatlah, aku berkata kepadamu, bahwa ketika jiwa-Nya telah dijadikan suatu persembahan untuk dosa Dia akan melihat benih keturunan-Nya. Dan sekarang, apa yang kamu katakan? Dan siapakah yang akan menjadi benih keturunan-Nya?"},{"vNo":11,"txt":"Lihatlah aku berkata kepadamu, bahwa barang siapa telah mendengar perkataan para nabi, ya, semua nabi kudus yang telah bernubuat mengenai kedatangan Tuhan—aku berkata kepadamu, bahwa mereka semua yang telah menyimak perkataan mereka, dan percaya bahwa Tuhan akan menebus umat-Nya, dan telah menanti-nantikan akan hari itu untuk pengampunan akan dosa-dosa mereka, aku berkata kepadamu, bahwa mereka ini adalah benih keturunan-Nya, atau mereka adalah ahli waris kerajaan Allah."},{"vNo":12,"txt":"Karena ini adalah mereka yang dosa-dosanya telah Dia tanggung; ini adalah mereka bagi siapa Dia telah mati, untuk menebus mereka dari pelanggaran mereka. Dan sekarang, bukankah mereka benih keturunan-Nya?"},{"vNo":13,"txt":"Ya, dan bukankah para nabi, setiap orang yang telah membuka mulutnya untuk bernubuat, yang tidak jatuh ke dalam pelanggaran, aku maksudkan semua nabi kudus sejak dunia dimulai? Aku berkata kepadamu bahwa mereka adalah benih keturunan-Nya."},{"vNo":14,"txt":"Dan inilah mereka yang telah memberitakan kedamaian, yang telah membawa kabar baik tentang kebaikan, yang telah memberitakan keselamatan; dan berkata kepada Sion: Allahmu memerintah!"},{"vNo":15,"txt":"Dan ah, betapa indahnya di atas gunung-gunung kaki mereka!"},{"vNo":16,"txt":"Dan lagi, betapa indahnya di atas gunung-gunung kaki dari mereka yang masih memberitakan kedamaian!"},{"vNo":17,"txt":"Dan lagi, betapa indahnya di atas gunung-gunung kaki dari mereka yang akan setelah ini memberitakan kedamaian, ya, sejak waktu ini seterusnya dan selamanya!"},{"vNo":18,"txt":"Dan lihatlah, aku berkata kepadamu, ini belumlah semuanya. Karena, ah, betapa indahnya di atas gunung-gunung kaki dari dia yang membawa kabar baik, yang adalah pencetus kedamaian, ya, bahkan Tuhan, yang telah menebus umat-Nya; ya, Dia yang telah memberikan keselamatan bagi umat-Nya;"},{"vNo":19,"txt":"Karena seandainya bukan karena penebusan yang telah Dia buat bagi umat-Nya, yang dipersiapkan sejak pelandasan dunia, aku berkata kepadamu, seandainya bukan karena ini, seluruh umat manusia mestilah binasa."},{"vNo":20,"txt":"Tetapi lihatlah, ikatan kematian akan diputuskan, dan Putra memerintah, dan memiliki kuasa atas yang mati; oleh karena itu, Dia mendatangkan kebangkitan orang mati."},{"vNo":21,"txt":"Dan datanglah suatu kebangkitan, bahkan kebangkitan pertama; ya, bahkan kebangkitan bagi mereka yang pernah ada, dan yang sekarang ada, dan yang akan ada, bahkan sampai kebangkitan Kristus—karena demikianlah Dia akan disebut."},{"vNo":22,"txt":"Dan sekarang, kebangkitan semua nabi, dan mereka semua yang telah percaya pada perkataan mereka, atau mereka semua yang telah menaati perintah-perintah Allah, akan tampil dalam kebangkitan pertama; oleh karena itu, mereka adalah kebangkitan pertama."},{"vNo":23,"txt":"Mereka dibangkitkan untuk berdiam bersama Allah yang telah menebus mereka; demikianlah mereka memperoleh kehidupan kekal melalui Kristus, yang telah memutuskan ikatan kematian."},{"vNo":24,"txt":"Dan ini adalah mereka yang memperoleh bagian dalam kebangkitan pertama; dan ini adalah mereka yang telah mati sebelum Kristus datang, dalam ketidaktahuan mereka, tidak mengalami keselamatan dimaklumkan kepada mereka. Dan demikianlah Tuhan mendatangkan pemulihan mereka ini; dan mereka memperoleh bagian dalam kebangkitan pertama, atau memperoleh kehidupan kekal, ditebus oleh Tuhan."},{"vNo":25,"txt":"Dan anak kecil juga memperoleh kehidupan kekal."},{"vNo":26,"txt":"Tetapi lihatlah, dan takutlah, dan gemetarlah di hadapan Allah, karena kamu seharusnya gemetar; karena Tuhan tidak menebus yang demikian yang memberontak melawan-Nya dan mati dalam dosa-dosa mereka; ya, bahkan mereka semua yang telah binasa dalam dosa-dosa mereka sejak dunia dimulai, yang telah dengan sengaja memberontak melawan Allah, yang telah mengetahui perintah-perintah Allah, dan tidak mau menaatinya; ini adalah mereka yang tidak memperoleh bagian dalam kebangkitan pertama."},{"vNo":27,"txt":"Oleh karena itu tidakkah seharusnya kamu gemetar? Karena keselamatan tidak datang kepada yang demikian; karena Tuhan tidak menebus yang demikian; ya, tidak juga Tuhan dapat menebus yang demikian; karena Dia tidak dapat menyangkal diri-Nya sendiri; karena Dia tidak dapat menyangkal keadilan bilamana itu memiliki tuntutannya."},{"vNo":28,"txt":"Dan sekarang, aku berkata kepadamu bahwa waktunya akan tiba ketika keselamatan dari Tuhan akan dimaklumkan kepada setiap bangsa, kaum, bahasa, dan khalayak."},{"vNo":29,"txt":"Ya, Tuhan, para penjagamu akan mengangkat suara mereka; dengan suara bersama akanlah mereka bernyanyi; karena mereka akan melihat dengan mata kepala sendiri, ketika Tuhan akan membawa kembali Sion."},{"vNo":30,"txt":"Bersorak-sorailah dalam sukacita, bernyanyilah bersama, kamu tempat-tempat tandus di Yerusalem; karena Tuhan telah menghibur umat-Nya, Dia telah menebus Yerusalem."},{"vNo":31,"txt":"Tuhan telah menyingkapkan lengan kudus-Nya di mata segala bangsa; dan segenap ujung bumi akan melihat keselamatan dari Allah kita."}]}