{"heading":"Alma berkhotbah secara diam-diam—Dia menyatakan perjanjian baptisan dan membaptis di Perairan Mormon—Dia mengorganisasi Gereja Kristus dan menahbiskan para imam—Mereka menunjang diri mereka sendiri dan mengajar orang-orang—Alma dan orang-orangnya melarikan diri dari Raja Nuh ke padang belantara. Kira-kira tahun 147–145 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":17,"nextNo":19,"chapterTitle":"Mosia 18","prevTitle":"Mosia 17","nextTitle":"Mosia 19","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa Alma, yang telah melarikan diri dari para hamba Raja Nuh, bertobat dari dosa dan kedurhakaannya, dan berkelana secara diam-diam ke antara rakyat, dan mulai mengajarkan perkataan Abinadi—"},{"vNo":2,"txt":"Ya, mengenai apa yang akan datang, dan juga mengenai kebangkitan orang mati, dan penebusan orang-orang, yang akan terlaksana melalui kuasa, penderitaan, dan kematian Kristus, dan kebangkitan dan kenaikan-Nya ke dalam surga."},{"vNo":3,"txt":"Dan sebanyak yang mau mendengar perkataannya dia ajar. Dan dia mengajar mereka secara diam-diam, agar boleh tidak sampai pada pengetahuan raja. Dan banyak yang memercayai perkataannya."},{"vNo":4,"txt":"Dan terjadilah bahwa sebanyak yang memercayainya pergi ke suatu tempat yang disebut Mormon, menerima namanya dari raja, yang berada di perbatasan negeri yang didiami, pada waktu atau pada masa tertentu, oleh binatang liar."},{"vNo":5,"txt":"Sekarang, ada di Mormon suatu sumber air murni, dan Alma berlindung ke sana, di sana di dekat perairan itu ada rumpun dengan pepohonan kecil, di mana dia menyembunyikan dirinya pada waktu siang hari dari pencarian raja."},{"vNo":6,"txt":"Dan terjadilah bahwa sebanyak yang memercayainya pergi ke sana untuk mendengar perkataannya."},{"vNo":7,"txt":"Dan terjadilah setelah berhari-hari ada sejumlah besar orang berkumpul bersama di tempat Mormon, untuk mendengar perkataan Alma. Ya, semua orang berkumpul bersama yang percaya pada perkataannya, untuk mendengar dia. Dan dia mengajari mereka, dan mengkhotbahkan kepada mereka pertobatan, dan penebusan, dan iman kepada Tuhan."},{"vNo":8,"txt":"Dan terjadilah bahwa dia berkata kepada mereka: Lihatlah, di sinilah Perairan Mormon (karena demikianlah itu disebut) dan sekarang, karena kamu berhasrat untuk datang ke dalam kawanan Allah, dan untuk disebut umat-Nya, dan bersedia untuk menanggung beban satu sama lain, agar itu boleh menjadi ringan;"},{"vNo":9,"txt":"Ya, dan bersedia untuk berduka nestapa bersama mereka yang berduka nestapa; ya, dan menghibur mereka yang berada dalam kebutuhan akan penghiburan, dan untuk berdiri sebagai saksi bagi Allah di segala waktu dan dalam segala hal, dan di segala tempat di mana kamu boleh berada, bahkan sampai kematian, agar kamu boleh ditebus oleh Allah, dan terbilang di antara mereka dalam kebangkitan pertama, agar kamu boleh memperoleh kehidupan kekal—"},{"vNo":10,"txt":"Sekarang, aku berkata kepadamu, jika ini adalah hasrat hatimu, apa yang menghalangimu untuk dibaptis dalam nama Tuhan, sebagai suatu kesaksian di hadapan-Nya bahwa kamu telah masuk ke dalam sebuah perjanjian dengan-Nya, bahwa kamu akan melayani-Nya dan menaati perintah-perintah-Nya, agar Dia boleh mencurahkan Roh-Nya dengan lebih berlimpah ke atas dirimu?"},{"vNo":11,"txt":"Dan sekarang, ketika orang-orang telah mendengar perkataan ini, mereka bertepuk tangan karena sukacita, dan berseru: Inilah hasrat hati kami."},{"vNo":12,"txt":"Dan sekarang, terjadilah bahwa Alma membawa Helam, dia yang adalah salah seorang dari yang pertama, dan pergi dan berdiri di dalam air, dan berseru, mengatakan: Ya Tuhan, curahkanlah Roh-Mu ke atas hamba-Mu, agar dia boleh melakukan pekerjaan ini dengan kekudusan hati."},{"vNo":13,"txt":"Dan ketika dia telah mengatakan perkataan ini, Roh Tuhan berada di atas dirinya, dan dia berkata: Helam, aku membaptis engkau, memiliki wewenang dari Allah Yang Mahakuasa, sebagai suatu kesaksian bahwa kamu telah masuk ke dalam sebuah perjanjian untuk melayani-Nya sampai kamu mati sehubungan dengan tubuh fana; dan semoga Roh Tuhan dicurahkan ke atas dirimu; dan semoga Dia memberikan kepadamu kehidupan kekal, melalui penebusan Kristus, yang telah Dia persiapkan sejak pelandasan dunia."},{"vNo":14,"txt":"Dan setelah Alma mengatakan perkataan ini, baik Alma maupun Helam terkubur di dalam air; dan mereka bangkit dan muncul dari air bersukacita, dipenuhi dengan Roh."},{"vNo":15,"txt":"Dan lagi, Alma membawa yang lain, dan pergi yang kedua kalinya ke dalam air, dan membaptisnya menurut yang pertama, kecuali dia tidak menguburkan dirinya lagi di dalam air."},{"vNo":16,"txt":"Dan menurut cara inilah dia membaptis setiap orang yang pergi ke tempat Mormon; dan mereka berada dalam jumlah kira-kira dua ratus dan empat jiwa; ya, dan mereka dibaptis di Perairan Mormon, dan dipenuhi dengan kasih karunia Allah."},{"vNo":17,"txt":"Dan mereka disebut gereja Allah, atau gereja Kristus, sejak waktu itu dan seterusnya. Dan terjadilah bahwa barang siapa dibaptis dengan kuasa dan wewenang dari Allah ditambahkan pada gereja-Nya."},{"vNo":18,"txt":"Dan terjadilah bahwa Alma, memiliki wewenang dari Allah, menahbiskan para imam; bahkan satu imam untuk setiap lima puluh orang dari jumlah mereka dia tahbiskan untuk berkhotbah kepada mereka, dan untuk mengajari mereka mengenai apa yang berkaitan dengan kerajaan Allah."},{"vNo":19,"txt":"Dan dia memerintahkan mereka bahwa mereka hendaknya tidak mengajarkan apa pun kecuali apa yang telah dia ajarkan, dan yang telah diucapkan oleh mulut para nabi kudus."},{"vNo":20,"txt":"Ya, bahkan dia memerintahkan mereka agar mereka hendaknya tidak mengkhotbahkan apa pun kecuali pertobatan dan iman kepada Tuhan, yang telah menebus umat-Nya."},{"vNo":21,"txt":"Dan dia memerintahkan mereka bahwa hendaknya tidak ada perselisihan satu sama lain, tetapi agar mereka hendaknya menanti-nantikan dengan satu pandangan, memiliki satu iman dan satu baptisan, hati mereka terajut bersama dalam kesatuan dan dalam kasih satu sama lain."},{"vNo":22,"txt":"Dan demikianlah dia memerintahkan mereka untuk berkhotbah. Dan demikianlah mereka menjadi anak-anak Allah."},{"vNo":23,"txt":"Dan dia memerintahkan mereka agar mereka hendaknya menghormati hari sabat, dan menjaganya kudus, dan juga setiap hari mereka hendaknya berterima kasih kepada Tuhan Allah mereka."},{"vNo":24,"txt":"Dan dia juga memerintahkan mereka agar para imam yang telah dia tahbiskan hendaknya bekerja dengan tangan mereka sendiri untuk tunjangan mereka."},{"vNo":25,"txt":"Dan ada satu hari dalam setiap minggu yang ditetapkan agar mereka hendaknya berkumpul bersama untuk mengajar umat, dan untuk menyembah Tuhan Allah mereka, dan juga, sesering yang ada dalam kuasa mereka, untuk berhimpun bersama."},{"vNo":26,"txt":"Dan para imam mesti tidak bergantung pada umat untuk tunjangan mereka; tetapi untuk kerja mereka, mereka akan menerima kasih karunia Allah, agar mereka menjadi kuat di dalam Roh, memiliki pengetahuan tentang Allah, agar mereka boleh mengajar dengan kuasa dan wewenang dari Allah."},{"vNo":27,"txt":"Dan lagi Alma memerintahkan agar umat gereja hendaknya memberikan harta kekayaan mereka, setiap orang menurut apa yang dia miliki; jika dia memiliki lebih berlimpah dia hendaknya memberikan lebih berlimpah; dan dari dia yang memiliki hanya sedikit, hanya sedikit hendaknya dituntut; dan kepada dia yang tidak memiliki hendaknya diberi."},{"vNo":28,"txt":"Dan demikianlah mereka hendaknya memberikan harta kekayaan mereka dengan kehendak bebas dan hasrat baik mereka sendiri terhadap Allah, dan kepada para imam itu yang berada dalam kebutuhan, ya, dan kepada setiap jiwa yang membutuhkan, yang telanjang."},{"vNo":29,"txt":"Dan ini dia katakan kepada mereka, setelah diperintahkan oleh Allah; dan mereka berjalan dengan lurus di hadapan Allah, saling memberi baik secara duniawi maupun secara rohani menurut kebutuhan mereka dan keinginan mereka."},{"vNo":30,"txt":"Dan sekarang, terjadilah bahwa semua ini dilakukan di Mormon, ya, di dekat Perairan Mormon, di hutan yang berada dekat Perairan Mormon; ya, tempat Mormon, Perairan Mormon, hutan Mormon, betapa indahnya itu pada pandangan mereka yang sampai pada pengetahuan tentang Penebus mereka; ya, dan betapa diberkatinya mereka, karena mereka akan bernyanyi untuk pujian-Nya selamanya."},{"vNo":31,"txt":"Dan hal-hal ini dilakukan di perbatasan negeri itu, agar mereka boleh tidak sampai pada pengetahuan raja."},{"vNo":32,"txt":"Tetapi lihatlah, terjadilah bahwa raja, setelah menemukan pergerakan di antara rakyat, mengutus para hambanya untuk mengawasi mereka. Oleh karena itu pada hari ketika mereka sedang berhimpun bersama untuk mendengar firman Tuhan, mereka ditemukan oleh raja."},{"vNo":33,"txt":"Dan sekarang, raja berkata bahwa Alma sedang menghasut rakyat pada pemberontakan melawannya; oleh karena itu dia mengirim pasukannya untuk menghancurkan mereka."},{"vNo":34,"txt":"Dan terjadilah bahwa Alma dan umat Tuhan diberi tahu tentang kedatangan pasukan raja; oleh karena itu mereka membawa tenda mereka dan keluarga mereka dan pergi ke padang belantara."},{"vNo":35,"txt":"Dan mereka berada dalam jumlah kira-kira empat ratus dan lima puluh jiwa."}]}