{"heading":"Raja Benyamin menceramahi rakyatnya—Dia menuturkan kembali kesetaraan, keadilan, dan kerohanian pemerintahannya—Dia menasihati mereka untuk melayani Raja Surgawi mereka—Mereka yang memberontak melawan Allah akan menderita kepedihan seperti api tak terpadamkan. Kira-kira tahun 124 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":1,"nextNo":3,"chapterTitle":"Mosia 2","prevTitle":"Mosia 1","nextTitle":"Mosia 3","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa setelah Mosia melakukan seperti yang telah ayahnya perintahkan kepadanya, dan telah membuat maklumat ke seluruh negeri, agar orang-orang berkumpul bersama seluruh negeri, agar mereka boleh pergi ke bait suci untuk mendengar perkataan yang Raja Benyamin akan ucapkan kepada mereka."},{"vNo":2,"txt":"Dan ada suatu jumlah yang besar, bahkan sedemikian banyaknya sehingga mereka tidak menghitung mereka; karena mereka telah bertambah banyak amat cepat dan menjadi besar jumlahnya di negeri itu."},{"vNo":3,"txt":"Dan mereka juga membawa yang sulung dari ternak mereka, agar mereka boleh mempersembahkan kurban dan persembahan bakaran menurut hukum Musa;"},{"vNo":4,"txt":"Dan juga agar mereka boleh berterima kasih kepada Tuhan Allah mereka, yang telah membawa mereka keluar dari tanah Yerusalem, dan yang telah membebaskan mereka dari tangan musuh mereka, dan telah menetapkan orang-orang yang saleh untuk menjadi pengajar mereka, dan juga seorang yang saleh untuk menjadi raja mereka, yang telah menegakkan kedamaian di tanah Zarahemla, dan yang telah mengajari mereka untuk menaati perintah-perintah Allah, agar mereka boleh bersukacita dan dipenuhi dengan kasih terhadap Allah dan semua orang."},{"vNo":5,"txt":"Dan terjadilah bahwa ketika mereka datang ke bait suci, mereka memancangkan tenda-tenda mereka di sekitarnya, setiap orang menurut keluarganya, terdiri dari istrinya, dan para putranya, dan para putrinya, dan para putra mereka, dan para putri mereka, dari yang sulung hingga yang bungsu, setiap keluarga terpisah satu dari yang lain."},{"vNo":6,"txt":"Dan mereka memancangkan tenda-tenda mereka di sekitar bait suci, setiap pria menempatkan tendanya dengan pintunya mengarah ke bait suci, agar dengan demikian mereka boleh tetap tinggal di dalam tenda mereka dan mendengar perkataan yang akan Raja Benyamin ucapkan kepada mereka;"},{"vNo":7,"txt":"Karena khalayak ramai sedemikian besarnya sehingga Raja Benyamin tidak dapat mengajar mereka semua di sebelah dalam tembok-tembok bait suci, oleh karena itu dia menyuruh sebuah menara didirikan, agar dengan demikian rakyatnya boleh mendengar perkataan yang akan dia ucapkan kepada mereka."},{"vNo":8,"txt":"Dan terjadilah bahwa dia mulai berbicara kepada rakyatnya dari menara itu; dan mereka tidak semuanya dapat mendengar perkataannya karena besarnya khalayak ramai; oleh karena itu dia menyuruh agar perkataan yang dia ucapkan hendaknya dituliskan dan diwartakan ke antara mereka yang tidak berada di bawah jangkauan bunyi suaranya, agar mereka boleh juga menerima perkataannya."},{"vNo":9,"txt":"Dan inilah perkataan yang dia ucapkan dan suruh tuliskan, mengatakan: Saudara-saudaraku, kamu semua yang telah berhimpun bersama, kamu yang dapat mendengar perkataanku yang akan aku ucapkan kepadamu hari ini; karena aku tidak memerintahkanmu untuk datang kemari untuk mempermainkan perkataan yang akan aku ucapkan, tetapi agar kamu hendaknya menyimakku, dan membuka telingamu agar kamu boleh mendengar, dan hatimu agar kamu boleh mengerti, dan pikiranmu agar misteri-misteri Allah boleh dikuakkan pada pandanganmu."},{"vNo":10,"txt":"Aku tidak memerintahkanmu untuk datang kemari agar kamu hendaknya takut kepadaku, atau agar kamu hendaknya berpikir bahwa aku sendiri lebih daripada orang fana."},{"vNo":11,"txt":"Tetapi aku sama seperti dirimu sendiri, tunduk pada segala macam kelemahan dalam tubuh dan pikiran; namun aku telah dipilih oleh rakyat ini, dan ditahbiskan oleh ayahku, dan dibiarkan oleh tangan Tuhan bahwa aku hendaknya menjadi penguasa dan raja atas rakyat ini; dan telah dipelihara dan dilindungi oleh kuasa-Nya yang tiada tara, untuk melayanimu dengan segala daya, pikiran dan kekuatan yang telah Tuhan berikan kepadaku."},{"vNo":12,"txt":"Aku berkata kepadamu bahwa sebagaimana aku telah dibiarkan untuk menghabiskan masa hidupku dalam pelayananmu, bahkan hingga waktu ini, dan tidak mencari emas tidak juga perak tidak juga kekayaan macam apa pun darimu;"},{"vNo":13,"txt":"Tidak juga telah aku biarkan bahwa kamu hendaknya diringkukkan di dalam sel-sel bawah tanah, tidak juga bahwa kamu hendaknya saling memperbudak, tidak juga bahwa kamu hendaknya membunuh, atau menjarah, atau mencuri, atau berbuat zina; tidak juga bahkan telah aku biarkan bahwa kamu hendaknya berbuat kejahatan macam apa pun, dan telah mengajarimu bahwa kamu hendaknya menaati perintah-perintah Tuhan, dalam segala hal yang telah Dia perintahkan kepadamu—"},{"vNo":14,"txt":"Dan bahkan aku, diriku sendiri, telah bekerja dengan tanganku sendiri agar aku boleh melayanimu, dan agar kamu hendaknya tidak dibebani dengan pajak-pajak, dan agar hendaknya tidak ada apa pun datang ke atas dirimu yang memilukan untuk ditanggung—dan tentang segala hal ini yang telah aku ucapkan, kamu sendiri adalah saksi hari ini."},{"vNo":15,"txt":"Namun, saudara-saudaraku, aku tidak melakukan hal-hal ini agar aku boleh sesumbar, tidak juga aku beritahukan hal-hal ini agar dengan demikian aku boleh menuduhmu; tetapi aku memberi tahu kamu hal-hal ini agar kamu boleh tahu bahwa aku dapat mempertanggungjawabkan suara hati yang jernih di hadapan Allah hari ini."},{"vNo":16,"txt":"Lihatlah, aku berkata kepadamu bahwa karena aku berkata kepadamu bahwa aku telah menghabiskan masa hidupku dalam pelayananmu, aku tidak berhasrat untuk sesumbar, karena aku semata-mata telah berada dalam pelayanan Allah."},{"vNo":17,"txt":"Dan lihatlah, aku memberi tahu kamu hal-hal ini agar kamu boleh belajar kebijaksanaan; agar kamu boleh belajar bahwa bilamana kamu berada dalam pelayanan bagi sesamamu manusia kamu semata-mata berada dalam pelayanan bagi Allahmu."},{"vNo":18,"txt":"Lihatlah, kamu telah menyebutku rajamu; dan jika aku, yang kamu sebut rajamu, bekerja untuk melayanimu, maka bukankah seharusnya kamu bekerja untuk saling melayani?"},{"vNo":19,"txt":"Dan lihatlah juga, jika aku, yang kamu sebut rajamu, yang telah menghabiskan masa hidupnya dalam pelayananmu, namun telah berada dalam pelayanan Allah, layak menerima ungkapan terima kasih darimu, ah, betapa kamu seharusnya berterima kasih kepada Raja surgawimu!"},{"vNo":20,"txt":"Aku berkata kepadamu, saudara-saudaraku, bahwa jika kamu akan memberikan segala ungkapan terima kasih dan pujian yang seluruh jiwamu berkuasa untuk miliki, kepada Allah itu yang telah menciptakanmu, dan telah memelihara dan melindungimu, dan telah menyebabkan bahwa kamu hendaknya bersukacita, dan telah memberikan bahwa kamu hendaknya hidup dalam kedamaian satu sama lain—"},{"vNo":21,"txt":"Aku berkata kepadamu bahwa jika kamu akan melayani Dia yang telah menciptakanmu sejak awal, dan melindungimu dari hari ke hari, dengan meminjamimu napas, agar kamu boleh hidup dan bergerak dan melakukan menurut kehendakmu sendiri, dan bahkan mendukungmu dari satu saat ke yang lain—aku berkata, jika kamu akan melayani-Nya dengan segenap keseluruhan jiwamu masihlah kamu akan menjadi hamba yang tidak menguntungkan."},{"vNo":22,"txt":"Dan lihatlah, semua yang Dia tuntut darimu adalah menaati perintah-perintah-Nya; dan Dia telah berjanji kepadamu bahwa jika kamu akan menaati perintah-perintah-Nya kamu akan makmur di negeri ini; dan Dia tidak pernah berubah dari apa yang telah Dia firmankan; oleh karena itu, jika kamu menaati perintah-perintah-Nya Dia memberkatimu dan memakmurkanmu."},{"vNo":23,"txt":"Dan sekarang, pertama-tama, Dia telah menciptakanmu, dan memberi kepadamu nyawamu, yang untuknya kamu berutang kepada-Nya."},{"vNo":24,"txt":"Dan yang kedua, Dia menuntut bahwa kamu hendaknya melakukan seperti yang telah Dia perintahkan kepadamu; yang untuknya jika kamu melakukannya, Dia dengan segera memberkatimu; dan oleh karena itu Dia telah membayarmu. Dan kamu masih berutang kepada-Nya, dan masih, dan akan, selama-lamanya; oleh karena itu, tentang apakah kamu bisa sesumbar?"},{"vNo":25,"txt":"Dan sekarang, aku bertanya, dapatkah kamu berkata sesuatu tentang dirimu? Aku menjawab kepadamu, Tidak. Kamu tidak dapat berkata bahwa kamu bahkan seharga debu bumi; namun kamu diciptakan dari debu bumi; tetapi lihatlah, itu kepunyaan Dia yang menciptakanmu."},{"vNo":26,"txt":"Dan aku, bahkan aku, yang kamu sebut rajamu, tidaklah lebih baik dari kamu sendiri adanya; karena aku juga dari debu. Dan kamu lihat bahwa aku tua, dan hampir menyerahkan raga fana ini kepada ibu pertiwinya."},{"vNo":27,"txt":"Oleh karena itu, seperti yang aku katakan kepadamu bahwa aku telah melayanimu, berjalan dengan suara hati yang jernih di hadapan Allah, demikian pula aku pada waktu ini telah menyuruh agar kamu hendaknya berhimpun bersama, agar aku boleh didapati tanpa salah, dan agar darahmu tidak akan datang ke atas diriku, ketika aku akan berdiri untuk dihakimi oleh Allah akan apa yang mengenainya telah Dia perintahkan kepadaku mengenai kamu."},{"vNo":28,"txt":"Aku berkata kepadamu bahwa aku telah menyuruh agar kamu hendaknya berhimpun bersama agar aku boleh membersihkan pakaianku dari darahmu, pada kurun waktu ini ketika aku hampir pergi turun ke kuburku, agar aku boleh pergi dalam kedamaian, dan roh bakaku boleh bergabung dengan paduan suara di atas dalam menyanyikan puji-pujian bagi seorang Allah yang adil."},{"vNo":29,"txt":"Dan selain itu, aku berkata kepadamu bahwa aku telah menyuruh agar kamu hendaknya berhimpun bersama, agar aku boleh memaklumkan kepadamu bahwa aku tidak dapat lagi menjadi pengajarmu, tidak juga rajamu;"},{"vNo":30,"txt":"Karena bahkan pada waktu ini, seluruh ragaku amat gemetar saat berusaha untuk berbicara kepadamu; tetapi Tuhan Allah mendukungku, dan telah membiarkanku bahwa aku hendaknya berbicara kepadamu, dan telah memerintahkanku bahwa aku hendaknya memaklumkan kepadamu hari ini, bahwa putraku Mosia adalah raja dan penguasa atas dirimu."},{"vNo":31,"txt":"Dan sekarang, saudara-saudaraku, aku menghendaki agar kamu hendaknya melakukan seperti yang telah kamu lakukan hingga kini. Sebagaimana kamu telah menaati perintah-perintahku, dan juga perintah-perintah ayahku, dan telah makmur, dan telah dilindungi dari jatuh ke dalam tangan musuhmu, demikian pula jika kamu akan menaati perintah-perintah putraku, atau perintah-perintah Allah yang akan disampaikan kepadamu olehnya, kamu akan makmur di negeri ini, dan musuhmu tidak akan memiliki kuasa atas dirimu."},{"vNo":32,"txt":"Tetapi, hai rakyatku, berhati-hatilah agar jangan akan timbul perselisihan di antara kamu, dan kamu menginginkan untuk mematuhi roh jahat, yang dibicarakan oleh ayahku Mosia."},{"vNo":33,"txt":"Karena lihatlah, ada suatu celaka dinyatakan ke atas dia yang memilih untuk mematuhi roh itu; karena jika dia memilih untuk mematuhinya, dan tetap tinggal dan mati dalam dosa-dosanya, orang yang sama meminum laknat bagi jiwanya sendiri; karena dia menerima untuk upahnya suatu hukuman abadi, setelah melanggar hukum Allah yang bertentangan dengan pengetahuannya sendiri."},{"vNo":34,"txt":"Aku berkata kepadamu, bahwa tidak ada siapa pun di antara kamu, kecuali anak-anak kecilmu yang belum diajarkan mengenai hal-hal ini, tetapi yang mengetahui bahwa kamu secara kekal berutang kepada Bapa surgawimu, untuk memberikan kepada-Nya semua yang kamu miliki dan adanya; dan juga telah diajarkan mengenai catatan-catatan yang memuat nubuat-nubuat yang telah diucapkan oleh para nabi kudus, bahkan hingga waktu bapa kita, Lehi, meninggalkan Yerusalem;"},{"vNo":35,"txt":"Dan juga, semua yang telah dibicarakan oleh leluhur kita sampai sekarang. Dan lihatlah, juga, mereka berbicara apa yang diperintahkan kepada mereka oleh Tuhan; oleh karena itu, itu tepat dan benar."},{"vNo":36,"txt":"Dan sekarang, aku berkata kepadamu, saudara-saudaraku, bahwa setelah kamu mengetahui dan diajarkan segala hal ini, jika kamu akan melanggar dan melakukan bertentangan dengan apa yang telah dibicarakan, sehingga kamu menarik dirimu dari Roh Tuhan, maka itu tidak bisa memiliki tempat dalam dirimu untuk membimbingmu di jalan kebijaksanaan agar kamu boleh diberkati, dimakmurkan, dan dilindungi—"},{"vNo":37,"txt":"Aku berkata kepadamu, bahwa orang yang melakukan ini, orang yang sama menyatakan diri dalam pemberontakan terbuka melawan Allah; oleh karena itu dia memilih untuk mematuhi roh jahat, dan menjadi musuh terhadap segala kebenaran; oleh karena itu, Tuhan tidak memiliki tempat dalam dirinya, karena Dia tidak berdiam di dalam bait suci yang tidak kudus."},{"vNo":38,"txt":"Oleh karena itu jika orang itu tidak bertobat, dan tetap tinggal dan mati sebagai musuh bagi Allah, tuntutan keadilan ilahi membangunkan jiwa bakanya pada kesadaran yang hidup akan kesalahannya sendiri, yang menyebabkannya menciut dari hadirat Tuhan, dan memenuhi dadanya dengan kesalahan, dan rasa sakit, dan kepedihan, yang adalah seperti api tak terpadamkan, yang nyalanya naik ke atas selama-lamanya."},{"vNo":39,"txt":"Dan sekarang, aku berkata kepadamu, bahwa belas kasihan tidak memiliki tuntutan atas orang itu; oleh karena itu nasib akhirnya adalah menanggung siksaan yang tak pernah berakhir."},{"vNo":40,"txt":"Hai, kamu semua orang yang tua, dan juga kamu orang-orang yang muda, dan kamu anak-anak kecil yang dapat mengerti perkataanku, karena aku telah berbicara dengan gamblang kepadamu agar kamu boleh mengerti, aku berdoa agar kamu hendaknya bangun pada ingatan tentang keadaan menyeramkan dari mereka yang telah jatuh ke dalam pelanggaran."},{"vNo":41,"txt":"Dan selain itu, aku berhasrat agar kamu hendaknya mempertimbangkan akan keadaan yang diberkati dan bahagia dari mereka yang menaati perintah-perintah Allah. Karena lihatlah, mereka diberkati dalam segala hal, baik duniawi maupun rohani; dan jika mereka bertahan setia sampai akhir mereka diterima ke dalam surga, agar dengan demikian mereka boleh berdiam bersama Allah dalam suatu keadaan kebahagiaan yang tak pernah berakhir. Ya ingatlah, ingatlah bahwa hal-hal ini adalah benar; karena Tuhan Allah telah memfirmankannya."}]}