{"heading":"Beberapa putri orang Laman diculik oleh para imam Nuh—Orang-orang Laman mencetuskan perang melawan Limhi dan rakyatnya—Bala tentara orang Laman dipukul mundur dan ditenangkan. Kira-kira tahun 145–123 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":19,"nextNo":21,"chapterTitle":"Mosia 20","prevTitle":"Mosia 19","nextTitle":"Mosia 21","verses":[{"vNo":1,"txt":"Sekarang, ada suatu tempat di Semlon di mana para putri orang Laman berkumpul bersama untuk bernyanyi, dan untuk menari, dan untuk menjadikan diri mereka bersukaria."},{"vNo":2,"txt":"Dan terjadilah bahwa suatu hari ada sejumlah kecil dari mereka berkumpul bersama untuk bernyanyi dan untuk menari."},{"vNo":3,"txt":"Dan sekarang, para imam Raja Nuh, malu untuk kembali ke Kota Nefi, ya, dan juga takut bahwa rakyat akan membunuh mereka, oleh karena itu mereka tidak berani kembali kepada istri mereka dan anak mereka."},{"vNo":4,"txt":"Dan setelah tinggal di padang belantara, dan setelah menemukan para putri orang Laman, mereka bertiarap dan mengawasi mereka;"},{"vNo":5,"txt":"Dan ketika hanya ada beberapa dari mereka berkumpul bersama untuk menari, mereka muncul dari tempat persembunyian mereka dan menangkap mereka dan membawa mereka ke padang belantara; ya, dua puluh dan empat putri orang Laman mereka bawa ke padang belantara."},{"vNo":6,"txt":"Dan terjadilah bahwa ketika orang-orang Laman menemukan bahwa para putri mereka telah hilang, mereka marah terhadap rakyat Limhi, karena mereka berpikir itu adalah rakyat Limhi."},{"vNo":7,"txt":"Oleh karena itu mereka mengirimkan pasukan mereka; ya, bahkan raja sendiri pergi di hadapan rakyatnya; dan mereka pergi ke tanah Nefi untuk menghancurkan rakyat Limhi."},{"vNo":8,"txt":"Dan sekarang, Limhi telah melihat mereka dari menara, bahkan segala persiapan mereka untuk perang dia lihat; oleh karena itu dia mengumpulkan rakyatnya bersama, dan menunggu untuk menyergap mereka di ladang dan di hutan."},{"vNo":9,"txt":"Dan terjadilah bahwa ketika orang-orang Laman telah muncul, maka rakyat Limhi mulai menyerang mereka dari tempat penantian mereka, dan mulai membunuh mereka."},{"vNo":10,"txt":"Dan terjadilah bahwa pertempuran itu menjadi amat parah, karena mereka bertarung seperti singa demi mangsa mereka."},{"vNo":11,"txt":"Dan terjadilah bahwa rakyat Limhi mulai menghalau orang-orang Laman di hadapan mereka; meski mereka tidak sampai setengahnya banyaknya dari orang-orang Laman. Tetapi mereka berperang demi nyawa mereka, dan demi istri mereka, dan demi anak mereka; oleh karena itu mereka mengerahkan diri mereka dan seperti naga mereka berperang."},{"vNo":12,"txt":"Dan terjadilah bahwa mereka menemukan raja orang-orang Laman di antara bilangan orang mati mereka; namun dia tidak mati, telah terluka dan ditinggalkan di atas tanah, sedemikian lekasnya pelarian rakyatnya."},{"vNo":13,"txt":"Dan mereka membawanya dan membalut lukanya, dan membawanya ke hadapan Limhi, dan berkata: Lihatlah, di sini adalah raja orang-orang Laman; dia setelah mengalami luka telah jatuh di antara orang mati mereka, dan mereka telah meninggalkannya; dan lihatlah, kami telah membawanya ke hadapanmu; dan sekarang, marilah kita bunuh dia."},{"vNo":14,"txt":"Tetapi Limhi berkata kepada mereka: Janganlah kamu membunuhnya, tetapi bawalah dia kemari agar aku boleh melihatnya. Dan mereka membawanya. Dan Limhi berkata kepadanya: Apa alasan kamu telah datang berperang melawan rakyatku? Lihatlah, rakyatku tidak melanggar sumpah yang telah aku buat kepadamu; oleh karena itu, mengapa kamu mesti melanggar sumpah yang kamu buat kepada rakyatku?"},{"vNo":15,"txt":"Dan sekarang, raja itu berkata: Aku telah melanggar sumpah karena rakyatmu membawa pergi para putri rakyatku; oleh karena itu, dalam amarahku aku menyuruh rakyatku datang berperang melawan rakyatmu."},{"vNo":16,"txt":"Dan sekarang, Limhi belum mendengar apa pun mengenai masalah ini; oleh karena itu dia berkata: Aku akan menyelidiki di antara rakyatku dan barang siapa telah melakukan hal ini akan binasa. Oleh karena itu dia menyuruh suatu penyelidikan dibuat di antara rakyatnya."},{"vNo":17,"txt":"Sekarang, ketika Gideon telah mendengar hal-hal ini, dia yang adalah panglima raja, dia maju dan berkata kepada raja: Aku meminta engkau menahan diri, dan janganlah menyelidiki rakyat ini, dan janganlah meletakkan hal ini pada tanggung jawab mereka."},{"vNo":18,"txt":"Karena, tidakkah kamu ingat para imam ayahmu, yang rakyat ini upayakan untuk hancurkan? Dan bukankah mereka berada di padang belantara? Dan bukankah mereka orang-orang yang telah mencuri para putri orang Laman?"},{"vNo":19,"txt":"Dan sekarang, lihatlah, dan beritahulah raja itu tentang hal-hal ini, agar dia boleh memberi tahu rakyatnya agar mereka boleh ditenangkan terhadap kita; karena lihatlah mereka telah bersiap untuk datang melawan kita; dan lihatlah juga hanya ada sedikit dari kita."},{"vNo":20,"txt":"Dan lihatlah, mereka datang dengan bala tentara mereka yang banyak; dan kecuali raja itu menenangkan mereka terhadap kita, kita mestilah binasa."},{"vNo":21,"txt":"Karena bukankah perkataan Abinadi digenapi, yang dia nubuatkan terhadap kita—dan semua ini karena kita tidak mau menyimak firman Tuhan, dan berpaling dari kedurhakaan kita?"},{"vNo":22,"txt":"Dan sekarang, marilah kita menenangkan raja itu, dan kita memenuhi sumpah yang telah kita buat kepadanya; karena adalah lebih baik bahwa kita akan berada dalam perbudakan daripada bahwa kita akan kehilangan nyawa kita; oleh karena itu, marilah kita hentikan pertumpahan sedemikian banyak darah."},{"vNo":23,"txt":"Dan sekarang, Limhi memberi tahu raja itu segala hal mengenai ayahnya, dan para imam yang telah melarikan diri ke padang belantara, dan mempersalahkan dibawanya pergi para putri mereka kepada mereka."},{"vNo":24,"txt":"Dan terjadilah bahwa raja itu ditenangkan terhadap rakyatnya; dan dia berkata kepada mereka: Marilah kita pergi menemui rakyatku, tanpa senjata; dan aku bersumpah kepadamu dengan sebuah sumpah bahwa rakyatku tidak akan membunuh rakyatmu."},{"vNo":25,"txt":"Dan terjadilah bahwa mereka mengikuti raja itu, dan pergi tanpa senjata untuk menemui orang-orang Laman. Dan terjadilah bahwa mereka menemui orang-orang Laman; dan raja orang-orang Laman membungkukkan dirinya di hadapan mereka, dan memohon demi kepentingan rakyat Limhi."},{"vNo":26,"txt":"Dan ketika orang-orang Laman melihat rakyat Limhi, bahwa mereka tanpa senjata, mereka memiliki rasa iba kepada mereka dan ditenangkan terhadap mereka, dan kembali bersama raja mereka dalam kedamaian ke negeri mereka sendiri."}]}