{"heading":"Rencana dibuat bagi orang-orang untuk meloloskan diri dari perbudakan orang Laman—Orang-orang Laman dijadikan mabuk—Orang-orang itu melarikan diri, kembali ke Zarahemla, dan menjadi warga Raja Mosia. Kira-kira tahun 121–120 SM.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mosia 22","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa Amon dan Raja Limhi mulai berembuk dengan orang-orang bagaimana mereka akan membebaskan diri mereka dari perbudakan; dan bahkan mereka menyuruh agar semua orang hendaknya berkumpul bersama; dan ini mereka lakukan agar mereka boleh memperoleh suara rakyat mengenai masalah ini."},{"vNo":"2 ","txt":"Dan terjadilah bahwa mereka tidak dapat menemukan cara untuk membebaskan diri mereka dari perbudakan, kecuali itu adalah membawa para wanita mereka dan anak mereka, dan kawanan domba mereka, dan kawanan ternak mereka, dan tenda mereka, dan pergi ke padang belantara; karena orang-orang Laman sedemikian banyaknya, adalah tidak mungkin bagi rakyat Limhi untuk berjuang melawan mereka, berpikir untuk membebaskan diri mereka dari perbudakan dengan pedang."},{"vNo":"3 ","txt":"Sekarang, terjadilah bahwa Gideon maju dan berdiri di hadapan raja, dan berkata kepadanya: Sekarang, hai Raja, engkau telah hingga kini menyimak perkataanku berulang kali ketika kita telah berjuang melawan saudara-saudara kita, orang-orang Laman."},{"vNo":"4 ","txt":"Dan sekarang, ya Raja, jika engkau tidak mendapatiku sebagai seorang hamba yang tidak menguntungkan, atau jika engkau telah hingga kini mendengarkan perkataanku sedikit banyak, dan itu telah berguna bagimu, demikian pula aku berhasrat bahwa engkau akan mendengarkan perkataanku pada waktu ini, dan aku akan menjadi hambamu dan membebaskan rakyat ini dari perbudakan."},{"vNo":"5 ","txt":"Dan raja mengabulkan baginya bahwa dia boleh berbicara. Dan Gideon berkata kepadanya:"},{"vNo":"6 ","txt":"Lihatlah jalan belakang, melalui tembok belakang, di sisi belakang kota. Orang-orang Laman, atau para pengawal orang Laman, pada malam hari mabuk; oleh karena itu marilah kita mengirimkan suatu maklumat ke antara seluruh rakyat ini agar mereka mengumpulkan bersama kawanan domba dan kawanan ternak mereka, agar mereka boleh menghalaunya ke padang belantara pada malam hari."},{"vNo":"7 ","txt":"Dan aku akan pergi menurut perintahmu dan membayar upeti terakhir air anggur kepada orang-orang Laman, dan mereka akan mabuk; dan kita akan melewati jalan rahasia di sisi kiri perkemahan mereka ketika mereka mabuk dan tertidur."},{"vNo":"8 ","txt":"Demikianlah kita akan pergi bersama para wanita kita dan anak kita, kawanan domba kita, dan kawanan ternak kita ke padang belantara; dan kita akan melakukan perjalanan mengitari tanah Silom."},{"vNo":"9 ","txt":"Dan terjadilah bahwa raja menyimak perkataan Gideon."},{"vNo":"10 ","txt":"Dan Raja Limhi menyuruh agar rakyatnya hendaknya mengumpulkan kawanan ternak mereka bersama; dan dia mengirimkan upeti air anggur kepada orang-orang Laman; dan dia juga mengirimkan lebih banyak air anggur, sebagai hadiah bagi mereka; dan mereka minum dengan sepuasnya air anggur yang Raja Limhi kirimkan kepada mereka."},{"vNo":"11 ","txt":"Dan terjadilah bahwa rakyat Raja Limhi berangkat pada malam hari ke padang belantara bersama kawanan domba mereka dan kawanan ternak mereka, dan mereka pergi mengitari tanah Silom di padang belantara, dan membelokkan perjalanan mereka ke arah tanah Zarahemla, dipimpin oleh Amon dan saudara-saudaranya."},{"vNo":"12 ","txt":"Dan mereka telah membawa semua emas mereka, dan perak, dan benda berharga mereka, yang dapat mereka bawa, dan juga perbekalan mereka bersama mereka, ke padang belantara; dan mereka meneruskan perjalanan mereka."},{"vNo":"13 ","txt":"Dan setelah berhari-hari di padang belantara mereka tiba di tanah Zarahemla, dan bergabung dengan rakyat Mosia, dan menjadi warganya."},{"vNo":"14 ","txt":"Dan terjadilah bahwa Mosia menerima mereka dengan sukacita; dan dia juga menerima catatan-catatan mereka, dan juga catatan-catatan yang telah ditemukan oleh rakyat Limhi."},{"vNo":"15 ","txt":"Dan sekarang, terjadilah ketika orang-orang Laman telah mendapati bahwa rakyat Limhi telah pergi dari tanah itu pada malam hari, maka mereka mengirimkan pasukan ke padang belantara untuk mengejar mereka;"},{"vNo":"16 ","txt":"Dan setelah mereka mengejar mereka selama dua hari, mereka tidak dapat lagi mengikuti jejak mereka; oleh karena itu mereka tersesat di padang belantara."}]}