{"heading":"Keturunan Mulek di Zarahemla menjadi orang-orang Nefi—Mereka belajar tentang orang-orang Alma dan orang-orang Zenif—Alma membaptis Limhi dan seluruh rakyatnya—Mosia mewenangkan Alma untuk mengorganisasi Gereja Allah. Kira-kira tahun 120 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":24,"nextNo":26,"chapterTitle":"Mosia 25","prevTitle":"Mosia 24","nextTitle":"Mosia 26","verses":[{"vNo":1,"txt":"Dan sekarang, Raja Mosia menyuruh agar seluruh rakyat hendaknya dikumpulkan bersama."},{"vNo":2,"txt":"Sekarang, tidak ada demikian banyak anak-anak Nefi, atau demikian banyak dari mereka yang adalah keturunan Nefi, seperti adanya orang-orang Zarahemla, yang adalah keturunan Mulek, dan mereka yang datang bersamanya ke padang belantara."},{"vNo":3,"txt":"Dan tidak ada demikian banyak orang-orang Nefi dan orang-orang Zarahemla seperti adanya orang-orang Laman; ya, mereka tidak ada sampai setengahnya banyaknya."},{"vNo":4,"txt":"Dan sekarang, seluruh orang Nefi dikumpulkan bersama, dan juga seluruh orang Zarahemla, dan mereka dikumpulkan bersama dalam dua kelompok."},{"vNo":5,"txt":"Dan terjadilah bahwa Mosia membaca, dan menyuruh bacakan, catatan Zenif kepada rakyatnya; ya, dia membacakan catatan tentang orang-orang Zenif, sejak waktu mereka meninggalkan tanah Zarahemla sampai mereka kembali lagi."},{"vNo":6,"txt":"Dan dia juga membacakan laporan tentang Alma dan saudara-saudaranya, dan segala kesengsaraan mereka, sejak waktu mereka meninggalkan tanah Zarahemla sampai waktu mereka kembali lagi."},{"vNo":7,"txt":"Dan sekarang, ketika Mosia telah mengakhiri membacakan catatan-catatan itu, rakyatnya yang tinggal di tanah itu diserang oleh ketakjuban dan kekaguman."},{"vNo":8,"txt":"Karena mereka tidak tahu apa yang harus dipikirkan; karena ketika mereka melihat mereka yang telah dibebaskan keluar dari perbudakan mereka dipenuhi dengan sukacita yang amat besar."},{"vNo":9,"txt":"Dan lagi, ketika mereka berpikir tentang saudara-saudara mereka yang telah dibunuh oleh orang-orang Laman mereka dipenuhi dengan dukacita, dan bahkan mencucurkan banyak air mata dukacita."},{"vNo":10,"txt":"Dan lagi, ketika mereka berpikir tentang kebaikan Allah yang langsung, dan kuasa-Nya dalam membebaskan Alma dan saudara-saudaranya dari tangan orang-orang Laman dan dari perbudakan, mereka mengangkat suara mereka dan berterima kasih kepada Allah."},{"vNo":11,"txt":"Dan lagi, ketika mereka berpikir tentang orang-orang Laman, yang adalah saudara-saudara mereka, tentang keadaan mereka yang penuh dosa dan tercemar, mereka dipenuhi dengan rasa sakit dan kepedihan terhadap kesejahteraan jiwa mereka."},{"vNo":12,"txt":"Dan terjadilah bahwa mereka yang adalah anak-anak Amulon dan saudara-saudaranya, yang telah mengambil menjadi istri para putri orang Laman, tidak senang dengan tingkah laku ayah mereka, dan mereka tidak mau lagi disebut dengan nama ayah mereka, oleh karena itu mereka mengambil ke atas diri mereka nama Nefi, agar mereka boleh disebut anak-anak Nefi dan terbilang di antara mereka yang disebut orang-orang Nefi."},{"vNo":13,"txt":"Dan sekarang, seluruh orang Zarahemla terbilang bersama orang-orang Nefi, dan ini karena kerajaan tidak pernah dianugerahkan kepada siapa pun selain mereka yang adalah keturunan Nefi."},{"vNo":14,"txt":"Dan sekarang, terjadilah bahwa ketika Mosia telah mengakhiri berbicara dan membacakan kepada rakyat, dia berhasrat bahwa Alma hendaknya juga berbicara kepada rakyat."},{"vNo":15,"txt":"Dan Alma berbicara kepada mereka, ketika mereka berhimpun bersama dalam kelompok-kelompok besar, dan dia pergi dari satu kelompok ke yang lain, mengkhotbahkan kepada rakyat pertobatan dan iman kepada Tuhan."},{"vNo":16,"txt":"Dan dia mendesak rakyat Limhi dan saudara-saudaranya, mereka semua yang telah dibebaskan dari perbudakan, bahwa mereka hendaknya mengingat bahwa Tuhanlah yang membebaskan mereka."},{"vNo":17,"txt":"Dan terjadilah bahwa setelah Alma mengajari rakyat banyak hal, dan telah mengakhiri berbicara kepada mereka, maka Raja Limhi berhasrat agar dia boleh dibaptis; dan seluruh rakyatnya berhasrat agar mereka boleh dibaptis juga."},{"vNo":18,"txt":"Oleh karena itu, Alma pergi ke dalam air dan membaptis mereka; ya, dia membaptis mereka menurut cara dia membaptis saudara-saudaranya di Perairan Mormon; ya, dan sebanyak orang yang dia baptis termasuk dalam gereja Allah; dan ini karena kepercayaan mereka akan perkataan Alma."},{"vNo":19,"txt":"Dan terjadilah bahwa Raja Mosia mengabulkan kepada Alma bahwa dia boleh menegakkan jemaat di seluruh tanah Zarahemla; dan memberinya kuasa untuk menahbiskan imam dan pengajar atas setiap jemaat."},{"vNo":20,"txt":"Sekarang, ini dilakukan karena ada demikian banyak orang sehingga mereka tidak dapat semuanya diatur oleh satu pengajar; tidak juga mereka semua dapat mendengar firman Allah dalam satu pertemuan;"},{"vNo":21,"txt":"Oleh karena itu mereka berhimpun bersama dalam kelompok-kelompok berbeda, disebut jemaat-jemaat; setiap jemaat memiliki imam mereka dan dan pengajar mereka, dan setiap imam mengkhotbahkan perkataan menurut seperti yang disampaikan kepadanya oleh mulut Alma."},{"vNo":22,"txt":"Dan demikianlah, sekalipun ada banyak jemaat, itu semuanya satu gereja, ya, bahkan gereja Allah; karena tidak ada apa pun dikhotbahkan di semua jemaat kecuali itu adalah pertobatan dan iman kepada Allah."},{"vNo":23,"txt":"Dan sekarang, ada tujuh jemaat di tanah Zarahemla. Dan terjadilah bahwa barang siapa berhasrat mengambil ke atas diri mereka nama Kristus, atau Allah, mereka bergabung dengan jemaat Allah;"},{"vNo":24,"txt":"Dan mereka disebut umat Allah. Dan Tuhan mencurahkan Roh-Nya ke atas diri mereka, dan mereka diberkati, dan makmur di tanah itu."}]}