{"heading":"Banyak anggota Gereja dituntun ke dalam dosa oleh orang-orang tidak percaya—Alma dijanjikan kehidupan kekal—Mereka yang bertobat dan dibaptis memperoleh pengampunan—Para anggota Gereja dalam dosa yang bertobat dan mengaku kepada Alma dan kepada Tuhan akan diampuni; jika tidak, mereka tidak akan terbilang di antara umat Gereja. Kira-kira tahun 120–100 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":25,"nextNo":27,"chapterTitle":"Mosia 26","prevTitle":"Mosia 25","nextTitle":"Mosia 27","verses":[{"vNo":1,"txt":"Sekarang, terjadilah bahwa ada banyak dari angkatan muda yang tidak dapat mengerti perkataan Raja Benyamin, masih anak-anak kecil pada waktu dia berbicara kepada rakyatnya; dan mereka tidak memercayai tradisi leluhur mereka."},{"vNo":2,"txt":"Mereka tidak percaya apa yang telah dikatakan mengenai kebangkitan orang mati, tidak juga mereka percaya mengenai kedatangan Kristus."},{"vNo":3,"txt":"Dan sekarang, karena ketidakpercayaan mereka, mereka tidak dapat mengerti firman Allah; dan hati mereka terkeraskan."},{"vNo":4,"txt":"Dan mereka tidak mau dibaptis; tidak juga mereka mau bergabung dengan gereja. Dan mereka adalah umat yang terpisah sehubungan dengan iman mereka, dan tetap demikian senantiasa selamanya, bahkan dalam keadaan mereka yang badani dan penuh dosa; karena mereka tidak mau meminta kepada Tuhan Allah mereka."},{"vNo":5,"txt":"Dan sekarang, pada masa pemerintahan Mosia mereka tidak sampai setengahnya banyaknya dari umat Allah; tetapi karena pertengkaran di antara saudara-saudara, mereka menjadi lebih banyak."},{"vNo":6,"txt":"Karena terjadilah bahwa mereka menipu banyak orang dengan perkataan mereka yang menyanjung-nyanjung, yang ada di dalam gereja, dan menyebabkan mereka berbuat banyak dosa; oleh karena itu menjadi perlu bahwa mereka yang berbuat dosa, yang ada di dalam gereja, hendaknya diberi petuah oleh gereja."},{"vNo":7,"txt":"Dan terjadilah bahwa mereka dibawa ke hadapan imam, dan diserahkan kepada imam oleh pengajar; dan imam membawa mereka ke hadapan Alma, yang adalah imam tinggi."},{"vNo":8,"txt":"Sekarang, Raja Mosia telah memberikan Alma wewenang atas gereja."},{"vNo":9,"txt":"Dan terjadilah bahwa Alma tidak tahu mengenai mereka; tetapi ada banyak saksi menentang mereka; ya, orang-orang berdiri dan bersaksi tentang kedurhakaan mereka dalam kelimpahan."},{"vNo":10,"txt":"Sekarang, belum pernah hal yang demikian terjadi sebelumnya di dalam gereja; oleh karena itu Alma disusahkan di dalam rohnya, dan dia menyuruh agar mereka hendaknya dibawa ke hadapan raja."},{"vNo":11,"txt":"Dan dia berkata kepada raja: Lihatlah, di sini ada banyak orang yang telah kami bawa ke hadapanmu, yang dituduh oleh saudara-saudara mereka; ya, dan mereka telah didapati dalam berbagai ragam kedurhakaan. Dan mereka tidak bertobat dari kedurhakaan mereka; oleh karena itu kami telah membawa mereka ke hadapanmu, agar engkau boleh menghakimi mereka menurut tindak kejahatan mereka."},{"vNo":12,"txt":"Tetapi Raja Mosia berkata kepada Alma: Lihatlah, aku tidak menghakimi mereka; oleh karena itu aku menyerahkan mereka ke dalam tanganmu untuk dihakimi."},{"vNo":13,"txt":"Dan sekarang, roh Alma kembali disusahkan; dan dia pergi dan bertanya kepada Tuhan apa yang hendaknya dia lakukan mengenai masalah ini, karena dia takut bahwa dia akan melakukan kekeliruan dalam pandangan Allah."},{"vNo":14,"txt":"Dan terjadilah bahwa setelah dia mencurahkan seluruh jiwanya kepada Allah, suara Tuhan datang kepadanya, memfirmankan:"},{"vNo":15,"txt":"Diberkatilah engkau, Alma, dan diberkatilah mereka yang dibaptis di Perairan Mormon. Engkau diberkati karena imanmu yang amat besar pada perkataan semata dari hamba-Ku Abinadi."},{"vNo":16,"txt":"Dan diberkatilah mereka karena iman mereka yang amat besar pada perkataan semata yang telah engkau ucapkan kepada mereka."},{"vNo":17,"txt":"Dan diberkatilah engkau karena engkau telah menegakkan sebuah jemaat di antara umat ini; dan mereka akan ditegakkan, dan mereka akan menjadi umat-Ku."},{"vNo":18,"txt":"Ya, diberkatilah umat ini yang bersedia untuk menyandang nama-Ku; karena dalam nama-Ku akanlah mereka dipanggil; dan mereka adalah milik-Ku."},{"vNo":19,"txt":"Dan karena engkau telah bertanya kepada-Ku mengenai si pelanggar, engkau diberkati."},{"vNo":20,"txt":"Engkau adalah hamba-Ku; dan Aku membuat perjanjian denganmu bahwa engkau akan memperoleh kehidupan kekal; dan engkau akan melayani-Ku dan pergi dalam nama-Ku, dan akan mengumpulkan bersama domba-domba-Ku."},{"vNo":21,"txt":"Dan dia yang mau mendengar suara-Ku akan menjadi domba-Ku; dan dia akan kamu terima ke dalam gereja, dan dia akan Aku terima juga."},{"vNo":22,"txt":"Karena lihatlah, ini adalah gereja-Ku; barang siapa dibaptis akan dibaptis untuk pertobatan. Dan siapa pun yang kamu terima akan percaya pada nama-Ku; dan dia dengan murah hati akan Aku ampuni."},{"vNo":23,"txt":"Karena Akulah yang mengambil ke atas diri-Ku dosa-dosa dunia; karena adalah Aku yang telah menciptakan mereka; dan adalah Aku yang memberikan kepada dia yang percaya sampai akhir sebuah tempat di sisi kanan-Ku."},{"vNo":24,"txt":"Karena lihatlah, dalam nama-Ku mereka dipanggil; dan jika mereka mengenal-Ku mereka akan tampil, dan akan memperoleh sebuah tempat secara kekal di sisi kanan-Ku."},{"vNo":25,"txt":"Dan akan terjadi bahwa ketika sangkakala kedua akan berbunyi pada waktu itu akanlah mereka yang tidak pernah mengenal-Ku tampil dan akan berdiri di hadapan-Ku."},{"vNo":26,"txt":"Dan pada waktu itu akanlah mereka tahu bahwa Aku adalah Tuhan Allah mereka, bahwa Aku adalah Penebus mereka; tetapi mereka tidak mau ditebus."},{"vNo":27,"txt":"Dan pada waktu itu Aku akan mengakui kepada mereka bahwa Aku tidak pernah mengenal mereka; dan mereka akan pergi ke dalam api abadi yang dipersiapkan bagi iblis dan para malaikatnya."},{"vNo":28,"txt":"Oleh karena itu Aku berfirman kepadamu, bahwa dia yang tidak mau mendengar suara-Ku, orang yang sama janganlah kamu terima ke dalam gereja-Ku, karena dia tidak akan Aku terima pada hari terakhir."},{"vNo":29,"txt":"Oleh karena itu Aku berfirman kepadamu, Pergilah; dan barang siapa melanggar terhadap-Ku, dia akan kamu hakimi menurut dosa-dosa yang telah dia perbuat; dan jika dia mengakui dosa-dosanya di hadapanmu dan Aku, dan bertobat dalam ketulusan hatinya, dia hendaknya kamu ampuni, dan Aku akan mengampuninya juga."},{"vNo":30,"txt":"Ya, dan sesering umat-Ku bertobat akanlah Aku ampuni mereka pelanggaran mereka terhadap-Ku."},{"vNo":31,"txt":"Dan kamu juga akan saling mengampuni pelanggaranmu; karena sesungguhnya Aku berfirman kepadamu, dia yang tidak mengampuni pelanggaran sesamanya bilamana dia berkata bahwa dia bertobat, orang yang sama telah membawa dirinya sendiri ke bawah penghukuman."},{"vNo":32,"txt":"Sekarang, Aku berfirman kepadamu, Pergilah; dan barang siapa tidak akan bertobat dari dosa-dosanya orang yang sama tidak akan terbilang di antara umat-Ku; dan ini hendaknya ditaati sejak waktu ini dan seterusnya."},{"vNo":33,"txt":"Dan terjadilah bahwa ketika Alma telah mendengar firman ini dia menuliskannya agar dia boleh memilikinya, dan agar dia boleh menghakimi umat gereja itu menurut perintah-perintah Allah."},{"vNo":34,"txt":"Dan terjadilah bahwa Alma pergi dan menghakimi mereka yang telah didapati dalam kedurhakaan, menurut firman Tuhan."},{"vNo":35,"txt":"Dan barang siapa bertobat dari dosa-dosa mereka dan mengakuinya, mereka dia bilangkan ke antara umat gereja;"},{"vNo":36,"txt":"Dan mereka yang tidak akan mengakui dosa-dosa mereka dan bertobat dari kedurhakaan mereka, orang yang sama tidak terbilang di antara umat gereja, dan nama mereka dihapuskan."},{"vNo":37,"txt":"Dan terjadilah bahwa Alma mengatur semua urusan gereja; dan mereka mulai lagi mengalami kedamaian dan amat makmur dalam urusan gereja, berjalan dengan hati-hati di hadapan Allah, menerima banyak, dan membaptis banyak."},{"vNo":38,"txt":"Dan sekarang, semua hal ini Alma dan para rekan pekerjanya lakukan, yang berwenang atas gereja, berjalan dalam segenap ketekunan, mengajarkan firman Allah dalam segala hal, menderita segala macam kesengsaraan, dianiaya oleh mereka semua yang tidak termasuk dalam gereja Allah."},{"vNo":39,"txt":"Dan mereka memberi petuah kepada saudara-saudara mereka; dan mereka juga diberi petuah, setiap orang melalui firman Allah, menurut dosa-dosanya, atau menurut dosa-dosa yang telah dia perbuat, diperintahkan oleh Allah untuk berdoa tanpa henti, dan untuk berterima kasih dalam segala hal."}]}