{"heading":"Mosia melarang penganiayaan dan menitahkan kesetaraan—Alma yang muda dan keempat putra Mosia berupaya untuk menghancurkan Gereja—Seorang malaikat menampakkan diri dan memerintahkan mereka untuk menghentikan kelakuan mereka yang jahat—Alma terserang kebisuan—Seluruh umat manusia mesti dilahirkan kembali untuk memperoleh keselamatan—Alma dan para putra Mosia memaklumkan kabar gembira. Kira-kira tahun 100–92 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":26,"nextNo":28,"chapterTitle":"Mosia 27","prevTitle":"Mosia 26","nextTitle":"Mosia 28","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa penganiayaan yang ditimpakan pada gereja oleh orang-orang tidak percaya menjadi sedemikian besarnya sehingga jemaat mulai menggerutu, dan mengeluh kepada para pemimpin mereka mengenai masalah itu; dan mereka mengeluh kepada Alma. Dan Alma menyampaikan perkara itu ke hadapan raja mereka, Mosia. Dan Mosia berembuk dengan para imamnya."},{"vNo":2,"txt":"Dan terjadilah bahwa Raja Mosia mengirimkan suatu maklumat ke seluruh negeri sekitarnya itu bahwa hendaknya tidak ada siapa pun yang tidak percaya menganiaya siapa pun dari mereka yang termasuk dalam gereja Allah."},{"vNo":3,"txt":"Dan ada suatu perintah yang ketat ke seluruh jemaat bahwa hendaknya tidak ada penganiayaan di antara mereka, bahwa hendaknya ada kesetaraan di antara semua orang;"},{"vNo":4,"txt":"Bahwa mereka hendaknya tidak membiarkan kesombongan tidak juga ketakaburan mengganggu kedamaian mereka; bahwa setiap orang hendaknya menjunjung tinggi sesamanya seperti dirinya sendiri, bekerja dengan tangan mereka sendiri untuk tunjangan mereka."},{"vNo":5,"txt":"Ya, dan semua imam dan pengajar mereka hendaknya bekerja dengan tangan mereka sendiri untuk tunjangan mereka, dalam segala perkara kecuali dalam keadaan sakit, atau dalam keadaan amat kekurangan; dan melakukan hal-hal ini, mereka berlimpah ruah dalam kasih karunia Allah."},{"vNo":6,"txt":"Dan mulai ada banyak kedamaian lagi di tanah itu; dan bangsa itu mulai menjadi sangat banyak, dan mulai terpencar-pencar secara luas di atas muka bumi, ya, di utara dan di selatan, di timur dan di barat, membangun kota-kota besar dan desa-desa di seluruh penjuru negeri."},{"vNo":7,"txt":"Dan Tuhan mengunjungi mereka dan memakmurkan mereka, dan mereka menjadi bangsa yang besar dan kaya."},{"vNo":8,"txt":"Sekarang, para putra Mosia terbilang di antara orang-orang tidak percaya; dan juga salah seorang putra Alma terbilang di antara mereka, dia yang dinamai Alma, menurut nama ayahnya; walaupun demikian, dia menjadi seorang yang sangat jahat dan seorang pemuja berhala. Dan dia adalah seorang pria yang banyak bicara, dan mengucapkan banyak sanjungan kepada orang-orang; oleh karena itu dia menuntun banyak orang untuk melakukan menurut cara kedurhakaannya."},{"vNo":9,"txt":"Dan dia menjadi rintangan besar bagi kemakmuran gereja Allah; mencuri hati orang-orang; menyebabkan banyak pertengkaran di antara orang-orang; memberi kesempatan bagi musuh Allah untuk menjalankan kuasanya atas diri mereka."},{"vNo":10,"txt":"Dan sekarang, terjadilah bahwa saat dia berkelana untuk menghancurkan gereja Allah, karena dia berkelana secara rahasia bersama para putra Mosia berupaya untuk menghancurkan gereja, dan untuk menyesatkan umat Tuhan, bertentangan dengan perintah-perintah Allah, atau bahkan raja—"},{"vNo":11,"txt":"Dan seperti yang aku katakan kepadamu, sewaktu mereka berkelana memberontak melawan Allah, lihatlah, malaikat Tuhan menampakkan diri kepada mereka; dan dia turun seakan-akan dalam awan; dan dia berbicara seakan-akan dengan suara guntur, yang menyebabkan tanah berguncang yang di atasnya mereka berdiri."},{"vNo":12,"txt":"Dan sedemikian besarnya ketercengangan mereka, sehingga mereka jatuh ke tanah, dan tidak mengerti perkataan yang dia ucapkan kepada mereka."},{"vNo":13,"txt":"Walaupun demikian dia berseru lagi, mengatakan: Alma, bangkit dan majulah, karena mengapa engkau menganiaya gereja Allah? Karena Tuhan telah berfirman: Inilah gereja-Ku, dan Aku akan menegakkannya; dan tidak ada apa pun yang akan menumbangkannya, kecuali pelanggaran umat-Ku."},{"vNo":14,"txt":"Dan lagi, malaikat itu berkata: Lihatlah, Tuhan telah mendengar doa-doa umat-Nya, dan juga doa-doa hamba-Nya, Alma, yang adalah ayahmu; karena dia telah berdoa dengan banyak iman mengenai engkau agar engkau boleh dibawa pada pengetahuan tentang kebenaran; oleh karena itu, untuk tujuan ini aku telah datang untuk meyakinkan engkau tentang kuasa dan wewenang Allah, agar doa-doa para hamba-Nya boleh dijawab menurut iman mereka."},{"vNo":15,"txt":"Dan sekarang, lihatlah, dapatkah kamu membantah kuasa Allah? Karena lihatlah, bukankah suaraku menguncangkan tanah? Dan tidak dapat jugakah engkau melihatku di hadapanmu? Dan aku diutus dari Allah."},{"vNo":16,"txt":"Sekarang, aku berkata kepadamu: Pergilah, dan ingatlah penawanan leluhurmu di tanah Helam, dan di tanah Nefi; dan ingatlah betapa besar apa yang telah Dia lakukan bagi mereka; karena mereka berada dalam perbudakan, dan Dia telah membebaskan mereka. Dan sekarang, aku berkata kepadamu, Alma, pergilah pada jalanmu, dan janganlah berupaya untuk menghancurkan gereja lagi, agar doa-doa mereka boleh dijawab, dan ini bahkan jika engkau mau dirimu sendiri dienyahkan."},{"vNo":17,"txt":"Dan sekarang, terjadilah bahwa ini adalah perkataan terakhir yang malaikat ucapkan kepada Alma, dan dia pergi."},{"vNo":18,"txt":"Dan sekarang, Alma dan mereka yang berada bersamanya jatuh lagi ke tanah, karena besarlah ketercengangan mereka; karena dengan mata mereka sendiri mereka telah melihat seorang malaikat Tuhan; dan suaranya bagaikan guntur, yang mengguncangkan tanah; dan mereka tahu bahwa tidak ada apa pun kecuali kuasa Allah yang dapat mengguncangkan tanah dan menyebabkannya gemetar seakan-akan akan terbelah berkeping-keping."},{"vNo":19,"txt":"Dan sekarang, ketercengangan Alma sedemikian besarnya sehingga dia menjadi bisu, hingga dia tidak dapat membuka mulutnya; ya, dan dia menjadi lemah, bahkan hingga dia tidak dapat menggerakkan tangannya; oleh karena itu dia dibawa oleh mereka yang berada bersamanya, dan diangkat tak berdaya, bahkan sampai dia dibaringkan di hadapan ayahnya."},{"vNo":20,"txt":"Dan mereka menceritakan kembali kepada ayahnya segala yang telah terjadi kepada mereka; dan ayahnya bersukacita, karena dia tahu bahwa itu adalah kuasa Allah."},{"vNo":21,"txt":"Dan dia menyuruh agar khalayak ramai hendaknya dikumpulkan bersama agar mereka boleh menyaksikan apa yang telah Tuhan lakukan untuk putranya, dan juga untuk mereka yang berada bersamanya."},{"vNo":22,"txt":"Dan dia menyuruh agar para imam hendaknya berhimpun bersama; dan mereka mulai berpuasa, dan berdoa kepada Tuhan Allah mereka agar Dia akan membuka mulut Alma, agar dia boleh berbicara, dan juga agar anggota tubuhnya boleh menerima kekuatannya—agar mata orang-orang boleh dibukakan untuk melihat dan mengetahui akan kebaikan dan kemuliaan Allah."},{"vNo":23,"txt":"Dan terjadilah setelah mereka berpuasa dan berdoa untuk kurun waktu dua hari dan dua malam, anggota tubuh Alma menerima kekuatannya, dan dia berdiri dan mulai berbicara kepada mereka, meminta mereka untuk menjadi terhibur:"},{"vNo":24,"txt":"Karena, katanya, aku telah bertobat dari dosa-dosaku, dan telah ditebus oleh Tuhan; lihatlah aku dilahirkan melalui Roh."},{"vNo":25,"txt":"Dan Tuhan berfirman kepadaku: Janganlah takjub bahwa seluruh umat manusia, ya, pria dan wanita, segala bangsa, kaum, bahasa dan khalayak, mesti dilahirkan kembali; ya, dilahirkan dari Allah, diubah dari keadaan mereka yang badani dan terjatuh, ke keadaan kesalehan, ditebus oleh Allah, menjadi putra dan putri-Nya;"},{"vNo":26,"txt":"Dan demikianlah mereka menjadi makhluk baru; dan kecuali mereka melakukan ini, mereka sekali-kali tidak dapat mewarisi kerajaan Allah."},{"vNo":27,"txt":"Aku berkata kepadamu, kecuali ini keadaannya, mereka mesti dienyahkan; dan ini aku tahu, karena aku nyaris dienyahkan."},{"vNo":28,"txt":"Walaupun demikian, setelah menempuh banyak kesukaran, bertobat sampai hampir mati, Tuhan dalam belas kasihan telah menganggap patut untuk merengkuhku dari pembakaran abadi, dan aku dilahirkan dari Allah."},{"vNo":29,"txt":"Jiwaku telah ditebus dari empedu kepahitan dan ikatan kedurhakaan. Aku berada dalam ngarai yang paling gelap; tetapi sekarang aku melihat terang Allah yang menakjubkan. Jiwaku tersiksa oleh siksaan kekal; tetapi aku direngkuh, dan jiwaku tidak tersakiti lagi."},{"vNo":30,"txt":"Aku menolak Penebusku, dan menyangkal apa yang telah diucapkan oleh leluhur kita; tetapi sekarang agar mereka boleh melihat sebelumnya bahwa Dia akan datang, dan bahwa Dia mengingat setiap makhluk ciptaan-Nya, Dia akan menyatakan diri-Nya kepada semua orang."},{"vNo":31,"txt":"Ya, setiap lutut akan bertekuk, dan setiap lidah mengaku di hadapan-Nya. Ya, bahkan pada hari terakhir, ketika semua orang akan berdiri untuk dihakimi oleh-Nya, pada waktu itu akanlah mereka mengakui bahwa Dia adalah Allah; pada waktu itu akanlah mereka mengakui, yang hidup tanpa Allah di dunia, bahwa penghakiman hukuman abadi adalah adil ke atas diri mereka; dan mereka akan berguncang, dan gemetar, dan menciut di bawah pandangan sekilas dari mata-Nya yang penuh selidik."},{"vNo":32,"txt":"Dan sekarang, terjadilah bahwa Alma mulai sejak waktu ini dan seterusnya mengajari orang-orang, dan mereka yang berada bersama Alma pada waktu malaikat menampakkan diri kepada mereka, melakukan perjalanan ke sekitar seluruh negeri, memberitakan kepada semua orang apa yang telah mereka dengar dan lihat, dan mengkhotbahkan firman Allah dengan banyak kesukaran, dianiaya dengan hebat oleh mereka yang adalah orang-orang tidak percaya, dihantam oleh banyak dari mereka."},{"vNo":33,"txt":"Tetapi terlepas dari semuanya ini, mereka memberikan banyak pelipuran kepada gereja, mengukuhkan iman mereka, dan mendesak mereka dengan kepanjangsabaran dan banyak penderitaan berat untuk menaati perintah-perintah Allah."},{"vNo":34,"txt":"Dan empat orang dari mereka adalah para putra Mosia; dan nama mereka adalah Amon, dan Harun, dan Omner, dan Himni; inilah nama para putra Mosia."},{"vNo":35,"txt":"Dan mereka melakukan perjalanan ke seluruh tanah Zarahemla, dan ke antara seluruh rakyat yang berada di bawah kekuasaan Raja Mosia, dengan bersemangat berjuang untuk memperbaiki segala kerugian yang telah mereka lakukan terhadap gereja, mengakui segala dosa mereka, dan memberitakan segala sesuatu yang telah mereka lihat, dan menjelaskan nubuat dan tulisan suci kepada semua yang berhasrat mendengar mereka."},{"vNo":36,"txt":"Dan demikianlah mereka adalah alat dalam tangan Allah dalam membawa banyak orang pada pengetahuan tentang kebenaran, ya, pada pengetahuan tentang Penebus mereka."},{"vNo":37,"txt":"Dan betapa diberkatinya mereka! Karena mereka memberitakan kedamaian; mereka memberitakan kabar baik tentang kebaikan; dan mereka memaklumkan kepada orang-orang bahwa Tuhan memerintah."}]}