{"heading":"Mosia mengusulkan agar para hakim dipilih sebagai pengganti seorang raja—Para raja yang tidak saleh menuntun rakyat mereka ke dalam dosa—Alma yang Muda dipilih sebagai hakim kepala oleh suara rakyat—Dia adalah juga imam tinggi atas Gereja—Alma yang Tua dan Mosia mati. Kira-kira tahun 92–91 SM.","prevAbbr":"mosiah","nextAbbr":"alma","prevNo":28,"nextNo":1,"chapterTitle":"Mosia 29","prevTitle":"Mosia 28","nextTitle":"Alma 1","verses":[{"vNo":1,"txt":"Sekarang, ketika Mosia telah melakukan ini dia mewartakan ke seluruh negeri, ke antara seluruh rakyat, berhasrat untuk mengetahui kehendak mereka mengenai siapa yang hendaknya menjadi raja mereka."},{"vNo":2,"txt":"Dan terjadilah bahwa suara rakyat datang, mengatakan: Kami berhasrat bahwa Harun putramu hendaknya menjadi raja kami dan penguasa kami."},{"vNo":3,"txt":"Sekarang, Harun telah pergi ke tanah Nefi, oleh karena itu raja tidak dapat menganugerahkan kerajaan ke atas dirinya; tidak juga Harun mau mengambil ke atas dirinya kerajaan itu; tidak juga seorang pun dari para putra Mosia bersedia untuk mengambil ke atas diri mereka kerajaan itu."},{"vNo":4,"txt":"Oleh karena itu Raja Mosia mewartakan lagi ke antara rakyat; ya, bahkan suatu perkataan tertulis dikirimkannya ke antara rakyat. Dan inilah perkataan yang dituliskan, mengatakan:"},{"vNo":5,"txt":"Lihatlah, hai kamu rakyatku, atau saudara-saudaraku, karena aku menganggapmu sebagai demikian, aku berhasrat bahwa kamu hendaknya mempertimbangkan perkara yang kamu dipanggil untuk pertimbangkan—karena kamu berhasrat memiliki seorang raja."},{"vNo":6,"txt":"Sekarang, aku maklumkan kepadamu bahwa dia kepada siapa kerajaan secara sah adalah kepunyaannya telah menolak, dan tidak akan mengambil ke atas dirinya kerajaan ini."},{"vNo":7,"txt":"Dan sekarang, jika akan ada orang lain ditetapkan sebagai penggantinya, lihatlah aku takut akan timbul perselisihan di antara kamu. Dan siapa tahu bahwa mungkin putraku, yang kerajaan ini adalah kepunyaannya, akan berbalik marah dan menarik sebagian dari rakyat ini kepadanya, yang akan menyebabkan peperangan dan perselisihan di antara kamu, yang akan menjadi penyebab dari pertumpahan banyak darah dan penyimpangan jalan Tuhan, ya, dan menghancurkan jiwa banyak orang."},{"vNo":8,"txt":"Sekarang, aku berkata kepadamu marilah kita menjadi bijak dan mempertimbangkan hal-hal ini, karena kita tidak memiliki hak untuk menghancurkan putraku, tidak juga hendaknya kita memiliki hak untuk menghancurkan yang lain jika dia akan ditetapkan sebagai penggantinya."},{"vNo":9,"txt":"Dan jika putraku akan berpaling lagi pada kesombongannya dan apa yang sia-sia dia akan menarik kembali apa yang telah dia katakan, dan menuntut haknya atas kerajaan, yang akan menyebabkan dia dan juga rakyat ini berbuat banyak dosa."},{"vNo":10,"txt":"Dan sekarang, marilah kita menjadi bijak dan memandang ke depan terhadap hal-hal ini, dan melakukan apa yang akan menjamin kedamaian bagi rakyat ini."},{"vNo":11,"txt":"Oleh karena itu aku akan menjadi rajamu di sisa masa hidupku; walaupun demikian, marilah kita menetapkan para hakim, untuk menghakimi rakyat ini menurut hukum kita; dan kita akan menata dengan cara baru urusan rakyat ini, karena kita akan menetapkan para pria yang bijak untuk menjadi hakim, yang akan menghakimi rakyat ini menurut perintah-perintah Allah."},{"vNo":12,"txt":"Sekarang, adalah lebih baik bahwa orang akan dihakimi oleh Allah daripada oleh manusia, karena penghakiman Allah selalu adil, tetapi penghakiman manusia tidaklah selalu adil."},{"vNo":13,"txt":"Oleh karena itu, jika mungkin bahwa kamu dapat memiliki para pria yang saleh untuk menjadi rajamu, yang akan menegakkan hukum-hukum Allah, dan menghakimi rakyat ini menurut perintah-perintah-Nya, ya, jika kamu dapat memiliki para pria sebagai rajamu yang akan melakukan bahkan seperti ayahku Benyamin lakukan untuk rakyat ini—aku berkata kepadamu, jika ini dapat selalu demikian keadaannya maka akanlah arif bahwa kamu hendaknya selalu memiliki raja untuk memerintah atas dirimu."},{"vNo":14,"txt":"Dan bahkan diriku sendiri telah bekerja dengan segenap kemampuan dan kecakapan yang telah aku miliki, untuk mengajarimu perintah-perintah Allah, dan untuk menegakkan kedamaian di seluruh tanah ini, agar tidak akan ada peperangan tidak juga perselisihan, tidak ada pencurian, tidak juga penjarahan, tidak juga pembunuhan, tidak juga kedurhakaan macam apa pun;"},{"vNo":15,"txt":"Dan barang siapa telah berbuat kedurhakaan, dia telah aku hukum menurut tindak kejahatan yang telah dia perbuat, menurut hukum yang telah diberikan kepada kita oleh leluhur kita."},{"vNo":16,"txt":"Sekarang, aku berkata kepadamu, bahwa karena semua orang tidak saleh, tidaklah arif bahwa kamu akan memiliki seorang raja atau para raja untuk memerintah atas dirimu."},{"vNo":17,"txt":"Karena lihatlah, berapa banyaknya kedurhakaan yang satu orang raja yang jahat sebabkan untuk diperbuat, ya, dan alangkah besarnya kehancuran!"},{"vNo":18,"txt":"Ya, ingatlah Raja Nuh, kejahatannya dan kekejiannya, dan juga kejahatan dan kekejian rakyatnya. Lihatlah alangkah besarnya kehancuran yang datang ke atas diri mereka; dan juga karena kedurhakaan mereka, mereka dibawa ke dalam perbudakan."},{"vNo":19,"txt":"Dan seandainya bukan karena campur tangan dari Pencipta mereka yang mahabijak, dan ini karena pertobatan mereka yang tulus, mereka mestilah tak terhindarkan tetap dalam perbudakan sampai sekarang."},{"vNo":20,"txt":"Tetapi lihatlah, Dia membebaskan mereka karena mereka merendahkan hati mereka di hadapan-Nya; dan karena mereka berseru dengan amat kuat kepada-Nya Dia membebaskan mereka dari perbudakan; dan demikianlah Tuhan bekerja dengan kuasa-Nya dalam segala keadaan di antara anak-anak manusia, mengulurkan lengan belas kasihan terhadap mereka yang menaruh kepercayaan mereka kepada-Nya."},{"vNo":21,"txt":"Dan lihatlah, sekarang, aku berkata kepadamu, kamu tidak dapat melengserkan seorang raja yang durhaka kecuali melalui banyak perselisihan, dan pertumpahan banyak darah."},{"vNo":22,"txt":"Karena lihatlah, dia memiliki teman-temannya dalam kedurhakaan, dan dia menempatkan para pengawalnya di sekitarnya; dan dia mencabik-cabik hukum mereka yang telah memerintah dalam kesalehan sebelum dia; dan dia memijak-mijak di bawah kakinya perintah-perintah Allah;"},{"vNo":23,"txt":"Dan dia mengundangkan hukum, dan mewartakannya ke antara rakyatnya, ya, hukum menurut cara kejahatannya sendiri; dan barang siapa tidak mematuhi hukumnya dia suruh hancurkan; dan barang siapa memberontak melawannya dia akan kirim pasukannya melawan mereka untuk berperang, dan jika dia dapat dia akan menghancurkan mereka; dan demikianlah seorang raja yang tidak saleh menyimpangkan jalan segala kebenaran."},{"vNo":24,"txt":"Dan sekarang, lihatlah aku berkata kepadamu, tidaklah arif bahwa kekejian seperti itu akan datang ke atas dirimu."},{"vNo":25,"txt":"Oleh karena itu, pilihlah kamu melalui suara rakyat ini, para hakim, agar kamu boleh dihakimi menurut hukum yang telah diberikan kepadamu oleh leluhur kita, yang adalah benar, dan yang diberikan kepada mereka oleh tangan Tuhan."},{"vNo":26,"txt":"Sekarang, tidaklah umum bahwa suara rakyat menghasratkan apa pun yang bertentangan dengan apa yang benar; tetapi adalah umum bagi sebagian kecil dari rakyat untuk menghasratkan apa yang tidak benar; oleh karena itu ini akanlah kamu taati dan menjadikannya hukummu—untuk melakukan urusanmu melalui suara rakyat."},{"vNo":27,"txt":"Dan jika waktunya tiba bahwa suara rakyat memilih kedurhakaan, pada waktu itu adalah waktunya ketika penghakiman Allah akan datang ke atas dirimu; ya, pada waktu itu adalah waktunya Dia akan mengunjungimu dengan kehancuran hebat bahkan seperti yang telah Dia sebelumnya timpakan ke atas tanah ini."},{"vNo":28,"txt":"Dan sekarang, jika kamu memiliki hakim, dan mereka tidak menghakimimu menurut hukum yang telah diberikan, kamu dapat menyuruh agar mereka boleh dihakimi oleh seorang hakim yang lebih tinggi."},{"vNo":29,"txt":"Jika para hakimmu yang lebih tinggi tidak menghakimi dengan penghakiman yang benar, kamu akan menyuruh bahwa sejumlah kecil dari para hakimmu yang lebih rendah hendaknya berkumpul bersama, dan mereka akan menghakimi para hakimmu yang lebih tinggi, menurut suara rakyat."},{"vNo":30,"txt":"Dan aku memerintahkanmu untuk melakukan hal-hal ini dalam rasa takut akan Tuhan; dan aku memerintahkanmu untuk melakukan hal-hal ini, dan agar kamu tidak memiliki raja; agar jika orang-orang ini berbuat dosa dan kedurhakaan, itu akan dipertanggungjawabkan ke atas kepala mereka sendiri."},{"vNo":31,"txt":"Karena lihatlah aku berkata kepadamu, dosa banyak orang telah disebabkan oleh kedurhakaan para raja mereka; oleh karena itu kedurhakaan mereka dipertanggungjawabkan ke atas kepala para raja mereka."},{"vNo":32,"txt":"Dan sekarang, aku berhasrat bahwa ketidaksetaraan ini hendaknya tidak ada lagi di tanah ini, khususnya di antara rakyatku ini; tetapi aku berhasrat bahwa tanah ini menjadi suatu tanah kemerdekaan, dan setiap orang boleh menikmati hak-hak dan hak-hak istimewanya sama, selama Tuhan menganggap patut bahwa kita boleh hidup dan mewarisi tanah ini, ya, bahkan selama siapa pun dari anak cucu kita tinggal di atas permukaan tanah ini."},{"vNo":33,"txt":"Dan banyak hal lagi yang Raja Mosia tuliskan kepada mereka, menguakkan kepada mereka segala pencobaan dan kesusahan seorang raja yang saleh, ya, segala penderitaan jiwa yang berat bagi rakyat mereka, dan juga segala gerutuan rakyat kepada raja mereka; dan dia menjelaskannya semua kepada mereka."},{"vNo":34,"txt":"Dan dia memberi tahu mereka bahwa hal-hal ini seharusnya tidak terjadi; tetapi bahwa beban itu mesti datang ke atas seluruh rakyat, agar setiap orang boleh menanggung bagiannya."},{"vNo":35,"txt":"Dan dia juga menguakkan kepada mereka segala kerugian yang mereka alami, dengan memiliki seorang raja yang tidak saleh memerintah atas diri mereka;"},{"vNo":36,"txt":"Ya, segala kedurhakaan dan kekejiannya, dan semua perang, dan perselisihan, dan pertumpahan darah, dan pencurian, dan penjarahan, dan perbuatan pelacuran, dan segala macam kedurhakaan yang tidak dapat diperinci—memberi tahu mereka bahwa hal-hal ini seharusnya tidak terjadi, bahwa itu secara lugas bertolak belakang dengan perintah-perintah Allah."},{"vNo":37,"txt":"Dan sekarang, terjadilah, setelah Raja Mosia mewartakan hal-hal ini ke antara rakyat, mereka diyakinkan akan kebenaran perkataannya."},{"vNo":38,"txt":"Oleh karena itu mereka melepaskan hasrat mereka untuk seorang raja, dan menjadi amat bersemangat bahwa setiap orang hendaknya memiliki peluang yang setara di seluruh negeri; ya, dan setiap orang mengutarakan kerelaan untuk bertanggung jawab atas dosa-dosanya sendiri."},{"vNo":39,"txt":"Oleh karena itu, terjadilah bahwa mereka berhimpun bersama dalam kelompok-kelompok di seluruh negeri, untuk memberikan suara mereka mengenai siapa yang akan menjadi para hakim mereka, untuk menghakimi mereka menurut hukum yang telah diberikan kepada mereka; dan mereka amat bersukacita karena kemerdekaan yang telah diberikan kepada mereka."},{"vNo":40,"txt":"Dan mereka menjadi kuat dalam kasih terhadap Mosia; ya, mereka menjunjung tinggi dia lebih daripada orang lain siapa pun; karena mereka tidak memandangnya sebagai penguasa zalim yang sedang mencari untuk keuntungan, ya, untuk uang itu yang membusukkan jiwa; karena dia tidak menuntut kekayaan dari mereka, tidak juga dia senang akan pertumpahan darah; tetapi dia telah menegakkan kedamaian di negeri itu, dan dia telah memberikan kepada rakyatnya bahwa mereka hendaknya dibebaskan dari segala macam perbudakan; oleh karena itu mereka menjunjung tinggi dia, ya, amat sangat, melampaui batas ukuran."},{"vNo":41,"txt":"Dan terjadilah bahwa mereka menetapkan para hakim untuk memerintah atas diri mereka, atau untuk menghakimi mereka menurut hukum; dan ini mereka lakukan di seluruh negeri."},{"vNo":42,"txt":"Dan terjadilah bahwa Alma ditetapkan untuk menjadi hakim kepala yang pertama, dia yang adalah juga imam tinggi, ayahnya telah menganugerahkan jabatan itu ke atas dirinya, dan telah memberinya tanggung jawab mengenai segala urusan gereja."},{"vNo":43,"txt":"Dan sekarang, terjadilah bahwa Alma berjalan di jalan Tuhan, dan dia menaati perintah-perintah-Nya, dan dia menghakimi dengan penghakiman yang benar; dan ada kedamaian yang berkelanjutan di seluruh negeri."},{"vNo":44,"txt":"Dan demikianlah dimulai pemerintahan para hakim di seluruh tanah Zarahemla, di antara semua orang yang disebut orang-orang Nefi; dan Alma adalah hakim yang pertama dan hakim kepala."},{"vNo":45,"txt":"Dan sekarang, terjadilah bahwa ayahnya mati, saat berumur delapan puluh dan dua tahun, setelah hidup untuk memenuhi perintah-perintah Allah."},{"vNo":46,"txt":"Dan terjadilah bahwa Mosia mati juga, pada tahun ketiga puluh dan tiga dari masa pemerintahannya, saat berumur enam puluh dan tiga tahun; menjadikan secara keseluruhan, lima ratus dan sembilan tahun sejak waktu Lehi meninggalkan Yerusalem."},{"vNo":47,"txt":"Dan demikianlah berakhir masa pemerintahan para raja atas orang-orang Nefi; dan demikianlah berakhir masa hidup Alma, yang adalah pendiri gereja mereka."}]}