{"heading":"Raja Benyamin melanjutkan ceramahnya—Tuhan Yang Mahakuasa akan melayani di antara manusia dalam tubuh fana—Darah akan keluar dari setiap pori sewaktu Dia mendamaikan dosa-dosa dunia—Milik-Nya adalah satu-satunya nama yang melaluinya keselamatan datang—Manusia dapat menanggalkan manusia alami dan menjadi Orang Suci melalui Pendamaian—Siksaan bagi yang jahat akan bagaikan sebuah danau api dan belerang. Kira-kira tahun 124 SM.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mosia 3","verses":[{"vNo":"1 ","txt":"Dan lagi saudara-saudaraku, aku hendak meminta perhatianmu, karena aku memiliki sedikit lagi untuk dibicarakan kepadamu; karena lihatlah, aku memiliki hal-hal untuk diberitahukan kepadamu mengenai apa yang akan datang."},{"vNo":"2 ","txt":"Dan apa yang akan aku beri tahu kepadamu disingkapkan kepadaku oleh seorang malaikat dari Allah. Dan dia berkata kepadaku: Bangunlah; dan aku bangun, dan lihatlah dia berdiri di hadapanku."},{"vNo":"3 ","txt":"Dan dia berkata kepadaku: Bangunlah, dan dengarlah perkataan yang akan aku beri tahu kepadamu; karena lihatlah, aku telah datang untuk memaklumkan kepadamu kabar gembira tentang sukacita yang besar."},{"vNo":"4 ","txt":"Karena Tuhan telah mendengar doa-doamu, dan telah menilai kesalehanmu, dan telah mengutusku untuk memaklumkan kepadamu bahwa engkau boleh bersukacita; dan bahwa engkau boleh memaklumkan kepada rakyatmu, agar mereka juga boleh dipenuhi dengan sukacita."},{"vNo":"5 ","txt":"Karena lihatlah, waktunya tiba, dan tidaklah terlalu jauh, ketika dengan kuasa, Tuhan Yang Mahakuasa yang memerintah, yang dahulu ada, dan ada dari segala kekekalan ke segala kekekalan, akan turun dari surga ke antara anak-anak manusia, dan akan berdiam dalam tubuh fana, dan akan pergi ke antara manusia, mengerjakan mukjizat-mukjizat yang dahsyat, seperti menyembuhkan yang sakit, menghidupkan kembali yang mati, menyebabkan yang lumpuh berjalan, yang buta menerima penglihatan mereka, dan yang tuli mendengar, dan menyembuhkan segala macam penyakit."},{"vNo":"6 ","txt":"Dan Dia akan mengusir iblis, atau roh jahat yang berdiam dalam hati anak-anak manusia."},{"vNo":"7 ","txt":"Dan tengoklah, Dia akan menderita cobaan, dan rasa sakit tubuh, kelaparan, kehausan, dan keletihan, bahkan lebih daripada yang dapat manusia derita, kecuali kematian; karena lihatlah, darah keluar dari setiap pori, akan sedemikian besarlah jadinya kepedihan-Nya karena kejahatan dan kekejian umat-Nya."},{"vNo":"8 ","txt":"Dan Dia akan dinamai Yesus Kristus, Putra Allah, Bapa dari langit dan bumi, Pencipta segala sesuatu sejak awal; dan ibu-Nya akan dinamai Maria."},{"vNo":"9 ","txt":"Dan tengoklah, Dia datang kepada umat milik-Nya, agar keselamatan boleh datang kepada anak-anak manusia bahkan melalui iman pada nama-Nya; dan bahkan setelah semuanya ini mereka akan menganggap-Nya seorang manusia, dan mengatakan bahwa Dia dirasuk iblis, dan akan mencambuk-Nya, dan akan menyalibkan-Nya."},{"vNo":"10 ","txt":"Dan Dia akan bangkit pada hari ketiga dari yang mati; dan lihatlah, Dia berdiri untuk menghakimi dunia; dan lihatlah, segala hal ini dilakukan agar penghakiman yang benar boleh datang ke atas anak-anak manusia."},{"vNo":"11 ","txt":"Karena lihatlah, dan juga darah-Nya mendamaikan dosa-dosa mereka yang telah jatuh karena pelanggaran Adam, yang telah mati tanpa mengetahui kehendak Allah mengenai mereka, atau yang telah dengan tidak tahu berdosa."},{"vNo":"12 ","txt":"Tetapi celakalah, celakalah dia yang mengetahui bahwa dia memberontak melawan Allah! Karena keselamatan tidak datang kepada yang demikian kecuali melalui pertobatan dan iman kepada Tuhan Yesus Kristus."},{"vNo":"13 ","txt":"Dan Tuhan Allah telah mengutus para nabi kudus-Nya ke antara seluruh anak manusia, untuk memaklumkan hal-hal ini kepada setiap kaum, bangsa, dan bahasa, agar dengan demikian barang siapa akan percaya bahwa Kristus akan datang, orang yang sama boleh menerima pengampunan akan dosa-dosa mereka, dan bersukacita dengan sukacita yang amat besar, bahkan seakan-akan Dia telah datang di antara mereka."},{"vNo":"14 ","txt":"Namun Tuhan Allah melihat bahwa umat-Nya adalah umat yang degil, dan Dia menetapkan bagi mereka sebuah hukum, bahkan hukum Musa."},{"vNo":"15 ","txt":"Dan banyak tanda, dan keajaiban, dan perlambang, dan bayangan diperlihatkan-Nya kepada mereka, mengenai kedatangan-Nya; dan juga para nabi kudus berbicara kepada mereka mengenai kedatangan-Nya; namun mereka mengeraskan hati mereka, dan tidak mengerti bahwa hukum Musa tak berfaedah apa pun kecuali melalui pendamaian dari darah-Nya."},{"vNo":"16 ","txt":"Dan bahkan jika mungkin bahwa anak kecil dapat berdosa mereka tidak dapat diselamatkan; tetapi aku berkata kepadamu bahwa mereka diberkati; karena lihatlah, sebagaimana di dalam Adam, atau secara alami, mereka jatuh, demikian pula darah Kristus mendamaikan dosa-dosa mereka."},{"vNo":"17 ","txt":"Dan selain itu, aku berkata kepadamu, bahwa tidak akan ada nama lain diberikan tidak juga jalan tidak juga cara lain apa pun yang melaluinya keselamatan dapat datang kepada anak-anak manusia, hanya dalam dan melalui nama Kristus, Tuhan Yang Mahakuasa."},{"vNo":"18 ","txt":"Karena lihatlah Dia menghakimi, dan penghakiman-Nya adalah adil; dan bayi tidaklah binasa yang mati pada masa bayinya; tetapi manusia meminum laknat bagi jiwa mereka sendiri kecuali mereka merendahkan hati mereka dan menjadi seperti anak kecil, dan percaya bahwa keselamatan itu adalah dahulu, dan sekarang, dan akan datang, dalam dan melalui darah pendamaian Kristus, Tuhan Yang Mahakuasa."},{"vNo":"19 ","txt":"Karena manusia alami adalah musuh bagi Allah, dan telah demikian sejak kejatuhan Adam, dan akan demikian, selama-lamanya, kecuali dia menyerah pada bujukan Roh Kudus, dan menanggalkan manusia alami dan menjadi orang suci melalui pendamaian Kristus Tuhan, dan menjadi seperti seorang anak, tunduk, lembut hati, rendah hati, sabar, penuh dengan kasih, bersedia tunduk pada segala sesuatu yang Tuhan anggap patut untuk ditimpakan ke atas dirinya, bahkan seperti anak tunduk kepada ayahnya."},{"vNo":"20 ","txt":"Dan selain itu, aku berkata kepadamu, bahwa waktunya akan tiba ketika pengetahuan tentang Juruselamat akan menyebar ke setiap bangsa, kaum, bahasa, dan khalayak."},{"vNo":"21 ","txt":"Dan lihatlah, ketika waktu itu tiba, tak seorang pun akan didapati tanpa salah di hadapan Allah, kecuali anak kecil, hanya melalui pertobatan dan iman pada nama Tuhan Allah Yang Mahakuasa."},{"vNo":"22 ","txt":"Dan bahkan pada waktu ini, ketika engkau akan telah mengajari rakyatmu apa yang telah Tuhan Allahmu perintahkan kepadamu, bahkan pada waktu itu mereka tidak lagi didapati tanpa salah dalam pandangan Allah, kecuali menurut perkataan yang telah aku ucapkan kepadamu."},{"vNo":"23 ","txt":"Dan sekarang, aku telah mengucapkan firman yang telah Tuhan Allah perintahkan kepadaku."},{"vNo":"24 ","txt":"Dan demikianlah firman Tuhan: Itu akan berdiri sebagai kesaksian yang cemerlang menentang bangsa ini, pada hari penghakiman; yang mengenainya mereka akan dihakimi, setiap orang menurut pekerjaannya, apakah itu baik, atau apakah itu jahat."},{"vNo":"25 ","txt":"Dan jika itu jahat mereka dihadapkan pada pemandangan yang menyeramkan akan kesalahan dan kekejian mereka sendiri, yang menyebabkan mereka menciut dari hadirat Tuhan ke dalam keadaan kegetiran dan siksaan tanpa akhir, dari mana mereka tidak dapat lagi kembali; oleh karena itu mereka telah meminum laknat bagi jiwa mereka sendiri."},{"vNo":"26 ","txt":"Oleh karena itu, mereka telah minum dari cawan kemurkaan Allah, yang keadilan tidak dapat sangkal lagi bagi mereka daripada itu dapat menyangkal bahwa Adam akan jatuh karena dimakannya buah terlarang olehnya; oleh karena itu, belas kasihan tidak dapat menuntut hak atas diri mereka lagi selamanya."},{"vNo":"27 ","txt":"Dan siksaan mereka adalah bagaikan sebuah danau api dan belerang, yang nyalanya tak terpadamkan, dan yang asapnya naik ke atas selama-lamanya. Demikianlah Tuhan telah memerintahkanku. Amin."}]}