{"heading":"Raja Benyamin melanjutkan ceramahnya—Keselamatan datang karena Pendamaian—Percayalah kepada Allah supaya diselamatkan—Pertahankanlah pengampunan akan dosa-dosamu melalui kesetiaan—Berikanlah harta kekayaanmu kepada yang miskin—Lakukanlah segala sesuatu dalam kebijaksanaan dan ketertiban. Kira-kira tahun 124 SM.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mosia 4","verses":[{"vNo":"1 ","txt":"Dan sekarang, terjadilah bahwa ketika Raja Benyamin telah mengakhiri mengucapkan perkataan yang telah disampaikan kepadanya oleh malaikat Tuhan, bahwa dia mengarahkan matanya ke sekitar khalayak ramai, dan melihat mereka telah jatuh ke tanah, karena rasa takut akan Tuhan telah datang ke atas diri mereka."},{"vNo":"2 ","txt":"Dan mereka telah melihat diri mereka dalam keadaan badani mereka sendiri, bahkan lebih rendah daripada debu bumi. Dan mereka semua berseru nyaring dengan satu suara, mengatakan: Ya berbelaskasihanlah, dan berlakukanlah darah pendamaian Kristus agar kami boleh menerima pengampunan akan dosa-dosa kami, dan hati kami boleh dimurnikan; karena kami percaya kepada Yesus Kristus, Putra Allah, yang menciptakan langit dan bumi, dan segala sesuatu; yang akan turun ke antara anak-anak manusia."},{"vNo":"3 ","txt":"Dan terjadilah bahwa setelah mereka mengucapkan perkataan ini Roh Tuhan datang ke atas diri mereka, dan mereka dipenuhi dengan sukacita, setelah menerima pengampunan akan dosa-dosa mereka, dan memperoleh kedamaian suara hati, karena iman yang amat besar yang mereka miliki kepada Yesus Kristus yang akan datang, menurut perkataan yang telah Raja Benyamin ucapkan kepada mereka."},{"vNo":"4 ","txt":"Dan Raja Benyamin kembali membuka mulutnya dan mulai berbicara kepada mereka, mengatakan: Temanku dan saudaraku, kaumku dan rakyatku, aku mau lagi meminta perhatianmu, agar kamu boleh mendengar dan memahami sisa perkataanku yang akan aku ucapkan kepadamu."},{"vNo":"5 ","txt":"Karena lihatlah, jika pengetahuan tentang kebaikan Allah pada waktu ini telah membangunkanmu pada suatu pengertian akan ketidakberartianmu, dan keadaanmu yang tak berharga dan terjatuh—"},{"vNo":"6 ","txt":"Aku berkata kepadamu, jika kamu telah sampai pada suatu pengetahuan tentang kebaikan Allah, dan kuasa-Nya yang tiada tara, dan kebijaksanaan-Nya, dan kesabaran-Nya, dan kepanjangsabaran-Nya terhadap anak-anak manusia; dan juga, pendamaian yang telah dipersiapkan sejak pelandasan dunia, agar dengan demikian keselamatan boleh datang kepada dia yang akan menaruh kepercayaannya kepada Tuhan, dan akan tekun dalam menaati perintah-perintah-Nya, dan melanjutkan dalam iman bahkan sampai akhir kehidupannya, aku maksudkan kehidupan dari tubuh fana—"},{"vNo":"7 ","txt":"Aku berkata, bahwa inilah orang yang menerima keselamatan, melalui pendamaian yang dipersiapkan sejak pelandasan dunia bagi seluruh umat manusia, yang pernah ada sejak kejatuhan Adam, atau yang sekarang ada, atau yang akan pernah ada, bahkan sampai akhir dunia."},{"vNo":"8 ","txt":"Dan inilah cara yang melaluinya keselamatan datang. Dan tidak ada keselamatan lain kecuali ini yang telah dibicarakan; tidak juga ada syarat apa pun yang melaluinya manusia dapat diselamatkan kecuali syarat-syarat yang telah aku beritahukan kepadamu."},{"vNo":"9 ","txt":"Percayalah kepada Allah; percayalah bahwa Dia ada, dan bahwa Dia menciptakan segala sesuatu, baik di langit maupun di bumi; percayalah bahwa Dia memiliki segala kebijaksanaan, dan segala kuasa, baik di langit maupun di bumi; percayalah bahwa manusia tidak memahami segala hal yang dapat Tuhan pahami."},{"vNo":"10 ","txt":"Dan lagi, percayalah bahwa kamu mesti bertobat dari dosa-dosamu dan meninggalkannya, dan rendahkanlah hatimu di hadapan Allah; dan mintalah dalam ketulusan hati agar Dia akan mengampunimu; dan sekarang, jika kamu memercayai segala hal ini pastikanlah bahwa kamu melakukannya."},{"vNo":"11 ","txt":"Dan lagi aku berkata kepadamu seperti yang telah aku katakan sebelumnya, bahwa sewaktu kamu telah sampai pada pengetahuan tentang kemuliaan Allah, atau jika kamu telah mengenal tentang kebaikan-Nya dan telah mengenyam kasih-Nya, dan telah menerima pengampunan akan dosa-dosamu, yang menyebabkan sukacita yang sedemikian amat besarnya dalam jiwamu, demikian pula aku menghendaki agar kamu hendaknya ingat, dan selalu menyimpan sebagai ingatan, keagungan Allah, dan ketidakberartianmu sendiri, dan kebaikan dan kepanjangsabaran-Nya terhadapmu, makhluk yang tidak layak, dan merendahkan hatimu bahkan dalam kedalaman kerendahan hati, memanggil nama Tuhan setiap hari, dan berdiri dengan tabah dalam iman tentang apa yang akan datang, yang diucapkan oleh mulut malaikat."},{"vNo":"12 ","txt":"Dan lihatlah, aku berkata kepadamu bahwa jika kamu melakukan ini kamu akan selalu bersukacita, dan dipenuhi dengan kasih Allah, dan selalu mempertahankan pengampunan akan dosa-dosamu; dan kamu akan tumbuh dalam pengetahuan tentang kemuliaan Dia yang menciptakanmu, atau dalam pengetahuan tentang apa yang tepat dan benar."},{"vNo":"13 ","txt":"Dan kamu tidak akan memiliki pikiran untuk saling mencederai, tetapi untuk hidup dengan damai, dan untuk memberikan kepada setiap orang menurut apa yang adalah haknya."},{"vNo":"14 ","txt":"Dan kamu tidak akan membiarkan anak-anakmu bahwa mereka lapar, atau telanjang; tidak juga akan kamu biarkan bahwa mereka melanggar hukum-hukum Allah, dan berkelahi dan bertengkar satu sama lain, dan melayani iblis, yang adalah majikan dari dosa, atau yang adalah roh jahat yang telah dibicarakan oleh leluhur kita, dia yang adalah musuh bagi segala kebenaran."},{"vNo":"15 ","txt":"Tetapi kamu akan mengajari mereka untuk berjalan di jalan kebenaran dan kesungguhan; kamu akan mengajari mereka untuk saling mengasihi, dan untuk saling melayani."},{"vNo":"16 ","txt":"Dan juga, kamu sendiri akan menyokong mereka yang berada dalam kebutuhan akan sokonganmu; kamu akan memberikan harta kekayaanmu kepada dia yang berada dalam kebutuhan; dan kamu tidak akan membiarkan bahwa pengemis mengajukan permohonan kepadamu dengan sia-sia, dan mengusirnya untuk binasa."},{"vNo":"17 ","txt":"Barangkali engkau akan berkata: Orang itu telah membawa ke atas dirinya sendiri kegetirannya; oleh karena itu aku akan menahan tanganku, dan tidak akan memberi kepadanya dari makananku, tidak juga memberikan kepadanya dari harta kekayaanku agar dia boleh tidak menderita, karena hukumannya adalah adil—"},{"vNo":"18 ","txt":"Tetapi aku berkata kepadamu, hai manusia, barang siapa melakukan ini orang yang sama memiliki alasan besar untuk bertobat; dan kecuali dia bertobat dari apa yang telah dia lakukan dia binasa selamanya, dan tidak memiliki kepemilikan di dalam kerajaan Allah."},{"vNo":"19 ","txt":"Karena lihatlah, bukankah kita semua adalah pengemis? Tidakkah kita semua bergantung kepada Makhluk yang sama, bahkan Allah, untuk semua harta kekayaan yang kita miliki, untuk makanan maupun juga pakaian, dan untuk emas, dan untuk perak, dan untuk semua kekayaan yang kita miliki dari setiap jenis?"},{"vNo":"20 ","txt":"Dan lihatlah, bahkan pada waktu ini, kamu telah memanggil nama-Nya, dan mengemis untuk pengampunan akan dosa-dosamu. Dan apakah Dia membiarkan bahwa kamu mengemis dengan sia-sia? Tidak; Dia telah mencurahkan Roh-Nya ke atas dirimu, dan telah menyebabkan bahwa hatimu akan dipenuhi dengan sukacita, dan telah menyebabkan bahwa mulutmu akan terkatup sehingga kamu tidak dapat menemukan tuturan, sedemikian amat besarnya sukacitamu."},{"vNo":"21 ","txt":"Dan sekarang, jika Allah, yang telah menciptakanmu, ke atas siapa kamu bergantung untuk kehidupanmu dan untuk segala yang kamu miliki dan adanya, memberikan kepadamu apa pun yang kamu minta yang benar, dalam iman, percaya bahwa kamu akan menerima, ya, maka, betapa kamu seharusnya memberikan harta kekayaan yang kamu miliki satu sama lain."},{"vNo":"22 ","txt":"Dan jika kamu menghakimi orang yang mengajukan permohonan kepadamu untuk harta kekayaanmu agar dia tidak binasa, dan mengecamnya, seberapa lebih adil akan jadinya penghukumanmu karena menahan harta kekayaanmu, yang bukan kepunyaanmu tetapi kepunyaan Allah, yang juga mempunyai hidupmu; namun kamu tidak mengajukan permohonan, tidak juga bertobat dari apa yang telah engkau lakukan."},{"vNo":"23 ","txt":"Aku berkata kepadamu, celakalah bagi orang itu, karena harta kekayaannya akan musnah bersamanya; dan sekarang, aku mengatakan hal-hal ini kepada mereka yang kaya berkaitan dengan apa yang dari dunia ini."},{"vNo":"24 ","txt":"Dan lagi, aku berkata kepada yang miskin, kamu yang tidak punya namun memiliki cukup, sehingga kamu tetap dari hari ke hari; aku maksudkan kamu semua yang menolak pengemis, karena kamu tidak punya; aku menghendaki bahwa kamu berkata dalam hatimu bahwa: Aku tidak memberi karena aku tidak punya, tetapi jika aku punya aku akan memberi."},{"vNo":"25 ","txt":"Dan sekarang, jika kamu mengatakan ini dalam hatimu kamu tetap tak bersalah, jika tidak kamu akan dihukum; dan penghukumanmu adalah adil karena kamu mendambakan apa yang tidak kamu terima."},{"vNo":"26 ","txt":"Dan sekarang, demi kepentingan hal-hal ini yang telah aku ucapkan kepadamu—yaitu, demi mempertahankan pengampunan akan dosa-dosamu dari hari ke hari, agar kamu boleh berjalan tak bersalah di hadapan Allah—aku menghendaki agar kamu hendaknya memberikan harta kekayaanmu kepada yang miskin, setiap orang menurut apa yang dia miliki, seperti memberi makan yang lapar, memberi pakaian yang telanjang, mengunjungi yang sakit dan melayani demi pertolongan mereka, baik secara rohani maupun secara duniawi, menurut keinginan mereka."},{"vNo":"27 ","txt":"Dan pastikanlah bahwa segala hal ini dilakukan dalam kebijaksanaan dan ketertiban; karena tidaklah dituntut bahwa seseorang hendaknya berlari lebih cepat lebih daripada dia memiliki kekuatan. Dan lagi, adalah perlu bahwa dia hendaknya tekun, agar dengan demikian dia boleh memenangkan hadiahnya; oleh karena itu, segala sesuatu mestilah dilakukan dengan tertib."},{"vNo":"28 ","txt":"Dan aku menghendaki agar kamu hendaknya ingat, bahwa barang siapa di antara kamu meminjam dari sesamanya hendaknya dia mengembalikan apa yang dia pinjam, menurut seperti yang dia sepakati, bila tidak engkau akan berbuat dosa; dan barangkali engkau akan menyebabkan sesamamu berbuat dosa juga."},{"vNo":"29 ","txt":"Dan akhirnya, aku tidak dapat memberi tahu kamu segala sesuatu yang dengannya kamu bisa berbuat dosa; karena ada berbagai ragam jalan dan cara, bahkan sedemikian banyaknya sehingga aku tidak dapat menghitungnya."},{"vNo":"30 ","txt":"Tetapi sebanyak ini aku dapat memberi tahu kamu, bahwa jika kamu tidak menjaga dirimu, dan pikiranmu, dan perkataanmu, dan perbuatanmu, dan menaati perintah-perintah Allah, dan melanjutkan dalam iman tentang apa yang telah kamu dengar mengenai kedatangan Tuhan kita, bahkan sampai akhir hidupmu, kamu mestilah binasa. Dan sekarang, hai manusia, ingatlah, dan janganlah binasa."}]}