{"heading":"Amon menemukan tanah Lehi-Nefi, di mana Limhi adalah raja—Rakyat Limhi berada dalam perbudakan orang-orang Laman—Limhi menuturkan kembali sejarah mereka—Seorang nabi (Abinadi) telah bersaksi bahwa Kristus adalah Allah dan Bapa segala sesuatu—Mereka yang menabur kekotoran menuai angin puyuh, dan mereka yang menaruh kepercayaan mereka kepada Tuhan akan dibebaskan. Kira-kira tahun 121 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":6,"nextNo":8,"chapterTitle":"Mosia 7","prevTitle":"Mosia 6","nextTitle":"Mosia 8","verses":[{"vNo":1,"txt":"Dan sekarang, terjadilah bahwa setelah Raja Mosia mengalami kedamaian berkelanjutan untuk kurun waktu tiga tahun, dia berhasrat untuk mengetahui mengenai orang-orang yang pergi untuk berdiam di tanah Lehi-Nefi, atau di Kota Lehi-Nefi; karena rakyatnya tidak mendengar apa pun dari mereka sejak waktu mereka meninggalkan tanah Zarahemla; oleh karena itu, mereka melelahkannya dengan usikan mereka."},{"vNo":2,"txt":"Dan terjadilah bahwa Raja Mosia mengabulkan bahwa enam belas pria mereka yang kuat boleh pergi ke tanah Lehi-Nefi, untuk mencari tahu mengenai saudara-saudara mereka."},{"vNo":3,"txt":"Dan terjadilah bahwa pada keesokan harinya mereka mulai pergi, memiliki bersama mereka seorang Amon, dia adalah seorang pria yang kuat dan perkasa, dan keturunan Zarahemla; dan dia adalah juga pemimpin mereka."},{"vNo":4,"txt":"Dan sekarang, mereka tidak mengetahui lintasan yang hendaknya mereka jalani di padang belantara untuk pergi ke tanah Lehi-Nefi; oleh karena itu mereka mengembara berhari-hari di padang belantara, bahkan empat puluh hari mereka mengembara."},{"vNo":5,"txt":"Dan ketika mereka telah mengembara empat puluh hari mereka tiba di sebuah bukit, yang adalah utara dari tanah Silom, dan di sana mereka memancangkan tenda-tenda mereka."},{"vNo":6,"txt":"Dan Amon membawa tiga saudaranya, dan nama mereka adalah Amaleki, Helem, dan Hem, dan mereka pergi turun ke tanah Nefi."},{"vNo":7,"txt":"Dan lihatlah, mereka menemui raja dari orang-orang yang berada di tanah Nefi, dan di tanah Silom; dan mereka dikepung oleh pengawal raja, dan ditangkap, dan diikat, dan dimasukkan ke tahanan."},{"vNo":8,"txt":"Dan terjadilah ketika mereka telah berada di dalam tahanan dua hari mereka dibawa lagi ke hadapan raja, dan ikatan mereka dilepaskan; dan mereka berdiri di hadapan raja, dan diizinkan, atau lebih tepat diperintahkan, agar mereka hendaknya menjawab pertanyaan-pertanyaan yang akan dia tanyakan kepada mereka."},{"vNo":9,"txt":"Dan dia berkata kepada mereka: Lihatlah, aku adalah Limhi, putra Nuh, yang adalah putra Zenif, yang datang dari tanah Zarahemla untuk mewarisi tanah ini, yang adalah tanah leluhur mereka, yang dijadikan raja berdasarkan suara rakyat."},{"vNo":10,"txt":"Dan sekarang, aku berhasrat untuk mengetahui alasan yang dengannya kamu sedemikian beraninya sehingga datang mendekati tembok-tembok kota, ketika aku, diriku sendiri, berada bersama para pengawalku di luar gerbang?"},{"vNo":11,"txt":"Dan sekarang, karena alasan ini telah aku biarkan agar kamu hendaknya dilindungi, agar aku boleh bertanya kepadamu, bila tidak aku telah menyuruh agar para pengawalku hendaknya menghukummu mati. Kamu diizinkan untuk berbicara."},{"vNo":12,"txt":"Dan sekarang, ketika Amon melihat bahwa dia diizinkan untuk berbicara, dia maju dan membungkukkan dirinya di hadapan raja; dan bangkit kembali dia berkata: Ya Raja, aku sangat penuh rasa terima kasih di hadapan Allah hari ini karena aku masih hidup, dan diizinkan untuk berbicara; dan aku akan berikhtiar untuk berbicara dengan keberanian;"},{"vNo":13,"txt":"Karena aku yakin bahwa jika kamu telah mengenalku kamu tidak akan membiarkan bahwa aku hendaknya mengenakan ikatan ini. Karena aku adalah Amon, dan adalah keturunan Zarahemla, dan telah datang dari tanah Zarahemla untuk mencari tahu mengenai saudara-saudara kami, yang Zenif bawa keluar dari tanah itu."},{"vNo":14,"txt":"Dan sekarang, terjadilah bahwa setelah Limhi mendengar perkataan Amon, dia amat gembira, dan berkata: Sekarang, aku tahu dengan suatu kepastian bahwa saudara-saudaraku yang berada di tanah Zarahemla masih hidup. Dan sekarang, aku akan bersukacita; dan esok hari aku akan menyebabkan agar rakyatku akan bersukacita juga."},{"vNo":15,"txt":"Karena lihatlah, kami berada dalam perbudakan orang-orang Laman, dan dipajaki dengan pajak yang berat untuk ditanggung. Dan sekarang, lihatlah, saudara-saudara kami akan membebaskan kami keluar dari perbudakan kami, atau keluar dari tangan orang-orang Laman, dan kami akan menjadi budak mereka; karena adalah lebih baik bahwa kami menjadi budak orang-orang Nefi daripada membayar upeti kepada raja orang-orang Laman."},{"vNo":16,"txt":"Dan sekarang, Raja Limhi memerintahkan para pengawalnya bahwa mereka hendaknya tidak lagi mengikat Amon tidak juga saudara-saudaranya, tetapi menyuruh agar mereka hendaknya pergi ke bukit yang berada di utara Silom, dan membawa saudara-saudara mereka ke dalam kota, agar dengan demikian mereka boleh makan, dan minum, dan mengistirahatkan diri mereka dari kerja di perjalanan mereka; karena mereka telah menderita banyak hal; mereka telah menderita kelaparan, kehausan, dan keletihan."},{"vNo":17,"txt":"Dan sekarang, terjadilah keesokan harinya Raja Limhi mengirimkan suatu maklumat ke antara seluruh rakyatnya, agar dengan demikian mereka boleh berkumpul bersama ke bait suci, untuk mendengar perkataan yang akan dia ucapkan kepada mereka."},{"vNo":18,"txt":"Dan terjadilah bahwa ketika mereka telah berkumpul bersama maka dia berbicara kepada mereka dengan cara ini, mengatakan: Hai kamu, rakyatku, angkatlah kepalamu dan terhiburlah; karena lihatlah, waktunya ada di depan mata, atau tidaklah terlalu jauh, ketika kita tidak akan lagi berada dalam ketundukan kepada musuh kita, terlepas dari banyaknya perjuangan kita, yang telah sia-sia; namun aku percaya tetap ada suatu perjuangan yang mangkus untuk dibuat."},{"vNo":19,"txt":"Oleh karena itu, angkatlah kepalamu, dan bersukacitalah, dan taruhlah kepercayaanmu kepada Allah, kepada Allah itu yang adalah Allah Abraham, dan Ishak, dan Yakub; dan juga, Allah itu yang membawa anak-anak Israel keluar dari tanah Mesir, dan menyebabkan bahwa mereka hendaknya berjalan melalui Laut Merah di atas tanah kering, dan memberi makan mereka dengan manna agar mereka boleh tidak binasa di padang belantara; dan banyak hal lagi Dia lakukan bagi mereka."},{"vNo":20,"txt":"Dan lagi, Allah yang sama itu telah membawa leluhur kita keluar dari tanah Yerusalem, dan telah memelihara dan melindungi umat-Nya bahkan sampai sekarang; dan lihatlah, adalah karena kedurhakaan dan kekejian kita sehingga Dia telah membawa kita ke dalam perbudakan."},{"vNo":21,"txt":"Dan kamu semua adalah saksi hari ini, bahwa Zenif, yang dijadikan raja atas bangsa ini, dia yang terlalu bersemangat untuk mewarisi tanah leluhurnya, oleh karena itu ditipu oleh kelicikan dan kelicinan Raja Laman, yang setelah masuk ke dalam suatu kesepakatan dengan Raja Zenif, dan setelah menyerahkan ke dalam tangannya kepemilikan atas sebagian dari tanah itu, atau bahkan Kota Lehi-Nefi, dan Kota Silom; dan tanah di sekitarnya—"},{"vNo":22,"txt":"Dan semua ini dia lakukan, untuk tujuan tunggal membawa rakyat ini ke dalam ketundukan atau ke dalam perbudakan. Dan lihatlah, kita pada waktu ini membayar upeti kepada raja orang-orang Laman, dengan jumlah setengah dari jagung kita, dan jawawut kita, dan bahkan seluruh biji-bijian kita dari setiap jenis, dan setengah dari pertambahan kawanan domba kita dan kawanan ternak kita; dan bahkan setengah dari seluruh yang kita punyai atau miliki, raja orang-orang Laman tuntut dari kita, atau nyawa kita."},{"vNo":23,"txt":"Dan sekarang, tidakkah ini memilukan untuk ditanggung? Dan tidakkah ini, kesengsaraan kita, hebat? Sekarang lihatlah, betapa besar alasan yang kita miliki untuk berduka nestapa."},{"vNo":24,"txt":"Ya, aku berkata kepadamu, besarlah alasan yang kita miliki untuk berduka nestapa; karena lihatlah berapa banyak dari saudara-saudara kita telah dibunuh, dan darah mereka telah ditumpahkan dengan sia-sia, dan semuanya karena kedurhakaan."},{"vNo":25,"txt":"Karena jika bangsa ini tidak terjatuh ke dalam pelanggaran Tuhan tidak akan membiarkan bahwa kejahatan besar ini akan datang ke atas diri mereka. Tetapi lihatlah, mereka tidak mau menyimak firman-Nya; tetapi timbul perselisihan di antara mereka, bahkan sedemikian besarnya sehingga mereka menumpahkan darah di antara mereka sendiri."},{"vNo":26,"txt":"Dan seorang nabi Tuhan telah mereka bunuh; ya, orangnya Allah yang terpilih, yang memberi tahu mereka tentang kejahatan dan kekejian mereka, dan bernubuat tentang banyak hal yang akan datang, ya, bahkan kedatangan Kristus."},{"vNo":27,"txt":"Dan karena dia berkata kepada mereka bahwa Kristus adalah Allah, Bapa dari segala sesuatu, dan berkata bahwa Dia akan mengambil ke atas diri-Nya rupa manusia, dan itu akan menjadi rupa menurut apa manusia diciptakan pada awalnya; atau dengan perkataan lain, dia berkata bahwa manusia diciptakan menurut rupa Allah, dan bahwa Allah akan turun ke antara anak-anak manusia, dan mengambil ke atas diri-Nya daging dan darah, dan pergi ke atas muka bumi—"},{"vNo":28,"txt":"Dan sekarang, karena dia mengatakan ini, mereka menghukumnya mati; dan banyak lagi hal yang mereka lakukan yang membawa kemurkaan Allah ke atas diri mereka. Oleh karena itu, siapakah yang heran bahwa mereka berada dalam perbudakan, dan bahwa mereka dihantam dengan kesengsaraan yang parah?"},{"vNo":29,"txt":"Karena lihatlah, Tuhan telah berfirman: Aku tidak akan menyokong umat-Ku pada masa pelanggaran mereka; tetapi Aku akan menghalangi jalan mereka sehingga mereka tidak makmur; dan perbuatan mereka akan menjadi seperti batu sandungan di hadapan mereka."},{"vNo":30,"txt":"Dan lagi, Dia berfirman: Jika umat-Ku akan menabur kekotoran, mereka akan menuai sekamnya dalam angin puyuh; dan dampaknya adalah racun."},{"vNo":31,"txt":"Dan lagi Dia berfirman: Jika umat-Ku akan menabur kekotoran, mereka akan menuai angin timur, yang membawa kehancuran segera."},{"vNo":32,"txt":"Dan sekarang, lihatlah, janji Tuhan digenapi, dan kamu dihantam dan disengsarakan."},{"vNo":33,"txt":"Tetapi jika kamu akan berpaling kepada Tuhan dengan maksud hati yang sepenuhnya, dan menaruh kepercayaanmu kepada-Nya, dan melayani-Nya dengan segenap ketekunan pikiran, jika kamu melakukan ini, Dia akan, menurut kehendak dan kesenangan-Nya sendiri, membebaskanmu keluar dari perbudakan."}]}