{"heading":"Amon mengajar rakyat Limhi—Dia mendapat tahu tentang dua puluh empat lempengan orang-orang Yared—Catatan-catatan kuno dapat diterjemahkan oleh para pelihat—Tidak ada karunia yang lebih besar daripada sebagai pelihat. Kira-kira tahun 121 SM.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":7,"nextNo":9,"chapterTitle":"Mosia 8","prevTitle":"Mosia 7","nextTitle":"Mosia 9","verses":[{"vNo":1,"txt":"Dan terjadilah bahwa setelah Raja Limhi mengakhiri berbicara kepada rakyatnya, karena dia mengucapkan banyak hal kepada mereka dan hanya sedikit darinya telah aku tuliskan dalam kitab ini, dia memberi tahu rakyatnya segala hal mengenai saudara-saudara mereka yang berada di tanah Zarahemla."},{"vNo":2,"txt":"Dan dia menyuruh agar Amon hendaknya berdiri di hadapan khalayak ramai, dan menceritakan kembali kepada mereka segala yang telah terjadi kepada saudara-saudara mereka sejak waktu ketika Zenif pergi keluar dari tanah itu bahkan sampai waktu ketika dia sendiri pergi keluar dari tanah itu."},{"vNo":3,"txt":"Dan dia juga menceritakan kembali kepada mereka perkataan terakhir yang telah Raja Benyamin ajarkan kepada mereka, dan menjelaskannya kepada rakyat Raja Limhi, supaya mereka boleh mengerti segala perkataan yang dia ucapkan."},{"vNo":4,"txt":"Dan terjadilah bahwa setelah dia melakukan semua ini, maka Raja Limhi membubarkan khalayak ramai, dan menyuruh agar mereka hendaknya kembali setiap orang ke rumahnya sendiri."},{"vNo":5,"txt":"Dan terjadilah bahwa dia menyuruh agar lempengan-lempengan yang memuat catatan tentang bangsanya sejak waktu ketika mereka meninggalkan tanah Zarahemla, hendaknya dibawa ke hadapan Amon, agar dia boleh membacanya."},{"vNo":6,"txt":"Sekarang, segera setelah Amon membaca catatan itu, raja bertanya kepadanya untuk mengetahui apakah dia dapat menafsirkan bahasa-bahasa, dan Amon memberi tahu dirinya bahwa dia tidak dapat."},{"vNo":7,"txt":"Dan raja berkata kepadanya: Dipilukan oleh kesengsaraan rakyatku, aku menyuruh agar empat puluh dan tiga orangku hendaknya mengadakan perjalanan ke padang belantara, agar dengan demikian mereka boleh menemukan tanah Zarahemla, agar kami boleh memohon kepada saudara-saudara kami untuk membebaskan kami keluar dari perbudakan."},{"vNo":8,"txt":"Dan mereka tersesat di padang belantara untuk kurun waktu berhari-hari, namun mereka tekun, dan tidak menemukan tanah Zarahemla tetapi kembali ke tanah ini, setelah melakukan perjalanan di suatu tanah di antara banyak perairan, setelah menemukan tanah yang tertutup dengan tulang-tulang dari manusia, dan dari binatang, dan juga tertutup dengan reruntuhan bangunan dari setiap jenis, setelah menemukan tanah yang telah didiami oleh suatu bangsa yang ada sebanyak bala tentara Israel."},{"vNo":9,"txt":"Dan sebagai kesaksian bahwa apa yang telah mereka katakan adalah benar mereka telah membawa dua puluh empat lempengan yang diisi dengan ukiran, dan itu adalah dari emas murni."},{"vNo":10,"txt":"Dan lihatlah, juga, mereka telah membawa lempengan dada, yang besar, dan itu adalah dari kuningan dan dari tembaga, dan sepenuhnya dalam keadaan baik."},{"vNo":11,"txt":"Dan lagi, mereka telah membawa pedang-pedang, yang pangkalnya telah musnah, dan mata pedangnya digerogoti oleh karat; dan tidak ada seorang pun di tanah itu yang sanggup menafsirkan bahasa atau ukiran yang ada di atas lempengan-lempengan itu. Oleh karena itu aku berkata kepadamu: Dapatkah engkau menerjemahkan?"},{"vNo":12,"txt":"Dan aku berkata kepadamu lagi: Tahukah engkau tentang siapa pun yang dapat menerjemahkan? Karena aku berhasrat agar catatan-catatan ini hendaknya diterjemahkan ke dalam bahasa kami; karena, barangkali, itu akan memberi kami suatu pengetahuan tentang sisa dari bangsa yang telah dihancurkan, dari mana catatan-catatan ini datang; atau, barangkali, itu akan memberikan kami suatu pengetahuan tentang bahkan bangsa ini yang telah dihancurkan; dan aku berhasrat untuk mengetahui penyebab kehancuran mereka."},{"vNo":13,"txt":"Sekarang, Amon berkata kepadanya: Aku dapat dengan pasti memberi tahu engkau, ya Raja, tentang seseorang yang dapat menerjemahkan catatan-catatan ini; karena dia memiliki dengan apa dia dapat melihat, dan menerjemahkan semua catatan yang berasal dari zaman kuno; dan itu adalah karunia dari Allah. Dan benda-benda itu disebut alat tafsir, dan tak seorang pun dapat melihat ke dalamnya kecuali dia diperintahkan, agar jangan dia akan mencari yang seharusnya tidak dia cari dan dia akan binasa. Dan barang siapa diperintahkan untuk melihat ke dalamnya, orang yang sama disebut pelihat."},{"vNo":14,"txt":"Dan lihatlah, raja bangsa yang berada di tanah Zarahemla adalah pria yang diperintahkan untuk melakukan hal-hal ini, dan yang memiliki karunia yang tinggi ini dari Allah."},{"vNo":15,"txt":"Dan raja itu berkata bahwa pelihat adalah lebih besar daripada nabi."},{"vNo":16,"txt":"Dan Amon berkata bahwa pelihat adalah pewahyu dan nabi juga; dan karunia yang lebih besar tak seorang pun dapat miliki, kecuali dia akan memiliki kuasa dari Allah, yang tak seorang pun dapat; namun seorang pria boleh memiliki kuasa yang besar diberikan kepadanya dari Allah."},{"vNo":17,"txt":"Tetapi pelihat dapat mengetahui tentang apa yang telah lalu, dan juga tentang apa yang akan datang, dan melaluinya akanlah segala sesuatu diungkapkan, atau, lebih tepat, akanlah apa yang rahasia dinyatakan, dan apa yang tersembunyi akan datang pada terang, apa yang tidak diketahui akan disingkapkan melaluinya, dan juga apa pun akan disingkapkan melaluinya yang dengan cara lain tidak dapat diketahui."},{"vNo":18,"txt":"Demikianlah Allah telah menyediakan suatu cara agar manusia, melalui iman, boleh mengerjakan mukjizat-mukjizat dahsyat; oleh karena itu dia menjadi manfaat yang besar bagi sesamanya manusia."},{"vNo":19,"txt":"Dan sekarang, ketika Amon telah mengakhiri mengucapkan perkataan ini raja amat bersukacita, dan berterima kasih kepada Allah, mengatakan: Tak diragukan suatu misteri besar termuat dalam lempengan-lempengan ini, dan alat-alat tafsir ini tak diragukan dipersiapkan untuk tujuan menguakkan segala misteri seperti itu kepada anak-anak manusia."},{"vNo":20,"txt":"Ya betapa menakjubkannya pekerjaan Tuhan, dan betapa lamanya Dia menderita bersama umat-Nya; ya, dan betapa buta dan tak tertembusnya pengertian anak-anak manusia; karena mereka tidak mau mencari kebijaksanaan, tidak juga mereka berhasrat bahwa itu akan berkuasa atas diri mereka!"},{"vNo":21,"txt":"Ya, mereka bagaikan sekawanan ternak liar yang melarikan diri dari gembalanya, dan tercerai-berai, dan dihalau, dan dilahap oleh binatang dari hutan."}]}