{"heading":"Zenif memimpin sebuah rombongan dari Zarahemla untuk memiliki tanah Lehi-Nefi—Raja orang Laman mengizinkan mereka mewarisi tanah itu—Ada perang di antara orang-orang Laman dan rakyat Zenif. Kira-kira tahun 200–187 SM.","sectionHeading":"Catatan Zenif—Sebuah laporan tentang bangsanya, sejak waktu mereka meninggalkan tanah Zarahemla sampai pada waktu ketika mereka dibebaskan dari tangan orang-orang Laman.","prevAbbr":"mosiah","nextAbbr":"mosiah","prevNo":8,"nextNo":10,"chapterTitle":"Mosia 9","prevTitle":"Mosia 8","nextTitle":"Mosia 10","verses":[{"vNo":1,"txt":"Aku, Zenif, telah diajar dalam segala bahasa orang-orang Nefi, dan telah memiliki suatu pengetahuan tentang tanah Nefi, atau tentang tanah warisan yang pertama leluhur kami, dan telah diutus sebagai seorang mata-mata ke antara orang-orang Laman agar aku boleh memata-matai kekuatan mereka, agar pasukan kami boleh menyerang mereka dan menghancurkan mereka—tetapi ketika aku melihat apa yang baik di antara mereka aku berhasrat agar mereka hendaknya tidak dihancurkan."},{"vNo":2,"txt":"Oleh karena itu, aku berselisih pendapat dengan saudara-saudaraku di padang belantara, karena aku menghendaki bahwa penguasa kami hendaknya membuat kesepakatan dengan mereka; tetapi dia yang adalah orang yang keras dan haus darah memerintahkan agar aku hendaknya dibunuh; tetapi aku diselamatkan melalui pertumpahan banyak darah, karena ayah bertarung melawan ayah, dan saudara melawan saudara, sampai sebagian besar pasukan kami hancur di padang belantara; dan kami kembali, mereka dari kami yang dibiarkan hidup, ke tanah Zarahemla, untuk menuturkan kisah itu kepada istri mereka dan anak mereka."},{"vNo":3,"txt":"Namun, aku yang terlalu bersemangat untuk mewarisi tanah leluhur kami, mengumpulkan sebanyak yang berhasrat untuk pergi menguasai tanah itu, dan memulai lagi dengan perjalanan kami ke padang belantara untuk pergi ke tanah itu; tetapi kami dihantam dengan bencana kelaparan dan kesengsaraan yang parah; karena kami lambat untuk mengingat Tuhan Allah kami."},{"vNo":4,"txt":"Walaupun demikian, setelah pengembaraan berhari-hari di padang belantara, kami memancangkan tenda-tenda kami di tempat di mana saudara-saudara kami terbunuh, yang dekat dengan tanah leluhur kami."},{"vNo":5,"txt":"Dan terjadilah bahwa aku pergi lagi bersama empat orangku ke dalam kota, menghadap raja, agar aku boleh mengetahui tentang watak raja, dan agar aku boleh mengetahui apakah aku boleh masuk bersama orang-orangku dan menguasai tanah itu dalam kedamaian."},{"vNo":6,"txt":"Dan aku pergi menghadap raja, dan dia membuat perjanjian denganku bahwa aku boleh menguasai tanah Lehi-Nefi, dan tanah Silom."},{"vNo":7,"txt":"Dan dia juga memerintahkan agar rakyatnya hendaknya pergi dari tanah itu, dan aku dan orang-orangku masuk ke tanah itu agar kami boleh menguasainya."},{"vNo":8,"txt":"Dan kami mulai membangun bangunan-bangunan, dan memperbaiki tembok-tembok kota, ya, bahkan tembok Kota Lehi-Nefi, dan Kota Silom."},{"vNo":9,"txt":"Dan kami mulai mengolah tanah, ya, bahkan dengan segala macam benih, dengan benih jagung, dan gandum, dan jawawut, dan dengan neas, dan dengan seum, dan dengan benih dari segala macam buah; dan kami mulai bertambah banyak dan makmur di tanah itu."},{"vNo":10,"txt":"Sekarang, adalah kelicikan dan kelicinan Raja Laman, untuk membawa rakyatku ke dalam perbudakan, sehingga dia menyerahkan tanah itu agar kami boleh menguasainya."},{"vNo":11,"txt":"Oleh karena itu terjadilah, bahwa setelah kami berdiam di tanah itu untuk kurun waktu dua belas tahun maka Raja Laman mulai menjadi gelisah, agar jangan melalui cara apa pun rakyatku akan menjadi kuat di tanah itu, dan sehingga mereka tidak dapat menguasai mereka dan membawa mereka ke dalam perbudakan."},{"vNo":12,"txt":"Sekarang, mereka adalah bangsa yang malas dan pemuja berhala; oleh karena itu mereka berhasrat untuk membawa kami ke dalam perbudakan, agar mereka boleh mempermewah diri mereka dengan kerja tangan kami; ya, agar mereka boleh mengenyangkan diri mereka dengan kawanan ternak dari ladang kami."},{"vNo":13,"txt":"Oleh karena itu terjadilah bahwa Raja Laman mulai menghasut rakyatnya agar mereka hendaknya berselisih dengan rakyatku; oleh karena itu mulailah terjadi peperangan dan perselisihan di tanah itu."},{"vNo":14,"txt":"Karena, pada tahun ketiga belas masa pemerintahanku di tanah Nefi, jauh di selatan tanah Silom, ketika rakyatku sedang memberi minum dan memberi makan kawanan ternak mereka, dan mengolah tanah mereka, sejumlah bala tentara orang Laman menyerang mereka dan mulai membunuh mereka, dan mengambil kawanan ternak mereka, dan jagung dari ladang mereka."},{"vNo":15,"txt":"Ya, terjadilah bahwa mereka melarikan diri, semuanya yang tidak tersusul, bahkan ke Kota Nefi, dan meminta kepadaku untuk perlindungan."},{"vNo":16,"txt":"Dan terjadilah bahwa aku mempersenjatai mereka dengan busur, dan dengan anak panah, dengan pedang, dan dengan golok, dan dengan gada, dan dengan umban, dan dengan segala macam senjata yang dapat kami ciptakan, dan aku dan rakyatku pergi melawan orang-orang Laman untuk bertempur."},{"vNo":17,"txt":"Ya, dalam kekuatan Tuhan kami pergi untuk bertempur melawan orang-orang Laman; karena aku dan rakyatku berseru dengan amat kuat kepada Tuhan agar Dia akan membebaskan kami keluar dari tangan musuh kami, karena kami dibangunkan pada ingatan akan pembebasan leluhur kami."},{"vNo":18,"txt":"Dan Allah mendengar seruan kami dan menjawab doa-doa kami; dan kami pergi dalam daya-Nya; ya, kami pergi melawan orang-orang Laman, dan dalam satu hari dan satu malam kami membunuh tiga ribu dan empat puluh tiga orang; kami membunuh mereka bahkan sampai kami telah menghalau mereka keluar dari tanah kami."},{"vNo":19,"txt":"Dan aku, diriku sendiri, dengan tanganku sendiri, menolong menguburkan orang mati mereka. Dan lihatlah, menjadi dukacita dan ratapan kami yang besar, dua ratus dan tujuh puluh sembilan saudara kami terbunuh."}]}