{"heading":"Pán dáva Nefimu pečatiacu moc – Je obdarený mocou zväzovať a rozväzovať na zemi a na nebi – Prikazuje ľuďom, aby činili pokánie, inak zahynú – Duch ho prenáša od zástupu k zástupu. Okolo roku 21 – 20 pred Kr.","prevAbbr":"hel","prevNo":9,"nextAbbr":"hel","nextNo":11,"chapterTitle":"Helaman 10","verses":[{"vNo":"1 ","txt":"A stalo sa, že medzi ľuďmi povstal rozpor, natoľko, že sa rozdelili tak a onak a išli svojou cestou, zanechávajúc Nefiho samého, keď stál uprostred nich."},{"vNo":"2 ","txt":"A stalo sa, že Nefi išiel svojou cestou k svojmu vlastnému domu, premýšľajúc o veciach, ktoré mu Pán ukázal."},{"vNo":"3 ","txt":"A stalo sa, ako tak premýšľal – súc veľmi skľúčený pre zlovoľnosť ľudu Nefitov, ich tajné diela temnoty a ich vraždenie, a ich plienenie, a všelijaké neprávosti – a stalo sa, že ako tak premýšľal v srdci svojom, hľa, prišiel k nemu hlas, hovoriac:"},{"vNo":"4 ","txt":"Požehnaný si, Nefi, pre veci tieto, ktoré si učinil; lebo uzrel som, ako si s neúnavnosťou oznamoval ľudu tomuto slovo, ktoré som ti dal. A nebál si sa ich a neusiloval si o vlastný život svoj, ale vyhľadával si vôľu moju a usiloval si sa dodržiavať prikázania moje."},{"vNo":"5 ","txt":"A teraz, pretože si to činil s takou neúnavnosťou, hľa, budem ti žehnať naveky; a učiním ťa mocným v slove a v skutku, vo viere a v dielach; áno, dokonca tak, že všetky veci sa ti stanú podľa slova tvojho, lebo ty nepožiadaš o to, čo je proti vôli mojej."},{"vNo":"6 ","txt":"Hľa, ty si Nefi a ja som Boh. Hľa, oznamujem ti v prítomnosti anjelov svojich, že budeš mať moc nad ľudom týmto a podľa zlovoľnosti ľudu tohto postihneš krajinu hladom a morom, a skazou."},{"vNo":"7 ","txt":"Hľa, dávam ti moc, že čokoľvek spečatíš na zemi, bude spečatené na nebi; a čokoľvek rozviažeš na zemi, bude rozviazané na nebi; a tak budeš mať moc medzi ľudom týmto."},{"vNo":"8 ","txt":"A tak, ak povieš chrámu tomuto: Rozpukni sa na dvoje, bude to učinené."},{"vNo":"9 ","txt":"A ak povieš hore tejto: Vrhni sa dole a buď rovná, bude to učinené."},{"vNo":"10 ","txt":"A hľa, ak povieš, že Boh udrie ľud tento, stane sa."},{"vNo":"11 ","txt":"A teraz hľa, prikazujem ti, aby si išiel a oznamoval ľudu tomuto, že tak hovorí Pán Boh, ktorý je Všemohúci: Pokiaľ nebudete činiť pokánie, budete bití, dokonca k zničeniu."},{"vNo":"12 ","txt":"A hľa, teraz, stalo sa, že keď Pán povedal Nefimu slová tieto, zastavil sa a nešiel do vlastného domu svojho, ale vrátil sa k zástupom, ktoré boli rozptýlené po tvári krajiny, a začal im oznamovať slovo Pánove, ktoré mu bolo povedané, o ich zničení, ak nebudú činiť pokánie."},{"vNo":"13 ","txt":"Teraz hľa, navzdory onému veľkému zázraku, ktorý Nefi učinil, keď im povedal o smrti hlavného sudcu, zatvrdili srdcia svoje a nepočúvali slová Pánove."},{"vNo":"14 ","txt":"Takže im Nefi oznamoval slovo Pánove, hovoriac: Pokiaľ nebudete činiť pokánie, tak hovorí Pán, budete bití, dokonca k zničeniu."},{"vNo":"15 ","txt":"A stalo sa, že keď im Nefi oznamoval slovo, hľa, stále zatvrdzovali srdcia svoje a nechceli slová jeho počúvať; takže ho hanobili a snažili sa položiť na neho ruky svoje, aby ho mohli uvrhnúť do väzenia."},{"vNo":"16 ","txt":"Ale hľa, moc Božia bola s ním a oni ho nemohli chytiť, aby ho uvrhli do väzenia, lebo ho uchopil Duch a odniesol ho preč z ich stredu."},{"vNo":"17 ","txt":"A stalo sa, že tak chodil v Duchu od zástupu k zástupu, oznamujúc slovo Božie, dokonca pokiaľ ho neoznámil im všetkým či ho nevyslal medzi všetkých ľudí."},{"vNo":"18 ","txt":"A stalo sa, že nechceli slová jeho počúvať; a začali byť sváry, natoľko, že sa rozdelili proti sebe a začali sa navzájom zabíjať mečom."},{"vNo":"19 ","txt":"A tak skončil sedemdesiaty a prvý rok vlády sudcov nad ľudom Nefiho."}]}