{"heading":"Ľudia sú nestáli a pochabí, a rýchli v tom, aby činili zlo – Pán trestá svoj ľud – Ničota ľudí je porovnávaná s mocou Božou – V deň súdu ľudia získajú nekonečný život, alebo nekonečné zatratenie. Okolo roku 6 pred Kr.","prevAbbr":"hel","prevNo":11,"nextAbbr":"hel","nextNo":13,"chapterTitle":"Helaman 12","verses":[{"vNo":"1 ","txt":"A tak môžeme uzrieť, aké falošné sú deti ľudské, a tiež, aké vrtkavé je ich srdce; áno, môžeme vidieť, že Pán v nekonečnej dobrotivosti svojej žehná a činí dobre tým, ktorí v neho vkladajú dôveru."},{"vNo":"2 ","txt":"Áno, a môžeme vidieť, že práve v dobe, kedy činí dobre ľudu svojmu, áno, v raste ich polí, ich stád a ich dobytka, a v zlate a v striebre, a vo všelijakých drahocenných veciach všetkého druhu a spôsobu; zachovávajúc ich život a vyslobodzujúc ich z rúk ich nepriateľov; obmäkčiac srdcia ich nepriateľov, aby im nevyhlasovali vojny; áno, a jednoducho, činiac všetko pre blaho a šťastie ľudu svojho; áno, vtedy je tá doba, kedy zatvrdzujú srdcia svoje a zabúdajú na Pána, svojho Boha, a šliapu Svätého nohami svojimi – áno, a to pre pohodlie svoje a nesmierne veľký blahobyt svoj."},{"vNo":"3 ","txt":"A tak vidíme, že pokiaľ Pán netrestá ľud svoj mnohými strasťami, áno, pokiaľ ho nenavštevuje smrťou a hrôzou, a hladom, a všelijakým morom, oni si na neho nespomenú."},{"vNo":"4 ","txt":"Ó, aké pochabé a aké márnivé, a aké zlé, a diabolské, a aké rýchle v tom, aby činili neprávosti, a aké pomalé v tom, aby činili dobro, sú deti ľudské; áno, aké rýchle v tom, aby počúvali slová oného zlého a aby ľpeli srdcami svojimi na márnych veciach sveta!"},{"vNo":"5 ","txt":"Áno, aké rýchle v tom, aby sa povyšovali v pýche; áno, aké rýchle v tom, aby sa vychvaľovali a činili všelijaké druhy toho, čo je neprávosť; a aké pomalé sú v tom, aby sa rozpamätali na Pána, svojho Boha, a naklonili ucho radám jeho, áno, aké pomalé v tom, aby kráčali po cestách múdrosti!"},{"vNo":"6 ","txt":"Hľa, neprajú si, aby nad nimi Pán, ich Boh, ktorý ich stvoril, panoval a vládol; aj napriek veľkej dobrotivosti jeho a milosrdenstvu jeho voči nim pokladajú rady jeho za nič a nechcú, aby bol ich sprievodcom."},{"vNo":"7 ","txt":"Ó, aká veľká je ničota detí ľudských; áno, dokonca sú menej než prach zeme."},{"vNo":"8 ","txt":"Lebo hľa, prach zeme sa pohybuje sem a tam a rozpadá sa na príkaz nášho veľkého a večného Boha."},{"vNo":"9 ","txt":"Áno, hľa, hlasom jeho sa vrchy a hory trasú a chvejú."},{"vNo":"10 ","txt":"A mocou hlasu jeho sa trieštia a vyrovnávajú, áno, dokonca ako údolie."},{"vNo":"11 ","txt":"Áno, mocou hlasu jeho sa celá zem otriasa;"},{"vNo":"12 ","txt":"Áno, mocou hlasu jeho sa základy kývajú, až do samého stredu."},{"vNo":"13 ","txt":"Áno, a ak povie zemi – Pohni sa – pohne sa."},{"vNo":"14 ","txt":"Áno, ak povie zemi – Choď pospiatky, aby predĺžila deň o mnoho hodín – stane sa;"},{"vNo":"15 ","txt":"A tak podľa slova jeho ide zem pospiatky a človeku sa zdá, že slnko sa zastavilo; áno, a hľa, je tomu tak; lebo určite to, čo sa pohybuje je zem, a nie slnko."},{"vNo":"16 ","txt":"A hľa, tiež, ak povie vodám veľkej hlbiny – Vyschnite – stane sa."},{"vNo":"17 ","txt":"Hľa, ak povie hore tejto – Pozdvihni sa a prejdi, a padni na oné mesto, aby bolo pochované – hľa, stane sa."},{"vNo":"18 ","txt":"A hľa, ak človek ukryje poklad v zemi a Pán povie – Buď prekliaty pre neprávosť toho, ktorý ho ukryl – hľa, bude prekliaty."},{"vNo":"19 ","txt":"A ak Pán povie – Buď prekliaty, aby ťa od tejto doby naďalej a naveky nikto nenašiel – hľa, nikto ho od tejto doby naďalej a naveky nezíska."},{"vNo":"20 ","txt":"A hľa, ak Pán povie človeku – Pre neprávosti svoje buď prekliaty naveky – stane sa."},{"vNo":"21 ","txt":"A ak Pán povie – Pre neprávosti svoje buď odrezaný z prítomnosti mojej – on spôsobí, aby tomu tak bolo."},{"vNo":"22 ","txt":"A beda tomu, komu to povie, lebo tak sa stane tomu, kto bude činiť neprávosť, a nemôže byť spasený; takže, preto, aby ľudia mohli byť spasení, bolo hlásané pokánie."},{"vNo":"23 ","txt":"Takže, požehnaní sú tí, ktorí budú činiť pokánie a budú počúvať hlas Pána, svojho Boha; lebo to sú tí, ktorí budú spasení."},{"vNo":"24 ","txt":"A kiež Boh vo veľkej plnosti svojej dá, aby ľudia mohli byť privedení k pokániu a k dobrým skutkom, aby mohli byť znovuzriadení k milosti za milosťou, podľa skutkov svojich."},{"vNo":"25 ","txt":"A ja by som si prial, aby mohli byť spasení všetci ľudia. Ale čítame, že v oný veľký a posledný deň budú niektorí, ktorí budú vyvrhnutí, áno, ktorí budú zavrhnutí z prítomnosti Pánovej;"},{"vNo":"26 ","txt":"Áno, ktorí budú vydaní stavu nekonečnej biedy, napĺňajúc slová, ktoré hovoria: Tí, ktorí činili dobro, budú mať večný život; a tí, ktorí činili zlo, budú mať večné zatratenie. A tak tomu je. Amen."}]}