{"heading":"Samuel predpovedá svetlo počas noci a novú hviezdu pri Kristovom narodení – Kristus vykupuje ľudí z časnej a duchovnej smrti – Znameniami jeho smrti sú tri dni temnoty, pukanie skál a veľký rozruch prírody. Okolo roku 6 pred Kr.","prevAbbr":"hel","prevNo":13,"nextAbbr":"hel","nextNo":15,"chapterTitle":"Helaman 14","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa, že Samuel, Lámánita, prorokoval omnoho viac vecí, ktoré nemôžu byť napísané."},{"vNo":"2 ","txt":"A hľa, hovoril im: Hľa, dávam vám znamenie; lebo prejde ešte päť rokov a hľa, potom príde Syn Boží, aby vykúpil všetkých tých, ktorí budú veriť v meno jeho."},{"vNo":"3 ","txt":"A hľa, toto vám dám ako znamenie doby príchodu jeho; lebo hľa, na nebi budú veľké svetlá, natoľko, že onej noci pred príchodom jeho nebude žiadna tma, natoľko, že človeku sa bude zdať, ako keby bol deň."},{"vNo":"4 ","txt":"Takže bude jeden deň a noc a deň, ako keby to bol jediný deň a nebolo by žiadnej noci; a to bude pre vás znamením; lebo budú vedieť o východe slnka, a tiež o jeho západe; takže budú s istotou vedieť, že to sú dva dni a noc; a predsa tejto noci sa nezotmie; a to bude onú noc pred jeho narodením."},{"vNo":"5 ","txt":"A hľa, povstane nová hviezda, taká, akú ste nikdy nevideli; a to tiež bude pre vás znamením."},{"vNo":"6 ","txt":"A hľa, to nie je všetko, na nebi bude mnoho znamení a divov."},{"vNo":"7 ","txt":"A stane sa, že vy všetci užasnete a budete sa diviť natoľko, že padnete k zemi."},{"vNo":"8 ","txt":"A stane sa, že ktokoľvek bude veriť v Syna Božieho, ten bude mať život večný."},{"vNo":"9 ","txt":"A hľa, takto mi Pán prikázal, prostredníctvom anjela svojho, aby som k vám prišiel a povedal vám vec túto; áno, prikázal, aby som vám prorokoval veci tieto; áno, hovoril mi: Volaj k ľudu tomuto, čiňte pokánie a pripravujte cestu Pána."},{"vNo":"10 ","txt":"A teraz, pretože som Lámánita a hovoril som k vám slová, ktoré mi Pán prikázal, a pretože sú tvrdé voči vám, hneváte sa na mňa a snažíte sa o to, aby ste ma zničili a vyvrhli spomedzi vás."},{"vNo":"11 ","txt":"A budete počuť slová moje, lebo s týmto zámerom som vystúpil na hradby tohto mesta, aby ste mohli počuť a dozvedieť sa o súdoch Božích, ktoré na vás čakajú pre neprávosti vaše, a tiež aby ste sa mohli dozvedieť podmienky pokánia;"},{"vNo":"12 ","txt":"A tiež, aby ste sa mohli dozvedieť o príchode Ježiša Krista, Syna Božieho, Otca neba a zeme, Stvoriteľa všetkých vecí od počiatku; a aby ste sa mohli dozvedieť o znameniach príchodu jeho preto, aby ste mohli uveriť v meno jeho."},{"vNo":"13 ","txt":"A ak uveríte v meno jeho, budete činiť pokánie zo všetkých hriechov svojich, aby ste tak mohli mať ich odpustenie skrze zásluhy jeho."},{"vNo":"14 ","txt":"A hľa, znova, ďalšie znamenie vám dávam, áno, znamenie smrti jeho."},{"vNo":"15 ","txt":"Lebo hľa, celkom isto musí zomrieť, aby mohla prísť spása; áno, a jemu prináleží a je nevyhnutné, aby zomrel, aby uskutočnil vzkriesenie mŕtvych, aby tak ľudia mohli byť privedení do prítomnosti Pána."},{"vNo":"16 ","txt":"Áno, hľa, táto smrť uskutočňuje vzkriesenie a vykupuje celé ľudstvo z prvej smrti – onej duchovnej smrti; lebo celé ľudstvo, pádom Adama odrezané z prítomnosti Pána, je považované za mŕtve, ako vo veciach časných, tak vo veciach duchovných."},{"vNo":"17 ","txt":"Ale hľa, vzkriesenie Krista vykupuje ľudstvo, áno, dokonca celé ľudstvo, a privádza ich späť do prítomnosti Pána."},{"vNo":"18 ","txt":"Áno, a napĺňa podmienky pokánia, takže ktokoľvek činí pokánie, ten nie je vyťatý a uvrhnutý do ohňa; ale ktokoľvek pokánie nečiní, je vyťatý a uvrhnutý do ohňa; a prichádza na nich opäť duchovná smrť, áno, druhá smrť, lebo sú znova odrezaní čo do vecí týkajúcich sa spravodlivosti."},{"vNo":"19 ","txt":"Takže čiňte pokánie, čiňte pokánie, aby ste, poznajúc veci tieto a nečiniac ich, nestrpeli, že prídete k odsúdeniu a budete privedení k tejto druhej smrti."},{"vNo":"20 ","txt":"Ale hľa, ako som vám povedal o ďalšom znamení, znamení smrti jeho, hľa, v onen deň, kedy vytrpí smrť, bude slnko zatemnené a odmietne vám vydať svetlo svoje; a tiež mesiac a hviezdy; a na tvári krajiny tejto nebude žiadne svetlo, dokonca od doby, kedy vytrpí smrť, po dobu troch dní, až do doby, kedy opäť vstane z mŕtvych."},{"vNo":"21 ","txt":"Áno, v dobe, kedy vypustí ducha, bude hrmenie a blýskanie po dobu mnohých hodín a zem sa bude triasť a chvieť; a skaly, ktoré sú na tvári tejto zeme, ktoré sú ako nad zemou, tak dole, ktoré, ako v tejto dobe viete sú pevné, alebo väčšia časť z nich je jednou pevnou hmotou, sa rozpadnú;"},{"vNo":"22 ","txt":"Áno, rozpuknú sa na dvoje a už navždy sa budú nachádzať po tvári celej zeme ako pukliny a ako trhliny, a ako úlomky, áno, ako nad zemou, tak dole."},{"vNo":"23 ","txt":"A hľa, budú veľké búrky a mnohé hory budú znížené ako údolie a bude mnoho miest, ktoré sa teraz nazývajú údoliami, z ktorých sa stanú hory, ktorých výška bude veľká."},{"vNo":"24 ","txt":"A mnohé cesty budú rozpukané a mnohé mestá budú spustošené."},{"vNo":"25 ","txt":"A mnohé hroby sa otvoria a vydajú mnoho mŕtvych svojich; a mnoho svätých sa ukáže mnohým."},{"vNo":"26 ","txt":"A hľa, takto ku mne anjel hovoril; lebo mi hovoril, že bude hrmenie a blýskanie po dobu mnohých hodín."},{"vNo":"27 ","txt":"A hovoril mi, že zatiaľ čo budú pretrvávať hromy a blesky, a búrky, stanú sa veci tieto, a že tma pokryje tvár celej zeme po dobu troch dní."},{"vNo":"28 ","txt":"A anjel mi povedal, že mnohí uvidia väčšie veci než toto preto, aby mohli uveriť, že znamenia tieto a divy tieto nastanú po celej tvári krajiny tejto preto, aby medzi deťmi ľudskými nebolo žiadnej príčiny k neviere –"},{"vNo":"29 ","txt":"A to preto, aby každý, kto bude veriť, mohol byť spasený, a aby na každého, kto nebude veriť, mohol prísť spravodlivý súd; a tiež, ak sú odsúdení, privádzajú na seba svoje vlastné odsúdenie."},{"vNo":"30 ","txt":"A teraz, pamätajte, pamätajte, bratia moji, že každý, kto zahynie, kvôli sebe zahynie; a každý, kto činí neprávosť, činí ju sám sebe; lebo hľa, ste slobodní; je vám dovolené, aby ste jednali sami za seba; lebo hľa, Boh vám dal poznanie a učinil vás slobodnými."},{"vNo":"31 ","txt":"Dal vám, aby ste mohli rozoznávať dobro od zla, a dal vám, aby ste mohli zvoliť život alebo smrť; a môžete konať dobro a byť znovuzriadení k tomu, čo je dobré, alebo to, čo je dobré, sa vám navráti; alebo môžete činiť zlo a vráti sa vám to, čo je zlé."}]}