{"heading":"Mnohí Nefiti sa sťahujú do severnej krajiny – Stavajú si domy z cementu a vedú mnoho záznamov – Desaťtisíce sú obrátené a pokrstené – Slovo Božie vedie ľudí k spáse – Nefi, syn Helamanov, zasadá na sudcovskú stolicu. Okolo roku 49 – 39 pred Kr.","prevAbbr":"hel","prevNo":2,"nextAbbr":"hel","nextNo":4,"chapterTitle":"Helaman 3","verses":[{"vNo":"1 ","txt":"A teraz, stalo sa v štyridsiatom a treťom roku vlády sudcov, že medzi ľudom Nefiho nebolo žiadnych svárov až na trochu pýchy, ktorá bola v cirkvi a ktorá medzi ľudom spôsobila niekoľko malých rozkolov, záležitosti ktoré ale boli urovnané ku koncu štyridsiateho a tretieho roku."},{"vNo":"2 ","txt":"A v štyridsiatom a štvrtom roku nebolo medzi ľudom žiadnych svárov; ani v štyridsiatom a piatom roku nebolo veľa svárov."},{"vNo":"3 ","txt":"A stalo sa v štyridsiatom a šiestom, áno, že bolo veľa svárov a veľa rozkolov; a pri nich bolo nesmierne veľké množstvo tých, ktorí z krajiny Zarahemla odišli a išli do krajiny severnej, aby zem dedične vlastnili."},{"vNo":"4 ","txt":"A putovali do nesmierne veľkej diaľky, natoľko, že došli k veľkým plochám vôd a k mnohým riekam."},{"vNo":"5 ","txt":"Áno, a dokonca sa rozšírili do všetkých častí krajiny, do všetkých častí, ktoré neboli spustošené a neboli bez stromov, kvôli mnohým obyvateľom, ktorí krajinu dedične vlastnili predtým."},{"vNo":"6 ","txt":"A teraz, žiadna časť krajiny nebola spustošená, až na stromy; ale pre onú veľkosť zničenia ľudu, ktorý krajinu predtým obýval, bola nazývaná pustou."},{"vNo":"7 ","txt":"A pretože na tvári onej krajiny bolo len málo stromov, predsa len ľudia, ktorí prišli, sa stali nesmierne zručnými v spracovaní cementu; takže si stavali domy, v ktorých prebývali, z cementu."},{"vNo":"8 ","txt":"A stalo sa, že sa rozmnožovali a rozširovali, a prechádzali z krajiny južnej do krajiny severnej, a rozširovali sa natoľko, že začali pokrývať tvár celej zeme, od mora južného k moru severnému, od mora západného k moru východnému."},{"vNo":"9 ","txt":"A ľud, ktorý bol v krajine severnej, prebýval v stanoch a v domoch z cementu a nechal všetky stromy, ktoré na tvári krajiny vyklíčili, aby rástli, aby za nejaký čas mohli mať drevo na stavbu domov svojich, áno, miest svojich a chrámov svojich, a synagóg svojich, a svätýň svojich, a všelijakých stavieb svojich."},{"vNo":"10 ","txt":"A stalo sa, že pretože v krajine severnej bolo dreva nesmierne málo, že ho posielali veľa na lodiach."},{"vNo":"11 ","txt":"A tak umožnili ľuďom v krajine severnej, aby mohli postaviť mnoho miest, ako z dreva, tak z cementu."},{"vNo":"12 ","txt":"A stalo sa, že mnohí z ľudu Ammónovho, ktorí boli rodom Lámániti, odišli tiež do tejto krajiny."},{"vNo":"13 ","txt":"A teraz, o živote ľudu tohto je mnoho záznamov, od mnohých z ľudu tohto, ktoré sú podrobné a veľmi rozsiahle, čo sa ich týka."},{"vNo":"14 ","txt":"Ale hľa, ani stá časť zo života ľudu tohto, áno, zo správy o Lámánitoch a Nefitoch, a o ich vojnách a svároch, a rozkoloch, a o ich kázaní, a ich proroctvách, a ich plavbách, a o ich stavbe lodí, a o ich stavbe chrámov a synagóg, a ich svätýň, a o ich spravodlivosti, a ich zlovoľnosti, a o ich vraždách, a ich lúpení, a ich plienení, a o všelijakých ohavnostiach, a smilstvách, nemôže byť obsiahnutá v tomto diele."},{"vNo":"15 ","txt":"Ale hľa, je mnoho kníh a mnoho záznamov všetkého druhu, a boli vedené prevažne Nefitmi."},{"vNo":"16 ","txt":"A boli Nefitmi odovzdávané z jedného pokolenia na druhé, až do doby, kedy upadli do priestupku a boli povraždení, vyplienení a vyštvaní, a vyhnaní, a pozabíjaní, a rozptýlení po tvári zeme, a zmiešaní s Lámánitmi, takže nie sú už nazývaní Nefitmi, lebo sa stali zlovoľnými a divokými, a krutými, áno, dokonca sa stali Lámánitmi."},{"vNo":"17 ","txt":"A teraz sa vraciam znova k správe svojej; takže to, čo som povedal, sa stalo potom, čo medzi ľudom Nefiho boli veľké sváry a nepokoje, a vojny, a rozkoly."},{"vNo":"18 ","txt":"Štyridsiaty a šiesty rok vlády sudcov skončil;"},{"vNo":"19 ","txt":"A stalo sa, že v krajine bol stále veľký svár, áno, aj v štyridsiatom a siedmom roku, a tiež v štyridsiatom a ôsmom roku."},{"vNo":"20 ","txt":"A predsa Helaman zasadol na stolicu sudcovskú so spravodlivosťou a nestrannosťou; áno, snažil sa zachovávať ustanovenia a súdy, a prikázania Božie; a neustále činil to, čo bolo správne v očiach Božích; a kráčal po cestách otca svojho, natoľko, že sa mu v krajne darilo."},{"vNo":"21 ","txt":"A stalo sa, že mal dvoch synov. Najstaršiemu dal meno Nefi a najmladšiemu meno Lechí. A začali vyrastať v Pánovi."},{"vNo":"22 ","txt":"A stalo sa, že ku koncu štyridsiateho a ôsmeho roku vlády sudcov nad ľudom Nefitov začali vojny a sváry medzi ľudom Nefiho v malej miere ustávať."},{"vNo":"23 ","txt":"A stalo sa v štyridsiatom a deviatom roku vlády sudcov, že v krajine bol nastolený neustály mier, všade, až na tajné spolky, ktoré založil Gadianton, lupič, vo viac obývaných častiach krajiny, ktoré v onej dobe neboli známe tým, ktorí boli na čele vlády; takže neboli z krajiny vyhladené."},{"vNo":"24 ","txt":"A stalo sa, že v tom istom roku bol v cirkvi neobyčajne veľký rozkvet, natoľko, že boli tisíce tých, ktorí sa pripojili k cirkvi a boli pokrstení k pokániu."},{"vNo":"25 ","txt":"A rozkvet cirkvi bol tak veľký a na ľud boli vylievané tak mnohé požehnania, že dokonca aj samotní vysokí kňazi a učitelia boli nadmieru udivení."},{"vNo":"26 ","txt":"A stalo sa, že dielu Pánovmu sa darilo tak, že mnoho duší bolo pokrstených a pripojených k cirkvi Božej, áno, dokonca desiatky tisíc."},{"vNo":"27 ","txt":"Tak môžeme vidieť, že Pán je milosrdný ku všetkým, ktorí v úprimnosti srdca svojho vzývajú sväté meno jeho."},{"vNo":"28 ","txt":"Áno, tak vidíme, že brána neba je otvorená všetkým, dokonca tým, ktorí uveria v meno Ježiša Krista, ktorý je Synom Božím."},{"vNo":"29 ","txt":"Áno, vidíme, že ktokoľvek sa môže pevne chopiť slova Božieho, ktoré je živé a mocné, ktoré rozštiepi vo dvoje všetku ľstivosť a pasce, a úskoky diabla, a povedie človeka Kristovho na tesnú a úzku cestu cez onú večnú priepasť biedy, ktorá je pripravená, aby pohltila zlovoľných –"},{"vNo":"30 ","txt":"A privedie ich duše, áno, ich nesmrteľné duše, k pravici Božej v kráľovstve nebeskom, aby zasadli s Abrahámom a Izákom, a s Jákobom, a so všetkými našimi svätými otcami, aby už viac nevyšli."},{"vNo":"31 ","txt":"A v tomto roku bola v krajine Zarahemla trvalá radosť, a vo všetkých okolitých krajoch, dokonca v celej krajine, ktorú vlastnili Nefiti."},{"vNo":"32 ","txt":"A stalo sa, že po zvyšok štyridsiateho a deviateho roku mali mier a nesmierne veľkú radosť; áno, a tiež v päťdesiatom roku vlády sudcov mali neustály mier a veľkú radosť."},{"vNo":"33 ","txt":"A v päťdesiatom a prvom roku vlády sudcov mali tiež mier, až na pýchu, ktorá začala vstupovať do cirkvi – nie však do cirkvi Božej, ale do sŕdc ľudí, ktorí vyhlasovali, že patria do cirkvi Božej –"},{"vNo":"34 ","txt":"A boli v pýche povýšení, dokonca k prenasledovaniu mnohých bratov svojich. Teraz, toto bolo veľké zlo, ktoré spôsobilo pokornejšej časti ľudu to, že trpeli veľkým prenasledovaním a predierali sa mnohými strasťami."},{"vNo":"35 ","txt":"A predsa, často sa postili a modlili, a stávali sa silnejšími a silnejšími v pokore svojej, a pevnejšími a pevnejšími vo viere v Krista, až sa ich duše naplnili radosťou a útechou, áno, dokonca k očisteniu a posväteniu srdca svojho, posväteniu, ktoré prichádza preto, že poddali srdce svoje Bohu."},{"vNo":"36 ","txt":"A stalo sa, že päťdesiaty a druhý rok skončil tiež v mieri, až na onú nesmierne veľkú pýchu, ktorá vstúpila do sŕdc ľudí; a to pre ich nesmierne veľké bohatstvo a ich rozkvet v krajine; a zo dňa na deň v nich narastala."},{"vNo":"37 ","txt":"A stalo sa, že v päťdesiatom a treťom roku vlády sudcov Helaman zomrel a jeho najstarší syn Nefi začal vládnuť na mieste jeho. A stalo sa, že zasadol na stolicu sudcovskú so spravodlivosťou a nestrannosťou; áno, zachovával prikázania Božie a kráčal po cestách otca svojho."}]}