{"heading":"Nefitskí odštiepenci spájajú sily s Lámánitmi a dobýjajú krajinu Zarahemla – Porážky Nefitov prichádzajú pre ich zlovoľnosť – Cirkev upadá a ľud je slabý ako Lámániti. Okolo roku 38 – 30 pred Kr.","prevAbbr":"hel","prevNo":3,"nextAbbr":"hel","nextNo":5,"chapterTitle":"Helaman 4","verses":[{"vNo":"1 ","txt":"A stalo sa v päťdesiatom a štvrtom roku, že v cirkvi bolo mnoho rozkolov, a bol tiež svár medzi ľudom, natoľko, že nastalo veľké krviprelievanie."},{"vNo":"2 ","txt":"A vzbúrená časť bola zabitá a vyhnaná z krajiny a odišli ku kráľovi Lámánitov."},{"vNo":"3 ","txt":"A stalo sa, že sa snažili o to, aby Lámánitov podnietili k vojne proti Nefitom; ale hľa, Lámániti sa nesmierne obávali, natoľko, že nechceli slová oných odštiepencov počúvať."},{"vNo":"4 ","txt":"Ale stalo sa v päťdesiatom a šiestom roku vlády sudcov, že boli odštiepenci, ktorí prešli od Nefitov k Lámánitom; a tým sa podarilo spolu s tými ostatnými podnietiť ich k hnevu proti Nefitom; a oni sa celý rok pripravovali na vojnu."},{"vNo":"5 ","txt":"A v päťdesiatom a siedmom roku zišli proti Nefitom do vojny a započali dielo smrti; áno, natoľko, že v päťdesiatom a ôsmom roku vlády sudcov sa im podarilo získať vlastníctvo krajiny Zarahemla; áno, a tiež všetkých krajín až po krajinu, ktorá ležala blízko krajiny Hojnosti."},{"vNo":"6 ","txt":"A Nefiti a vojská Moroniaove boli zahnané až do krajiny Hojnosti;"},{"vNo":"7 ","txt":"A tam sa proti Lámánitom opevnili, od západného mora až k východnému; pre Nefitu to bola jednodenná cesta pozdĺž hranice, ktorú opevnili a kde rozmiestnili vojská svoje, aby bránili svoju severnú vlasť."},{"vNo":"8 ","txt":"A tak títo odštiepenci od Nefitov, s pomocou početného vojska Lámánitov, získali všetko vlastníctvo Nefitov, ktoré bolo v južnej krajine. A to všetko sa udialo v päťdesiatom a ôsmom a deviatom roku vlády sudcov."},{"vNo":"9 ","txt":"A stalo sa v šesťdesiatom roku vlády sudcov, že sa Moroniaovi s jeho vojskami podarilo získať mnohé časti krajiny; áno, získali späť mnoho miest, ktoré padli do rúk Lámánitov."},{"vNo":"10 ","txt":"A stalo sa v šesťdesiatom a prvom roku vlády sudcov, že sa im podarilo získať späť polovicu všetkého vlastníctva svojho."},{"vNo":"11 ","txt":"Teraz, táto veľká strata Nefitov a oné veľké krviprelievanie, ktoré bolo medzi nimi, by nenastalo, keby nebolo ich zlovoľnosti a ich ohavnosti, ktorá bola medzi nimi; áno, a bola aj medzi tými, ktorí vyhlasovali, že patria k cirkvi Božej."},{"vNo":"12 ","txt":"A bolo to pre pýchu ich srdca, pre ich nesmierne bohatstvo, áno, bolo to pre utláčanie chudobných, odopieranie ich potravy hladným, odopieranie ich šatstva nahým a bitie ich pokorných bratov do tváre, vysmievanie sa tomu, čo je posvätné, zapieranie ducha proroctva a zjavenia, vraždenie, plienenie, klamanie, kradnutie, páchanie cudzoložstva, podnecovanie veľkých svárov a prebiehanie do krajiny Nefi medzi Lámánitov –"},{"vNo":"13 ","txt":"A pre túto svoju veľkú zlovoľnosť a svoje chvastanie sa vlastnou silou svojou boli ponechaní vlastnej sile svojej; takže sa im nedarilo, ale boli sužovaní a bití, a hnaní pred Lámánitmi, dokiaľ nestratili vlastníctvo takmer všetkých krajín svojich."},{"vNo":"14 ","txt":"Ale hľa, Moronia kázal ľuďom mnoho vecí pre ich neprávosť, a tiež Nefi a Lechí, ktorí boli synmi Helamanovými, kázali ľuďom mnoho vecí, áno, a prorokovali im mnoho vecí o ich neprávostiach a o tom, čo by na nich mohlo prísť, ak nebudú činiť pokánie z hriechov svojich."},{"vNo":"15 ","txt":"A stalo sa, že pokánie činili, a nakoľko činili pokánie, začalo sa im dariť."},{"vNo":"16 ","txt":"Lebo keď Moronia videl, že činia pokánie, odvážil sa viesť ich z miesta na miesto a od mesta k mestu, dokonca pokiaľ nezískali späť jednu polovicu majetku svojho a jednu polovicu všetkých krajín svojich."},{"vNo":"17 ","txt":"A tak skončil šesťdesiaty a prvý rok vlády sudcov."},{"vNo":"18 ","txt":"A stalo sa v šesťdesiatom a druhom roku vlády sudcov, že Moronia nemohol od Lámánitov získať žiadne ďalšie vlastníctvo."},{"vNo":"19 ","txt":"Takže ustúpili od svojho zámeru získať zvyšok krajín svojich, lebo Lámániti boli tak početní, že sa stalo pre Nefitov nemožným získať nad nimi viac moci; takže Moronia zamestnával všetky vojská svoje udržaním oných častí, ktoré dobyl."},{"vNo":"20 ","txt":"A stalo sa, že Nefiti mali pre veľkosť počtu Lámánitov veľký strach, že budú porazení a pošliapaní, a zabití, a zničení."},{"vNo":"21 ","txt":"Áno, začali sa rozpamätávať na proroctvá Almove, a tiež na slová Mosiášove; a videli, že boli tvrdošijným ľudom a že prikázania Božie pokladali za nič."},{"vNo":"22 ","txt":"A že zmenili zákony Mosiášove a pošliapali ich nohami svojimi, teda to, čo mu Pán prikázal odovzdať ľuďom; a videli, že ich zákony boli skazené a že sa stali zlovoľným ľudom, natoľko, že boli zlovoľní dokonca tak ako Lámániti."},{"vNo":"23 ","txt":"A pre ich neprávosť začala cirkev upadať; a oni prestali veriť v ducha proroctva a v ducha zjavenia; a súdy Božie im hľadeli do tváre."},{"vNo":"24 ","txt":"A videli, že zoslabli, tak ako ich bratia Lámániti, a že Duch Pánov ich už viac nezachováva; áno, stiahol sa od nich, pretože Duch Pánov neprebýva v chrámoch nesvätých –"},{"vNo":"25 ","txt":"Takže ich Pán prestal zázračnou a nesmiernou mocou svojou zachovávať, lebo upadli do stavu neviery a strašnej zlovoľnosti; a videli, že Lámániti sú omnoho početnejší než oni, a pokiaľ nepriľnú k Pánovi, svojmu Bohu, musia nevyhnutne zahynúť."},{"vNo":"26 ","txt":"Lebo hľa, videli, že sila Lámánitov je tak veľká ako ich sila, a to muž na muža. A tak upadli v tento veľký priestupok; áno, tak v období nemnohých rokov pre priestupok svoj zoslabli."}]}