{"heading":"Spravodliví Lámániti kážu zlovoľným Nefitom – Obidvom národom sa v dobe mieru a hojnosti darí – Lucifer, pôvodca hriechu, podnecuje srdcia zlovoľných a Gadiantonových lupičov k vraždeniu a k zlovoľnosti – Lupiči preberajú vládu nad Nefitmi. Okolo roku 29 – 23 pred Kr.","prevAbbr":"hel","prevNo":5,"nextAbbr":"hel","nextNo":7,"chapterTitle":"Helaman 6","verses":[{"vNo":"1 ","txt":"A stalo sa, že keď šesťdesiaty a druhý rok vlády sudcov skončil, všetky veci tieto sa už stali a Lámániti sa stali, z väčšej časti, spravodlivým ľudom, natoľko, že ich spravodlivosť prevyšovala, pre ich pevnosť a stálosť vo viere, spravodlivosť Nefitov."},{"vNo":"2 ","txt":"Lebo hľa, bolo mnoho Nefitov, ktorí sa stali zatvrdnutými a zanovitými, a značne zlovoľnými, natoľko, že odmietali slovo Božie a akékoľvek kázanie a prorokovanie, ktoré medzi nich prišlo."},{"vNo":"3 ","txt":"A predsa, ľud cirkvi mal veľkú radosť z obrátenia Lámánitov, áno, z cirkvi Božej, ktorá bola medzi nimi založená. A priatelili sa jedni s druhými a radovali sa jedni s druhými, a mali veľkú radosť."},{"vNo":"4 ","txt":"A stalo sa, že mnohí Lámániti zišli dole do krajiny Zarahemla a oznamovali ľudu Nefitov spôsob obrátenia svojho, a nabádali ich k viere a k pokániu."},{"vNo":"5 ","txt":"Áno, a mnohí kázali s nesmierne veľkou mocou a právomocou tak, že priviedli mnohých z nich do hlbín pokory, aby boli pokornými nasledovníkmi Boha a Baránka."},{"vNo":"6 ","txt":"A stalo sa, že mnohí Lámániti išli do krajiny severnej; a tiež Nefi a Lechí išli do krajiny severnej, aby kázali ľudu. A tak skončil šesťdesiaty a tretí rok."},{"vNo":"7 ","txt":"A hľa, v celej krajine bol mier, natoľko, že Nefiti chodili do ktorejkoľvek časti krajiny chceli, či už medzi Nefitov alebo Lámánitov."},{"vNo":"8 ","txt":"A stalo sa, že aj Lámániti chodili kdekoľvek chceli, či už to bolo medzi Lámánitmi alebo medzi Nefitmi; a tak mali jedni s druhými voľný spoločenský styk, aby kupovali a predávali, a dosahovali zisk podľa priania svojho."},{"vNo":"9 ","txt":"A stalo sa, že nesmierne zbohatli, ako Lámániti, tak Nefiti; a mali nesmiernu hojnosť zlata a striebra, a všelijakých drahých kovov, ako v krajine na juhu, tak v krajine na severe."},{"vNo":"10 ","txt":"Teraz, krajina na juhu sa nazývala Lechí a krajina na severe sa nazývala Mulek, čo bolo podľa syna Cidkiju; lebo Pán priviedol Muleka do krajiny na severe a Lechího do krajiny na juhu."},{"vNo":"11 ","txt":"A hľa, v oboch týchto krajinách bolo všelijaké zlato a striebro, a drahé rudy všetkého druhu; a boli tam tiež zruční remeselníci, ktorí spracovávali všetky druhy rúd a čistili ich; a tak zbohatli."},{"vNo":"12 ","txt":"Pestovali obilie v hojnosti, ako na severe, tak na juhu; a prekvitali nesmierne, ako na severe, tak na juhu. A množili sa a nesmierne v krajine silneli. A chovali mnoho stád a dobytka, áno, mnoho kŕmneho dobytka."},{"vNo":"13 ","txt":"Hľa, ich ženy tvrdo pracovali a priadli, a zhotovovali všelijaké druhy látok, jemne tkaného plátna a látok všetkého druhu, aby odeli nahotu svoju. A tak uplynul šesťdesiaty a štvrtý rok v mieri."},{"vNo":"14 ","txt":"A v šesťdesiatom a piatom roku mali tiež veľkú radosť a mier, áno, mnohé kázania a mnohé proroctvá o tom, čo príde. A tak uplynul šesťdesiaty a piaty rok."},{"vNo":"15 ","txt":"A stalo sa, že v šesťdesiatom a šiestom roku vlády sudcov, hľa, Cezoram bol neznámou rukou zavraždený, keď sedel na stolici sudcovskej. A stalo sa v tom istom roku, že jeho syn, ktorý bol ustanovený ľudom na jeho miesto, bol tiež zavraždený. A tak skončil šesťdesiaty a šiesty rok."},{"vNo":"16 ","txt":"A na počiatku šesťdesiateho a siedmeho roku ľud znova začal nesmierne rásť k zlovoľnosti."},{"vNo":"17 ","txt":"Lebo hľa, Pán im žehnal tak dlho bohatstvom sveta, že neboli podnecovaní k hnevu, k vojnám ani ku krviprelievaniu; takže začali srdcom svojím ľpieť na bohatstve svojom; áno, začali sa usilovať o to, aby dosiahli zisk, aby sa mohli povyšovať jeden nad druhého; takže začali páchať tajné vraždy a lúpiť, a plieniť, aby mohli dosiahnuť zisk."},{"vNo":"18 ","txt":"A teraz hľa, oní vrahovia a plienitelia boli onou tlupou, ktorú utvoril Kiškumen a Gadianton. A teraz, stalo sa, že v Gadiantonovej tlupe boli mnohí, dokonca aj spomedzi Nefitov. Ale hľa, boli početnejší medzi zlovoľnejšou časťou Lámánitov. A boli nazývaní Gadiantonovými lupičmi a vrahmi."},{"vNo":"19 ","txt":"A boli to oni, ktorí zavraždili hlavného sudcu Cezorama a syna jeho, zatiaľ čo boli na stolici sudcovskej; a hľa, neboli nájdení."},{"vNo":"20 ","txt":"A teraz, stalo sa, že keď Lámániti zistili, že medzi nimi sú lupiči, boli nesmierne zarmútení; a využili každý prostriedok vo svojej moci, aby ich vyhladili z tváre zeme."},{"vNo":"21 ","txt":"Ale hľa, Satan podnecoval srdcia väčšej časti Nefitov natoľko, že sa pripojili k oným tlupám lupičov a vstúpili do ich zmlúv a ich prísah, že sa budú navzájom ochraňovať a zachovávať, nech už sa budú nachádzať v akýchkoľvek podmienkach, aby netrpeli za vraždenie svoje a plienenie svoje, a krádeže svoje."},{"vNo":"22 ","txt":"A stalo sa, že mali znamenia svoje, áno, tajné znamenia svoje a tajné slová svoje; a to, aby mohli rozpoznať brata, ktorý vstúpil do zmluvy, aby, ak by brat jeho učinil akúkoľvek zlovoľnosť, mu brat jeho neublížil, ani tí, ktorí patrili k tlupe tejto a ktorí učinili zmluvu túto."},{"vNo":"23 ","txt":"A tak mohli vraždiť a plieniť, a kradnúť, a páchať smilstvá, a všelijaké zlovoľnosti proti zákonom vlasti svojej, a tiež proti zákonom Boha svojho."},{"vNo":"24 ","txt":"A keby niekto z tých, ktorí patrili k ich tlupe, odhalil svetu ich zlovoľnosť a ich ohavnosti, mal byť súdený, nie však podľa zákonov ich vlasti, ale podľa zákonov ich zlovoľnosti, ktoré dal Gadianton a Kiškumen."},{"vNo":"25 ","txt":"Teraz hľa, toto sú oné tajné prísahy a zmluvy, ktoré, ako Alma prikázal synovi svojmu, nemajú vyjsť do sveta, aby neboli prostriedkom k uvedeniu ľudu do záhuby."},{"vNo":"26 ","txt":"Teraz hľa, oné tajné prísahy a zmluvy sa nedostali ku Gadiantonovi zo záznamov, ktoré boli odovzdané Helamanovi; ale hľa, do srdca Gadiantona ich vložila tá istá bytosť, ktorá zviedla našich prvých rodičov, aby požili zo zakázaného ovocia –"},{"vNo":"27 ","txt":"Áno, ten istý, ktorý kul úklady s Kainom, že ak zavraždí brata svojho Ábela, nebude to svetu známe. A kul úklady s Kainom a nasledovníkmi jeho od onej doby aj naďalej."},{"vNo":"28 ","txt":"A tiež je to ten istý, ktorý vložil do sŕdc ľudí, aby postavili vežu dostatočne vysokú na to, aby sa mohli dostať do neba. A bol to ten istý, ktorý zvádzal ľud, ktorý prišiel od onej veže do tejto krajiny; ktorý šíril diela temnoty a ohavností po celej tvári krajiny, až stiahol ľud do úplnej záhuby a do večného pekla."},{"vNo":"29 ","txt":"Áno, je to ten istý, ktorý vložil do srdca Gadiantona, aby naďalej pokračoval v diele temnoty a tajného vraždenia; a činil to od počiatku človeka až do doby tejto."},{"vNo":"30 ","txt":"A hľa, to je on, kto je pôvodcom všetkého hriechu. A hľa, pokračuje vo svojich dielach temnoty a tajného vraždenia, a odovzdáva ich úklady a ich prísahy, a ich zmluvy, a ich plány strašnej zlovoľnosti z pokolenia na pokolenie podľa toho, ako sa mu darí získať vládu nad srdcami detí ľudských."},{"vNo":"31 ","txt":"A teraz hľa, získal veľkú moc nad srdcami Nefitov; áno, natoľko, že sa stali nesmierne zlovoľnými; áno, väčšia časť z nich sa odvrátila od cesty spravodlivosti a nohami šliapali prikázania Božie, a obrátili sa k vlastným cestám svojim, a vystavali si modly zo zlata svojho a striebra svojho."},{"vNo":"32 ","txt":"A stalo sa, že všetky tieto neprávosti k nim prišli v období nemnohých rokov natoľko, že väčšia časť z toho k nim prišla v šesťdesiatom a siedmom roku vlády sudcov nad ľudom Nefiho."},{"vNo":"33 ","txt":"A rástli v neprávostiach svojich aj v šesťdesiatom a ôsmom roku, k veľkému smútku a náreku spravodlivých."},{"vNo":"34 ","txt":"A tak vidíme, že Nefiti začali upadať do neviery a rásť v zlovoľnosti a v ohavnostiach, zatiaľ čo Lámániti začali nesmierne rásť v poznaní Boha svojho; áno, začali zachovávať ustanovenia a prikázania jeho a kráčať pred ním v pravde a v bezúhonnosti."},{"vNo":"35 ","txt":"A tak vidíme, že Duch Pána sa začal od Nefitov vzďaľovať pre ich zlovoľnosť a tvrdosť ich sŕdc."},{"vNo":"36 ","txt":"A tak vidíme, že Pán začal vylievať Ducha svojho na Lámánitov, pre ich poddajnosť a ochotu veriť v slová jeho."},{"vNo":"37 ","txt":"A stalo sa, že Lámániti prenasledovali tlupu lupičov Gadiantonových; a kázali slovo Božie medzi zlovoľnejšou časťou z nich, natoľko, že táto tlupa lupičov bola spomedzi Lámánitov úplne vyhladená."},{"vNo":"38 ","txt":"A stalo sa, na druhej strane, že Nefiti ich protežovali a podporovali ich, počnúc tou zlovoľnejšou časťou z nich, až sa rozšírili po celej krajine Nefitov a zviedli väčšiu časť zo spravodlivých tak, že sa znížili k tomu, že uverili v ich diela a delili sa o ich korisť, a pripojili sa k nim v ich tajných vraždách a spolkoch."},{"vNo":"39 ","txt":"A tak získali úplné vedenie vlády, natoľko, že nohami svojimi šliapali a bili, a driapali chudobných a miernych, a pokorných nasledovníkov Božích, a obracali sa k nim chrbtom."},{"vNo":"40 ","txt":"A tak vidíme, že boli v strašnom stave a dozrievali k večnej skaze."},{"vNo":"41 ","txt":"A stalo sa, že takto skončil šesťdesiaty a ôsmy rok vlády sudcov nad ľudom Nefiho."}]}