{"heading":"Nefi je na severe zavrhnutý a vracia sa do Zarahemly – Modlí sa na svojej záhradnej veži, a potom volá k ľudu, aby činil pokánie, inak zahynie. Okolo roku 23 – 21 pred Kr.","sectionHeading":"proroctvo Nefiho, syna Helamanovho – Boh hrozí ľudu Nefiho, že ich navštívi v hneve svojom k ich úplnému zničeniu, ak nebudú činiť pokánie zo zlovoľnosti svojej. Boh raní ľud Nefiho morom; ten činí pokánie a obracia sa k nemu. Samuel, Lámánita, prorokuje Nefitom.","prevAbbr":"hel","prevNo":6,"nextAbbr":"hel","nextNo":8,"chapterTitle":"Helaman 7","verses":[{"vNo":"1 ","txt":"Hľa, teraz, stalo sa v šesťdesiatom a deviatom roku vlády sudcov nad ľudom Nefiho, že Nefi, syn Helamanov, sa vrátil do krajiny Zarahemla z krajiny severnej."},{"vNo":"2 ","txt":"Lebo bol medzi ľudom, ktorý bol v krajine severnej, a kázal im slovo Božie a prorokoval im mnohé veci;"},{"vNo":"3 ","txt":"A oni zavrhli všetky slová jeho, natoľko, že medzi nimi nemohol zostať, ale vrátil sa znova do rodnej krajiny svojej."},{"vNo":"4 ","txt":"A vidiac ľud v stave tak strašnej zlovoľnosti, a oných Gadiantonových lupičov ako zapĺňajú stolicu sudcovskú – uchvátiac moc a právomoc nad krajinou, odkladajúc prikázania Božie bokom a bez najmenšej spravodlivosti pred ním; nečiniac žiadnu spravodlivosť deťom ľudským;"},{"vNo":"5 ","txt":"Odsudzujúc spravodlivých pre ich spravodlivosť; nechávajúc vinných a zlovoľných nepotrestaných pre ich peniaze; a navyše boli udržiavaní na čele vlády, aby panovali a činili podľa vôle svojej, aby mohli dosiahnuť zisk a slávu sveta, a navyše, aby mohli jednoduchšie cudzoložiť a kradnúť, a zabíjať, a činiť podľa vlastnej vôle svojej –"},{"vNo":"6 ","txt":"Teraz, táto veľká neprávosť prišla medzi Nefitov v období nemnohých rokov; a keď to Nefi uzrel, srdce jeho sa mu v hrudi zovrelo zármutkom; a zvolal v mukách duše svojej:"},{"vNo":"7 ","txt":"Ó, kiež by som mohol prežiť dni svoje za dní, kedy otec môj Nefi na počiatku vyšiel z krajiny Jeruzalem, a kiež by som sa mohol radovať s ním v zasľúbenej krajine; vtedy sa s ľudom jeho dalo poľahky vychádzať, bol pevný v zachovávaní prikázaní Božích a pomalý v tom, aby bol vedený k čineniu neprávosti; a boli rýchli v tom, aby počúvali slová Pánove –"},{"vNo":"8 ","txt":"Áno, ak by dni moje mohli byť za oných dní, potom by duša moja mala radosť zo spravodlivosti bratov mojich."},{"vNo":"9 ","txt":"Ale hľa, je mi dané, aby toto boli dni moje a aby duša moja bola naplnená zármutkom pre túto zlovoľnosť bratov mojich."},{"vNo":"10 ","txt":"A hľa, teraz, stalo sa, že to bolo na veži, ktorá bola v záhrade Nefiho, ktorá bola pri ceste, ktorá viedla na hlavný trh, ktorý bol v meste Zarahemla; takže Nefi sa sklonil na veži, ktorá bola v záhrade jeho, veži, ktorá bola blízko záhradnej brány, okolo ktorej viedla cesta."},{"vNo":"11 ","txt":"A stalo sa, že okolo išlo niekoľko mužov a uvideli Nefiho, ako na veži vylieva dušu svoju pred Bohom; a bežali a povedali ľudu, čo videli, a ľud sa schádzal v zástupoch, aby sa mohli dozvedieť príčinu tak veľkého žialenia nad zlovoľnosťou ľudí."},{"vNo":"12 ","txt":"A teraz, keď Nefi vstal, uzrel zástupy ľudí, ktorí sa zhromaždili."},{"vNo":"13 ","txt":"A stalo sa, že otvoril ústa svoje a povedal im: Hľa, prečo ste sa zhromaždili? Aby som vám mohol povedať o neprávostiach vašich?"},{"vNo":"14 ","txt":"Áno, lebo vystúpil som na vežu svoju, aby som mohol vyliať dušu svoju Bohu svojmu pre nesmierny zármutok v srdci svojom, ktorý je spôsobený neprávosťami vašimi!"},{"vNo":"15 ","txt":"A pre žialenie moje a nárek môj ste sa zhromaždili a divíte sa; áno, a veľmi sa potrebujete diviť; áno, mali by ste sa diviť, pretože ste sa poddali, a tak má diabol tak veľkú vládu nad srdcom vaším."},{"vNo":"16 ","txt":"Áno, ako ste sa mohli poddať lákaniu toho, ktorý sa snaží uvrhnúť dušu vašu dole do večnej biedy a nekončiacej bedy?"},{"vNo":"17 ","txt":"Ó, čiňte pokánie, čiňte pokánie! Prečo chcete zomrieť? Obráťte sa, obráťte sa k Pánovi, Bohu svojmu. Prečo vás opustil?"},{"vNo":"18 ","txt":"Je to preto, že ste zatvrdili srdcia svoje; áno, nechcete počúvať hlas dobrého pastiera; áno, popudili ste ho k hnevu proti sebe."},{"vNo":"19 ","txt":"A hľa, namiesto toho, aby vás zhromaždil, ak nebudete činiť pokánie, hľa, rozptýli vás tak, že sa stanete potravou pre psov a divú zver."},{"vNo":"20 ","txt":"Ó, ako ste mohli zabudnúť na Boha svojho priamo v oný deň, kedy vás oslobodil?"},{"vNo":"21 ","txt":"Ale hľa, je to preto, aby ste dosiahli zisk, aby vás ľudia chválili, áno, aby ste mohli získať zlato a striebro. A ľpeli ste srdcom svojím na bohatstve a na márnych veciach sveta tohto, pre ktoré vraždíte a plienite, a kradnete, a vydávate krivé svedectvo proti blížnemu svojmu, a činíte všelijaké neprávosti."},{"vNo":"22 ","txt":"A pre túto príčinu na vás príde beda, ak nebudete činiť pokánie. Lebo ak nebudete činiť pokánie, hľa, toto veľké mesto, a tak isto aj všetky tie veľké mestá, ktoré sú okolo a ktoré sú v krajine vlastníctva nášho, budú odňaté, takže v nich nebudete mať žiadne miesto; lebo hľa, Pán vám nedá silu, tak ako to činil doteraz, aby ste odolali nepriateľom svojim."},{"vNo":"23 ","txt":"Lebo hľa, tak hovorí Pán: Neukážem zlovoľným zo sily svojej, ani jedným, ani druhým, iba ak tým, ktorí činia pokánie z hriechov svojich a počúvajú slová moje. Teraz, takže, chcel by som, aby ste videli, bratia moji, že bude lepšie Lámánitom než vám, ak nebudete činiť pokánie."},{"vNo":"24 ","txt":"Lebo hľa, sú spravodlivejší než vy, lebo nezhrešili proti onému veľkému poznaniu, ktoré ste vy obdržali; takže Pán k nim bude milosrdný; áno, on predĺži ich dni a znásobí ich semeno, dokonca keď vy budete úplne zničení, ak nebudete činiť pokánie."},{"vNo":"25 ","txt":"Áno, beda vám pre onú veľkú ohavnosť, ktorá prišla medzi vás; a vy ste sa k nej pripojili, áno, k onej tajnej tlupe, ktorú založil Gadianton!"},{"vNo":"26 ","txt":"Áno, beda príde na vás pre onú pýchu, ktorú ste strpeli, aby vstúpila do sŕdc vašich a ktorá vás povýšila nad to, čo je dobré, pre nesmierne veľké bohatstvo vaše!"},{"vNo":"27 ","txt":"Áno, beda vám pre zlovoľnosť vašu a ohavnosti vaše!"},{"vNo":"28 ","txt":"A ak nebudete činiť pokánie, zahyniete; áno, dokonca aj krajiny vaše vám budú odňaté, a vy budete vyhladení z tváre zeme."},{"vNo":"29 ","txt":"Hľa teraz, nehovorím sám zo seba, že veci tieto sa stanú, pretože to, že poznám veci tieto, nemám sám zo seba; ale hľa, ja viem, že veci tieto sú pravdivé, pretože mi ich oznámil Pán Boh, takže ja svedčím, že sa stanú."}]}