{"heading":"Poslovia nachádzajú pri sudcovskej stolici hlavného sudcu mŕtveho – Sú uväznení a neskôr prepustení – Nefi skrze inšpiráciu označuje Seantuma za vraha – Nefi je niektorými uznaný za proroka. Okolo roku 23 – 21 pred Kr.","prevAbbr":"hel","prevNo":8,"nextAbbr":"hel","nextNo":10,"chapterTitle":"Helaman 9","verses":[{"vNo":"1 ","txt":"Hľa teraz, stalo sa, že keď Nefi hovoril slová tieto, niekoľko mužov, ktorí boli medzi nimi, bežalo k stolici sudcovskej; áno, dokonca išlo ich päť, a keď išli, povedali si medzi sebou:"},{"vNo":"2 ","txt":"Hľa, teraz celkom isto poznáme, či je muž tento prorokom a či mu Boh prikázal, aby nám prorokoval také podivuhodné veci. Hľa, my neveríme, že mu to prikázal; áno, neveríme, že je prorok; a predsa, ak je to, čo hovoril o hlavnom sudcovi pravda, že je mŕtvy, potom uveríme, že aj ostatné slová, ktoré hovoril, sú pravdivé."},{"vNo":"3 ","txt":"A stalo sa, že bežali zo všetkých síl a prišli k stolici sudcovskej; a hľa, hlavný sudca bol na zemi a ležal v krvi svojej."},{"vNo":"4 ","txt":"A teraz hľa, keď to uvideli, boli nesmierne užasnutí, natoľko, že padli k zemi; lebo predtým neverili slovám, ktoré Nefi hovoril o hlavnom sudcovi."},{"vNo":"5 ","txt":"Ale teraz, keď uvideli, uverili a prišla na nich bázeň, že všetky tie súdy, o ktorých Nefi hovoril, prídu na ľud; takže sa triasli a padli k zemi."},{"vNo":"6 ","txt":"Teraz, ihneď potom, čo bol sudca zavraždený – a bol prebodnutý bratom svojím zahaleným do tajnosti, a ten utiekol, a služobníci bežali a oznamovali ľuďom, šíriac medzi nimi krik o vražde;"},{"vNo":"7 ","txt":"A hľa, ľudia sa zhromaždili pri mieste stolice sudcovskej – a hľa, k úžasu svojmu uvideli oných päť mužov, ktorí padli k zemi."},{"vNo":"8 ","txt":"A teraz hľa, oní ľudia nevedeli nič o zástupe, ktorý sa zhromaždil pri Nefiho záhrade; takže si medzi sebou povedali: Títo mužovia sú tí, ktorí zavraždili sudcu, a Boh ich udrel, a tak pred nami nemohli utiecť."},{"vNo":"9 ","txt":"A stalo sa, že sa ich chopili a zviazali ich, a uvrhli ich do väzenia. A verejne bolo oznámené, že sudca bol zabitý a že vrahovia boli zajatí a uvrhnutí do väzenia."},{"vNo":"10 ","txt":"A stalo sa, že napozajtre sa ľud zhromaždil, aby žialil a postil sa na pohrebe veľkého hlavného sudcu, ktorý bol zabitý."},{"vNo":"11 ","txt":"A tak tiež oní sudcovia, ktorí boli pri Nefiho záhrade a počuli slová jeho, sa tiež zhromaždili na pohrebe."},{"vNo":"12 ","txt":"A stalo sa, že sa medzi ľudom vypytovali, hovoriac: Kde sú oní piati, ktorí boli vyslaní, aby zistili, či je hlavný sudca mŕtvy? A oni odpovedali a hovorili: O týchto piatich, o ktorých hovoríte, že ste ich vyslali, nevieme; ale sú tu piati mužovia, ktorí sú onými vrahmi, ktorých sme uvrhli do väzenia."},{"vNo":"13 ","txt":"A stalo sa, že sudcovia požiadali, aby boli privedení; a boli privedení a hľa, boli to oní piati, ktorí boli vyslaní; a hľa, sudcovia sa ich vypytovali, aby sa dozvedeli o onej záležitosti, a oni im povedali všetko, čo učinili, hovoriac:"},{"vNo":"14 ","txt":"Bežali sme a prišli sme k miestu stolice sudcovskej, a keď sme uvideli všetky veci tak, ako Nefi svedčil, natoľko sme žasli, že sme padli k zemi; a keď sme sa spamätali zo svojho úžasu, hľa, oni nás uvrhli do väzenia."},{"vNo":"15 ","txt":"Teraz, čo sa týka vraždy muža tohto, nevieme, kto to učinil; a len toľko vieme, že sme bežali a prišli sme tak, ako ste si priali, a hľa, on bol mŕtvy, podľa slov Nefiho."},{"vNo":"16 ","txt":"A teraz, stalo sa, že sudcovia vysvetlili onú záležitosť ľudu a volali proti Nefimu, hovoriac: Hľa, my vieme, že tento Nefi sa musel s niekým dohodnúť, že zabije sudcu, a aby nám to potom mohol oznámiť, aby nás tak mohol obrátiť na vieru svoju, aby sa mohol vyvyšovať, že je veľký muž, vyvolený Bohom, a prorok."},{"vNo":"17 ","txt":"A teraz hľa, my muža tohto odhalíme a on prizná vinu svoju a oznámi nám pravého vraha tohto sudcu."},{"vNo":"18 ","txt":"A stalo sa, že oných päť bolo v deň pohrebu oslobodených. A predsa, pokarhali sudcov za slová, ktoré vyriekli proti Nefimu, a svárili sa s nimi jeden po druhom, natoľko, že ich zahanbili."},{"vNo":"19 ","txt":"A predsa, spôsobili, že Nefi bol zajatý a spútaný, a privedený pred zástup, a začali ho rôznymi spôsobmi vypočúvať, aby ho mohli prichytiť a aby ho mohli odsúdiť na smrť –"},{"vNo":"20 ","txt":"Hovoriac mu: Ty si spoluvinník; kto je ten muž, ktorý spáchal túto vraždu? Teraz nám povedz a priznaj vinu svoju; hovoriac: Hľa, tu sú peniaze; a tiež ti darujeme život tvoj, ak nám to povieš a priznáš sa k dohode, ktorú si s ním učinil."},{"vNo":"21 ","txt":"Ale Nefi im hovoril: Ó vy blázni, vy srdca neobrezaného, vy slepí a vy tvrdošijní ľudia, viete ako dlho vám Pán, váš Boh, bude trpieť, aby ste išli touto svojou cestou hriechu?"},{"vNo":"22 ","txt":"Ó, mali by ste začať kvíliť a žialiť pre oné veľké zničenie, ktoré vás v túto dobu očakáva, ak nebudete činiť pokánie."},{"vNo":"23 ","txt":"Hľa, vy hovoríte, že som sa dohovoril s nejakým mužom, aby zavraždil Seezorama, hlavného sudcu nášho. Ale hľa, hovorím vám, že je to preto, že som vám svedčil, aby ste sa mohli dozvedieť o veci tejto; áno, dokonca ako svedectvo vám, že som vedel o zlovoľnosti a ohavnostiach, ktoré sú medzi vami."},{"vNo":"24 ","txt":"A pretože som tak učinil, vy hovoríte, že som sa dohovoril s nejakým mužom, aby urobil vec túto; áno, pretože som vám ukázal toto znamenie, hneváte sa na mňa a snažíte sa o to, aby ste život môj zničili."},{"vNo":"25 ","txt":"A teraz hľa, ukážem vám ďalšie znamenie a uvidím, či sa budete aj vo veci tejto snažiť o to, aby ste ma zničili."},{"vNo":"26 ","txt":"Hľa, hovorím vám: Choďte do domu Seantuma, ktorý je bratom Seezoramovým, a povedzte mu –"},{"vNo":"27 ","txt":"Dohovoril sa s tebou Nefi, onen údajný prorok, ktorý prorokuje toľko zlého ohľadom ľudu tohto, a kvôli tomu si zavraždil Seezorama, ktorý je bratom tvojím?"},{"vNo":"28 ","txt":"A hľa, povie vám: Nie."},{"vNo":"29 ","txt":"A vy mu poviete: Zavraždil si brata svojho?"},{"vNo":"30 ","txt":"A on bude stáť v strachu a nebude vedieť, čo povedať. A hľa, zaprie vám to; a bude činiť, ako keby bol užasnutý; a predsa, prehlási vám, že je nevinný."},{"vNo":"31 ","txt":"Ale hľa, vy ho prehľadáte a na cípe plášťa jeho nájdete krv."},{"vNo":"32 ","txt":"A keď to uvidíte, poviete: Odkiaľ pochádza krv táto? Či snáď nevieme, že je to krv brata tvojho?"},{"vNo":"33 ","txt":"A potom sa roztrasie a bude bledý, dokonca ako keby na neho prišla smrť."},{"vNo":"34 ","txt":"A potom poviete: Pre strach tento a bledosť túto, ktorá vstúpila do tváre tvojej, hľa, my vieme, že si vinný."},{"vNo":"35 ","txt":"A potom na neho príde väčší strach; a potom sa vám prizná a nebude už zapierať, že vraždu túto učinil."},{"vNo":"36 ","txt":"A potom vám povie, že ja, Nefi, neviem nič o záležitosti tejto, iba ak by mi to bolo dané mocou Božou. A potom poznáte, že som čestný muž a že som k vám poslaný od Boha."},{"vNo":"37 ","txt":"A stalo sa, že išli a učinili presne tak, ako im Nefi povedal. A hľa, slová, ktoré hovoril, boli pravdivé; lebo podľa oných slov zapieral; a podľa oných slov sa aj priznal."},{"vNo":"38 ","txt":"A bol privedený, aby potvrdil, že skutočným vrahom je on sám, natoľko, že oných päť bolo prepustených na slobodu, a tiež Nefi bol prepustený."},{"vNo":"39 ","txt":"A boli tam niektorí Nefiti, ktorí uverili v slová Nefiho; a boli tam tiež niektorí, ktorí uverili pre svedectvo oných piatich, lebo tí boli obrátení, zatiaľ čo boli vo väzení."},{"vNo":"40 ","txt":"A teraz, medzi ľudom boli niektorí, ktorí hovorili, že Nefi je prorok."},{"vNo":"41 ","txt":"A boli tam iní, ktorí hovorili: Hľa, on je boh, lebo keby nebol bohom, nemohol by vedieť o veciach všetkých. Lebo hľa, hovoril nám o myšlienkach sŕdc našich, a tiež nám hovoril o iných veciach; a dokonca nás priviedol k poznaniu pravého vraha nášho hlavného sudcu."}]}