{"heading":"Enós ora con potente oración y logra el perdón de sus pecados—La voz del Señor penetra su mente, y le promete salvación para los lamanitas en un día futuro—Los nefitas procuran restaurar a los lamanitas—Enós se regocija en su Redentor.  Aproximadamente 420 a.C.","prevAbbr":"jacob","nextAbbr":"jarom","prevNo":7,"nextNo":1,"chapterTitle":"Enós ","prevTitle":"Jacob 7","nextTitle":"Jarom ","verses":[{"vNo":1,"txt":" \r\n\t\r\n\t  He\r\n\t\r\n       aquí, aconteció que yo, Enós, sabía que mi padre era un varón justo, pues me instruyó en su idioma y también me crió en disciplina y amonestación del Señor —y bendito sea el nombre de mi Dios por ello—"},{"vNo":2,"txt":" y os diré de la lucha que tuve ante Dios, antes de recibir la remisión de mis pecados."},{"vNo":3,"txt":" He aquí, salí a cazar bestias en los bosques; y las palabras que frecuentemente había oído a mi padre hablar, en cuanto a la vida eterna y el gozo de los santos, penetraron mi corazón profundamente."},{"vNo":4,"txt":" Y mi alma tuvo hambre; y me arrodillé ante mi Hacedor, y clamé a él con potente oración y súplica por mi propia alma; y clamé a él todo el día; sí, y cuando anocheció, aún elevaba mi voz en alto hasta que llegó a los cielos."},{"vNo":5,"txt":" Y vino a mí una voz, diciendo: Enós, tus pecados te son perdonados, y serás bendecido."},{"vNo":6,"txt":" Y yo, Enós, sabía que Dios no podía mentir; por tanto, mi culpa fue expurgada."},{"vNo":7,"txt":" Y dije yo: Señor, ¿cómo se lleva esto a efecto?"},{"vNo":8,"txt":" Y él me dijo: Por tu fe en Cristo, a quien nunca jamás has oído ni visto. Y pasarán muchos años antes que él se manifieste en la carne; por tanto, ve, tu fe te ha salvado."},{"vNo":9,"txt":" Ahora bien, sucedió que cuando hube oído estas palabras, empecé a anhelar el bienestar de mis hermanos los nefitas; por tanto, derramé toda mi alma a Dios por ellos."},{"vNo":10,"txt":" Y mientras así me hallaba luchando en el espíritu, he aquí, la voz del Señor de nuevo penetró mi mente, diciendo: Visitaré a tus hermanos según su diligencia en guardar mis mandamientos. Les he dado esta tierra, y es una tierra santa; y no la maldigo sino por causa de iniquidad. Por tanto, visitaré a tus hermanos según lo que he dicho; y sus transgresiones haré bajar con dolor sobre su propia cabeza."},{"vNo":11,"txt":" Y después que yo, Enós, hube oído estas palabras, mi fe en el Señor empezó a ser inquebrantable; y oré a él con mucho y prolongado ahínco por mis hermanos, los lamanitas."},{"vNo":12,"txt":" Y aconteció que después que hube orado y me hube afanado con toda diligencia, me dijo el Señor: Por tu fe, te concederé conforme a tus deseos."},{"vNo":13,"txt":" Y ahora bien, he aquí, éste era el deseo que anhelaba de él: Que si acaso mi pueblo, el pueblo nefita, cayera en transgresión, y fuera de algún modo destruido, y los lamanitas no lo fueran, que el Señor Dios preservara una historia de mi pueblo, los nefitas, aun cuando fuera por el poder de su santo brazo, para que algún día futuro fuera llevada a los lamanitas, para que tal vez fueran conducidos a la salvación;"},{"vNo":14,"txt":" porque por ahora nuestros esfuerzos para restaurarlos a la verdadera fe han sido en vano. Y juraron en su ira que, de ser posible, destruirían nuestros anales junto con nosotros, y también todas las tradiciones de nuestros padres."},{"vNo":15,"txt":" Por tanto, sabiendo yo que el Señor Dios podía preservar nuestros anales, le suplicaba continuamente, pues él me había dicho: Cualquier cosa que pidas con fe, creyendo que recibirás en el nombre de Cristo, la obtendrás."},{"vNo":16,"txt":" Y yo tenía fe, y le imploré al Señor que preservara los anales; e hizo convenio conmigo de que los haría llegar a los lamanitas en el propio y debido tiempo de él."},{"vNo":17,"txt":" Y yo, Enós, sabía que se haría según el convenio que él había hecho; por tanto, mi alma quedó tranquila."},{"vNo":18,"txt":" Y me dijo el Señor: Tus padres también me han solicitado esto; y les será concedido según su fe; porque su fe fue semejante a la tuya."},{"vNo":19,"txt":" Y sucedió que yo, Enós, anduve entre el pueblo de Nefi, profetizando de cosas venideras y dando testimonio de las cosas que yo había oído y visto."},{"vNo":20,"txt":" Y testifico que el pueblo de Nefi procuró diligentemente restaurar a los lamanitas a la verdadera fe en Dios. Pero nuestros esfuerzos fueron en vano, pues su odio era implacable, y se dejaron llevar de su mala naturaleza, por lo que se hicieron salvajes y feroces, y una gente sanguinaria, llena de idolatría e inmundicia, alimentándose de animales de rapiña, viviendo en tiendas y andando errantes por el desierto, con una faja corta de piel alrededor de los lomos, y con la cabeza afeitada; y su destreza se hallaba en el arco, en la cimitarra y en el hacha. Y muchos de ellos no comían más que carne cruda; y de continuo trataban de destruirnos."},{"vNo":21,"txt":" Y aconteció que el pueblo de Nefi cultivó la tierra, y produjo toda clase de granos y de frutos, y crió rebaños de reses, y manadas de toda clase de ganado, y cabras y cabras monteses, y también muchos caballos."},{"vNo":22,"txt":" Y hubo muchísimos profetas entre nosotros; y la gente era obstinada y dura de entendimiento."},{"vNo":23,"txt":" Y no había nada, salvo un extremado rigor, predicación y profecías de guerras y contiendas y destrucciones, y recordándoles continuamente la muerte, y la duración de la eternidad, y los juicios y poder de Dios, y todas estas cosas, agitándolos constantemente para mantenerlos en el temor del Señor. Y digo que nada, salvo estas cosas y mucha claridad en el habla, podría evitar que se precipitaran rápidamente a la destrucción. Y de esta manera es como escribo acerca de ellos."},{"vNo":24,"txt":" Y vi guerras entre los nefitas y los lamanitas en el curso de mis días."},{"vNo":25,"txt":" Y sucedió que empecé a envejecer; y ya habían transcurrido ciento setenta y nueve años desde el tiempo en que nuestro padre Lehi salió de Jerusalén."},{"vNo":26,"txt":" Y vi que pronto tendría que descender a mi sepultura, habiendo sido influido por el poder de Dios a predicar y a profetizar a este pueblo y declarar la palabra según la verdad que está en Cristo; y la he declarado todos mis días, y en ello me he regocijado más que en lo del mundo."},{"vNo":27,"txt":" Y pronto iré al lugar de mi reposo, que es con mi Redentor, porque sé que en él reposaré. Y me regocijo en el día en que mi ser mortal se vestirá de inmortalidad, y estaré delante de él; entonces veré su faz con placer, y él me dirá: Ven a mí, tú, que bendito eres; hay un lugar preparado para ti en las mansiones de mi Padre. Amén."}]}