{"heading":"Mormon Kitabı hakkında tanıklık Kutsal Ruh'un gücüyle gelir—Ruh'un armağanları sadık olanlara verilir—Ruhsal armağanlar her zaman imana eşlik eder—Moroni'nin sözleri tozun içinden konuşur—Mesih'e gelerek onda kusursuzlaşın ve ruhlarınızı günahlarınızdan arındırın. M.S. tahminen 421 yılı.","prevAbbr":"moro","prevNo":9,"nextAbbr":"welcome","nextNo":1,"chapterTitle":"Moroni 10","verses":[{"vNo":"1 ","txt":"Şimdi ben Moroni, bana uygun görünen bazı noktaları yazıyorum ve bunları kardeşlerim Lamanlılar için yazıyorum; ve onların Mesih'in gelişini gösteren işaretin verilmesinden sonra dört yüz yirmi yıl geçtiğini bilmelerini istiyorum."},{"vNo":"2 ","txt":"Ve öğüt yoluyla size birkaç söz daha söyledikten sonra bu kayıtları mühürleyeceğim."},{"vNo":"3 ","txt":"İşte, bu yazıları okuyacağınız zaman, eğer bunları okumanız Tanrı'nın hikmetiyse, Adem'in yaratıldığı zamandan bunları alacağınız zamana kadar, Rab'bin insançocuklarına ne kadar merhametli davrandığını hatırlamanızı ve bunu yüreklerinizde derinlemesine düşünmenizi öğütlerim."},{"vNo":"4 ","txt":"Ve bu yazılar elinize geçtiği zaman, Ebedi Baba Tanrı'ya Mesih'in adıyla, bu şeyler doğru değil midir, diye sormanızı öğütlerim; eğer samimi bir yürekle, doğru bir amaçla Mesih'e inanarak sorarsanız, Tanrı onların doğruluğunu size Kutsal Ruh'un gücüyle gösterecektir."},{"vNo":"5 ","txt":"Ve Kutsal Ruh'un gücüyle her şeyin doğrusunu bilebilirsiniz."},{"vNo":"6 ","txt":"Ve iyi olan her şey doğru ve gerçektir; bu nedenle iyi olan hiçbir şey Mesih'i inkâr etmez, ancak O'nun yaşamakta olduğunu doğrular."},{"vNo":"7 ","txt":"Ve siz de Kutsal Ruh'un gücü ile O'nun yaşamakta olduğunu bilebilirsiniz; bu yüzden Tanrı'nın gücünü inkâr etmemenizi öğütlerim; çünkü O, insançocuklarının inancına göre; gücüyle, bugün, yarın ve sonsuza kadar aynı şekilde çalışır."},{"vNo":"8 ","txt":"Ve kardeşlerim yine size Tanrı'nın armağanlarını inkâr etmemenizi öğütlerim; çünkü bu armağanlar çoktur ve onlar aynı Tanrı'dan gelir. Ve bu armağanlar değişik şekillerde verilir; ancak herkeste hepsini etkin kılan aynı Tanrı'dır ve onlar insanlara yararlanmaları için Tanrı'nın Ruhu'nun belirtileri ile verilir."},{"vNo":"9 ","txt":"Çünkü, işte, birine Tanrı'nın Ruhu aracılığıyla, hikmet sözünü öğretebilme,"},{"vNo":"10 ","txt":"Ve başkasına, aynı Ruh'un aracılığıyla bilgi sözünü öğretebilme,"},{"vNo":"11 ","txt":"Ve başkasına, son derece büyük inanç ve başkasına, aynı Ruh'un aracılığıyla iyileştirme armağanı,"},{"vNo":"12 ","txt":"Ve yine başkasına, güçlü mucizeler yapabilme,"},{"vNo":"13 ","txt":"Ve yine başkasına, her şey hakkında peygamberlik edebilme,"},{"vNo":"14 ","txt":"Ve yine başkasına, melekleri ve hizmet eden ruhları görme,"},{"vNo":"15 ","txt":"Ve yine başkasına, her çeşit dili konuşabilme,"},{"vNo":"16 ","txt":"Ve yine başkasına, lisanlar ve her çeşit dilleri çevirme armağanı verilmiştir."},{"vNo":"17 ","txt":"Ve bütün bu armağanlar Mesih'in Ruhu aracılığıyla gelir; ve bunlar O'nun dilediği gibi herkese ayrı ayrı dağıtılır."},{"vNo":"18 ","txt":"Ve sevgili kardeşlerim, size her iyi armağanın Mesih'ten geldiğini hatırlamanızı öğütlerim."},{"vNo":"19 ","txt":"Ve sevgili kardeşlerim, size O'nun dün, bugün ve sonsuza dek aynı olduğunu ve size sözünü ettiğim bütün bu ruhsal armağanların dünya yerinde durdukça asla ortadan kalkmayacağını, sadece insançocukları inançsız olduğu zaman ortadan kalkacağını hatırlamanızı öğütlerim."},{"vNo":"20 ","txt":"Bu nedenle, iman olması gerekir; ve eğer iman olması gerekiyorsa, umut da olmalıdır; ve umut olması gerekiyorsa, ilahi sevgi de olmalıdır."},{"vNo":"21 ","txt":"Ve ilahi sevginiz olmadıkça, hiçbir şekilde Tanrı'nın Krallığı'nda kurtulamazsınız; imanınız olmadığı zaman da Tanrı'nın Krallığı'nda kurtulamazsınız; umudunuz yoksa da kurtulamazsınız."},{"vNo":"22 ","txt":"Ve hiç umudunuz yoksa umutsuzluk içinde olmanız gerekir ki umutsuzluk kötülükten dolayı gelir."},{"vNo":"23 ","txt":"Ve Mesih gerçekten atalarımıza şöyle demiştir: Eğer imanınız varsa, bence uygun olan her şeyi yapabilirsiniz."},{"vNo":"24 ","txt":"Ve şimdi dünyanın dört bir ucuna konuşuyorum; öyle ki Tanrı'nın kudretinin ve armağanlarının aranızdan kalkacağı gün gelirse, bu inançsızlıktan dolayı olacaktır."},{"vNo":"25 ","txt":"Ve eğer böyle olursa, insançocuklarının vay haline! Çünkü aranızda iyilik yapan hiç kimse, hatta bir kişi bile kalmamıştır. Çünkü aranızda iyilik yapacak bir kişi varsa, o kişi Tanrı'nın gücü ve armağanları ile hareket edecektir."},{"vNo":"26 ","txt":"Ve bu şeylerin ortadan kalkmasına sebep olup ölenlerin vay haline! Çünkü onlar günahları içinde ölürler ve Tanrı'nın Krallığı'nda kurtulamazlar; ve ben bunları Mesih'in sözlerine göre konuşuyorum; ben yalan söylemem."},{"vNo":"27 ","txt":"Ve bu sözleri hatırlamanızı öğütlerim; çünkü benim yalan söylemediğimi bileceğiniz gün yakında gelecektir; çünkü beni Tanrı'nın mahkemesinde göreceksiniz ve Rab Tanrı size şöyle diyecek: Sanki ölülerin arasından haykıran, evet, hatta tozun içinden konuşan biri olarak, bu adam tarafından yazılan sözlerimi Ben sizlere bildirmedim mi?"},{"vNo":"28 ","txt":"Ben peygamberliklerin yerine gelmesi için bunları bildiriyorum. Ve işte, onlar sonsuz Tanrı'nın ağzından çıkacak ve O'nun sözü kuşaktan kuşağa fısıldanacaktır."},{"vNo":"29 ","txt":"Ve Tanrı yazdıklarımın doğru olduğunu size gösterecektir."},{"vNo":"30 ","txt":"Ve yine Mesih'e gelmenizi, her iyi armağana sarılıp kötü armağanlara ve kirli şeylere dokunmamanızı öğütlerim."},{"vNo":"31 ","txt":"Ve ey Yeruşalem, uyan ve tozdan kalk! Evet ve ey Sion'un kızı, güzel giysilerini kuşan! Ve ey İsrail Evi kazıklarını güçlendir ve sınırlarını sonsuza kadar genişlet ki artık bir daha başkalarıyla karışmayasın; öyle ki Ebedi Baba'nın seninle yapmış olduğu antlaşmalar yerine gelsin."},{"vNo":"32 ","txt":"Evet, Mesih'e gelin ve O'nda kusursuzlaşın ve bütün tanrısızlığınızı reddedin; ve eğer bütün tanrısızlığınızı reddeder ve Tanrı'yı bütün gücünüzle, aklınızla ve kuvvetinizle severseniz, o zaman O'nun lütfu size yeter; böylece O'nun lütfuyla Mesih'te kusursuz olabilirsiniz; ve Tanrı'nın lütfuyla Mesih'te kusursuz olursanız, Tanrı'nın gücünü hiçbir şekilde inkâr edemezsiniz."},{"vNo":"33 ","txt":"Ve yine, eğer siz Tanrı'nın lütfu ile Mesih'te kusursuzlaşır ve O'nun gücünü inkâr etmezseniz, o zaman Tanrı'nın lütfu ile günahlarınızdan bağışlanmanız için Baba'nın antlaşmasındaki Mesih'in dökülen kanı sayesinde Mesih'te günahlarınızdan arınırsınız; böylece lekesiz olarak kutsallaşırsınız."},{"vNo":"34 ","txt":"Ve şimdi hepinize veda ediyorum. Yakında ruhumun ve bedenimin tekrar birleşeceği ve benim hem dirilerin hem de ölülerin Sonsuz Yargıcı olan Yüce Yehova'nın hoş mahkemesinin önünde sizi karşılamak üzere gökten zaferle getirileceğim güne kadar Tanrı'nın Dinlenme Yeri’ne dinlenmeye gidiyorum. Amin."}]}