{"heading":"Hem Nefililer'in hem de Lamanlılar'ın ahlakları bozulmuş ve yozlaşmışlardır—İşkence yaparak birbirlerini öldürürler—Mormon, lütuf ve iyiliğin sonsuza dek Moroni'nin üzerinde olması için dua eder. M.S. tahminen 401–421 yılları.","sectionHeading":"Mormon'un, oğlu Moroni'ye ikinci mektubu.","prevAbbr":"moro","prevNo":8,"nextAbbr":"moro","nextNo":10,"chapterTitle":"Moroni 9","verses":[{"vNo":"1 ","txt":"Sevgili oğlum, hâlâ sağ olduğumu bilesin diye sana tekrar yazıyorum; fakat sana bazı üzücü şeyler yazacağım."},{"vNo":"2 ","txt":"Çünkü işte, ben Lamanlılar'la korkunç bir savaş yaptım ve o savaşta yenildik; ve Arkiyantus, ayrıca Luram ve Emron kılıçtan geçirildiler; evet ve çok sayıda seçkin adamımızı kaybettik."},{"vNo":"3 ","txt":"Ve şimdi işte oğlum, Lamanlılar'ın bu halkı yok edeceklerinden korkuyorum; çünkü onlar tövbe etmiyorlar ve şeytan onları durmadan birbirlerine karşı kışkırtıp öfkelendiriyor."},{"vNo":"4 ","txt":"İşte sürekli olarak onların arasında çalışıyorum; ve Tanrı'nın sözünü onlara sert bir şekilde söylediğimde sarsılıp bana karşı öfkeleniyorlar ve sert konuşmadığım zaman ise Tanrı'nın sözüne karşı yüreklerini katılaştırıyorlar; bu nedenle, Rab'bin Ruhu'nun onlarla uğraşmayı bırakmasından korkuyorum."},{"vNo":"5 ","txt":"Çünkü onlar öyle öfkeleniyorlar ki sanki ölümden hiç korkmuyorlar; ve birbirlerine karşı sevgilerini kaybetmişler ve kana ve intikama olan susuzlukları dinmek bilmiyor."},{"vNo":"6 ","txt":"Ve şimdi sevgili oğlum, onların yüreklerinin katılığına rağmen, biz gayretle çalışalım; çünkü çalışmayı bırakırsak suçlu çıkarız; çünkü, bu çamurdan çadır içinde yaşadığımız sürece, her doğruluğun düşmanını yenmek ve ruhlarımızı Tanrı'nın Krallığı'nda dinlendirebilmek için yapmamız gereken bir işimiz vardır."},{"vNo":"7 ","txt":"Ve şimdi de bu halkın çektiği acılar hakkında biraz yazacağım. Çünkü Amoron'dan aldığım bilgiye göre, işte, Lamanlılar'ın elinde Şeriza kulesinden almış oldukları pek çok tutuklu vardır; ve onlar erkek, kadın ve çocuklardır."},{"vNo":"8 ","txt":"Ve onlar kadınların kocalarını ve çocukların babalarını öldürdüler; ve kadınlara kocalarının etini, çocuklara da babalarının etini yediriyorlar ve onlara çok az su veriyorlar."},{"vNo":"9 ","txt":"Ve Lamanlılar'ın bu büyük iğrençliğine rağmen, onların yaptıkları Moriyantum'daki halkımızın yaptığı iğrençlikleri geçemez. Çünkü işte onlar, Lamanlılar'ın kızlarından çoğunu esir alarak, onların dünyadaki en değerli ve en kıymetli olan iffetlerini ve erdemlerini zorla çaldıktan sonra—"},{"vNo":"10 ","txt":"Ve bunu yaptıktan sonra, onları en zalim bir şekilde, vücutlarına işkence yaparak öldürdüler; ve bunu yaptıktan sonra yüreklerinin katılığından dolayı, onların etlerini vahşi hayvanlar gibi yiyip bitirdiler ve bunu yiğitliklerinin bir işareti olarak yaptılar."},{"vNo":"11 ","txt":"Ey sevgili oğlum, nasıl böyle medeniyetsiz bir halk olabilir?—"},{"vNo":"12 ","txt":"(Ve sadece birkaç yıl önce onlar uygar ve sevimli bir halktılar)"},{"vNo":"13 ","txt":"Fakat ey oğlum, böyle büyük iğrençliklerden zevk alan bir halk nasıl olabilir?—"},{"vNo":"14 ","txt":"Tanrı'nın bizi cezalandırmak için kaldırdığı elini geri çekeceğini nasıl umabiliriz?"},{"vNo":"15 ","txt":"İşte yüreğim haykırıyor: Bu halkın vay haline! Ey Tanrım, cezalarını vermek için dışarı çık ve onların günahlarını, kötülüklerini ve iğrençliklerini gözünün önünden kaldır!"},{"vNo":"16 ","txt":"Ve yine oğlum, kızları ile birlikte Şeriza'da kalmış birçok dul kadın var; ve Lamanlılar'ın götürmedikleri erzaklardan geri kalanları, işte, Zenefi'nin ordusu götürdü; ve ordu, kadınları ve kızları yiyecek bulmaları için kendi başlarına bıraktı; ve yaşlı kadınların çoğu yollarda bayılıp ölüyor."},{"vNo":"17 ","txt":"Ve yanımda olan ordu güçsüzdür; ve Lamanlılar'ın orduları Şeriza ile benim aramda duruyor; ve Harun ordusuna kaçanların hepsi onların korkunç zalimliklerine kurban düştüler."},{"vNo":"18 ","txt":"Ah benim ahlaksız halkım! Onlar düzensiz ve merhametsizdirler. İşte, ben ancak bir insanım ve sadece bir insanın gücüne sahibim; artık emirlerimi de dinletemiyorum."},{"vNo":"19 ","txt":"Ve onlar iyice baştan çıktılar; ve o kadar acımasızlar ki yaşlı ya da genç olsun kimseyi sağ bırakmıyorlar; ve iyi olmayan her şeyi yapmaktan zevk alıyorlar; ve bütün bu topraklarda bulunan kadınlarımızın ve çocuklarımızın çektiği acılar her şeyi geçti; evet, bunu diller anlatamaz; bu şeyler yazılamaz."},{"vNo":"20 ","txt":"Ve şimdi oğlum, bu korkunç manzara üzerinde artık daha fazla durmak istemiyorum. İşte bu halkın işlediği kötülükleri sen biliyorsun; onların ahlaki değerlerini kaybettiklerini ve duygusuzlaştıklarını biliyorsun; ve onların kötülükleri Lamanlılar'ın kötülüklerini aşmıştır."},{"vNo":"21 ","txt":"İşte oğlum, Tanrı'nın beni cezalandırmasından korktuğum için onları Tanrı'ya tavsiye edemem."},{"vNo":"22 ","txt":"Fakat işte, oğlum, ben seni Tanrı'ya tavsiye ediyorum ve kurtulman için seni Mesih'e emanet ediyorum; ve sağ kalman için Tanrı'ya dua ediyorum ki Tanrı'nın halkının O'na dönüşüne ya da onların tamamen yok oluşuna tanık olasın; çünkü tövbe edip Tanrı'ya geri dönmezlerse onların mahvolacağını biliyorum."},{"vNo":"23 ","txt":"Ve eğer yok olurlarsa bu, Yaredliler gibi yürekleri seve seve kan ve intikam peşinde koştuğu için olacaktır."},{"vNo":"24 ","txt":"Ve eğer öyle olur da onların sonu gelmişse, kardeşlerimizden çoğunun Lamanlılar'ın tarafına geçtiğini ve daha pek çoğunun da onlara sığınacağını biliyoruz; bu nedenle, eğer sen sağ kalırsan ve ben seni göremeden ölürsem, birkaç şey daha yaz; fakat seni yakında göreceğime inanıyorum; çünkü sana teslim etmek istediğim kutsal kayıtlar var."},{"vNo":"25 ","txt":"Oğlum, Mesih'e sadık ol ve yazdığım şeyler seni üzüp ölümüne yük olmasın; tersine Mesih seni göklere kaldırsın ve O'nun acıları ve ölümü ve vücudunu atalarımıza göstermesi ve O'nun merhameti ve uzun sabrı ve O'nun görkemi ile sonsuz yaşama kavuşma umudu sonsuza dek aklından çıkmasın."},{"vNo":"26 ","txt":"Ve tahtı yüce göklerde olan Tanrı Baba'nın ve her şey kendisine bağlı oluncaya kadar O'nun kudretinin sağında oturan Rabbimiz İsa Mesih'in lütfu sonsuza kadar seninle birlikte olsun ve seninle kalsın. Amin."}]}