{"heading":"Юдея і Єрусалим будуть покарані за свою неслухняність—Господь благає за Свій народ і судить його—Дочок Сіону проклинають і мучать за їхню любов до земних благ—Порівняйте: Ісая 3. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":12,"nextNo":14,"chapterTitle":"Друга книга Нефія 13","prevTitle":"Друга книга Нефія 12","nextTitle":"Друга книга Нефія 14","verses":[{"vNo":1,"txt":"Ось бачите, Господь, Господь Саваот, забрав-таки від Єрусалима і від Юдеї підпору і посох, весь посох хліба і всю підпору води—"},{"vNo":2,"txt":"Могутню людину і людину війни, суддю і пророка, і мудреця, і старійшину;"},{"vNo":3,"txt":"П'ятдесятника, і шановну людину, і радника, і хитромудрого ремісника, і велеречивого промовця."},{"vNo":4,"txt":"І Я дам їм дітей, щоб були їм за князів, і малята будуть правити ними."},{"vNo":5,"txt":"І люди будуть пригноблені один одним, і кожний своїм сусідом; дитина буде ставитися гордовито до старійшини, а простий до вельмишановного."},{"vNo":6,"txt":"Коли людина схопить свого брата з дому свого батька, і скаже: Ти маєш одежу, будь нашим правителем, і не дозволяй цьому руйнуванню статися під твоєю рукою—"},{"vNo":7,"txt":"Того дня він поклянеться, кажучи: Не буду я цілителем; бо в моєму домі немає ні хліба, ні одежі; не робіть мене правителем народу."},{"vNo":8,"txt":"Бо Єрусалим зруйнований, і Юдея впала через те, що їхні язики та їхні вчинки були проти Господа, щоб розсердити очі Його слави."},{"vNo":9,"txt":"Вигляд їхнього обличчя свідчить проти них, і сповіщає, що гріх їхній точно такий, як у Содома, і вони не можуть сховати його. Горе їхнім душам, бо вони вчинили зло собі!"},{"vNo":10,"txt":"Скажіть праведним, що з ними все добре; бо вони споживатимуть плоди своїх діянь."},{"vNo":11,"txt":"Горе злочестивим, бо вони загинуть; тому що відплата за вчинене їхніми руками впаде на них!"},{"vNo":12,"txt":"А Мій народ, діти—то їхні гнобителі, і жінки правлять ними. О народе Мій, ті, хто веде тебе, примусили тебе схибити і зруйнували путі доріг твоїх."},{"vNo":13,"txt":"Господь встає благати і стоїть, щоб судити народ."},{"vNo":14,"txt":"Господь судитиметься з старійшинами Свого народу і з князями його; тому що ви поглинули виноградники і награбоване у бідних у ваших домах."},{"vNo":15,"txt":"Що ви думаєте собі? Ви розбили Мій народ вщент, і стерли лиця бідних, каже Господь Бог Саваот."},{"vNo":16,"txt":"Більше того, Господь каже: Через те, що дочки Сіону гордовиті, і ходять з витягнутими шиями і похітливими очима, ходять манірною ходою і дріботять ногами, і дзенькають ногами—"},{"vNo":17,"txt":"Ось тому Господь покарає коростою тім'я голови дочок Сіону, і обнажить Господь їхні таємні частини."},{"vNo":18,"txt":"Того дня Господь забере геть пишність їхніх брязкаючих прикрас, і чільця, і круглі головні убори, як місяці;"},{"vNo":19,"txt":"Ланцюжки і браслети, і серпанки;"},{"vNo":20,"txt":"Завої, і прикраси на ногах, і тасьми на голові, і пляшечки з пахощами, і сережки;"},{"vNo":21,"txt":"Персні і прикраси для носа;"},{"vNo":22,"txt":"Переливчасте вбрання, і мантії, і накидки, і хрусткі гаманці;"},{"vNo":23,"txt":"Дзеркала, і витончену білизну, і шалі, і прозорі покривала."},{"vNo":24,"txt":"І станеться так, що замість солодких пахощів буде сморід; а замість пояса—дірка; і замість гарно укладених зачісок—лисина; а замість корсажу—підпережуться волосяницею; тавро замість краси."},{"vNo":25,"txt":"Твої чоловіки впадуть від меча, а твої могутні—на війні."},{"vNo":26,"txt":"І ворота її будуть голосити і тужити; і вона буде спустошена, і сидітиме на землі."}]}