{"heading":"Христос буде каменем спотикання і скелею провини—Шукайте Господа, а не цвірінькаючих чародіїв—Звертайтеся до закону і до свідчення за проводом—Порівняйте: Ісая 8. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":17,"nextAbbr":"2-ne","nextNo":19,"chapterTitle":"Друга книга Нефія 18","verses":[{"vNo":"1 ","txt":"Крім того, слово Господа, сказане мені: Візьми собі великий свиток, і напиши людським пером, що стосується Магер-шалал-хаш-база."},{"vNo":"2 ","txt":"І я взяв собі за вірних свідків, щоб записувати, Урію, священика, і Захарія, сина Єверехії."},{"vNo":"3 ","txt":"І я увійшов до пророчиці; і вона зачала і породила сина. Тоді сказав Господь мені: Дай ім'я йому, Магер-шалал-хаш-баз."},{"vNo":"4 ","txt":"Бо знай, дитина ще не вмітиме кликати «Батьку мій» і «Мамо моя», коли багатства Дамаска і здобич Самарії буде відібрано царем Асирії."},{"vNo":"5 ","txt":"Господь також звернувся до мене знову, кажучи:"},{"vNo":"6 ","txt":"Оскільки цей народ відмовляється від вод Сілоамських, що тихо плинуть, і втішається Реціном і сином Ремалії;"},{"vNo":"7 ","txt":"Тому ось, Господь підніме на них води ріки, сильні і великі, а саме царя Асирії і всю його славу; і він заповнить усі свої русла, і вийде з усіх своїх берегів."},{"vNo":"8 ","txt":"І він пройде по Юдеї; він заллє і затопить, він аж до шиї сягне; і розпростерті крила його заповнять широчінь землі Твоєї, о Еммануїле."},{"vNo":"9 ","txt":"Єднайтеся, о ви, люди, і ви будете розбиті вщент; прикладіть вухо своє всі ви, з далеких країн; озбройтеся, і ви будете розбиті вщент; озбройтеся, і ви будете розбиті вщент."},{"vNo":"10 ","txt":"Скличте раду разом, і вона зійде нанівець; слово кажіть, і воно не збудеться; тому що Бог з нами."},{"vNo":"11 ","txt":"Тому що Господь звернувся до мене сильною рукою, і наставляв мене, аби я не ходив шляхами цього народу, кажучи:"},{"vNo":"12 ","txt":"Не кажи «Змова» всім, кому цей народ каже «Змова»; не бійся також того, чого вони бояться, і не лякайся."},{"vNo":"13 ","txt":"Освячуй Господа Саваота Самого, і нехай Він буде для тебе страхом, і нехай Він буде для тебе жахом."},{"vNo":"14 ","txt":"І Він буде святилищем; але Він буде каменем спотикання, і скелею провини для обох домів Ізраїля, пасткою і тенетами для жителів Єрусалима."},{"vNo":"15 ","txt":"І багато з них будуть спотикатися і падати, і будуть розбиті, і потраплять у пастку, і будуть піймані."},{"vNo":"16 ","txt":"Прив'яжи свідчення, запечатай закон серед Моїх учнів."},{"vNo":"17 ","txt":"І я чекатиму Господа, Який ховає лице Своє від дома Якова, і я шукатиму Його."},{"vNo":"18 ","txt":"Знай, я і діти, яких Господь дав мені, є для ознак і для чудес в Ізраїлі від Господа Саваота, Який живе на Горі Сіон."},{"vNo":"19 ","txt":"І коли вони скажуть вам: Шукайте тих, хто знається з духами, і чародіїв, які цвірінькають і бубонять—хіба не слід народові шукати свого Бога всіх живих, щоб почути від мертвих"},{"vNo":"20 ","txt":"До закону і до свідчення; і якщо вони не говоритимуть згідно з цим словом, то через те, що в них немає світла."},{"vNo":"21 ","txt":"І вони переживуть це в тяжкому і голодному стані; і станеться, що коли вони зголодніють, то терзатимуть себе і проклинатимуть свого царя і свого Бога, і дивитимуться вгору."},{"vNo":"22 ","txt":"І вони подивляться на землю і побачать горе і темряву, тьмяність муки, і будуть вони загнані в темряву."}]}