{"heading":"Руйнування Асирії як руйнування злочестивих при Другому Пришесті—Небагато людей залишиться після того, як Господь прийде знову—Решта Якова повернеться одного дня—Порівняйте: Ісая 10. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"Друга книга Нефія 20","verses":[{"vNo":"1 ","txt":"Горе тим, хто постановляє неправедні постанови, і хто записує гіркоту, яку вони приписали;"},{"vNo":"2 ","txt":"Щоб усунути нужденних від правосуддя, і щоб відняти право від бідних з Мого народу, щоб удови могли стати їхньою здобиччю, і щоб вони могли грабувати безбатченків!"},{"vNo":"3 ","txt":"І що ви будете робити в день відвідування і спустошення, яке прийде здалеку,—до кого ви втечете за допомогою, і де ви залишите славу свою"},{"vNo":"4 ","txt":"Без Мене вони плазуватимуть поміж полоненими, і вони попадають між убитими. При всьому цьому Його гнів ще не відвернутий, і Його рука все ще простерта."},{"vNo":"5 ","txt":"О асирійцю, жезле Мого гніву, і палиця в їхній руці—то є їхнє обурення."},{"vNo":"6 ","txt":"Я пошлю його проти лицемірного народу, і проти людей гніву Мого Я дам йому наказ награбувати добра, і взяти здобич, і розтоптати їх, як багно вулиць."},{"vNo":"7 ","txt":"Але не так він собі розуміє, і не так його серце мислить; бо в серці його—знищити і згубити чимало народів."},{"vNo":"8 ","txt":"Бо він каже: Хіба мої князі всі разом не царі"},{"vNo":"9 ","txt":"Хіба Кално не таке, як Кархеміш? Хіба Хамат не такий, як Арпад? Хіба Самарія не така, як Дамаск"},{"vNo":"10 ","txt":"Через те, що моя рука заснувала царства ідолів і їхні вирізьблені зображення перевищують таких самих в Єрусалимі і в Самарії;"},{"vNo":"11 ","txt":"То хіба не зроблю я так само для Єрусалима і його ідолів, як я зробив для Самарії та її ідолів"},{"vNo":"12 ","txt":"Отже, станеться, що коли Господь звершить усю Свою роботу на горі Сіон і в Єрусалимі, я покараю плід самовпевненого серця царя Асирії, і славу його пихатих поглядів."},{"vNo":"13 ","txt":"Бо він каже: Силою руки своєї і мудрістю своєю я зробив це; бо я розважливий; і я відсунув границі народів, і я пограбував їхні скарби, і я переміг жителів як доблесний чоловік;"},{"vNo":"14 ","txt":"І рука моя досягла, наче гнізда, багатства народу; і як хтось збирає яйця, що покинуті, зібрав я всю землю; і не було нікого, хто б поворушив крилом, або відкрив рота, або зацвірінькав."},{"vNo":"15 ","txt":"Чи буде сокира вихвалятися перед тим, хто рубає нею? Чи буде пила звеличувати себе перед тим, хто розмахує нею? Ніби жезл розмахується перед тими, хто підіймає його, або ніби посох підніме сам себе, наче він не є просто деревина!"},{"vNo":"16 ","txt":"Ось чому Господь, Господь Саваот, пошле виснаженість на ситих його; і під його славою Він розведе полум'я, наче полум'я пожежі."},{"vNo":"17 ","txt":"І світло Ізраїля буде пожежею, а його Святий—полум'ям, і буде горіти, і поглине його тернину і його верес в один день;"},{"vNo":"18 ","txt":"І винищить славу лісу його, і плідного саду його, душу і тіло; і будуть вони, як тоді, коли прапороносець непритомніє."},{"vNo":"19 ","txt":"А решта дерев його лісу буде нечисленна, що й дитина зможе перелічити їх."},{"vNo":"20 ","txt":"І станеться того дня, що решта Ізраїля, і ті з дому Якова, хто врятувався, не будуть більше спиратися на того, хто б'є їх, а спиратимуться на Господа, Святого Ізраїля, насправді."},{"vNo":"21 ","txt":"Решта повернеться, так, саме решта Якова, до могутнього Бога."},{"vNo":"22 ","txt":"Бо хоч твоїх людей, Ізраїле, як піску морського, все ж тільки решта з них повернеться; винищення призначене розіллється в праведності."},{"vNo":"23 ","txt":"Бо Господь Бог Саваот учинить це винищення, дійсно призначене по всій землі."},{"vNo":"24 ","txt":"Тому так каже Господь Бог Саваот: О народе Мій, який живе в Сіоні, не бійся Асирійця; він буде бити тебе посохом, і підніме свою палицю проти тебе, так, як у Єгипті."},{"vNo":"25 ","txt":"Бо ще зовсім трохи, і вгамується обурення, і гнів Мій буде на їхнє знищення."},{"vNo":"26 ","txt":"І Господь Саваот збудить бича для нього, як на знищення Мідіяна при скелі Орев; і як посох Його був над морем, так Він здійме його, як у Єгипті."},{"vNo":"27 ","txt":"І станеться того дня, що його тягар буде знятий з твоїх рамен, а його ярмо—з твоєї шиї, і ярмо буде знищене через помазання."},{"vNo":"28 ","txt":"Він приходить до Айята, він переходить до Міґрону; біля Міхмашу він склав свої вози."},{"vNo":"29 ","txt":"Вони перейшли прохід; вони зупинилися на ночівлю біля Геви; Рамат злякалася; Гів’а Саулова втекла."},{"vNo":"30 ","txt":"Здійми свій голос, о дочко Галліма; нехай почує це Лаїш, о бідний Анатоте."},{"vNo":"31 ","txt":"Мадмена розбіглася; жителі Гевіму збираються, щоб тікати."},{"vNo":"32 ","txt":"А ще залишиться він у Нові того дня; він потрясе рукою проти гори дочки Сіону, пагорба Єрусалима."},{"vNo":"33 ","txt":"Ось Господь, Господь Саваот відрубає гілки з жахом; і ті, хто високі поставою, будуть відрізані; а пихаті будуть принижені."},{"vNo":"34 ","txt":"І Він зрубає гущавину лісів залізом, і Ливан паде від Могутнього."}]}