{"heading":"Стебло Єссея (Христос) судитиме в праведності—Знання Бога покриє землю під час Тисячоліття—Господь підніме прапор і збере Ізраїль—Порівняйте: Ісая 11. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"Друга книга Нефія 21","verses":[{"vNo":"1 ","txt":"І проросте пагін із стебла Єссея, і віта виросте з кореня його."},{"vNo":"2 ","txt":"І Дух Господа зійде на Нього, дух мудрості і розуміння, дух поради і могутності, дух знання і страху перед Господом;"},{"vNo":"3 ","txt":"І дасть Йому швидко розуміти в страхові перед Господом; і Він не буде судити за тим, що бачать Його очі, і не буде докоряти за те, що чують Його вуха."},{"vNo":"4 ","txt":"Але з праведністю буде Він судити бідних, і докоряти з справедливістю покірним землі; і Він покарає землю жезлом уст Своїх, і диханням губ Своїх смерть заподіє злочестивому."},{"vNo":"5 ","txt":"І праведність буде поясом стегон Його, і вірність поясом стану Його."},{"vNo":"6 ","txt":"І вовк буде мешкати з ягням, і леопард лежатиме з козеням, і теля, і молодий лев, і відгодована тварина їстимуть разом; і мале дитя водитиме їх."},{"vNo":"7 ","txt":"І корова, і ведмідь будуть пастися; їхні діти лежатимуть разом; і лев буде їсти солому, немов віл."},{"vNo":"8 ","txt":"І немовлятко буде бавитися над норою аспіда, а відлучена від грудей дитина покладе свою руку на кубло гадюки."},{"vNo":"9 ","txt":"Вони не вчинять лихого і не руйнуватимуть на всій Моїй святій горі; бо земля сповниться знанням Господа, як води покривають море."},{"vNo":"10 ","txt":"І того дня буде корінь Єссея, Який стане за прапор для народу; до Нього Іновірці будуть прагнути; і місце спочинку Його буде славетним."},{"vNo":"11 ","txt":"І станеться того дня, що Господь простягне Свою руку знову вдруге, щоб відновити решту Свого народу, яка залишиться, з Асирії, і з Єгипту, і з Патросу, і з Етіопії, і з Еламу, і з Шін’ару, і з Хамату, і з островів у морі."},{"vNo":"12 ","txt":"І Він підійме прапор для народів, і з'єднає вигнанців Ізраїля, і збере разом розсіяних з Юдеї з чотирьох кінців землі."},{"vNo":"13 ","txt":"Заздрість Єфрема також відійде, і противники Юдеї будуть відсічені; Єфрем не буде заздрити Юді, а Юда не буде гнобити Єфрема."},{"vNo":"14 ","txt":"Але вони злетять на плечах филистимлян на захід; вони пограбують тих, хто на сході, разом; вони накладуть руку свою на Едома і Моава; і діти Аммона слухатимуться їх."},{"vNo":"15 ","txt":"І Господь вщент зруйнує затоку Єгипетського моря; і Своїм могутнім вітром Він потрясе рукою Своєю над річкою, і розіб'є її на сім потоків, і дозволить людям переходити в сухому взутті."},{"vNo":"16 ","txt":"І там буде широка дорога для решти Його народу, який залишиться, з Асирії, як це було для Ізраїля в день, коли він виходив з землі Єгипту."}]}