{"heading":"Багато лжецерков буде збудовано в останні дні—Вони навчатимуть лжевченням, пустим і дурним—Відступництва буде багато через лжевчителів—Диявол шаленітиме в серцях людей—Він навчатиме всіляким лжевченням. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"Друга книга Нефія 28","verses":[{"vNo":"1 ","txt":"І тепер, слухайте, мої браття, я говорив з вами так, як Дух змусив мене; отже, я знаю, що це неминуче повинно статися."},{"vNo":"2 ","txt":"І те, що буде виписано з книги, буде великої цінності для дітей людських, а особливо для нашого сімені, яке є залишком дому Ізраїля."},{"vNo":"3 ","txt":"Бо станеться в той день, що церкви, які збудовані, і не для Господа, одна скаже другій: Знай, я, я від Господа; а другі скажуть: я, я від Господа; і так будуть казати всі, хто побудував церкви, і не для Господа—"},{"vNo":"4 ","txt":"І вони будуть сперечатися між собою; і їхні священики будуть сперечатися між собою, і вони навчатимуть своїм наукам, і будуть заперечувати Святого Духа, Який дає людині висловлення."},{"vNo":"5 ","txt":"І вони заперечують силу Бога, Святого Ізраїля; і вони кажуть людям: прислухайтеся до нас, і почуйте ви наше повчання; тож знайте, що немає Бога сьогодні, бо Господь і Викупитель зробив Свою справу, і передав Свою владу людям;"},{"vNo":"6 ","txt":"Ось, прислухайтеся ви до мого повчання; якщо вони скажуть, що є чудо, сотворене рукою Господа, не вірте цьому; бо в цей день Він уже не Бог чудес; Він зробив Свою справу."},{"vNo":"7 ","txt":"Так, і буде багато таких, які скажуть: Їжте, пийте і звеселяйтеся, бо завтра ми помремо; і з нами буде все гаразд."},{"vNo":"8 ","txt":"І буде також багато таких, які скажуть: Їжте, пийте і звеселяйтеся; проте бійтеся Бога—Він виправдає, коли чинитиметься маленький гріх; так, бреши трохи, май перевагу над кимось через його слова, рий яму сусідові; немає в цьому нічого поганого; і роби все це, бо завтра ми помремо; а якщо буде так, що ми винні, Бог поб'є нас кількома ударами бича, і врешті ми будемо спасенними в царстві Бога."},{"vNo":"9 ","txt":"Так, і буде багато, хто навчатиме у цей спосіб лживим, пустим і дурним ученням, і будуть чванитися у своєму серці, і дуже прагнути приховати свої наміри від Господа; і їхні справи будуть у темряві."},{"vNo":"10 ","txt":"І кров святих волатиме з землі проти них."},{"vNo":"11 ","txt":"Так, вони усі зійшли з дороги; вони стали продажними."},{"vNo":"12 ","txt":"Через гордовитість, і через лжевчителів, і лжевчення їхні церкви стали продажними, і їхні церкви піднеслися; через гордовитість вони роздуваються."},{"vNo":"13 ","txt":"Вони грабують бідних задля розкішних святилищ; вони грабують бідних задля розкішного одягу; і вони утискують покірних і вбогих серцем, бо в своїй гордовитості вони роздуваються."},{"vNo":"14 ","txt":"Вони мають тверді шиї і високо тримають голови; так, і через гордовитість, і злочестивість, і мерзоти, і розпусту вони всі відійшли геть, крім декількох, які є покірними послідовниками Христа; проте їх так ведуть, що в багатьох випадках вони грішать, бо їх навчають наукам людей."},{"vNo":"15 ","txt":"О мудрі, і освічені, і багаті, що роздуваються в гордовитості своїх сердець, і всі ті, хто проповідує лжевчення, і всі ті, хто чинить розпусту, і плутає праведну путь Господа, горе, горе, горе їм, каже Господь Бог Всемогутній, бо вони будуть повергнуті в пекло!"},{"vNo":"16 ","txt":"Горе тим, хто відкидає справедливих нізащо, і кривдить проти того, що добре, і каже, що це не має ніякої цінності! Бо прийде день, коли Господь Бог швидко покарає жителів землі; і того дня, коли вони повністю дозріють у беззаконні, вони загинуть."},{"vNo":"17 ","txt":"Але ось, якщо жителі землі покаються у своїй злочестивості і мерзотах, вони не будуть знищені, каже Господь Саваот."},{"vNo":"18 ","txt":"Але знайте, та велика і мерзотна церква, блудниця всієї землі, повинна впасти на землю, і великим має бути падіння її."},{"vNo":"19 ","txt":"Бо царство диявола повинно стрясатися, і ті, хто належить до нього, мусять бути побудженими до покаяння, інакше диявол затисне їх у своїх одвічних путах, і вони будуть збурені до злості, і загинуть;"},{"vNo":"20 ","txt":"Бо знайте, в той день він розгнівається у серцях дітей людських, і збурить їх до злоби проти того, що є добрим."},{"vNo":"21 ","txt":"А других він умиротворить, приспить їх до плотської безпечності так, що вони скажуть: Усе гаразд у Сіоні; так, Сіон процвітає, усе гаразд—і таким чином диявол ошукує їхні душі, і веде їх старанно до пекла."},{"vNo":"22 ","txt":"А ось других він манить, і каже їм, що немає пекла; і він каже їм: Я ніякий не диявол, бо такого не існує—і таке він шепоче їм на вухо, доки він не стисне їх своїми жахливими ланцюгами, з яких немає визволення."},{"vNo":"23 ","txt":"Так, вони стиснуті смертю і пеклом; і смерть, і пекло, і диявол, і все, що було схоплене ними, мусить стати перед престолом Бога, і бути судженим відповідно до своїх вчинків, звідти вони мусять піти в місце, уготоване для них, а саме, до озера вогню і сірки, яке є нескінченною мукою."},{"vNo":"24 ","txt":"Отже, горе тому, кому спокійно в Сіоні!"},{"vNo":"25 ","txt":"Горе тому, хто кричить: Усе гаразд!"},{"vNo":"26 ","txt":"Так, горе тому, хто прислухається до повчань людей, і заперечує силу Бога і дар Святого Духа!"},{"vNo":"27 ","txt":"Так, горе тому, хто каже: Ми вже отримали, і більше нам не треба!"},{"vNo":"28 ","txt":"І в цілому горе всім тим, хто тремтить, і сердиться через істину Бога! Бо ось той, хто будує на камені, отримує з радістю; а той, хто будує на піщаній основі, тремтить, що він впаде."},{"vNo":"29 ","txt":"Горе тому, хто скаже: Ми отримали слово Бога, і нам не треба більше слова Бога, тому що в нас є досить!"},{"vNo":"30 ","txt":"Бо знайте, так каже Господь Бог: Я дам дітям людським рядок за рядком, приписання за приписанням, тут трохи і там трохи; і благословенні ті, хто прислухається до Моїх повчань, і прихилить вухо до Моєї поради, бо вони навчаться мудрості; бо тому, хто сприймає, Я дам більше; а від тих, хто скаже: У нас є досить, від тих буде забрано навіть те, що в них є."},{"vNo":"31 ","txt":"Проклятий той, хто покладає довіру свою на людину або робить плоть своєю силою, або прислухатиметься до повчань людей, окрім тих їхніх повчань, які будуть дані силою Святого Духа."},{"vNo":"32 ","txt":"Горе Іновірцям, каже Господь Бог Саваот! Бо навіть якщо Я простягатиму Свою руку до них день у день, вони заперечуватимуть Мене; проте Я буду милосердним до них, каже Господь Бог, якщо вони покаються і прийдуть до Мене; бо Моя рука простерта весь день, каже Господь Бог Саваот."}]}