{"heading":"Багато Іновірців заперечуватимуть Книгу Мормона—Вони говоритимуть: Нам не потрібно нічого, крім Біблії—Господь звертається до багатьох народів—Він судитиме світ за книгами, які буде написано. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":28,"nextNo":30,"chapterTitle":"Друга книга Нефія 29","prevTitle":"Друга книга Нефія 28","nextTitle":"Друга книга Нефія 30","verses":[{"vNo":1,"txt":"Але знайте, буде багато таких—того дня, коли Я продовжу творити предивну роботу серед них, щоб Я міг згадати Мої завіти, які Я дав дітям людським, щоб Я міг знову простерти руку Свою вдруге, аби врятувати Моїх людей, які з дому Ізраїля;"},{"vNo":2,"txt":"І також, щоб Я міг пам'ятати обіцяння, які Я дав тобі, Нефієві, а також твоєму батькові, що Я буду пам'ятати твоє сíм'я; і що слова твого сімені вийдуть з Моїх вуст до твого сімені; і Мої слова засвищуть до краю землі, як стяг для Моїх людей, які з дому Ізраїля;"},{"vNo":3,"txt":"І через те що Мої слова засвищуть—багато Іновірців скажуть: Біблія! Біблія! Ми вже маємо одну Біблію, і ніякої більше Біблії не може бути."},{"vNo":4,"txt":"Але Господь Бог каже так: О нерозумні, вони матимуть Біблію, і вона перейде від Юдеїв, Мого давнього завітного народу. І як вони подякували Юдеям за Біблію, яку вони одержали від них? Так, що Іновірці собі думають? Чи пам'ятають вони тяжку працю, і зусилля, і муки Юдеїв, і їхню старанність задля Мене у принесенні спасіння Іновірцям"},{"vNo":5,"txt":"О ви, Іновірці, чи згадали ви Юдеїв, Мій давній завітний народ? Ні; але ви прокляли їх, і зненавиділи їх, і не намагалися повернути їх. Але ось, Я поверну все це на ваші власні голови; бо Я, Господь, не забув Мій народ."},{"vNo":6,"txt":"Ти, нерозумний, хто каже: Біблія, ми маємо Біблію, і нам не потрібно ще Біблію. Хіба ви отримали б Біблію, якби не через Юдеїв"},{"vNo":7,"txt":"Хіба ви не знаєте, що існує більше народів, ніж один? Хіба ви не знаєте, що Я, Господь Бог ваш, створив усіх людей, і що Я пам'ятаю тих, хто на островах моря; і що Я паную в небесах угорі і на землі внизу, і Я приношу Своє слово дітям людським, так, саме всім народам на землі"},{"vNo":8,"txt":"Чого ж ви ремствуєте, через те, що ви отримаєте більше Мого слова? Хіба ви не знаєте, що свідчення двох народів є свідченням того, що Я є Бог, що Я пам'ятаю один народ так само, як другий. Отже, Я звертаюся з тими самими словами до одного народу, як і до другого. А коли два народи зустрінуться, то й свідчення двох народів зустрінуться також."},{"vNo":9,"txt":"І Я роблю це, щоб Я міг довести багатьом, що Я Той Самий учора, сьогодні і навіки; і що Я промовляю Мої слова згідно з Моєю власною волею. І через те що Я сказав одне слово, вам не треба думати, що Я не можу сказати другого; тому що Моя праця ще не виконана; і не буде вона виконана ні до кінця людства, ні з того часу і назавжди."},{"vNo":10,"txt":"Отже, тільки через те що у вас є Біблія, вам не треба думати, що вона містить усі Мої слова; а також не треба думати, що Я не повелів написати ще більше."},{"vNo":11,"txt":"Бо Я заповідав усім людям, і на сході, і на заході, і на півночі, і на півдні, і на островах у морі, щоб вони записували слова, які Я кажу їм; бо за книгами, які будуть написані, Я судитиму світ, кожну людину за вчинками її, згідно з тим, що написано."},{"vNo":12,"txt":"Бо ось, Я скажу Юдеям, і вони напишуть це; і Я також скажу Нефійцям, і вони напишуть це; і Я також скажу другим колінам дому Ізраїля, які Я вивів, і вони напишуть це; і Я також скажу всім народам землі, і вони напишуть це."},{"vNo":13,"txt":"І станеться, що Юдеї матимуть слова Нефійців, а Нефійці матимуть слова Юдеїв; а Нефійці й Юдеї матимуть слова загублених колін Ізраїля; а загублені коліна Ізраїля матимуть слова Нефійців і Юдеїв."},{"vNo":14,"txt":"І станеться, що Мої люди, які з дому Ізраїля, будуть зібрані додому, на землю їхніх володінь; і Моє слово також буде зібране в одне. І Я покажу тим, хто бореться проти Мого слова і Моїх людей, які є з дому Ізраїля, що Я є Бог, і що Я склав завіт з Авраамом, що Я пам'ятатиму його сíм'я завжди."}]}