{"heading":"Йосип у Єгипті бачив Нефійців у видінні—Він пророкував про Джозефа Сміта, провидця останніх днів; про Мойсея, який має визволити Ізраїль; і про появу Книги Мормона. Близько 588–570 рр. до р.х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":2,"nextNo":4,"chapterTitle":"Друга книга Нефія 3","prevTitle":"Друга книга Нефія 2","nextTitle":"Друга книга Нефія 4","verses":[{"vNo":1,"txt":"А тепер я звертаюся до тебе, Йосипе, мій останньонароджений. Ти народився в пустині моїх страждань; так, у дні найбільшої журби виношувала тебе твоя мати."},{"vNo":2,"txt":"І нехай Господь освятить також для тебе цю землю, яка є найціннішою землею, для твого успадкування і успадкування твоїм сіменем з братами твоїми, для твоєї безпеки назавжди, якщо буде так, що виконуватимеш ти заповіді Святого Ізраїля."},{"vNo":3,"txt":"А тепер, Йосипе, мій останньонароджений, якого я вивів з пустині моїх страждань, нехай Господь благословить тебе назавжди, бо твоє сім'я не буде повністю знищено."},{"vNo":4,"txt":"Бо знай, ти є плід моїх стегон; а я є потомок Йосипа, якого було взято в полон до Єгипту. І великі були завіти Господа, які Він склав з Йосипом."},{"vNo":5,"txt":"Отже, Йосип дійсно бачив наш час. І він одержав обіцяння Господа, що з плоду стегон його розів'ється праведна віта дому Ізраїля; не Месія, а віта, яка буде відламана, проте буде згадана в завітах Господа, тим що Месія явиться їм в останні дні, в дусі сили, для того, щоб вивести їх з темряви до світла—так, з схованої темряви і з полону на свободу."},{"vNo":6,"txt":"Тому що Йосип дійсно свідчив, кажучи: Провидця поставить Господь Бог мій, який буде вибраним провидцем для плоду моїх стегон."},{"vNo":7,"txt":"Так, Йосип дійсно сказав: Так каже мені Господь Бог: Вибраного провидця Я поставлю вам від плоду твоїх стегон; і поважатимуть його дуже серед плоду твоїх стегон. І йому дам Я заповідь, щоб зробив він одне діло для плоду твоїх стегон, його братів, яке буде великої цінності для них, а саме: привів їх до знання завітів, які Я склав з твоїми батьками."},{"vNo":8,"txt":"І дам Я йому заповідь, щоб не робив він нічого іншого, як тільки те, що Я накажу йому. І зроблю Я його великим у Моїх очах; бо він буде робити Моє діло."},{"vNo":9,"txt":"І він буде великим, як Мойсей, якого, Я, як казав, поставив вам, щоб вивести Мій народ, о доме Ізраїля."},{"vNo":10,"txt":"І Мойсея поставлю Я вам, щоб вивів твій народ з землі Єгипетської."},{"vNo":11,"txt":"А провидця поставлю Я вам від плоду твоїх стегон; і йому дам Я силу нести слово Моє до сімені твоїх стегон—і не тільки нести слово Моє, каже Господь, але й переконати їх у Моєму слові, яке вже буде дане їм."},{"vNo":12,"txt":"Отже, плід твоїх стегон писатиме; і плід стегон Юди писатиме; і написане плодом стегон твоїх, а також написане плодом стегон Юди зростеться одне з одним, і зруйнує хибні вчення, і покладе край розбратові, і встановить мир серед плоду стегон твоїх, і приведе їх в останні дні до пізнання своїх батьків, а також до пізнання Моїх завітів, каже Господь."},{"vNo":13,"txt":"І через слабкість він стане сильним, у той день, коли почнуться діяння Мої серед усього Мого народу, для того, щоб відродити тебе, о доме Ізраїля, каже Господь."},{"vNo":14,"txt":"І так пророкував Йосип, кажучи: Тож знайте, провидця того Господь благословить; а ті, хто прагне знищити його, зазнають поразки; тому що це обіцяння, яке я одержав від Господа, про плід моїх стегон, здійсниться. Знайте, я впевнений у здійсненні цього обіцяння;"},{"vNo":15,"txt":"І назвуть його моїм ім'ям; і буде воно таким самим, як ім'я його батька. І буде він схожий на мене; бо те, що Господь зробить його руками, силою Господа приведе мій народ до спасіння."},{"vNo":16,"txt":"Ось так пророкував Йосип: Я впевнений у цьому так само, як і в обіцянні Мойсея; бо Господь сказав мені: Я збережу твоє сíм'я навіки."},{"vNo":17,"txt":"І сказав Господь: Я поставлю Мойсея; і дам Я йому силу через жезл; і дам Я йому владу написання законів. Однак Я не звільню його язика, щоб міг він багато говорити, бо Я не зроблю його красномовним. Але Я напишу для нього Мій закон, Своїм перстом; і Я дам промовця йому."},{"vNo":18,"txt":"І Господь ще таке сказав мені: Я поставлю провидця для плоду стегон твоїх; і Я дам йому промовця. І Я, знайте, Я настановлю його написати письмена плоду стегон твоїх для плоду стегон твоїх; і промовець родом з стегон твоїх проголосить їх."},{"vNo":19,"txt":"І слова, які він напише, будуть за Моєю мудрістю доцільні для того, щоб поширити їх серед плоду стегон твоїх. І буде це так, немов би плоди стегон твоїх волали до них з праху; бо Я знаю їхню віру."},{"vNo":20,"txt":"І будуть вони волати з праху; так, саме про каяття до своїх братів, справді, після багатьох поколінь, що пройшли після них. І станеться так, що волання їхнє дійде, бо справді, простими будуть слова їхні."},{"vNo":21,"txt":"Через їхню віру слова ці з Моїх вуст дійдуть до їхніх братів, які є плодом стегон твоїх; і слабкі слова ці зроблю Я сильними через віру їхню, і буду пам'ятати Я завіт Мій, який Я склав з твоїми батьками."},{"vNo":22,"txt":"І ось слухай, мій сину Йосипе, в такий спосіб пророкував мій прабатько."},{"vNo":23,"txt":"Отже, саме через цей завіт ти благословен; тому твоє сім'я не буде знищено, тому вони прислухатимуться до слів тієї книги."},{"vNo":24,"txt":"І зросте серед них один могутній, який зробить багато хорошого, як на словах, так і на ділі, будучи знаряддям в руках Бога, з великою вірою, творитиме надзвичайні чудеса, і зробить те, що є великим в очах Бога, що приведе до відродження серед дому Ізраїля, і серед сімені твоїх братів."},{"vNo":25,"txt":"А тепер благословен будь, Йосипе. Дивись, ти ще малий; отже, прислухайся до слів свого брата, Нефія, і це станеться з тобою згідно з словами, які я щойно промовив. Пам'ятай передсмертні слова свого батька. Амінь."}]}