{"heading":"Навернені Іновірці будуть причислені до завітного народу—Багато Ламанійців і Юдеїв повірять Слову і стануть приємними—Ізраїль буде відновлений, а злочестиві знищені. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"Друга книга Нефія 30","verses":[{"vNo":"1 ","txt":"А тепер послухайте, браття мої улюблені, я буду говорити з вами; бо я, Нефій, не допущу, аби ви подумали, нібито ви більш праведні, ніж Іновірці будуть. Бо знайте, якщо ви не будете виконувати заповіді Бога, ви всі так само загинете; і через ті слова, які були сказані, ви не повинні думати, що Іновірці будуть повністю знищені."},{"vNo":"2 ","txt":"Бо ось, я кажу вам, що стільки Іновірців, скільки покається, буде завітним народом Господа; і стільки Юдеїв, скільки не покається, буде знехтувано; бо Господь склав завіт тільки з тими, хто кається і вірить в Його Сина, Який є Святим Ізраїля."},{"vNo":"3 ","txt":"А тепер я пророкуватиму дещо про Юдеїв і Іновірців. Бо після того як книга, про яку я говорив, з'явиться, і буде написана для Іновірців, і буде знову запечатана для Господа, буде багато таких, хто повірить словам, які написані; і вони передадуть їх залишкам нашого сімені."},{"vNo":"4 ","txt":"І тоді залишки нашого сімені знатимуть про нас, як ми вийшли з Єрусалима, і що вони є нащадками Юдеїв."},{"vNo":"5 ","txt":"І євангелія Ісуса Христа буде проголошена серед них; отже, вони будуть відновлені для пізнання своїх батьків, а також для пізнання Ісуса Христа, яке було серед їхніх батьків."},{"vNo":"6 ","txt":"І тоді вони втішаться; бо вони знатимуть, що це є благословення їм від руки Бога; і полуда темряви почне спадати з їхніх очей; і не так багато поколінь пройде, доки вони стануть чистим і приємним народом."},{"vNo":"7 ","txt":"І станеться, що Юдеї, які розсіяні, також почнуть вірити в Христа; і вони почнуть збиратися на лиці землі; і ті, хто повірить у Христа, також стануть приємним народом."},{"vNo":"8 ","txt":"І станеться, що Господь Бог почне Свою роботу серед усіх народів, колін, язиків і людей, щоб здійснити відновлення Його народу на землі."},{"vNo":"9 ","txt":"І з праведністю буде Господь Бог судити бідних, і докоряти з справедливістю лагідним землі. І Він покарає землю жезлом Своїх вуст; і подихом Своїх губ Він уб'є злочестивих."},{"vNo":"10 ","txt":"Бо час швидко наближається, коли Господь Бог здійснить великий поділ серед народу, і злочестивих Він знищить; і Він пощадить Свій народ, так, навіть якщо Він буде змушений знищити злочестивих вогнем."},{"vNo":"11 ","txt":"І праведність буде поясом стегон Його, а вірність—поясом стану Його."},{"vNo":"12 ","txt":"І тоді вовк буде мешкати з ягням; і леопард лежатиме з козеням, і теля, і молоде левеня, і відгодоване, разом; і мале дитя водитиме їх."},{"vNo":"13 ","txt":"І корова, і ведмідь будуть пастися; їхні діти лежатимуть разом; і лев буде їсти солому, немов віл."},{"vNo":"14 ","txt":"І немовлятко буде бавитися над норою аспіда, а відлучена від грудей дитина покладе свою руку на кубло гадюки."},{"vNo":"15 ","txt":"Вони не вчинять лихого і не руйнуватимуть на всій Моїй святій горі; бо земля сповниться знанням Господа, як води покривають море."},{"vNo":"16 ","txt":"Отже, справи всіх народів стануть відомими; так, усе стане відомим дітям людським."},{"vNo":"17 ","txt":"Немає нічого таємного, що не буде відкрито; немає жодного діяння темряви, що не буде явлено в світлі; і немає нічого запечатаного на землі, що не буде звільнено."},{"vNo":"18 ","txt":"Отже, все, що відкрито дітям людським, буде відкрито в той день; і Сатана не матиме більше влади над серцями дітей людських на довгий час. І тепер, мої улюблені браття, я закінчую те, що я говорив."}]}