{"heading":"Ангели говорять силою Святого Духа—Люди повинні молитися й отримувати знання від Святого Духа. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"Друга книга Нефія 32","verses":[{"vNo":"1 ","txt":"І ось послухайте, мої улюблені браття, я гадаю, що ви почасти обдумуєте в серцях своїх те, що вам треба робити після того, як ви увійшли цим шляхом. Але, послухайте, чому ви обдумуєте це в серцях своїх"},{"vNo":"2 ","txt":"Хіба ви не пам'ятаєте, як я сказав вам, що після того, як ви отримали Святого Духа, ви зможете розмовляти язиком ангелів? Тож як ви зможете розмовляти язиком ангелів, якщо тільки не через Святого Духа"},{"vNo":"3 ","txt":"Ангели розмовляють силою Святого Духа; отже, вони промовляють слова Христа. Отже, я кажу вам, бенкетуйте словами Христа; бо ось, слова Христа скажуть вам усе, що вам треба робити."},{"vNo":"4 ","txt":"Отже, після того, як я сказав ці слова, якщо ви не зможете зрозуміти їх, то це буде тому, що ви не питаєте і не стукаєте; отже, ви не приведені до світла, але маєте загинути в темноті."},{"vNo":"5 ","txt":"Бо ось, знову я кажу вам, якщо ви ввійдете цим шляхом, і отримаєте Святого Духа, це покаже вам усе, що вам слід робити."},{"vNo":"6 ","txt":"Ось, це є вчення Христа, і не буде більше дано ніякого вчення, аж поки Він не явить Себе вам у плоті. А коли Він явить Себе вам у плоті, те, що Він скаже вам, ви маєте старанно виконувати."},{"vNo":"7 ","txt":"А тепер я, Нефій, вже не можу сказати більше; Дух зупиняє моє виголошення, і я залишаюся сумувати через зневіру, і злочестивість, і неосвіченість, і твердошиїсть людей; бо вони не шукатимуть знання, не розумітимуть велике знання, коли воно буде дане їм у простоті, таке просте, яким тільки може бути слово."},{"vNo":"8 ","txt":"І ось, мої улюблені браття, я відчуваю, що ви все ще обдумуєте в серцях своїх; і це засмучує мене, що я повинен говорити про це. Бо якби ви прислухалися до Духа, Який вчить людину молитися, ви б знали, що повинні молитися; тому що злий дух не вчить людину молитися, а вчить її, що вона не повинна молитися."},{"vNo":"9 ","txt":"Але ось, я кажу вам, що ви повинні молитися завжди, і не слабнути; що ви не повинні робити жодної справи для Господа, щоб наперед не помолитися Батькові в ім'я Христа, щоб Він освятив твої діла для тебе, щоб твої діла були на користь твоїй душі."}]}