{"heading":"Слова Нефія істинні—Вони свідчать про Христа—Ті, хто вірить у Христа, повірять словам Нефія, які будуть як свідчення перед місцем суду.  Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","nextAbbr":"jacob","prevNo":32,"nextNo":1,"chapterTitle":"Друга книга Нефія 33","prevTitle":"Друга книга Нефія 32","nextTitle":"Книга Якова 1","verses":[{"vNo":1,"txt":"І ось я, Нефій, не можу написати про все, чого навчали серед мого народу; не такий я сильний у писанні, як у мовленні; бо коли людина говорить силою Святого Духа, сила Святого Духа доносить це до сердець дітей людських."},{"vNo":2,"txt":"Але знайте, є багато тих, хто так закам'янів серцем проти Духа Святого, що Йому немає місця в них; отже, вони нехтують багато чим з того, що написано і вважають це за ніщо."},{"vNo":3,"txt":"Але я, Нефій, написав те, що я написав, і я вважаю це великою цінністю, і особливо для моїх людей. Бо я молюся постійно за них удень, і мої очі зволожують мою подушку вночі через них; і я волаю до мого Бога з вірою, і я знаю, що Він почує моє волання."},{"vNo":4,"txt":"І я знаю, що Господь Бог освятить мої молитви на користь моїм людям. І слова, які я написав у слабості, наберуть сили для них; бо це переконує їх робити добро; це дає їм знання про їхніх батьків; і розповідає про Ісуса, і переконує їх повірити в Нього, і витерпіти до кінця, що і є життям вічним."},{"vNo":5,"txt":"І це говорить різко проти гріха, згідно з прямотою істини; отже, жодна людина не буде сердитися на слова, які я написав, крім того, хто від духа диявола."},{"vNo":6,"txt":"Я уславляю прямоту; я уславляю істину; я уславляю мого Ісуса, бо Він викупив мою душу від пекла."},{"vNo":7,"txt":"Я маю милосердя до мого народу і велику віру в Христа, що я зустріну багато душ незаплямованих на Його суді."},{"vNo":8,"txt":"Я маю милосердя до Юдея—я кажу Юдея, тому що я маю на увазі тих, від кого я походжу."},{"vNo":9,"txt":"Я також маю милосердя до Іновірців. Але ось, ні на жодного з них я не матиму надію, якщо вони не примиряться з Христом, і не ввійдуть у вузькі ворота, і не пройдуть тісною путтю, яка веде до життя, і не продовжуватимуть іти цією путтю аж до кінця дня випробування."},{"vNo":10,"txt":"І ось, мої улюблені браття, і також Юдеї, і всі ви, кінці землі, прислухайтеся до цих слів і повірте в Христа; і якщо ви не вірите цим словам, повірте в Христа. А якщо ви повірите в Христа, ви повірите в ці слова, бо вони є словами Христа, і Він дав їх мені; і вони вчать усіх людей, що вони мають творити добро."},{"vNo":11,"txt":"Але чи то не є слова Христа, судіть самі—бо Христос покаже вам, з силою і великою славою, що це Його слова, в останній день; і ви, і я будемо стояти лице до лиця перед місцем Його суду; і ви будете знати, що Він заповідав мені написати це, незважаючи на мою слабкість."},{"vNo":12,"txt":"І я молився Батькові в ім'я Христа, щоб багато з нас, якщо не всі, могли бути спасенними в Його царстві в той великий і останній день."},{"vNo":13,"txt":"І ось, мої улюблені браття, всі ті, хто з дому Ізраїля, і всі ви, кінці землі, я звертаюсь до вас як голос того, хто волає з праху: Прощавайте, доки той великий день настане."},{"vNo":14,"txt":"І ті з вас, хто не скуштує від великодушності Бога, і не поважатиме слова Юдеїв, а також мої слова, і слова, які вийдуть з вуст Агнця Божого, знайте, я прощаюся з вами навіки, бо ці слова обвинуватять вас в останній день."},{"vNo":15,"txt":"Бо те, що я запечатую на землі, буде приведено проти вас на місці суду; бо так заповідав мені Господь Бог, і я мушу слухатися. Амінь."}]}