{"heading":"Яків переказує Юдейську історію: Вавилонська неволя і повернення; священнослужіння і розп'яття Святого Ізраїля; допомога, отримана від Іновірців; і відновлення Юдеїв в останні дні, коли вони повірять у Месію. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"Друга книга Нефія 6","verses":[{"vNo":"1 ","txt":"Слова Якова, брата Нефія, якими він промовляв до народу Нефія:"},{"vNo":"2 ","txt":"Слухайте, мої улюблені брати, я, Яків, будучи покликаний Богом, і висвячений за подобою Його святого чина, і будучи освячений моїм братом Нефієм, на якого ви дивитесь як на царя або на захисника, і на кого ви покладаєте свою безпеку, тож ви знаєте, що я казав вам надзвичайно багато."},{"vNo":"3 ","txt":"Проте я знову звертаюся до вас; бо я бажаю благополуччя вашим душам. Так, моя стурбованість за вас велика; і ви самі знаєте, що вона завжди була такою. Тому що я перестерігав вас з усією старанністю; і я навчав вас словам мого батька; і я говорив вам про все, що написано від сотворіння світу."},{"vNo":"4 ","txt":"А тепер слухайте, я буду говорити вам про те, що є і що має бути; отже, я прочитаю вам слова Ісаї. І то є саме ті слова, які мій брат хотів, щоб я вам розповів. І я звертаюся до вас заради вашого блага, щоб ви могли навчатися й уславляти ім'я вашого Бога."},{"vNo":"5 ","txt":"Так ось, слова, які я прочитаю, то є ті слова, які Ісая говорив про весь дім Ізраїля; отже, їх можна застосувати і до вас, тому що ви з дому Ізраїля. І є ще багато чого, що було сказано Ісаєю, що можна застосувати до вас, тому що ви з дому Ізраїля."},{"vNo":"6 ","txt":"А тепер ось ці слова: Так каже Господь Бог: Ось Я підійму Свою руку до Іновірців і піднесу до людей прапор Свій; і принесуть вони синів твоїх на руках своїх, і дочок твоїх принесуть на плечах своїх."},{"vNo":"7 ","txt":"І будуть царі тобі за дбайливих батьків, а їхні цариці—за дбайливих матерів; лицем до землі вони будуть вклонятися тобі, і лизатимуть прах з твоїх ніг; і пізнаєш, що Я є Господь; бо не посоромляться ті, хто на Мене чекає."},{"vNo":"8 ","txt":"А тепер я, Яків, пояснив би дещо стосовно цих слів. Бо знаєте, Господь показав мені, що тих, хто був в Єрусалимі, звідки ми прийшли, було вбито або поневолено."},{"vNo":"9 ","txt":"Проте Господь показав мені, що вони мають повернутися знову. І ще Він показав мені, що Господь Бог, Святий Ізраїля, має явитися їм у плоті; а після того як Він явить Себе, вони бичуватимуть Його і розіпнуть Його згідно з словами ангела, який звертався до мене."},{"vNo":"10 ","txt":"А після того як вони закам'яніють серцями своїми і затвердіють шиями своїми проти Святого Ізраїля, знайте, суд Святого Ізраїля впаде на них. І прийде день, коли їх буде покарано і завдано їм страждань."},{"vNo":"11 ","txt":"Отже, після того як їх будуть виганяти звідусіль, бо так каже ангел, багато з них будуть страждати у плоті, але їм не буде дозволено загинути завдяки молитвам віруючих; вони будуть розкидані, і покарані, і їх будуть ненавидіти; проте Господь буде милосердним до них, так що коли вони прийдуть до пізнання свого Викупителя, вони знову будуть зібрані разом на землі свого успадкування."},{"vNo":"12 ","txt":"І благословенні Іновірці, ті, про кого написав пророк; бо ось, якщо буде так, що вони покаються і не будуть боротися проти Сіону, і не об'єднаються в ту велику і мерзотну церкву, вони будуть спасенні; бо Господь Бог виконає Свої завіти, які Він дав Своїм дітям; і саме з цієї причини пророк написав це."},{"vNo":"13 ","txt":"Отже ті, хто боротиметься проти Сіону і завітного народу Господа, лизатимуть прах з їхніх ніг; а люди Господа не будуть посоромлені. Бо люди Господа—це ті, хто чекає на Нього; бо вони все ще чекають на пришестя Месії."},{"vNo":"14 ","txt":"І ось, згідно з словами пророка, Месія приступить вдруге повертати їх; отже, Він явить Себе їм у владі і великій славі, знищуючи їхніх ворогів, коли прийде той день, що вони повірять у Нього; і жодного, хто вірить у Нього, Він не знищить."},{"vNo":"15 ","txt":"А тих, хто не вірить у Нього, буде знищено, і вогнем, і бурею, і землетрусами, і кровопролиттям, і чумою, і голодом. І вони знатимуть, що Господь є Бог, Святий Ізраїля."},{"vNo":"16 ","txt":"Чи ж від сильного буде віднято здобич, або чи буде звільнено тих, хто потрапив у полон до переможця"},{"vNo":"17 ","txt":"Але Господь каже так: Навіть від сильного будуть відібрані полонені, і врятована буде здобич жахливого; бо Могутній Бог визволить Свій завітний народ. Бо так каже Господь: Я буду боротися проти тих, хто бореться проти тебе—"},{"vNo":"18 ","txt":"І Я нагодую гнобителів твоїх їхньою власною плоттю; і вони повпиваються власною кров'ю, немов молодим вином; і пізнає тоді всяка плоть, що Я, Господь, твій Спаситель і твій Викупитель, Сильний Яковів."}]}