{"heading":"Ісая говорить за Месію—Месія матиме мову освічених—Він підставить Свою спину тим, хто бичуватиме Його—Він не буде переможеним—Порівняйте: Ісая 50. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":6,"nextNo":8,"chapterTitle":"Друга книга Нефія 7","prevTitle":"Друга книга Нефія 6","nextTitle":"Друга книга Нефія 8","verses":[{"vNo":1,"txt":"Ось, бо так каже Господь: Чи Я покинув тебе, або чи Я знехтував тобою назавжди? Бо так каже Господь: Де вашої матері лист розлучний? На кого Я покинув вас, або кому з Моїх позичальників Я продав вас? Так, кому Я продав вас? Бачите, за ваші беззаконня ви продали себе, і за ваші провини вашу матір покинуто."},{"vNo":2,"txt":"Отже, коли Я прийшов, то нікого не було; коли Я кликав, так, нікого не було, щоб відповісти. О доме Ізраїля, чи рука Моя зовсім короткою стала, що вона не може викупити, або чи немає в Мене сили рятувати? Тож Своїм докором Я висушую море, примушую ріки перетворюватися на пустелі, а рибу—гнити через те, що води висохли, і вона вмирає від спраги."},{"vNo":3,"txt":"Я зодягаю небеса чорнотою, і Я роблю волосяницю їхнім покриттям."},{"vNo":4,"txt":"Господь Бог дав Мені мову освічених, щоб Я знав, як вимовити слово тобі в належну пору, о доме Ізраїля. Коли ти змучений, Він пробуджує щоранку. Він пробуджує Моє вухо, щоб чути, як освічені."},{"vNo":5,"txt":"Господь Бог відкрив вухо Мені, і Я не суперечив, і також назад не відступив."},{"vNo":6,"txt":"Я підставив спину Свою тому, хто бичує, а щоки Свої тим, хто вириває волосся. Я не ховав обличчя Свого від ганьби і опльовування."},{"vNo":7,"txt":"Тому що Господь Бог допоможе Мені, отже, Я не буду приниженим. Ось чому зробив Я обличчя Своє, немов кремінь, і Я знаю, що Я не засоромлюся."},{"vNo":8,"txt":"І Господь є поруч, і Він виправдовує Мене. Хто ж буде боротися проти Мене? Станьмо разом. Хто Мій супротивник? Хай до Мене підійде, і Я подолаю його силою Своїх вуст."},{"vNo":9,"txt":"Тому що Господь Бог допомагатиме Мені. І всі ті, хто обвинувачує Мене, ось, усі вони зістаряться, як та одежа, і міль поїсть їх."},{"vNo":10,"txt":"Хто між вами боїться Господа, хто слухається голосу Його слуги, хто йде у темряві і не має світла"},{"vNo":11,"txt":"Тож усі, хто запалює вогонь, хто оточує себе іскрами, йдіть у світлі свого вогню і в іскрах, що ви запалили. Це буде вам від Моєї руки—ви будете в печалі лежати."}]}