{"heading":"Юдеї будуть зібрані в усіх своїх землях обіцяних—Спокутування визволяє людину від Падіння—Тіла мертвих устануть з могили, а їхні духи—з пекла і раю—Їх будуть судити—Спокутування спасає від смерті, пекла, диявола і нескінченної мýки—Праведні мають бути спасенними в царстві Бога—Покарання за гріхи встановлюються—Святий Ізраїля—охоронець воріт. Близько 559–545 рр. до р.х.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":8,"nextNo":10,"chapterTitle":"Друга книга Нефія 9","prevTitle":"Друга книга Нефія 8","nextTitle":"Друга книга Нефія 10","verses":[{"vNo":1,"txt":"Так ось, мої улюблені брати, я прочитав це, щоб ви могли знати про завіти Господа, які Він заповів усьому домові Ізраїля—"},{"vNo":2,"txt":"З якими Він звернувся до Юдеїв устами Своїх святих пророків, а саме від початку й дотепер, від покоління до покоління, аж доки не прийде час, коли вони будуть відновлені в істинну церкву і кошару Бога; коли вони зберуться додому на землю свого успадкування, і облаштуються на всіх своїх землях обіцяних."},{"vNo":3,"txt":"Тож мої улюблені брати, я кажу вам це, щоб ви могли радіти, і підняти ваші голови назавжди завдяки благословенням, якими Господь Бог обдарує ваших дітей."},{"vNo":4,"txt":"Бо я знаю, що ви шукали багато, багато з вас, щоб знати про те, що прийде; отже я знаю, що ви знаєте, що наша плоть повинна змарніти і померти; проте в наших тілах ми побачимо Бога."},{"vNo":5,"txt":"Так, я знаю, що ви знаєте, що в тілі Він явить Себе тим, хто в Єрусалимі, звідки ми прийшли; бо необхідно, щоб це сталося серед них; тому що великому Творцеві належить перестраждати Самому, щоб стати підвладним людині у плоті і вмерти за всіх людей, щоб усі люди могли стати підвладними Йому."},{"vNo":6,"txt":"Бо через те що смерть зійшла на всіх людей, для того, щоб виконати милосердний план великого Творця, повинна бути і сила воскресіння, і воскресіння повинно обов'язково прийти до людини з причини падіння; а падіння прийшло з причини порушення закону; і через те, що людина пала, вони були відсічені від присутності Господа."},{"vNo":7,"txt":"Отже, повинно існувати нескінченне спокутування—без нескінченного спокутування це тління ніколи не зодягнеться у нетління. Отже, перше покарання, яке зійшло на людину, мусило б залишитися на безконечну тривалість. А якби так, то ця плоть повинна була б полягти, щоб гнити і розпадатися, перетворюючись на матір-землю, щоб ніколи більше не встати."},{"vNo":8,"txt":"О мудрість Божа, Його милість і благодать! Бо ось, якщо плоть більше ніколи не встане, наші духи повинні стати підлеглими того ангела, який пав з присутності Вічного Бога, і став дияволом, щоб більше ніколи не піднятися."},{"vNo":9,"txt":"І наші духи певно стали такими, як він, і ми стаємо дияволами, ангелами дияволові, щоб бути ізольованими від присутності нашого Бога, і щоб залишитися з батьком брехні, у нещасті, як і він сам; так, саме з тією істотою, яка обманула наших перших батьків, яка перетворюється на ангела світла і підбиває дітей людських до таємних змов на вбивство і всіляких таємних діянь темряви."},{"vNo":10,"txt":"О яка велика благодать нашого Бога, Який готує шлях для нашого порятунку від влади цієї жахливої потвори; так, тієї потвори, смерті і пекла, яким я називаю смерть тіла, а також смерть духа."},{"vNo":11,"txt":"І через цей шлях визволення нашого Бога, Святого Ізраїля, ця смерть, про яку я сказав, яка є тимчасовою, віддасть своїх мертвих; смерть ця є могила."},{"vNo":12,"txt":"І та смерть, про яку я сказав, що вона є духовною смертю, віддасть своїх мертвих; ця духовна смерть є пеклом; отже, смерть і пекло мусять віддати своїх мертвих, і пекло мусить віддати свої поневолені духи, і могила мусить віддати свої поневолені тіла, і тіла та духи людей будуть відновлені одне для одного; і все це силою воскресіння Святого Ізраїля."},{"vNo":13,"txt":"О який величний план нашого Бога! Бо з іншого боку, рай Бога повинен віддати духи праведних, а могила—віддати тіло праведних; а дух і тіло відновлюються знову, і всі люди стають нетлінними, і безсмертними, і вони є живими душами, маючи досконалі знання, як і ми в плоті, за винятком того, що наші знання будуть досконалими."},{"vNo":14,"txt":"Отже, ми будемо мати досконалі знання всієї нашої провини, і нашої нечистоти, і нашої наготи; а праведні матимуть досконалі знання їхнього задоволення, і їхньої праведності, будучи зодягнені в непорочність, так, саме в мантію праведності."},{"vNo":15,"txt":"І буде так, що коли всі люди перейдуть від цієї першої смерті до життя, оскільки вони стануть безсмертними, вони повинні стати перед судом Святого Ізраїля; а потім приходить правосуддя, і тоді їх повинні судити за святим правосуддям Бога."},{"vNo":16,"txt":"І безсумнівно, як те, що Господь живий, бо Господь Бог сказав це, і це Його вічне слово, яке не може пройти, що ті, праведні, будуть праведними, як і раніше, а ті, брудні, будуть брудні, як і раніше; отже, брудні—то є диявол і його ангели; і вони підуть геть до вічного полум'я, підготовленого для них; і мука їхня як озеро вогню і сірки, полум'я якого здіймається на віки вічні і не має кінця-краю."},{"vNo":17,"txt":"О велич і справедливість нашого Бога! Бо Він виконує всі Свої слова, і вони виходять з Його вуст, і Його закон повинен бути виконаним."},{"vNo":18,"txt":"Але ось, праведні, святі Святого Ізраїля, ті, хто повірив у Святого Ізраїля, ті, хто витерпів хрести світу і не зважав на його ганьбу, ті успадкують царство Боже, яке було підготовлене для них від заснування світу, і буде повною їхня радість назавжди."},{"vNo":19,"txt":"О велич милості нашого Бога, Святого Ізраїля! Бо Він визволив Своїх святих від тієї жахливої потвори диявола, і смерті, і пекла, і того озера вогню і сірки, що є нескінченною мукою."},{"vNo":20,"txt":"О яка велика святість нашого Бога! Бо Він знає все, і немає нічого, чого б Він не знав."},{"vNo":21,"txt":"І Він приходить у світ, щоб спасти всіх людей, якщо вони прислухаються до Його голосу; бо знайте, Він терпить біль усіх людей, так, біль кожної живої істоти, і чоловіків, і жінок, і дітей, які належать до сім'ї Адама."},{"vNo":22,"txt":"А терпить Він усе це, щоб воскресіння могло прийти до всіх людей, щоб усі могли стати перед Ним у день великого суду."},{"vNo":23,"txt":"І Він наказує всім людям, що вони повинні покаятися, і христитися в Його ім'я, маючи повну віру в Святого Ізраїля, інакше вони не можуть бути спасенними в царстві Божому."},{"vNo":24,"txt":"А якщо вони не покаються і не повірять в Його ім'я, і не христяться в Його ім'я, і не витерплять до кінця, вони напевно будуть прокляті; бо Господь Бог, Святий Ізраїля, сказав це."},{"vNo":25,"txt":"Ось чому Він дав закон; а там, де немає закону даного, немає й покарання; а де немає покарання, немає й засудження; а де немає засудження, милості Святого Ізраїля поширюються на них через спокутування; бо вони визволені Його владою."},{"vNo":26,"txt":"Тому що спокутування задовольняє вимоги Його справедливості для всіх, кому не було дано закону, щоб їх визволити від тієї жахливої потвори, смерті і пекла, і диявола, і озера вогню та сірки, яке є нескінченною мукою; і вони будуть відновлені для Того Бога, Який дав їм дихання, Який є Святий Ізраїля."},{"vNo":27,"txt":"Але горе тому, хто має закон, даний йому, а значить має всі заповіді Бога, як ми, і хто переступає їх, і хто марнує дні свого випробування, бо жахливе його становище!"},{"vNo":28,"txt":"О який же підступний план Злого! О пихатість, і кволість, і безглуздість людей! Коли вони освічені, вони думають, що вони мудрі, і не прислухаються до порад Бога, бо вони відкидають їх геть, припускаючи, що вони знають самі, отже, їхня мудрість є безглуздістю, і вона не має користі для них. І вони загинуть."},{"vNo":29,"txt":"Але бути освіченим добре, якщо прислухаєшся до порад Бога."},{"vNo":30,"txt":"Але горе багатим, хто багатий тим, що від світу. Саме тому, що вони багаті, вони ненавидять бідних, і вони утискують покірних, а їхні серця зосереджені на своїх скарбах; отже, їхній скарб то є їхній бог. І знайте, їхній скарб теж загине разом з ними."},{"vNo":31,"txt":"І горе глухим, які не почують; бо вони загинуть."},{"vNo":32,"txt":"Горе сліпим, які не побачать; бо вони теж загинуть."},{"vNo":33,"txt":"Горе тим, хто необрізаний серцем, бо знання їхніх беззаконь вразить їх в останній день."},{"vNo":34,"txt":"Горе брехунам, бо їх буде викинуто в пекло."},{"vNo":35,"txt":"Горе тому вбивці, який навмисно вбиває, бо він помре."},{"vNo":36,"txt":"Горе тим, хто чинить розпусту, бо їх буде викинуто в пекло."},{"vNo":37,"txt":"Так, горе тим, хто поклоняється ідолам, бо диявол усіх дияволів утішається ними."},{"vNo":38,"txt":"І, в цілому, горе тим, хто вмирає у своїх гріхах; бо вони повернуться до Бога, і побачать Його обличчя, і залишаться у своїх гріхах."},{"vNo":39,"txt":"О брати мої улюблені, пам'ятайте, як то жахливо порушувати закон проти того Святого Бога, а також як то жахливо піддаватися спокусам підступного того. Пам'ятайте, що мати плотські помисли—то є смерть, а мати духовні помисли—то є життя вічне."},{"vNo":40,"txt":"О брати мої улюблені, прихиліть вухо до моїх слів. Пам'ятайте велич Святого Ізраїля. Не кажіть, що я сказав тяжкі речі проти вас; бо якщо ви скажете таке, то ви покривите проти істини; бо я промовив словами вашого Творця. Я знаю, що слова істини тяжкі для всього нечистого; але праведні їх не бояться, бо вони люблять істину і не тремтять."},{"vNo":41,"txt":"О тоді, брати мої улюблені, прийдіть до Господа, до Святого. Пам'ятайте, що стежки Його праведні. Ось, ця путь для людини вузька, але вона лежить у вірному напрямі перед нею, і охоронець воріт є Святий Ізраїля; і Він не наймає ніякого слуги для того; і немає ніякої іншої путі крім тієї, що крізь ці ворота; бо Його не можна обманути, бо ім'я Його Господь Бог."},{"vNo":42,"txt":"І хто б не постукав, тому Він відчинить; і мудрі, і освічені, і ті, хто багатий, хто вихваляється своєю освіченістю, і своєю мудрістю, і своїми багатствами—так, саме тих Він зневажає; і якщо вони не знехтують усе те і не визнають себе нерозумними перед Богом, і не спустяться до глибин покірності, Він не відчинить їм."},{"vNo":43,"txt":"А справи мудрих і розсудливих будуть сховані від них назавжди—тобто те щастя, що приготовлене для святих."},{"vNo":44,"txt":"О брати мої улюблені, запам'ятайте мої слова. Бачите, я знімаю свою одежу, і я струшую її перед вами; я молю Бога мого спасіння, щоб Він оглянув мене Своїм всевидячим оком; отже ви будете знати в останній день, коли всіх людей судитимуть за їхні справи, що Бог Ізраїля був свідком того, що я стряхнув ваші беззаконня з своєї душі, і що я стою в блиску перед Ним, і на мені немає вашої крові."},{"vNo":45,"txt":"О брати мої улюблені, відверніться від гріхів своїх; стряхніть кайдани того, хто хоче міцно скувати вас; прийдіть до Того Бога, Який є скелею вашого спасіння."},{"vNo":46,"txt":"Підготуйте ваші душі для того славетного дня, коли правосуддя чинитиметься над праведними, саме дня суду, щоб ви не відступили від жахливого страху; щоб ви не згадували вашу жахливу провину в деталях, і не були змушені вигукнути: Святий, святий суд Твій, о Господи Боже Всемогутній—але я знаю мою провину; я переступив Твій закон, і мої провини зі мною; і диявол оволодів мною, так що я став здобиччю його жахливого страждання."},{"vNo":47,"txt":"Але ось, брати мої, чи необхідно було мені пробуджувати вас до жахливої дійсності цього? Чи мучив би я ваші душі, якби ваші помисли були чистими? Чи був би я прямим з вами згідно з прямотою істини, якби ви були вільними від гріха"},{"vNo":48,"txt":"Тож якби ви були святими, я б розмовляв з вами про святість; але оскільки ви не святі, і дивитесь на мене як на вчителя, то є необхідність у тому, щоб я вчив вас про наслідки гріха."},{"vNo":49,"txt":"Знайте, моя душа відчуває відразу до гріха, а моє серце втішається праведністю; і я буду славити священне ім'я мого Бога."},{"vNo":50,"txt":"Прийдіть, брати мої, кожний спраглий нехай прийде до вод; і той, хто не має грошей, нехай купує і їсть; так, нехай купує вино і молоко без грошей і без ціни."},{"vNo":51,"txt":"Отже, не витрачайте гроші на те, що не має цінності, а труд свій—на те, що не може задовольнити. Прислухайтесь уважно до мене і запам'ятайте слова, які я сказав; і прийдіть до Святого Ізраїля, і бенкетуйте тим, що не згине, і не зіпсується, і нехай ваша душа втішиться у наситі."},{"vNo":52,"txt":"Тож, брати мої улюблені, пам'ятайте слова вашого Бога; моліться Йому постійно вдень, і віддавайте дяку Його святому імені вночі. Нехай радіють серця ваші."},{"vNo":53,"txt":"І дивіться, які величні завіти Господа, і яка велика Його поблажливість до дітей людських; і через Його велич, і Його благодать і милість, Він пообіцяв нам, що наше сíм'я не буде повністю знищене в плоті, але Він збереже їх; і в майбутніх поколіннях вони стануть праведною вітою дому Ізраїля."},{"vNo":54,"txt":"А тепер, брати мої, я б ще говорив з вами; але завтра вранці я проголошу вам решту моїх слів. Амінь."}]}