{"heading":"Երկրում լռություն է տիրում շատ ժամերի ընթացքում – Քրիստոսի ձայնը խոստանում է հավաքել իր ժողովրդին, ինչպես հավն է հավաքում իր ճտերին – Ժողովրդի առավել արդար մասը պահպանվել է: Մոտ 34–35թթ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Նեփի 10","verses":[{"vNo":"1 ","txt":"Եվ այժմ ահա եղավ այնպես, որ երկրի ողջ ժողովուրդը լսեց այս խոսքերը և ականատես եղավ դրան: Եվ այս խոսքերից հետո, շատ ժամերի ընթացքում, լռություն տիրեց."},{"vNo":"2 ","txt":"Քանզի այնքան մեծ էր ժողովրդի ապշանքը, որ նրանք դադարեցրել էին լացն ու հեկեկոցը՝ իրենց ազգակիցների կորստի համար, ովքեր սպանվել էին. ուստի շատ ժամերի ընթացքում լռություն տիրեց ողջ երկրում:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ կրկին մի ձայն եկավ ժողովրդին, և ողջ ժողովուրդը լսեց, և ականատես եղավ դրան՝ ասելով."},{"vNo":"4 ","txt":"Ո՜վ դուք, ժողովուրդ այս մեծ քաղաքների, որ կործանվել են, ովքեր Հակոբի հետնորդներն եք, այո, ովքեր Իսրայելի տնից եք, որքան հաճախ եմ ես հավաքել ձեզ, ինչպես հավն է իր թևերի տակ հավաքում իր ճտերին, և կերակրել ձեզ:"},{"vNo":"5 ","txt":"Եվ բացի այդ, որքա՜ն հաճախ հավաքած կլինեի ես ձեզ, ինչպես հավն է իր թևերի տակ հավաքում իր ճտերին, այո, ո՜վ դուք, Իսրայելի տան ժողովուրդ, որ ընկել եք, այո, ո՜վ դուք, Իսրայելի տան ժողովուրդ, դո՛ւք, որ ապրում եք Երուսաղեմում, ինչպես նաև դո՛ւք, որ ընկել եք. այո, որքա՜ն հաճախ հավաքած կլինեի ես ձեզ, ինչպես հավն է հավաքում իր ճտերին, և դուք չկամեցաք:"},{"vNo":"6 ","txt":"Ո՛վ դուք, Իսրայելի՛ տուն, որին ես խնայել եմ, որքա՜ն հաճախ ես ձեզ կհավաքեմ, ինչպես հավն է իր թևերի տակ հավաքում իր ճտերին, եթե դուք սրտի ողջ նվիրվածությամբ ապաշխարեք և վերադառնաք ինձ մոտ:"},{"vNo":"7 ","txt":"Բայց եթե ոչ, ո՜վ Իսրայելի տուն, ձեր բնակության վայրերը պիտի ամայի դառնան, մինչև ձեր հայրերի հետ արված ուխտի կատարման ժամանակը:"},{"vNo":"8 ","txt":"Եվ այժմ եղավ այնպես, որ ժողովուրդն այս խոսքերը լսելուց հետո, ահա, նրանք կրկին սկսեցին լալ ու հեկեկալ՝ իրենց ազգականների ու ընկերների կորստի պատճառով:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ այսպես անցան երեք օրեր: Եվ դա առավոտյան էր, և խավարը ցրվեց երկրի երեսից, և գետինը դադարեց ցնցվել, ժայռերը դադարեցին ճեղքվել, և ահավոր տնքոցները դադարեցին, և բոլոր աղմկոտ ձայները մարեցին:"},{"vNo":"10 ","txt":"Եվ հողը կրկին իրար կպավ, այնպես որ այն մնաց հաստատուն. և ողբը և լացն ու կոծը մարդկանց, որոնք կենդանի էին մնացել, դադարեցին. և նրանց սուգը փոխվեց ուրախության, և նրանց լացը՝ գովքի ու գոհության առ Տեր Հիսուս Քրիստոսը՝ իրենց Քավիչը:"},{"vNo":"11 ","txt":"Եվ մինչ այժմ սուրբ գրությունները կատարվում էին, որոնք խոսվել են մարգարեների կողմից:"},{"vNo":"12 ","txt":"Եվ դա ժողովրդի առավել արդարակյաց մասն էր, որ փրկվեց, և այդ նրանք էին, որոնք ընդունեցին մարգարեներին և չքարկոծեցին նրանց. և այդ նրանք էին, որ խնայվեցին, ովքեր չթափեցին սրբերի արյունը,"},{"vNo":"13 ","txt":"Եվ նրանք խնայվեցին և չխորտակվեցին ու չթաղվեցին հողում. և նրանք չխեղդվեցին ծովի խորքերում. և նրանք չայրվեցին կրակից, ոչ էլ որևէ բան նրանց վրա ընկավ ու ջարդուփշուր արեց՝ ի մահ. և նրանք չքշվեցին պտուտահողմի մեջ. ոչ էլ նրանք ընկճվեցին ծխի ու խավարի մեգից:"},{"vNo":"14 ","txt":"Եվ արդ, ով որ կարդում է, թող նա հասկանա. նա ով ունի սուրբ գրքերը, թող քննի դրանք, և նայի ու տեսնի թե բոլոր այս մահերն ու ավերածությունները կրակից և ծխից, փոթորիկներից և պտուտահողմերից, և գետնի բացվելը, որ ընդունի նրանց, և բոլոր այս իրադարձություններն արդյոք կատարո՞ւմը չեն շատ սուրբ մարգարեների մարգարեությունների:"},{"vNo":"15 ","txt":"Ահա, ես ասում եմ ձեզ՝ Այո՛, շատերն են վկայել Քրիստոսի գալստյան ժամանակի այս իրադարձությունների վերաբերյալ, և սպանվել, որովհետև նրանք վկայել էին այս բաների վերաբերյալ:"},{"vNo":"16 ","txt":"Այո, մարգարե Զենոսը վկայել է այս բաների մասին, և նաև Զենոքն է խոսել այս բաների վերաբերյալ, որովհետև նրանք վկայեցին, հատկապես, մեր վերաբերյալ, ովքեր իրենց սերնդի մնացորդն ենք:"},{"vNo":"17 ","txt":"Ահա, մեր հայր Հակոբն էլ վկայեց Հովսեփի սերնդի մի մնացորդի վերաբերյալ: Եվ ահա մի՞թե մենք Հովսեփի սերնդի մի մնացորդ չենք: Եվ այս բաները, որոնք վկայում են մեր մասին, մի՞թե դրանք գրված չեն արույրե թիթեղների վրա, որոնք մեր հայր Լեքին դուրս բերեց Երուսաղեմից:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ երեսունևչորսերորդ տարվա վերջին, ահա, ես ցույց կտամ ձեզ, որ Նեփիի ժողովուրդը, որը խնայվել էր, և նաև նրանք, ովքեր կոչվում էին Լամանացիներ, որոնք խնայվել էին, մեծ շնորհներ ունեցան՝ իրենց ցույց տրված, և մեծ օրհնություններ թափվեցին նրանց գլխին, այնպես որ շուտով Քրիստոսի երկինք համբարձվելուց հետո, նա իսկապես հայտնվեց նրանց,"},{"vNo":"19 ","txt":"Ցույց տալով իր մարմինը նրանց, և սովորեցնելով նրանց. և նրա ծառայության մի պատմություն կտրվի հետագայում: Հետևաբար, այս պահին ես ավարտում եմ իմ խոսքը:"}]}