{"heading":"Հայրը վկայում է իր Սիրելի Որդու մասին – Քրիստոսը հայտնվում է և հրապարակում իր քավությունը – Մարդիկ շոշափում են վերքի տեղերը նրա ձեռքերի մեջ, և ոտքերին, և կողին – Նրանք աղաղակում են՝ Ովսա՜ննա – Նա բացատրում է մկրտության եղանակն ու ձևը – Հակառակության ոգին դևից է – Քրիստոսի վարդապետությունն է, որ մարդիկ հավատան, և մկրտվեն, և ստանան Սուրբ Հոգին: Մոտ 34թ. Ք.ծ.հ.:","sectionHeading":"Հիսուս Քրիստոսը ցույց տվեց իրեն Նեփիի ժողովրդին, երբ բազմությունն ի մի էր հավաքվել Լիառատ երկրում, և սովորեցրեց նրանց, և այս կերպ նա իրեն ցույց տվեց նրանց:","prevAbbr":"3-ne","prevNo":10,"nextAbbr":"3-ne","nextNo":12,"chapterTitle":"3 Նեփի 11","verses":[{"vNo":"1 ","txt":"Եվ արդ եղավ այնպես, որ Նեփիի ժողովրդից մի մեծ բազմություն կար ի մի հավաքված տաճարի շուրջբոլորը, որը Լիառատ երկրում էր. և նրանք զարմանում ու հիանում էին միմյանց հետ, և ցույց էին տալիս մեկը մյուսին այն մեծ և զարմանալի փոփոխությունը, որը տեղի էր ունեցել:"},{"vNo":"2 ","txt":"Եվ նրանք նաև խոսում էին այս Հիսուս Քրիստոսի մասին, որի մահվան վերաբերյալ տրվել էր նշանը:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ մինչ նրանք այսպես խոսում էին մեկը մյուսի հետ, նրանք լսեցին մի ձայն, կարծես այն երկնքից էր գալիս. և նրանք աչք ածեցին շուրջբոլորը, քանզի նրանք չհասկացան ձայնը, որ իրենք լսեցին. և այն կոպիտ ձայն չէր, ոչ էլ այն բարձր ձայն էր. այնուամենայնիվ, և չնայած այն մի մեղմ ձայն էր, այն ներթափանցեց նրանց մեջ՝ այնպես, որ լսվեց մինչև նրանց սրտի խորքը, այնպես որ չկար նրանց մարմնի ոչ մի մաս, որին այն չստիպեր դողալ. այո, այն ներթափանցեց մինչև նրանց հոգու խորքը, և բոցավառեց նրանց սրտերը:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ նրանք կրկին լսեցին ձայնը, և նրանք չհասկացան այն:"},{"vNo":"5 ","txt":"Եվ կրկին՝ երրորդ անգամ նրանք լսեցին ձայնը և բացեցին իրենց ականջները՝ լսելու այն. և նրանց աչքերը ձայնին էին ուղղված. և նրանք սևեռուն նայում էին դեպի երկինքը, որտեղից գալիս էր ձայնը:"},{"vNo":"6 ","txt":"Եվ ահա, երրորդ անգամ, նրանք հասկացան ձայնը, որ նրանք լսեցին. և այն ասաց նրանց."},{"vNo":"7 ","txt":"Ահա իմ Սիրելի Որդին, որից ես շատ գոհ եմ, որով ես փառավորեցի իմ անունը, լսե՛ք նրան:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, երբ նրանք հասկացան, նրանք կրկին հառեցին իրենց աչքերը վեր՝ դեպի երկինք. և ահա, նրանք տեսան մի Մարդու՝ երկնքից իջնելիս. և նրա հագին մի ճերմակ պարեգոտ կար. և նա իջավ ու կանգնեց նրանց մեջտեղում. և ողջ բազմության աչքերն ուղղված էին նրա վրա, և նրանք չէին համարձակվում բացել իրենց բերանները, նույնիսկ մեկը մյուսի հետ, և չգիտեին, թե ինչ էր դա նշանակում, քանզի նրանք կարծեցին, թե դա մի հրեշտակ էր, որը հայտնվել էր նրանց:"},{"vNo":"9 ","txt":"Եվ եղավ այնպես, որ նա առաջ մեկնեց իր ձեռքը և խոսեց ժողովրդի հետ՝ ասելով."},{"vNo":"10 ","txt":"Ահա, ես եմ Հիսուս Քրիստոսը, ում մասին մարգարեները վկայել էին, որ պիտի գա աշխարհ:"},{"vNo":"11 ","txt":"Եվ ահա, ես եմ լույսն ու կյանքն աշխարհի. և ես խմեցի այն դառը բաժակից, որը Հայրը տվեց ինձ, և փառավորեցի Հորը՝ վերցնելով ինձ վրա աշխարհի մեղքերը, որով ես ենթարկվեցի Հոր կամքին, բոլոր բաներում, ի սկզբանե:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ երբ Հիսուսը խոսեց այս խոսքերը, ամբողջ բազմությունն ընկավ գետնին. քանզի նրանք հիշեցին, որ իրենց մեջ դա մարգարեացել էին, որ Քրիստոսն իրեն պիտի ցույց տար նրանց՝ իր երկինք համբարձվելուց հետո:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ Տերը խոսեց նրանց հետ՝ ասելով."},{"vNo":"14 ","txt":"Բարձրացեք և առաջ եկեք ինձ մոտ, որ դուք կարողանաք մտցնել ձեր ձեռքն իմ կողը, և նաև, որ դուք կարողանաք շոշափել բևեռների նշաններն իմ ձեռքերի ու իմ ոտքերի վրա, որ դուք կարողանաք իմանալ, որ ե՛ս եմ Իսրայելի Աստվածը, և ամբողջ երկրագնդի Աստվածը, և սպանվել եմ աշխարհի մեղքերի համար:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ բազմությունն առաջ եկավ, և մտցրեց իրենց ձեռքերը նրա կողը, և շոշափեց բևեռների նշանները նրա ձեռքերի ու նրա ոտքերի վրա. և դա նրանք արեցին, առաջ գալով մեկ առ մեկ, մինչև որ նրանք բոլորն առաջ եկան և տեսան իրենց իսկ աչքով, և շոշափեցին իրենց ձեռքերով, և իմացան անկասկած ու վկայեցին, որ այդ նա էր, որի մասին գրվել էր մարգարեների կողմից, որ պիտի գար:"},{"vNo":"16 ","txt":"Եվ երբ նրանք բոլորն առաջ եկան և իրենք ականատես եղան, նրանք միաձայն աղաղակեցին՝ ասելով."},{"vNo":"17 ","txt":"Ովսա՜ննա: Օրհնվա՜ծ լինի Բարձրյալ Աստծո անունը: Եվ նրանք ընկան ցած՝ Հիսուսի ոտքերի մոտ և երկրպագեցին նրան:"},{"vNo":"18 ","txt":"Եվ եղավ այնպես, որ նա դիմեց Նեփիին (քանզի Նեփին բազմության մեջ էր) և նա պատվիրեց նրան, որ նա առաջ գա:"},{"vNo":"19 ","txt":"Եվ Նեփին բարձրացավ ու առաջ եկավ, և խոնարհվեց Տիրոջ առաջ և համբուրեց նրա ոտքերը:"},{"vNo":"20 ","txt":"Եվ Տերը պատվիրեց նրան, որ նա բարձրանա: Եվ նա բարձրացավ և կանգնեց նրա առջև:"},{"vNo":"21 ","txt":"Եվ Տերն ասաց նրան. Ես տալիս եմ քեզ զորություն, որ դու մկրտես այս ժողովրդին, երբ ես կրկին համբարձվեմ երկինք:"},{"vNo":"22 ","txt":"Եվ կրկին Տերը կանչեց ուրիշների և ասաց նրանց նույն ձևով. և նա նրանց մկրտելու զորություն տվեց: Եվ նա ասաց նրանց. Այս կերպ դուք պիտի մկրտեք. և ձեր մեջ ոչ մի վիճաբանություններ չպիտի լինեն:"},{"vNo":"23 ","txt":"Ճշմարիտ եմ ասում ձեզ, որ ով որ ապաշխարի իր մեղքերից, ձեր խոսքերի միջոցով, և փափագի մկրտվել իմ անունով, այս կերպ պիտի դուք մկրտեք նրանց. Ահա դուք պիտի իջնեք և կանգնեք ջրի մեջ, և իմ անունով պիտի դուք մկրտեք նրանց:"},{"vNo":"24 ","txt":"Եվ արդ ահա, սրանք են այն խոսքերը, որոնք դուք պիտի ասեք, կոչելով նրանց անունով՝ ասելով."},{"vNo":"25 ","txt":"Իշխանություն ունենալով Հիսուս Քրիստոսի կողմից տրված, ես մկրտում եմ քեզ անունով Հոր և Որդու և Սուրբ Հոգու: Ամեն:"},{"vNo":"26 ","txt":"Եվ հետո դուք պիտի ընկղմեք նրանց ջրի մեջ, և կրկին դուրս բերեք ջրից:"},{"vNo":"27 ","txt":"Եվ այս ձևով դուք պիտի իմ անունով մկրտեք. քանզի ահա, ճշմարիտ եմ ասում ձեզ, որ Հայրը և Որդին և Սուրբ Հոգին մեկ են. և ես Հոր մեջ եմ, և Հայրը՝ իմ մեջ, և Հայրը և ես մեկ ենք:"},{"vNo":"28 ","txt":"Եվ ինչպես որ ես պատվիրել եմ ձեզ, այդպես պիտի դուք մկրտեք: Եվ ձեր մեջ չպիտի լինեն վիճաբանություններ, ինչպես մինչև այժմ է եղել. ոչ էլ պիտի վիճաբանություններ լինեն ձեր մեջ՝ իմ վարդապետության կետերի վերաբերյալ, ինչպես մինչև այժմ է եղել:"},{"vNo":"29 ","txt":"Քանզի ճշմարիտ, ճշմարիտ եմ ասում ձեզ, նա, որ ունի հակառակության ոգին, ինձանից չէ, այլ դևից է, որը հակառակության հայրն է, և նա դրդում է մարդկանց սրտերը՝ բարկությամբ վիճելու մեկը մյուսի հետ:"},{"vNo":"30 ","txt":"Ահա, սա իմ վարդապետությունը չէ՝ բարկության դրդել մարդկանց սրտերը մեկմեկու դեմ. այլ այս է իմ վարդապետությունը, որ այդպիսի բաները պիտի վերացվեն:"},{"vNo":"31 ","txt":"Ահա, ճշմարիտ, ճշմարիտ եմ ասում ձեզ, ես կհրապարակեմ ձեզ իմ վարդապետությունը:"},{"vNo":"32 ","txt":"Եվ այս է իմ վարդապետությունը, և դա այն վարդապետությունն է, որը Հայրը տվել է ինձ. և ես վկայում եմ Հոր մասին, և Հայրը վկայում է իմ մասին, և Սուրբ Հոգին վկայում է Հոր և իմ մասին. և ես վկայում եմ, որ Հայրը պատվիրում է բոլոր մարդկանց, ամենուր, ապաշխարել և հավատալ ինձ:"},{"vNo":"33 ","txt":"Եվ, ով որ հավատում է ինձ և մկրտվում, նույնը պիտի փրկվի. այդ նրանք են, ովքեր պիտի ժառանգեն Աստծո արքայությունը:"},{"vNo":"34 ","txt":"Եվ ով որ չի հավատում ինձ և չի մկրտվում, նզովված պիտի լինի:"},{"vNo":"35 ","txt":"Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ այս է իմ վարդապետությունը, և ես վկայում եմ դրա մասին Հոր կողմից. և ով որ հավատում է ինձ, հավատում է նաև Հորը. և նրան Հայրը կվկայի իմ մասին, քանզի նա կայցելի նրան կրակով և Սուրբ Հոգով:"},{"vNo":"36 ","txt":"Եվ այսպես, Հայրը կվկայի իմ մասին, և Սուրբ Հոգին կվկայի նրան Հոր և իմ մասին. քանզի Հայրը և ես, և Սուրբ Հոգին, մեկ ենք:"},{"vNo":"37 ","txt":"Եվ կրկին ես ասում եմ ձեզ՝ դուք պետք է ապաշխարեք և դառնաք ինչպես մի փոքր երեխա, և մկրտվեք իմ անունով, այլապես դուք ոչ մի կերպ չեք կարող ստանալ այս բաները:"},{"vNo":"38 ","txt":"Եվ կրկին ես ասում եմ ձեզ՝ դուք պետք է ապաշխարեք, և մկրտվեք իմ անունով, և դառնաք ինչպես մի փոքր երեխա, այլապես չեք կարող ոչ մի կերպ ժառանգել Աստծո արքայությունը:"},{"vNo":"39 ","txt":"Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ այս է իմ վարդապետությունը՝ ով որ կառուցում է սրա վրա, կառուցում է իմ վեմի վրա, և դժոխքի դռները չպիտի հաղթեն նրանց:"},{"vNo":"40 ","txt":"Եվ ով որ կհայտարարի ավել կամ պակաս, քան այս, և հաստատի այն որպես իմ վարդապետություն, նույնը գալիս է չարից. և չի կառուցվում իմ վեմի վրա. այլ նա կառուցում է ավազե հիմքի վրա, և դժոխքի դռները բացված են՝ ընդունելու այդպիսիներին, երբ ջրհեղեղները գան և քամիները ծեծկեն նրանց:"},{"vNo":"41 ","txt":"Հետևաբար, առաջ գնացեք դեպի այս ժողովուրդը և հրապարակեք խոսքերը, որ ես խոսեցի, մինչև աշխարհի ծայրերը:"}]}