{"heading":"Հիսուսը կայցելի Իսրայելի մյուս կորած ոչխարներին – Վերջին օրերին ավետարանը կտարածվի դեպի հեթանոսները և հետո դեպի Իսրայելի տունը – Տիրոջ ժողովուրդը կտեսնի դեմ հանդիման, երբ նա կրկին կբերի Սիոնը: Մոտ 34թ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Նեփի 16","verses":[{"vNo":"1 ","txt":"Եվ ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ ես ունեմ ուրիշ ոչխարներ, որոնք ոչ այս հողից են, ոչ Երուսաղեմի հողից, ոչ էլ այն շրջակա երկրի որևէ մասերից, որտեղ ես եղել եմ՝ ծառայելու համար:"},{"vNo":"2 ","txt":"Քանզի նրանք, որոնց մասին ես խոսում եմ, նրանք են, ովքեր դեռևս չեն լսել իմ ձայնը. ոչ էլ ես երբևէ հայտնվել եմ նրանց:"},{"vNo":"3 ","txt":"Բայց ես պատվիրան եմ ստացել Հորից, որ պետք է գնամ նրանց մոտ, և որ նրանք պիտի լսեն իմ ձայնը, և պիտի համարվեն իմ ոչխարների թվում, որպեսզի լինի մեկ հոտ և մեկ հովիվ. ուստի ես գնում եմ՝ ցույց տալու ինձ նրանց:"},{"vNo":"4 ","txt":"Եվ ես պատվիրում եմ ձեզ, որ դուք գրեք այս ասածները, իմ գնալուց հետո, որ եթե լինի այնպես, որ Երուսաղեմի իմ ժողովուրդը, նրանք, ովքեր տեսել են ինձ և եղել են ինձ հետ իմ ծառայության ընթացքում, չհարցնեն Հորը՝ իմ անունով, որպեսզի Սուրբ Հոգու միջոցով տեղեկություն ստանան ձեր մասին, և նաև մյուս ցեղերի մասին, որոնց մասին նրանք չգիտեն, որպեսզի այս ասածները, որ դուք կգրեք, պահվեն և հայտնի դարձվեն հեթանոսներին, որպեսզի հեթանոսների լրիվության միջոցով, նրանց սերնդի մնացորդը, որն իրենց անհավատության պատճառով ցրված կլինի հեռու՝ աշխարհի երեսին, կարողանա ի մի բերվել, կամ կարողանա իմ՝ իրենց Քավչի մասին մի իմացության բերվել:"},{"vNo":"5 ","txt":"Եվ այդ ժամանակ կհավաքեմ ես նրանց աշխարհի չորս կողմերից. և այդ ժամանակ կկատարեմ ես ուխտը, որը Հայրն արել է Իսրայելի տան ողջ ժողովրդի հետ:"},{"vNo":"6 ","txt":"Եվ օրհնված են հեթանոսներն իմ հանդեպ իրենց հավատքի պատճառով, Սուրբ Հոգու միջոցով, որը վկայում է նրանց իմ և Հոր մասին:"},{"vNo":"7 ","txt":"Ահա, իմ հանդեպ իրենց հավատքի պատճառով, և ձեր անհավատության պատճառով, ո՛վ Իսրայելի տուն, վերջին օրերին ճշմարտությունը կհասնի հեթանոսներին, որպեսզի այս բաների լրիվությունը հայտնի դարձվի նրանց:"},{"vNo":"8 ","txt":"Բայց, վա՜յ հեթանոսների անհավատներին, ասում է Հայրը,– քանզի չնայած նրանք առաջ են եկել այս երկրի վրայով, և ցրել են իմ ժողովրդին, որոնք Իսրայելի տնից են. և իմ ժողովուրդը, ովքեր Իսրայելի տնից են, նրանց միջից դուրս է գցվել և նրանց կողմից ոտնակոխ է արվել."},{"vNo":"9 ","txt":"Եվ հեթանոսների հանդեպ Հոր ողորմությունների, և նաև Հոր դատաստանների պատճառով իմ ժողովրդի վրա, որոնք Իսրայելի տնից են, ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ այս բոլորից հետո, և երբ ես, իմ ժողովրդին, որոնք Իսրայելի տնից են, կզարկեմ և կչարչարեմ և կմեռցնեմ և դուրս կգցեմ նրանց միջից, և նրանց կողմից ատելի կդարձնեմ, և սուլոցի ու ասացվածքի առարկա կդարձնեմ նրանց մեջ,–"},{"vNo":"10 ","txt":"Եվ այսպես է պատվիրում Հայրը, որ ես ասեմ ձեզ. Այն օրը, երբ հեթանոսները մեղանչեն իմ ավետարանի դեմ, և մերժեն իմ ավետարանի լրիվությունը, և բոլոր ազգերից ու ամբողջ աշխարհի բոլոր ժողովուրդներից շատ բարձրամտացած լինեն իրենց սրտերի հպարտությունից, և լցված լինեն բոլոր ձևի ստերով և խաբեություններով, չարություններով և բոլոր ձևի կեղծավորությամբ, սպանություններով և քահանանենգությամբ, պոռնկություններով և գաղտնի պղծություններով. և եթե նրանք անեն բոլոր այդ բաները և մերժեն իմ ավետարանի լրիվությունը, ահա, ասում է Հայրը, ես կվերցնեմ իմ ավետարանի լրիվությունը նրանց միջից:"},{"vNo":"11 ","txt":"Եվ այն ժամանակ ես կհիշեմ իմ ուխտը, որը ես արել եմ իմ ժողովրդի հետ, ո՛վ Իսրայելի տուն, և կբերեմ իմ ավետարանը նրանց:"},{"vNo":"12 ","txt":"Եվ ես ցույց կտամ քեզ, ո՛վ Իսրայելի տուն, որ հեթանոսները զորություն չեն ունենա քեզ վրա. այլ ես կհիշեմ իմ ուխտը քեզ հետ, ո՛վ Իսրայելի տուն, և դուք կգաք իմ ավետարանի լրիվության իմացությանը:"},{"vNo":"13 ","txt":"Բայց եթե հեթանոսներն ապաշխարեն և վերադառնան ինձ մոտ, ասում է Հայրը, ահա, նրանք կհամարվեն իմ ժողովրդի թվում, ո՛վ Իսրայելի տուն:"},{"vNo":"14 ","txt":"Եվ ես թույլ չեմ տա իմ ժողովրդին, ովքեր Իսրայելի տնից են, որ անցնեն նրանց միջով, և ոտնակոխ անեն նրանց, ասում է Հայրը:"},{"vNo":"15 ","txt":"Բայց եթե նրանք չդառնան ինձ մոտ, և ականջ չանեն իմ ձայնին, ես թույլ կտամ նրանց, այո, ես թույլ կտամ իմ ժողովրդին, ո՛վ Իսրայելի տուն, որ նրանք անցնեն նրանց միջով և ոտնակոխ անեն նրանց, և նրանք կլինեն աղի պես, որը կորցրել է իր համը, որն այսուհետև ոչ մի բանի պետք չէ, բացի դուրս գցվելու և կոխկրտվելու իմ ժողովրդի ոտքերի տակ, ո՛վ Իսրայելի տուն:"},{"vNo":"16 ","txt":"Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, այսպես է Հայրը պատվիրել ինձ, որ ես տամ այս ժողովրդին այս հողը՝ իրենց ժառանգության համար:"},{"vNo":"17 ","txt":"Եվ այն ժամանակ մարգարե Եսայիայի խոսքերը կկատարվեն, որոնք ասում են."},{"vNo":"18 ","txt":"Քո պահապանները պիտի բարձրացնեն ձայնը. միաձայն պիտի նրանք երգեն, քանզի նրանք դեմ հանդիման կտեսնեն, երբ Տերը կրկին կբերի Սիոնը:"},{"vNo":"19 ","txt":"Պոռթկացե՛ք ուրախությամբ, երգե՛ք միասին, դո՛ւք, Երուսաղեմի ամայացած վայրեր. քանզի Տերը մխիթարել է իր ժողովրդին, նա փրկագնել է Երուսաղեմը:"},{"vNo":"20 ","txt":"Տերը բոլոր ազգերի աչքի առաջ մերկացրել է իր սուրբ բազուկը. և աշխարհի բոլոր ծայրերը պիտի տեսնեն Աստծո փրկությունը:"}]}