{"heading":"Տասներկու աշակերտները ծառայում են ժողովրդին և աղոթում են Սուրբ Հոգին ստանալու համար – Աշակերտները մկրտվում են և ստանում Սուրբ Հոգին և հրեշտակների սպասավորումը – Հիսուսն աղոթում է՝ գործածելով խոսքեր, որ չեն կարող գրվել – Նա վկայություն է բերում այդ Նեփիացիների անչափ մեծ հավատքի վերաբերյալ: Մոտ 34թ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":18,"nextAbbr":"3-ne","nextNo":20,"chapterTitle":"3 Նեփի 19","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ երբ Հիսուսը համբարձվեց երկինք, բազմությունը ցրվեց, և ամեն մարդ վերցրեց իր կնոջն ու իր երեխաներին, և վերադարձավ իր սեփական տունը:"},{"vNo":"2 ","txt":"Եվ, ամենուր, ժողովրդի մեջ անմիջապես լուր տարածվեց՝ դեռ մինչև մթնելը, որ բազմությունը տեսել է Հիսուսին, և որ նա ծառայել է նրանց, և որ նա կրկին՝ հաջորդ օրը, ցույց է տալու իրեն բազմությանը:"},{"vNo":"3 ","txt":"Այո, և նույնիսկ ողջ գիշեր, ամենուր լուր տարածվեց Հիսուսի մասին. և նրանք այնքան տարածեցին ժողովրդի մեջ, որ եղան շատերը, այո, մի չափազանց մեծ թիվ, որոնք անչափ տքնեցին ողջ այդ գիշեր, որպեսզի հաջորդ օրը նրանք կարողանային լինել այն տեղում, որտեղ Հիսուսը պետք է իրեն ցույց տար բազմությանը:"},{"vNo":"4 ","txt":"Եվ եղավ այնպես, որ հաջորդ օրը, երբ բազմությունն ի մի էր հավաքվել, ահա, Նեփին և նրա եղբայրը, որին նա բարձրացրել էր մեռելներից, որի անունը Տիմոթեոս էր, և նրա որդին ևս, որի անունը Հովնան էր, և Մաթոնին ևս, և Մաթոնիան՝ նրա եղբայրը, և Կումենը, և Կումենոնին, և Երեմիան, և Սեմնոնը, և Հովնանը, և Սեդեկիան, և Եսայիան, արդ, սրանք էին աշակերտների անունները, որոնց Հիսուսն ընտրել էր, և եղավ այնպես, որ նրանք առաջ գնացին և կանգնեցին բազմության մեջտեղում:"},{"vNo":"5 ","txt":"Եվ ահա, բազմությունն այնքան մեծ էր, որ նրանք կարգադրեցին, որ այն բաժանվեր տասներկու խմբերի:"},{"vNo":"6 ","txt":"Եվ տասներկուսը սովորեցնում էին բազմությանը. և ահա, նրանք կարգադրեցին, որ բազմությունը ծնկի իջնի՝ երկրի երեսին, և աղոթի Հորը՝ Հիսուսի անունով:"},{"vNo":"7 ","txt":"Եվ աշակերտները նույնպես աղոթում էին Հորը՝ Հիսուսի անունով: Եվ եղավ այնպես, որ նրանք վեր կացան և ծառայեցին ժողովրդին:"},{"vNo":"8 ","txt":"Եվ երբ նրանք սովորեցրեցին այն նույն խոսքերը, որոնք Հիսուսն էր խոսել, ոչինչ չփոխելով այն խոսքերից, որոնք Հիսուսն էր ասել, ահա, նրանք կրկին ծնկի իջան և աղոթեցին Հորը՝ Հիսուսի անունով:"},{"vNo":"9 ","txt":"Եվ նրանք աղոթեցին նրա համար, ինչն իրենք ամենաշատն էին փափագում. և նրանք փափագում էին, որ Սուրբ Հոգին շնորհվեր իրենց:"},{"vNo":"10 ","txt":"Եվ երբ նրանք այսպես աղոթեցին, նրանք վար գնացին դեպի ջրի եզրը, և բազմությունը հետևեց նրանց:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ Նեփին ընկղմվեց ջրի մեջ և մկրտվեց:"},{"vNo":"12 ","txt":"Եվ նա վեր բարձրացավ ջրից, և սկսեց մկրտել: Եվ նա մկրտեց բոլոր նրանց, ում Հիսուսն ընտրել էր:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, երբ նրանք բոլորը մկրտվել էին և դուրս եկել ջրից, Սուրբ Հոգին իջավ նրանց վրա, և նրանք լցվեցին Սուրբ Հոգով ու կրակով:"},{"vNo":"14 ","txt":"Եվ ահա, նրանք կարծես շուրջանակի օղակված էին կրակով. և այն իջնում էր երկնքից, և բազմությունն ականատես եղավ դրան, և վկայեց. և հրեշտակներ վար եկան երկնքից և ծառայեցին նրանց:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ մինչ հրեշտակները ծառայում էին աշակերտներին, ահա, Հիսուսը եկավ և կանգնեց մեջտեղում ու ծառայեց նրանց:"},{"vNo":"16 ","txt":"Եվ եղավ այնպես, որ նա խոսեց բազմության հետ և պատվիրեց նրանց, որ նրանք կրկին ծնկի իջնեն գետնի վրա, և որ իր աշակերտները նույնպես ծնկի իջնեն գետնի վրա:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ երբ նրանք բոլորը ծնկի էին իջել գետնի վրա, նա պատվիրեց իր աշակերտներին, որ աղոթեն:"},{"vNo":"18 ","txt":"Եվ ահա, նրանք սկսեցին աղոթել. և նրանք աղոթեցին առ Հիսուսը՝ կոչելով նրան իրենց Տեր և իրենց Աստված:"},{"vNo":"19 ","txt":"Եվ եղավ այնպես, որ Հիսուսը հեռացավ նրանց միջից, և գնաց մի քիչ հեռու նրանցից, և խոնարհվեց գետնին, և ասաց."},{"vNo":"20 ","txt":"Հա՛յր, ես շնորհակալ եմ քեզ, որ դու տվել ես Սուրբ Հոգին նրանց, ում ես ընտրել եմ. և դա առ ինձ նրանց հավատքի շնորհիվ է, որ ես ընտրել եմ նրանց աշխարհից:"},{"vNo":"21 ","txt":"Հա՛յր, ես աղաչում եմ, որ դու Սուրբ Հոգին շնորհես բոլոր նրանց, ովքեր կհավատան նրանց խոսքերին:"},{"vNo":"22 ","txt":"Հա՛յր, դու շնորհել ես նրանց Սուրբ Հոգին, որովհետև նրանք հավատում են ինձ. և դու տեսնում ես, որ նրանք հավատում են ինձ, որովհետև դու լսում ես նրանց, և նրանք աղոթում են ինձ. և նրանք աղոթում են ինձ, որովհետև ես նրանց հետ եմ:"},{"vNo":"23 ","txt":"Եվ այժմ Հա՛յր, ես աղոթում եմ քեզ նրանց համար, և նաև բոլոր նրանց համար, ովքեր կհավատան նրանց խոսքերին, որպեսզի նրանք կարողանան հավատալ ինձ, որպեսզի ես կարողանամ լինել նրանց մեջ, ինչպես դու, Հա՛յր, ինձանում ես, որպեսզի մենք կարողանանք լինել մեկ:"},{"vNo":"24 ","txt":"Եվ եղավ այնպես, որ երբ Հիսուսն այսպես աղոթեց առ Հայրը, նա եկավ աշակերտների մոտ, և ահա, նրանք դեռ շարունակում էին, առանց դադարի, աղոթել նրան. և նրանք չէին ավելացնում շատ խոսքեր, քանզի իրենց տրված էր, թե ինչ պիտի աղոթեն, և նրանք լցված էին փափագով:"},{"vNo":"25 ","txt":"Եվ եղավ այնպես, որ Հիսուսն օրհնեց նրանց, մինչ նրանք աղոթում էին իրեն. և նրա դեմքը ժպտում էր նրանց, և նրա դեմքի լույսը շողում էր նրանց վրա, և ահա նրանք այնպես ճերմակ էին, ինչպես Հիսուսի դեմքը և նաև հանդերձները. և ահա նրանց ճերմակությունը գերազանցում էր ամեն ճերմակություն, այո, հիրավի երկրի վրա ոչինչ չէր կարող լինել այնպես ճերմակ, ինչպես նրանց ճերմակությունն էր:"},{"vNo":"26 ","txt":"Եվ Հիսուսն ասաց նրանց. Շարունակե՛ք աղոթել, չնայած նրանք չէին դադարել աղոթելը:"},{"vNo":"27 ","txt":"Եվ նա կրկին շրջվեց նրանցից, և գնաց մի փոքր հեռու և խոնարհվեց գետնին. և նա կրկին աղոթեց Հորը՝ ասելով."},{"vNo":"28 ","txt":"Հա՛յր, ես շնորհակալ եմ քեզ, որ դու սրբագործել ես նրանց, որոնց ես ընտրել եմ՝ իրենց հավատքի պատճառով, և ես աղոթում եմ նրանց համար, և նաև նրանց համար, ովքեր կհավատան նրանց խոսքերին, որպեսզի նրանք կարողանան սրբագործվել ինձանով, նրանց խոսքերի հանդեպ հավատքի միջոցով, ճիշտ ինչպես նրանք են սրբագործված ինձանով:"},{"vNo":"29 ","txt":"Հա՛յր, ես չեմ աղոթում աշխարհի համար, այլ նրանց համար, ում դու տվել ես ինձ աշխարհից՝ իրենց հավատքի պատճառով, որպեսզի նրանք կարողանան սրբագործվել ինձանով, որպեսզի ես կարողանամ լինել նրանցում, ինչպես դու, Հայր, ինձանում ես, որպեսզի մենք մեկ լինենք, որ ես կարողանամ փառավորվել նրանցով:"},{"vNo":"30 ","txt":"Եվ երբ Հիսուսն ասաց այս խոսքերը, նա կրկին եկավ իր աշակերտների մոտ. և ահա նրանք աղոթում էին սևեռուն, առանց դադարելու, առ նա. և նա ժպտաց նրանց կրկին. և ահա նրանք ճերմակ էին, ճիշտ ինչպես Հիսուսը:"},{"vNo":"31 ","txt":"Եվ եղավ այնպես, որ նա կրկին գնաց մի փոքր հեռու և աղոթեց Հորը."},{"vNo":"32 ","txt":"Եվ լեզուն չի կարող խոսել բառերը, որ նա աղոթեց, ոչ էլ կարող են գրվել մարդու կողմից բառերը, որոնք նա աղոթեց:"},{"vNo":"33 ","txt":"Եվ բազմությունը լսեց և վկայեց. և նրանց սրտերը բաց էին, և նրանք իրենց սրտերում հասկացան այն խոսքերը, որոնք նա աղոթեց:"},{"vNo":"34 ","txt":"Այնուամենայնիվ, այնքան մեծ և սքանչելի էին խոսքերը, որոնք նա աղոթեց, որ դրանք չեն կարող գրվել, ոչ էլ կարող են արտաբերվել մարդու կողմից:"},{"vNo":"35 ","txt":"Եվ եղավ այնպես, որ երբ Հիսուսն ավարտեց աղոթելը, նա կրկին եկավ իր աշակերտների մոտ, և ասաց նրանց. Այսպիսի մեծ հավատք ես երբեք չեմ տեսել բոլոր հրեաների մեջ. դրա համար ես չկարողացա ցույց տալ նրանց այսպիսի մեծ հրաշքներ՝ իրենց անհավատության պատճառով:"},{"vNo":"36 ","txt":"Ճշմարիտ եմ ասում ձեզ, չկա նրանցից ոչ մեկը, որ տեսած լինի այսպիսի մեծ բաներ, ինչպիսիք դուք տեսաք. ոչ էլ լսել են նրանք այնպիսի մեծ բաներ, ինչպիսիք դուք լսեցիք:"}]}