{"heading":"Ամբարշտությունն ու պղծություններն աճում են ժողովրդի մեջ – Նեփիացիներն ու Լամանացիները միանում են՝ պաշտպանվելու Գադիանթոնի ավազակների դեմ – Դարձի եկած Լամանացիները դառնում են սպիտակամաշկ և կոչվում են Նեփիացիներ: Մոտ 5–16թթ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Նեփի 2","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ այսպես անցավ իննսունևհինգերորդ տարին նույնպես, և մարդիկ սկսեցին մոռանալ այն նշաններն ու հրաշքները, որոնք նրանք լսել էին, և սկսեցին ավելի ու ավելի քիչ ապշել երկնքից նշանի կամ հրաշքի վրա, այնպես որ նրանք սկսեցին լինել կարծր՝ իրենց սրտերում, և կույր՝ իրենց մտքերում, և սկսեցին չհավատալ այն ամենին, ինչ լսել էին ու տեսել,"},{"vNo":"2 ","txt":"Պատկերացնելով ինչ-որ ունայն բան իրենց սրտերում, որ դա մարդկանց կողմից և դևի զորությամբ էր գործվել՝ մոլորեցնելու ու խաբելու մարդկանց սրտերը. և այսպես Սատանան կրկին տիրացավ մարդկանց սրտերին՝ այնպես, որ նա կուրացրեց նրանց աչքերը և մոլորեցրեց նրանց՝ հավատալու, որ Քրիստոսի վարդապետությունը մի հիմար և ունայն բան է:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ ժողովուրդը սկսեց ուժեղանալ ամբարշտության և պղծությունների մեջ. և նրանք չէին հավատում, որ պիտի տրվեն որևէ ուրիշ նշաններ ու հրաշքներ. և Սատանան շրջում էր այս ու այնտեղ՝ մոլորեցնելով մարդկանց սրտերը, գայթակղելով նրանց, և ստիպելով նրանց, որ անեին մեծ ամբարշտություն երկրում:"},{"vNo":"4 ","txt":"Եվ այսպես անցավ իննսունևվեցերորդ տարին, և նաև իննսունևյոթերորդ տարին, և նաև իննսունևութերորդ տարին, և նաև իննսունևիններորդ տարին."},{"vNo":"5 ","txt":"Եվ նաև, հարյուր տարի էր անցել Մոսիայի օրերից սկսած, որը թագավոր էր Նեփիացի ժողովրդի վրա:"},{"vNo":"6 ","txt":"Եվ վեց հարյուր և ինը տարիներ էին անցել այն ժամանակից ի վեր, երբ Լեքին թողեց Երուսաղեմը:"},{"vNo":"7 ","txt":"Եվ ինը տարիներ էին անցել այն ժամանակից, երբ նշանը տրվեց, որը խոսվել էր մարգարեների կողմից, որ Քրիստոսը պիտի գար աշխարհ:"},{"vNo":"8 ","txt":"Արդ, Նեփիացիները սկսեցին հաշվել իրենց ժամանակն այս ժամանակաշրջանից, երբ նշանը տրվեց, կամ Քրիստոսի գալստից. հետևաբար, ինը տարի էր անցել:"},{"vNo":"9 ","txt":"Եվ Նեփին, որը Նեփիի հայրն էր, որը հիշատակարանների համար պատասխանատվություն էր կրում, չվերադարձավ Զարահեմլայի երկիրը, և ամբողջ երկրում ոչ մի տեղ նրան չկարողացան գտնել:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ ժողովուրդը դեռ մնում էր ամբարշտության մեջ, չնայած շատ քարոզելուն և մարգարեանալուն, որն ուղարկվում էր նրանց մեջ. և այսպես անցավ տասներորդ տարին ևս. և տասնմեկերորդ տարին ևս անցավ անօրինության մեջ:"},{"vNo":"11 ","txt":"Եվ եղավ այնպես, որ տասներեքերորդ տարում պատերազմներ ու հակառակություններ սկսեցին ամբողջ երկրով մեկ. քանզի Գադիանթոնի ավազակները դարձել էին այնքան բազմաթիվ, և կոտորել էին այնքան շատ մարդկանց, և ամայացրել էին այնքան շատ քաղաքներ, և սփռել էին այնքան շատ մահ ու կոտորած երկրով մեկ, որ անհրաժեշտ դարձավ, որ բոլոր ժողովուրդը՝ և՛ Նեփիացիները, և՛ Լամանացիները, զենք վերցնեին նրանց դեմ:"},{"vNo":"12 ","txt":"Հետևաբար, բոլոր Լամանացիները, ովքեր դարձի էին եկել դեպի Տերը, միացան իրենց եղբայրներին՝ Նեփիացիներին, և ստիպված էին իրենց կյանքի և իրենց կանանց ու իրենց երեխաների ապահովության համար զենք վերցնել այդ Գադիանթոնի ավազակների դեմ, այո, և նաև պաշտպանել իրենց իրավունքները, և իրենց եկեղեցու ու իրենց պաշտամունքի արտոնությունները, և իրենց ազատությունն ու իրենց անկախությունը:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ մինչև այս տասներեքերորդ տարվա անցնելը, Նեփիացիներին լիակատար կործանում էր սպառնում այս պատերազմի պատճառով, որը չափազանց սաստկացել էր:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ այն Լամանացիները, ովքեր միացել էին Նեփիացիներին, համարվում էին Նեփիացիների թվում."},{"vNo":"15 ","txt":"Եվ նրանց անեծքը վերցվել էր իրենց վրայից, և նրանց մաշկը դարձել էր Նեփիացիների պես սպիտակ."},{"vNo":"16 ","txt":"Եվ նրանց երիտասարդները և նրանց աղջիկները դարձել էին շատ գեղեցիկ, և նրանք համարվում էին Նեփիացիների թվում, և կոչվում էին Նեփիացիներ: Եվ այսպես ավարտվեց տասներեքերորդ տարին:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ տասնչորսերորդ տարվա սկզբին, ավազակների ու Նեփիի ժողովրդի միջև պատերազմը շարունակվեց և չափազանց սաստկացավ. այնուամենայնիվ, Նեփիի ժողովուրդը որոշ առավելության հասավ ավազակների հանդեպ, այնպես որ նրանք քշեցին նրանց ետ՝ իրենց հողերից դուրս, դեպի սարերն ու իրենց թաքստոցները:"},{"vNo":"18 ","txt":"Եվ այսպես ավարտվեց տասնչորսերորդ տարին: Եվ տասնհինգերորդ տարում նրանք առաջ եկան Նեփիի ժողովրդի դեմ. և Նեփիի ժողովրդի ամբարշտության և նրանց բազմաթիվ հակառակությունների ու երկպառակությունների պատճառով, Գադիանթոնի ավազակները մեծ առավելությունների հասան նրանց հանդեպ:"},{"vNo":"19 ","txt":"Եվ այսպես ավարտվեց տասնհինգերորդ տարին, և այսպես, ժողովուրդը շատ չարչարանքների մեջ էր. և կործանման սուրը կախված էր նրանց վրա, այնպես որ նրանք մոտ էին դրանից ջախջախվելուն, և դա՝ իրենց անօրինության պատճառով:"}]}