{"heading":"Հիսուսը հրաշքով հաց ու գինի է մատակարարում և կրկին ժողովրդին սպասավորում հաղորդությունը – Հակոբի մնացորդը կգա Տիրոջ՝ իրենց Աստծո իմացությանը և կժառանգի Ամերիկյան աշխարհամասը – Հիսուսը Մովսեսի պես մարգարե է, և Նեփիացիները մարգարեների զավակներ են – Տիրոջ ժողովրդի մնացածը կհավաքվի Երուսաղեմում: Մոտ 34թ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Նեփի 20","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ նա պատվիրեց բազմությանը և նաև իր աշակերտներին, որ նրանք դադարեն աղոթելը: Եվ նա պատվիրեց նրանց, որ չդադարեն աղոթել իրենց սրտերում:"},{"vNo":"2 ","txt":"Եվ նա պատվիրեց նրանց, որ նրանք բարձրանան ու ոտքի կանգնեն: Եվ նրանք բարձրացան ու ոտքի կանգնեցին:"},{"vNo":"3 ","txt":"Եվ եղավ այնպես, որ նա կրկին կտրեց հացը և օրհնեց այն, և տվեց աշակերտներին, որ ուտեն:"},{"vNo":"4 ","txt":"Եվ երբ նրանք կերան, նա պատվիրեց նրանց, որ կտրեն հացը և տան բազմությանը:"},{"vNo":"5 ","txt":"Եվ երբ նրանք տվեցին բազմությանը, նա տվեց նրանց նաև գինի, որ խմեն, և պատվիրեց նրանց, որ նրանք տան բազմությանը:"},{"vNo":"6 ","txt":"Արդ, ո՛չ հաց, ո՛չ էլ գինի կար բերված աշակերտների կողմից, ոչ էլ բազմության կողմից."},{"vNo":"7 ","txt":"Բայց նա իրոք նրանց հաց տվեց, որ ուտեն, և նաև գինի, որ խմեն:"},{"vNo":"8 ","txt":"Եվ նա ասաց նրանց. Նա, ով ուտում է այս հացը, ուտում է իմ մարմնից՝ իր հոգու համար. և նա, ով խմում է այս գինուց, խմում է իմ արյունից՝ իր հոգու համար. և նրա հոգին երբեք չպիտի քաղցի, ոչ էլ ծարավի, այլ պիտի հագենա:"},{"vNo":"9 ","txt":"Արդ, երբ բազմությունը՝ բոլորը, կերան և խմեցին, ահա, նրանք լցվեցին Հոգով. և նրանք բացականչեցին միաձայն, և փառք տվեցին Հիսուսին, որին նրանք և՛ տեսան, և՛ լսեցին:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ երբ նրանք բոլորը փառք տվեցին Հիսուսին, նա ասաց նրանց. Ահա, այժմ ես ավարտում եմ պատվիրանը, որը Հայրը պատվիրել է ինձ՝ այս ժողովրդի վերաբերյալ, որոնք Իսրայելի տան մի մնացորդ են:"},{"vNo":"11 ","txt":"Դուք հիշում եք, որ ես խոսեցի ձեզ հետ և ասացի, որ երբ Եսայիայի խոսքերը կատարվեն, ահա դրանք գրված են, դուք ունեք դրանք ձեր առջև, ուստի քննեք դրանք,"},{"vNo":"12 ","txt":"Եվ ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ երբ դրանք կատարվեն, ա՛յդ ժամանակ է իրականացումն ուխտի, որը Հայրն արել էր իր ժողովրդի հետ, ո՛վ Իսրայելի տուն:"},{"vNo":"13 ","txt":"Եվ այն ժամանակ մնացածները, որոնք ցրված կլինեն ամենուրեք աշխարհի երեսին, պիտի հավաքվեն արևելքից ու արևմուտքից, և հարավից ու հյուսիսից. և նրանք կբերվեն Տիրոջ՝ իրենց Աստծո իմացությանը, որը փրկագնել է նրանց:"},{"vNo":"14 ","txt":"Եվ Հայրը պատվիրել է ինձ, որ ես տամ ձեզ այս երկիրը՝ ձեր ժառանգության համար:"},{"vNo":"15 ","txt":"Եվ ես ասում եմ ձեզ, որ եթե հեթանոսները չապաշխարեն, այն օրհնությունից հետո, որ նրանք կստանան՝ իմ ժողովրդին ցրելուց հետո,"},{"vNo":"16 ","txt":"Այն ժամանակ, դո՛ւք, որ Հակոբի տան մի մնացորդ եք, առաջ կգնաք նրանց մեջ. և դուք կլինեք նրանց մեջ, ովքեր կլինեն բազմաթիվ. և դուք կլինեք նրանց մեջ, ինչպես առյուծը անտառի գազանների մեջ, և ինչպես կորյունը ոչխարների հոտերի մեջ, որը, եթե անցնում է նրանց միջով, և՛ ոտնատակ է անում, և՛ պատառ-պատառ է անում, և ոչ մեկը չի կարող ազատել:"},{"vNo":"17 ","txt":"Քո ձեռքը պիտի բարձրացած լինի քո հակառակորդների վրա, և բոլոր քո թշնամիները պիտի բնաջնջվեն:"},{"vNo":"18 ","txt":"Եվ ես ի մի կհավաքեմ իմ ժողովրդին, ինչպես մի մարդ ժողովում է որաները կալի մեջ:"},{"vNo":"19 ","txt":"Քանզի ես կդարձնեմ իմ ժողովրդին, որի հետ Հայրը ուխտել է, այո, ես քո եղջյուրը կդարձնեմ երկաթե և քո սմբակները կդարձնեմ արույրե: Եվ դու շատ ժողովուրդների ջարդուփշուր կանես. և ես նրանց վաստակը կնվիրաբերեմ Տիրոջը, և նրանց ստացվածքը՝ ամբողջ աշխարհի Տիրոջը: Եվ ահա, ես եմ նա, ով անում է այդ:"},{"vNo":"20 ","txt":"Եվ կլինի այնպես, ասում է Հայրը, որ իմ արդարադատության սուրը կկախվի նրանց վրա այն օրը. և եթե նրանք չապաշխարեն, այն կընկնի նրանց վրա, ասում է Հայրը, այո, նույնիսկ հեթանոսների բոլոր ազգերի վրա:"},{"vNo":"21 ","txt":"Եվ կլինի այնպես, որ ես կհաստատեմ իմ ժողովրդին, ո՛վ Իսրայելի տուն:"},{"vNo":"22 ","txt":"Եվ ահա, այս ժողովրդին ես կհաստատեմ այս երկրում՝ ի կատարումն ուխտի, որը ես արել եմ քո հոր՝ Հակոբի հետ. և այն պիտի լինի Նոր Երուսաղեմ: Եվ երկնքի զորությունները պիտի լինեն այս ժողովրդի մեջ. այո, հիրավի, ես կլինեմ ձեր մեջ:"},{"vNo":"23 ","txt":"Ահա, ես եմ նա, որի մասին Մովսեսը խոսեց՝ ասելով. Տերը՝ ձեր Աստվածը, ինձ նման մի մարգարե կբարձրացնի ձեզ համար՝ ձեր եղբայրներից. նրան պիտի դուք լսեք բոլոր բաներում, ինչ որ նա կասի ձեզ: Եվ կլինի այնպես, որ ամեն հոգի, որ չի լսի այդ մարգարեին՝ պիտի արտաքսվի մարդկանց միջից:"},{"vNo":"24 ","txt":"Ճշմարիտ եմ ասում ձեզ, այո, և բոլոր մարգարեները, սկսած Սամուելից, և նրանք, որ հաջորդել են այնուհետև, բոլոր նրանք, ովքեր խոսել են, վկայել են իմ մասին:"},{"vNo":"25 ","txt":"Եվ ահա, դուք եք մարգարեների զավակները. և դուք Իսրայելի տնից եք. և դուք այն ուխտից եք, որ Հայրն արել էր ձեր հայրերի հետ՝ ասելով Աբրահամին. Եվ քո սերնդով երկրի բոլոր ցեղերը կօրհնվեն:"},{"vNo":"26 ","txt":"Հայրը նախ ինձ բարձրացնելով ձեզ համար և ուղարկելով՝ օրհնելու ձեզ, հեռու շրջելով ձեզանից ամեն մեկին իր անօրինություններից. և դա՝ որովհետև դուք ուխտի զավակներն եք,"},{"vNo":"27 ","txt":"Եվ նրանից հետո, երբ դուք օրհնվել եք, այն ժամանակ Հայրը կատարում է ուխտը, որը նա արել էր Աբրահամի հետ՝ ասելով. Քո սերնդով երկրի բոլոր ցեղերը կօրհնվեն՝ դուրս թափելով հեթանոսների վրա Սուրբ Հոգին՝ իմ միջոցով, մի օրհնություն՝ հեթանոսների վրա, որը կդարձնի նրանց բոլորից ավելի զորեղ, մինչև իսկ իմ ժողովրդին ցրելը, ո՛վ Իսրայելի տուն:"},{"vNo":"28 ","txt":"Եվ նրանք խարազան պիտի լինեն այս երկրի ժողովրդի համար: Այնուամենայնիվ, երբ նրանք ստացած կլինեն իմ ավետարանի լրիվությունը, այնուհետև, եթե նրանք կարծրացնեն իրենց սրտերն իմ դեմ, ես կվերադարձնեմ նրանց անօրինություններն իրենց իսկ գլխին, ասում է Հայրը:"},{"vNo":"29 ","txt":"Եվ ես կհիշեմ ուխտը, որն արել եմ իմ ժողովրդի հետ. և ես ուխտել եմ նրանց հետ, որ ի մի եմ հավաքելու նրանց, ինձ իսկ հարմար ժամանակ, որ ես կրկին նրանց եմ տալու իրենց հայրերի երկիրը՝ իրենց ժառանգության համար, որը Երուսաղեմի հողն է, որը նրանց խոստացված երկիրն է հավիտյան, ասում է Հայրը:"},{"vNo":"30 ","txt":"Եվ կլինի այնպես, որ ժամանակը կգա, երբ իմ ավետարանի լրիվությունը կքարոզվի նրանց."},{"vNo":"31 ","txt":"Եվ նրանք կհավատան ինձ, որ ես եմ Հիսուս Քրիստոսը՝ Աստծո Որդին, և կաղոթեն Հորը՝ իմ անունով:"},{"vNo":"32 ","txt":"Այն ժամանակ նրանց պահապանները կբարձրացնեն իրենց ձայնը և միաձայն կերգեն. քանզի նրանք կտեսնեն դեմ հանդիման:"},{"vNo":"33 ","txt":"Այն ժամանակ Հայրը նրանց կրկին ի մի կհավաքի և կտա նրանց Երուսաղեմը՝ որպես իրենց ժառանգության հող:"},{"vNo":"34 ","txt":"Այն ժամանակ նրանք կպոռթկան ուրախությամբ. Երգեք միասին, դո՛ւք, Երուսաղեմի ամայացած վայրեր. քանզի Հայրը մխիթարել է իր ժողովրդին, նա փրկագնել է Երուսաղեմը:"},{"vNo":"35 ","txt":"Հայրը բոլոր ազգերի աչքի առաջ մերկացրել է իր սուրբ բազուկը. և աշխարհի բոլոր ծայրերը պիտի տեսնեն Հոր փրկությունը. և Հայրը և ես մեկ ենք:"},{"vNo":"36 ","txt":"Եվ այն ժամանակ կիրականանա այն, ինչը գրված է. Զարթնիր, զարթնիր կրկին, և հագիր զորությունդ, ո՜վ Սիոն. հագիր գեղեցիկ հանդերձներդ, ո՜վ Երուսաղեմ, սո՛ւրբ քաղաք, քանզի այսուհետև այլևս քո մեջ չի մտնի անթլփատը և անմաքուրը:"},{"vNo":"37 ","txt":"Թափ տուր փոշին քեզանից. ելիր, նստիր, ո՜վ Երուսաղեմ. արձակիր պարանոցիդ կապերը, ո՜վ Սիոնի գերի աղջիկ:"},{"vNo":"38 ","txt":"Քանզի այսպես է ասում Տերը. Դուք ոչնչի համար ծախվեցիք, և դուք պիտի փրկագնվեք առանց փողի:"},{"vNo":"39 ","txt":"Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, որ իմ ժողովուրդը պիտի իմանա իմ անունը. այո, այն օրը նրանք պիտի իմանան, որ ես եմ նա, որ խոսում է:"},{"vNo":"40 ","txt":"Եվ այն ժամանակ նրանք պիտի ասեն. Որքա՜ն գեղեցիկ են սարերի վրա ոտքերը նրա, որ բերում է ավետիք նրանց, որ հրատարակում է խաղաղություն. որ բերում է նրանց ավետիք բարիքի, որ հրատարակում է փրկություն. որ ասում է Սիոնին՝ Քո Աստվածն է թագավորում:"},{"vNo":"41 ","txt":"Եվ այն ժամանակ մի աղաղակ կլսվի. Հեռացե՛ք, հեռացե՛ք, դո՛ւրս եկեք այնտեղից, մի դիպչեք նրան, ինչն անմաքուր է. դո՛ւրս գնացեք նրա միջից. եղե՛ք մաքուր, դո՛ւք, որ կրում եք Տիրոջ սպասները:"},{"vNo":"42 ","txt":"Քանզի դուք չպիտի դուրս գնաք հապճեպ, ոչ էլ գնաք փախչելով. քանզի Տերը ձեր առաջից կգնա, և Իսրայելի Աստվածը պիտի լինի ձեր թիկնապահը:"},{"vNo":"43 ","txt":"Ահա, իմ ծառան պիտի վարվի խելամտորեն. նա պիտի բարձրացվի և փառաբանվի, և լինի շատ բարձր:"},{"vNo":"44 ","txt":"Ինչպես որ շատերն ապշեցին քեզ վրա՝ նրա տեսքն այնպես խաթարված էր, ավելի շատ, քան որևէ մարդունը, և նրա կերպարանքը՝ ավելի շատ, քան մարդկանց որդիներինը,"},{"vNo":"45 ","txt":"Այսպես պիտի նա ցողի շատ ազգերի. թագավորները պիտի փակեն իրենց բերանները նրա առջև, քանզի այն, ինչ չէր ասվել իրենց, նրանք պիտի տեսնեն. և այն, ինչ նրանք չէին լսել, նրանք պիտի հասկանան:"},{"vNo":"46 ","txt":"Ճշմարիտ, ճշմարիտ եմ ասում ձեզ, բոլոր այս բաները պիտի անկասկած գան, ճիշտ ինչպես Հայրը պատվիրել է ինձ: Այն ժամանակ այս ուխտը, որը Հայրը ուխտել է իր ժողովրդի հետ, պիտի կատարվի. և այն ժամանակ Երուսաղեմը պիտի կրկին բնակեցվի իմ ժողովրդով, և այն պիտի լինի նրանց ժառանգության հողը:"}]}