{"heading":"Հիսուսը հաստատում է Եսայիայի խոսքերը – Նա պատվիրում է ժողովրդին ուսումնասիրել մարգարեներին – Սամուել Լամանացու խոսքերը, հարության մասին, ավելացվում են նրանց հիշատակարաններում: Մոտ 34թ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Նեփի 23","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ահա, ես ասում եմ ձեզ, որ դուք պարտավոր եք քննել այս բաները: Այո, մի պատվիրան եմ տալիս ձեզ, որ դուք ջանասիրաբար խորաքննեք այս բաները. քանզի մեծ են Եսայիայի խոսքերը:"},{"vNo":"2 ","txt":"Քանզի, անշուշտ, նա խոսել է բոլոր բաների առնչությամբ՝ իմ ժողովրդի վերաբերյալ, որոնք Իսրայելի տնից են. հետևաբար, անպայման պետք է որ նա խոսեր նաև հեթանոսների համար:"},{"vNo":"3 ","txt":"Եվ բոլոր բաները, որ նա խոսել է, եղե՛լ են և կլինեն, հենց այն խոսքերի համաձայն, որոնք նա խոսել է:"},{"vNo":"4 ","txt":"Հետևաբար, ուշք դարձրեք իմ խոսքերին. գրեք այն բաները, որոնք ես ասել եմ ձեզ. և համաձայն Հոր կամքի ու ժամանակի, դրանք կհայտարարվեն հեթանոսներին:"},{"vNo":"5 ","txt":"Եվ ով որ ականջ անի իմ խոսքերին, և ապաշխարի, և մկրտվի, նույնը պիտի փրկվի: Խորաքննեք մարգարեներին, քանզի շատերը կան, որ վկայում են այս բաների մասին:"},{"vNo":"6 ","txt":"Եվ այժմ եղավ այնպես, որ երբ Հիսուսն ասաց այս խոսքերը, նա կրկին ասաց նրանց, հետո, երբ նա մեկնաբանեց նրանց բոլոր սուրբ գրությունները, որոնք նրանք ստացել էին, նա ասաց նրանց. Ահա, այլ սուրբ գրություններ ես կկամենայի, որ դուք գրեք, որոնք դուք չունեք:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նա ասաց Նեփիին. Առա՛ջ բեր հիշատակարանը, որ դու պահել ես:"},{"vNo":"8 ","txt":"Եվ երբ Նեփին առաջ բերեց հիշատակարանները, և դրեց դրանք նրա առջև, նա աչք ածեց դրանք և ասաց."},{"vNo":"9 ","txt":"Ճշմարիտ եմ ասում ձեզ՝ ես պատվիրեցի իմ ծառա Սամուել Լամանացուն, որ նա վկայի այս ժողովրդին, որ այն օրը, երբ Հայրը փառավորի իր անունն ինձանով, որ կլինեն շատ սրբեր, որ կբարձրանան մեռելներից, և կհայտնվեն շատերին, և կծառայեն նրանց: Եվ նա հարցրեց նրանց. Մի՞թե դա այդպես չէր:"},{"vNo":"10 ","txt":"Եվ նրա աշակերտները պատասխանեցին նրան և ասացին. Այո՛, Տեր, Սամուելը մարգարեացավ, համաձայն քո խոսքերի, և դրանք բոլորը կատարվեցին:"},{"vNo":"11 ","txt":"Եվ Հիսուսն ասաց նրանց. Ի՞նչպես է, որ դուք չեք գրել այս բանը, որ շատ սրբեր բարձրացան և հայտնվեցին շատերին և ծառայեցին նրանց:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, որ Նեփին հիշեց, որ այս բանը գրի չէր առնվել:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ Հիսուսը պատվիրեց, որ դա գրվեր. ուստի այն գրվեց, ինչպես որ նա պատվիրեց:"},{"vNo":"14 ","txt":"Եվ այժմ եղավ այնպես, որ երբ Հիսուսը մեկնաբանեց բոլոր սուրբ գրությունները, որ նրանք գրել էին, որպես մեկ ամբողջություն, նա պատվիրեց նրանց, որ նրանք սովորեցնեն այն բաները, որոնք նա մեկնաբանել էր նրանց:"}]}