{"heading":"Տիրոջ սուրհանդակը կպատրաստի ճանապարհը Երկրորդ Գալստի համար – Քրիստոսը կնստի դատաստանի – Իսրայելին պատվիրվում է վճարել տասանորդներ ու ընծաներ – Մի հիշատակի գիրք է պահվում – Համեմատեք Մաղաքիա Գ: Մոտ 34թ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":23,"nextAbbr":"3-ne","nextNo":25,"chapterTitle":"3 Նեփի 24","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, որ նա պատվիրեց նրանց, որ նրանք գրեն այն խոսքերը, որոնք Հայրը տվել էր Մաղաքիային, որն ինքը պիտի ասեր նրանց: Եվ եղավ այնպես, որ հետո, երբ դրանք գրվեցին, նա մեկնաբանեց դրանք: Եվ սրանք են այն խոսքերը, որոնք նա հաղորդեց նրանց՝ ասելով. Այսպես ասաց Հայրը Մաղաքիային. Ահա, ես կուղարկեմ իմ սուրհանդակին, և նա կպատրաստի ճանապարհն իմ առաջ, և Տերը, ում դուք փնտրում եք, հանկարծակի պիտի գա իր տաճարը, այսինքն՝ ուխտի սուրհանդակը, որով դուք հրճվում եք. ահա, նա պիտի գա, ասում է Զորաց Տերը:"},{"vNo":"2 ","txt":"Բայց ո՞վ կարող է դիմանալ նրա գալստյան օրվան, և ո՞վ պիտի կանգնի, երբ նա հայտնվի: Քանզի նա նման է զտիչի կրակին, և նման թափիչի օճառին:"},{"vNo":"3 ","txt":"Եվ նա պիտի նստի, իբրև արծաթ զտող և մաքրող. և նա պիտի սրբի Ղևիի որդիներին և զտի նրանց ոսկու և արծաթի պես, որ նրանք կարողանան ընծա մատուցել Տիրոջը՝ արդարության մեջ:"},{"vNo":"4 ","txt":"Այն ժամանակ Հուդայի և Երուսաղեմի ընծան հաճելի կլինի Տիրոջը, ինչպես հին օրերում, և ինչպես անցած տարիներում:"},{"vNo":"5 ","txt":"Եվ ես կգամ ձեզ մոտ՝ դատաստանի. և ես ժիր վկա կլինեմ հմայողների և շնացողների դեմ, և սուտ երդվողների դեմ, և նրանց դեմ, ովքեր հարստահարում են վարձկանին իր աշխատավարձում, որբևայրիին և հայրազուրկին, և որ մի կողմ են շրջվում օտարականից և չեն վախենում ինձանից, ասում է Զորաց Տերը:"},{"vNo":"6 ","txt":"Քանզի ես եմ Տերը՝ ես չեմ փոխվում. հետևաբար, դո՛ւք, Հակոբի որդիներ, չեք այրվի:"},{"vNo":"7 ","txt":"Նույնիսկ ձեր հայրերի օրերից ի վեր, դուք հեռու եք գնացել իմ արարողություններից, և չեք պահել դրանք: Ետ դարձեք դեպի ինձ, և ես կդառնամ դեպի ձեզ, ասում է Զորաց Տերը: Բայց դուք ասում եք. Ի՞նչ բանում ետ դառնանք:"},{"vNo":"8 ","txt":"Մի՞թե մարդ կկողոպտի Աստծուն: Սակայն դուք կողոպտել եք ինձ: Բայց դուք ասում եք. Ի՞նչ բանում ենք մենք կողոպտել քեզ: Տասանորդներում և ընծաներում:"},{"vNo":"9 ","txt":"Դուք անիծված եք անեծքով, քանզի դուք կողոպտել եք ինձ, նույնիսկ այս ամբողջ ազգը:"},{"vNo":"10 ","txt":"Բերեք ձեր բոլոր տասանորդները շտեմարան, որպեսզի իմ տանն ուտելիք լինի. և դրանով ստուգեք ինձ հիմա, ասում է Զորաց Տերը, թե արդյոք ձեր համար չե՞մ բացի երկնքի պատուհանները, և դուրս չե՞մ թափի ձեզ համար օրհնություն, այնպես որ բավականաչափ տեղ չլինի՝ ընդունելու այն:"},{"vNo":"11 ","txt":"Եվ ես կկշտամբեմ խժռողին՝ ձեզ համար, և նա չպիտի փչացնի ձեր հողի պտուղները. ոչ էլ ձեր որթը ժամանակից շուտ կգցի իր պտուղը դաշտերում, ասում է Զորաց Տերը:"},{"vNo":"12 ","txt":"Եվ բոլոր ազգերը ձեզ պիտի կոչեն օրհնված, քանզի դուք պիտի լինեք մի սքանչելի երկիր, ասում է Զորաց Տերը:"},{"vNo":"13 ","txt":"Ձեր խոսքերը խիստ են եղել իմ դեմ, ասում է Տերը: Սակայն դուք ասում եք. Ի՞նչ ենք մենք խոսել քո դեմ:"},{"vNo":"14 ","txt":"Դուք ասել եք. Զուր է Աստծուն ծառայելը, և ի՞նչ օգուտ, որ մենք պահել ենք նրա արարողությունները, և որ մենք տրտմորեն ենք քայլել Զորաց Տիրոջ առջև:"},{"vNo":"15 ","txt":"Եվ այժմ մենք կոչում ենք հպարտին՝ երջանիկ. այո, նրանք, որ գործում են ամբարշտություն, հաջողակ են. այո, նրանք, որ մինչև անգամ փորձում են Աստծուն, ազատվում են:"},{"vNo":"16 ","txt":"Այն ժամանակ, նրանք, որ երկյուղում էին Տիրոջից, հաճախ խոսեցին մեկը մյուսի հետ, և Տերն ականջ արեց ու լսեց. և հիշատակի գիրք գրվեց նրա առաջ՝ նրանց համար, որ երկյուղում էին Տիրոջից, և որոնք պատկառում էին նրա անունից:"},{"vNo":"17 ","txt":"Եվ նրանք կլինեն իմը, ասում է Զորաց Տերը, այն օրը, երբ ես կհավաքեմ իմ գոհարները. և ես կխնայեմ նրանց, ինչպես մարդ խնայում է իր սեփական որդուն, որը ծառայում է նրան:"},{"vNo":"18 ","txt":"Այն ժամանակ, դուք ետ կդառնաք ու կզանազանեք արդարի և ամբարիշտի միջև, նրա միջև, որ ծառայում է Աստծուն, և նրա, որ չի ծառայում նրան:"}]}