{"heading":"Հիսուսը մեկնաբանում է բոլոր բաները՝ սկզբից մինչև վերջ – Մանուկներն ու երեխաներն արտաբերում են զարմանալի բաներ, որոնք չեն կարող գրվել – Քրիստոսի Եկեղեցում՝ նրանք ունեն բոլոր բաներն ընդհանուր իրենց մեջ: Մոտ 34թ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Նեփի 26","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ երբ Հիսուսն ասաց այս բաները, նա մեկնաբանեց դրանք բազմությանը. և նա մեկնաբանեց նրանց բոլոր բաները՝ թե՛ մեծ և թե՛ փոքր:"},{"vNo":"2 ","txt":"Եվ նա ասաց. Այս սուրբ գրությունները, որ դուք չունեիք, Հայրը պատվիրեց, որ ես տամ ձեզ. քանզի դա նրա իմաստությամբ է, որպեսզի դրանք տրվեն ապագա սերունդներին:"},{"vNo":"3 ","txt":"Եվ նա մեկնաբանեց բոլոր բաները, նույնիսկ սկսած սկզբից, մինչև այն ժամանակը, երբ նա պիտի գա իր փառքով. այո, նույնիսկ բոլոր բաները, որոնք պիտի գան երկրի երեսին, և մինչև իսկ տարրերը պիտի հալվեն կիզող կրակով, և երկիրը պիտի գալարվի մագաղաթի պես, և երկինքներն ու երկիրը պիտի անց կենան."},{"vNo":"4 ","txt":"Եվ նույնիսկ մինչև այն մեծ և վերջին օրը, երբ բոլոր ժողովուրդները, և բոլոր ցեղերը, և բոլոր ազգերն ու լեզուները պիտի կանգնեն Աստծո առաջ՝ դատվելու ըստ իրենց գործերի, լինեն դրանք բարի, թե լինեն դրանք չար,"},{"vNo":"5 ","txt":"Եթե դրանք լինեն բարի՝ դեպի հարությունը հավիտենական կյանքի. և եթե դրանք լինեն չար՝ դեպի հարությունը նզովքի. լինելով զուգահեռ, մեկը՝ մի կողմից, իսկ մյուսը՝ մյուս կողմից, համաձայն այն ողորմության և արդարադատության և սրբության, որը Քրիստոսում է, որը կար նախքան աշխարհը եղավ:"},{"vNo":"6 ","txt":"Եվ այժմ չի կարող գրվել այս գրքում նույնիսկ մեկ հարյուրերորդ մասն այն բաների, որոնք Հիսուսն իրոք սովորեցրեց ժողովրդին."},{"vNo":"7 ","txt":"Բայց ահա Նեփիի թիթեղները մեծ մասամբ պարունակում են այն բաները, որոնք նա սովորեցրեց ժողովրդին:"},{"vNo":"8 ","txt":"Եվ ես գրում եմ այս բաները, որոնք փոքրագույն մասն են այն բաների, որոնք նա սովորեցրեց ժողովրդին. և ես գրել եմ դրանք այն նպատակով, որ դրանք հեթանոսներից կրկին բերվեն այս ժողովրդին, համաձայն այն խոսքերի, որոնք ասաց Հիսուսը:"},{"vNo":"9 ","txt":"Եվ երբ նրանք ստացած կլինեն սա, որն անհրաժեշտ է, որ նրանք ունենան, առաջինը՝ փորձելու նրանց հավատքը, և եթե դա լինի այնպես, որ նրանք հավատան այս բաներին, այն ժամանակ ավելի մեծ բաներ հայտնի կդարձվեն նրանց:"},{"vNo":"10 ","txt":"Եվ եթե լինի այնպես, որ նրանք չհավատան այս բաներին, այն ժամանակ ավելի մեծ բաները ետ կպահվեն նրանցից՝ ի դատապարտումն իրենց:"},{"vNo":"11 ","txt":"Ահա, ես պատրաստվում էի գրել դրանք բոլորը, ինչ փորագրված էր Նեփիի թիթեղների վրա, բայց Տերն արգելեց դա՝ ասելով. Ես կփորձեմ իմ ժողովրդի հավատքը:"},{"vNo":"12 ","txt":"Հետևաբար, ես՝ Մորմոնս, գրում եմ այն բաները, որոնք պատվիրվել է ինձ Տիրոջ կողմից: Եվ այժմ ես՝ Մորմոնս, ավարտում եմ խոսքս, և սկսում եմ գրել այն բաները, որոնք պատվիրվել են ինձ:"},{"vNo":"13 ","txt":"Հետևաբար, ես կկամենայի, որ դուք հասկանաք, որ Տերը, իրոք, երեք օրերի ընթացքում սովորեցրեց ժողովրդին. և դրանից հետո, նա իրեն հաճախ ցույց տվեց նրանց, և հաճախ կտրեց հացը, և օրհնեց այն, և տվեց այն նրանց:"},{"vNo":"14 ","txt":"Եվ եղավ այնպես, որ նա սովորեցրեց և ծառայեց այն բազմության երեխաներին, որոնց մասին խոսվել է, և նա արձակեց նրանց լեզուները, և նրանք ասացին իրենց հայրերին մեծ ու զարմանալի բաներ, նույնիսկ ավելի մեծ, քան նա բացահայտել էր ժողովրդին. և նա արձակեց նրանց լեզուները, այնպես որ նրանք կարողացան խոսել:"},{"vNo":"15 ","txt":"Եվ եղավ այնպես, որ նրա երկինք համբարձվելուց հետո, երբ նա իրեն ցույց էր տվել նրանց երկրորդ անգամ, և գնացել Հոր մոտ, հետո, երբ բժշկել էր բոլոր նրանց հիվանդներին, և նրանց կաղերին, և բացել էր նրանց կույրերի աչքերը, և բացել խուլերի ականջները, և իրոք, արել էր ամեն ձևի բժշկություններ նրանց մեջ, և մեռելներից բարձրացրել մի մարդու, և նրանց ցույց տվել իր զորությունը, և համբարձվել Հոր մոտ,"},{"vNo":"16 ","txt":"Ահա, եղավ այնպես, հաջորդ օրը, որ բազմությունն ի մի հավաքվեց, և նրանք թե՛ տեսան, թե՛ լսեցին այդ երեխաներին. այո՛, նույնիսկ մանկիկները բացեցին իրենց բերաններն ու արտաբերեցին զարմանալի բաներ. և այն բաները, որոնք նրանք արտաբերեցին, արգելվեցին, որ ոչ մի մարդ դրանք չպետք է գրեր:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ աշակերտները, ում Հիսուսն ընտրել էր, սկսեցին այդ ժամանակից ի վեր մկրտել և սովորեցնել բոլոր նրանց, ովքեր եկան նրանց մոտ. և բոլոր նրանք, ովքեր մկրտվեցին Հիսուսի անունով, լցվեցին Սուրբ Հոգով:"},{"vNo":"18 ","txt":"Եվ նրանցից շատերը տեսան ու լսեցին անասելի բաներ, որոնք օրինական չէ, որ գրվեն:"},{"vNo":"19 ","txt":"Եվ նրանք սովորեցնում էին և ծառայում մեկը մյուսին. և նրանց մեջ բոլոր բաներն ընդհանուր էին՝ ամեն մարդ արդար վարվելով մեկը մյուսի հետ:"},{"vNo":"20 ","txt":"Եվ եղավ այնպես, որ նրանք անում էին բոլոր բաները, ճիշտ ինչպես Հիսուսն էր պատվիրել նրանց:"},{"vNo":"21 ","txt":"Եվ նրանք, ովքեր մկրտվեցին Հիսուսի անունով, կոչվեցին Քրիստոսի եկեղեցի:"}]}