{"heading":"Մորմոնի Գրքի առաջ գալը մի նշան է, որ Տերը սկսել է հավաքել Իսրայելը և կատարել իր ուխտերը – Նրանք, ովքեր կմերժեն նրա վերջին օրերի հայտնությունները և պարգևները, կանիծվեն: Մոտ 34–35թթ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Նեփի 29","verses":[{"vNo":"1 ","txt":"Եվ այժմ ահա, ես ասում եմ ձեզ, որ երբ Տերը հարմար տեսնի, իր իմաստությամբ, որ այս ասածները գան դեպի հեթանոսները՝ համաձայն իր խոսքի, այն ժամանակ դուք կարող եք իմանալ, որ այն ուխտը, որը Հայրն արել է Իսրայելի զավակների հետ դեպի իրենց ժառանգության հողերը նրանց վերադարձի կապակցությամբ, արդեն սկսվում է կատարվել:"},{"vNo":"2 ","txt":"Եվ դուք կարող եք իմանալ, որ Տիրոջ խոսքերը, որոնք խոսվել են սուրբ մարգարեների կողմից, պիտի բոլորը կատարվեն. և դուք չպետք է ասեք, որ Տերն ուշացնում է իր գալուստն Իսրայելի զավակների մոտ:"},{"vNo":"3 ","txt":"Եվ դուք չպետք է ձեր սրտերում պատկերացնեք, որ այն խոսքերը, որոնք գրվել են, զուր են, քանզի ահա, Տերը հիշելու է իր ուխտը, որը նա արել է Իսրայելի տան իր ժողովրդին:"},{"vNo":"4 ","txt":"Եվ երբ դուք տեսնեք այս ասածներն ի հայտ գալիս՝ ձեր մեջ, այն ժամանակ, դուք այլևս չպետք է արհամարհեք Տիրոջ արածները, քանզի նրա արդարադատության սուրը նրա աջ ձեռքում է. և ահա, այդ օրը, եթե դուք արհամարհանքով մերժեք նրա արածները, նա շուտով կիջեցնի այն ձեզ վրա:"},{"vNo":"5 ","txt":"Վա՜յ նրան, որ արհամարհանքով մերժում է Տիրոջ արածները. այո, վա՜յ նրան, որ կուրանա Քրիստոսին և նրա գործերը:"},{"vNo":"6 ","txt":"Այո, վա՜յ նրան, որ կուրանա Տիրոջ հայտնությունները, և կասի՝ Տերն այլևս չի գործում հայտնությամբ, կամ մարգարեությամբ, կամ պարգևներով, կամ լեզուներով, կամ բժշկություններով, կամ Սուրբ Հոգու զորությամբ:"},{"vNo":"7 ","txt":"Այո, և վա՜յ նրան, որ շահ ստանալու համար կասի այն օրը, որ Հիսուս Քրիստոսի կողմից գործված ոչ մի հրաշք չի կարող լինել. քանզի նա, որ ասում է այս, կդառնա կորստի որդու պես, որի համար չկար ողորմություն՝ Քրիստոսի խոսքի համաձայն:"},{"vNo":"8 ","txt":"Այո, և դուք չպետք է այլևս սուլեք կամ արհամարհանքով մերժեք, կամ ծաղր սարքեք հրեաներին, կամ Իսրայելի տան որևէ մնացորդին. քանզի ահա, Տերը հիշում է իր ուխտը նրանց հետ, և նա կանի նրանց համար՝ համաձայն նրա, ինչպես որ նա երդվել է:"},{"vNo":"9 ","txt":"Հետևաբար, դուք չպետք է կարծեք, թե դուք կարող եք շրջել Տիրոջ աջ ձեռքը դեպի ձախ, որ նա չկարողանա դատաստան գործի դնել՝ ի կատարումն ուխտի, որը նա արել է Իսրայելի տան հետ:"}]}