{"heading":"Գեդդիանին՝ Գադիանթոնի առաջնորդը, պահանջում է, որ Լաքոնիուսը և Նեփիացիները հանձնեն իրենց հողերն ու անձնատուր լինեն – Լաքոնիուսը Գեդգեդոնիին նշանակում է բանակի գլխավոր զորապետ – Նեփիացիները հավաքվում են Զարահեմլայում ու Լիառատում՝ պաշտպանվելու համար: Մոտ 16–18թթ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Նեփի 3","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ Քրիստոսի գալստից սկսած տասնվեցերորդ տարում, Լաքոնիուսը՝ երկրի կառավարիչը, նամակ ստացավ այս ավազակախմբի ղեկավարից ու առաջնորդից. և սրանք են այն խոսքերը, որոնք գրված էին՝ ասելով."},{"vNo":"2 ","txt":"Լաքոնիուս, երկրի ազնվագո՛ւյն և գլխավո՛ր կառավարիչ, ահա, ես գրում եմ այս նամակը քեզ, և հիրավի, տալիս եմ քեզ անսահման մեծ գովեստ՝ քո վճռականության համար, և նաև քո ժողովրդի վճռականության՝ պաշտպանելու այն, ինչ դուք կարծում եք ձեր իրավունքն է ու անկախությունը. այո, դուք լավ եք դիմանում, կարծես թե աջակցվում եք մի ինչ-որ աստծո ձեռքով՝ ձեր ազատության, և ձեր սեփականության, և ձեր երկրի պաշտպանության մեջ, կամ նրա, ինչ դուք այդպես եք կոչում:"},{"vNo":"3 ","txt":"Եվ ես ափսոսում եմ, ազնվագո՛ւյն Լաքոնիուս, որ դուք այդքան անմիտ և սնապարծ պիտի լինեք, որ կարծեք թե կարող եք կանգնել այսքան շատ քաջարի մարդկանց դեմ, որոնք իմ հրամանատարության ներքո են, որոնք այժմ՝ այս պահին կանգնած են իրենց զենքերով և մեծ անհամբերությամբ սպասում են այս խոսքին. Գնացե՛ք վար՝ Նեփիացիների վրա, և կործանե՛ք նրանց:"},{"vNo":"4 ","txt":"Եվ ես՝ իմանալով նրանց անպարտ ոգին, ստուգած լինելով նրանց ճակատամարտի դաշտում, և իմանալով նրանց հավիտենական ատելության մասին ձեր հանդեպ, այն բազում անիրավությունների պատճառով, որոնք դուք արել եք նրանց, ուստի, եթե նրանք վար գան ձեր դեմ, նրանք կայցելեն ձեզ լիակատար կործանումով:"},{"vNo":"5 ","txt":"Հետևաբար, ես գրում եմ այս նամակը՝ կնքելով այն իմ սեփական ձեռքով, մտահոգվելով ձեր բարօրության համար, ձեր վճռականության պատճառով նրանում, ինչ դուք հավատում եք, որ ճիշտ է, և ճակատամարտի դաշտում ձեր ազնիվ ոգու:"},{"vNo":"6 ","txt":"Հետևաբար, ես գրում եմ ձեզ՝ փափագելով, որ դուք հանձնեք իմ այս մարդկանց ձեր քաղաքները, ձեր հողերը և ձեր ունեցվածքը, փոխանակ նրանք այցելեն ձեզ սրով, և որ կործանում գա ձեզ վրա:"},{"vNo":"7 ","txt":"Կամ, այլ խոսքով, անձնատուր եղեք մեզ, և միացեք մեզ ու ծանոթացեք մեր գաղտնի գործերին, և դարձեք մեր եղբայրները, որպեսզի լինեք մեզ նման՝ ոչ թե մեր ստրուկները, այլ մեր եղբայրներն ու փայատերերը մեր բոլոր ստացվածքի:"},{"vNo":"8 ","txt":"Եվ ահա, ես երդվում եմ ձեզ մի երդումով՝ եթե դուք անեք այս, դուք չեք կործանվի. բայց եթե դուք չանեք այս, ես երդվում եմ ձեզ մի երդումով, որ հաջորդ ամիս, ես կհրամայեմ, որ իմ զորքերը գան վար՝ ձեր դեմ, և նրանք ետ չեն պահի իրենց ձեռքն ու չեն խնայի, այլ կսպանեն ձեզ, և կթողնեն՝ սուրն ընկնի ձեզ վրա, նույնիսկ, մինչև որ դուք բնաջինջ լինեք:"},{"vNo":"9 ","txt":"Եվ ահա, ես Գեդդիանին եմ. և ես Գադիանթոնի այս գաղտնի կազմակերպության առաջնորդն եմ. կազմակերպություն, որը, և որի գործերը ես գիտեմ, որ բարի են. և դրանք հնադարյան ժամանակներից են, և դրանք փոխանցվել են մեզ:"},{"vNo":"10 ","txt":"Եվ ես գրում եմ այս նամակը քեզ, Լաքոնիո՛ւս, և ես հուսով եմ, որ դուք կհանձնեք ձեր հողերը և ձեր ունեցվածքն առանց արյուն թափելու, այնպես որ այս իմ մարդիկ կարողանան վերականգնել իրենց իրավունքներն ու կառավարությունը, որոնք պառակտվել են ձեզանից, կառավարության իրենց իրավունքները, ձեր ամբարշտության պատճառով, իրենցից պահելու համար, և եթե դուք չանեք այս, ես վրեժ կլուծեմ՝ նրանց հանդեպ անիրավությունների համար: Ես Գեդդիանին եմ:"},{"vNo":"11 ","txt":"Եվ այժմ եղավ այնպես, երբ Լաքոնիուսը ստացավ այս նամակը, նա խիստ ապշեց Գեդդիանիի հանդգնության համար՝ Նեփիացիների հողերը պահանջելու, և նաև ժողովրդին սպառնալու, և անիրավությունների համար վրեժը լուծելու՝ նրանց, որոնց չէր հասցվել ոչ մի անիրավություն, բացառությամբ, որ իրենք էին իրենց անիրավություն արել՝ հեռանալով այն ամբարիշտ ու պիղծ ավազակների մոտ:"},{"vNo":"12 ","txt":"Արդ, ահա այդ Լաքոնիուսը՝ կառավարիչը, մի արդար մարդ էր, և չէր կարող ահաբեկվել մի ավազակի պահանջներից ու սպառնալիքներից. ուստի նա ականջ չարեց ավազակապետ Գեդդիանիի նամակին, այլ կարգադրեց, որ իր ժողովուրդն աղաղակի առ Տերը՝ ուժի համար ընդդեմ այն ժամանակի, որ ավազակները պիտի վար գային իրենց դեմ:"},{"vNo":"13 ","txt":"Այո, նա ուղարկեց մի հրովարտակ ողջ ժողովրդի մեջ, որ նրանք ի մի հավաքեին, մի տեղում, իրենց կանանց, և իրենց երեխաներին, իրենց հոտերն ու իրենց նախիրները, և բոլոր իրենց ստացվածքը, բացի իրենց հողից:"},{"vNo":"14 ","txt":"Եվ նա կարգադրեց, որ ամրություններ կառուցվեին իրենց շուրջբոլորը, և դրանց ամրությունը պիտի անչափ մեծ լիներ: Եվ նա կարգադրեց, որ ինչպես Նեփիացիների, այնպես էլ Լամանացիների զորքերը, կամ բոլոր նրանք, ովքեր համարվում էին Նեփիացիների թվում, դրվեին որպես պահակներ շուրջբոլորը՝ հսկելու իրենց, և օր ու գիշեր ավազակներից պաշտպանելու իրենց:"},{"vNo":"15 ","txt":"Այո, նա ասաց նրանց. Ինչպես կենդանի է Տերը, եթե դուք չապաշխարեք ձեր բոլոր անօրինություններից և չաղաղակեք առ Տերը, դուք ոչ մի կերպ չեք ազատվի այդ Գադիանթոնի ավազակների ձեռքից:"},{"vNo":"16 ","txt":"Եվ այնքան մեծ ու զարմանալի էին Լաքոնիուսի խոսքերն ու մարգարեությունները, որ դրանք վախեցրին ողջ ժողովրդին. և նրանք լարեցին իրենց ուժերը, իրենց ողջ զորությամբ, անելու համաձայն Լաքոնիուսի խոսքերի:"},{"vNo":"17 ","txt":"Եվ եղավ այնպես, որ Լաքոնիուսը Նեփիացիների բոլոր զորքերի վրա գլխավոր զորապետեր նշանակեց՝ առաջնորդելու նրանց այն ժամանակ, երբ ավազակները վար կգային իրենց դեմ անապատից:"},{"vNo":"18 ","txt":"Արդ, նշանակվեց բոլոր գլխավոր զորապետերի ամենագլխավորը և Նեփիացիների բոլոր զորքերի բարձրագույն հրամանատարը, և նրա անունն էր Գեդգեդոնի:"},{"vNo":"19 ","txt":"Արդ, բոլոր Նեփիացիների մեջ սովորույթ էր՝ նշանակել որպես իրենց գլխավոր զորապետեր (բացի դա լիներ իրենց ամբարշտության ժամանակներում) մեկին, որն ուներ հայտնության և նաև մարգարեության ոգին. ուստի, այս Գեդգեդոնին մի մեծ մարգարե էր նրանց մեջ, ճիշտ ինչպես գլխավոր դատավորը:"},{"vNo":"20 ","txt":"Արդ, ժողովուրդն ասաց Գեդգեդոնիին. Աղոթիր Տիրոջը, և եկեք գնանք վեր՝ դեպի լեռները և անապատը, որ մենք կարողանանք ավազակների վրա հարձակվել և կործանել նրանց՝ իրենց սեփական հողերում:"},{"vNo":"21 ","txt":"Բայց Գեդգեդոնին ասաց նրանց. Տերն արգելում է. քանզի եթե մենք գնանք նրանց դեմ, Տերը կհանձնի մեզ նրանց ձեռքը. ուստի մենք կնախապատրաստվենք մեր հողերի կենտրոնում, և մենք ի մի կհավաքենք բոլոր մեր զորքերը, և մենք չենք գնա նրանց դեմ, այլ մենք կսպասենք մինչև նրանք կգան մեր դեմ. ուստի ինչպես կենդանի է Տերը, եթե մենք անենք այս, նա կհանձնի նրանց մեր ձեռքը:"},{"vNo":"22 ","txt":"Եվ եղավ այնպես տասնյոթերորդ տարում՝ տարվա ուշ վերջին, Լաքոնիուսի հրովարտակը տարածվեց ամբողջ երկրի երեսով մեկ, և նրանք վերցրեցին իրենց ձիերը և իրենց սայլերը, իրենց անասունները և բոլոր իրենց հոտերը և իրենց նախիրները, իրենց հատիկը և բոլոր իրենց ստացվածքը, և առաջ ընթացան հազարներով ու տասնյակ հազարներով, մինչև նրանք բոլորն առաջ գնացին դեպի այն վայրը, որը նշանակված էր, որ իրենք ի մի հավաքվեն՝ պաշտպանվելու իրենց թշնամիներից:"},{"vNo":"23 ","txt":"Եվ երկիրը, որը նշանակված էր, Զարահեմլայի երկիրն էր և երկիրը, որը Զարահեմլայի երկրի ու Լիառատ երկրի միջև էր, այո, մինչև սահմանը, որը Լիառատ երկրի և Ավերակներ երկրի միջև էր:"},{"vNo":"24 ","txt":"Եվ կային շատ հազարավոր մարդիկ, ովքեր կոչվում էին Նեփիացիներ, որոնք ի մի էին հավաքվել այս երկրում: Արդ, Լաքոնիուսը կարգադրեց, որ նրանք ի մի հավաքվեն հարավային կողմի երկրում, այն մեծ անեծքի պատճառով, որը հյուսիսային կողմի երկրի վրա էր:"},{"vNo":"25 ","txt":"Եվ նրանք ամրացան իրենց թշնամիների դեմ. և նրանք բնակվեցին մեկ երկրում, և միախմբված, և նրանք վախեցան այն խոսքերից, որոնք խոսվել էին Լաքոնիուսի կողմից, այնպես որ ապաշխարեցին բոլոր իրենց մեղքերից. և նրանք հղեցին իրենց աղոթքներն առ Տերը՝ իրենց Աստվածը, որ նա ազատեր իրենց այն ժամանակ, երբ իրենց թշնամիները վար կգային իրենց դեմ ճակատամարտելու:"},{"vNo":"26 ","txt":"Եվ նրանք անչափ տրտում էին իրենց թշնամիների պատճառով: Եվ Գեդգեդոնին կարգադրեց, որ նրանք պատերազմի զենքեր սարքեն ամեն տեսակի, և նրանք պետք է ամուր լինեին զրահով և վահաններով և ասպարներով, ինչպես նա կարգադրել էր:"}]}