{"heading":"Նեփիացիներն ապաշխարում են և թողնում իրենց մեղքերը – Մորմոնը գրում է իր ժողովրդի պատմությունը և նրանց հայտարարում է հավիտենական խոսքը – Իսրայելը կհավաքվի երկարատև ցրումից: Մոտ 22–26թթ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Նեփի 5","verses":[{"vNo":"1 ","txt":"Եվ այժմ ահա, չկար ոչ մի կենդանի հոգի Նեփիացիների ողջ ժողովրդի մեջ, որ նվազագույն չափով իսկ կասկածեր բոլոր սուրբ մարգարեների խոսքերին, ովքեր խոսել էին. քանզի նրանք գիտեին, որ դրանք անպայման պետք է որ կատարվեին:"},{"vNo":"2 ","txt":"Եվ նրանք գիտեին, որ անպայման պետք է որ Քրիստոսը եկած լիներ, այն բազում նշանների պատճառով, որոնք տրվել էին՝ համաձայն մարգարեների խոսքերի. և այն բաների պատճառով, որոնք արդեն կատարվել էին, նրանք գիտեին, որ բոլոր բաներն անպայման պետք է կատարվեն՝ համաձայն նրա, ինչ խոսվել է:"},{"vNo":"3 ","txt":"Հետևաբար, նրանք թողել էին բոլոր իրենց մեղքերը և իրենց պղծությունները և իրենց պոռնկությունները, և ողջ ջանասիրությամբ, օր ու գիշեր, ծառայում էին Աստծուն:"},{"vNo":"4 ","txt":"Եվ այժմ եղավ այնպես, որ երբ նրանք գերի վերցրեցին բոլոր ավազակներին, որոնք չէին սպանվել, այնպես որ ոչ մեկը չփախավ, նրանք իրենց գերիներին բանտ գցեցին ու կարգադրեցին, որ Աստծո խոսքը քարոզվի նրանց. և բոլոր նրանք, ովքեր կամեցան ապաշխարել իրենց մեղքերից և մտնել ուխտի մեջ, որ իրենք այլևս չեն սպանի, ազատ արձակվեցին:"},{"vNo":"5 ","txt":"Սակայն բոլոր նրանք, ովքեր չմտան ուխտի մեջ, և ովքեր դեռ շարունակում էին պահել այն գաղտնի սպանություններն իրենց սրտերում, այո, բոլոր նրանց, ում գտան իրենց եղբայրների դեմ սպառնալիքներ թափելիս, դատապարտեցին և պատժեցին օրենքի համաձայն:"},{"vNo":"6 ","txt":"Եվ այսպես, նրանք վերջ դրեցին բոլոր այն ամբարիշտ, գաղտնի և պիղծ խմբակցություններին, որոնցում այնքան շատ ամբարշտություն և այնքան շատ սպանություններ կային գործված:"},{"vNo":"7 ","txt":"Եվ այսպես անցավ քսանևերկուերորդ տարին, և քսանևերեքերորդ տարին նույնպես, և քսանևչորսերորդը, և քսանևհինգերորդը. և այսպես քսանևհինգ տարիներ անցան:"},{"vNo":"8 ","txt":"Եվ շատ բաներ տեղի ունեցան, որոնք, մեծ և զարմանալի կլինեին ոմանց աչքում. այնուամենայնիվ, դրանք չեն կարող բոլորը գրվել այս գրքում. այո, այս գիրքը չի կարող պարունակել նույնիսկ մեկ հարյուրերորդ մասը նրա, ինչ արվել էր այդքան շատ ժողովրդի մեջ քսանևհինգ տարիների ընթացքում."},{"vNo":"9 ","txt":"Բայց ահա կան հիշատակարաններ, որոնք իսկապես պարունակում են այս ժողովրդի բոլոր գործերը. և մի կարճառոտ, բայց ճշմարտացի պատմություն տրվել է Նեփիի կողմից:"},{"vNo":"10 ","txt":"Հետևաբար, ես գրում եմ իմ հիշատակարանն այս բաների վերաբերյալ, համաձայն Նեփիի հիշատակարանի, որը փորագրված էր թիթեղների վրա, որոնք կոչվում էին Նեփիի թիթեղներ:"},{"vNo":"11 ","txt":"Եվ ահա, ես գրում եմ հիշատակարանը թիթեղների վրա, որոնք ես եմ սարքել՝ իմ սեփական ձեռքերով:"},{"vNo":"12 ","txt":"Եվ ահա, ինձ կոչում են Մորմոն, կոչված լինելով Մորմոնի երկրի անունով, երկիր, որտեղ Ալման ժողովրդի մեջ հիմնեց եկեղեցին, այո, առաջին եկեղեցին, որը հիմնվեց նրանց մեջ նրանց օրինազանցությունից հետո:"},{"vNo":"13 ","txt":"Ահա, ես Հիսուս Քրիստոսի՝ Աստծո Որդու մի աշակերտն եմ: Ես կանչվել եմ նրա կողմից՝ հայտարարելու նրա խոսքն իր ժողովրդի մեջ, որ նրանք կարողանան հավիտենական կյանք ունենալ:"},{"vNo":"14 ","txt":"Եվ անհրաժեշտ է դարձել, համաձայն Աստծո կամքի, համաձայն նրանց հավատքի, ովքեր գնացել են, որոնք սրբեր էին, որպեսզի նրանց աղոթքները կատարվեն, որ ես մի հիշատակարան գրեմ այն բաների մասին, որոնք տեղի են ունեցել,"},{"vNo":"15 ","txt":"Այո, մի փոքր հիշատակարան այն մասին, որը տեղի է ունեցել այն ժամանակից ի վեր, ինչ Լեքին թողեց Երուսաղեմը, նույնիսկ ընդհուպ մինչև ներկա ժամանակը:"},{"vNo":"16 ","txt":"Հետևաբար, ես գրում եմ իմ հիշատակարանն այն պատմություններից, որոնք տրվել են նրանց կողմից, ովքեր ինձանից առաջ են եղել, մինչև իմ օրերի սկիզբը."},{"vNo":"17 ","txt":"Եվ հետո ես գրում եմ մի հիշատակարան այն բաների մասին, որոնք ես եմ տեսել՝ իմ իսկ աչքով:"},{"vNo":"18 ","txt":"Եվ ես գիտեմ՝ հիշատակարանը, որը ես գրում եմ, ճշգրիտ և ճշմարտացի հիշատակարան է. այնուամենայնիվ, կան շատ բաներ, որոնք ըստ մեր լեզվի ի վիճակի չենք գրել:"},{"vNo":"19 ","txt":"Եվ այժմ ես ավարտում եմ իմ մասին խոսելը և շարունակում եմ գրել իմ պատմությունն այն բաների մասին, որոնք եղել են ինձանից առաջ:"},{"vNo":"20 ","txt":"Ես Մորմոնն եմ՝ Լեքիի մի զտարյուն հետնորդ: Ես հիմք ունեմ օրհնելու իմ Աստծուն և իմ Փրկիչ Հիսուս Քրիստոսին, որ նա դուրս բերեց մեր հայրերին Երուսաղեմի հողից (և ոչ ոք չիմացավ դա, բացի իրենից և նրանցից, որոնց նա դուրս բերեց այդ երկրից), և որ նա տվել է ինձ և իմ ժողովրդին այդքան շատ գիտելիք՝ մեր հոգիների փրկության համար:"},{"vNo":"21 ","txt":"Անշուշտ, նա օրհնել է Հակոբի տունը, և ողորմած է եղել Հովսեփի սերնդի հանդեպ:"},{"vNo":"22 ","txt":"Եվ որքան որ Լեքիի զավակները պահել են նրա պատվիրանները, նա օրհնել է նրանց և բարգավաճեցրել նրանց՝ համաձայն իր խոսքի:"},{"vNo":"23 ","txt":"Այո, և անշուշտ, նա Հովսեփի սերնդի մի մնացորդի կրկին պիտի բերի Տիրոջ՝ իրենց Աստծո իմացությանը:"},{"vNo":"24 ","txt":"Եվ այնպես անկասկած, ինչպես կենդանի է Տերը, նա աշխարհի չորս կողմերից կհավաքի Հակոբի սերնդի բոլոր մնացորդը, ովքեր ցրված են ամենուր՝ ողջ աշխարհի երեսին:"},{"vNo":"25 ","txt":"Եվ քանի որ նա ուխտել է Հակոբի ողջ տան հետ, ուստի, ուխտը, որով նա ուխտել է Հակոբի տան հետ, պիտի կատարվի իրեն իսկ հարմար ժամանակ՝ վերադարձնելով ողջ Հակոբի տունն այն ուխտի իմացությանը, որ նա ուխտել է նրանց հետ:"},{"vNo":"26 ","txt":"Եվ այն ժամանակ նրանք կճանաչեն իրենց Քավչին, որը Հիսուս Քրիստոսն է՝ Աստծո Որդին. և այն ժամանակ նրանք կհավաքվեն աշխարհի չորս կողմերից՝ դեպի իրենց սեփական հողերը, որտեղից նրանք ցրվել են. այո, ինչպես կենդանի է Տերը, այդպես պիտի դա լինի: Ամեն:"}]}