{"heading":"Նեփիացիները բարգավաճում են – Հպարտություն, հարստություն, և դասային տարբերություններ են առաջանում – Եկեղեցին մասնատվում է երկպառակություններից – Սատանան առաջնորդում է մարդկանց ապստամբության – Շատ մարգարեներ ապաշխարություն են աղաղակում և սպանվում – Նրանց սպանողները դավադրություն են կազմակերպում՝ զավթելու կառավարությունը: Մոտ 26–30թթ. Ք.ծ.հ.:","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Նեփի 6","verses":[{"vNo":"1 ","txt":"Եվ այժմ եղավ այնպես, որ քսանևվեցերորդ տարում Նեփիացիները բոլորը վերադարձան իրենց սեփական հողերը` ամեն մարդ իր ընտանիքի, իր հոտերի ու իր նախիրների, իր ձիերի ու իր անասունների, և բոլոր բաների հետ, ինչ պատկանում էր իրեն:"},{"vNo":"2 ","txt":"Եվ եղավ այնպես, որ նրանք չէին սպառել իրենց ողջ պարենը. ուստի նրանք վերցրեցին իրենց հետ այն ամենը, ինչ իրենք չէին գործածել՝ բոլոր իրենց հատիկն ամեն տեսակի, և իրենց ոսկին, իրենց արծաթը և բոլոր իրենց թանկարժեք բաները, և վերադարձան իրենց սեփական հողերն ու իրենց կալվածքները՝ ինչպես հյուսիսում, այնպես էլ հարավում, ինչպես հյուսիսային կողմի երկրում, այնպես էլ հարավային կողմի երկրում:"},{"vNo":"3 ","txt":"Եվ նրանք հողեր տվեցին այն ավազակներին՝ ըստ իրենց թվաքանակի, որոնք մտել էին ուխտի մեջ՝ պահելու երկրի խաղաղությունը, ովքեր ուզում էին մնալ Լամանացիներ, որպեսզի կարողանային իրենց աշխատանքով ունենալ այն, ինչով գոյություն կպահպանեին. և այսպես նրանք խաղաղություն հաստատեցին ողջ երկրում:"},{"vNo":"4 ","txt":"Եվ նրանք սկսեցին կրկին բարգավաճել և հզորանալ. և քսանևվեցերորդ և քսանևյոթերորդ տարիներն անցան, և երկրում մեծ կարգ ու կանոն կար. և նրանք ստեղծել էին իրենց օրենքները՝ անաչառության և արդարության համաձայն:"},{"vNo":"5 ","txt":"Եվ այժմ ողջ երկրում չկար ոչինչ, որ խանգարեր ժողովրդին անընդհատ բարգավաճելուց, եթե միայն նրանք չընկնեին օրինազանցության մեջ:"},{"vNo":"6 ","txt":"Եվ արդ, դա Գեդգեդոնին էր, և դատավոր Լաքոնիուսը, և նրանք, ովքեր նշանակվեցին ղեկավարներ, որ հաստատեցին այս մեծ խաղաղությունը երկրում:"},{"vNo":"7 ","txt":"Եվ եղավ այնպես, որ նորից կառուցվեցին շատ քաղաքներ և վերանորոգվեցին շատ հին քաղաքներ:"},{"vNo":"8 ","txt":"Եվ շատ մայրուղիներ գցվեցին և շատ ճանապարհներ սարքվեցին, որոնք տանում էին քաղաքից քաղաք, և երկրից երկիր, և տեղից տեղ:"},{"vNo":"9 ","txt":"Եվ այսպես անցավ քսանևութերորդ տարին, և ժողովուրդն ունեցավ անընդմեջ խաղաղություն:"},{"vNo":"10 ","txt":"Բայց եղավ այնպես, քսանևիններորդ տարում սկսեցին լինել որոշ վիճաբանություններ ժողովրդի մեջ. և ոմանք բարձրամտացել էին մինչև հպարտություն և պարծենկոտություններ՝ իրենց անչափ մեծ հարստությունների պատճառով, այո, նույնիսկ մինչև մեծ հալածանքներ."},{"vNo":"11 ","txt":"Քանզի կային շատ վաճառականներ երկրում, և նաև շատ օրինագետներ, և շատ իշխանավորներ:"},{"vNo":"12 ","txt":"Եվ ժողովուրդը սկսեց տարբերվել դասերով՝ ըստ իրենց հարստությունների և ըստ իրենց ուսման հնարավորությունների. այո, ոմանք տգետ էին՝ իրենց աղքատության պատճառով, մյուսները ստանում էին մեծ ուսում՝ իրենց հարստությունների շնորհիվ:"},{"vNo":"13 ","txt":"Ոմանք բարձրամտացած էին հպարտությունից, մյուսներն անչափ խոնարհ էին. ոմանք վերադարձնում էին չարախոսությունը չարախոսությամբ, մինչդեռ մյուսներն ընդունում էին չարախոսությունը և հալածանքը և բոլոր ձևի չարչարանքները, և կրկին չէին շրջվում ու անարգում, այլ խոնարհ և զղջացող էին Աստծո առաջ:"},{"vNo":"14 ","txt":"Եվ այսպես, մեծ անհավասարություն առաջացավ ողջ երկրում, այնպես որ եկեղեցին սկսեց մասնատվել. այո, այնպես որ երեսուներորդ տարում եկեղեցին մասնատված էր ողջ երկրում, բացի մի քանի Լամանացիներից, ովքեր դարձի էին բերվել ճշմարիտ հավատքի. և նրանք չկամեցան հեռանալ դրանից, քանզի նրանք կայուն էին և հաստատուն և անսասան՝ հոժար լինելով ողջ ջանասիրությամբ պահելու Տիրոջ պատվիրանները:"},{"vNo":"15 ","txt":"Արդ ժողովրդի այս անօրինության պատճառն այս էր՝ Սատանան մեծ զորություն ուներ՝ դրդելով ժողովրդին անել ամեն ձևի անօրինություն, և դարձնելով նրանց փքված հպարտությունից, գայթակղելով նրանց՝ ձգտել զորության և իշխանության և հարստությունների և աշխարհի ունայն բաների:"},{"vNo":"16 ","txt":"Եվ այսպես Սատանան մոլորեցրեց մարդկանց սրտերը՝ անելու ամեն ձևի անօրինություն. ուստի նրանք վայելեցին խաղաղություն, բայց միայն մի քանի տարի:"},{"vNo":"17 ","txt":"Եվ այսպես, երեսուներորդ տարվա սկզբին,– ժողովուրդը երկար ժամանակի ընթացքում թողնված լինելով տարվելու դևի գայթակղություններով, ուր որ նա փափագում էր տանել նրանց, և անել ինչ անօրինություն, որ նա փափագում էր, որ նրանք անեին,– և այսպես, այս երեսուներորդ տարվա սկզբին, նրանք ամբարշտության մի սոսկալի վիճակում էին:"},{"vNo":"18 ","txt":"Արդ, նրանք չէին մեղանչում անգիտակցորեն, քանզի նրանք գիտեին Աստծո կամքն իրենց վերաբերյալ, քանզի դա ուսուցանվել էր նրանց. ուստի նրանք՝ կանխամտածված ապստամբում էին Աստծո դեմ:"},{"vNo":"19 ","txt":"Եվ այժմ դա Լաքոնիուսի որդու Լաքոնիուսի օրերին էր, քանզի Լաքոնիուսը զբաղեցրեց իր հոր աթոռը և կառավարեց ժողովրդին այդ տարի:"},{"vNo":"20 ","txt":"Եվ եղան մարդիկ, երկնքից ոգեշնչված ու առաջ ուղարկված, ովքեր կանգնում էին ժողովրդի մեջ ողջ երկրում, քարոզում ու վկայում համարձակորեն ժողովրդի մեղքերի ու անօրինությունների մասին, և վկայում նրանց փրկագնման մասին, որը Տերն անելու էր իր ժողովրդի համար, կամ, այլ խոսքով ասած, Քրիստոսի հարության մասին. և նրանք համարձակորեն վկայում էին նրա մահվան ու տառապանքների մասին:"},{"vNo":"21 ","txt":"Արդ, ժողովրդից կային շատերը, որոնք խիստ բարկացած էին նրանց պատճառով, ովքեր վկայում էին այս բաների մասին. և նրանք, ովքեր բարկացած էին, հիմնականում գլխավոր դատավորներն էին, և նրանք, ովքեր քահանայապետեր և օրինագետներ էին եղել. այո, բոլոր նրանք, ովքեր օրինագետներ էին, բարկացած էին նրանց վրա, ովքեր վկայում էին այս բաների մասին:"},{"vNo":"22 ","txt":"Արդ, չկար օրինագետ, ո՛չ դատավոր, ո՛չ էլ քահանայապետ, որ լիազորություն ունենար՝ որևէ մեկին մահվան դատապարտելու, մինչև նրա դատապարտումը չստորագրվեր երկրի կառավարչի կողմից:"},{"vNo":"23 ","txt":"Արդ, կային նրանցից շատերը, ովքեր վկայեցին Քրիստոսին վերաբերող բաների մասին, ովքեր համարձակորեն վկայեցին, նրանք բռնվեցին ու գաղտնի մահվան ենթարկվեցին դատավորների կողմից, որպեսզի նրանց մահվան մասին տեղեկությունը չհասներ երկրի կառավարչին, նախքան նրանց մահը:"},{"vNo":"24 ","txt":"Արդ, ահա, սա հակառակ էր երկրի օրենքներին, որ որևէ մարդ մահվան դատապարտվեր մինչև նրանք չունենային լիազորություն երկրի կառավարչի կողմից,"},{"vNo":"25 ","txt":"Հետևաբար, մի բողոք եկավ Զարահեմլայի երկիրը՝ երկրի կառավարչին, այս դատավորների դեմ, որոնք մահվան էին դատապարտել Տիրոջ մարգարեներին, ոչ ըստ օրենքի:"},{"vNo":"26 ","txt":"Արդ, եղավ այնպես, որ նրանք բռնվեցին և բերվեցին դատավորի առջև՝ դատվելու այն հանցագործության համար, որ նրանք արել էին, ըստ օրենքի, որը տրվել էր ժողովրդի կողմից:"},{"vNo":"27 ","txt":"Արդ, եղավ այնպես, որ այս դատավորներն ունեին շատ ընկերներ ու ազգականներ. և մնացածը, այո, այսինքն՝ գրեթե բոլոր օրինագետները և քահանայապետերն ի մի հավաքվեցին, և միացան ազգականներին այն դատավորների, որոնք պետք է դատվեին ըստ օրենքի:"},{"vNo":"28 ","txt":"Եվ նրանք մտան ուխտի մեջ՝ մեկը մյուսի հետ, այո, ճիշտ այն ուխտի մեջ, որը տրվել էր հնուց, ուխտ, որը տրված էր ու սպասավորված դևի կողմից՝ միավորվելու ամենայն արդարության դեմ:"},{"vNo":"29 ","txt":"Հետևաբար, նրանք միավորվեցին Տիրոջ ժողովրդի դեմ, և մտան ուխտի մեջ՝ կործանելու նրանց, և ազատելու նրանց, ովքեր հանցավոր էին սպանության մեջ, արդարադատության ճանկից, որը պատրաստվում էր գործադրվել ըստ օրենքի:"},{"vNo":"30 ","txt":"Եվ նրանք արհամարհում էին օրենքը և իրենց երկրի իրավունքները. և նրանք ուխտեցին միմյանց հետ կործանել կառավարչին և հաստատել թագավոր երկրի վրա, որպեսզի երկիրն այլևս չլիներ ազատ, այլ հպատակ լիներ թագավորներին:"}]}