{"heading":"Nephifo nye Lamanfo nyina nya nsakyer ba Ewuradze hɔ—Hɔn ndzɛmba nyina bɛyɛ kwasafodze, wɔyɛ anwanwadze na wɔyɛ prɔmprɔm wɔ asaase no do—Mfe ahaebien ekyir no mpaapaamu, ndzeyɛbɔn, asɔrasɔr atorfo na atseetsee soɛr—Mfe ahaebiasa ekyir no Nephifo nye Lamanfo nyina bɛyɛ emumuyɛfo—Ammaron dze kyerɛwsɛm krɔnkrɔn no sie. Christ n’Awoo ekyir bɛyɛ mfe 35–321.","sectionHeading":"Nephi no nkorɔfo ho abakɔsɛm, dɛ mbrɛ ne kyerɛwsɛm tse.","prevAbbr":"3-ne","prevNo":30,"nextAbbr":"morm","nextNo":1,"chapterTitle":"4 Nephi 1","verses":[{"vNo":"1 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduasa nye anan twaa mu kɔree, nna eduasa nye enum so, na hwɛ nna Jesus n’esuafo no akyekyer Christ n’asɔr wɔ asaase a ɔabɔ hɔn ho aprɔw no nyinara do. Na dodowara a wɔbaa hɔn nkyɛn, na wonuu hɔnho wɔ hɔn bɔn ho nokwar mu no, wonumaa hɔn wɔ Jesus ne dzin mu; na hɔn so nyaa Sunsum Krɔnkrɔn no."},{"vNo":"2 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduasa esia mu no, wɔsakyeer nkorɔfo no nyina maa Ewuradze, wɔ asaase no nyina enyi do, Nephifo na Lamanfo, na wentwiwentwi nye aperdzi biara ennsi hɔn ntamu, na obiara nye no nua dzii no pɛpɛɛpɛr."},{"vNo":"3 ","txt":"Na hɔn ndzɛmba nyina bɛyɛɛ kwasafodze, dɛm ntsi nna wonnyi ahonyafo na ehiafo, ndɔnkɔfo nye adehye, hɔn nyina nyaa fahodzi, na wonyaa adom akyɛdze kor."},{"vNo":"4 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduasa nye esuon so botwaa mu kɔree a nna asomdwee da ho wɔ asaase no do."},{"vNo":"5 ","txt":"Na anwanwadze ndwuma akɛse akɛse na Jesus n’esuafo no yɛɛ, wɔsaa yarba, na wonyaan ewufo, na wɔmaa ebubuafo nantsewee, na enyifurafo hun adze, na etsitsifo tsee asɛm; na wɔyɛɛ etumdze ahorow pii wɔ adasamba mu; na etumdze biara nnyi hɔ a wɔyɛe a wɔannyɛ no wɔ Jesus ne dzin mu."},{"vNo":"6 ","txt":"Na dɛm na afe a ɔtɔ do eduasa awɔtwe twaa mu kɔree, na afe a ɔtɔ do eduasa akron, na afe a ɔtɔ do eduanan biako, nye afe a ɔtɔ do eduanan ebien so dɛmara, nyew, kesii dɛ mfe eduanan akron mpo so twaa mu kɔree na afe a ɔtɔ do eduonum biako so dɛmara, na afe a ɔtɔ do eduonum ebien; nyew, na ɔkɛpem afe a ɔtɔ do eduonum akron mpo twaa mu kɔree."},{"vNo":"7 ","txt":"Na Ewuradze maa wɔyɛɛ prɔmprɔm mbordo wɔ asaase no do; nyew, araa ma wɔkyekyeer nkurow bio wɔ mbea a hɔ nkuropɔn ahyew no do."},{"vNo":"8 ","txt":"Nyew, wɔmaa wɔkyekyeer kuropɔn kɛse Zarahemla mpo bio."},{"vNo":"9 ","txt":"Mbom nkurow pii wɔ hɔ a nna wɔmemem, ma nsu abɛtaataa hɔn ananmu; dɛm ntsi woenntum annyɛ dɛm nkurow yi afofor."},{"vNo":"10 ","txt":"Na afei, hwɛ, ɔbaa dɛ Nephi no nkorɔfo no hɔnho yɛɛ dzen, na wɔdɔɔr mbordo, na wɔbɛyɛɛ nkorɔfo a hɔnho yɛ fɛw mbordo na hɔn ho yɛ enyika kɛse."},{"vNo":"11 ","txt":"Na wɔwarwaree, na wɔdze hɔn memaa awar, na wohyiraa hɔn dɛ mbrɛ Ewuradze n’anohoba a ɔdze bɔɔ hɔn no tse."},{"vNo":"12 ","txt":"Na woenndzi Moses mbra nye ne nhyehyɛɛ nye n’ayɛdze do bio; mbom wodzii mbrasɛm a hɔn nsa kãa fii hɔn Ewuradze nye hɔn Nyankopɔn nkyɛn no do, wɔ akɔnkye nye mpaabɔ mu, na wohyiaa mu mpɛn pii wɔ mpaabɔ nye Ewuradze n’asɛm ne ntsiei mu."},{"vNo":"13 ","txt":"Na ɔbaa dɛ wentwiwentwi biara ennsisi nkorɔfo no nyinara mu, wɔ asaase no nyinara do; na mbom anwanwadze pii na wɔyɛɛ wɔ Jesus n’esuafo no mu."},{"vNo":"14 ","txt":"Na ɔbaa dɛ afe a ɔtɔ do eduosuon biako twaa mu kɔree, na afe a ɔtɔ do eduosuon ebien no so dɛmara, nyew na yetwa no sin a, nna afe a ɔtɔ do eduosuon esuon so etwa mu; nyew, mfe ɔha so mpo twaa mu kɔree, na Jesus n’esuafo no, hɔn a ɔsaan mu yii hɔn no, nna hɔn nyina kɔ Nyankopɔn ne paradise do, gyedɛ baasa no a ɔsee hɔn dɛ wɔbɛka no nko; na wɔhyɛɛ esuafo afofor dze hyɛɛ hɔn ananmu; na dɛm ebusuasantsen no so mu dodowara twaa mu kɔree."},{"vNo":"15 ","txt":"Na ɔbaa dɛ wentwiwentwi biara ammba asaase no do, osian Nyankopɔn no ho dɔ a ɔtse nkorɔfo no hɔn akoma mu no ntsi."},{"vNo":"16 ","txt":"Na enyiber, anaa aperdzi, anaa wentwiwentwi, anaa ndwamambɔ, anaa ndaadaa, anaa ewudzi, anaa ntantan bra ahorow biara ennsi; na nokwar, nyimpa biara nnyi hɔ a Nyankopɔn dze ne nsa abɔ hɔn a wonyaa ahomka tse dɛ dɛm nyimpa yi."},{"vNo":"17 ","txt":"Edwotwafo, anaa ewudzifo biara nnyi hɔn mu, nna Lamanfo, anaa nkyerɛkyerɛmu biara nnyi hɔn mu; mbom hɔn nyina yɛɛ adze kor, Christ ne mba, Nyankopɔn n’ahendzi mu adzedzifo."},{"vNo":"18 ","txt":"Na mbrɛ woduaa sii hyiraa hɔn a! Ewuradze hyiraa hɔn wɔ hɔn ndzeyɛɛ nyinara mu; nyew, wohyiraa hɔn na wɔyɛɛ hɔn prɔmprɔm kesii dɛ mfe ɔha nye du mpo twaa mu kɔree; na ebusuasantsen a odzi kan wɔ Christ ne mbaa ekyir no so twaa mu kɔree a nna wentwiwentwi biara nnyi asaase no do."},{"vNo":"19 ","txt":"Na ɔbaa dɛ Nephi, nyia ɔdze kyerɛwsɛm a odzi ewiei yi siei no, (na ɔkyerɛɛw no wɔ Nephi ne mprɛtse no do) wui, na ne babanyin Amos hyɛɛ n’ananmu; na no so kyerɛɛw no wɔ Nephi ne mprɛtse no so do."},{"vNo":"20 ","txt":"Na ɔdze siee mfe eduowɔtwe anan, nna asomdwee da ho wɔ asaase no do, gyedɛ dɔm kumaabi a wɔtseew etua fii asɔr no mu, na wɔfrɛɛ hɔnho Lamanfo; dɛm ntsi Lamanfo hyɛɛ ase baa asaase no do bio."},{"vNo":"21 ","txt":"Na ɔbaa dɛ Amos so wui, (nna Christ bae kɔree no mfe ɔha eduokron anan nye no) na ne babanyin Amos hyɛɛ n’ananmu dze kyerɛwsɛm no siei; na no so dze kyerɛɛw no wɔ Nephi ne mprɛtse no do; na wɔkyerɛwee so wɔ Nephi nwoma no mu, ɔno nye dɛm nwoma yi."},{"vNo":"22 ","txt":"Na ɔbaa dɛ mfe ahaebien so twaa mu kɔree, na ebusuasantsen a otsĩa ebien so twaa mu kɔree ma ɔkaa hɔn mu kumaabi."},{"vNo":"23 ","txt":"Na afei emi, Mormon, mepɛ dɛ hom hu dɛ nkorɔfo no dɔree araa ma wɔkataa asaase no nyinara enyi do na wɔbɛyɛɛ esikafo mbordo, osian hɔn mpontu wɔ Christ mu ntsi."},{"vNo":"24 ","txt":"Na afei afe a ɔtɔ do ahaebien nye kor mu na hɔn mu binom hyɛɛ ase dɛ wɔremema hɔnho do wɔ ahantanyɛ mu, tse dɛ wɔrehyehyɛ ntar a ɔsom bo, nye bota ahorow a ɔyɛ fɛw, na wɔdze wiadze yi mu afɛɛfɛdze reyɛ hɔnho."},{"vNo":"25 ","txt":"Na ofi dɛm aber no dze kɔ no wɔammfa hɔn ndzɛmba nye hɔn ahodze ammbɔmu annyɛ hɔn adze dɛ kwasafodze bio."},{"vNo":"26 ","txt":"Na wɔhyɛɛ ase kyekyɛɛ hɔn mu etsipɛn etsipɛn mu; na wɔhyɛɛ ase sisii asɔrasɔr maa hɔnho dze pɛɛ adze, na wɔhyɛɛ ase poow Christ no nokwar asɔr no."},{"vNo":"27 ","txt":"Na ɔbaa dɛ ber a mfe ahaebien nye du twaa mu kɔree no nna asɔrasɔr pii aba asaase no do; nyew, asɔrasɔr pii gyee too mu dɛ wonyim Christ, naaso wɔpoow n’asɛmpa n’afã mu bi na wɔgyee emumuyɛdze ahorow pii too mu, na wodzii dwuma a no ho tsew maa hɔn a wɔabra hɔn dɛ mma wonndzi mma hɔn osiandɛ wonndzi mu ntsi."},{"vNo":"28 ","txt":"Na dɛm asɔr yi mu nyimpa dɔree ara yie osian emumuyɛ nye Satan no tum a ɔdze akã hɔn akoma ntsi."},{"vNo":"29 ","txt":"Na asɔr bi so wɔ hɔ bio a no mu nyimpa no anngye Christ annto mu; na wɔtseetsee Christ no nokwar asɔr no, osian no mu mba no hɔn ahobrɛadze nye hɔn gyedzi a ɔwɔ Christ mu ntsi, na wokyiir hɔn osian anwanwadze pii a wɔyɛɛ wɔ hɔn mu no ntsi."},{"vNo":"30 ","txt":"Dɛm ntsi wɔkyerɛɛ tum na etumdze wɔ Christ n’esuafo no a wɔnye hɔn wɔ hɔ no do na wɔdze hɔn guu efiadze; mbom osian Nyankopɔn n’asɛm no tum a ɔwɔ hɔn mu ntsi, efiadze adan no mu paa ebien, ma wofii mu puei kɔree kɛyɛɛ anwanwadze wɔ hɔn mu."},{"vNo":"31 ","txt":"Naaso, anwanwadze yi nyinara ekyir no nkorɔfo no piriim hɔn akoma, na wɔpeer dɛ woboku hɔn, dɛ mbrɛ Jewfo a wɔwɔ Jerusalem no peree dɛ woboku Jesus, wɔ n’asɛm no ntsi."},{"vNo":"32 ","txt":"Na wɔtoow hɔn guu gyatanaa mfononoo mu, na wofii mu puei a hwee annyɛ hɔn."},{"vNo":"33 ","txt":"Na wɔtoow hɔn so guu mbowa abɔyafo buw mu, na wɔnye mbowa abɔyafo no dzii agor mpo dɛ mbrɛ abofraba dze bɛyɛ eguambaa; na wofii mu puei a hwee annyɛ hɔn."},{"vNo":"34 ","txt":"Naaso, nkorɔfo no piriim hɔn akoma, na asɔfo pii nye nkɔnhyɛfo atorfo boaa hɔn ma wokyekyeer asɔr asɔr pii, na wɔyɛɛ emumuyɛ ahorow pii. Na wɔhwee Jesus no nkorɔfo no; na mbom Jesus no nkorɔfo no annhwe hɔn bi. Na dɛm na ɔmaa wɔwodowee wɔ gyedzi mu nye ewurkadze ne yɛ mu, fi afe to afe, dze kesii dɛ mfe ahaebien eduasa twaa mu kɔree."},{"vNo":"35 ","txt":"Na afei ɔbaa dɛ dɛm afe no mu, nyew, afe a ɔtɔ do ahaebien eduasa biako no mu, mpaapaamu kɛse bi baa nkorɔfo no mu."},{"vNo":"36 ","txt":"Na ɔbaa dɛ dɛm afe no mu, nkorɔfo bi soɛree a wɔfrɛɛ hɔn Nephifo, na wɔyɛ agyedzifo mapa wɔ Christ mu; na binom so wɔ hɔn mu a wɔfrɛɛ hɔn Lamanfo—Jacobfo, na Josephfo nye Zoramfo;"},{"vNo":"37 ","txt":"Dɛm ntsi Christ mu agyedzifo mapa nye Christ asomfo nokwafo no (hɔn mu na Jesus n’esuafo baasa no a ɔsee hɔn dɛ wɔntse nkwa mu no fi) wɔfrɛɛ hɔn Nephifo, na Jacobfo, na Josephfo, nye Zoramfo."},{"vNo":"38 ","txt":"Na ɔbaa dɛ hɔn a wɔpoow asɛmpa no wɔfrɛɛ hɔn Lamanfo, nye Lemuelfo, nye Ishmaelfo; na woyinom dze wɔannwodow wɔ gyedzi mu, na mbom wɔdze enyidaho tseew etua wɔ Christ n’asɛmpa no; na wɔkyerɛkyerɛɛ hɔn mba so dɛ mma wɔnngye nndzi, dɛ mbrɛ ofitsi ahyɛse no hɔn egyanom so mpo wodowee no."},{"vNo":"39 ","txt":"Na iyi tse dɛm osian hɔn egyanom hɔn emumuyɛdze nye hɔn ekyiwadze a wɔdze fi ahyɛse no ntsi. Na wɔkyerɛkyerɛɛ hɔn dɛ wɔntan Nyankopɔn ne mba, dɛ mbrɛ wɔkyerɛkyerɛɛ Lamanfo dɛ wɔntan Nephi ne mba fi ahyɛse no."},{"vNo":"40 ","txt":"Na ɔbaa dɛ mfe ahaebien eduanan anan twaa mu kɔree, nna dɛmara na nkorɔfo no hɔn abrabɔ tse. Na hɔn a wɔyɛ emumuyɛfo kɛse wɔ nkorɔfo no mu no nyaa ahoɔdzen na wɔdɔree ara yie seen Nyankopɔn no nkorɔfo no."},{"vNo":"41 ","txt":"Na wɔkɔr do ara sisii asɔrdan memaa hɔnho, na wɔdze ndzɛmba a ɔsom bo ahorow pii siesiee mu. Na dɛm na mfe ahaebien eduonum twaa mu kɔree, na mfe ahaebien eduosia so twaa mu kɔree."},{"vNo":"42 ","txt":"Na ɔbaa dɛ nkorɔfo no hɔn mu emumuyɛfo no hyɛɛ ase tseew Gadianton ne nsumaamu nsewdzi na fɛkuwbɔ no bio."},{"vNo":"43 ","txt":"Na nkorɔfo a wɔfrɛɛ hɔn Nephi no nkorɔfo no so hyɛɛ ase yɛɛ ahopɔw wɔ hɔn akoma mu, osian hɔn sika pii no ntsi, na wɔyɛɛ ahantan tse dɛ hɔn nuanom, Lamanfo no ara pɛr."},{"vNo":"44 ","txt":"Na ofitsi aber yi dze kɔ no esuafo no hyɛɛ ase dzii yaw maa wiadze bɔn no."},{"vNo":"45 ","txt":"Na ɔbaa dɛ aber a mfe ahaebiasa twaa mu kɔree no, Nephi no dɔm nye Lamanfo no bɛyɛɛ emumuyɛfo mbordo, kor tse dɛ ne kor so ara pɛr."},{"vNo":"46 ","txt":"Na ɔbaa dɛ Gadianton edwotwafo no petsee asaase n’enyi nyinara do; na obiara nnyi hɔ a ɔyɛ tseneneenyi kã Jesus n’esuafo no ho. Na sika nye dwetɛ na wɔpɛɛ no mbordo dze siei, na wodzii gua bɔn ahorow nyina."},{"vNo":"47 ","txt":"Na ɔbaa dɛ mfe ahaebiasa na enum twaa mu kɔree ekyir no, (nna nkorɔfo no da ho tse hɔn emumuyɛdze mu) Amos wui; na no nua Ammaron hyɛɛ n’ananmu dze kyerɛwsɛm no siei."},{"vNo":"48 ","txt":"Na ɔbaa dɛ ber a mfe ahaebiasa eduonu twaa mu kɔree no, Sunsum Krɔnkrɔn no hyɛɛ Ammaron ma ɔdze nkyerɛwee a ɔyɛ krɔnkrɔn no siei—nyew, kyerɛwsɛm krɔnkrɔn no nyinara a wɔdze egya no, fi ebusuasantsen kodu ebusuasantsen, dza ɔyɛ krɔnkrɔn no—mpo dze kesi afe a ɔtɔ do ahaebiasa eduonu, fi aber a Christ dze bae no mu."},{"vNo":"49 ","txt":"Na ɔdze siei maa Ewuradze ama oeeyi epue bio dze ama Jacob fifo nkaa dɛ mbrɛ nkɔnhyɛ nye Ewuradze n’anohoba se. Na iyi nye Ammaron ne kyerɛwsɛm no n’ewiei."}]}