{"heading":"Enosh beder indtrængende og får forladelse for sine synder – Herrens røst lyder i hans sind og lover frelse for lamanitterne engang i fremtiden – Nefitterne forsøgte at vinde lamanitterne tilbage – Enosh fryder sig ved sin forløser. Omkring 420 f.Kr.","prevAbbr":"jacob","prevNo":7,"nextAbbr":"jarom","nextNo":1,"chapterTitle":"Enosh","verses":[{"vNo":"1 ","txt":"Se, det skete, at jeg, Enosh, der kendte min far som en retfærdig mand – for han oplærte mig i sit sprog og også i Herrens tugt og formaning – og velsignet være min Guds navn for det –"},{"vNo":"2 ","txt":"og jeg vil fortælle jer om den kamp, som jeg havde foran Gud, før jeg fik forladelse for mine synder."},{"vNo":"3 ","txt":"Se, jeg gik ud for at jage dyr i skovene; og de ord, som jeg ofte havde hørt min far tale angående evigt liv og de helliges glæde, sank dybt i mit hjerte."},{"vNo":"4 ","txt":"Og min sjæl hungrede, og jeg knælede ned for min skaber og anråbte ham i indtrængende bøn og påkaldelse for min egen sjæl; og hele dagen lang anråbte jeg ham; ja, og da natten kom, oplod jeg stadig min røst, så den nåede himlene."},{"vNo":"5 ","txt":"Og der kom en røst til mig, som sagde: Enosh, dine synder er dig tilgivet, og du skal blive velsignet."},{"vNo":"6 ","txt":"Og jeg, Enosh, vidste, at Gud ikke kunne lyve; derfor blev min skyld fejet bort."},{"vNo":"7 ","txt":"Og jeg sagde: Herre, hvordan er det sket?"},{"vNo":"8 ","txt":"Og han sagde til mig: På grund af din tro på Kristus, som du aldrig før har hørt eller set. Og der vil gå mange år, før han giver sig til kende i kødet; se, din tro har gjort dig ren."},{"vNo":"9 ","txt":"Se, det skete, da jeg havde hørt disse ord, at jeg begyndte at føle et ønske for mine brødre, nefitternes, velfærd; derfor udøste jeg hele min sjæl til Gud for dem."},{"vNo":"10 ","txt":"Og mens jeg således kæmpede i ånden, se, da lød Herrens røst igen i mit sind og sagde: Jeg vil komme til dine brødre i forhold til deres flid med hensyn til at holde mine befalinger. Jeg har givet dem dette land, og det er et helligt land; og jeg forbander det ikke, undtagen på grund af ugudelighed; derfor vil jeg komme til dine brødre, sådan som jeg har sagt; og deres overtrædelser vil jeg bringe ned over deres eget hoved med sorg."},{"vNo":"11 ","txt":"Og efter at jeg, Enosh, havde hørt disse ord, begyndte min tro på Herren at blive urokkelig; og jeg bad til ham med mange lange anstrengelser for mine brødre, lamanitterne."},{"vNo":"12 ","txt":"Og det skete, efter at jeg havde bedt og arbejdet med al flid, at Herren sagde til mig: Jeg vil give dig efter dine ønsker på grund af din tro."},{"vNo":"13 ","txt":"Og se nu, dette var det ønske, som jeg ønskede af ham – at hvis det skulle ske, at mit folk, nefitterne, skulle falde i overtrædelse og på en eller anden måde blive udryddet, og lamanitterne ikke skulle blive udryddet, at Gud Herren da ville bevare en optegnelse om mit folk, nefitterne, om det så skulle ske ved hans hellige arms kraft, så den engang i fremtiden kunne blive bragt frem til lamanitterne, så de muligvis kunne blive bragt til frelse."},{"vNo":"14 ","txt":"For i øjeblikket var vore kampe forgæves med hensyn til at bringe dem tilbage til den sande tro. Og de svor i deres vrede, at hvis det var muligt, ville de tilintetgøre vore optegnelser og os og også alle vore fædres overleveringer."},{"vNo":"15 ","txt":"Da jeg derfor vidste, at Gud Herren var i stand til at bevare vore optegnelser, anråbte jeg ham bestandig, for han havde sagt til mig: Hvad du end beder om i tro, overbevist om at du skal få det, i Kristi navn, det skal du få."},{"vNo":"16 ","txt":"Og jeg havde tro, og jeg anråbte Gud om, at han ville bevareoptegnelserne; og han sluttede pagt med mig om, at han ville bringe dem frem til lamanitterne, når han anså tiden for at være inde."},{"vNo":"17 ","txt":"Og jeg, Enosh, vidste, at det ville ske i overensstemmelse med den pagt, som han havde sluttet; derfor havde min sjæl ro."},{"vNo":"18 ","txt":"Og Herren sagde til mig: Dine fædre har også begæret dette af mig, og det skal blive gjort for dem i overensstemmelse med deres tro; for deres tro var ligesom din."},{"vNo":"19 ","txt":"Og se, det skete, at jeg, Enosh, gik omkring blandt Nefis folk og profeterede om det tilkommende og vidnede om det, som jeg havde hørt og set."},{"vNo":"20 ","txt":"Og jeg aflægger vidnesbyrd om, at Nefis folk flittigt forsøgte at bringe lamanitterne tilbage til den sande tro på Gud. Men vort arbejde var forgæves; deres had var fast indgroet, og de blev ledt af deres onde natur, så de blev vilde og grusomme og et blodtørstigt folk, fulde af afgudsdyrkelse og tilsølethed, der levede af rovdyr, boede i telte og vandrede omkring i ødemarken med et kort skind om lænderne og med raget hoved; og deres færdighed lå i buen og i sablen og øksen. Og mange af dem spiste intet andet end råt kød; og de forsøgte bestandig at udrydde os."},{"vNo":"21 ","txt":"Og det skete, at Nefis folk bearbejdede jorden og dyrkede alle slags korn og frugt og tillagde sig flokke af hjorde og flokke af alle slags kvæg af enhver art og geder og vilde geder og også mange heste."},{"vNo":"22 ","txt":"Og der var overordentlig mange profeter blandt os. Og folket var et stivnakket folk, som havde svært ved at forstå."},{"vNo":"23 ","txt":"Og der var intet, bortset fra overordentlig megen strenghed, forkyndelse og profeti om krige og stridigheder og ødelæggelser og en bestandig påminden dem om død og evighedens varighed og Guds straffedomme og magt og alt dette – en bestandig opildnen for at holde dem i frygt for Herren. Jeg siger, der var intet, bortset fra dette og overordentlig ligefrem tale, der kunne hindre dem i at synke hastigt ned til undergang. Og således skriver jeg om dem."},{"vNo":"24 ","txt":"Og jeg så krige mellem nefitterne og lamanitterne i løbet af mine dage."},{"vNo":"25 ","txt":"Og det skete, at jeg begyndte at blive gammel, og der var gået et hundrede og nioghalvfjerds år fra det tidspunkt, da vor fader Lehi forlod Jerusalem."},{"vNo":"26 ","txt":"Og jeg så, at jeg snart måtte gå i min grav, efter at jeg har været påvirket af Guds kraft, så jeg måtte prædike og profetere for dette folk og kundgøre ordet i overensstemmelse med den sandhed, der er i Kristus. Og jeg har kundgjort det i alle mine dage og har frydet mig ved det mere end ved det, der er af verden."},{"vNo":"27 ","txt":"Og jeg går snart til mit hvilested, som er hos min forløser; for jeg ved, at i ham skal jeg hvile. Og jeg fryder mig ved den dag, da min dødelighed skal iføre sig udødelighed og skal stå over for ham; da skal jeg med behag se hans ansigt, og han vil sige til mig: Kom til mig, du velsignede, der er et sted beredt til dig i min Faders boliger. Amen."}]}