{"heading":"Pumanaw ni Nephi, a lalaki nga anak ni Helaman, iti pagilian, ket ti lalaki nga anakna a ni Nephi ti mangidulin iti kasuratan—Uray adu dagiti pagilasinan ken datdatlag a mapaspasamak, panggep dagiti nadangkes a papatayen dagiti nalinteg—Dumteng ti rabii a pannakayanak ni Cristo—Maited ti pagilasinan, ket lumgak ti baro a bituen—Umadu ti panagulbod ken panangallilaw, ket adu ti mapapatay dagiti tulisan a kadua ni Gadianton.  Agarup k.p. 1–4.","sectionHeading":"Ket ni Helaman ti lalaki nga anak ni Helaman, a lalaki nga anak ni Alma, a lalaki nga anak ni Alma nga an-annabo ni Nephi a lalaki nga anak ni Lehi, a pimmanaw iti Jerusalem iti umuna a tawen a panagturay ni Sedekias, ti ari ti Juda.","prevAbbr":"hel","nextAbbr":"3-ne","prevNo":16,"nextNo":2,"chapterTitle":"3 Nephi 1","prevTitle":"Helaman 16","nextTitle":"3 Nephi 2","verses":[{"vNo":1,"txt":"ITA napasamak a napalabas ti maika-siam-a-pulo-ket-maysa a tawen ken innem-a-gasut a tawen manipud idi pinanawan ni Lehi ti Jerusalem; ket panawen idi a ni Lachoneus ti pangulo nga ukom ken gobernador iti pagilian."},{"vNo":2,"txt":"Ket pimmanaw ni Nephi, nga anak ni Helaman, iti ili ti Zarahemla, ket impakumitna ken ni Nephi, nga inauna nga anakna, ti maipapan iti pinanid a gambang, ken amin a kasuratan a naidulin, ken amin a nasantuan a banag a maidulin manipud iti ipapanaw ni Lehi iti Jerusalem."},{"vNo":3,"txt":"Ket pimmanaw iti pagilian, ket awan ti makaammo no sadino man ti napananna; ket ni Nephi nga anakna ti nangidulin iti kasuratan, wen ti kasuratan dagiti kailianna."},{"vNo":4,"txt":"Ket napasamak nga idi mangrugi ti siam-a-pulo-ket-dua a tawen, adtoy, nangrugi a naan-anay ti pannakaipatungpal ti padto dagidi propeta; agsipud ta adda nangrugi a dakdakkel a pagilasinan ken ad-adu a milagro a naipamatmat kadagiti umili."},{"vNo":5,"txt":"Ngem adda nangrugi nga agkuna a nalpasen ti kanito a matungpal dagiti balikas, nga imbaga ni Samuel, a Lamanite."},{"vNo":6,"txt":"Ket nangrugida nga agragragsak, a kunkunada:  Adtoy napalabasen ti kanito, ket saan a natungpal dagiti balikas ni Samuel, ngarud, awan ti mamaay ti ragsakyo ken ti pammatiyo maipapan iti daytoy a banag."},{"vNo":7,"txt":"Ket napasamak nga inyikkisda iti amin a pagilian; ket nangrugi nga agladingit dagiti umili a namati, amangan ta saan a mapasamak dagiti banag a naibagan."},{"vNo":8,"txt":"Ngem adtoy, inurayda a napnuan pammati dayta nga aldaw ken dayta a rabii ken dayta aldaw a kasla maysa nga aldaw nga awan ti rabii, tapno maammuanda a saan a barengbareng ti pammatida."},{"vNo":9,"txt":"Ita napasamak nga adda aldaw nga inlatang dagiti saan a mamati, a masapul a mapapatay amin dagiti namati kadagita a kannawidan malaksid no mapasamak ti tanda, nga imbaga ni Samuel a propeta."},{"vNo":10,"txt":"Ita napasamak nga idi naimatangan ni Nephi, ti anak ni Nephi, daytoy a kinadangkes dagiti taona, napalalo ti panagladingit ti pusona."},{"vNo":11,"txt":"Ket napasamak a rimmuar ket nagrukob iti daga ken immawag a sipapasnek iti Dios nga agpaay kadagiti taona, wen, dagiti dandanin madadael gapu iti pammatida iti ugali dagiti ammada."},{"vNo":12,"txt":"Ket napasamak a sipapasnek nga immawag iti Apo iti nagmalem; ket adtoy, nangngegna ti timek ti Apo, a kinunana:"},{"vNo":13,"txt":"Yangadmo ti ulom ket agragsakka; ta adtoy, adtoyen ti kanito, ket maipakita ti pagilasinan iti daytoy a rabii, ket umayak iti kabigatanna tapno iparangarangko iti lubong a tungpalek amin dagiti saok babaen iti ngiwat dagiti nasantuan a propetak."},{"vNo":14,"txt":"Adtoy, siak ti umay, a mangipatungpal iti amin a banag nga impakaammok kadagiti annak ti tao manipud idi punganay ken tapno aramidek ti agpadpada a pagayatan ti Ama ken ti Anak—ti Ama gapu kaniak, ken ti Anak gapu iti lasagko.  Ket adtoy, adtoyen ti kanito, ta maipakita ti tanda iti daytoy a rabii."},{"vNo":15,"txt":"Ket napasamak a natungpal dagiti sao a naited ken ni Nephi, a kas iti pannakaisaoda; ta adtoy, awan ti sipnget iti ilelennek ti init ket nangrugi a masdaaw dagiti umili agsipud ta awan ti sipnget idi dumteng ti rabii."},{"vNo":16,"txt":"Ket adu kadagiti saan a namati iti sao dagiti propeta, ti nadalupo iti daga ket nagbalinda a kasla natay, agsipud ta ammoda a saan a maaramid ti gandatda a mangdadael kadagiti namati iti sao dagiti propeta; gapu ta addan ti tanda a naited."},{"vNo":17,"txt":"Ket nangrugi a naammuanda nga asidegen ti panagparang ti Anak ti Dios; wen, iti kamaudiananna, kasta unay ti siddaawda ket napakleb iti daga dagiti amin nga umili iti rabaw ti daga manipud iti laud agingga iti daya, iti amin a daga iti amianan ken iti daga iti abagatan."},{"vNo":18,"txt":"Agsipud ta ammoda a pinaneknekan dagiti propeta dagitoy a banag iti adu a tawen, ken dimtengen ti pagilasinan a naited; ket nangrugida a nagbuteng gapu iti basolda ken saanda a panamati."},{"vNo":19,"txt":"Ket napasamak nga awan ti sipnget iti dayta a nagpatnag, ngem adda lawag a kas iti tengnga ti aldaw.  Ket napasamak a limgak manen ti init iti agsapa, a kas iti gagangay; ken ammoda nga isu ti aldaw a mayanak ti Apo, gapu iti pagilasinan a naited."},{"vNo":20,"txt":"Ket napasamak, wen, amin a banag, uray ti kabassitan, kas kinuna dagiti propeta."},{"vNo":21,"txt":"Ket napasamak met a maysa a baro a bituen ti nagparang kas naipadto."},{"vNo":22,"txt":"Ket napasamak a nangrugi iti daytoy a kanito ti panagulbod a naited kadagiti tao babaen ni Satanas, a mangpatangken iti pusoda, tapno saanda a mamati kadagiti pagilasinan ken datdatlag a naimatanganda; ngem nupay adda daytoy panagulbod ken panangallilaw ad-adu kadagiti umili ti namati, ket namatida iti Apo."},{"vNo":23,"txt":"Ket napasamak a napan ni Nephi kadagiti tao, ken adu pay ti sabsabali, a nangbuniag iti nagbabawi, isu ti kaadda ti dakkel a pannakaugas ti basol.  Ket kastoy ti panangrugi manen dagiti umili a maaddaan iti talna iti pagilian."},{"vNo":24,"txt":"Ket awan ti panagsisinnuppiat, malaksid ti sumagmamano a nangrugi a mangasaba, a padpadasenda a paneknekan babaen ti nasantuan a kasuratan a saanen a nasken a tungpalen ti linteg ni Moises.  Nagbiddutda ita iti daytoy a banag, agsipud ta saanda a naawatan ti kasuratan."},{"vNo":25,"txt":"Ngem napasamak a namatida iti saan a nabayag, ket nakitada ti biddutda, ta naipakaammo kadakuada a saan pay a natungpal ti paglintegan, ket masapul a matungpal agingga iti kabassitan; wen, immay ti sao kadakuada a masapul a matungpal; wen, saan a malabsan ti maysa a paulo wenno tuldek agingga a matungpal amin dagitoy; ngarud naamirisda dagiti biddutda iti daytoy met laeng a tawen ket impudnoda dagiti basolda."},{"vNo":26,"txt":"Ket kastoy ti ilalabas ti tawen a siam-a-pulo-ket-dua, a nangted iti naimbag a damag kadagiti tao gapu kadagiti pagilasinan a napasamak, babaen ti pammadto dagiti amin a nasantuan a propeta."},{"vNo":27,"txt":"Ket napasamak a napalabas met ti siam-a-pulo-ket-tallo a tawen a talna, malaksid kadagiti tulisan ni Gadianton, a nagtaeng kadagiti bantay, a mangriribuk kadagiti umili; agsipud ta napigsa unay ti sarikedkedda ken nalimed ti yanda ket saan a madaeran dagiti umili ida; ngarud adu a pammapatay ti inaramidda, ket adu ti pinapatayda kadagiti tao."},{"vNo":28,"txt":"Ket napasamak a pimmardas ti yaaduda iti maika-siam-a-pulo-ket-uppat a tawen, agsipud ta adu ti simmuppiat kadagiti Nephite a kimmamang kadakuada, a nakaigapuan ti kasta unay a panagladingit dagiti Nephite a nagbati iti pagilian."},{"vNo":29,"txt":"Ket adda met nakaigapu ti kasta unay a panagladingit dagiti Lamanite; ta adtoy, adu ti annakda a dimmakkel ken natennebda iti panaglabas ti tawen, ket nagsulsuloda, ken impusing ida ti sumagmamano a Zoramite, babaen ti kinaulbod ken makapatiray-ok a sasaoda, tapno makikaduada kadagiti tulisan ni Gadianton."},{"vNo":30,"txt":"Ket iti kastoy naparigat met dagiti Lamanite, ket nangrugi a kimmapsut ti pammati ken kinalintegda, gapu iti kinadangkes ti dumurdur-as a kaputotan."}]}