{"heading":"Adda ulimek iti daga iti adu nga oras—Ikari ti timek ni Cristo nga ummongenna dagiti taona a kas iti panangummong ti pamusian kadagiti piekna—Nataginayonen dagiti nalinlinteg a bilang dagiti tao. Agarup k.p. 34–35.","prevAbbr":"3-ne","prevNo":9,"nextAbbr":"3-ne","nextNo":11,"chapterTitle":"3 Nephi 10","verses":[{"vNo":"1 ","txt":"Ket ita adtoy, napasamak a nangngeg amin dagiti tao ti daga dagitoy a sasao, ken nasaksianda. Ket kalpasan dagitoy a sasao adda ulimek iti daga iti uneg ti adu nga oras;"},{"vNo":"2 ","txt":"Ta napalalo ti pannakasdaaw dagiti tao ta insardengda pay ti nagleddaang ken nagasug iti pannakapukaw dagiti kabagianda a napapatay; ngarud adda ulimek iti amin a daga iti uneg ti adu nga oras."},{"vNo":"3 ","txt":"Ket napasamak nga immay manen ti timek kadagiti tao, ket nangngeg amin dagiti tao, ken nasaksianda, a nagkuna:"},{"vNo":"4 ","txt":"O dakayo a tao dagitoy dadakkel a siudad a narba, nga an-annabo ni Jacob, wen, nga adda iti balay ni Israel, no namin-ano a daras ti panangummongko kadakayo a kasla iti panangummong ti pamusian kadagiti piekna iti sirok dagiti payakna, ket tinarakenkayo."},{"vNo":"5 ","txt":"Ket manen, no namin-ano a daras ti panangummongko kadakayo a kasla iti panangummong ti pamusian kadagiti piekna iti sirok dagiti payakna, wen, O dakayo a tao iti balay ni Israel, a narba; wen, O dakayo a tao ti balay ti Israel, dakayo a nagnaed iti Jerusalem, a kas kadakayo a natnag; wen, no namin-ano a ti panangummongko kadakayo a kasla iti panangummong ti pamusian kadagiti piekna, ket diyo ammo."},{"vNo":"6 ","txt":"O sika a balay ti Israel nga insalakanko, no mamin-ano a daras ti panangummongko kadakayo a kasla iti panangummong ti pamusian kadagiti piekna iti sirok dagiti payakna, no agbabawikayo ket agsublikayo kaniak a naimpusuan."},{"vNo":"7 ","txt":"Ngem no saan, O balay ti Israel, agbalin a naliday dagiti lugar a pagindeganyo agingga iti kanito a pannakatungpal ti katulaganyo kadagiti ammayo."},{"vNo":"8 ","txt":"Ket ita napasamak a kalpasan ti pannakangngeg dagiti tao kadagitoy a balikas, adtoy, nangrugida a nagsangit ken nagasug manen gapu iti pannakapukaw dagiti kabagian ken gagayyemda."},{"vNo":"9 ","txt":"Ket napasamak a kasta ti ilalabas ti tallo nga aldaw. Ket bigaten, ket naakasen ti sipnget iti rabaw ti daga, ket nagsardeng ti panagkintayeg ti daga, ket nagsardeng ti panaggugudua dagiti bato, ken nagsardeng ti nakaal-alingget nga ung-ungor, ken limmabas amin dagiti makatitileng nga arimbangaw."},{"vNo":"10 ","txt":"Ket nagdedekket manen ti daga, a nabati; ket nagsardeng ti ladladingit, ken sangsangit, ken an-anug-og dagiti tao a nabati a sibibiag; ket nagbalin a rag-o ti ladladingitda, ken ti ledleddaangda nagbalin a panagdayaw ken panagyaman iti Apo a Jesucristo, ti Mangisalakanda."},{"vNo":"11 ","txt":"Ket kasta ti pannakatungpal ti nasantuan a kasuratan a nasaon dagiti propeta."},{"vNo":"12 ","txt":"Ket dagiti nalinlinteg a bilang dagiti tao ti naisalakan, ken isuda ti nangawat kadagiti propeta ken saan a nangbato kadakuada; ken isuda ti di nangpaayus iti dara dagiti santo, a naisalakan—"},{"vNo":"13 ","txt":"Ket naisalakanda ken saanda a limned ken naitanem iti tukot ti daga; ken saanda a nalmes iti tukot ti baybay; ken saanda a napuoran iti apuy, wenno nadalupo ken nailudek iti patay; ken saanda a naitayab ti alipugpog; wenno rinimbawan ti alibungubong ti asuk ken ti sipnget."},{"vNo":"14 ","txt":"Ket ita, asino man a makabasa, mapalubosan koma a mangawat; isu nga addaan iti nasantuan a kasuratan, mapalubosan a mangamiris, ken mangkita ken mangawat no amin dagitoy nga ipapatay ken pannakadadael babaen ti apuy, ken iti asuk, ken babaen ti bagyo, ken babaen ti alipugpog, ken babaen ti panagnganga ti daga a mangawat kadakuada, ket amin dagitoy a banag no saanda nga agpaay iti pannakatungpal dagiti padto dagiti adu a nasantuan a propeta."},{"vNo":"15 ","txt":"Adtoy, kunak kadakayo, Wen, adu ti nangpaneknek kadagitoy a banag iti yaay ni Cristo, ket napapatay gapu ta pinaneknekanda dagitoy a banag."},{"vNo":"16 ","txt":"Wen, pinaneknekan ni propeta a Zenos dagitoy a banag, ken kasta met a nagsao ni Zenock iti maipanggep kadagitoy a banag, gapu ta pinaneknekanda a nangnangruna ti maipanggep kadatayo, a natda iti bukelda."},{"vNo":"17 ","txt":"Adtoy, pinaneknekan met ti amatayo a ni Jacob ti maipanggep iti natda iti bukel ni Jose. Ket adtoy, saantayo kadi a natda iti bukel ni Jose? Ket dagitoy banag a mangpaneknek kadatayo, saanda kadi a naisurat kadagiti pinanid a gambang nga inruar ni amatayo a Lehi manipud iti Jerusalem"},{"vNo":"18 ","txt":"Ket napasamak nga iti naggibusan ti maika-tallopulo-ket-uppat a tawen, adtoy, ipakitak kadakayo a dagiti naisalakan a tao ni Nephi, ken kasta met kadagidiay naawagan iti Lamanite, a naisalakan, napakitaanda iti dakkel a pammateg, ket nabileg a bendision ti naibukbok kadagiti uloda, iti kasta a kalpasan ti yuuli ni Cristo iti langit nagpakita a talaga kadakuada—"},{"vNo":"19 ","txt":"Nga impakitana ti bagina kadakuada, ken nangisuro kadakuada; ken maitedto kalpasanna ti pakaammuan iti naespirituan a panagserbina. Ngarud igibuskon itoy a kanito ti agsao."}]}