{"heading":"Awagan ken dutokan ni Jesus dagiti Sangapulo-ket-dua—Itedna kadagiti Nephite ti palawag a kapadpada ti Sermon idiay Bantay—Isaona ti maipapan iti Naespirituan a Kababalin—Nangatngato dagiti isursurona ngem iti paglintegan ni Moises—Maibilin ti panagbalin ti tao a naan-anay a kas kenkuana ken ti Amana—Idilig iti Mateo 5. Agarup k.p. 34.","prevAbbr":"3-ne","prevNo":11,"nextAbbr":"3-ne","nextNo":13,"chapterTitle":"3 Nephi 12","verses":[{"vNo":"1 ","txt":"Ket napasamak nga idi naibaga ni Jesus dagitoy a balikas ken ni Nephi, ken kadakuada a naawagan (sangapulo-ket-dua ita ti bilang dagiti naawagan, ken immawat iti pannakabalin ken turay a mangbuniag) ket adtoy, inyunnatna dagiti takiagna iti ummong, ket imbagana kadakuada, a kinunana: Nagasatkayo no ipategyo dagiti sao dagitoy sangapulo-ket-dua a pinilik manipud iti ummongyo nga agserbi kadakayo, ken agbalin a babaonenyo; ket inikkak ida iti pannakabalin a mangbuniag kadakayo iti danum; ket kalpasan ti pannakabuniagyo iti danum, adtoy, buniagankayo iti apuy ken iti Espiritu Santo; ngarud, nagasatkayo no mamatikayo kaniak ken mabuniagankayo, kalpasan ti pannakakitayo kaniak ket naammuanyo a Siak."},{"vNo":"2 ","txt":"Ket manen, nagasgasatto pay dagiti mamati iti saoyo gapu ta paneknekanyonto a dakayo ti nakakita kaniak, ken ammoyo a Siak. Wen, nagasat dagiti mamatinto iti saoyo, ken agpakumbaba ken mabuniagan, agsipud ta isudanto ti papanan ti apuy ken ti Espiritu Santo, ket awatendanto ti pannakaugas dagiti basolda."},{"vNo":"3 ","txt":"Wen, nagasat dagiti napanglaw iti espiritu a kumamang kaniak, ta kukuadanto ti pagarian ti langit."},{"vNo":"4 ","txt":"Ket manen, nagasat dagiti agladingit, ta maliwliwadanto."},{"vNo":"5 ","txt":"Ken nagasat dagiti naemma, ta tawidendanto ti daga."},{"vNo":"6 ","txt":"Ken nagasat dagiti mabisin ken mawaw iti kinalinteg, ta mapnodanto iti Espiritu Santo."},{"vNo":"7 ","txt":"Ken nagasat dagiti manangngaasi, ta lak-amendanto ti asi."},{"vNo":"8 ","txt":"Ken nagasat dagiti nadalus ti pusona, ta makitadanto ti Dios."},{"vNo":"9 ","txt":"Ken nagasat amin dagiti mamagkakappia, ta managanandanto nga annak ti Dios."},{"vNo":"10 ","txt":"Ken nagasat dagiti maidadanes gapu iti naganko, ta kukuada ti pagarian ti langit."},{"vNo":"11 ","txt":"Ken nagasatkayo no lalaisendakayo ken idadanesdakayo, ket pagsasawandakayo iti amin a kita ti pammadakes gapu kaniak."},{"vNo":"12 ","txt":"Ta maaddaankayonto iti aglaplapusanan a ragsak ken kasta unay a rag-o, gapu ta nalabon ti gunggonayo sadi langit; ta kasta met ti panangidadanesda kadagiti propeta nga immun-una ngem dakayo."},{"vNo":"13 ","txt":"Pudno, pudno, kunak kadakayo, intedkayo nga asin ti daga; ngem no timmamnayen ti asin pangalaan pay ti daga ti asinna? Awanen ti kapapayan ti asin, ngem maibelleng ket baddebaddeken laengen dagiti tao."},{"vNo":"14 ","txt":"Pudno, pudno, kunak kadakayo, itedkayo nga agbalin a silaw dagitoy a tao. Saan a mailinged ti siudad a naisaad iti turod."},{"vNo":"15 ","txt":"Adtoy, sindian kadi ti tao ti kandela sana ikabil iti sirok ti salop? Saan, ngem iti kandelero, ket mangted iti lawag kadagiti amin nga adda iti balay;"},{"vNo":"16 ","txt":"Ngarud bay-anyo nga agraniag ti silawyo iti sango dagitoy a tao, tapno makitada ti nasayaat nga aramidyo ket dayawenda ti Amayo nga adda sadi langit."},{"vNo":"17 ","txt":"Saanyo a panunoten nga immayak a mangdadael iti paglintegan dagiti propeta. Saanak nga immay a mangdadael ngem mangtungpal."},{"vNo":"18 ","txt":"Ta pudno kunak kadakayo, saan a naisiasi iti paglintegan ti maysa a tuldek wenno maysa a paulo, ngem natungpalda amin kaniak."},{"vNo":"19 ","txt":"Ket adtoy, intedko kadakayo ti paglintegan ken bilbilin ti Amak, tapno mamatikayo kaniak, ket agbabawikayo iti basbasolyo, ket umaykayo kaniak nga addaan nasneban a puso ken napnuan babawi nga espiritu. Adtoy, adda dagiti bilin iti sangoyo, ket natungpal ti paglintegan."},{"vNo":"20 ","txt":"Ngarud umaykayo kaniak ket maisalakankayo; ta pudno kunak kadakayo, a malaksid no tungpalenyo dagiti imbilinko kadakayo iti daytoy a kanito, saanyo a mabalin ti sumrek iti pagarian ti langit."},{"vNo":"21 ","txt":"Nangngeganyo nga imbagada idi un-unana a panawen, ket naisurat met iti sangoyo, a saanka a mamapatay, ket siasino man a mamapatay agpeggadto iti panangukom ti Dios."},{"vNo":"22 ","txt":"Ngem kunak kadakayo, a siasino man a gumura iti kabsatna agpeggadto iti pannakaukomna. Ket siasino man nga agkunanto iti kabsatna, Ong-ong, agpeggadto iti sanhedrin; ket siasino man nga agkunanto, Awan nakemmo, agpeggadto iti impierno nga apuy."},{"vNo":"23 ","txt":"Ngarud, no umayka kaniak, wenno tarigagayam ti umay kaniak, ket lagipem a nasakit ti nakem ti kabsatmo kenka—"},{"vNo":"24 ","txt":"Mapanka iti kabsatmo, ket umuna a makikappiaka kenkuana, sakanto umay kaniak a naipapuso ti panggepmo, ket awatenkanto."},{"vNo":"25 ","txt":"Makikappiaka a dagus iti kabusormo bayat ti pannakikuyogmo kenkuana iti dalan, amangan ta alaennaka iti uray ania a kanito, ket ikabilnaka iti pagbaludan."},{"vNo":"26 ","txt":"Pudno, pudno kunak kenka, dikanto rummuar sadiay, agingga a saanmo a mabayadan ti kaudian a senine. Ket bayat ti pannakabaludmo mabayadam kadi uray maysa a senine? Pudno, pudno kunak kenka, Saan."},{"vNo":"27 ","txt":"Adtoy, insuratda kadagidi nagkauna a panawen, a dika makiabig;"},{"vNo":"28 ","txt":"Ngem kunak kadakayo, nga uray siasino a mangmatmat iti maysa a babai, tapno gartemanna, nakiabigen kenkuana iti pusona."},{"vNo":"29 ","txt":"Adtoy, ikkankayo iti bilin, a saanyo a palubosan ti uray ania kadagitoy a banag a sumrek iti pusoyo."},{"vNo":"30 ","txt":"Ta naim-imbag nga ipaidamyo iti bagbagiyo dagitoy a banag, a pangawitanyo iti krusyo, ngem ti maitappuakkayonto iti impierno."},{"vNo":"31 ","txt":"Naisurat, a siasino man a mamagtalaw iti asawana a babai, maited kenkuana ti surat ti panagsina."},{"vNo":"32 ","txt":"Pudno, pudno, kunak kadakayo, a siasino man a mamagtalaw iti asawana, gapu iti panagdederrep, aramidenna a mannakiabig a babai; ket siasino man a mangasawanto iti napagtalaw a babai makabasol iti pannakiabig."},{"vNo":"33 ","txt":"Ket manen naisurat, saanka nga agsapata, ngem aramidem dagiti sapatam iti Apo."},{"vNo":"34 ","txt":"Ngem pudno, pudno, kunak kadakayo, saankayo nga agsapata a pulos; uray iti langit, gapu ta isu ti trono ti Dios;"},{"vNo":"35 ","txt":"Wenno iti daga, ta isu ti pagsaadan ti sakana."},{"vNo":"36 ","txt":"Wenno isapatayo ti uloyo, agsipud ta saanyo a mabalin ti agaramid iti buok a nangisit wenno puraw."},{"vNo":"37 ","txt":"Ngem bay-anyo a kastoy ti panagsasaoyo Wen, wen; Saan, saan; ta dakes ti ania man a maisawang a surok dagitoy."},{"vNo":"38 ","txt":"Ket adtoy, naisurat, mata iti mata, ket ngipen iti ngipen."},{"vNo":"39 ","txt":"Ngem kunak kadakayo, a diyo sarangten ti dakes, ngem siasino man a mangtungpa iti makanawan a pingpingmo, isangom met kenkuana ti bangirna;"},{"vNo":"40 ","txt":"Ket no adda man tao a mangidarum kenka iti linteg ket alaenna ti kawesmo, bay-am nga alaenna pay ti kagaymo."},{"vNo":"41 ","txt":"Ket siasino man a mangpilit kenka a magna iti maysa a milia, kumuyogka kenkuana iti dua."},{"vNo":"42 ","txt":"Mangtedka iti siasino man a dumawat kenka, ket dimo tallikudan ti siasino man a bumulod kenka."},{"vNo":"43 ","txt":"Ket adtoy naisurat met, a rumbeng nga ayatem ti kaarrubam ket guraem ti kabusormo;"},{"vNo":"44 ","txt":"Ngem adtoy kunak kadakayo, ayatenyo ti kabusoryo, ket bendisionanyo ti mangilunod kadakayo, agaramidkayo iti nasayaat kadagiti gumura kadakayo, ket ikararaganyo dagiti manguy-uyaw ken mangidadanes kadakayo;"},{"vNo":"45 ","txt":"Tapno agbalinkayo nga annak ti Amayo nga adda sadi langit; agsipud ta aramidenna ti init a lumgak kadagiti dakes ken kadagiti naimbag."},{"vNo":"46 ","txt":"Ngarud dagiti banag idi un-unana a panawen, nga adda iti paglintegan, natungpal amin kaniak."},{"vNo":"47 ","txt":"Awanen dagiti daan a banag, ket nagbalin amin a banag a baro."},{"vNo":"48 ","txt":"Ngarud kayatko a naan-anaykayo a kas kaniak, wenno kas iti kinaan-anay ti Amayo nga adda sadi langit."}]}