{"heading":"Isuro ni Jesus kadagiti Nephite ti Kararag ti Apo—Isuda ti mangisaad iti kinabaknang idiay langit—Nabilin dagiti Sangapulo-ket-dua a saan nga agpanunot iti naindagaan a banag—Idilig ti Mateo 6. Agarup k.p. 34.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nephi 13","verses":[{"vNo":"1 ","txt":"Pudno, pudno, kunak nga inanamaek a rumbeng a limosanyo dagiti napanglaw: ngem agannadkayo ta saankayo nga agited iti limos iti sanguanan dagiti tao; ta no kasta awan ti gunggonayo iti Amayo nga adda sadi langit."},{"vNo":"2 ","txt":"Ngarud, inton manglimoskayo dikayto pagunien ti tangguyob iti sangoyo, a kas iti ar-aramiden dagiti aginsisingpet kadagiti sinagoga ken kadagiti kalsada, tapno dayawen ida dagiti tao. Pudno kunak kadakayo, adda gunggonada."},{"vNo":"3 ","txt":"Ngem inton manglimoskayo, saan koma a maammuan ti makanigidyo ti aramiden ti makanawanyo;"},{"vNo":"4 ","txt":"Tapno nalimed ti limosyo; ket ni Amayo a makakita a sililimed, gunggonaannakayonto."},{"vNo":"5 ","txt":"Ket inton agkararagkayo saanyo a tuladen dagiti aginsisingpet, ta magustuanda ti agkararag a nakatakder kadagiti sinagoga ken kadagiti dalan, tapno makita ida dagiti tao. Pudno kunak kadakayo, adda gunggonada."},{"vNo":"6 ","txt":"Ngem dakayo, inton agkararagkayo, sumrekkayo iti siledyo, ket inton nairikepyon ti ridaw, agkararagkayo ken Amayo nga adda iti nalimed; ket ni Amayo a makakita iti nalimed masansanto a gunggonaannakayo."},{"vNo":"7 ","txt":"Ngem no agkararagkayo, diyo aramiden ti awan kapapayanna a panangulit-ulit, a kas iti aramid dagiti pagano, ta ipagarupda a mangngeganto ida gapu iti adu a sasaoda."},{"vNo":"8 ","txt":"Diyo ngarud tuladen ida; ta ammon ni Amayo dagiti masapulyo sakbay a dumawatkayo kenkuana."},{"vNo":"9 ","txt":"Kastoy ngarud ti panagkararagyo: Amami nga addaka sadi langit, madaydayaw koma ti naganmo."},{"vNo":"10 ","txt":"Maaramid koma ti pagayatam ditoy daga kas sadi langit."},{"vNo":"11 ","txt":"Ket pakawanennakami kadagiti ut-utangmi, a kas iti pammakawanmi kadagiti nakautang kadakami."},{"vNo":"12 ","txt":"Ket dinakami yasideg iti sulisog, ket isalakannakami iti dakes."},{"vNo":"13 ","txt":"Ta daytoy ti pagariam, ken bileg, ken gloriam nga agnanayon. Amen."},{"vNo":"14 ","txt":"Ta, pakawanennakayto met ti nailangitan nga Amayo no pakawanenyo dagiti tao kadagiti nakabasolanda;"},{"vNo":"15 ","txt":"Ngem dinakayonto met pakawanen ti Amayo kadagiti nagbasolanyo no saanyo a pakawanen dagiti tao kadagiti nakabasolanda."},{"vNo":"16 ","txt":"Kangrunaanna, saankayo koma a kasla kadagiti aginsisingpet inton agayunokayo, a naliday, ta baliwanda ti rupada, tapno agparangda a nagayuno kadagiti tao. Pudno kunak kadakayo, adda gunggonada."},{"vNo":"17 ","txt":"Ngem inton agayunokayo, lanaanyo ti uloyo ket agdiram-oskayo."},{"vNo":"18 ","txt":"Tapno di maiparang kadagiti tao nga agayunokayo, no di ken Amayo nga adda iti nalimed, ket ni Amayo a makakita iti nalimed, gunggonaannakayonto."},{"vNo":"19 ","txt":"Saankayo nga agurnong iti kinabaknang nga agpaay kadakayo ditoy daga, a dadaelen ti sanga ken ti lati, ken takawen dagiti mannanakaw."},{"vNo":"20 ","txt":"Ngem agurnongkayo iti kinabaknang sadi langit, a di madadael ti sanga ken ti lati, ken di takawen dagiti mannanakaw:"},{"vNo":"21 ","txt":"Ta no sadino ti yan ti kinabaknangyo, isu met ti yan ti pusoyo."},{"vNo":"22 ","txt":"Ti mata ti silaw ti bagi; ngarud, no maipamaysa ti matayo kaniak, nalawagto ti sangabukel a bagiyo."},{"vNo":"23 ","txt":"Ngem no maipamaysa ti matayo iti dakes, nasipngetto ti sangabukel a bagiyo. Ngarud, no nakudrep ti silaw nga adda kadakayo, anian dayta a kinasipnget!"},{"vNo":"24 ","txt":"Awan ti tao a makabalin nga agserbi iti dua nga appo; ta guraennanto ti maysa ket ayatennanto ti sabali, wenno sumurotto iti maysa ket guraennanto ti sabali. Diyo mabalin ti agserbi iti Dios ken iti Baknang."},{"vNo":"25 ","txt":"Ket ita napasamak nga idi maibaga ni Jesus dagitoy a balikas kinitana dagiti sangapulo-ket-dua a pinilina, ket kinunana kadakuada: Laglagipenyo dagiti balikas nga imbagak kadakayo. Gapu ta adtoy, dakayo ti pinilik nga agserbi kadagitoy a tao. Ngarud kunak kadakayo, diyo panunoten ti biagyo, no ania ti kanenyonto wenno ania ti inumenyonto; ken uray ti bagiyo, no ania ti ikawesyonto. Saan kadi a napatpateg ti biag ngem iti taraon, ken ti bagi ngem iti kawes"},{"vNo":"26 ","txt":"Imutektekanyo dagiti tumatayab iti tangatang, ta dida agmula, wenno dida agani wenno dida agurnong kadagiti kamalig: ngem taraonan latta ida ti Nailangitan nga Amayo. Saankayo kadi a nalalaing ngem dagitoy"},{"vNo":"27 ","txt":"Asino kadakayo ti mangpanunot laeng ket manayonannan iti sangasiko ti katayagna"},{"vNo":"28 ","txt":"Ken apay a pakakumikomanyo ti pagan-anay? Usigenyo dagiti lirio iti talon no kasano ti panagdakkelda; saanda nga agbannog, ket dida met mamabi;"},{"vNo":"29 ","txt":"Ngem kunak kadakayo, nga uray pay ni Solomon, a nalatak unay, saan a nakawesan a kas kadagitoy."},{"vNo":"30 ","txt":"Gapuna, no kinawesan ti Dios dagiti ruot iti talon, a kas ita, ket maisungrod iti dalikan inton bigat, kasta met a kawesannakayonto, no saan a nakurang ti pammatiyo."},{"vNo":"31 ","txt":"Ngarud dikayo agduadua, a kunayo: Ania ti kanenminto? wenno, Ania ti inumenminto? wenno, Yanna ti pagan-anayminto"},{"vNo":"32 ","txt":"Ta ammo ti Nailangitan nga Ama a kasapulantayo amin dagitoy a banag."},{"vNo":"33 ","txt":"Ngem birokenyo nga umuna ti pagarian ti Dios ken ti kinalintegna, ket mainayonto amin dagitoy a banag kadakayo."},{"vNo":"34 ","txt":"Saanyo ngarud a panunoten ti masakbayan, ta tinto masakbayan ti makaammo iti banag a maipaay. Umdasen ti aldaw dayta a kinadakes."}]}