{"heading":"Sarungkaran ni Jesus dagiti dadduma a napukaw a karnero ti Israel—Maipan ti ebanghelio kadagiti Gentil sa iti balay ti Israel iti ud-udina nga aldaw—Agkikitanto dagiti tao ti Apo inton yegna manen ti Zion.  Agarup k.p. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nephi 16","prevTitle":"3 Nephi 15","nextTitle":"3 Nephi 17","verses":[{"vNo":1,"txt":"Ket pudno, pudno, kunak kadakayo nga adda sabali a karnerok, nga awan iti daytoy a daga, wenno iti Jerusalem, wenno iti aglawlaw dayta a daga a nangasabaak."},{"vNo":2,"txt":"Gapu ta ti saan pay a nakangngeg iti timekko ti nagsawak; wenno iti ania man a kanito saanak pay a nagpakita kadakuada."},{"vNo":3,"txt":"Ngem nakaawatak iti bilin ti Ama a mapanakto kadakuada, a tapno dumngegdanto iti timekko, ken maibilangda kadagiti karnerok, tapno addanto maysa nga ikub ken maysa a pastor; ngarud mapanko ipakita ti bagik kadakuada."},{"vNo":4,"txt":"Ket bilinenkayo a dakayonto ti mangisurat kadagitoy a sao kalpasan ti ipapanawko, ta no agpayso a dagiti taok idiay Jerusalem, isuda a nakaimatang ken nakikadua kaniak iti panagpaayko, saanda a dumawat iti Ama babaen iti naganko, tapno mabalinda ti umawat iti pannakaammo kadakayo babaen ti Espiritu Santo, ken kasta met kadagiti sabali a tribu a dida am-ammo, a dagitoy a sao nga isuratyonto maidulinto ken maiparangto kadagiti Gentil, tapno gapu iti kinaan-anay dagiti Gentil, ti nabati iti bukelda, a masayyasayya iti rabaw ti daga gapu iti saanda a panamati, mabalin a mayeg, wenno maammuandak, a Mannubbotda."},{"vNo":5,"txt":"Ket isunto ti panangummongko kadakuada manipud kadagiti uppat a suli ti daga; ket isunton ti panangtungpalko iti katulagan nga inaramid ti Ama kadagiti amin a tao iti balay ti Israel."},{"vNo":6,"txt":"Ket nagasat dagiti Gentil, gapu iti pammatida kaniak, ken iti Espiritu Santo, a mangsaksi kadakuada kaniak ken ti Ama."},{"vNo":7,"txt":"Adtoy, gapu iti pammatida kaniak, kuna ti Ama, ken gapu iti saanyo a panamati, O balay ti Israel, umayto ti kinapudno kadagiti Gentil iti ud-udina nga aldaw, tapno maipakaammonto kadakuada ti kinaan-anay dagitoy a banag."},{"vNo":8,"txt":"Ngem asi pay, kinuna ti Ama, dagiti Gentil a saan a mamati—gapu ta uray immayda ditoy rabaw ti daga, ken winarada dagiti taok nga adda iti balay ti Israel ket napapanaw dagiti taok nga adda iti balay ti Israel manipud iti ummongda, ken nabaddebaddekanda ida;"},{"vNo":9,"txt":"Ken gapu iti asi ti Ama kadagiti Gentil, ken kasta met dagiti panangukom ti Amak kadagiti taok nga adda iti balay ti Israel, pudno, pudno, kunak kadakayo, a kalpasan amin daytoy, ken impalubosko a madangran dagiti taok nga adda iti balay ti Israel, ken maparigat, ken mapapatay, ken mapapanaw manipud iti ummongda, ken guraenda ida, ket agbalinda a pagiinnarasaasan ken arkos ti dila—"},{"vNo":10,"txt":"Ket imbilin ngarud ti Ama a rumbeng nga ibagak kadakayo:  Iti dayta nga aldaw nga agbasolto dagiti Gentil iti ebangheliok, ken dida awaten ti pakabuklan ti ebangheliok, ket itandudoda ti kinaparammag kadagiti pagilian, ken daeranda ti amin a tao, ken mapnonto iti amin a kita ti kinaulbod, ken panangallilaw, ken kinaulpit, ken amin a kita ti panagpammarang, ken pammapatay, ken panaginsasaserdote, ken pannakiabig, ken iti nalimed a kinarimon; ket no aramidenda amin dagitoy a banag, ket tallikudanda ti pakabuklan ti ebangheliok, adtoy, kinuna ti Ama, itdek kadakuada ti pakabuklan ti ebangheliok."},{"vNo":11,"txt":"Ket isunton ti pananglagipko iti katulagan nga inaramidko kadagiti taok, O balay ti Israel, ket itdekto ti ebangheliok kadakuada."},{"vNo":12,"txt":"Ket ipamatmatkonto kenka, O balay ti Israel, a didakayo madaeran dagiti Gentil; ngem laglagipek ti tulagko kadakayo, O balay ti Israel, ket dumtengto ti pannakaammoyo iti pakabuklan ti ebangheliok."},{"vNo":13,"txt":"Ngem no agbabawi dagiti Gentil ken agsublida kaniak, kinuna ti Ama, adtoy maibilangdanto kadagiti taok, O balay ti Israel."},{"vNo":14,"txt":"Ket saanko a palubosan dagiti taok, nga adda iti balay ti Israel, a mapan kadakuada ket paddakanda ida, kinuna ti Ama."},{"vNo":15,"txt":"Ngem no saanda nga umay kaniak, ken dumngeg iti timekko, palubosak ida, wen, palubosak dagiti taok, O balay ti Israel, a makiragup kadakuada, ket paddakandanto ida, ket kasladanto iti asin a napukawna ti ramanna, ket awanton ti kaikarianna no di maibelleng, tapno mabaddekan dagiti taok, O balay ti Israel."},{"vNo":16,"txt":"Pudno, pudno, kunak kadakayo, kastoy ti panangbilin ti Ama kaniak—a rumbeng nga itedko kadagiti tao daytoy a daga a tawidenda."},{"vNo":17,"txt":"Ket isunton ti pannakatungpal dagiti sao ni propeta Isaias, a kinunana:"},{"vNo":18,"txt":"Agpukkawto dagiti agbambantay; iti timek a buyogandanto iti panagkanta, ta agkikitadanto inton yeg manen ti Apo ti Zion."},{"vNo":19,"txt":"Agragsakkayo, agkantakayo a sangsangkamaysa, dakayo nabaybay-an a lugar ti Jerusalem; gapu ta liniwliwa ti Apo dagiti taona, sinubbotna ti Jerusalem."},{"vNo":20,"txt":"Impakita ti Apo ti nasantuan a takiagna iti amin a pagilian, ket makitanto iti amin a suli ti daga ti panangisalakan ti Dios."}]}