{"heading":"Kumaro ti kinadangkes ken makarimon nga aramid kadagiti tao—Agkaykaysa dagiti Nephite ken Lamanite a mangsalaknib iti bagbagida kadagiti tulisan ni Gadianton—Agbalin a puraw dagiti napasurot a Lamanite ket maawaganda iti Nephite.  Agarup k.p. 5–16.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":1,"nextNo":3,"chapterTitle":"3 Nephi 2","prevTitle":"3 Nephi 1","nextTitle":"3 Nephi 3","verses":[{"vNo":1,"txt":"Ket napasamak a limmabas met ti maika-siam-a-pulo-ket-lima a tawen, ket nangrugi a nalipatan dagiti tao dagidiay tanda ken pagsidsiddaawan a nangngegdan, ket nangrugin a kimmapsut ti pannakasdaawda iti tanda wenno iti pagsidsiddaawan a naggapu iti langit, isu a nangrugi a timmangken dagiti pusoda, ken nabulsek ti pampanunotda, ket nangrugida a di mamati kadagiti nangngeg ken nakitada—"},{"vNo":2,"txt":"Mangar-arapaap iti sumagmamano nga awan ti kaes-eskanna a banag iti puspusoda, a ginutugot ti tattao ken babaen ti bileg ti sairo, a mangyaw-awan ken mangallilaw iti puspuso dagiti tao; ket kasta ti panangtagikua manen ni Satanas kadagiti puso dagiti tao, isu a binulsekna dagiti matada ken inyaw-awanna ida tapno mamatida a minamaag ken awan kaes-eskanna a banag ti doktrina ni Cristo."},{"vNo":3,"txt":"Ket napasamak a kimmaro ti kinadangkes ken dagiti makarimon nga aramid dagiti tao; ket dida namati nga adda pay dagiti tanda wenno pagsidsiddaawan a naited; ket nagsursor ni Satanas, inyaw-awanna ti puspuso dagiti tao, sinulisogna ida ken binilinna ida nga agaramid iti nakaro a kinadangkes iti daga."},{"vNo":4,"txt":"Ket kasta a napalabas ti maika-siam-a-pulo-ket-innem a tawen; ken kasta met ti maika-siam-a-pulo-ket-pito a tawen; ken kasta met ti maika-siam-a-pulo-ket-walo a tawen; ken kasta met ti maika-siam-a-pulo-ket-siam a tawen;"},{"vNo":5,"txt":"Ket kasta met a sangagasut a tawen ti limmabas manipud kadagiti aldaw ni Mosiah, a nagari kadagiti tao dagiti Nephite."},{"vNo":6,"txt":"Ket limmabas ti innem-a-gasut-ken-siam a tawen manipud ti ipapanaw ni Lehi iti Jerusalem."},{"vNo":7,"txt":"Ket limmabas ti siam a tawen manipud iti panawen a pannakaited ti tanda, a nasao dagiti propeta, a nasken nga umay ni Cristo iti daga."},{"vNo":8,"txt":"Ita rinugian dagiti Nephite nga amirisen ti orasda manipud itoy a panawen a pannakaited ti tanda, wenno manipud iti yaay ni Cristo; ngarud, limmabas ti siam a tawen."},{"vNo":9,"txt":"Ket saan a nagsubli ni Nephi, nga ama ni Nephi, nga akin-iggem kadagiti kasuratan, iti daga a Zarahemla, ket awan ti pakasarakan iti intero a daga."},{"vNo":10,"txt":"Ket napasamak a nagtalinaed dagiti tao a nadangkes, iti laksid ti adu a panangasaba ken pammadto a naited kadakuada; ket kasta met ti ilalabas ti maikapullo a tawen; ket limmabas met ti maika-sangapulo-ket-maysa a tawen iti pagbasolan."},{"vNo":11,"txt":"Ket napasamak iti maika-sangapulo-ket-tallo a tawen a nangrugi ti gubgubat ken sinnupanget iti intero a daga; ta nagbalin nga adu unay dagiti tulisan ni Gadianton, ket adu ti pinapatayda kadagiti tao, ken adu ti dinadaelda a siudad, ket insaknapda ti adu a pammapatay ken panagrangkay iti intero a daga, a nagbalin a nasken nga amin a tao, dagiti Nephite ken Lamanite nga agpadpada, makidangadang kadakuada."},{"vNo":12,"txt":"Ngarud, nakikappon amin dagiti Lamanite a napasurot iti Apo kadagiti kabsatda, dagiti Nephite, ket napilitda, para iti pannakasalaknib ti biagda ken dagiti babbaida ken dagiti annakda, a makidangadang kadagidiay tulisan ni Gadianton, wen, ken kasta met a tapno mataginayonda dagiti kalinteganda, ken dagiti karbenganda iti simbaanda ken ti panagdaydayawda, ken ti wayawaya ken pannakaruk-atda."},{"vNo":13,"txt":"Ket napasamak a sakbay a limmabas daytoy maika-sangapulo-ket-tallo a tawen nagpeggad dagiti Nephite iti di pagduaduaan a pannakadadael gapu itoy a gubat, a nagbalin a nasaem unay."},{"vNo":14,"txt":"Ket napasamak a naibilang kadagiti Nephite dagiti Lamanite a nakikaysa kadagiti Nephite;"},{"vNo":15,"txt":"Ket naikkat kadakuada ti lunodda, ket nagbalin a puraw ti kudilda a kasla kadagiti Nephite;"},{"vNo":16,"txt":"Ket nagbalin dagiti babbaro ken babbalasangda a makaay-ayo unay, ket naibilangda kadagiti Nephite, ken naawaganda iti Nephite.  Ket kasta ti naggibusan ti maika-sangapulo-ket-tallo a tawen."},{"vNo":17,"txt":"Ket napasamak iti panangrugi ti maika-sangapulo-ket-uppat a tawen, nagtultuloy ken nagbalin a nasaem unay ti gubat iti nagbaetan dagiti mannanakaw ken dagiti tao ni Nephi; nupay kasta, naikkan dagiti Nephi iti dakdakkel a gundaway ngem dagiti mannanakaw, isu a napapanawda ida iti dagdagada a napan iti bambantay ken iti nalimed a luglugarda."},{"vNo":18,"txt":"Ket kasta ti panaggibus ti maika-sangapulo-ket-uppat a tawen.  Ket iti maika-sangapulo-ket-lima a tawen rinautda dagiti tao ni Nephi; ket gapu iti kinadangkes dagiti tao ni Nephi, ken iti adu a panagsusupangetda ken isusuppiatda, adu ti nangatiwan kadakuada dagiti tulisan ni Gadianton."},{"vNo":19,"txt":"Ket kasta ti naggibusan ti maika-sangapulo-ket-lima  a tawen, ket kasta dagiti tao iti nakarigrigat a kasasaad; ket nakatag-ay kadakuada ti espada ti pannakadadael, isu a kurangna laengen nga agdisso kadakuada, ket daytoy gapu iti basolda."}]}