{"heading":"Maummongto ti Israel inton rummuar ti Libro ni Mormon—Mabigbigto dagiti Gentil a kas nawaya a tao iti America—Maisalakandanto no mamati ken agtulnogda; no saan, maisinadanto ken madadael—Bangonento ti Israel ti Baro a Jerusalem, ken agsublinto dagiti napukaw a tribu. Agarup k.p. 34.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nephi 21","verses":[{"vNo":"1 ","txt":"Ket pudno kunak kadakayo, itedko kadakayo ti tanda, tapno maammuanyo ti kanito a pannakapasamakto dagitoy a banag—nga ummongekto, manipud iti nabayagen a pannakasayyasayyada, dagiti taok, O balay ti Israel, ket buklekto manen kadakuada ti Zion;"},{"vNo":"2 ","txt":"Ket adtoy, daytoy ti banag nga itedko a pagtandaananyo—gapu ta pudno kunak kadakayo a no dagitoy banag nga ipalawagko kadakayo, ken ipalawagkonto kadakayo kalpasan daytoy, ken babaen ti pannakabalin ti Espiritu Santo nga itedto kadakayo ti Ama, maipakaammonto kadagiti Gentil tapno maammuanda ti maipapan kadagitoy tao a natda iti balay ni Jacob, ken maipapan kadagitoy a taok nga iwarasdanto;"},{"vNo":"3 ","txt":"Pudno, pudno, kunak kadakayo, nga inton naipakaammon ti Ama kadakuada dagitoy a banag, ken aggapunto ti Ama, agtaud kadakuada nga agpaay kadakayo."},{"vNo":"4 ","txt":"Gapu ta nakem ti Ama a rumbeng a maipasdekda ditoy a daga, ken mabigbig a kas nawaya nga umili babaen ti bileg ti Ama, tapno nalabit nga aggapu dagitoy a banag kadakuada nga agpaay kadagiti natda a bukelyo, tapno matungpal ti katulagan ti Ama nga intulagna kadagiti taona, O balay ti Israel;"},{"vNo":"5 ","txt":"Ngarud, inton dagitoy nga aramid ken dagiti aramid nga aramidenyonto kalpasanna a mapagteng kadagiti Gentil, agingganto kadagiti bukelyo a maksayan ti pammatida gapu iti kinadakes;"},{"vNo":"6 ","txt":"Gapu iti kastoy inkeddeng ti Ama a rumbeng a mapagteng kadagiti Gentil, tapno iparangarangna ti pannakabalinna kadagiti Gentil, ta gapu iti daytoy a dagiti Gentil, no saanda a patangkenen ti pusoda, ken agbabawida ket umasidegda kaniak ket mabuniaganda iti naganko ket ammuenda ti pudno a panggep ti doktrinak, tapno maibilangda kadagiti taok, O balay ti Israel;"},{"vNo":"7 ","txt":"Ket inton mapasamak dagitoy a banag ket rugianto dagiti bukelmo nga ammuen dagitoy a banag—isunto ti pagilasinanda, tapno maammuanda a nangrugin a matungpal ti aramid ti Ama a kas iti katulagan nga inaramidna kadagiti tao iti balay ti Israel."},{"vNo":"8 ","txt":"Ket inton dumteng dayta nga aldaw, mapasamakto nga em-eman dagiti ari ti ngiwatda; agsipud ta makitada dagiti saan a naipadamag kadakuada; ket usigendanto dagiti saanda a nangngegan."},{"vNo":"9 ","txt":"Ta iti dayta nga aldaw, gapu kaniak agaramidto ti Ama iti aramid, a naindaklan ken nakakaskasdaaw nga aramid kadakuada; ket addanto kadakuada saan a mamati, nupay maysa a tao ti mangipalawagto kadakuada."},{"vNo":"10 ","txt":"Ngem adtoy, addanto iti imak ti biag ti adipenko; ngarud saandanto a madangran, nupay madadaelto gapu kadakuada. Ngem agasakto, gapu ta ipakitakto kadakuada a nabilbileg ti ammok ngem iti sikap ti sairo."},{"vNo":"11 ","txt":"Ngarud mapasamakto a siasino man a saan a mamati kadagiti saok, a siak ni Jesucristo, nga ibaonto ti Ama kadagiti Gentil, ken itednanto kenkuana ti pannakabalin a yegnanto kadagiti Gentil, (maaramidto a kas iti sinao ni Moises) maisinadanto kadagiti taok nga adda iti katulagan."},{"vNo":"12 ","txt":"Ket dagiti taok a natda ken ni Jacob maibilangda kadagiti Gentil, wen, iti nagtengngaanda a kas leon kadagiti ayup iti kabakiran, a kas urbon ti leon iti ragup dagiti arban a karnero, a, no makiragup kadakuada payatenda ken girsagirsayenda, ket awan ti makatulong."},{"vNo":"13 ","txt":"Mailayatto dagiti imada kadagiti kabalubalda, ket mautasto amin dagiti kabusorda."},{"vNo":"14 ","txt":"Wen, asi pay dagiti Gentil malaksid no agbabawida; gapu ta mapasamakto iti dayta nga aldaw, kinuna ti Ama, nga utasekto dagiti kabalioyo, ket dadaelekto dagiti luganyo;"},{"vNo":"15 ","txt":"Ket pagsisinaekto dagiti siudad iti pagilianyo, ken rebbaekto amin dagiti sarikedkedyo."},{"vNo":"16 ","txt":"Pagsardengekto ti panagan-anito iti dagayo, ket awanton dagiti agipalpalad;"},{"vNo":"17 ","txt":"Dadaelekto met dagiti kinitikitanyo a ladawan, ken dagiti sitatakder a ladawan iti nagtengngaanyo, ket saanyonton a dayawen dagiti aramid dagiti imayo;"},{"vNo":"18 ","txt":"Ket parutek dagiti naimula iti nagtengngaanyo; ket kasta ti panangdadaelko kadagiti iliyo."},{"vNo":"19 ","txt":"Ket mapasamakto nga amin a panagul-ulbod, ken panangal-allilaw, ken panagap-apa, ken panagpungpungtot, ken panaginsasaserdote, ken pannakiab-abig, saanton a maaramid."},{"vNo":"20 ","txt":"Gapu ta mapasamakto, kinuna ti Ama, nga iti dayta nga aldaw siasino man a saan nga agbabawi ken umay iti Ay-ayatek nga Anak, ilaksidko ida kadagiti taok, O balay ti Israel;"},{"vNo":"21 ","txt":"Ket ipakatko ti panagibales ken pungtotko kadakuada, a kas met kadagiti pagano, kas iti saanda a nangngegan."},{"vNo":"22 ","txt":"Ngem no agbabawida ket dumngegda iti balikasko, ket saanda a patangkenen ti puspusoda, ipasdekko ti simbaanko kadakuada, ken sumrekda iti katulagan ket maibilangda kadagiti natda ken ni Jacob, a nangtedak iti daytoy a daga nga agpaay a tawidda."},{"vNo":"23 ","txt":"Ket tulongandanto dagiti taok, dagiti natda ken ni Jacob, ken kas iti kaadu ti umay iti balay ti Israel, tapno mangipatakderda iti siudad, a maawaganto iti Baro a Jerusalem."},{"vNo":"24 ","txt":"Ket tulongandanto dagiti taok tapno maummongda, isuda a naiwaras iti rabaw ti daga, nga umay iti Baro a Jerusalem."},{"vNo":"25 ","txt":"Ket kalpasanna bumaba kadakuada ti pannakabalin ti langit; ket mairamanakto met kadakuada."},{"vNo":"26 ","txt":"Ket mangruginton ti aramid ti Ama iti dayta nga aldaw, ken maikasabanto metten ti ebanghelio kadagiti natda kadagitoy a tao. Pudno kunak kadakayo, iti dayta nga aldaw mangruginto ti aramid ti Ama kadagiti amin a nasayyasayya a taok, wen, uray dagiti tribu a napukaw, nga inturong ti Ama a pumanaw iti Jerusalem."},{"vNo":"27 ","txt":"Wen, mangruginto ti aramid kadagiti nasayyasayya a taok, ket mangisagana ti Ama iti dalan a pagnaanda nga umay kaniak, tapno awaganda ti Ama iti naganko."},{"vNo":"28 ","txt":"Wen, ket mangruginto ti aramid, nga adda ti Ama kadagiti amin a pagilian a mangisagana iti dalan tapno mabalin nga agkukuyog dagiti taona iti panagawidda iti daga a tawidda."},{"vNo":"29 ","txt":"Ket rummuarda iti amin a pagilian; ket saanda a rummuar nga agdardaras, wenno tumayab, agsipud ta un-unaakto ida, kinuna ti Ama, ken agbantayakto iti likudanda."}]}