{"heading":"Ipalawag ni Jesus ti amin a banag manipud iti punganay agingga iti panungpalan—Agsao dagiti maladaga ken ubbing iti nakaskasdaaw a bambanag a saan a mabalin a maisurat—Addaan dagiti adda iti Simbaan ni Cristo kadagiti banag nga agpapada.  Agarup k.p. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":25,"nextNo":27,"chapterTitle":"3 Nephi 26","prevTitle":"3 Nephi 25","nextTitle":"3 Nephi 27","verses":[{"vNo":1,"txt":"Ket ita napalabas nga idi naibaga ni Jesus dagitoy a banag impalawagna iti ummong; ket impalawagna ti amin a banag kadakuada, dadakkel ken babassit."},{"vNo":2,"txt":"Ket kinunana:  Dagitoy nasantuan a kasuratan, nga awan kadakayo, imbilin ti Ama a rumbeng nga itedko kadakayo; gapu ta nakemna a rumbeng a maitedda kadagiti sumaruno a kaputotan."},{"vNo":3,"txt":"Ket impalawagna amin a banag, manipud pay idi punganay agingga iti kanito nga idadateng ti pannakaigloriana—wen, uray amin a banag a rumbeng nga umay iti rabaw ti daga, uray agingga iti pannakarunaw dagiti elemento gapu iti pudot, ken malukot ti daga a kas iti papel, ket mapukaw ti langit ken daga;"},{"vNo":4,"txt":"Ken uray ti naindaklan ken maudi nga aldaw, inton sumaklang iti Dios ti amin a tao, ken amin nga agkakabagian, ken amin a pagilian ken pagsasao, tapno maukomda iti aramidda, nasayaatda man wenno dakesda—"},{"vNo":5,"txt":"No agsingsingpetda, tapno matun-oyanda ti panagungar iti agnanayon a biag; ken no dakesda, tapno dida makaaon iti panagungar ti pannakailunod; ta agsupadida, ti maysa iti maysa nga ima ket ti sabali iti sabali nga ima, babaen iti asi, ken ti linteg, ken kinasanto nga adda ken ni Cristo, nga addan sakbay a nangrugi ti lubong."},{"vNo":6,"txt":"Ket ita awan ti maisurat iti daytoy a libro uray ti maika-sangagasut a paset dagiti banag a pudno nga insuro ni Jesus kadagiti tao;"},{"vNo":7,"txt":"Ngem adtoy linaon dagiti pinanid ni Nephi ti ad-adu a paset dagiti banag nga insurona kadagiti tao."},{"vNo":8,"txt":"Ket naisuratko dagitoy a banag, a nababbaba a paset ngem dagiti banag nga insurona kadagiti tao; ket naisuratko ida iti panggep a mayeg manen kadagitoy a tao, manipud kadagiti Gentil, babaen dagiti balikas nga insawang ni Jesus."},{"vNo":9,"txt":"Ket inton maawatda daytoy, ta kasapulan nga umuna nga adda kadakuada, tapno mapadas ti pammatida, ket no mamatidanto kadagitoy a banag isunton ti pannakaiparangarang kadakuada dagiti nain-indaklan a banag."},{"vNo":10,"txt":"Ket no saanda a mamati kadagitoy a banag, isunto ti pannakalapped dagiti nain-indaklan a banag nga umay kadakuada, agingga iti panangeddeng."},{"vNo":11,"txt":"Adtoy, dandanin isuratko ida, amin a naikitikit kadagiti pinanid ni Nephi, ngem imparit ti Apo, a kinunana:  Tingitingek ti pammati dagiti taok."},{"vNo":12,"txt":"Ngarud siak, ni Mormon, isuratko dagiti banag nga imbilin kaniak ti Apo.  Ket ita siak, ni Mormon, igibusko ti agsarita, ket rugiak nga isurat dagiti banag a naibilin kaniak."},{"vNo":13,"txt":"Ngarud, kayatko nga imutektekanyo a pudno nga insuro ti Apo dagiti tao, iti las-ud ti tallo nga aldaw; ket kalpasanna sinansanna ti nagpakita kadakuada, ken sinansanna ti nangpirsay iti tinapay, ket binendisionanna, ket intedna kadakuada."},{"vNo":14,"txt":"Ket napasamak nga isu ti nangisuro ken nagpaay kadagiti nasao nga annak ti ummong, ket linukayanna dagiti dilada, ket nagsaoda kadagiti ammada iti naindaklan ken nakaskasdaaw a banag, a nain-indaklan pay ngem dagiti naipaltiingna kadagiti tao; ket linukayanna dagiti dilada tapno makasaoda."},{"vNo":15,"txt":"Ket napasamak a kalpasan ti yuulina sadi langit—iti maikadua a panangiparangna iti bagina kadakuada, ket napan iti Ama, kalpasan ti panangagasna iti isu amin a masakitda, ken dagiti lugpida, ken linukatanna ti mata dagiti bulsekda, ken linukatanna ti lapayag dagiti tuleng, ken inaramidna pay ti amin a kita ti panangagas kadakuada, ken pinagbiagna ti maysa a natay, ken impakitana ti pannakabalinna kadakuada, ket immuli iti Ama—"},{"vNo":16,"txt":"Adtoy, napasamak a nagtitipon ti ummong iti kabigatanna, ket padapada a nakita ken nangngegda dagitoy nga ubbing; wen, uray dagiti maladaga linukatanda ti ngiwatda ket insaoda dagiti nakaskasdaaw a banag; ket maiparit ti banag nga insaoda ta awan koma ti siasino man a tao a mangisurat kadagitoy."},{"vNo":17,"txt":"Ket napasamak a nangrugi dagiti disipulo a pinili ni Jesus manipud iti dayta a kanito a nangbuniag ken nangisuro iti amin nga umasideg kadakuada; ken kas iti kaadu ti nabuniagan iti nagan ni Jesus ti napnuan iti Espiritu Santo."},{"vNo":18,"txt":"Ket adu kadakuada ti nakakita ken nakangngeg iti saan a maisarita a banag, a saan a nainkalintegan nga isurat."},{"vNo":19,"txt":"Ket nangisuroda, ken nagpaayda iti tunggal maysa; ket adda amin pagpapadaan ti tunggal maysa kadakuada, nasayaat ti pannakikadua ti tunggal tao, iti maysa ken maysa."},{"vNo":20,"txt":"Ket napasamak nga inaramidda amin ti imbilin ni Jesus kadakuada."},{"vNo":21,"txt":"Ket naawagan iti simbaan ni Cristo dagiti nabuniagan iti nagan ni Jesus."}]}