{"heading":"Ibilin ni Jesus kadakuada a nagananda ti Simbaan iti naganna—Ti misionna ken ti pannubbotna ti pakabuklan ti ebangheliona—Maibilin ti panagbabawi ken panagpabuniag ti tao tapno mapasanto babaen ti Espiritu Santo—Agbalinda a kas ken ni Jesus.  Agarup k.p. 34–35.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":26,"nextNo":28,"chapterTitle":"3 Nephi 27","prevTitle":"3 Nephi 26","nextTitle":"3 Nephi 28","verses":[{"vNo":1,"txt":"Ket napasamak a bayat ti panagdaliasat ken panangikaskasaba dagiti disipulo ni Jesus kadagiti banag a nangngegan ken nakitada, ken panangbuniagda iti nagan ni Jesus, napasamak a nagtitipon dagiti disipulo ket nagkaykaysada iti napasnek a panagkararag ken panagayuno."},{"vNo":2,"txt":"Ket imparang manen ni Jesus ti bagina kadakuada, agsipud ta agkarkararagda iti Ama iti naganna; ket dimteng ni Jesus ket nagtakder iti tengngada, ket kinunana kadakuada: Ania ti kayatyo nga itedko kadakayo"},{"vNo":3,"txt":"Ket kinunada kenkuana:  Apo, kayatmi koma nga ibagam ti nagan a pangnaganmi ti daytoy a simbaan; agsipud ta adda saan a pagkikinnaawatan dagiti tao maipapan iti daytoy a banag."},{"vNo":4,"txt":"Ket kinuna ti Apo kadakuada:  Pudno, pudno, kunak kadakayo, apay nga agtanabutob ken agririri dagiti tao gapu iti daytoy a banag"},{"vNo":5,"txt":"Saanda kadi a binasa dagiti nasantuan a kasuratan, nga agkuna a masapul a kupikopanyo ti nagan ni Cristo, nga isu ti naganko?  Agsipud ta iti daytoy a nagan ti pannakaawagyo iti ud-udina nga aldaw;"},{"vNo":6,"txt":"Ket siasino man a mangkupikop iti naganko, ken agitured agingga iti panungpalan, isu ti maisalakan iti ud-udina nga aldaw."},{"vNo":7,"txt":"Ngarud, ania man nga aramidenyo, aramidenyo iti naganko; ngarud nagananyo ti simbaan iti naganko; ken umawagkayo iti Ama iti naganko tapno bendisionanna ti simbaan gapu kaniak."},{"vNo":8,"txt":"Ket kasano nga agbalin a simbaanko no di met maawagan iti naganko?  Ta no maawagan ti simbaan iti nagan ni Moises, maawagan iti simbaan ni Moises; wenno simbaan ti tao no maawagan iti nagan ti tao; ngem no maawagan iti naganko simbaanko dayta, no naipatakder dayta a maibatay iti ebangheliok."},{"vNo":9,"txt":"Pudno kunak kadakayo, a dakayo ti nangipatakder iti ebangheliok; ngarud awaganyonto iti uray ania nga awag, iti naganko; ngarud no umawagkayo iti Ama, nga agpaay iti simbaan, no maaramat ti naganko imdengannakayo ti Ama;"},{"vNo":10,"txt":"Ket no naipatakder ti simbaan a maibatay iti ebangheliok iparangto ti Ama ti bukodna nga aramid iti dayta."},{"vNo":11,"txt":"Ngem no saan a naipatakder a maibatay iti ebangheliok, ket naipatakder a maibatay iti aramid ti tao, wenno iti aramid ti sairo, pudno kunak kadakayo adda ragsakda iti aramidda iti apagkanito, ket inton madamdama umay ti panungpalan, ket mapukandanto ken maipuruakda iti apuy, ket saandanton a makapagsubli."},{"vNo":12,"txt":"Ta sumurot kadakuada ti aramidda, gapu ta ti aramidda ti pakaigapuan ti pannakapukawda; ngarud laglagipenyo dagiti banag a naisaok kadakayo."},{"vNo":13,"txt":"Adtoy naitedkon kadakayo ti ebangheliok, ket daytoy ti ebanghelio nga intedko kadakayo—nga immayak ditoy lubong a mangaramid iti pagayatan ti Amak, gapu ta imbaonnak ti Amak."},{"vNo":14,"txt":"Ket imbaonnak ti Amak tapno mailansa iti krus; ket kalpasan ti pannakailansak iti krus, mayasideg koma amin a tao kaniak, tapno kas iti panangilansa kaniak ti tao, kasta met ti panangidatag ti ama iti tao, nga agtakder iti sangok, a maukom iti aramidda, no nasayaatda wenno dakesda—"},{"vNo":15,"txt":"Ket nailansaak gapu iti daytoy; ngarud, babaen ti pannakabalin ti Ama yasidegko amin a tao kaniak, tapno maukomda babaen ti aramidda."},{"vNo":16,"txt":"Ket mapasamakto, a siasino man nga agbabawi ken mabuniagan iti naganko magunggonaanto; ket no agibtur agingga iti panungpalan, adtoy, ibagakto nga awan basolna iti sango ti Amak inton tumakderak a mangukom iti lubong."},{"vNo":17,"txt":"Ket siasino man a saan a makaibtur agingga iti panungpalan, isu met laeng ti marsing ket maitappuak iti apuy, ket manipud iti dayta saandanton a makapagsubli, gapu iti linteg ti Ama."},{"vNo":18,"txt":"Ket daytoy ti balikas nga intedna iti annak ti tao.  Ket gapu iti daytoy a gandat natungpalna dagiti balikas nga intedna, ket saan nga agulbod, ngem tungpalenna amin a saona."},{"vNo":19,"txt":"Ket awan ti narugit a banag a makastrek iti pagarianna; ngarud awan ti sumrek iti paginanaanna malaksid kadakuada a nanglaba iti kawesda iti darak, gapu iti pammatida, ken ti panangibabawida iti amin a basolda, ken ti kinatallugodda agingga iti panungpalan."},{"vNo":20,"txt":"Ita daytoy ti bilin:  Agbabawikayo, amin nga adda iti daga, ket umaykayo kaniak ket mabuniagankayo iti naganko, tapno mapasantokayo babaen ti panangawat ti Espiritu Santo, tapno makapagtakderkayo nga awan mulitna iti sangok iti ud-udina nga aldaw."},{"vNo":21,"txt":"Pudno, pudno, kunak kadakayo, daytoy ti ebangheliok; ket ammoyo dagiti banag a rumbeng nga aramidenyo iti simbaanko; agsipud ta dagiti aramid a naimatanganyon nga inaramidko ti aramidenyonto met; ta no ania dayta nakitayo nga inaramidko kastanto met ti aramidenyo;"},{"vNo":22,"txt":"Ngarud no aramidenyo dagitoy a banag mabendisionankayo, gapu ta maitan-okkayto iti ud-udina nga aldaw."},{"vNo":23,"txt":"Isuratyo dagiti banag a nakita ken nangngeganyo, malaksid kadagiti maiparit."},{"vNo":24,"txt":"Isuratyo ti aramid dagitoy a tao, nga isunto, a kas iti naisuraten, iti dayta a naisurat."},{"vNo":25,"txt":"Ta adtoy, manipud iti libro a naisuraten, ken maisuratto, ti pakaukoman dagitoy a tao, ta babaen kadakuada maipakaammo iti tao ti ar-aramidda."},{"vNo":26,"txt":"Ket adtoy, naisurat amin a banag babaen iti Ama; ngarud maukomto ti lubong babaen iti libro a maisuratto."},{"vNo":27,"txt":"Ket ammuenyo a dakayonto ti ukom kadagitoy a tao, a mayalubog iti pangngeddeng nga itedkonto kadakayo, a nainkalintegan.  Ngarud, ania a kita ti tao ti rumbeng a pagbalinanyo?  Pudno kunak kadakayo, kas kaniak."},{"vNo":28,"txt":"Ket ita mapanak iti Ama.  Ket pudno kunak kadakayo, maitedto kadakayo ti ania man a banag a dawatenyo iti Ama iti naganko."},{"vNo":29,"txt":"Ngarud, dumawatka, ket umawatkanto; agtuktokka, ket mailukatto kenka; ta isu a dumawat, umawat; ket kenkuana nga agtuktok, mailukatanto."},{"vNo":30,"txt":"Ket ita, adtoy, napalalo ti ragsakko, uray iti pannakapnek, gapu kadakayo, ken kasta met iti daytoy a kaputotan; wen, ket agrag-o met uray ti Ama, ken kasta met amin dagiti nasantuan nga anghel, gapu kadakayo ken iti daytoy a kaputotan; ta awan kadakuada ti mapukaw."},{"vNo":31,"txt":"Adtoy, kayatko a maawatanyo; kayatko a sawen dagiti sibibiag ita iti daytoy a kaputotan; ket awan kadakuada ti napukaw; ket naan-anay ti ragsakko kadakuada."},{"vNo":32,"txt":"Ngem adtoy, makapaladingit kaniak gapu iti maikapat a kaputotan manipud iti daytoy a kaputotan, agsipud ta naipanawda a baludna isu nga anak a lalaki ti manangdadael; agsipud ta ilakodak iti pirak ken iti balitok, ken kadagiti dadaelen ti simutsimot ken serreken dagiti mannanakaw ket takawenda.  Ket sarungkarakto ida iti dayta nga aldaw, uray iti panangisublida iti aramid iti uloda."},{"vNo":33,"txt":"Ket napasamak nga idi nalpas ni Jesus nga ibaga dagitoy a sao kinunana kadagiti disipulona:  Sumrekkayo iti nailet a ruangan; ta nailet ti ruangan, ken akikid ti dalan nga agturong iti biag, ket manmano ti makasarak; ngem nalawa ti ruangan, ken akaba ti dalan nga agturong iti patay, ket adu dagiti agdaliasat iti dayta, agingga iti yaay ti rabii, nga awan ti tao a makapagtrabaho."}]}