{"heading":"Rumang-ay dagiti Nephite—Lumtuad ti panaggigidiat ti kinapannakkel, kinabaknang, ken kasasaad—Mawara ti Simbaan iti panagsisinnuppiat—Idauluan ni Satanas dagiti tao iti nabatad a yaalsa—Adu a propeta ti nangidawat iti panagbabawi ken napapatay—Nagtutulag dagiti nadawel a mammapatay a mangipagna iti gobierno. Agarup k.p. 26–30.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nephi 6","verses":[{"vNo":"1 ","txt":"Ket ita napasamak a nagsubli amin dagiti tao dagiti Nephite iti dagdagada iti maika-duapulo-ket-innem a tawen, tunggal lalaki, a kaduana ti kaamaanna, dagiti arban ken dagiti pastorna, dagiti kabalio ken dagiti bakana, ken amin a banag a kukuada."},{"vNo":"2 ","txt":"Ket napasamak a saanda a nakan amin nga abastoda; ngarud inkuyogda amin a dida naipauneg, ti amin a kita ti bukbukelda, ken ti balitokda, ken ti pirakda, ken amin a napateg a gamengda, ket nagsublida iti dagdagada ken iti kukuada, iti amianan ken iti abagatan nga agpadpada, iti daga iti amianan ken iti daga iti abagatan nga agpadpada."},{"vNo":"3 ","txt":"Ket intedda kadagiti mannanakaw a simrek iti katulagan a mamagtalinaed iti kappia iti daga, a sitatarigagay nga agtalinaed a Lamanite, ti dagdaga, a maibatay iti bilangda, tapno maaddaanda, iti panagtrabahoda, iti pagtaudan ti pagbiagda; ket kasta ti panangbangonda iti kappia iti amin a daga."},{"vNo":"4 ","txt":"Ket nangrugida manen a rimmang-ay ken pimmigsa; ket limmabas ti maika-dua-pulo-ket-innem ken pito a tawen, ket adda nasayaat nga urnos iti daga; ket binukelda dagiti paglinteganda a maibatay iti panagpapatas ken linteg."},{"vNo":"5 ","txt":"Ket ita awan iti amin a daga ti mangtubeng kadagiti tao iti agtultuloy a panagdur-asda, malaksid no agtinnagda iti pagbasolan."},{"vNo":"6 ","txt":"Ket ita ni Gidgiddoni, ken ti ukom, ni Lachoneus, ken dagiti natudingan a dadaulo, ti nangpasingked iti napateg a kappia iti daga."},{"vNo":"7 ","txt":"Ket napasamak nga immadu ti nabangon a siudad, ken adu ti natarimaan a daan a siudad."},{"vNo":"8 ","txt":"Ket adu ti dadakkel a kalsada a natarimaan, ken adu a kalsada ti naaramid, a namagkakamang kadagiti siudad, ken dagdaga, ken iti tunggal lugar."},{"vNo":"9 ","txt":"Ket kasta ti ilalabas ti maika-duapulo-ket-walo a tawen, ket nagtultuloy ti kappia dagiti tao."},{"vNo":"10 ","txt":"Ngem napasamak iti maika-duapulo-ket-siam a tawen a nangrugi ti di panagtutunos dagiti tao; ket adda dagiti pimmalanggaud ken pimmangas gapu iti aglaplapusanan a kinabaknangda, wen, a nagtungpal iti nakaro a panagidadanes;"},{"vNo":"11 ","txt":"Ta adu ti agtagtagilako iti daga, ken kasta met nga adu ti agilinlinteg, ken adu ti opisial."},{"vNo":"12 ","txt":"Ket nangrugi a nabigbig dagiti tao babaen ti ranggo, a maibatay iti kinabaknangda ken iti gundawayda nga agadal; wen, awan ti ammo dagiti dadduma gapu iti kinakurapayda, ket naaddaan iti nangato nga adal dagiti dadduma gapu iti kinabaknangda."},{"vNo":"13 ","txt":"Pimmalangguad dagiti dadduma, ket nalaus met ti kinapakumbaba dagiti dadduma; agririnniribuk dagiti dadduma, idinto a marirriribuk ken maidaddadanes ken umaw-awat iti nadumaduma a pammarparigat dagiti dadduma, ket saanda a sumango a makisusik manen, ngem napakumbaba ken agbabawida a silaladingit iti imatang ti Dios."},{"vNo":"14 ","txt":"Ket kasta ti panangrugi ti nakaro a di panagpapatas iti amin a daga, iti kasta nangrugi a madadael ti simbaan; wen, iti kasta iti maika-tallopulo a tawen nadadael ti simbaan iti amin a daga malaksid ti sumagmamano a Lamanite a napasurot iti pudno a pammati; ket saanda a pimmanaw itoy, ta natibkerda, ken saan a maisin, ken saan a magaraw, a sireregta nga agtungpal kadagiti bilin ti Apo."},{"vNo":"15 ","txt":"Ita ti gapu daytoy a panagbasol dagiti tao ket daytoy—nabileg ti pannakabalin ni Satanas a mangsugsog kadagiti tao nga agaramid iti amin a kita ti pagbasolan, ken iti panangpabussogna kadakuada iti kinapalangguad, a mangsulisog kadakuada nga agkalikagum iti bileg, ken panangituray, ken kinabaknang, ken dagiti awan kaes-eskanna a banag iti lubong."},{"vNo":"16 ","txt":"Ket kasta ti panangiturong ni Satanas iti puspuso dagiti tao nga agaramid iti amin a kita ti pagbasolan; ngarud sumagmamano laeng a tawen ti panagsagrapda iti kappia."},{"vNo":"17 ","txt":"Ket kasta, iti panangrugi ti maika-tallopulo a tawen—napalugodan dagiti tao iti atiddog a panawen a mayagus kadagiti sulisog ti sairo iti sadino man a kayatna a pangipananna kadakuada, ken mangaramid iti ania man a pagbasolan a kayatna nga aramidenda—ket kasta iti panangrugi daytoy, ti maika-tallopulo a tawen, addada iti kasasaad a nakaal-alingget a kinadangkes."},{"vNo":"18 ","txt":"Ita saanda a nagbasol a sikukuneng, ta ammoda ti kayat ti Dios maipanggep kadakuada, ta naisuro kadakuada; ngarud sibubulos ti riknada a nagsukir iti Dios."},{"vNo":"19 ","txt":"Ket ita aldaw dagidi ni Lachoneus, ti lalaki nga anak ni Lachoneus, ta sinublat ni Lachoneus ti tugaw ti amana ket inturayanna dagiti tao iti dayta a tawen."},{"vNo":"20 ","txt":"Ket nangrugi nga adda lallaki a naparegta iti langit ken naibaon, a nagtakder kadagiti tao iti amin a dagdaga, a nangikasaba ken nangipaneknek a sibabatad kadagiti basol ken nagbasolan dagiti tao, ken pinaneknekanda kadakuada ti maipanggep iti pannubbot ti Apo kadagiti taona, wenno iti sabali a pannao, ti panagungar ni Cristo; ket sibabatad a pinaneknekanda ti pannakatay ken panagrigatna."},{"vNo":"21 ","txt":"Ita adu kadagidi tao a nalaus ti gurada gapu kadagiti nangpaneknek kadagitoy a banag; ket kangrunaanna a dagiti pangulo nga ukom ti nakagura, ken isuda a nangato a saserdote ken agilinlinteg; wen, amin dagidi agilinlinteg nakagura kadagidi nangpaneknek kadagitoy a banag."},{"vNo":"22 ","txt":"Ita awan ti agilinlinteg wenno ukom wenno nangato a saserdote ti addaan iti bileg a mangkedngan iti asino man iti patay malaksid no pinirmaan ti gobernador ti daga ti pannakadusada."},{"vNo":"23 ","txt":"Ita adu kadagiti nangpaneknek kadagiti banag a maipanggep ken ni Cristo ti sibabatad a nangpaneknek, ti innala ken pinapatay a sililimed dagiti ukom, a saan a naammuan ti gobernador ti daga ti ipapatayda agingga iti kalpasanen ti ipapatayda."},{"vNo":"24 ","txt":"Ita adtoy, maisuppiat daytoy kadagiti paglintegan ti daga, a nasken a mapapatay ti asino man a tao malaksid no adda bilegda a naggapu iti gobernador ti daga—"},{"vNo":"25 ","txt":"Ngarud dimmanon ti pulong iti daga a Zarahemla, iti gobernador ti daga, a maibusor kadagitoy nga ukom a nangkedngan kadagiti propeta ti Apo iti patay, a saan a maibatay iti paglintegan."},{"vNo":"26 ","txt":"Ita napasamak a naala ken naisaklangda iti ukom, tapno makednganda iti naaramidda a krimen, a maibatay iti paglintegan nga inted dagiti tao."},{"vNo":"27 ","txt":"Ita napasamak nga adu ti gayyem ken kakabagian dagidiay nga ukom; ket dagiti nabati, wen dandani amin nga agilinlinteg ken nangato a saserdote, ti naguummong, ket nakikanunongda kadagiti kabagian dagidiay nga ukom a madusa koma a maibatay iti paglintegan."},{"vNo":"28 ","txt":"Ket simrekda iti katulagan a saggaysa, wen, uray pay iti dayta a katulagan a nabayagen a naited kadakuada, dayta katulagan nga inted ken inannong ti sairo, nga agkakappeng a mangbusor iti amin a kinalinteg."},{"vNo":"29 ","txt":"Ngarud nagkakappengda a nangbusor kadagiti tao ti Apo, ken simrekda iti katulagan a mangdadael kadakuada, ken mangwayawaya kadagiti nagbasol iti nadawel a pammapatay manipud iti gemgem ti linteg, a maipatungpal koman a maibatay iti paglintegan."},{"vNo":"30 ","txt":"Ket kinaritda ti paglintegan ken dagiti kalintegan ti pagilianda; ket nakitulag ti tunggal maysa a mangdadael iti gobernador, ken mangipatakder iti ari ti daga, tapno saanen a nawaya ti daga ngem addan iti panangituray dagiti ari."}]}