{"heading":"Mapapatay a sidadawel ti pangulo nga ukom, madadael ti gobierno, ket maguduagudua dagiti tao iti tribtribu—ni Jacob, ti Anticristo, agbalin nga ari ti nalimed a kinnunsabo—Ikasaba ni Nephi ti panagbabawi ken pammati ken ni Cristo—Inaldaw nga isuro dagiti anghel, ket bangonenna ti kabsatna kadagiti natay—Adu ti agbabawi ken mabuniagan. Agarup k.p. 30–33.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nephi 7","verses":[{"vNo":"1 ","txt":"Ita adtoy, ipakitak kadakayo a saanda a nangipatugaw iti ari iti daga; ngem iti daytoy met la a tawen, wen, ti maika-tallopulo a tawen, dinadaelda ti pangukoman, wen, sidadawel a pinapatayda ti pangulo nga ukom ti daga."},{"vNo":"2 ","txt":"Ket nasayyasayya dagiti tao a bumusor iti tunggal maysa; ket nagsisinada a nagbalin a tribu, tunggal lalaki a maibatay iti kaamaanna ken dagiti kabagian ken gagayyemna; ket kasta ti panangdadaelda iti gobierno ti daga."},{"vNo":"3 ","txt":"Ket nangipatugaw ti tunggal tribu iti pangulo wenno dadauloda; ket kasta ti panagbalinda a tribu ken dadaulo dagiti tribu."},{"vNo":"4 ","txt":"Ita adtoy, awan ti lalaki kadakuada malaksid no adu ti kaamaanna ken adu ti kakabagian ken gagayyemna; ngarud nalaus ti bileg dagiti tribuda."},{"vNo":"5 ","txt":"Ita naaramid amin dagitoy, ket awan pay ti gubgubat kadakuada; ket napasamak amin dagitoy a pagbasolan kadagiti tao gapu ta insukoda ti bagbagida iti bileg ni Satanas."},{"vNo":"6 ","txt":"Ket nadadael ti pagannurotan ti gobierno, gapu iti nalimed a kinnunsabo dagiti gayyem ken kabagian dagiti sidadawel a nangpapatay kadagiti propeta."},{"vNo":"7 ","txt":"Ket isuda ti namuidan ti nakaro a panagsusupanget iti daga, iti kasta a dagiti nalinlinteg a bilang dagiti tao dandanida amin nagbalin a nadangkes; wen, bassit laeng ti nalinteg a tao kadakuada."},{"vNo":"8 ","txt":"Ket kasta a saan a limmabas ti innem a tawen manipud iti panangtallikud ti dakdakkel a bilang dagiti tao ti kinalintegda, kas iti aso iti saruana, wenno ti takong iti panaglubnakna iti pitak."},{"vNo":"9 ","txt":"Ita inummong daytoy nalimed a kinnunsabo, a nangyeg iti nalaus a pagbasolan kadagiti tao, ti bagbagida, ket impatugawda iti uloda ti lalaki nga inawaganda iti Jacob;"},{"vNo":"10 ","txt":"Ket inawaganda nga arida; ngarud nagbalin nga ari daytoy nadangkes a bunggoy; ket isu ti maysa kadagiti katurayan a nangipeksa iti ibubusorna kadagiti propeta a nangpaneknek ken ni Jesus."},{"vNo":"11 ","txt":"Ket napasamak a saanda unay a napigsa iti bilangda a kas kadagiti tribu dagiti tao, a nagkaykaysa malaksid no dagiti dadauloda ti nangbukel kadagiti paglinteganda, ti tunggal maysa a maibatay iti tribuna; nupay kasta agkakabusorda; iti laksidna saanda a nalinteg a tao, nagkaykaysada pay laeng a nanggura kadagiti simrek iti katulagan a mangdadael iti gobierno."},{"vNo":"12 ","txt":"Ngarud, iti pannakakita ni Jacob a dakdakkel ti bilang dagiti kabusorda ngem isuda, isu kas ari ti bunggoy, binilinna ngarud dagiti taona nga agturongda iti kaamiananan a paset ti daga, ket sadiay ipatakderanda ti bagbagida iti pagarian, agingga a timmipon kadakuada dagiti kimmayakay, (ta impatiray-okna kadakuada nga adunto ti kumayakay) ket nagbalinda a naan-anay ti pigsana a mangsupanget kadagiti tribu dagiti tao; ket inaramidda."},{"vNo":"13 ","txt":"Ket napartak unay ti panagmartsada ket saan a nalapdan agingga a saan ida a naabutan dagiti tao. Ket kasta ti panaggibus ti maika-tallopulo a tawen; ket kasta ti aramid dagiti tao ni Nephi."},{"vNo":"14 ","txt":"Ket napasamak iti maika-tallopulo-ket-maysa a tawen a pannakabingayda iti tribtribu, tunggal lalaki a maibatay iti kaamaan, kakabagian ken gagayyemna; nupay kasta napagnanaminganda a saanda nga aggugubat; ngem saanda nga agtutunos kadagiti paglinteganda, ken ti wagas ti gobiernoda, ta nabukelda a maibatay iti kapanunotan dagiti panguloda ken dagiti dadauloda. Ngem nangbukelda iti nalaus ti kinaingetna a paglintegan a saan a biangan ti maysa a tribu ti sabali, iti kasta adda masao a kappia iti daga; nupay kasta, kimmayakay ti puspusoda iti Apo a Diosda, ket binatoda dagiti propeta ket pinapanawda ida kadakuada."},{"vNo":"15 ","txt":"Ket napasamak a ni Nephi—a nasarungkaranen dagiti anghel ken kasta met ti timek ti Apo, ngarud iti pannakakitana kadagiti anghel, ken iti kinasaksina, ken iti kaadda ti bileg a naited kenkuana tapno maammuanna ti maipanggep ti naespirituan a panagserbi ni Cristo, ken kasta met iti kinasaksina iti napardas a panagsublida iti kinadangkes ken makarimon nga ar-aramidda manipud iti kinalinteg;"},{"vNo":"16 ","txt":"Ngarud, iti panagladingitna iti kinatangken ti puspusoda ken ti kinabulsek ti pampanunotda—napan kadakuada iti dayta met la a tawen, ket rinugianna ti namaneknek, a sibabatad, iti panagbabawi ken pannakaugas ti basbasol babaen ti pammati ken ni Apo a Jesucristo."},{"vNo":"17 ","txt":"Ket adu a banag ti insurona kadakuada; ket saanda amin a maisurat, ket saan nga umdas ti pasetda, ngarud saanda a naisurat itoy a libro. Ket nangisuro ni Nephi a sibibileg ken napnuan turay."},{"vNo":"18 ","txt":"Ket napasamak a kinagurada, gapu ta addaan iti napigpigsa a bileg ngem isuda, ta saan a mabalin a dida patien dagiti balikasna, ta nalaus ti pammatina ken ni Apo a Jesucristo isu nga inaldaw nga insuro dagiti anghel."},{"vNo":"19 ","txt":"Ket iti nagan ni Jesus pinapanawna dagiti sairo ken narugit nga espiritu; ken binangonna pay ti kabsatna kadagiti natay, kalpasan ti pannakabatona ken panangpapatay kenkuana dagiti tao."},{"vNo":"20 ","txt":"Ket nakita dagiti tao, ket nasaksianda, ket kinagurada gapu iti bilegna; ket adu pay a milagro ti inaramidna, iti imatang dagiti tao, iti nagan ni Jesus."},{"vNo":"21 ","txt":"Ket napasamak a limmabas ti maika-tallopulo-ket-maysa a tawen, ket sumagmamano laeng ti napasurot iti Apo; ngem kas iti kaadu ti napasurot ti sipupudno a nangipakita kadagiti tao a sinarungkaran ida ti bileg ken Espiritu ti Dios, nga adda ken ni Jesucristo, a pinatida."},{"vNo":"22 ","txt":"Ket kas iti kaadu ti sairo kadakuada ti napapanaw, ket naagasanda kadagiti sakitda ken kadagiti pagkuranganda, impakitada a sipupudno kadagiti tao a ginutugot ida ti Espiritu ti Dios, ken naagasanda; ken kasta met nga impakitada dagiti tanda ken nagaramidda iti sumagmamano a milagro kadagiti tao."},{"vNo":"23 ","txt":"Kasta met ti ilalabas ti maika-tallopulo-ket-dua a tawen. Ket impakaasi ni Nephi kadagiti tao iti panangrugi ti maika-tallopulo-ket-tallo a tawen; ket inkasabana kadakuada ti panagbabawi ken pannakaugas ti basbasol."},{"vNo":"24 ","txt":"Ita kayatko met a laglagipenyo, nga awan ti mapakawan a di nabuniagan iti danum."},{"vNo":"25 ","txt":"Ngarud, adda dagiti inordenan ni Nephi, a lallaki iti naespirituan a panagserbina, nga amin a kas iti dayta nga umay kadakuada mabuniaganda iti danum, ket daytoy kas saksi ken pammaneknek iti Dios, ken kadagiti tao, a nagbabawidan ken inawatda ti pannakaugas ti basbasolda."},{"vNo":"26 ","txt":"Ket adu iti panangrugi daytoy a tawen ti nabuniagan iti panagbabawi; ket kasta ti ilalabas ti dakdakkel a paset ti tawen."}]}