{"heading":"Ipakdaar ti timek ni Cristo iti kasipngetan ti pannakadadael ti adu a tao ken siudad gapu iti kinadangkesda—Ipakdaarna met ti kinadiosna, iwaragawagna ti pannakatungpal ti paglintegan ni Moises, ket awisenna dagiti tao a sumurot kenkuana ket maisalakan. Agarup k.p. 34.","prevAbbr":"3-ne","prevNo":8,"nextAbbr":"3-ne","nextNo":10,"chapterTitle":"3 Nephi 9","verses":[{"vNo":"1 ","txt":"Ket napasamak nga adda timek a nangngeg dagiti amin nga agindeg iti daga, iti amin a rabaw daytoy a daga, a nagkuna:"},{"vNo":"2 ","txt":"Ay-ay, ay-ay, ay-ay dagitoy a tao; ay-ay dagiti agindeg iti intero a daga malaksid no agbabawida; ta agkatawa ti sairo, ket agragsak dagiti anghelna, gapu iti pannakapapatay dagiti nasayaat a lallaki ken babbai nga annak dagiti tao, ket gapu iti basol ken makarimon nga aramidda ti nakatnaganda!"},{"vNo":"3 ","txt":"Adtoy, pinuorak iti apuy dayta dakkel a siudad ti Zarahemla, ken dagiti agindegna."},{"vNo":"4 ","txt":"Ket adtoy, imbilinko a lumned dayta dakkel a siudad ti Moroni iti tukot ti baybay, ken malmes dagiti agindegna."},{"vNo":"5 ","txt":"Ket adtoy, ginaburak iti daga dayta dakkel a siudad ti Moronihah, ken dagiti agindegna, tapno mailemmeng ti nagbasolanda ken dagiti makarimon nga aramidda manipud iti sangok, tapno saanen nga agsubli pay kaniak a maibusor kadakuada ti dara dagiti propeta ken santo."},{"vNo":"6 ","txt":"Ket adtoy, imbilinko a lumned ti siudad ti Gilgal, ken dagiti agindegna a maitanem iti tukot ti daga;"},{"vNo":"7 ","txt":"Wen, ken ti siudad ti Onihah ken dagiti agindegna, ken ti siudad ti Mocum ken dagiti agindegna, ken ti siudad ti Jerusalem ken dagiti agindegna; ket imbilinko a tumakdang ti danum kadagitoy, a mangilemmeng iti kinadangkes ken dagiti makarimon nga aramidda iti sangok, tapno saanen nga agsubli pay kaniak a maibusor kadakuada ti dara dagiti propeta ken santo."},{"vNo":"8 ","txt":"Ket adtoy, ti siudad ti Gadiadi, ken ti siudad ti Gadiomnah, ken ti siudad ti Jacob, ken ti siudad ti Gimgimno, amin dagitoy imbilinko a lumned, ket maaramid ti turturod ken tantanap kadagita a lugar; ket intanemko iti tukot ti daga dagiti agindeg kadagita, tapno mailemmeng ti kinadangkes ken dagiti makarimon nga aramidda iti sangok, tapno saanen nga agsubli pay kaniak a maibusor kadakuada ti dara dagiti propeta ken santo."},{"vNo":"9 ","txt":"Ket adtoy, dayta dakkel a siudad ti Jacobugath, a nagindegan dagiti tao ni ari Jacob, imbilinko a mapuoran iti apuy gapu iti basbasol ken iti kinadangkesda, a nangrimbaw iti amin a kinadangkes iti intero a daga, gapu kadagiti nalimed a nadawel a panagpapatay ken kinnunsaboda; ta isuda ti nangdadael iti kappia dagiti tao ken ti gobierno ti daga; ngarud imbilinko a mapuoranda, tapno madadaelda iti sangok, tapno saanen nga agsubli pay kaniak a maibusor kadakuada ti dara dagiti propeta ken santo."},{"vNo":"10 ","txt":"Ket adtoy, ti siudad ti Laman, ken ti siudad ti Josh, ken ti siudad ti Gad, ken ti siudad ti Kishkumen, ibilinko a mapuoran iti apuy, ken dagiti agindegna, gapu iti kinadangkesda a nangpapanaw kadagiti propeta, ken nangbato kadagiti imbaonko a mangipakdaar kadakuada ti maipanggep iti kinadangkesda ken dagiti makarimon nga aramidda."},{"vNo":"11 ","txt":"Ket gapu ta pinapanawda amin ida, nga awan ti nalinteg kadakuada, nangibabaak iti apuy a mangdadael kadakuada, tapno mailemmeng kaniak ti kinadangkes ken dagiti makarimon nga aramidda, tapno saan nga umasug kaniak manipud iti daga a maibusor kadakuada ti dara dagiti propeta ken santo nga imbaonko kadakuada."},{"vNo":"12 ","txt":"Ken adu pay a panangdadael ti imbaonko ditoy a daga, ken kadagitoy a tao, gapu iti kinadangkesda ken kadagiti makarimon nga aramidda."},{"vNo":"13 ","txt":"O dakayo a naisalakan gapu ta amang a nalinlintegkayo ngem isuda, saankayo kadi nga agsubli ita kaniak, ket ibabawiyo dagiti basolyo, ket mapasurotkayo, tapno agasankayo"},{"vNo":"14 ","txt":"Wen, pudno kunak kadakayo, no umaykayo kaniak maaddaankayo iti agnanayon a biag. Adtoy, nakatanggaya kadakayo ti manangngaasi nga imak, ket asino man nga umasideg, awatek; ket mabendisionan dagiti umay kaniak."},{"vNo":"15 ","txt":"Adtoy, siak ni Jesucristo nga Anak ti Dios. Pinarsuak ti langit ken ti daga, ken amin a banag nga adda kadakuada. Addaak idi iti Amak manipud iti punganay. Addaak iti Ama, ken adda ti Amak kaniak; ket siak ti nangigloriaan ti Ama iti naganna."},{"vNo":"16 ","txt":"Immayak iti bukbukodko, ket awan ti nangawat kaniak. Ket natungpal ti nasantuan a kasuratan maipanggep iti yaayko."},{"vNo":"17 ","txt":"Ket kas iti kaadu ti nangawat kaniak, kadakuada ti nangtedak nga agbalin nga annak a lallaki ti Dios; ket kasta met ti aramidek kadagiti adu a mamati iti naganko, ta adtoy, babaen kaniak umay ti pannakasubbot, ken siak ti pakatungpalan ti paglintegan ni Moises."},{"vNo":"18 ","txt":"Siak ti silaw ken ti biag ti lubong. Siak ti Alpha ken ti Omega, ti pangrugian ken ti paggibusan."},{"vNo":"19 ","txt":"Ket saanyon nga idaton pay kaniak ti agayus a dara; wen, maisardengen ti panagidatonyo ken dagiti napuoran a sagutyo, ta saanakon nga umawat iti datdaton ken napuoran a sagsagutyo."},{"vNo":"20 ","txt":"Ket idatonyo kaniak a daton ti nasneban a puso ken napnuan babawi nga espiritu. Ket asino man nga umay kaniak nga addaan iti nasneban a puso ken napnuan babawi nga espiritu, buniagak iti apuy ken iti Espiritu Santo, a kas kadagiti Lamanite, gapu iti pammatida kaniak iti kanito a pannakapasurotda, nabuniaganda iti apuy ken iti Espiritu Santo, ket dida ammo."},{"vNo":"21 ","txt":"Adtoy, immayak ditoy lubong a mangyeg iti pannakasubbot ti lubong, a mangisalakan iti lubong iti basol."},{"vNo":"22 ","txt":"Ngarud, asino man nga agbabawi ket umay kaniak a kasla bassit nga ubing, awatek, ta kasta ti pagarian ti Dios. Adtoy, ta kasta ti nangisangratak iti biagko, ken naalak manen; ngarud agbabawikayo, ket umaykayo kaniak dakayo iti ngudo ti daga, ket maisalakankayo."}]}