{"heading":"Den ena kungen efterträder den andra — En del av kungarna är rättfärdiga, andra är ogudaktiga — När rättfärdighet råder välsignar Herren folket och ger dem framgång.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Ether 10","verses":[{"vNo":"1 ","txt":"Och det hände sig att Shez, som var ättling till Heth — ty Heth och hela hans hushåll, utom Shez, hade omkommit genom hungersnöden — åter började bygga upp ett nedbrutet folk."},{"vNo":"2 ","txt":"Och det hände sig att Shez kom ihåg sina fäders undergång, och han upprättade ett rättfärdigt rike. Ty han kom ihåg vad Herren hade gjort då han förde Jared och hans bror över djupet. Och han vandrade på Herrens vägar och födde söner och döttrar."},{"vNo":"3 ","txt":"Och hans äldste son, vars namn var Shez, gjorde uppror mot honom. Men Shez blev ihjälslagen av en rövare för sina stora rikedomars skull, vilket gjorde att hans far åter fick fred."},{"vNo":"4 ","txt":"Och det hände sig att hans far byggde många städer i landet, och folket började åter sprida sig över hela landets yta. Och Shez levde till mycket hög ålder, och han födde Riplakish. Och han dog, och Riplakish regerade i hans ställe."},{"vNo":"5 ","txt":"Och det hände sig att Riplakish inte gjorde det som var rätt i Herrens ögon, ty han hade många hustrur och bihustrur och lade på människornas axlar bördor som var tunga att bära. Ja, han beskattade dem med tunga skatter, och för dessa skatter byggde han många rymliga byggnader."},{"vNo":"6 ","txt":"Och han byggde sig en mycket vacker tron och han byggde många fängelser, och var och en som inte ville underkasta sig beskattningen lät han kasta i fängelse. Och var och en som inte kunde betala skatterna kastade han i fängelse. Och han lät dem oavbrutet arbeta för sitt uppehälle. Och var och en som vägrade arbeta lät han avrätta."},{"vNo":"7 ","txt":"Och på så sätt erhöll han alla sina fint arbetade föremål. Ja, han lät sitt fina guld renas i fängelserna, och allt slags fint arbete lät han utföras i fängelserna. Och det hände sig att han plågade folket med sitt hor och sina avskyvärdheter."},{"vNo":"8 ","txt":"Och när han hade regerat i fyrtio och två års tid reste folket sig i uppror mot honom. Och det började åter bli krig i landet, så att Riplakish blev dödad och hans ättlingar drevs ut ur landet."},{"vNo":"9 ","txt":"Och det hände sig efter många års tid att Morianton (som var ättling till Riplakish) samlade ihop en här av utstötta och drog ut och gav sig i strid med folket. Och han tog makten över många städer. Och kriget blev mycket häftigt och varade under många års tid, och han tog makten över hela landet och insatte sig själv som kung över hela landet."},{"vNo":"10 ","txt":"Och sedan han insatt sig som kung lättade han folkets börda, och därigenom fann han nåd inför folkets ögon, och de smorde honom till att bli deras kung."},{"vNo":"11 ","txt":"Och han skipade rättvisa bland folket men inte mot sig själv på grund av sitt myckna hor, varför han blev avskuren från Herrens närhet."},{"vNo":"12 ","txt":"Och det hände sig att Morianton byggde många städer, och folket blev mycket rikt under hans regering, både på byggnader och på guld och silver och på att odla säd och på flockar och hjordar och sådant som hade återställts till dem."},{"vNo":"13 ","txt":"Och Morianton levde till mycket hög ålder, och då födde han Kim, och Kim regerade i sin fars ställe. Och han regerade i åtta år, och hans far dog. Och det hände sig att Kim inte regerade i rättfärdighet, varför han inte var gynnad av Herren."},{"vNo":"14 ","txt":"Och hans bror gjorde uppror mot honom, varvid han tog honom tillfånga, och han förblev i fångenskap alla sina dagar. Och han födde söner och döttrar i fångenskapen, och på sin ålderdom födde han Levi. Och han dog."},{"vNo":"15 ","txt":"Och det hände sig att Levi tjänade i fångenskap efter sin fars död under fyrtio och två års tid. Och han förde krig mot landets kung, och därigenom förvärvade han riket åt sig själv."},{"vNo":"16 ","txt":"Och sedan han hade förvärvat riket åt sig själv gjorde han det som var rätt i Herrens ögon, och folket hade framgång i landet. Och han levde till hög ålder och födde söner och döttrar. Och han födde även Corom som han smorde till kung i sitt ställe."},{"vNo":"17 ","txt":"Och det hände sig att Corom gjorde det som var gott i Herrens åsyn i alla sina dagar, och han födde många söner och döttrar. Och sedan han sett många dagar gick han bort, liksom alla andra på jorden. Och Kish regerade i hans ställe."},{"vNo":"18 ","txt":"Och det hände sig att även Kish gick bort, och Lib regerade i hans ställe."},{"vNo":"19 ","txt":"Och det hände sig att även Lib gjorde det som var gott i Herrens ögon. Och i Libs dagar blev de giftiga ormarna utrotade. Därför gick de in i landet söderut för att jaga föda åt folket i landet, ty landet var rikt på skogens djur. Och även Lib blev själv en stor jägare."},{"vNo":"20 ","txt":"Och de byggde en stor stad vid det smala näset, nära den plats där havet delar landet."},{"vNo":"21 ","txt":"Och de bevarade landet söderut som vildmark för att få villebråd. Och hela landets yta norrut var rikt på invånare."},{"vNo":"22 ","txt":"Och de var mycket flitiga, och de köpte och sålde och drev handel med varandra för att skaffa sig vinning."},{"vNo":"23 ","txt":"Och de arbetade med all slags malm, och de utvann guld och silver och järn och mässing och alla slags metaller. Och de grävde ut det ur jorden varför de kastade upp väldiga jordhögar för att få malm med guld och med silver och med järn och med koppar. Och de utförde allt slags fint arbete."},{"vNo":"24 ","txt":"Och de hade sidentyger och fint tvinnat linne, och de tillverkade allt slags tyg så att de kunde skyla sin nakenhet."},{"vNo":"25 ","txt":"Och de tillverkade alla slags redskap för att bruka jorden, både för att plöja och för att så, för att skörda och för att hacka och även för att tröska."},{"vNo":"26 ","txt":"Och de tillverkade alla slags redskap med vilka de satte sina djur i arbete."},{"vNo":"27 ","txt":"Och de tillverkade alla slags krigsvapen. Och de utförde allt slags arbete med stor konstfärdighet."},{"vNo":"28 ","txt":"Och aldrig kunde något folk ha varit mer välsignat än de eller fått större framgång av Herrens hand. Och de befann sig i ett land som var utvalt framför alla länder, ty Herren hade talat det."},{"vNo":"29 ","txt":"Och det hände sig att Lib levde i många år och födde söner och döttrar, och han födde även Hearthom."},{"vNo":"30 ","txt":"Och det hände sig att Hearthom regerade i sin fars ställe. Och när Hearthom hade regerat i tjugo och fyra år, se, då togs riket ifrån honom, och han tjänade många år i fångenskap, ja, alla sina återstående dagar."},{"vNo":"31 ","txt":"Och han födde Heth, och Heth levde i fångenskap alla sina dagar. Och Heth födde Aron, och Aron levde i fångenskap alla sina dagar. Och han födde Amnigaddah, och även Amnigaddah levde i fångenskap alla sina dagar. Och han födde Coriantum, och Coriantum levde i fångenskap alla sina dagar, och han födde Com."},{"vNo":"32 ","txt":"Och det hände sig att Com drog med sig hälften av riket. Och han regerade över hälften av riket i fyrtio och två år, och han gick ut i krig mot kung Amgid, och de stred under många års tid varvid Com fick övertaget över Amgid och skaffade sig makt över återstoden av riket."},{"vNo":"33 ","txt":"Och i Coms dagar började det finnas rövare i landet, och dessa antog de gamla planerna och förestavade eder efter de gamles sätt, och de försökte återigen störta riket."},{"vNo":"34 ","txt":"Och Com stred mycket mot dem, dock segrade han inte över dem."}]}