{"heading":"Krig, meningsskiljaktigheter och ogudaktighet råder i jarediternas liv — Profeter förutsäger jarediternas fullständiga undergång såvida de inte omvänder sig — Folket förkastar profeternas ord.","prevAbbr":"ether","nextAbbr":"ether","prevNo":10,"nextNo":12,"chapterTitle":"Ether 11","prevTitle":"Ether 10","nextTitle":"Ether 12","verses":[{"vNo":1,"txt":"               Och det kom även i Coms dagar många profeter och profeterade om att detta stora folk skulle gå under, såvida de inte omvände sig och vände sig till Herren och övergav sina mord och sin ogudaktighet."},{"vNo":2,"txt":" Och det hände sig att profeterna förkastades av folket, och de flydde till Com för att få beskydd, ty folket försökte förgöra dem."},{"vNo":3,"txt":" Och de profeterade mycket för Com, och han blev välsignad under alla sina återstående dagar."},{"vNo":4,"txt":" Och han levde till mycket hög ålder och födde Shiblom, och Shiblom regerade i hans ställe. Och Shibloms bror gjorde uppror emot honom, och ett omfattande krig utbröt överallt i landet."},{"vNo":5,"txt":" Och det hände sig att Shibloms bror lät avrätta alla de profeter som profeterade om den förödelse som skulle drabba folket."},{"vNo":6,"txt":" Och överallt i landet rådde stort elände, ty de hade vittnat om att en stor förbannelse skulle komma över landet och även över folket, och att det skulle bli stor förödelse bland dem, en sådan som aldrig tidigare hade förekommit på jordens yta, och att deras ben skulle bli som jordhögar på landets yta om de inte omvände sig från sin ogudaktighet."},{"vNo":7,"txt":" Och de hörsammade inte Herrens röst för sina ogudaktiga sammansvärjningars skull, därför började det bli krig och stridigheter i hela landet och likaså omfattande hungersnöd och farsoter så att det blev stor förödelse, en sådan som aldrig förr hade förekommit på jordens yta. Och allt detta hände i Shibloms dagar."},{"vNo":8,"txt":" Och folket började omvända sig från sin ondska, och i den mån som de gjorde det förbarmade sig Herren över dem."},{"vNo":9,"txt":" Och det hände sig att Shiblom blev dräpt och att Set togs tillfånga och levde i fångenskap alla sina dagar."},{"vNo":10,"txt":" Och det hände sig att hans son Ahah övertog riket. Och han regerade över folket alla sina dagar. Och han begick all slags ondska i sina dagar varigenom han förorsakade stor blodsutgjutelse, och få blev hans dagar."},{"vNo":11,"txt":" Och Ethem som var en ättling till Ahah övertog riket, och även han gjorde det som var ogudaktigt i sina dagar."},{"vNo":12,"txt":" Och det hände sig att många profeter kom i Ethems dagar och profeterade återigen för folket, ja, de profeterade att Herren skulle fullständigt utrota dem från jordens yta om de inte omvände sig från sin ondska."},{"vNo":13,"txt":" Och det hände sig att folket förhärdade sina hjärtan och inte ville hörsamma deras ord, och profeterna sörjde och drog sig undan från folket."},{"vNo":14,"txt":" Och det hände sig att Ethem dömde i ogudaktighet alla sina dagar. Och han födde Moron. Och det hände sig att Moron regerade i hans ställe, och Moron gjorde det som var ogudaktigt inför Herren."},{"vNo":15,"txt":" Och det hände sig att det blev ett uppror bland folket på grund av den hemliga sammansvärjning som bildats för att få makt och vinning. Och en man, mäktig i ondska, uppträdde bland dem och gav sig i strid med Moron varvid han störtade halva riket. Och han behöll halva riket i många år."},{"vNo":16,"txt":" Och det hände sig att Moron störtade honom och övertog riket på nytt."},{"vNo":17,"txt":" Och det hände sig att en annan mäktig man uppträdde, och han var en ättling till Jareds bror."},{"vNo":18,"txt":" Och det hände sig att han störtade Moron och övertog riket, varför Moron levde resten av sina dagar i fångenskap, och han födde Coriantor."},{"vNo":19,"txt":" Och det hände sig att Coriantor levde i fångenskap alla sina dagar."},{"vNo":20,"txt":" Och även i Coriantors dagar kom många profeter och profeterade om stora och förunderliga ting och ropade omvändelse till folket. Och om de inte omvände sig skulle Herren Gud döma dem till deras fullständiga undergång."},{"vNo":21,"txt":" Och de profeterade att Herren Gud genom sin makt skulle sända eller frambringa ett annat folk att besitta landet, på samma sätt som han förde deras fäder dit."},{"vNo":22,"txt":" Och de förkastade profeternas alla ord på grund av sitt hemliga sällskap och sina ogudaktiga avskyvärdheter."},{"vNo":23,"txt":" Och det hände sig att Coriantor födde Ether, och han dog efter att ha levat i fångenskap alla sina dagar."}]}