{"heading":"Ether talar om ett Nya Jerusalem som skall byggas i Amerika av Josefs avkomlingar — Han profeterar, drivs ut, skriver jarediternas historia och förutsäger jarediternas undergång — Krig rasar över hela landet.","prevAbbr":"ether","prevNo":12,"nextAbbr":"ether","nextNo":14,"chapterTitle":"Ether 13","verses":[{"vNo":"1 ","txt":"Och nu fortsätter jag, Moroni, med att avsluta min uppteckning om det folks undergång om vilket jag har skrivit."},{"vNo":"2 ","txt":"Ty se, de förkastade Ethers alla ord. Ty han berättade i sanning allt för dem från människans begynnelse, och att detta land, sedan vattnen sjunkit undan från dess yta, blev ett utvalt land framför alla andra länder, ett av Herren utvalt land, varför det är Herrens vilja att alla människor som bor på dess yta skall tjäna honom —"},{"vNo":"3 ","txt":"och att det var platsen för det Nya Jerusalem som skulle komma ned från himlen, och för Herrens heliga helgedom."},{"vNo":"4 ","txt":"Se, Ether såg Kristi dagar, och han talade om ett Nya Jerusalem i detta land."},{"vNo":"5 ","txt":"Och han talade även om Israels hus och om det Jerusalem varifrån Lehi skulle komma — sedan det hade förstörts skulle det åter byggas upp, en helig stad åt Herren. Därför kunde det inte bli ett nytt Jerusalem, ty det hade funnits i gamla dagar, utan det skulle åter byggas upp och bli en Herrens heliga stad, och det skulle byggas åt Israels hus —"},{"vNo":"6 ","txt":"och att ett Nya Jerusalem, för vilket det har funnits en förebild, skulle byggas i detta land åt återstoden av Josefs avkomlingar."},{"vNo":"7 ","txt":"Ty liksom Josef hämtade sin far ned till Egyptens land, där han dog, förde Herren en återstod av Josefs avkomlingar ut ur Jerusalems land för att han skulle kunna vara barmhärtig mot Josefs avkomlingar så att de inte skulle förgås, alldeles som han var barmhärtig mot Josefs far så att han inte skulle förgås."},{"vNo":"8 ","txt":"Därför skall återstoden av Josefs hus uppresas i detta land, och det skall vara deras arveland. Och de skall bygga en helig stad åt Herren, liknande det gamla Jerusalem, och de skall aldrig mera uppblandas förrän änden kommer då jorden skall förgås."},{"vNo":"9 ","txt":"Och det skall bli en ny himmel och en ny jord. Och de skall likna de gamla utom att de gamla är borta och att allting har blivit nytt."},{"vNo":"10 ","txt":"Och då kommer Nya Jerusalem. Och välsignade är de som bor där, ty det är de vars kläder är vita genom Lammets blod, och det är de som räknas bland återstoden av Josefs avkomlingar, vilka tillhörde Israels hus."},{"vNo":"11 ","txt":"Och då kommer även det gamla Jerusalem, och välsignade är dess invånare, ty de har blivit tvättade i Lammets blod. Och det är de som blev skingrade och som samlades in från jordens fyra hörn och från nordanlanden och som är delaktiga i fullbordandet av det förbund som Gud slöt med deras fader Abraham."},{"vNo":"12 ","txt":"Och när detta händer uppfylls skriften som säger att det finns de som var de första som skall bli de sista, och det finns de som var de sista som skall bli de första."},{"vNo":"13 ","txt":"Jag stod i begrepp att skriva mer, men det blev mig förbjudet. Men stora och förunderliga var Ethers profetior. Men de aktade honom för intet och drev ut honom. Och han gömde sig i en hålighet i en klippa om dagen, och om natten kom han ut och såg det som skulle drabba folket."},{"vNo":"14 ","txt":"Och medan han bodde i håligheten i en klippa skrev han återstoden av denna uppteckning, eftersom han om natten såg den ödeläggelse som drabbade folket."},{"vNo":"15 ","txt":"Och det hände sig att samma år som han drevs ut från folket utbröt ett stort krig bland folket, ty det fanns många mäktiga män som stod fram och sökte förgöra Coriantumr enligt deras hemliga och ogudaktiga planer som det har talats om."},{"vNo":"16 ","txt":"Och Coriantumr, som själv hade studerat krigets alla konster och all världslig list, gav sig i strid med dem som sökte förgöra honom."},{"vNo":"17 ","txt":"Men han omvände sig inte, inte heller hans fagra söner och döttrar, inte heller Cohors fagra söner och döttrar och inte heller Corihors fagra söner och döttrar. Och kort sagt fanns det ingen av de fagra sönerna och döttrarna på hela jordens yta som omvände sig från sina synder."},{"vNo":"18 ","txt":"Därför hände det sig under det första året som Ether bodde i håligheten i en klippa att många människor blev dräpta med svärd av de hemliga sammansvärjningar som stred mot Coriantumr för att kunna erövra riket."},{"vNo":"19 ","txt":"Och det hände sig att Coriantumrs söner kämpade tappert och blödde ymnigt."},{"vNo":"20 ","txt":"Och under det andra året kom Herrens ord till Ether att han skulle gå och profetera för Coriantumr och säga, att om han och hela hans hushåll omvände sig skulle Herren ge honom hans rike och skona folket —"},{"vNo":"21 ","txt":"annars skulle de och hela hans hushåll förgöras, utom han själv. Och han skulle endast leva så länge att han fick se uppfyllelsen av de profetior som hade uttalats om ett annat folk, som skulle få landet till arvedel. Och Coriantumr skulle begravas av dem. Och varje själ skulle förgöras, utom Coriantumr."},{"vNo":"22 ","txt":"Och det hände sig att Coriantumr inte omvände sig, inte heller hans hushåll, inte heller hans folk, och krigen upphörde inte. Och de sökte döda Ether, men han flydde undan dem och gömde sig åter i håligheten i klippan."},{"vNo":"23 ","txt":"Och det hände sig att en viss Shared trädde fram, och även han gav sig i strid med Coriantumr, och han besegrade honom så att han i det tredje året tog honom tillfånga."},{"vNo":"24 ","txt":"Och Coriantumrs söner besegrade Shared i det fjärde året och återtog riket åt sin far."},{"vNo":"25 ","txt":"Nu utbröt ett krig över hela landets yta, och varje man med sitt band kämpade för det han önskade."},{"vNo":"26 ","txt":"Och det fanns rövare och kort sagt all slags ogudaktighet över hela landets yta."},{"vNo":"27 ","txt":"Och det hände sig att Coriantumr blev mycket vred på Shared, och han drog ut till strid mot honom med sina härar, och de möttes med stor vrede, och de möttes i Gilgals dal, och striden blev mycket häftig."},{"vNo":"28 ","txt":"Och det hände sig att Shared stred mot honom i tre dagars tid. Och det hände sig att Coriantumr besegrade honom och förföljde honom till dess han kom till Heshlons slätter."},{"vNo":"29 ","txt":"Och det hände sig att Shared åter gav sig i strid med honom på slätterna, och se, han besegrade Coriantumr och drev honom åter tillbaka till Gilgals dal."},{"vNo":"30 ","txt":"Och Coriantumr gav sig åter i strid med Shared i Gilgals dal varvid han besegrade Shared och dräpte honom."},{"vNo":"31 ","txt":"Och Shared sårade Coriantumr i låret så att han inte kunde strida under två års tid. Och under denna tid fortsatte hela folket överallt i landet att utgjuta blod, och det fanns ingen som kunde hålla dem tillbaka."}]}