{"heading":"Folkets ondska bringar en förbannelse över landet — Coriantumr går ut i strid mot Gilead, sedan mot Lib och sedan mot Shiz — Blod och förödelse täcker landet.","prevAbbr":"ether","prevNo":13,"nextAbbr":"ether","nextNo":15,"chapterTitle":"Ether 14","verses":[{"vNo":"1 ","txt":"Och nu började det vila en stor förbannelse över hela landet på grund av folkets ondska, så att om någon lade ifrån sig sitt verktyg eller sitt svärd på sin hylla eller på den plats där han ville förvara det, se, då kunde han nästa dag inte finna det. Så stor var förbannelsen över landet."},{"vNo":"2 ","txt":"Därför höll varje man fast vid det som var hans eget med sina egna händer och ville varken låna eller låna ut något. Och varje man höll sitt svärdsfäste i höger hand för att försvara sin egendom och sitt eget och sina hustrurs och barns liv."},{"vNo":"3 ","txt":"Och efter två års tid, och efter Shareds död, se, då trädde Shareds bror fram och gav sig i strid med Coriantumr, i vilken Coriantumr besegrade honom och förföljde honom till Akishs vildmark."},{"vNo":"4 ","txt":"Och det hände sig att Shareds bror gav sig i strid med honom i Akishs vildmark. Och striden blev mycket häftig, och många tusen föll för svärd."},{"vNo":"5 ","txt":"Och det hände sig att Coriantumr belägrade vildmarken. Och Shareds bror tågade ut ur vildmarken om natten och dräpte en del av Coriantumrs här när de var druckna."},{"vNo":"6 ","txt":"Och han drog fram till Morons land och satte sig på Coriantumrs tron."},{"vNo":"7 ","txt":"Och det hände sig att Coriantumr uppehöll sig med sin här i vildmarken i två års tid, under vilken hans här fick stora förstärkningar."},{"vNo":"8 ","txt":"Men Shareds bror, vars namn var Gilead, fick också stora förstärkningar till sin här tack vare hemliga sammansvärjningar."},{"vNo":"9 ","txt":"Och det hände sig att hans högpräst mördade honom där han satt på sin tron."},{"vNo":"10 ","txt":"Och det hände sig att någon från de hemliga sammansvärjningarna mördade honom i en lönngång och själv tog makten över riket. Och hans namn var Lib. Och Lib var en storväxt man, större än någon annan man bland hela folket."},{"vNo":"11 ","txt":"Och det hände sig att i Libs första år drog Coriantumr upp till Morons land och gav sig i strid med Lib."},{"vNo":"12 ","txt":"Och det hände sig att han kämpade mot Lib, varvid Lib slog hans arm så att han blev sårad. Dock trängde Coriantumrs här fram mot Lib så att han flydde ut mot havet."},{"vNo":"13 ","txt":"Och det hände sig att Coriantumr förföljde honom, och Lib gav sig i strid med honom ute vid havet."},{"vNo":"14 ","txt":"Och det hände sig att Lib slog Coriantumrs här så att de åter flydde till Akishs vildmark."},{"vNo":"15 ","txt":"Och det hände sig att Lib förföljde honom till dess de kom till Agoshs slätter. Och Coriantumr hade tagit hela folket med sig då han flydde för Lib till den del av landet dit han flydde."},{"vNo":"16 ","txt":"Och när han hade kommit till Agoshs slätter gav han sig i strid med Lib och slog honom till dess han dog. Men Libs bror gick emot Coriantumr i sin brors ställe, och striden blev mycket häftig varvid Coriantumr återigen flydde för Libs brors här."},{"vNo":"17 ","txt":"Och Libs bror hette Shiz. Och det hände sig att Shiz följde efter Coriantumr, och han besegrade många städer, och han dräpte både kvinnor och barn, och han brände städerna."},{"vNo":"18 ","txt":"Och fruktan för Shiz spred sig överallt i landet, ja, ett rop ljöd genom landet: Vem kan bestå för Shiz’ här? Se, han sopar jorden framför sig."},{"vNo":"19 ","txt":"Och det hände sig att folket började samlas i härar över hela landet."},{"vNo":"20 ","txt":"Och de delade sig. Och en del av dem flydde till Shiz’ här, och en del av dem flydde till Coriantumrs här."},{"vNo":"21 ","txt":"Och så häftigt och långvarigt hade kriget varit, och så länge hade blodsutgjutelser och förödelse pågått, att landets hela yta var täckt av de dödas kroppar."},{"vNo":"22 ","txt":"Och så snabbt och brådstörtat var kriget att ingen lämnades att begrava de döda, utan man tågade från blodsutgjutelse till blodsutgjutelse och lämnade kropparna av både män, kvinnor och barn strödda över landets yta för att bli köttätande maskars byte."},{"vNo":"23 ","txt":"Och stanken därav spreds över landets yta, ja över hela landets yta, så att människorna besvärades både dag och natt på grund av dess stank."},{"vNo":"24 ","txt":"Dock upphörde Shiz inte att förfölja Coriantumr, ty han hade svurit att själv hämnas på Coriantumr för sin brors blod, vilken hade blivit dräpt, och på Herrens ord som kom till Ether om att Coriantumr inte skulle falla för svärd."},{"vNo":"25 ","txt":"Och sålunda ser vi att Herren hemsökte dem med sin vredes fulla mått, och att deras ogudaktighet och avskyvärdheter hade berett vägen för deras eviga undergång."},{"vNo":"26 ","txt":"Och det hände sig att Shiz förföljde Coriantumr österut ända fram till havet, och där gav denne sig i strid med Shiz i tre dagars tid."},{"vNo":"27 ","txt":"Och så förfärlig var förödelsen bland Shiz’ härar att folket började bli förskräckta och började fly för Coriantumrs härar. Och de flydde till Corihors land och drev undan invånarna framför sig, alla som inte ville förena sig med dem."},{"vNo":"28 ","txt":"Och de slog upp sina tält i Corihors dal, och Coriantumr slog upp sina tält i Shurrs dal. Nu låg Shurrs dal nära kullen Comnor och därför samlade Coriantumr sina härar på kullen Comnor och lät blåsa i trumpet mot Shiz’ härar för att utmana dem till strid."},{"vNo":"29 ","txt":"Och det hände sig att de kom, men drevs tillbaka. Och de kom för andra gången, och de drevs tillbaka för andra gången. Och det hände sig att de kom för tredje gången, och striden blev mycket häftig."},{"vNo":"30 ","txt":"Och det hände sig att Shiz högg mot Coriantumr så att han gav honom många djupa sår, och Coriantumr, som hade förlorat mycket blod, svimmade och bars bort som om han vore död."},{"vNo":"31 ","txt":"Och förlusten av män, kvinnor och barn var så stor på båda sidor att Shiz befallde sitt folk att inte förfölja Coriantumrs härar, varför de återvände till sitt läger."}]}