{"heading":"Jareds bror ser Herrens finger då denne vidrör sexton stenar — Kristus visar sin andekropp för Jareds bror — De som har fullkomlig kunskap kan inte hållas utanför förlåten — Uttydare tillhandahålls för att föra jarediternas uppteckning fram i ljuset.","prevAbbr":"ether","nextAbbr":"ether","prevNo":2,"nextNo":4,"chapterTitle":"Ether 3","prevTitle":"Ether 2","nextTitle":"Ether 4","verses":[{"vNo":1,"txt":"               Och det hände sig att Jareds bror (och antalet farkoster som hade byggts var nu åtta) gick bort till berget, som de kallade Shelem på grund av dess stora höjd, och smälte ut ur en klippa sexton små stenar. Och de var vita och klara alldeles som genomskinligt glas. Och han bar dem i händerna upp på bergets topp och ropade återigen till Herren och sade:"},{"vNo":2,"txt":" O Herre, du har sagt att vi måste omges av vattenflödena. Och se, o Herre, och vredgas inte på din tjänare på grund av hans svaghet inför dig. Ty vi vet att du är helig och bor i himlarna och att vi är ovärdiga inför dig. På grund av fallet har vi till vår natur blivit ständigt onda. Men du, o Herre, har givit oss en befallning att vi måste åkalla dig för att av dig kunna få enligt våra önskningar."},{"vNo":3,"txt":" Se, o Herre, du har slagit oss för vår ondskas skull och har drivit oss framåt, och under många år har vi varit i vildmarken. Men du har varit barmhärtig emot oss. O Herre, se till mig i medlidande och vänd bort din vrede från detta ditt folk och låt dem inte bege sig över detta rasande djup i mörker, utan se dessa stenar som jag har smält ut ur klippan."},{"vNo":4,"txt":" Och jag vet, o Herre, att du har all makt och kan göra vadhelst du vill till människans gagn. Vidrör därför dessa stenar, o Herre, med ditt finger och bered dem så att de kan lysa i mörkret. Och de skall lysa åt oss i de farkoster som vi har färdigställt så att vi kan ha ljus medan vi far över havet."},{"vNo":5,"txt":" Se, o Herre, du kan göra detta. Vi vet att du kan utöva stor makt som för människors förstånd kan tyckas ringa."},{"vNo":6,"txt":" Och se, det hände sig att när Jareds bror hade sagt dessa ord, se, då räckte Herren ut sin hand och rörde vid stenarna, en efter en, med sitt finger. Och förlåten togs bort från Jareds brors ögon och han såg Herrens finger, och det var som en människas finger, likt kött och blod. Och Jareds bror föll ned inför Herren, ty han slogs av fruktan."},{"vNo":7,"txt":" Och Herren såg att Jareds bror hade fallit till marken, och Herren sade till honom: Stig upp, varför har du fallit?"},{"vNo":8,"txt":" Och han sade till Herren: Jag såg Herrens finger och jag fruktade att han skulle slå mig, ty jag visste inte att Herren hade kött och blod."},{"vNo":9,"txt":" Och Herren sade till honom: Tack vare din tro har du sett att jag skall ta på mig kött och blod. Och aldrig har en människa kommit inför mig med så stor tro som du har, ty om det inte vore så kunde du inte ha sett mitt finger. Såg du mer än detta?"},{"vNo":10,"txt":" Och han svarade: Nej. Herre, visa dig för mig."},{"vNo":11,"txt":" Och Herren sade till honom: Tror du de ord som jag skall tala?"},{"vNo":12,"txt":" Och han svarade: Ja, Herre, jag vet att du talar sanning, ty du är en sanningens Gud och kan inte ljuga."},{"vNo":13,"txt":" Och när han hade sagt dessa ord, se, då visade Herren sig för honom och sade: Eftersom du vet detta är du återlöst från fallet. Därför har du förts tillbaka till min närhet. Därför visar jag mig för dig."},{"vNo":14,"txt":" Se, jag är den som från världens grundläggning bereddes att återlösa mitt folk. Se, jag är Jesus Kristus. Jag är Fadern och Sonen. I mig skall hela människosläktet få liv, ja, evigt liv, nämligen de som tror på mitt namn, och de skall bli mina söner och mina döttrar."},{"vNo":15,"txt":" Och aldrig har jag visat mig för människan som jag skapat, ty aldrig har en människa trott på mig som du har gjort. Ser du att ni är skapade till min egen avbild? Ja, alla människor skapades i begynnelsen till min egen avbild."},{"vNo":16,"txt":" Se, denna kropp som du nu ser är min andes kropp, och människan har jag skapat lik min andes kropp. Och alldeles som jag visar mig för dig i anden skall jag visa mig för mitt folk i köttet."},{"vNo":17,"txt":" Och som jag, Moroni, sade kan jag inte ge en fullständig redogörelse för det som är skrivet. Därför räcker det för mig att säga att Jesus visade sig för denne man i anden, ja, på samma sätt och i samma kropps avbild som då han visade sig för nephiterna."},{"vNo":18,"txt":" Och han betjänade honom på samma sätt som han betjänade nephiterna, och allt detta för att denne man, på grund av de många stora gärningar som Herren hade visat honom, skulle kunna veta att han är Gud."},{"vNo":19,"txt":" Och tack vare sin kunskap kunde denne man inte hindras från att se innanför förlåten. Och han såg Jesu finger, vilket, när han såg det, fyllde honom med fruktan. Ty han visste att det var Herrens finger, och han trodde inte längre, ty han visste utan minsta tvivel."},{"vNo":20,"txt":" Och eftersom han hade denna fullkomliga kunskap om Gud kunde han inte hållas utanför förlåten. Därför såg han Jesus, och denne betjänade honom."},{"vNo":21,"txt":" Och det hände sig att Herren sade till Jareds bror: Se, du skall inte låta detta som du har sett och hört komma ut i världen förrän den tid kommer då jag skall förhärliga mitt namn i köttet. Därför skall du gömma det du har sett och hört och inte visa det för någon människa."},{"vNo":22,"txt":" Och se, när du kommer till mig skall du skriva det och försegla det så att ingen kan tyda det. Ty du skall skriva det på ett sådant språk att det inte kan läsas."},{"vNo":23,"txt":" Och se, dessa två stenar skall jag ge dig, och du skall försegla även dem tillsammans med det du skall skriva."},{"vNo":24,"txt":" Ty se, det språk som du skall skriva på har jag förbistrat. Därför skall jag i min egen rätta tid låta dessa stenar förtydliga för människors ögon det som du skall skriva."},{"vNo":25,"txt":" Och när Herren hade sagt dessa ord visade han Jareds bror alla jordens invånare som hade varit till, och även alla som skulle bli till, ända till jordens ändar, och han undanhöll dem inte för hans blick."},{"vNo":26,"txt":" Ty han hade tidigare sagt till honom att om han ville tro på honom, att han kunde visa honom allt, så skulle det visas för honom. Därför kunde Herren inte undanhålla något för honom, ty han visste att Herren kunde visa honom allting."},{"vNo":27,"txt":" Och Herren sade till honom: Skriv detta och försegla det, och i min egen rätta tid skall jag visa det för människobarnen."},{"vNo":28,"txt":" Och det hände sig att Herren befallde att han skulle försegla de två stenar som han hade mottagit och inte visa dem förrän Herren skulle visa dem för människobarnen."}]}