{"heading":"Moroni befalls att försegla Jareds brors skrifter — De skall inte uppenbaras förrän människorna har tro alldeles som Jareds bror — Kristus befaller människorna att tro på hans och hans lärjungars ord — Människorna befalls att omvända sig, tro på evangeliet och bli frälsta.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Ether 4","prevTitle":"Ether 3","nextTitle":"Ether 5","verses":[{"vNo":1,"txt":"               Och Herren befallde Jareds bror att stiga ned från berget, bort från Herrens närhet, och skriva det han hade sett. Och det blev förbjudet att låta det komma fram till människobarnen förrän efter det att han lyfts upp på korset. Och av den anledningen behöll kung Mosiah dem så att de inte skulle komma ut till världen förrän efter det att Kristus hade visat sig för sitt folk."},{"vNo":2,"txt":" Och sedan Kristus verkligen hade visat sig för sitt folk befallde han att det skulle bli uppenbarat."},{"vNo":3,"txt":" Och nu, efter detta, har de alla nedsjunkit i otro och det finns inga andra kvar än lamaniterna, och de har förkastat Kristi evangelium. Därför har jag fått befallning att åter gömma dem i jorden."},{"vNo":4,"txt":" Se, jag har på dessa plåtar skrivit just det som Jareds bror såg. Och aldrig hade större ting uppenbarats än de som uppenbarades för Jareds bror."},{"vNo":5,"txt":" Därför har Herren befallt mig att skriva dem, och jag har skrivit dem. Och han befallde att jag skulle försegla dem, och han har även befallt att jag skulle försegla översättningen därav, varför jag har förseglat uttydarna i enlighet med Herrens befallning."},{"vNo":6,"txt":" Ty Herren sade till mig: De skall inte sändas ut till icke-judarna förrän den dag då dessa omvänder sig från sin ondska och blir rena inför Herren."},{"vNo":7,"txt":" Och den dag då de utövar tro på mig, säger Herren, alldeles som Jareds bror gjorde, så att de kan bli heliggjorda genom mig, då skall jag för dem uppenbara det som Jareds bror såg och avslöja alla mina uppenbarelser för dem, säger Jesus Kristus, Guds Son, Fader till himlarna och till jorden och allt vad i dem är."},{"vNo":8,"txt":" Och den som strider mot Herrens ord — han skall vara under förbannelse. Och den som förnekar detta — han skall vara under förbannelse. Ty dem vill jag inte visa några större ting, säger Jesus Kristus, ty jag är den som talar."},{"vNo":9,"txt":" Och på min befallning öppnas och stängs himlarna, och vid mitt ord skall jorden skaka. Och på min befallning skall dess invånare förgås, ja, som av eld."},{"vNo":10,"txt":" Och den som inte tror mina ord tror inte mina lärjungar. Och om så är att det inte är jag som talar, döm själva, ty ni skall veta på den yttersta dagen att det är jag som talar."},{"vNo":11,"txt":" Men den som tror på det som jag har talat, honom skall jag besöka med min Andes uppenbarelser, och han skall veta och bära vittne. Ty tack vare min Ande skall han veta att detta är sant, ty det förmår människor att göra gott."},{"vNo":12,"txt":" Och allt det som förmår människor att göra gott är av mig, ty det som är gott kommer inte från någon utom från mig. Jag är den som leder människorna till allt gott. Den som inte vill tro mina ord skall inte tro mig — att jag är. Och den som inte vill tro mig, skall inte tro Fadern som sände mig. Ty se, jag är Fadern, jag är världens ljus och liv och sanning."},{"vNo":13,"txt":"               Kom till mig, o ni icke-judar, så skall jag visa er större ting, den kunskap som är fördold på grund av otro."},{"vNo":14,"txt":" Kom till mig, o du Israels hus, så skall det uppenbaras för er hur stora ting Fadern har i beredskap åt er från världens grundläggning. Och på grund av otro har det inte kommit till er."},{"vNo":15,"txt":" Se, när ni sliter sönder den otrons slöja som gör att ni förblir i ert hemska tillstånd av ogudaktighet och hjärtats hårdhet och sinnets blindhet, då skall de stora och förunderliga ting som har varit fördolda för er från världens grundläggning — ja, när ni åkallar Fadern i mitt namn med ett förkrossat hjärta och en botfärdig ande, då skall ni veta att Fadern har kommit ihåg det förbund som han slöt med era fäder, o Israels hus!"},{"vNo":16,"txt":" Och då skall mina uppenbarelser, som jag har låtit min tjänare Johannes skriva, läggas fram för alla människors ögon. Kom ihåg när ni ser detta att ni då skall veta att tiden är inne då de verkligen skall göras uppenbara."},{"vNo":17,"txt":"               När ni därför får denna uppteckning kan ni veta att Faderns verk har påbörjats överallt i landet."},{"vNo":18,"txt":"               Omvänd er därför, ni jordens alla ändar, och kom till mig och tro på mitt evangelium och bli döpta i mitt namn. Ty den som tror och blir döpt skall bli frälst, men den som inte tror skall bli fördömd. Och tecken skall följa dem som tror på mitt namn."},{"vNo":19,"txt":" Och välsignad är den som på den yttersta dagen befinns vara trofast mot mitt namn, ty han skall bli upphöjd för att bo i det rike som beretts åt honom från världens grundläggning. Och se, det är jag som har talat det. Amen."}]}