{"heading":"Jarediternas båtar drivs av vindarna till det utlovade landet — Folket prisar Herren för hans godhet — Orihah utses till kung över dem — Jared och hans bror dör.","prevAbbr":"ether","prevNo":5,"nextAbbr":"ether","nextNo":7,"chapterTitle":"Ether 6","verses":[{"vNo":"1 ","txt":"Och nu fortsätter jag, Moroni, att återge Jareds och hans brors uppteckning."},{"vNo":"2 ","txt":"Ty det hände sig att sedan Herren hade berett stenarna som Jareds bror hade burit upp på berget kom Jareds bror ned från berget. Och han satte stenarna i farkosterna som hade färdigställts, en i varje ände av dem, och se, de gav ljus åt farkosterna."},{"vNo":"3 ","txt":"Och så lät Herren stenarna lysa i mörkret för att ge ljus åt män, kvinnor och barn så att de inte skulle fara över de stora vattnen i mörker."},{"vNo":"4 ","txt":"Och det hände sig att när de hade berett all slags föda så att de därvid kunde uppehålla livet på havet, och även foder åt sina flockar och hjordar och alla de stora och små djur och fåglar de skulle ta med sig — och det hände sig att när de hade gjort allt detta gick de ombord på sina farkoster eller båtar och styrde ut till havs och överlämnade sig åt Herren, sin Gud."},{"vNo":"5 ","txt":"Och det hände sig att Herren Gud lät en våldsam vind blåsa över vattnens yta, mot det utlovade landet, och sålunda kastades de på havets vågor för vinden."},{"vNo":"6 ","txt":"Och det hände sig att de många gånger begravdes i havets djup på grund av de berghöga vågor som bröts över dem, och likaså av det väldiga och förfärliga oväder som orsakades av den våldsamma vinden."},{"vNo":"7 ","txt":"Och det hände sig att när de var begravna i djupet fanns det inget vatten som kunde skada dem, eftersom deras farkoster var lika täta som en skål, och de var även lika täta som Noas ark. När de därför var omgivna av mycket vatten ropade de till Herren, och han förde dem åter upp till vattenytan."},{"vNo":"8 ","txt":"Och det hände sig att vinden aldrig upphörde att blåsa mot det utlovade landet medan de var på vattnen. Och på så sätt drevs de framåt av vinden."},{"vNo":"9 ","txt":"Och de sjöng lovsånger till Herren. Ja, Jareds bror sjöng lovsånger till Herren, och han tackade och prisade Herren hela dagen lång. Och när kvällen kom upphörde de inte att prisa Herren."},{"vNo":"10 ","txt":"Och så drevs de framåt. Och inget havsodjur kunde krossa dem och inte heller kunde någon val skada dem. Och de hade ständigt ljus, vare sig de var över vattnet eller under vattnet."},{"vNo":"11 ","txt":"Och på så sätt drevs de framåt i trehundrafyrtio och fyra dagar på vattnet."},{"vNo":"12 ","txt":"Och de landsteg på det utlovade landets strand. Och när de hade satt sin fot på det utlovade landets stränder böjde de sig ned på marken och ödmjukade sig inför Herren och fällde glädjetårar inför Herren för hans överflödande och ömma barmhärtighet mot dem."},{"vNo":"13 ","txt":"Och det hände sig att de drog in i landet och började bruka jorden."},{"vNo":"14 ","txt":"Och Jared hade fyra söner, och de hette Jacom och Gilgah och Mahah och Orihah."},{"vNo":"15 ","txt":"Och även Jareds bror födde söner och döttrar."},{"vNo":"16 ","txt":"Och Jareds och hans brors vänner var till antalet omkring tjugo och två själar. Och även de födde söner och döttrar innan de kom till det utlovade landet, och därför började de bli många."},{"vNo":"17 ","txt":"Och de blev undervisade om att vandra i ödmjukhet inför Herren, och de undervisades även från höjden."},{"vNo":"18 ","txt":"Och det hände sig att de började sprida sig över hela landet och föröka sig och bruka jorden, och de växte sig starka i landet."},{"vNo":"19 ","txt":"Och Jareds bror började bli gammal och insåg att han snart måste gå ned i graven. Därför sade han till Jared: Låt oss samla ihop vårt folk så att vi kan räkna dem, så att vi av dem kan få veta vad de önskar av oss innan vi går ned i våra gravar."},{"vNo":"20 ","txt":"Och följaktligen samlades folket. Nu var Jareds brors söner och döttrar tjugo och två själar till antalet, och Jareds söner och döttrar var tolv till antalet, och han hade fyra söner."},{"vNo":"21 ","txt":"Och det hände sig att de räknade sitt folk, och sedan de hade räknat dem frågade de dem vad de önskade att de skulle göra innan de gick ned i sina gravar."},{"vNo":"22 ","txt":"Och det hände sig att folket önskade att de skulle smörja en av sina söner till att bli kung över dem."},{"vNo":"23 ","txt":"Och se, detta bedrövade dem. Och Jareds bror sade till dem: Sådant leder förvisso till fångenskap."},{"vNo":"24 ","txt":"Men Jared sade till sin bror: Låt dem få en kung. Och därför sade han till dem: Utvälj åt er en av våra söner till kung, vem ni än vill."},{"vNo":"25 ","txt":"Och det hände sig att de valde Jareds brors förstfödde, och hans namn var Pagag. Och det hände sig att han vägrade och inte ville bli deras kung. Och folket ville att hans far skulle tvinga honom, men det ville inte hans far. Och han befallde dem att inte tvinga någon man till att bli deras kung."},{"vNo":"26 ","txt":"Och det hände sig att de valde alla Pagags bröder, men dessa ville inte."},{"vNo":"27 ","txt":"Och det hände sig att inte heller Jareds söner ville, ingen utom en. Och Orihah smordes till kung över folket."},{"vNo":"28 ","txt":"Och han började regera, och folket började få framgång, och de blev mycket rika."},{"vNo":"29 ","txt":"Och det hände sig att Jared dog och likaså hans bror."},{"vNo":"30 ","txt":"Och det hände sig att Orihah vandrade ödmjukt inför Herren och kom ihåg hur stora ting Herren hade gjort för hans far, och han undervisade även sitt folk om hur stora ting Herren hade gjort för deras fäder."}]}