{"heading":"Det råder oenighet och stridigheter om riket — Akish bildar en edsvuren hemlig sammansvärjning för att dräpa kungen — Hemliga sammansvärjningar är av djävulen och orsakar nationers undergång — Nutida icke-judar varnas för de hemliga sammansvärjningar som försöker omintetgöra friheten i alla länder, nationer och riken.","prevAbbr":"ether","prevNo":7,"nextAbbr":"ether","nextNo":9,"chapterTitle":"Ether 8","verses":[{"vNo":"1 ","txt":"Och det hände sig att han födde Omer, och Omer regerade i hans ställe. Och Omer födde Jared och Jared födde söner och döttrar."},{"vNo":"2 ","txt":"Och Jared gjorde uppror mot sin far och kom och bodde i Heths land. Och det hände sig att han smickrade många människor med sina listiga ord, till dess han hade vunnit halva riket."},{"vNo":"3 ","txt":"Och när han hade vunnit halva riket gav han sig i strid med sin far, och han förde bort sin far i fångenskap och tvingade honom att tjäna i fångenskap."},{"vNo":"4 ","txt":"Och under sin regering var Omer i fångenskap under hälften av sina dagar. Och det hände sig att han födde söner och döttrar, däribland Esrom och Coriantumr."},{"vNo":"5 ","txt":"Och dessa blev mycket vreda över vad deras bror Jared hade gjort, ja, till den grad att de samlade en här och gav sig i strid med Jared. Och det hände sig att de gav sig i strid med honom om natten."},{"vNo":"6 ","txt":"Och det hände sig att när de hade dräpt Jareds här stod de i begrepp att dräpa även honom, men han bönföll dem att inte dräpa honom, och om de inte gjorde det skulle han överlämna riket åt sin far. Och det hände sig att de skänkte honom livet."},{"vNo":"7 ","txt":"Och Jared blev djupt bedrövad över förlusten av riket, ty han hade fäst sitt hjärta vid kungadömet och vid världens härlighet."},{"vNo":"8 ","txt":"Nu var Jareds dotter mycket förslagen, och när hon märkte sin fars sorg tänkte hon ut en plan varigenom hon skulle kunna återställa riket till sin far."},{"vNo":"9 ","txt":"Och Jareds dotter var mycket fager. Och det hände sig att hon talade med sin far och sade till honom: Varför har min far så stor sorg? Har han inte läst uppteckningen som våra fäder tog med sig över det stora djupet? Se, finns inte där en berättelse om de gamle, om hur de genom sina hemliga planer vann riken och stor härlighet?"},{"vNo":"10 ","txt":"Och må nu min far därför sända bud till Akish, Kimnors son. Och se, jag är fager, och jag skall dansa för honom och jag skall behaga honom så att han önskar sig mig till hustru. Om han därför begär av dig att du skall ge honom mig till hustru, så skall du säga: Jag skall ge dig henne om du ger mig min fars, kungens, huvud."},{"vNo":"11 ","txt":"Nu var Omer en vän till Akish, och när därför Jared hade sänt bud efter Akish dansade Jareds dotter för honom så att hon behagade honom till den grad att han önskade ha henne till hustru. Och det hände sig att han sade till Jared: Ge mig henne till hustru!"},{"vNo":"12 ","txt":"Och Jared sade till honom: Jag skall ge dig henne, om du ger mig min fars, kungens, huvud."},{"vNo":"13 ","txt":"Och det hände sig att Akish samlade alla sina släktingar i Jareds hus och sade till dem: Vill ni svära inför mig att ni skall vara trofasta mot mig i det som jag skall begära av er?"},{"vNo":"14 ","txt":"Och det hände sig att de alla svor inför honom vid himlens Gud och även vid himlarna och även vid jorden och vid sina huvuden, att vem som än ändrade sig och inte ville ge den hjälp som Akish begärde skulle mista sitt huvud. Och vem som än avslöjade något av det som Akish hade tillkännagivit för dem, den skulle mista livet."},{"vNo":"15 ","txt":"Och det hände sig att de på så sätt kom överens med Akish. Och Akish förestavade dem de eder som givits till dem av de gamle, vilka också sökte makt, och som hade förts vidare ända från Kain som var en mördare från begynnelsen."},{"vNo":"16 ","txt":"Och de vidmakthölls genom djävulens makt för att förestava människorna dessa eder i avsikt att hålla dem i mörker och att hjälpa dem som sökte efter makt att vinna makt och att mörda och att plundra och att ljuga och att begå all slags ogudaktighet och hor."},{"vNo":"17 ","txt":"Och det var Jareds dotter som ingav honom i hjärtat att utforska dessa gamla hemligheter, och Jared ingav Akish dem i hjärtat varför Akish förestavade dem för sina släktingar och vänner och ledde dem med fagra löften att göra som han ville."},{"vNo":"18 ","txt":"Och det hände sig att de bildade en hemlig sammansvärjning, alldeles som de gamle hade gjort, vilken sammansvärjning är den mest avskyvärda och ogudaktiga av alla i Guds ögon."},{"vNo":"19 ","txt":"Ty Herren verkar inte i hemliga sammansvärjningar, och inte heller vill han att människan utgjuter blod, utan har i alla avseenden förbjudit det ända sedan människans begynnelse."},{"vNo":"20 ","txt":"Och nu beskriver jag, Moroni, inte deras eders och sammansvärjningars natur, ty det har tillkännagjorts för mig att de finns bland alla folk och att de finns bland lamaniterna."},{"vNo":"21 ","txt":"Och de har orsakat detta folks undergång, om vilket jag nu talar, och likaså Nephis folks undergång."},{"vNo":"22 ","txt":"Och varje nation som stöder sådana hemliga sammansvärjningar för att nå makt och vinning så att de sprids över nationen, se, de skall förgås. Ty Herren skall inte tillåta att hans heligas blod, som de utgjuter, alltid skall ropa till honom ur jorden om hämnd över dem utan att hämnas dem."},{"vNo":"23 ","txt":"Därför, o ni icke-judar, är det enligt Guds visdom att dessa ting visas för er, så att ni därigenom kan omvända er från era synder och inte låta dessa mordiska sammansvärjningar, som stiftas för att nå makt och vinning, få övertaget över er — och verket, ja, förödelsens verk drabba er. Ja, den evige Gudens rättvisas svärd skall drabba er till ert fördärv och er undergång om ni tillåter att sådant förekommer."},{"vNo":"24 ","txt":"Därför befaller Herren er att ni, när ni ser sådant uppkomma ibland er, skall vakna till medvetande om ert hemska tillstånd som följd av den hemliga sammansvärjning som skall finnas bland er. Annars, ve den för deras blods skull som blivit dräpta, ty de ropar ur stoftet om hämnd över den och likaså över dem som stiftat den."},{"vNo":"25 ","txt":"Ty det skall ske att den som stiftar den försöker omintetgöra alla länders, nationers och rikens frihet. Och den åstadkommer alla människors undergång eftersom den är stiftad av djävulen som är alla lögners fader, ja, samme lögnare som bedrog våra första föräldrar, ja, samme lögnare som har fått människan att begå mord från begynnelsen och som har förhärdat människornas hjärtan så att de har mördat profeterna och stenat dem och drivit bort dem från begynnelsen."},{"vNo":"26 ","txt":"Därför är jag, Moroni, befalld att skriva detta så att ondskan kan drivas bort och så att den tid kan komma då Satan inte har någon makt över människobarnens hjärtan, utan de kan förmås att ständigt göra gott, så att de kan komma till all rättfärdighets källa och bli frälsta."}]}