{"heading":"Riket övergår från en till en annan genom arv, intriger och mord — Emer såg Rättfärdighetens Son — Många profeter ropar omvändelse — Hungersnöd och giftiga ormar plågar folket.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Ether 9","prevTitle":"Ether 8","nextTitle":"Ether 10","verses":[{"vNo":1,"txt":"               Och nu fortsätter jag, Moroni, med min uppteckning. Och se, det hände sig att Akish och hans vänner genom sina hemliga sammansvärjningar störtade Omers rike."},{"vNo":2,"txt":" Men Herren var barmhärtig mot Omer och likaså mot hans söner och döttrar som inte eftersträvade hans undergång."},{"vNo":3,"txt":" Och Herren uppmanade Omer i en dröm att han skulle lämna landet. Därför lämnade Omer landet med sin familj och färdades i många dagar, och han kom till och passerade kullen Shim och kom till den plats där nephiterna omkom, och därifrån drog de österut och kom till en plats som kallades Ablom och låg vid havet, och där slog han upp sitt tält, liksom hans söner och döttrar och hela hans hushåll, utom Jared och hans familj."},{"vNo":4,"txt":" Och det hände sig att Jared smordes till kung över folket av ogudaktighetens hand. Och han gav Akish sin dotter till hustru."},{"vNo":5,"txt":" Och det hände sig att Akish traktade efter sin svärfars liv. Och han vände sig till dem som hade avlagt de gamles ed, och de högg av hans svärfars huvud då han satt på sin tron och gav audiens för sitt folk."},{"vNo":6,"txt":" Ty så stor spridning hade detta ogudaktiga och hemliga sällskap fått att det hade fördärvat hela folkets hjärtan. Därför blev Jared mördad på sin tron, och Akish regerade i hans ställe."},{"vNo":7,"txt":" Och det hände sig att Akish började bli svartsjuk på sin son, och därför spärrade han in honom i fängelse och uppehöll honom med föga eller ingen föda till dess han led döden."},{"vNo":8,"txt":" Och brodern till den som lidit döden (och hans namn var Nimra) blev vred på sin far på grund av det som hans far hade gjort mot hans bror."},{"vNo":9,"txt":" Och det hände sig att Nimra samlade ihop ett litet antal män och flydde ut ur landet och kom över och bodde hos Omer."},{"vNo":10,"txt":" Och det hände sig att Akish födde andra söner, och de vann folkets hjärtan, trots att de hade svurit inför honom att begå all slags ondska enligt hans önskemål."},{"vNo":11,"txt":" Nu eftertraktade Akishs folk vinning, liksom Akish eftertraktade makt. Därför erbjöd Akishs söner dem pengar varigenom de drog större delen av folket med sig."},{"vNo":12,"txt":" Och det uppstod ett krig mellan Akishs söner och Akish, vilket varade under många års tid, ja, till dess nästan allt folket i riket hade omkommit, ja, alla utom trettio själar och de som flydde med Omers hus."},{"vNo":13,"txt":" Därför återinsattes Omer i sitt arveland."},{"vNo":14,"txt":" Och det hände sig att Omer började bli gammal. Ändå födde han på sin ålderdom Emer, och han smorde Emer till kung att regera i sitt ställe."},{"vNo":15,"txt":" Och sedan han hade smort Emer till kung såg han fred i landet under två års tid. Och han dog sedan han hade sett många dagar som varit fulla av sorg. Och det hände sig att Emer regerade i hans ställe och vandrade i sin fars fotspår."},{"vNo":16,"txt":" Och Herren började åter ta bort förbannelsen från landet, och Emers hus hade mycket stor framgång under Emers regering. Och under sextio och två års tid hade de blivit mycket starka, så att de blev mycket rika."},{"vNo":17,"txt":" Och de hade all slags frukt och säd och sidenvaror och fint linne och guld och silver och dyrbarheter —"},{"vNo":18,"txt":" och likaså all slags boskap, oxar och kor och får och svin och getter och även många andra djurarter som var användbara till föda åt människan."},{"vNo":19,"txt":" Och de hade även hästar och åsnor, och det fanns elefanter och curelomer och cumomer vilka alla var användbara för människan, och i synnerhet elefanterna och curelomerna och cumomerna."},{"vNo":20,"txt":" Och så utgöt Herren sina välsignelser över detta land som var utvalt framför alla andra länder. Och han befallde att alla de som skulle äga landet skulle äga det åt Herren, annars skulle de förgås när de hade mognat i ondska. Ty över sådana, säger Herren, skall jag utgjuta hela min vrede."},{"vNo":21,"txt":" Och Emer dömde i rättfärdighet under alla sina dagar, och han födde många söner och döttrar. Och han födde Coriantum, och han smorde Coriantum till att regera i sitt ställe."},{"vNo":22,"txt":" Och sedan han hade smort Coriantum till att regera i sitt ställe levde han i fyra år och såg fred i landet. Ja, och han såg även Rättfärdighetens Son och fröjdade sig och jublade över hans dag, och han dog i frid."},{"vNo":23,"txt":" Och det hände sig att Coriantum vandrade i sin fars fotspår och byggde många mäktiga städer och gjorde sådant som var gott för sitt folk under alla sina dagar. Och det hände sig att han inte fick några barn förrän han var mycket gammal."},{"vNo":24,"txt":" Och det hände sig att hans hustru dog då hon var ett hundra och två år gammal. Och det hände sig att Coriantum på sin ålderdom tog sig en ung kvinna till hustru och födde söner och döttrar. Och han levde till dess han blev etthundrafyrtio och två år gammal."},{"vNo":25,"txt":" Och det hände sig att han födde Com, och Com regerade i hans ställe. Och han regerade i fyrtio och nio år och han födde Heth, och han födde även andra söner och döttrar."},{"vNo":26,"txt":" Och folket hade åter spritt sig över hela landets yta, och det började åter förekomma stor ogudaktighet i landet. Och Heth började på nytt omfatta de hemliga planerna från forna tider för att förgöra sin far."},{"vNo":27,"txt":" Och det hände sig att han störtade sin far från tronen och dräpte honom med hans eget svärd. Och han regerade i hans ställe."},{"vNo":28,"txt":" Och det kom återigen profeter i landet och ropade omvändelse till dem — att de måste bereda Herrens väg, annars skulle en förbannelse drabba landet. Ja, det skulle bli stor hungersnöd i vilken de skulle gå under om de inte omvände sig."},{"vNo":29,"txt":" Men folket trodde inte på profeternas ord utan drev ut dem. Och några av dem kastade de i gropar och lämnade dem att förgås. Och det hände sig att de gjorde allt detta på kung Heths befallning."},{"vNo":30,"txt":" Och det hände sig att det blev stor brist i landet, och befolkningen började förgås mycket snabbt på grund av denna brist, ty det föll inget regn på jorden."},{"vNo":31,"txt":" Och det kom fram giftiga ormar över landets yta och förgiftade många människor. Och det hände sig att deras hjordar började fly undan de giftiga ormarna mot landet söderut, som av nephiterna kallades Zarahemla."},{"vNo":32,"txt":" Och det hände sig att många av dem omkom längs vägen. Ändå fanns det några som flydde till landet söderut."},{"vNo":33,"txt":" Och det hände sig att Herren gjorde så att ormarna inte längre skulle förfölja dem utan de skulle spärra vägen så att folket inte skulle kunna komma förbi, så att var och en som försökte komma förbi skulle falla för giftormarna."},{"vNo":34,"txt":" Och det hände sig att folket följde djurens stig och slukade de kadaver som fallit längs vägen, till dess de hade slukat dem alla. När nu folket såg att de måste förgås började de omvända sig från sin ondska och ropa till Herren."},{"vNo":35,"txt":" Och det hände sig att när de hade ödmjukat sig tillräckligt inför Herren sände han regn på jorden. Och folket började återhämta sig och det började växa frukt i länderna norrut och i alla länder runt omkring. Och Herren visade sin makt för dem genom att bevara dem från hungersnöd."}]}