{"heading":"Momon i lidim ol ami blong ol man blong Nifae—Blad mo fasin blong kilim man i ded i kavremap kantri—Ol man blong Nifae i krae bigwan mo oli sore wetem sore blong olgeta we oli panis—Dei blong gladhat i pas—Momon i kasem ol buk blong Nifae—Ol faet i gohed. Raonabaot 327–350 yia afta Kraes i bon.","prevAbbr":"morm","prevNo":1,"nextAbbr":"morm","nextNo":3,"chapterTitle":"Momon 2","verses":[{"vNo":"1 ","txt":"Mo i bin hapen long semfala yia ia, i bin stat blong gat wan faet bakegen bitwin ol man blong Nifae mo ol man blong Leman. Mo i nomata we mi mi yangfala, bodi blong mi i bin bigwan; taswe ol pipol blong Nifae i bin jusum mi se mi mi mas kam lida blong olgeta, o lida blong ol ami blong olgeta."},{"vNo":"2 ","txt":"Taswe i bin hapen se long sikstin yia blong mi, mi bin go aot long fored blong wan ami blong ol man blong Nifae, agensem ol man blong Leman; taswe tri handred mo twenti mo sikis yia i bin pas i gowe."},{"vNo":"3 ","txt":"Mo i bin hapen se long namba tri handred mo twenti mo seven yia ol man blong Leman i bin kam agensem mifala wetem bigfala paoa we i tumas, inaf blong mekem se oli bin mekem ol ami blong mi i fraet; taswe oli no bin wantem faet, mo oli bin stat blong ronwe i go long ol kantri long not."},{"vNo":"4 ","txt":"Mo i bin hapen se mifala i bin kam long bigtaon blong Angola, mo mifala i bin tekem bigtaon ia, mo mifala i bin mekem rere blong lukaotem gud mifala agensem ol man blong Leman. Mo i bin hapen se mifala i bin mekem bigtaon ia i kam strong wetem paoa blong mifala; be i nomata long ol wol blong mifala, ol man blong Leman i bin kam agensem mifala mo oli bin ronem mifala aot long bigtaon ia."},{"vNo":"5 ","txt":"Mo tu oli bin ronem mifala fored aot long graon blong Deved."},{"vNo":"6 ","txt":"Mo mifala i bin maj i go aot mo i bin kam long graon blong Josua, we i bin stap long ol boda wes klosap long so blong solwota."},{"vNo":"7 ","txt":"Mo i bin hapen se mifala i bin karem i kam tugeta ol pipol blong mifala kwik olsem we i save hapen, blong mekem se mifala i save karem olgeta i kam tugeta long wan grup."},{"vNo":"8 ","txt":"Be luk, graon i bin fulap wetem ol stilman mo wetem ol man blong Leman; mo i nomata long bigfala fasin blong smasem gud we i bin stap ova long ol pipol blong mi, oli no bin sakem ol rabis fasin blong olgeta; taswe i bin gat blad mo fasin blong kilim man i ded i seraot truaot long ful fes blong graon, tugeta long pat blong ol man blong Nifae mo tu ol man blong Leman, evri pipol long kantri ia i bin go agens we i bin go truaot long ful fes blong graon."},{"vNo":"9 ","txt":"Mo nao, ol man blong Leman i bin gat wan king, mo nem blong hem i Eron, mo hem i bin kam agensem mifala wetem wan ami blong foti mo fo taosen. Mo luk, mi bin stanap agensem hem wetem foti mo tu taosen. Mo i bin hapen se mi bin winim hem wetem ami blong mi mekem se hem i bin ronwe long fored blong mi. Mo luk, evri samting ia i bin hapen, mo tri handred mo teti yia i bin pas i gowe."},{"vNo":"10 ","txt":"Mo i bin hapen se ol man blong Nifae i bin stat blong sakem rabis fasin blong olgeta, mo i bin stat blong singaot olsem we profet Samuel i bin profesae; from luk i no gat eni man we i bin save holem taet samting we i blong hem, from ol stilman, mo ol man blong stil, mo ol man blong kilim man i ded, mo wok blong mekem majik, mo fasin blong mekem posen we i bin stap long graon."},{"vNo":"11 ","txt":"Olsem ia nao i bin stat blong gat wan sore, mo wan krae long ful graon from ol samting ia, mo i hapen moa long medel blong ol pipol blong Nifae."},{"vNo":"12 ","txt":"Mo i bin hapen se taem we mi, Momon, mi bin luk krae blong olgeta mo sore blong olgeta mo harem nogud blong olgeta long fored blong Lod, hat blong mi i bin stat blong glad insaed long mi, from mi save ol sore mo fasin blong save go tru long ol hadtaem wetem longfala tingting blong Lod, taswe from mi bin ting se bae hem i gat sore long olgeta blong mekem se bae oli kam bakegen wan stret pipol."},{"vNo":"13 ","txt":"Be luk hemia, glad blong mi i bin blong nating, from sore blong olgeta i no bin mekem i sakem sin, from gudfala fasin blong God; be hem i sore blong olgeta we i kasem panis, from Lod i no bin letem olgeta oltaem blong harem glad long sin."},{"vNo":"14 ","txt":"Mo oli no bin kam long Jisas wetem ol hat we i fulap wetem sore mo ol spirit we i wantem blong sakem sin, be oli bin tok nogud agensem God, mo oli bin wantem blong ded. Be bae oli traehad wetem naef blong faet from ol laef blong olgeta."},{"vNo":"15 ","txt":"Mo i bin hapen se sore blong mi i bin kambak long mi bakegen, mo mi bin luk se dei blong sore i bin pas wetem olgeta, long saed blong wol mo blong spirit; from mi bin luk plante taosen long olgeta we oli bin katemdaon olgeta taem we oli bin go agensem God blong olgeta long fes blong ol man, mo oli bin hipimap olgeta olsem sitsit blong anamol long fes blong graon. Mo olsem ia nao tri handred mo foti mo fo yia i bin pas i gowe."},{"vNo":"16 ","txt":"Mo i bin hapen se long namba tri handred mo foti mo faef yia ol man blong Nifae i bin stat blong ronwe aot long fored blong ol man blong Leman; mo oli bin folem olgeta kasem taem we oli bin kam kasem long graon blong Jeson, bifo oli save stopem olgeta long ronwe blong olgeta."},{"vNo":"17 ","txt":"Mo nao, bigtaon blong Jeson i bin stap klosap long graon we Amaron i bin putum ol histri wetem Lod, blong oli no save smasem gud olgeta. Mo luk mi bin go folem toktok blong Amaron, mo bin tekem ol buk blong Nifae, mo bin mekem wan histri folem ol toktok blong Amaron."},{"vNo":"18 ","txt":"Mo long ol buk blong Nifae, mi bin mekem wan ful histri blong evri nogud fasin mo ol rabis fasin; be long ol buk ia mi bin lego blong mekem wan ful histri blong ol nogud fasin blong olgeta mo ol rabis sin, from luk, mi bin gohed blong stap luk nogud fasin mo ol rabis sin stat long taem ia we mi mi save luk ol fasin blong man."},{"vNo":"19 ","txt":"Mo sore tumas i stap long mi from nogud fasin blong olgeta; from hat blong mi i bin kam fulap wetem sore from nogud fasin blong olgeta, evri dei blong mi; be, mi save se bae Lod i lefemap mi long las dei."},{"vNo":"20 ","txt":"Mo i bin hapen se long yia ia, ol pipol blong Nifae, bakegen, oli bin lukaotem mo ronemaot olgeta. Mo i bin hapen se oli bin ronemaot mifala kasem taem we mifala i kasem long graon long not long graon we oli bin singaotem Sem."},{"vNo":"21 ","txt":"Mo i bin hapen se mifala i bin mekem bigtaon blong Sem i kam strong, mo mifala i bin karem i kam tugeta ol pipol blong mifala olsem we i save hapen, blong mekem se maet mifala i save sevem olgeta blong oli no smasem gud olgeta."},{"vNo":"22 ","txt":"Mo i bin hapen long tri handred mo foti mo sikis yia, oli bin stat blong kam long mifala bakegen."},{"vNo":"23 ","txt":"Mo i bin hapen se mi bin toktok long ol pipol blong mi, mi bin askem olgeta wetem bigfala paoa, blong oli stanap strong bifo long ol man blong Leman mo faet from ol woman blong olgeta, mo ol pikinini blong olgeta, mo ol haos blong olgeta, mo ol ples blong slip blong olgeta."},{"vNo":"24 ","txt":"Mo ol toktok blong mi i bin givim smol paoa long olgeta, inaf blong mekem se oli no bin ronwe aot long fored blong ol man blong Leman, be i bin stanap strong agensem olgeta."},{"vNo":"25 ","txt":"Mo i bin hapen se mifala i bin faet wetem wan ami blong teti taosen agensem wan ami blong fifti taosen. Mo i bin hapen se mifala i bin stanap long fored blong olgeta strong we i mekem se oli bin ronwe aot long fored blong mifala."},{"vNo":"26 ","txt":"Mo i bin hapen se taem oli bin ronwe, mifala i bin folem olgeta wetem ol ami blong mifala, mo mifala i bin mitim olgeta bakegen, mo mifala i bin kilim olgeta; be paoa blong Lod i no bin stap wetem mifala; yes, mifala i bin stap wetem mifala bakegen, mekem se Spirit blong Lod i no bin stap wetem mifala; taswe mifala i bin kam slak olsem ol brata blong mifala."},{"vNo":"27 ","txt":"Mo hat blong mi i bin sore from hemia, bigfala trabol blong ol pipol blong mi, from ol nogud fasin blong olgeta mo ol rabis sin blong olgeta. Be luk, mifala i bin go aot agensem ol man blong Leman mo ol stilman blong Gadianton, kasem taem we bakegen mifala i bin tekem ol graon we i kam long ol papa blong mifala."},{"vNo":"28 ","txt":"Mo tri handred mo foti mo naen yia i bin pas i gowe. Mo long tri handred mo fifti yia, mifala i bin mekem wan agrimen wetem ol man blong Leman mo ol stilman blong Gadianton, long samting ia mifala i bin mekem se ol graon blong mifala we i kam long ol papa i bin seraot."},{"vNo":"29 ","txt":"Mo ol man blong Leman i bin givim long mifala graon long not, yes, i go kasem smolfala graon we i bin lidim i go long graon long saot. Mo mifala i bin givim long ol man blong Leman evri graon long saot."}]}