{"heading":"Momon i prijim fasin blong sakem sin long ol man blong Nifae—Oli winim wan bigfala win mo oli tok flas from paoa blong olgeta bakegen—Momon i no wantem blong lidim olgeta, mo ol prea blong hem from olgeta i no gat fet—Buk blong Momon i askem ol twelef traeb blong Isrel blong bilivim gospel. Raonabaot 360–362 yia afta Kraes i bon.","prevAbbr":"morm","prevNo":2,"nextAbbr":"morm","nextNo":4,"chapterTitle":"Momon 3","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se ol man blong Leman i no bin kam blong faet bakegen kasem we ten yia moa i bin pas i gowe. Mo luk, mi bin yusum ol pipol blong mi, ol man blong Nifae, blong mekem rere ol graon blong olgeta mo ol tul blong faet blong olgeta agensem taem blong faet."},{"vNo":"2 ","txt":"Mo i bin hapen se Lod i bin talem long mi: Prij long ol pipol ia—Yufala i sakem sin, mo kam long mi, mo yufala i kasem baptaes, mo bildimap bakegen jos blong mi, mo bae yufala i sev."},{"vNo":"3 ","txt":"Mo mi bin prij long ol pipol ia, be i blong nating; mo oli no bin luksave se i bin Lod we i bin sevem olgeta, mo i bin givim long olgeta wan janis blong sakem sin. Mo luk oli bin mekem ol hat blong olgeta i kam strong agensem Lod, God blong olgeta."},{"vNo":"4 ","txt":"Mo i bin hapen se afta ten yia ia i bin pas i gowe, i mekem, wetem evriwan, tri handred mo siksti yia stat long taem we Kraes i bin kam, king blong ol man blong Leman i bin sendem wan leta long mi, we i bin givim long mi blong save se oli stap mekem rere blong kam bakegen blong faet bakegen agensem mifala."},{"vNo":"5 ","txt":"Mo i bin hapen se mi bin mekem ol pipol blong mi blong oli mas kam tugeta long graon Emti, long wan bigtaon we i bin stap insaed long ol boda, klosap long smolfala graon we i bin lidim i go long graon long saot."},{"vNo":"6 ","txt":"Mo long ples ia mifala i bin putum ol ami blong mifala, blong mifala i save stopem ol ami blong ol man blong Leman, blong oli no save tekem eni long ol graon blong mifala; taswe mifala i bin mekem mifala i strong agensem olgeta wetem evri ami blong mifala."},{"vNo":"7 ","txt":"Mo i bin hapen se, long namba tri handred mo siksti mo wan yia ol man blong Leman i bin kam daon long bigtaon blong Emti blong faet agensem mifala; mo i bin hapen se long yia ia, mifala i bin winim olgeta, inaf blong mekem se oli bin gobak long ol graon blong olgeta bakegen."},{"vNo":"8 ","txt":"Mo long namba tri handred mo siksti mo tu yia oli bin kam daon bakegen blong faet. Mo mifala i bin winim olgeta bakegen, mo mifala i bin kilim ded wan bigfala namba blong olgeta, mo mifala i bin sakem ol ded blong olgeta long solwota."},{"vNo":"9 ","txt":"Mo nao, from bigfala samting ia we ol pipol blong mi, ol man blong Nifae, i bin mekem, oli bin stat blong tok flas long paoa blong olgeta bakegen, mo oli bin stat blong mekem strong promes long fored blong ol heven se olgeta nomo bae i pembak ol blad blong ol brata blong olgeta we ol enemi blong olgeta i bin kilim ded."},{"vNo":"10 ","txt":"Mo oli bin yusum nem blong ol heven mo tu tru long jea blong God blong mekem strong promes, se bae oli go antap blong faet agensem ol enemi blong olgeta, mo bae oli katem olgeta aot long fes blong graon."},{"vNo":"11 ","txt":"Mo i bin hapen se mi, Momon, i no bin wantem fulwan stat long taem ia i go, blong stap wan lida blong ami mo wan lida blong ol pipol ia, from ol nogud fasin blong olgeta mo rabis sin."},{"vNo":"12 ","txt":"Luk, mi bin lidim olgeta, i nomata long nogud fasin blong olgeta, mi bin lidim olgeta plante taem blong faet, mo mi bin lavem olgeta, folem lav blong God we i bin stap long mi, wetem ful hat blong mi; mo mi bin poremaot sol blong mi long prea long God blong mi, blong ful dei from olgeta; be, mi no bin gat fet long samting ia, from ol hat blong olgeta i strong."},{"vNo":"13 ","txt":"Mo tri taem mi bin mekem olgeta i go fri aot long ol han blong ol enemi blong olgeta, mo oli no bin sakem ol sin blong olgeta."},{"vNo":"14 ","txt":"Mo afta we oli bin mekem strong promes wetem nem blong evri samting we Lod blong mifala mo Sevya, Jisas Kraes, i bin talem olgeta se oli no mas yusum, se bae oli go antap agensem ol enemi blong olgeta blong faet, mo olgeta nomo bae i pembak ol blad blong ol brata blong olgeta, luk voes blong Lod i bin kam long mi, i talem:"},{"vNo":"15 ","txt":"Fasin ia blong pembak i blong mi, mo bae mi pembak; mo from ol pipol ia i no bin sakem sin afta we mi bin mekem olgeta i go fri, luk, bae oli katemaot olgeta aot long fes blong wol."},{"vNo":"16 ","txt":"Mo i bin hapen se mi no bin wantem fulwan blong go antap agensem ol enemi blong mi; mo mi bin mekem olsem we Lod i bin givim oda long mi, mo mi bin stanap olsem wan witnes we i stap blong soemaot long wol, ol samting we mi bin lukim mo mi bin harem, folem ol fasin ia we Spirit i bin soemaot, we i bin testifae long saed blong ol samting we bae i kam."},{"vNo":"17 ","txt":"Taswe mi raetem long yufala, ol Jentael, mo tu long yufala, laen blong Isrel, taem we wok bae i stat, se bae yufala i klosap blong rere blong gobak long graon blong yufala we i kam long ol papa;"},{"vNo":"18 ","txt":"Yes, luk, mi raet long evri en blong wol; yes, long yufala, ol twelef traeb blong Isrel, we bae i kasem jajmen folem ol wok blong yufala tru long ol twelef we Jisas i bin jusum olgeta blong kam ol disaepol blong hem long graon blong Jerusalem."},{"vNo":"19 ","txt":"Mo mi raetem tu long ol smol haf blong pipol ia we i stap laef yet, we bae i kasem jajmen tu tru long ol twelef we Jisas i bin jusum long graon ia; mo bae oli kasem jajmen tru long narafala twelef we Jisas i bin jusum long graon blong Jerusalem."},{"vNo":"20 ","txt":"Mo ol samting ia Spirit i stap soemaot long mi; taswe mi raetem long yufala evriwan. Mo from stamba tingting ia mi raetem long yufala, blong mekem se yufala i save gat save se bae evriwan i mas stanap long fored blong jea blong jajmen blong Kraes, yes, evri sol we i blong evri man blong famle blong Adam; mo yufala i mas stanap blong kasem jajmen from ol wok blong yufala, sapos oli gud o nogud."},{"vNo":"21 ","txt":"Mo tu blong yufala i save bilivim gospel blong Jisas Kraes, we bae yufala i gat long medel blong yufala; mo tu blong ol Jiu, ol kavenan pipol blong Lod, bae oli gat ol narafala witnes antap long hem, we oli bin lukim mo oli bin harem, se Jisas, we oli i bin kilim ded, i bin stret Kraes mo stret God."},{"vNo":"22 ","txt":"Mo mi wantem se mi save winim tingting blong yufala evri en blong wol blong sakem sin mo mekem rere blong stanap long fored blong jea blong jajmen blong Kraes."}]}