{"heading":"Ol man blong Nifae i kam tugeta long graon blong Kumora blong ol lasfala faet—Momon i haedem ol tabu histri long hil Kumora—Ol man blong Leman i win, mo kantri blong ol man blong Nifae i smas gud—Oli kilim ded plante handred blong ol taosen wetem naef blong faet. Raonabaot 385 yia afta Kraes i bon.","prevAbbr":"morm","prevNo":5,"nextAbbr":"morm","nextNo":7,"chapterTitle":"Momon 6","verses":[{"vNo":"1 ","txt":"Mo nao mi finisim histri blong mi long saed blong smasgud blong ol pipol blong mi, ol man blong Nifae. Mo i bin hapen se mifala i bin maj aot long fored blong ol man blong Leman."},{"vNo":"2 ","txt":"Mo mi, Momon, i bin raetem wan leta long king blong ol man blong Leman, mo mi bin wantem long hem se hem i save letem long mifala se mifala i save karem ol pipol blong mifala i kam tugeta long graon blong Kumora, klosap wan hil we oli bin singaotem hem Kumora, mo long ples ia bae mifala i save givim long olgeta faet."},{"vNo":"3 ","txt":"Mo i bin hapen se king blong ol man blong Leman i bin letem long mi, samting ia we mi bin wantem."},{"vNo":"4 ","txt":"Mo i bin hapen se mifala i bin maj i go fored long graon blong Kumora, mo mifala i bin stanemap ol tenet blong mifala raonabaot long hil Kumora; mo i bin stap long wan graon blong plante wota, ol reva, mo ol springwota; mo long ples ia mifala i bin hop blong kasem janis ova long ol man blong Leman."},{"vNo":"5 ","txt":"Mo taem we tri handred mo eiti mo fo yia i bin pas i gowe, mifala i bin karem i kam tugeta evri pipol blong mifala we i stap yet, long graon blong Kumora."},{"vNo":"6 ","txt":"Mo i bin hapen se taem we mifala i bin karem i kam tugeta evri pipol blong mifala long wan i go long graon blong Kumora, luk mi, Momon, mi bin stat blong kam olfala; mo from mi save se hemia bae i lasfala faet blong ol pipol blong mi, mo from Lod i bin givim oda long mi se mi no mas letem ol tabu histri ia we ol bubu blong mifala i bin pasem i kam daon, we oli tabu, blong go long ol han blong ol man blong Leman, (from ol man blong Leman bae i smasem gud olgeta) taswe mi bin mekem histri ia aot long ol buk blong Nifae, mo mi bin haedemap long hil Kumora evri histri we han blong Lod i bin trastem long mi, be smol namba blong ol buk ia nomo we mi bin givim long boe blong mi, Moronae."},{"vNo":"7 ","txt":"Mo i bin hapen se ol pipol blong mi, wetem ol woman blong olgeta mo ol pikinini blong olgeta, i bin, nao lukim ol ami blong ol man blong Leman i stap maj long olgeta; mo wetem nogud fraet blong ded we i fulumap jes blong evri nogud man, oli bin wet blong kasem olgeta."},{"vNo":"8 ","txt":"Mo i bin hapen se oli bin kam blong faet agensem mifala, mo evri sol i bin kam fulap wetem bigfala fraet from namba blong olgeta i bigwan tumas."},{"vNo":"9 ","txt":"Mo i bin hapen se oli bin faet agensem ol pipol blong mi wetem naef blong faet, mo wetem bonara, mo wetem ara, mo wetem akis, mo wetem evri kaen fasin blong tul blong faet."},{"vNo":"10 ","txt":"Mo i bin hapen se oli bin katemdaon ol man blong mi, yes, mo tu ol ten taosen blong mi we i bin stap wetem mi, mo mi bin foldaon wetem kil long medel; mo oli bin pas klosap long mi be oli no bin putum wan en long laef blong mi."},{"vNo":"11 ","txt":"Mo taem we oli bin pas tru mo oli bin katemdaon evri pipol blong mi, be twenti mo fo blong mifala, (long medel blong mifala i bin gat boe blong mi Moronae) mo mifala i bin stap laef afta long ded blong ol pipol blong mifala, i bin luk long nekis dei, taem we ol man blong Leman i bin gobak long ol kamp blong olgeta, long antap blong hil Kumora, ol ten taosen blong ol pipol blong mi we oli bin katemdaon, mi bin stap long fored blong olgeta blong lidim olgeta."},{"vNo":"12 ","txt":"Mo tu mifala i bin luk ten taosen blong ol pipol blong mi we boe blong mi Moronae i bin lidim."},{"vNo":"13 ","txt":"Mo luk, ten taosen blong Gidgidona i bin foldaon, mo hem tu long medel."},{"vNo":"14 ","txt":"Mo Lama i bin foldaon wetem ten taosen blong hem; mo Gilgal i bin foldaon wetem ten taosen blong hem; mo Limha i bin foldaon wetem ten taosen blong hem; mo Jeneum i bin foldaon wetem ten taosen blong hem, mo Kumenaeha, mo Moronaeha, mo Antionum, mo Siblom, mo Sem, mo Jos, i bin foldaon wetem ol ten taosen blong olgeta tu."},{"vNo":"15 ","txt":"Mo i bin hapen se i bin gat ten moa we i bin foldaon tru long naef blong faet, wetem ol ten taosen blong olgeta tu; yes, mo tu evri pipol blong mi, be twenti mo fo ia nomo we i bin stap wetem mi, mo tu wan smol namba we i bin ronwe long ol kantri long saot, mo wan smol namba we i bin lego blong joenem ol man blong Leman, i bin foldaon; mo ol mit blong olgeta, mo ol bun, mo blad, i ledaon long fes blong graon, from ol han blong olgeta we i kilim ded olgeta i bin livim olgeta blong roten long graon, mo blong roten mo gobak long mama graon blong olgeta."},{"vNo":"16 ","txt":"Mo sol blong mi i bin trabol tumas from mi harem nogud tumas, from ol ded blong ol pipol blong mi, mo mi bin singaot:"},{"vNo":"17 ","txt":"O yufala ol naes wan, hao nao yufala i bin save aot long ol fasin blong Lod! O yufala ol naes wan, hao nao yufala i bin save sakemaot Jisas ia, we i bin stanap wetem ol han blong hem we oli open rere blong akseptem yufala!"},{"vNo":"18 ","txt":"Luk, sapos yufala i no bin mekem samting ia, bae yufala i no bin foldaon. Be luk, yufala i bin foldaon, mo mi krae from lus blong yufala."},{"vNo":"19 ","txt":"O yufala ol naes boe mo ol gel, yufala ol papa mo ol mama, yufala ol man mo ol woman, yufala ol naes wan, hao nao i olsem se yufala i bin save foldaon!"},{"vNo":"20 ","txt":"Be luk, yufala i aot, mo ol harem nogud blong mi i no save mekem yufala i kambak."},{"vNo":"21 ","txt":"Mo dei i kam i no longtaem, we bodi blong yufala we i save ded, i mas putum bodi we i no save ded, mo ol bodi ia we i stap roten naoia, i mas no longtaem kam ol bodi we i no save roten; mo long taem ia yufala i mas stanap long fored blong jea blong jajmen blong Kraes, blong kasem jajmen folem ol wok blong yufala; mo sapos i olsem se yufala i stret, afta bae yufala i kasem blesing wetem ol bubu blong yufala we i bin go bifo long yufala."},{"vNo":"22 ","txt":"O sapos yufala i bin sakem sin bifo bigfala smasgud ia i bin kam long yufala. Be luk, yufala i aot, mo Papa, yes, Papa we i No Save Finis long heven, i save ples blong yufala; mo hem i mekem wetem yufala folem jastis blong hem mo sore."}]}