{"heading":"Momon i askem long ol man blong Leman blong ol las dei blong biliv long Kraes, akseptem gospel blong hem, mo kam sev—Olgeta we i bilivim Baebol bae oli bilivim tu Buk blong Momon. Raonabaot 385 yia afta Kraes i bon.","prevAbbr":"morm","prevNo":6,"nextAbbr":"morm","nextNo":8,"chapterTitle":"Momon 7","verses":[{"vNo":"1 ","txt":"Mo nao, luk, mi wantem toktok lelebet long smol haf blong ol pipol ia we i stap laef yet, sapos i olsem se God i save givim long olgeta ol toktok blong mi, blong oli save gat save long saed blong ol samting blong ol bubu blong olgeta; yes, mi toktok long yufala, yufala smol haf blong laen blong Isrel we i laef yet; mo hemia i ol toktok we mi stap talem:"},{"vNo":"2 ","txt":"Yufala i save se yufala i blong laen blong Isrel."},{"vNo":"3 ","txt":"Yufala i save se yufala i mas kam blong sakem sin, o yufala i no save sev."},{"vNo":"4 ","txt":"Yufala i save se yufala i mas putum daon ol tul blong faet blong yufala, mo nomo glad blong mekem blad i ron, mo no tekem olgeta bakegen, hemia nomo sapos God i givim oda long yufala."},{"vNo":"5 ","txt":"Yufala i save se yufala i mas kam blong gat save long saed blong ol bubu blong yufala, mo sakem evri sin blong yufala mo ol rabis fasin, mo biliv long Jisas Kraes, se hem i Pikinini blong God, mo we ol Jiu i bin kilim hem i ded, mo tru long paoa blong Papa, hem i bin girap bakegen, tru long samting ia hem i bin kasem win ova long gref; mo tu tru long hem, hem i kavremap harem nogud blong ded."},{"vNo":"6 ","txt":"Mo hem i mekem i hapen laef bakegen blong ol ded, tru long samting ia ol man i mas girap blong stanap long fored blong jea blong jajmen blong hem."},{"vNo":"7 ","txt":"Mo hem i bin mekem i hapen pemaot blong wol, tru long samting ia hem we oli faenem se hem i no gat rong long fored blong hem long dei blong jajmen, hem i bin givim long hem blong stap long fes blong God long kingdom blong hem, blong singsing ol pres we i no gat en wetem ol kwaea antap, long Papa, mo long Pikinini, mo long Tabu Spirit, we oli wan God, long wan ples blong glad we i no gat en."},{"vNo":"8 ","txt":"Taswe sakem sin, mo kasem baptaes long nem blong Jisas, mo tekem blong holem gospel blong Kraes, we bae i stap long fored blong yufala, i no long histri ia nomo, be tu long histri we bae i kam long ol Jentael aot long ol Jiu, we histri ia bae i kam aot long ol Jentael i kam long yufala."},{"vNo":"9 ","txt":"From luk, mi mi raetem samting ia from plan se yufala i save bilivim ol narafala histri ia; mo sapos yufala i bilivim ol narafala histri ia, bae yufala i bilivim histri ia tu; mo sapos yufala i bilivim histri ia, bae yufala i save long saed blong ol bubu blong yufala, mo tu ol gudfala wok we i bin hapen tru long paoa blong God long medel blong olgeta."},{"vNo":"10 ","txt":"Mo tu bae yufala i save se yufala i wan smol haf blong ol pikinini blong Jekob we i laef yet; taswe oli kaontem yufala wetem ol pipol blong fasfala kavenan; mo sapos i olsem se yufala i biliv long Kraes, mo i kasem baptaes, fastaem wetem wota, afta wetem faea mo wetem Tabu Spirit, folem eksampol blong Sevya blong yumi, folem hemia we hem i bin givim oda long yumi, bae i gud wetem yufala long dei blong jajmen. Amen."}]}