{"heading":"Ol man blong Leman i lukaotem mo kilim ded ol man blong Nifae—Buk blong Momon bae i kamaot tru long paoa blong God—Oli talemaot ol sore tumas long olgeta we bae i toktok wetem kros mo givim hadtaem agensem wok blong Lod—Histri blong ol man blong Nifae bae i kamaot long wan dei blong ol nogud fasin, fasin blong man i kam moa nogud, mo Apostas. Raonabaot 400–421 yia afta Kraes i bon.","prevAbbr":"morm","prevNo":7,"nextAbbr":"morm","nextNo":9,"chapterTitle":"Momon 8","verses":[{"vNo":"1 ","txt":"Luk mi, Moronae, i finisim histri blong papa blong mi, Momon. Luk, mi mi gat be ol smol samting blong raetem, we ol smol samting ia papa blong mi i bin givim oda long mi."},{"vNo":"2 ","txt":"Mo nao i bin hapen se afta long bigfala mo strong faet long Kumora, luk, ol man blong Nifae we i bin ronwe i go long kantri long saot, ol man blong Leman i bin lukaotem olgeta kasem taem we oli bin kilim ded evriwan."},{"vNo":"3 ","txt":"Mo papa blong mi tu i bin ded tru long olgeta, mo mi tu mi stap wan nomo blong raetem sad stori ia long saed blong ded blong ol pipol blong mi. Be luk, oli aot, mo mi mekem i hapen komanmen blong papa blong mi. Mo sapos bae oli kilim ded mi, mi no save."},{"vNo":"4 ","txt":"Taswe bae mi raetem mo haedem ol histri ia long graon; mo wea ples mi go i nomata."},{"vNo":"5 ","txt":"Luk, papa blong mi i bin mekem histri ia, mo hem i bin raetem plan blong samting ia. Mo luk, bae mi raetem samting ia tu sapos mi bin gat rum long ol buk, be mi mi no gat, mo ol ston blong aean mi mi no gat nating, from mi stap wan nomo. Oli bin kilim ded papa blong mi long faet mo evri famle blong mi, mo mi mi no gat ol fren o eni ples blong go; mo hamas taem bae Lod i letem se mi save stap laef, mi no save."},{"vNo":"6 ","txt":"Luk, fo handred yia i bin pas i gowe afta we Lod mo Sevya blong yumi i bin kam."},{"vNo":"7 ","txt":"Mo luk, ol man blong Leman i bin lukaotem ol pipol blong mi, ol man blong Nifae, daon long wan bigtaon i go long narafala bigtaon, mo long wan ples i go long narafala ples, kasem taem we oli nomo gat; mo foldaon blong olgeta i bin bigwan; yes, bigfala mo wan sapraes ded blong ol pipol blong mi, ol man blong Nifae."},{"vNo":"8 ","txt":"Mo luk, i han blong Lod we i bin mekem samting ia. Mo luk tu, ol man blong Leman i stap faet wan wetem narawan; mo ful fes blong graon ia i wan raon samting we i gohed blong fasin blong kilim man i ded mo blad i ron; mo i no gat wan we i save en blong faet."},{"vNo":"9 ","txt":"Mo nao, luk, mi no talem moa long saed blong olgeta, from i no gat wan sapos i no ol man blong Leman mo ol man blong stil we i stap laef long fes blong graon."},{"vNo":"10 ","txt":"Mo i no gat eniwan we i save tru God, be ol disaepol blong Jisas nomo, we i bin stap long graon kasem taem we nogud fasin blong ol pipol i bin bigwan tumas, blong mekem se Lod bae i no letem olgeta blong stap wetem ol pipol; mo sapos oli stap long fes blong graon i no gat wan man we i save."},{"vNo":"11 ","txt":"Be luk, papa blong mi mo mi, i bin luk olgeta, mo oli bin givhan long mitufala."},{"vNo":"12 ","txt":"Mo eni man we bae i kasem histri ia, mo bae i no toktok agensem samting ia from ol samting we i no klia gud insaed long hem, semfala man ia bae i save long saed blong ol bigfala samting we i moa bitim hemia. Luk, mi mi Moronae, mo sapos i save hapen, bae mi talemaot blong yufala i save evri samting."},{"vNo":"13 ","txt":"Luk, mi mi mekem wan en blong toktok long saed blong ol pipol ia. Mi mi boe blong Momon, mo papa blong mi i bin wan laen blong Nifae."},{"vNo":"14 ","txt":"Mo mi mi semfala man ia we i stap haedem histri ia wetem Lod; ol buk blong hem i no gat praes blong olgeta, from komanmen blong Lod. From i tru we hem i talem se i no gat wan we bae i holem olgeta blong kasem mane; be histri blong olgeta, praes blong hem i hae tumas; mo man we bae i tekem hemia i kam long laet, hem bae Lod i blesem."},{"vNo":"15 ","txt":"From i no gat wan we i save gat paoa blong tekem hem i kam long laet, sapos God i no givim paoa ia long hem; from God i wantem se samting ia i mas hapen wetem wan ae we i lukluk long glori blong hem, o gudfala laef blong ol olfala mo kavenan pipol blong Lod we i bin seraot olbaot longtaem."},{"vNo":"16 ","txt":"Mo hem we i tekem samting ia i kam long laet bae i kasem blesing; from bae i tekemaot long tudak i kam long laet, folem toktok blong God; yes, bae i tekemaot long graon, mo bae i saen fored aot long tudak, mo kam long save blong ol pipol; mo samting ia bae i hapen tru long paoa blong God."},{"vNo":"17 ","txt":"Mo sapos i gat ol mistek, oli ol mistek blong wan man. Be luk, mifala i no save wan mistek; be God i save evri samting; taswe, hem we i tok agensem, letem hem i lukaot from fraet se bae hem i stap long denja blong faea blong hel."},{"vNo":"18 ","txt":"Mo hem we i talem: Soem long mi, o bae yufala i kasem panis—letem hem i lukaot from fraet se hem i givim oda long samting we Lod i blokem."},{"vNo":"19 ","txt":"From luk, semfala man we i jajem wetem spid bae i kasem jajmen wetem spid bakegen, from folem ol wok blong hem bae i kasem pei; taswe, hem we i stap kilim, bae hem i kasem kil bakegen tru long Lod."},{"vNo":"20 ","txt":"Luk wanem skripja i talem—man i no mas kilim, o i no mas jaj; from jajmen i blong mi, Lod i talem, mo fasin blong pembak i blong mi tu, mo bae mi pembak."},{"vNo":"21 ","txt":"Mo hem we bae i tok agensem long kros mo givim hadtaem agensem ol wok blong Lod, mo agensem kavenan pipol blong Lod we i laen blong Isrel, mo bae i talem: Bae yumi smasem gud wok blong Lod, mo bae Lod bae i no tingbaot kavenan blong hem we hem i bin mekem wetem laen blong Isrel—semfala man ia i stap long denja blong oli katemdaon hem mo sakem hem i go long faea;"},{"vNo":"22 ","txt":"From ol stamba tingting we i no save finis blong Lod bae i gohed, kasem taem we evri promes blong hem i mas hapen."},{"vNo":"23 ","txt":"Stadi ol profesi blong Aesea. Luk, mi no save raetem olgeta. Yes, luk mi talem long yufala, se ol sent ia we i bin go bifo long mi, we i bin holem graon ia, bae i singaot, yes, we i aot long das bae oli singaot long Lod, mo olsem we Lod i stap laef, bae hem i tingbaot kavenan we hem i bin mekem wetem olgeta."},{"vNo":"24 ","txt":"Mo hem i save ol prea blong olgeta, we oli bin blong helpem ol brata blong olgeta. Mo hem i save fet blong olgeta, from long nem blong hem, oli save muvumaot ol bigfala hil, mo long nem blong hem, oli save mekem graon i seksek; mo tru long paoa blong toktok blong hem, oli mekem ol kalabus blong foldaon long graon; yes, mo tu oven faea i no bin save smasem gud olgeta, mo tu ol wael anamol o ol posen snek, from paoa blong toktok blong hem."},{"vNo":"25 ","txt":"Mo luk, ol prea blong olgeta i bin from hem we Lod bae i letem blong karem ol samting ia i kamaot."},{"vNo":"26 ","txt":"Mo i no gat wan we i mas talem se ol samting ia bae i no kam, from i tru we bae ol samting ia oli mas kam, from Lod i bin talem samting ia; from aot long graon bae oli kamaot tru long han blong Lod, mo i no gat wan we i save stopem samting ia; mo bae i kam long wan dei we bae oli talem se ol merikel i nomo gat; mo bae samting ia i kam olsem se wan bae i stap toktok aot long ol ded."},{"vNo":"27 ","txt":"Mo bae i kam long wan dei we ol blad blong ol sent bae i singaot long Lod, from ol sikret grup mo ol wok blong tudak."},{"vNo":"28 ","txt":"Yes, bae i kam long wan dei we paoa blong God bae ol pipol i tanem baksaed long hem, mo ol jos i kam nogud, mo i kam hae long ol hae tingting blong ol hat blong olgeta; yes, hem i long wan dei we ol lida blong ol jos mo ol tija bae i girap long hae tingting blong hat blong olgeta, go kasem we oli jalus long olgeta we i blong ol jos blong olgeta."},{"vNo":"29 ","txt":"Yes, bae i kam long wan dei we bae ol pipol i harem long saed blong ol faea, mo ol hariken, mo ol stim blong smok long ol narafala graon;"},{"vNo":"30 ","txt":"Mo bae i gat tu ol pipol we i harem long saed blong ol faet, ol toktok blong faet, mo ol graon i seksek long ol ples olbaot."},{"vNo":"31 ","txt":"Yes, bae i kam long wan dei we bae i gat plante doti samting long fes blong wol; bae i gat ol fasin blong kilim man i ded, mo stil, mo giaman, mo ol trik, mo ol fasin blong slip olbaot, mo evri kaen fasin blong rabis sin; taem we bae i gat plante we bae oli talem, Mekem samting ia, o mekem narafala samting ia mo i nomata, from Lod bae i sapotem olgeta olsem long las dei. Be sore tumas long olgeta olsem, from oli stap long ples blong harem nogud tumas mo long ol rop blong rabis fasin."},{"vNo":"32 ","txt":"Yes, bae i kam long wan dei we bae i gat ol jos we oli bildimap we bae i talem: Kam long mi mo from mane blong yufala bae God i fogivim ol sin blong yufala."},{"vNo":"33 ","txt":"O yufala ol nogud mo rabis mo stronghed pipol, from wanem yufala i bin bildimap ol jos long yufala bakegen blong kasem mane? From wanem yufala i bin jenisim tabu toktok blong God, blong mekem se yufala i save putum panis long ol sol blong yufala? Luk, yufala i lukluk long ol revelesen blong God; from luk, taem i kam long dei ia taem we evri samting ia i mas hapen."},{"vNo":"34 ","txt":"Luk, Lod i bin soem long mi, ol bigfala mo gudfala samting long saed blong samting we i mas kam klosap, long dei ia, taem we ol samting ia bae i kamaot long medel blong yufala."},{"vNo":"35 ","txt":"Luk, mi toktok long yufala olsem se yufala i stap long ples ia, be yufala i no stap. Be luk, Jisas Kraes i bin soem yufala long mi, mo mi save ol wok blong yufala."},{"vNo":"36 ","txt":"Mo mi save se yufala i stap wokbaot long hae tingting blong ol hat blong yufala; mo i no gat wan be wan smol namba nomo we i no leftemap olgeta antap long hae tingting blong ol hat blong olgeta, go kasem we oli werem ol klos we i naes tumas, go kasem jalus, mo ol rao, mo oli wantem blong smasem gud narafala man, mo fasin blong givim hadtaem, mo evri kaen rabis fasin; mo ol jos blong yufala, yes, we i evriwan, i bin kam doti from hae tingting blong ol hat blong yufala."},{"vNo":"37 ","txt":"From luk, yufala i lavem mane, mo ol samting blong yufala, mo ol naes klos blong yufala, mo blong flasem ol jos blong yufala, bitim we yufala i lavem olgeta we i pua, mo we i nidim samting, olgeta we oli sik mo olgeta we i gat hadtaem."},{"vNo":"38 ","txt":"O yufala ol doti, yufala ol man we i gat tufes, yufala ol tija, we i stap salem yufala bakegen blong ol samting we bae i roten, from wanem yufala i bin mekem tabu jos blong God i doti? From wanem yufala i sem blong tekem long yufala nem blong Kraes? From wanem yufala i no ting se praes blong glad we i no gat en i moa bigwan bitim harem nogud we i neva ded—from ona blong wol?"},{"vNo":"39 ","txt":"From wanem yufala i flasem yufala bakegen wetem samting we i no gat laef, mo stil letem olgeta we i hanggri, mo olgeta we i nidim samting, mo olgeta we i neked, mo olgeta we i sik, mo olgeta we i gat hadtaem blong pas klosap long yufala, mo yufala i no lukluk long olgeta."},{"vNo":"40 ","txt":"Yes, from wanem yufala i bildimap ol sikret grup blong yufala, blong kasem mane, mo mekem se ol woman we man blong olgeta i ded i mas krae long fored blong Lod, mo tu ol pikinini we i no gat papa o mama blong i krae long fored blong Lod, mo tu blad blong ol papa blong olgeta mo ol man blong olgeta blong krae long Lod aot long graon, blong pembak yufala wetem panis antap long hed blong yufala?"},{"vNo":"41 ","txt":"Luk, naef blong pembak i stap hang ova long yufala; mo taem i kam klosap we hem i pembak blad blong ol sent long yufala, from bae hem i no letem ol krae blong olgeta eni moa."}]}