{"heading":"Yakup ile Yusuf insanları Mesih'e inanmaya ve O'nun emirlerini tutmaya ikna etmek için çalışırlar—Nefi ölür—Nefililer arasında kötülük çoğalır. M.Ö. tahminen 544–421 yılları.","sectionHeading":"Yakup'un, kardeşlerine vaaz ettiği sözler. Mesih'in öğretisini yıkmaya çalışan bir adamı şaşkına çevirir. Nefi halkının tarihi ile ilgili birkaç söz.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Yakup 1","verses":[{"vNo":"1 ","txt":"Çünkü işte, öyle oldu ki Lehi'nin Yeruşalem'den ayrılmasının üzerinden elli beş yıl geçmişti; bu nedenle Nefi, ben Yakup'a üzerlerinde bu işlenmiş yazıların bulunduğu küçük levhalarla ilgili bir emir verdi."},{"vNo":"2 ","txt":"Ve Nefi, ben Yakup'a en değerli gördüğüm şeylerden bazılarını bu levhalara yazmam için bir emir verdi, öyle ki Nefi halkı adıyla anılan bu halkın tarihine kısaca değinmemi söyledi."},{"vNo":"3 ","txt":"Çünkü halkının tarihinin kendisinin diğer levhalarına yazılması gerektiğini ve benim ise bu levhaları koruyup kuşaktan kuşağa kendi soyuma aktarmam gerektiğini söyledi."},{"vNo":"4 ","txt":"Ve kutsal bir vaaz veya yüce bir vahiy veya peygamberlik olursa, önemli olanlarını Mesih'in hatırı ve halkımızın hatırı için bu levhaların üzerine yazıp onlara mümkün olduğu kadar değinmeliydim."},{"vNo":"5 ","txt":"Çünkü duyduğumuz inanç ve büyük endişeden dolayı, halkımızın başına gelecekler gerçekten bize gösterilmişti."},{"vNo":"6 ","txt":"Ve aynı zamanda birçok vahiyler alıyorduk ve peygamberlik ruhuna çok sahiptik; bu nedenle Mesih'i ve O'nun gelecek olan krallığını biliyorduk."},{"vNo":"7 ","txt":"Bu nedenle halkımızın arasında, onları Mesih'e gelip Tanrı'nın iyiliğinden pay almaya ikna edebilmek için canla başla çalıştık; öyle ki Tanrı'nın rahatına kavuşabilsinler diye; İsrail çocuklarının çölde denenme günlerinde baş kaldırdıkları gibi, Tanrı'nın herhangi bir şekilde öfkesiyle onların rahata kavuşmamaları için yemin etmesinden korkuyorduk."},{"vNo":"8 ","txt":"Bu nedenle, bütün insanları Tanrı'ya karşı isyan etmemeye ve O'nu kışkırtıp öfkelendirmemeye, ama bütün insanları Mesih'e inanmaya ve O'nun ölümünü düşünmeye ve O'nun çarmıhının acısını çekip bu dünyanın utancını taşımaya ikna edebilmeyi Tanrı'dan diliyorduk; bu nedenle, ben Yakup, kardeşim Nefi'nin emrini yerine getirme görevini üzerime alıyorum."},{"vNo":"9 ","txt":"Şimdi Nefi yaşlanmaya başlamıştı ve kendisinin yakında öleceğini gördü; bu nedenle, krallar yönetimine göre bir kişiyi halkının başına şimdi bir kral ve yönetici olarak meshedip atadı."},{"vNo":"10 ","txt":"Halk Nefi'yi çok sevdiğinden, Nefi onlar için büyük bir koruyucu olduğundan, Laban'ın kılıcını onları savunmak için kullanıp yaşadığı her gün onların mutluluğu için çalıştığından—"},{"vNo":"11 ","txt":"Bu nedenle halk onun adını hatırda tutmak istiyordu. Ve krallar yönetimine göre, Nefi'nin yerine başa geçen kişilere halk tarafından İkinci Nefi, Üçüncü Nefi, vesaire denildi; ve adları ne olursa olsun onlara halk tarafından böyle denildi."},{"vNo":"12 ","txt":"Ve öyle oldu ki Nefi öldü."},{"vNo":"13 ","txt":"Şimdi Lamanlı olmayan halk Nefili sayılıyordu; bununla birlikte onlar, Nefililer, Yakuplular, Yusuflular, Zoramlılar, Lamanlılar, Lemuelliler ve İsmailliler diye adlandırıldılar."},{"vNo":"14 ","txt":"Ancak ben Yakup, onları bundan böyle bu isimlerle ayırmayacağım, ama Nefi halkını yok etmeye çalışanlara Lamanlılar diyeceğim ve Nefililer'le dost olanlara ise Nefililer ya da krallar yönetimine göre Nefi halkı diyeceğim."},{"vNo":"15 ","txt":"Ve şimdi öyle oldu ki Nefi halkı, ikinci kralın yönetimi altında, yüreklerinde katılaşmaya ve geçmişte birçok karı ve cariyeler arzu eden eskiden yaşamış olan Davut ve oğlu Süleyman gibi bir takım kötü uygulamalara düşkün olmaya başladılar."},{"vNo":"16 ","txt":"Evet ve ayrıca çok altın ve gümüş aramaya başladılar ve biraz da gururlanmaya başladılar."},{"vNo":"17 ","txt":"Bu nedenle, ben Yakup, görevimi ilk önce Rab'den alarak tapınakta onlara öğretirken bu sözleri bildirdim."},{"vNo":"18 ","txt":"Çünkü ben Yakup ve kardeşim Yusuf, Nefi'nin eliyle kutsanarak bu halkın rahipleri ve öğretmenleri olmuştuk."},{"vNo":"19 ","txt":"Ve biz bu sorumluluğu üzerimize alarak, Tanrı'nın sözünü tüm gayretimizle halka öğretmezsek, halkın işlediği günahların bizim başımızdan sorulacağını kabul ettik ve görevimizi Rab için en iyi şekilde yerine getirdik; bu nedenle, onların kanı giysilerimize bulaşmasın diye var gücümüzle çalışıyoruz; yoksa onların kanı giysilerimize bulaşır ve son günde lekesiz bulunamayız."}]}