{"heading":"Yakup zenginlik sevgisini, gururu ve iffetsizliği kınar—İnsanlar birbirlerine yardım etmek için zenginlik elde etmeye çalışmalıdır—Yakup onaylanmamış çok evlilik uygulamasını yasaklar—Rab, kadınların iffetli olmalarından memnunluk duyar. M.Ö. tahminen 544–421 yılları.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"Yakup 2","verses":[{"vNo":"1 ","txt":"Nefi'nin ölümünden sonra Nefi'nin kardeşi Yakup'un Nefi halkına söylediği sözler:"},{"vNo":"2 ","txt":"Şimdi, sevgili kardeşlerim, ben Yakup, Tanrı'ya karşı duyduğum sorumluluk altında, görevimi ciddi bir şekilde yerine getirmek ve giysilerimi sizlerin günahlarından arındırmak için bugün tapınağa Tanrı'nın sözünü sizlere bildirmek üzere çıktım."},{"vNo":"3 ","txt":"Ve çağrıldığım görevi şu ana dek gayretle yerine getirdiğimi siz de biliyorsunuz; ancak bugün ruhunuzun mutluluğu için, her zamankinden daha çok istek ve kaygı duyuyorum."},{"vNo":"4 ","txt":"Çünkü işte, size bildirdiğim Rab'bin sözüne şu ana dek sadık kaldınız."},{"vNo":"5 ","txt":"Fakat işte, kulağınız bende olsun ve bilin ki her şeye gücü yeten göğün ve yerin Yaratıcısının yardımıyla düşüncelerinizin ne olduğunu, bana çok iğrenç gözüken, evet ve Tanrı'ya da iğrenç gelen günahın içinde nasıl çalışmaya başladığınızı size söyleyebilirim."},{"vNo":"6 ","txt":"Evet, yüreklerinizin kötülükleriyle ilgili olarak sizlere tanıklık etmek zorunda kalmak benim ruhumu üzüyor ve benim utançla Yaratanımın huzurundan çekilmeme neden oluyor."},{"vNo":"7 ","txt":"Ve hanımlarınızın ve çocuklarınızın karşısında sizler hakkında böylesine cesurca konuşmak zorunda kalmam beni üzüyor; onların çoğu Tanrı'nın önünde oldukça hassas, tertemiz ve zarif duygulara sahiptir; bu da Tanrı'yı hoşnut eder."},{"vNo":"8 ","txt":"Ve onların buraya Tanrı'nın hoş sözünü, evet, yaralı ruhları iyileştiren sözü dinlemeye geldiklerini sanıyorum."},{"vNo":"9 ","txt":"Bu nedenle, Tanrı'dan aldığım sıkı emir yüzünden işlediğiniz suçlara karşı sizi uyarmak zorunda kalmam, önceden yaralanmış olanların yaralarını sarıp iyileştirmek yerine, onların yaralarını açmak zorunda kalmam benim canımı sıkıyor; ve yaralanmayanlara gelince, Tanrı'nın hoş sözüyle kendilerine ziyafet çekeceklerine, hançerler onların ruhlarını deşmek ve hassas zihinlerini yaralamak için onlara saplanmıştır."},{"vNo":"10 ","txt":"Fakat görev zor da olsa, Tanrı'nın sıkı emirlerine göre hareket etmem gerekiyor ve yüreği temiz olanların ve yüreği kırılmış olanların huzurunda ve her şeye gücü yeten Tanrı'nın keskin bakışları altında size kötülükleriniz ve iğrençlikleriniz hakkında anlatmam gerekiyor."},{"vNo":"11 ","txt":"Bu nedenle, sizlere gerçeği Tanrı sözünün sadeliğine göre anlatmam gerekiyor. Çünkü işte, Rab'be sorduğumda söz bana gelip şöyle dedi: Yakup, yarın tapınağa çık ve sana vereceğim sözleri bu halka bildir."},{"vNo":"12 ","txt":"Ve şimdi işte, kardeşlerim, size bildireceğim sözler şunlardır: Şöyle ki çoğunuz size ve soyunuza vaadedilmiş bir diyar olan bu ülkede bol bol bulunan altın, gümüş ve her tür değerli madenleri aramaya başladınız."},{"vNo":"13 ","txt":"Ve Tanrı'nın iyilik eli en hoş bir şekilde üzerinize gülümsedi, öyle ki büyük zenginlikler elde ettiniz; ve bazılarınız kardeşlerinizden daha fazlasını elde ettiği için yüreklerinizin kabaran gururuna kapıldınız ve pahalı giysilerinizden dolayı boyunlarınız kasılmış, herkese yüksekten bakıyorsunuz; ve kardeşlerinizden daha üstün olduğunuzu düşünerek onlara zulmediyorsunuz."},{"vNo":"14 ","txt":"Ve şimdi kardeşlerim, Tanrı'nın bu durumda sizi haklı çıkaracağını mı sanıyorsunuz? İşte size söylüyorum: Hayır! Ne var ki Tanrı sizi suçlu buluyor ve bu şeyleri yapmakta ısrar edersiniz, O'nun yargıları hızla size gelecektir."},{"vNo":"15 ","txt":"Dilerim, Tanrı sizi delip geçebileceğini ve gözünün bir bakışıyla sizi yere çarpabileceğini gösterir!"},{"vNo":"16 ","txt":"Dilerim, bu kötülük ve iğrençlikten sizi kurtarır! Ve dilerim, O'nun emirlerinin sözünü dinler ve yüreklerinizdeki bu gururun ruhlarınızı yok etmesine izin vermezsiniz!"},{"vNo":"17 ","txt":"Kendiniz kadar kardeşlerinizi de düşünün ve herkesle iyi geçinin ve malınız konusunda eliniz açık olsun; öyle ki kardeşleriniz de sizin gibi zengin olsun."},{"vNo":"18 ","txt":"Fakat zenginlik bulmaya çalışmadan önce, Tanrı'nın Krallığı'nı bulmaya çalışın."},{"vNo":"19 ","txt":"Ve Mesih'te bir umudunuz olduktan sonra, zenginlik arıyorsanız zenginlik elde edeceksiniz; ve bunları iyilik yapmak amacıyla, çıplakları giydirmek ve açları doyurmak ve tutsakları özgür kılmak ve hastalarla düşkünlere yardım eli uzatmak için yapacaksınız."},{"vNo":"20 ","txt":"Ve şimdi kardeşlerim, size gurur hakkında konuştum; ve Tanrı'nın size verdiği zenginliklerden dolayı yüreklerinizdeki gurura kapılıp komşusunu rahatsız eden ve onlara zulmeden sizler buna ne diyorsunuz?"},{"vNo":"21 ","txt":"Bütün insanlığı yaratan Tanrı'ya bu tür şeylerin iğrenç geldiğini düşünmüyor musunuz? Ve onun gözünde bir insan diğeri ile aynı değerdedir. Ve bütün insanlık tozdan yaratılmıştır; ve Tanrı onları aynı amaçla, emirlerini tutmaları ve O'nu sonsuza dek onurlandırmaları için yaratmıştır."},{"vNo":"22 ","txt":"Ve şimdi size bu gurur hakkında konuştuğum sözlerimi burada bitiriyorum. Ve size çok daha çirkin bir suç hakkında konuşmam gerekmeseydi, yüreğim sizin için gerçekten sevinecekti."},{"vNo":"23 ","txt":"Fakat sizin çirkin suçlarınız yüzünden Tanrı'nın sözü bana ağır geliyor. Çünkü işte, Rab şöyle diyor: Bu halkın kötülükleri gittikçe artıyor; kutsal yazıları anlamıyorlar, çünkü Davut ve oğlu Süleyman'la ilgili yazılanlara bakarak, işledikleri zinaları haklı çıkarmanın yollarını arıyorlar."},{"vNo":"24 ","txt":"İşte, Davut ve Süleyman'ın gerçekten birçok karısı ve cariyeleri vardı; bu benim önümde iğrençti, diyor Rab."},{"vNo":"25 ","txt":"Bu nedenle, Rab şöyle diyor: Yusuf'un soyunun meyvesinden kendime doğru bir dal yetiştirebilmek için bu halkı kolumun gücüyle Yeruşalem ülkesinden çıkardım."},{"vNo":"26 ","txt":"Bu nedenle, Ben, Rab Tanrı, bu halkın geçmiştekiler gibi davranmasına izin vermeyeceğim."},{"vNo":"27 ","txt":"Bu nedenle, kardeşlerim, beni dinleyin ve Rab'bin sözüne kulak verin: Çünkü aranızda hiç kimsenin birden fazla eşi olmayacak ve hiçbir cariyesi olmayacak."},{"vNo":"28 ","txt":"Çünkü Ben, Rab Tanrı, kadınların iffetli olmasından hoşnudum. Ve cinsel ahlaksızlıklar benim gözümde iğrençtir; Orduların Rabbi böyle diyor."},{"vNo":"29 ","txt":"Bu nedenle, bu halk emirlerimi tutacak, diyor Orduların Rabbi, yoksa bu halk yüzünden ülke lanetlenecek."},{"vNo":"30 ","txt":"Çünkü kendime soy yetiştirmek istersem, halkıma emredeceğim; aksi takdirde onlar bu sözlerime kulak verecekler, diyor Orduların Rabbi."},{"vNo":"31 ","txt":"Çünkü işte, Ben Rab, Yeruşalem ülkesinde, evet, halkıma ait bütün topraklarda halkımın kızlarının, kocalarının yaptıkları kötülükler ve iğrençlikler yüzünden çektiği üzüntüleri gördüm ve onların ağlayışlarını işittim."},{"vNo":"32 ","txt":"Ve Orduların Rabbi diyor: Yeruşalem ülkesinden çıkardığım bu halkın güzel kızlarının, halkımın erkeklerine karşı olan ağlayışlarının bana kadar ulaşmasına izin vermeyeceğim, diyor Orduların Rabbi."},{"vNo":"33 ","txt":"Çünkü halkımın kızlarını yumuşaklıklarından dolayı tutsak edip götüremeyecekler, yoksa onları acı bir lanetle, yok oluncaya kadar ziyaret edeceğim; çünkü onlar eskilerin yaptığı gibi cinsel ahlaksızlıklar yapamayacaklar, diyor Orduların Rabbi."},{"vNo":"34 ","txt":"Ve şimdi, işte kardeşlerim, bu emirlerin babamız Lehi'ye verildiğini biliyorsunuz; dolayısıyla bunları önceden biliyordunuz; ve büyük bir suç işlediniz; çünkü yapmamanız gereken bu şeyleri yaptınız."},{"vNo":"35 ","txt":"İşte siz, kardeşlerimiz Lamanlılar'ın yaptığı kötülüklerden daha büyüğünü yaptınız. Nazik eşlerinizin yüreğini kırdınız ve onlara kötü örnek olarak çocuklarınızın güvenini yitirdiniz; ve size karşı onların yüreklerinden yükselen hıçkırıklar Tanrı'ya ulaşmaktadır. Ve size karşı yukarıdan inen Tanrı sözünün keskinliğinden, birçok yürek açılan derin yaralarla can verdi."}]}