{"heading":"Yürekleri temiz olanlar Tanrı'nın hoş sözünü kabul eder—Lamanlılar'ın doğruluğu Nefililer'inkini aşar—Yakup evlilik dışı cinsel ilişkiye, şehvet düşkünlüğüne ve her günaha karşı uyarıda bulunur. M.Ö. tahminen 544–421 yılları.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"Yakup 3","verses":[{"vNo":"1 ","txt":"Fakat işte, ben Yakup, yürekleri temiz olan sizlere konuşmak istiyorum. Yüzünüzü kararlılıkla Tanrı'ya çevirin ve büyük bir inançla O'na dua edin ve O sizi sıkıntılı günlerinizde teselli edecek ve sizin hakkınızı savunacaktır ve sizi yok etmek isteyenlerin üzerine adalet gönderecektir."},{"vNo":"2 ","txt":"Ey yüreği temiz olan sizler, başınızı kaldırın ve Tanrı'nın hoş sözünü alın ve onun sevgisiyle beslenin; çünkü kararlı olursanız, bunu sonsuza kadar yapabilirsiniz."},{"vNo":"3 ","txt":"Fakat yürekleri temiz olmayanların, bugün Tanrı'nın önünde kirli olan sizlerin vay haline, vay haline! Çünkü tövbe etmezseniz, bu ülke sizin yüzünüzden lanetlenecektir; ve sizler gibi kirli olmayan Lamanlılar, acı bir lanetle lanetlenmiş olsalar bile, sizi yok edinceye kadar cezalandıracaklardır."},{"vNo":"4 ","txt":"Ve tövbe etmezseniz, Lamanlılar'ın mirasınız olan toprakları ele geçirecekleri ve Rab Tanrı'nın doğruları aranızdan alıp götüreceği zaman hızla yaklaşmaktadır."},{"vNo":"5 ","txt":"İşte, kirlilikleri ve tenlerinin üzerine gelen lanet yüzünden nefret ettiğiniz kardeşleriniz Lamanlılar sizden daha doğru çıktılar; çünkü onlar atamıza verilmiş olan Rab'bin emrini unutmadılar—öyle ki birden fazla hanımları ve hiçbir cariyeleri olmayacak ve aralarında cinsel ahlaksızlıklar olmayacaktı."},{"vNo":"6 ","txt":"Ve şimdi, onlar bu emri tutmaya dikkat ediyorlar; bu nedenle, bu emri yerine getirmek için gösterdikleri bu davranıştan ötürü Rab Tanrı onları yok etmeyecek, tersine onlara karşı merhametli olacaktır; ve onlar bir gün kutsanmış bir halk olacaktır."},{"vNo":"7 ","txt":"İşte, onların kocaları hanımlarını severler ve onların hanımları da kocalarını severler; ve onların kocaları ve hanımları çocuklarını severler; ve onların inançsızlıkları ve size karşı olan nefretleri atalarının kötülüğündendir; bu nedenle yüce Yaratıcınızın gözünde onlardan daha ne kadar iyisiniz?"},{"vNo":"8 ","txt":"Ey kardeşlerim, günahlarınızdan tövbe etmezseniz, korkarım ki onlarla beraber Tanrı'nın tahtı önüne getirildiğinizde, onların tenleri sizinkinden daha beyaz olacaktır."},{"vNo":"9 ","txt":"Bu nedenle size Tanrı'nın sözü olan bir emri vereceğim; öyle ki kara tenli oldukları için bir daha onlara hakaret etmeyin; ve kirlilikleri yüzünden de onlara hakaret etmeyeceksiniz, tersine kendi kirliliğinizi hatırlayacaksınız ve onların kirliliklerinin atalarının yüzünden geldiğini hatırlayacaksınız."},{"vNo":"10 ","txt":"Bu nedenle kendi çocuklarınızı, onların önünde kötü örnek olarak onların yüreklerini nasıl üzdüğünüzü hatırlayacaksınız; ve ayrıca şunu hatırlayın ki pislikleriniz yüzünden çocuklarınızın yıkımına neden olabilirsiniz ve son günde onların günahları sizin başınıza yığılacaktır."},{"vNo":"11 ","txt":"Ey kardeşlerim sözlerime kulak verin; içinizdeki cevheri harekete geçirin; ölüm uykusundan uyanmak için silkinip kalkın ve cehennem azabından kendinizi kurtarın; öyle ki şeytanın meleklerinden sayılıp ikinci ölüm olan ateş ve kükürt gölüne atılmayasınız."},{"vNo":"12 ","txt":"Ve şimdi, ben Yakup, Nefi halkına daha birçok şey söyledim, onları cinsel ahlaksızlığa, şehvet düşkünlüğüne ve her türlü günaha karşı uyarıp onlara bu şeylerin korkunç sonuçlarını anlattım."},{"vNo":"13 ","txt":"Ve sayıları gittikçe artmaya başlayan bu halkın başına gelen olayların yüzde biri bile bu levhalara yazılamaz; ancak onların başına gelen olayların çoğu ve onların savaşları ve çekişmeleri ve krallarının yönetimleri bu büyük levhalarda yazılıdır"},{"vNo":"14 ","txt":"Bu levhalara Yakup levhaları denir ve onlar Nefi'nin eliyle yapılmıştır. Ve bu sözlerimi burada bitiriyorum."}]}