{"heading":"Bütün peygamberler Mesih'in adıyla Baba'ya ibadet ettiler—İbrahim'in İshak'ı kurban olarak sunması Tanrı'nın Biricik Oğlu'nu kurban etmesine benzer—İnsanlar kefaret yoluyla Tanrı ile barışmalıdır—Yahudiler temel taşını reddedecekler. M.Ö. tahminen 544–421 yılları.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"Yakup 4","verses":[{"vNo":"1 ","txt":"Şimdi işte, öyle oldu ki ben Yakup, uzun süre sözlerimle halkıma hizmet ettim (ve sözlerimizi levhalar üzerine kazıyarak yazmak güç olduğu için sözlerimin çoğunu yazamıyorum) ve biliyoruz ki levhalara yazdıklarımız kalıcıdır."},{"vNo":"2 ","txt":"Fakat levhalar dışında neyin üstüne yazarsak yazalım zamanla silinip yok olacaktır; ama levhalara yazabileceğimiz birkaç söz çocuklarımıza ve ayrıca sevgili kardeşlerimize bizim hakkımızda ya da ataları hakkında az da olsa bilgi verecektir."},{"vNo":"3 ","txt":"Şimdi buna seviniyoruz ve bu sözleri levhalara kazımak için canla başla çalışıyoruz. Sevgili kardeşlerimizin ve çocuklarımızın şükran dolu yüreklerle bu sözleri almalarını, üzüntüyle değil sevinçle ve küçümsemeden, ilk anne ve babaları hakkında öğrenmek için onlara bakmalarını umuyoruz."},{"vNo":"4 ","txt":"Çünkü bu şeyleri bu amaçla, Mesih'i bildiğimizi ve gelişinden yüzlerce yıl önce O'nun görkemini umduğumuzu ve bunu sadece bizim değil, bizden önce gelmiş olan bütün kutsal peygamberlerin de umduğunu öğrensinler diye yazıyoruz."},{"vNo":"5 ","txt":"İşte, onlar Mesih'e inandılar ve O'nun adıyla Baba'ya ibadet ettiler; ve bizler de O'nun adıyla Baba'ya ibadet ediyoruz. Ve ruhumuzu Mesih'e yönelten Musa Yasası'nı bu amaçla tutuyoruz; ve bundan dolayı yasa bize doğruluk için kutsal kılınmıştır, aynen çölde oğlu İshak'ı Tanrı'nın emirlerine itaat etmek için kurban olarak sunan İbrahim'e doğruluk sayıldığı gibi. Bu, Tanrı ve Biricik Oğlu arasındaki benzerliği gösterir."},{"vNo":"6 ","txt":"Bu nedenle peygamberleri dikkatle inceliyoruz, birçok vahiyler alıyoruz ve peygamberlik ruhuna sahibiz; ve bütün bu tanıklıkların olması bize umut veriyor ve inancımızı sarsılmaz kılıyor, öyle ki Mesih'in adıyla gerçekten emredebiliyoruz ve ağaçlar, dağlar ya da denizin dalgaları bile sözümüzü dinliyorlar."},{"vNo":"7 ","txt":"Yine de Rab Tanrı bize zayıflığımızı gösteriyor; öyle ki insançocuklarına gösterdiği lütfu ve büyük alçakgönüllülüğü sayesinde, bunları yapacak gücümüz olduğunu bilelim."},{"vNo":"8 ","txt":"İşte, Rab'bin işleri ne kadar büyük ve olağanüstüdür. O'nun sırlarının derinliklerine kimin aklı erebilir? Ve insanın O'nun bütün yollarını öğrenmesi olanaksızdır. Ve kendisine vahiy yoluyla bildirilmedikçe hiç kimse O'nun yollarını bilemez; bu nedenle, kardeşler, Tanrı'nın vahiylerini küçümsemeyin."},{"vNo":"9 ","txt":"Çünkü işte, insan O'nun sözünün gücüyle yeryüzüne geldi, yeryüzü de O'nun sözünün gücüyle yaratıldı. Bu nedenle,Tanrı bir söz söylüyor ve dünya yaratılıyorsa ve Tanrı bir söz söylüyor ve insan yaratılıyorsa, o halde yeryüzüne veya oradaki elinin eserlerine kendi isteği ve zevkine göre emir vermeye neden gücü yetmesin?"},{"vNo":"10 ","txt":"Bu nedenle, kardeşler, Rab'be öğüt vermeye kalkışmayın, ancak O'nun elinden öğüt alın. Çünkü işte, siz de biliyorsunuz ki O bütün işleri konusunda bilgelikle, doğrulukla ve yüce merhametiyle öğüt verir."},{"vNo":"11 ","txt":"Bu nedenle, sevgili kardeşler, Biricik Oğlu Mesih'in kefareti aracılığıyla O'nunla barışın; ve Mesih'teki diriliş gücüne göre dirilişe kavuşabilirsiniz; ve inandığınız için ve O kendisini bedende göstermeden önce O'ndaki yüceliğin iyi umuduna kavuştuğunuz için Mesih'in ilk meyveleri olarak Tanrı'ya sunulabilirsiniz."},{"vNo":"12 ","txt":"Ve şimdi, sevgili kardeşler, bunları size söylediğim için şaşırmayın; çünkü diriliş ve gelecek dünya hakkında bilgi öğrenebilmek için neden Mesih'in kefareti hakkında konuşmayalım ve O'nun hakkında neden mükemmel bilgimiz olmasın?"},{"vNo":"13 ","txt":"İşte kardeşlerim, peygamberlik eden insanların anlayacağı şekilde peygamberlik etsin; çünkü Ruh doğruyu söyler ve yalan söylemez. Bu nedenle, gerçekten olan ve olacak olan şeylerden söz eder; bu nedenle, canımızın kurtulabilmesi için bu şeyler bize açıkça gösterilmiştir. Fakat işte, bunlara tanıklık eden yalnızca bizler değiliz; çünkü Tanrı geçmişteki peygamberlere de bunları söyledi."},{"vNo":"14 ","txt":"Fakat işte, Yahudiler dik kafalı bir halktı ve açık seçik sözlerden nefret ettiler, peygamberleri öldürdüler ve anlayamadıkları şeylerin peşinden koştular. Bu nedenle, körlükleri yüzünden, bu körlük hedefin ötesine bakmalarından kaynaklanıyordu, mutlaka düşmeleri gerekir; çünkü Tanrı açıklığını onlardan aldı ve istedikleri için onlara anlayamayacakları bir sürü şey verdi. Ve bunu istedikleri için Tanrı da böyle yaptı, öyle ki sendelesinler diye."},{"vNo":"15 ","txt":"Ve şimdi, ben Yakup, Ruh tarafından peygamberlikte bulunmaya yönlendiriliyorum; çünkü içimdeki Ruh'un etkisiyle, Yahudiler'in sendelemeleri yüzünden, üzerine bina kurabilecekleri ve sağlam temel atabilecekleri taşı reddedeceklerini seziyorum."},{"vNo":"16 ","txt":"Fakat işte, kutsal yazılara göre, bu taş Yahudiler'in üzerine bina kurabilecekleri büyük, son ve tek sağlam temel olacaktır."},{"vNo":"17 ","txt":"Şimdi, sevgili kardeşlerim, bunlar sağlam temeli söküp attıktan sonra üzerine nasıl bina kurabilirler, bu taş nasıl onların köşesinin baş taşı olabilir?"},{"vNo":"18 ","txt":"İşte, sevgili kardeşlerim, sizler için duyduğum aşırı kaygı yüzünden bocalamaz ve herhangi bir şekilde Ruh'a olan güvenimi yitirmezsem, bu sırrı size açıklayacağım."}]}