{"heading":"Yakup, Zenos'un evcil zeytin ağacı ile yabani zeytin ağacına ilişkin simgesel öyküsünü aktarır—Bunlar İsrail ile Yahudi olmayan uluslara benzemektedir—İsrail'in dağıtılıp yeniden bir araya toplanışı önceden açıklanır—Nefililer'den, Lamanlılar'dan ve bütün İsrail Evi'nden dolaylı olarak bahsedilir—Yahudi olmayan uluslar İsrail'e aşılanacaktır—Sonunda bağ yakılacaktır. M.Ö. tahminen 544–421 yılları.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Yakup 5","verses":[{"vNo":"1 ","txt":"İşte kardeşlerim, peygamber Zenos'un sözlerinden okuduklarınızı da mı hatırlamıyor musunuz? O, İsrail Evi'ne şöyle diyerek konuştu:"},{"vNo":"2 ","txt":"Kulak ver, ey İsrail Evi ve Rab'bin bir peygamberi olan benim sözlerimi dinle!"},{"vNo":"3 ","txt":"Çünkü işte, Rab şöyle diyor: Ey İsrail Evi, seni evcil bir zeytin ağacına benzeteceğim. Bir adam bu ağacı aldı ve bağına dikip yetiştirdi; ve ağaç büyüdü ve yaşlanarak çürümeye başladı."},{"vNo":"4 ","txt":"Ve öyle oldu ki bağın sahibi gidip zeytin ağacının çürümeye başladığını görünce şöyle dedi: Ağacı budayacağım ve dibini belleyip sulayacağım, belki filizlenip budaklanır da kurumaz."},{"vNo":"5 ","txt":"Ve öyle oldu ki dediği gibi ağacı budadı ve dibini belleyip suladı."},{"vNo":"6 ","txt":"Ve öyle oldu ki günler geçti, ağaç biraz filizlenip budaklandı; fakat işte, ağaç tepeden kurumaya başlamıştı."},{"vNo":"7 ","txt":"Ve öyle oldu ki bağın sahibi bunu görünce, hizmetkârına şöyle dedi: Bu ağacı kaybedersem çok üzülürüm; bu nedenle, git, yabani bir zeytin ağacının dallarını koparıp buraya bana getir; ve kurumaya başlayan şu ana dalları kesip ateşe atalım ki yansın."},{"vNo":"8 ","txt":"Ve işte, bağın sahibi şöyle diyor: Bu genç ve taze dalların birçoğunu alıp istediğim ağaca aşılayacağım; ve eğer öyle olur da bu ağacın kökü kurursa, zararı yok; yeter ki ağacın meyvesini kendim için saklayabileyim; onun için bu genç ve taze dalları alıp istediğim ağaca aşılayacağım."},{"vNo":"9 ","txt":"Yabani zeytin ağacının dallarını al, onların yerine aşıla; ve kestiğim şu dalları ise ateşe atıp yakacağım; öyle ki bağımın toprağını kirletmesinler."},{"vNo":"10 ","txt":"Ve öyle oldu ki bağ sahibinin hizmetkârı bağ sahibinin dediği gibi yaptı ve yabani zeytin ağacının dallarını aşıladı."},{"vNo":"11 ","txt":"Ve bağ sahibi ağacın dibini belletti ve dallarını budattı ve sulatarak hizmetkârına şöyle dedi: Bu ağacı kaybedersem çok üzülürüm; bu nedenle, belki ağacın kökünü kurtarıp kurumasını önler, kendime saklarım diye bunu yaptım."},{"vNo":"12 ","txt":"Bu nedenle sen kendi yoluna git; ağaca iyi bak ve onu dediğim gibi büyüt."},{"vNo":"13 ","txt":"Ve bu dalları bağımın en uzak köşesine, canımın istediği yere dikeceğim; bu seni ilgilendirmez; ve bunu ağacın doğal dallarını kendime saklayayım ve aynı zamanda bunların meyvesini gelecek mevsim için kendine ayırayım diye yapıyorum; çünkü bu ağacı ve meyvesini kaybedersem çok üzülürüm."},{"vNo":"14 ","txt":"Ve öyle oldu ki bağ sahibi kendi yoluna gidip evcil zeytin ağacının doğal dallarını kimini oraya kimini buraya deyip kendi isteği ve zevkine göre bağının en uzak yerlerine sakladı."},{"vNo":"15 ","txt":"Ve öyle oldu ki aradan uzun bir süre geçti ve bağ sahibi hizmetkârına: “Gel, haydi bağa inip bağda çalışalım!” dedi."},{"vNo":"16 ","txt":"Ve öyle oldu ki bağ sahibi ve hizmetkârı da çalışmak için bağa indi. Ve öyle oldu ki hizmetkâr efendisine: “İşte buraya bak, ağaca bak!” dedi."},{"vNo":"17 ","txt":"Ve öyle oldu ki bağ sahibi baktığında yabani zeytin dallarının aşılandığı ağacı gördü; ve ağaç büyümüştü ve meyve vermeye başlamıştı. Ve bağ sahibi ağacın iyi olduğunu gördü; ve ağacın meyvesinin doğal meyveden bir farkı yoktu."},{"vNo":"18 ","txt":"Ve hizmetkârına şöyle dedi: Görüyorsun, yabani ağacın dalları evcil ağacın kökünden suyu almış, demek ki ağacın kökü çok güç vermiş; ve kök güçlü olunca da yabani dallar evcil meyve vermiş. Şimdi bu dalları aşılamasaydık, bu ağaç kururdu. Ve şimdi, işte, ağacın verdiği meyvelerden epeyce toplayacağım; ve ağacın meyvesini gelecek mevsim için kendime saklayacağım."},{"vNo":"19 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârına şöyle dedi: Gel, haydi bağın en uzak köşesine gidip ağacın doğal dalları da çok meyve vermemiş mi bakalım; öyle ki ağacın meyvesini gelecek mevsim için kendime saklayabileyim."},{"vNo":"20 ","txt":"Ve öyle oldu ki bağ sahibinin ağacın doğal dallarını sakladığı yere gittiler ve efendi, hizmetkârına: “Şunlara bak!” dedi. Ve hizmetkâr ilk dalın epeyce meyve verdiğini gördü; ve meyvenin iyi olduğunu da gördü. Ve bağ sahibi hizmetkârına şöyle dedi: Bu meyveleri topla ve gelecek mevsim için ayır; öyle ki onları kendim için saklayabileyim; çünkü işte, bunca zaman ona baktım ve çok meyve verdi."},{"vNo":"21 ","txt":"Ve öyle oldu ki hizmetkâr efendisine şöyle dedi: Neden bu ağacı ya da ağacın bu dalını gelip buraya diktin? Çünkü işte, burası senin bağındaki bütün toprağın en zayıf yeriydi!"},{"vNo":"22 ","txt":"Ve bağ sahibi ona şöyle dedi: Bana öğüt verme! Bu toprağın zayıf olduğunu biliyordum; bundan ötürü sana: “Bunca zaman ona baktım” dedim. Ve görüyorsun ki çok meyve verdi."},{"vNo":"23 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârına şöyle dedi: Buraya bak, işte ağacın dallarından birini de buraya dikmiştim; ve bu toprağın ilk yerden daha zayıf olduğunu biliyorsun. Ama ağaca bak! Ona bunca zaman baktım ve çok meyve verdi; bu yüzden meyveleri topla ve gelecek mevsim için ayır da onları kendime saklayabileyim."},{"vNo":"24 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârına yine şöyle dedi: Buraya bak ve diktiğim başka bir dalı da gör; işte ona da baktım ve o da meyve verdi."},{"vNo":"25 ","txt":"Ve hizmetkârına şöyle dedi: Buraya bak ve sonuncuyu da gör. İşte, bunu iyi bir yere diktim; ve ona bunca zaman baktım ve ağacın yalnızca bir bölümü evcil meyve vermiş ve ağacın diğer bölümü ise yabani meyve vermiş; işte bu ağaca da diğerleri gibi bakmıştım."},{"vNo":"26 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârına: “İyi meyve vermeyen dalları kes ve ateşe at!” dedi."},{"vNo":"27 ","txt":"Fakat işte, hizmetkâr ona şöyle dedi: Ağacı budayıp dibini belleyelim ve ona biraz daha bakalım; belki sana iyi meyve verir; sen de gelecek mevsim için kendine ayırırsın."},{"vNo":"28 ","txt":"Ve öyle oldu ki bağ sahibi ile bağ sahibinin hizmetkârı bağdaki bütün meyveleri yetiştirdiler."},{"vNo":"29 ","txt":"Ve öyle oldu ki aradan uzun bir zaman geçti ve bağ sahibi hizmetkârına şöyle dedi: Gel, haydi bağa inip bağda tekrar çalışalım. Çünkü işte, vakit yaklaşıyor ve yakında son gelecek; bu nedenle gelecek mevsim için kendime meyve toplamam gerek."},{"vNo":"30 ","txt":"Ve öyle oldu ki bağ sahibiyle hizmetkârı bağa indiler ve doğal dallarının kesilip yerine yabani dallar aşılanmış olan ağacın yanına geldiler; ve ağacı her tür meyvenin sarmış olduğunu gördüler."},{"vNo":"31 ","txt":"Ve öyle oldu ki bağ sahibi sayısına göre her tür meyvenin tadına baktı. Ve bağ sahibi şöyle dedi: İşte bu ağaca bunca zaman baktık, gelecek mevsim için kendime de epeyce meyve ayırdım!"},{"vNo":"32 ","txt":"Fakat işte, bu kez çok meyve verdi, ama bir tanesi bile iyi çıkmadı. Ve görüyorsun, her tür kötü meyveden var; ve onca emek vermiş olmamıza rağmen, hiçbiri işime yaramaz; ve şimdi bu ağacı kaybedersem çok üzülürüm."},{"vNo":"33 ","txt":"Ve bağ sahibi hizmetkârına: “Bu ağaca ne yapmalıyız ki ağacın iyi meyvesini yine kendime saklayabileyim?” dedi."},{"vNo":"34 ","txt":"Ve hizmetkâr efendisine şöyle dedi: İşte yabani zeytin ağacının dallarını aşıladığın için bunlar kökü beslediler; böylece diri kaldılar ve kurumadılar; bu nedenle görüyorsun, hâlâ iyi durumdalar."},{"vNo":"35 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârına: “Bu ağacın bana hiçbir yararı yok ve kötü meyve verdiği sürece kökleri de işime yaramaz!” dedi."},{"vNo":"36 ","txt":"Yine de köklerin iyi olduğunu biliyorum ve kendimce bir nedenden ötürü onları korudum; ve kök çok güçlü olduğu için şimdiye kadar yabani dallardan iyi meyve getirdi."},{"vNo":"37 ","txt":"Fakat işte, yabani dallar fazla serpilip gürleşerek ağacın köklerini zayıflattı; ve yabani dallar kökleri zayıf düşürdüğü için, ağaç fazlasıyla kötü meyve verdi; ve görüyorsun, o kadar çok kötü meyve verdiği için ağaç kurumaya başladı; ve ağacı kurtarmak için bir şeyler yapmazsak, yakında ateşe atılmaya hazır duruma gelecek."},{"vNo":"38 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârına: “Haydi, bağın en uzak yerlerine inelim ve doğal dalların da kötü meyve verip vermediğine bakalım” dedi."},{"vNo":"39 ","txt":"Ve öyle oldu ki bağın en uzak yerlerine indiler. Ve öyle oldu ki doğal dallardaki meyvelerin de bozulmuş olduğunu gördüler; evet, ilk daldaki, ikinci daldaki ve sonuncu daldaki; ve hepsi bozulmuştu."},{"vNo":"40 ","txt":"Ve son ağaçtaki yabani meyveler ağacın iyi meyve veren kısmını o denli sarmıştı ki dal kuruyup gitmişti."},{"vNo":"41 ","txt":"Ve öyle oldu ki bağ sahibi ağladı ve hizmetkârına: “Bağım için daha ne yapabilirdim ki?” dedi."},{"vNo":"42 ","txt":"İşte, bunların dışında bağdaki bütün meyvelerin bozulduğunu biliyordum. Ve şimdi, bir zamanlar iyi meyve veren bu dallar da bozulmuş; ve şimdi bağımdaki bütün ağaçlar kesilip ateşe atılmaktan başka bir işe yaramaz oldu."},{"vNo":"43 ","txt":"Ve işte, şu dalı kurumuş sonuncusuna bir bak; onu iyi bir yere dikmiştim, evet, hatta bağımdaki toprağın en iyi yerini seçip oraya dikmiştim."},{"vNo":"44 ","txt":"Ve görüyorsun ki bu ağacı yerine dikebilmek için toprağın bu kısmını saran bitkileri de kesip temizlemiştim."},{"vNo":"45 ","txt":"Ve ağacın bir yanının iyi meyve verdiğini ve öbür yanının da yabani meyve verdiğini görüyorsun; ve bu dalları kesip ateşe atmadığım için, işte, iyi dalı sararak kurutmuşlar."},{"vNo":"46 ","txt":"Ve şimdi işte, bağa ne kadar baktıysak da ağaçlar bozuldu; öyle ki iyi meyve vermiyorlar; ve bunları saklamayı, gelecek mevsim için meyvesini kendime ayırmayı umuyordum. Fakat işte, yabani zeytin ağacı gibi olduklarını görüyorsun ve artık kesilip ateşe atılmaktan başka işe yaramazlar; ve bunları kaybetmek beni üzüyor."},{"vNo":"47 ","txt":"Fakat bağım için daha ne yapabilirdim ki? Elimi üzerinden çektim mi, bakmayı ihmal ettim mi? Hayır! Onu suladım ve belledim ve budadım ve gübreledim; ve elimi neredeyse bütün gün boyunca uzattım, ama son yaklaştı. Ve bağımdaki ağaçların hepsini kesip yanmaları için ateşe atmak beni üzüyor. Bağımı kim mahvetti?"},{"vNo":"48 ","txt":"Ve öyle oldu ki hizmetkâr efendisine şöyle dedi: Sakın bağdaki ağaçların yüksekliğinden olmasın? Dallar, sağlıklı kökleri zayıflatmış olmasın? Ve dallar kökleri zayıflattığı için, işte, köklerin gücünün yettiğinden daha çabuk büyümüşler ve köklerin gücünü kendilerine almışlar. İşte söylerim, bağındaki ağaçlar bu yüzden bozulmamış mıdır?"},{"vNo":"49 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkâra şöyle dedi: Gidelim, bağdaki ağaçları kesip ateşe atalım! Bari bağın toprağında yer kaplamasınlar; çünkü ben elimden geleni yaptım. Bağım için daha ne yapabilirdim ki?"},{"vNo":"50 ","txt":"Fakat işte, hizmetkâr bağ sahibine: “Biraz daha bekle” dedi."},{"vNo":"51 ","txt":"Ve bağın sahibi: “Evet, biraz daha bekleyeceğim, çünkü bağımdaki ağaçları kaybetmek beni üzüyor!” dedi."},{"vNo":"52 ","txt":"Bu nedenle, bağımın en uzak yerlerine diktiğim bunların dallarını alalım ve onları geldikleri ağaca aşılayalım; ve ağacın acı meyve veren dallarını keselim ve bunların yerine ağacın kendi dallarını aşılayalım."},{"vNo":"53 ","txt":"Ve bunu ağaç yok olmasın diye yapacağım; böylece, belki kendi amaçladığım iş için kökleri kendime ayırıp saklarım."},{"vNo":"54 ","txt":"Ve işte ağaçtan alıp keyfimce diktiğim doğal dallar vardı ya, onların kökleri henüz ölmemiş; bu nedenle, onları da aynı amaç için saklamak istediğimden, bu ağacın dallarından alıp onlara aşılayacağım. Evet, ana ağacın dallarını, köklerini kendime saklamak üzere onlara aşılayacağım; yeterince güçlendiklerinde belki bana iyi meyve verirler, ben de bağımın meyvesiyle sevinç duyarım."},{"vNo":"55 ","txt":"Ve öyle oldu ki yabanileşmiş olan doğal ağaçtan aldıkları dalları, yine yabanileşmiş olan doğal ağaçlara aşıladılar."},{"vNo":"56 ","txt":"Ve yabanileşmiş doğal ağaçların dallarından bazılarını da alıp ana ağaca aşıladılar."},{"vNo":"57 ","txt":"Ve bağ sahibi hizmetkârına şöyle dedi: En çok acı meyve veren dalların dışında, ağaçlardan yabani dal koparma; ve bunları sana söylediğim gibi aşılayacaksın."},{"vNo":"58 ","txt":"Ve bağdaki ağaçların bakımını tekrar edip dalları budayalım ve zamanı gelmiş, kurumaya yüz tutan bu dalları ağaçlardan koparıp ateşe atalım."},{"vNo":"59 ","txt":"Ve bunu, kökler iyi olduğundan belki güçlenirler diye ve dallar yenilendikçe iyiler kötüleri bastırır diye yapıyorum."},{"vNo":"60 ","txt":"Ve kökleriyle birlikte doğal dalları ayırıp sakladığım için ve doğal dalları yeniden ana ağaca aşılayıp ana ağacın köklerini de sakladığım için belki bağımdaki ağaçlar yeniden iyi meyve verir; ve ben de bağımın meyvesinden yine sevinç duyarım ve belki de ilk meyvenin dallarıyla köklerini ayırıp sakladığıma çok sevinirim."},{"vNo":"61 ","txt":"Bu nedenle git, hizmetkârları çağır da bağda var gücümüzle, canla başla çalışalım; doğal meyveye yeniden kavuşabilmem için yolu hazırlayalım; bu doğal meyve ki iyi meyvedir ve bütün meyvelerin en değerlisidir."},{"vNo":"62 ","txt":"Bu nedenle, gidip son bir kez daha var gücümüzle çalışalım; çünkü işte, son yaklaşıyor ve bağımı son kez budayacağım zaman gelmiştir."},{"vNo":"63 ","txt":"Dalları aşılayın; sondan başlayın ki sonuncular birinci ve birinciler de sonuncu olsun; ve genç yaşlı demeden ağaçların dibini belleyin, birincinin ve sonuncunun, sonuncunun ve birincinin; öyle ki hepsi son bir kez daha bakımdan geçsin."},{"vNo":"64 ","txt":"Bu nedenle, son bir kez daha ağaçların diplerini belleyin, onları budayın ve gübreleyin; çünkü son yaklaşıyor. Ve eğer öyle olur da bu son aşılanan dallar büyüyüp doğal meyve verirlerse, işte o zaman büyümeleri için yolu hazırlayacaksınız."},{"vNo":"65 ","txt":"Ve onlar büyümeye başlayınca, acı meyve veren dalları, iyi dalların güçlülüğü uzamışlığı oranında ayıklarsınız; ve kötü dalları bir çırpıda kesip atmayın, yoksa kökler aşılı dal için aşırı güçlenir ve aşılı dal da kurur; ben de bağımdaki ağaçları kaybederim."},{"vNo":"66 ","txt":"Çünkü bağımdaki ağaçları kaybetmek beni üzüyor; bu nedenle, iyiler büyüdükçe kötüleri ayıklayacaksınız; öyle ki kökle tepe eşit güce sahip olsun. Ta ki, iyi kötüyü bastırıncaya ve kötü kesilip ateşe atılıncaya dek; böylece bağımın toprağını kaplayamazlar; ben de bu şekilde bağımdan kötüyü söküp atmış olurum."},{"vNo":"67 ","txt":"Ve doğal ağacın dallarını yeniden doğal ağaca aşılayacağım."},{"vNo":"68 ","txt":"Ve doğal ağacın dallarını, ağacın doğal dallarına aşılayacağım ve böylece onları yeniden bir araya getireceğim; öyle ki onlar doğal meyve verecekler ve tek olacaklar."},{"vNo":"69 ","txt":"Ve kötüler atılacak, evet, hem de bütün bağımın her toprağından; çünkü işte, artık bağımı budamayacağım."},{"vNo":"70 ","txt":"Ve öyle oldu ki bağ sahibi hizmetkârını yolladı; ve hizmetkâr gidip efendisi ne emrettiyse yaptı ve başka hizmetkârlar getirdi; ama gelenler azdı."},{"vNo":"71 ","txt":"Ve bağ sahibi onlara şöyle dedi: Gidip var gücünüzle bağda çalışın. Çünkü işte, bağımın bakımını son kez yapıyorum; çünkü son yakındır ve mevsim de hızla yaklaşıyor; ve benimle birlikte var gücünüzle çalışırsanız, yakında gelecek zaman için kendime ayıracağım meyve sizi de sevindirecektir."},{"vNo":"72 ","txt":"Ve öyle oldu ki hizmetkârlar gidip var güçleriyle çalıştılar ve bağ sahibi de onlarla birlikte çalıştı; ve onlar bağ sahibinin verdiği her emri yerine getirdiler."},{"vNo":"73 ","txt":"Ve bağda yeniden doğal meyve çıkmaya başladı; ve doğal dallar büyüdü, son derece serpilip gürleşti; ve yabani dalların kesilip atılmasına başlandı; ve ağaçların kökleriyle tepelerini güçlerine göre eşit ölçüde tuttular."},{"vNo":"74 ","txt":"Ve böylece hizmetkârlar bağ sahibinin emirlerine göre, kötü dallar bağdan atılıncaya ve bağ sahibi doğal ağaçları kendine ayırıp doğal ağaçlar yeniden doğal meyve verinceye dek canla başla çalıştılar; ve hepsi tek bir beden gibi oldu; ve meyveleri de aynıydı; ve bağ sahibi başlangıçtan beri çok değer verdiği doğal meyveyi ayırıp kendine sakladı."},{"vNo":"75 ","txt":"Ve öyle oldu ki bağ sahibi bağının artık bozulmadığını ve meyvesinin iyi olduğunu görünce, hizmetkârlarını yanına çağırıp onlara şöyle dedi: İşte, bağımın son bakımını yaptık; ve gördüğünüz gibi kendi isteğime göre davranarak doğal meyveyi korudum; öyle ki ilk başta olduğu kadar iyi. Ve ne mutlu sizlere! Çünkü benimle birlikte bağımda canla başla çalıştınız, emirlerimi yerine getirdiniz ve bana yine doğal meyve getirdiniz; öyle ki bağım artık düzeldi ve kötü sökülüp atıldı; işte sizler de benimle birlikte bağımın meyvesinden dolayı sevineceksiniz."},{"vNo":"76 ","txt":"Çünkü işte, hızla yaklaşan mevsim için uzun bir süre bağımdan kendime meyve toplayacağım; bağımın bakımını son kez yaptım ve ağaçları budadım ve diplerini belledim ve onları gübreledim; bu nedenle, söylediğim gibi uzun bir süre kendime meyve toplayacağım."},{"vNo":"77 ","txt":"Ve kötü meyve yeniden bağımı sardığında, işte o zaman iyiyle kötüyü birlikte toplatacağım ve iyiyi kendime ayırıp kötüyü ait olduğu yere atacağım. Ve o zaman mevsimle birlikte son da gelecek; ve ben bağımı ateşe vereceğim."}]}