{"heading":"Rab son günlerde İsrail'e şifa verecek —Dünya ateşle yakılacak—İnsanlar ateş ve kükürt gölünden kurtulmak için Mesih'i izlemelidir. M.Ö. tahminen 544–421 yılları.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"Yakup 6","verses":[{"vNo":"1 ","txt":"Ve şimdi işte, kardeşlerim, size peygamberlikte bulunacağımı söylemiştim; işte, edeceğim peygamberlik budur—öyle ki peygamber Zenos'un İsrail Evi'ni evcil bir zeytin ağacına benzeterek söyledikleri kesinlikle gerçekleşecektir."},{"vNo":"2 ","txt":"Ve Rab'bin, halkına şifa dağıtmak üzere elini ikinci kez yeniden uzatacağı gün, evet, Rab'bin hizmetkârlarının gidip O'nun gücüyle bağını son kez budayıp bakımını yapacakları gün olacaktır; ve bundan sonra son çok geçmeden gelecektir."},{"vNo":"3 ","txt":"Ve O'nun bağında canla başla çalışanlara ne mutlu! Ve ait oldukları yere atılanlarsa ne kadar lanetlidir! Ve dünya ateşle yakılacaktır."},{"vNo":"4 ","txt":"Ve Tanrımız bize ne kadar merhametlidir; çünkü O, İsrail Evi'ni, hem kökleri hem de dalları hatırlar ve elini gün boyunca onlara uzatır; ve onlar dik kafalı ve asi bir halktır; ama yüreklerini katılaştırmayanlar Tanrı'nın Krallığı'nda kurtulacaklardır."},{"vNo":"5 ","txt":"Bu nedenle, sevgili kardeşlerim, size ciddi sözlerle yalvarıyorum ki tövbe edin ve gelin kalbinizin tüm amacıyla Tanrı'nın size bağlı olduğu gibi, siz de O'na bağlanın. Ve O'nun merhamet eli gün ışığında size uzatılmışken, yüreklerinizi katılaştırmayın."},{"vNo":"6 ","txt":"Evet, bugün O'nun sesini işitirseniz, yüreklerinizi katılaştırmayın; çünkü neden ölmek istiyorsunuz?"},{"vNo":"7 ","txt":"Çünkü işte, gün boyu Tanrı'nın iyi sözüyle beslendikten sonra, kesilip ateşe atılmak için mi kötü meyve vereceksiniz?"},{"vNo":"8 ","txt":"İşte, bu sözleri reddedecek misiniz? Peygamberlerin sözlerini reddedecek misiniz? Ve bu kadar insan O'nun hakkında konuştuktan sonra Mesih hakkında söylenilen bütün sözleri reddedecek misiniz? Ve Mesih'in iyi sözünü ve Tanrı'nın gücünü ve Kutsal Ruh armağanını inkâr mı edecek misiniz ve Kutsal Ruh'u söndürerek sizin için hazırlanmış olan yüce fidye ile kurtuluş planını alaya mı alacaksınız?"},{"vNo":"9 ","txt":"Bilmez misiniz ki bunları yaparsanız, Mesih'teki fidye ile kurtarış ve diriliş gücü sizi Tanrı'nın yargı kürsüsü önünde utançla ve korkunç bir suçluluk duygusuyla durmak zorunda bırakacaktır."},{"vNo":"10 ","txt":"Ve adaletin gücü adına ki adalet reddedilemez—alevi hiç söndürülemeyen ve dumanı sonsuza dek daima tüten ateş ve kükürt gölüne atılmanız gerekiyor; o ateş ve kükürt gölü ki sonsuz işkencedir."},{"vNo":"11 ","txt":"O halde, sevgili kardeşlerim, tövbe edip dar kapıdan girin ve sonsuz yaşama kavuşuncaya kadar bu ince yoldan ayrılmayın."},{"vNo":"12 ","txt":"Akıllı olun! Daha başka ne diyeyim?"},{"vNo":"13 ","txt":"Son olarak, Tanrı'nın hoş mahkemesinde yeniden karşılaşıncaya kadar sizlere veda ediyorum; bu mahkeme kötüleri korkunç bir korkuyla ve dehşetle vurur. Amin."}]}