{"heading":"Омній, Амарон, Кеміш, Авíнадом і Амалекій, кожний по черзі, ведуть літописи—Мосія знаходить народ Зарагемлі, який прийшов з Єрусалима у дні Седекії—Мосія стає царем над ними—Нащадки Мулека в Зарагемлі знаходять Коріантумра, останнього з Яредійців—Цар Веніямин є наступником Мосії—Люди повинні приносити в жертву свої душі як жертвоприношення Христу. Близько 323–130 рр. до р.х.","prevAbbr":"jarom","nextAbbr":"w-of-m","prevNo":1,"nextNo":1,"chapterTitle":"Книга Омнія ","prevTitle":"Книга Ярома ","nextTitle":"Слова Мормона ","verses":[{"vNo":1,"txt":"ОСЬ сталося, що я, Омній, маючи заповідь від мого батька, Ярома, що я повинен написати дещо на цих пластинах, щоб зберегти наш родовід—"},{"vNo":2,"txt":"Отже, в мої дні, я б хотів, щоб ви знали, що я багато боровся мечем, щоб зберегти мій народ, Нефійців, щоб він не потрапив до рук своїх ворогів, Ламанійців. Але знайте, я сам злочестива людина, і я не виконував устави і заповіді Господа, як це мені належало робити."},{"vNo":3,"txt":"І сталося, що двісті і сімдесят і шість років пройшло, і в нас було багато мирних часів; і в нас було багато часів, коли ми мали серйозні війни і кровопролиття. Так, і в цілому, двісті і вісімдесят і два роки пройшло, і я зберіг ці пластини згідно із заповідями моїх батьків; і я передаю їх моєму синові Амаронові. І я закінчую."},{"vNo":4,"txt":"І ось я, Амарон, записую речі, які я записую, і яких небагато, у книгу мого батька."},{"vNo":5,"txt":"Ось, сталося, що триста і двадцять років пройшло, і найбільш злочестиву частину Нефійців було знищено."},{"vNo":6,"txt":"Бо Господь не дозволить, після того як Він вивів їх з землі Єрусалима, і утримав, і зберіг їх від потрапляння до рук їхніх ворогів, так, Він не дозволить, щоб слова не підтвердились, які Він говорив нашим батькам, кажучи таке: Якщо ви не будете виконувати Моїх заповідей, ви не будете процвітати на цій землі."},{"vNo":7,"txt":"Отже, Господь покарав їх великим судом; проте, Він зберіг праведних, щоб вони не загинули, але визволив їх з рук їхніх ворогів."},{"vNo":8,"txt":"І сталося, що я передав пластини моєму братові Кемішеві."},{"vNo":9,"txt":"Тепер я, Кеміш, запишу дещо, що я запишу, до тієї самої книги, що й мій брат; бо ось, я бачив останнє, що він записав, що він записав це своєю власною рукою; і записав він це в день, коли він передав їх мені. І у такий спосіб ми ведемо літопис, бо це є за заповідями наших батьків. І я закінчую."},{"vNo":10,"txt":"Ось я, Авінадом, є сином Кеміша. Ось, сталося, що я бачив багато воєн і розбрату між моїм народом, Нефійцями, і Ламанійцями; і я, моїм власним мечем, забрав життя багатьох Ламанійців на захист своїх братів."},{"vNo":11,"txt":"І бачите, літопис цього народу вигравіюваний на пластинах, який є у царів, протягом поколінь; і я не знаю ніякого одкровення, окрім того, яке було записано, ані пророцтва; отже, те, що належить, записано. І я закінчую."},{"vNo":12,"txt":"Ось я є Амалекій, син Авінадома. Слухайте, я розповім вам дещо стосовно Мосії, якого було зроблено царем над землею Зарагемлi; бо ось, його було попереджено Господом, щоб він утік з землі Нефія, і ті, хто прислухається до голосу Господа, мають також піти з цієї землі з ним у пустиню—"},{"vNo":13,"txt":"І сталося, що він зробив так, як Господь наказав йому. І вони пішли з цієї землі в пустиню, стільки їх, скільки прислухалося до голосу Господа; і їх супроводжувало багато проповідувань і пророкувань. І їх повчало постійно слово Бога; і їх вела сила Його руки крізь пустиню, доки вони не прийшли на землю, яка називалася землею Зарагемлi."},{"vNo":14,"txt":"І вони відкрили там народ, який називався народом Зарагемлі. Тож була велика радість серед народу Зарагемлі; і також Зарагемля зрадів надзвичайно, тому що Господь прислав народ Мосії з пластинами з латуні, на яких містився літопис Юдеїв."},{"vNo":15,"txt":"Ось сталося, що Мосія довідався про те, що народ Зарагемлі вийшов з Єрусалима, тоді як Седекію, царя Юдеї, було забрано у полон до Вавилона."},{"vNo":16,"txt":"І вони мандрували пустинею, і їх було приведено рукою Господа через великі води на землю, де Мосія й знайшов їх; і вони жили там з того часу і надалі."},{"vNo":17,"txt":"І на той час, як Мосія знайшов їх, вони стали надзвичайно численні. Проте вони вели багато воєн і серйозних суперечок, гинули від меча час від часу; і їхня мова стала викривлена; і вони не принесли ніяких літописів з собою; і вони заперечували існування свого Творця; і ні Мосія, ні народ Мосії не могли зрозуміти їх."},{"vNo":18,"txt":"Але сталося, що Мосія зробив так, щоб їх було навчено його мові. І сталося, що після того як їх було навчено мові Мосії, Зарагемля переказав родовід своїх батьків по пам'яті; і вони записані, але не на цих пластинах."},{"vNo":19,"txt":"І сталося, що люди Зарагемлі і Мосії об'єдналися разом; і Мосія був призначений їхнім царем."},{"vNo":20,"txt":"І сталося, у дні Мосії було принесено до нього великий камінь з гравіюваннями на ньому; і він переклав ці гравіювання даром і силою Бога."},{"vNo":21,"txt":"І вони розповідали про якогось Коріантумра і вбитих його людей. І Коріантумр був знайдений людьми Зарагемлі; і він жив з ними протягом дев'ятьох місяців."},{"vNo":22,"txt":"Вони також говорили декілька слів про його батьків. І його перші батьки пішли від тієї башти тоді, коли Господь змішав мову людей; і суворість Господа впала на них згідно з Його вироками, які є справедливими; і їхні кістки лежать розсіяні по землі, що на північ."},{"vNo":23,"txt":"Ось, я, Амалекій, народився в дні Мосії; і я дожив і бачив його смерть; і Веніямин, його син, царює замість нього."},{"vNo":24,"txt":"І знайте, я бачив у дні царя Веніямина серйозну війну і багато кровопролиття між Нефійцями і Ламанійцями. Але знайте, Нефійці отримали велику перевагу над ними; так, настільки, що цар Веніямин вигнав їх із землі Зарагемлi."},{"vNo":25,"txt":"І сталося, що я почав старіти; і, не маючи сімені і знаючи царя Веніямина як справедливу людину перед Господом, отже, я передам ці пластини йому, закликаючи всіх людей прийти до Бога, Святого Ізраїля, і вірити в пророцтва, і в одкровення, і в проповідування ангелів, і в дар говорити на язиках, і в дар тлумачення мов, і в усе, що є добре; бо немає нічого, що є добрим, окрім того, що йде від Господа; а все, що зле, йде від диявола."},{"vNo":26,"txt":"І ось, мої улюблені браття, я б хотів, щоб ви прийшли до Христа, Який є Святий Ізраїля, і скуштували від Його спасіння і сили Його викуплення. Так, прийдіть до Нього, і віддайте всю вашу душу як жертвоприношення Йому, і продовжуйте поститися і молитися, і терпіти до кінця; і як те, що Господь живий, ви будете спасенні."},{"vNo":27,"txt":"А тепер я розповім дещо про певну кількість тих, хто пішов у пустиню, щоб повернутися на землю Нефія; бо великою була кількість тих, хто бажав оволодіти землею їхнього успадкування."},{"vNo":28,"txt":"Отже, вони пішли в пустиню. І їхній провідник, будучи сильною і могутньою людиною, і твердошиєю людиною, отже, він зробив так, що виникли суперечки між ними; і їх усіх було вбито, окрім п'ятдесятьох, у пустині, і вони знову повернулися на землю Зарагемлi."},{"vNo":29,"txt":"І сталося, що вони взяли також ще значну кількість людей і вирушили в подорож знову до пустині."},{"vNo":30,"txt":"І я, Амалекій, мав брата, який також пішов з ними; і я нічого не знаю про них з тих пір. І я вже скоро ляжу в свою могилу; і ці пластини вже завершені. І я закінчую свою розповідь."}]}