{"heading":"Հրեաները կխաչեն իրենց Աստծուն – Նրանք կցրվեն, մինչև որ սկսեն հավատալ նրան – Ամերիկան կլինի ազատության երկիր, որտեղ ոչ մի թագավոր չի իշխի – Հաշտվեք Աստծո հետ և ձեռք բերեք փրկություն նրա շնորհի միջոցով: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":9,"nextAbbr":"2-ne","nextNo":11,"chapterTitle":"2 Նեփի 10","verses":[{"vNo":"1 ","txt":"Եվ, այժմ, ես՝ Հակոբս, կրկին խոսում եմ ձեզ հետ, իմ սիրելի՛ եղբայրներ, այս արդար ճյուղի վերաբերյալ, որի մասին ես խոսել եմ:"},{"vNo":"2 ","txt":"Քանզի, ահա, խոստումները, որոնք մենք ստացել ենք, խոստումներ են տրված մեզ՝ ըստ մարմնի, ուստի, չնայած ինձ ցույց է տրվել, որ մեր զավակներից շատերն անհավատության պատճառով մարմնով կկորչեն. այնուամենայնիվ, Աստված ողորմած կլինի շատերի հանդեպ. և մեր զավակները կվերականգնվեն, որպեսզի նրանք կարողանան գալ այն բանին, ինչը կտա նրանց՝ իրենց Քավչի մասին ճշմարիտ իմացությունը:"},{"vNo":"3 ","txt":"Ուստի, ինչպես ես ասացի ձեզ, անպայման անհրաժեշտ պիտի լինի, որ Քրիստոսը,– քանզի անցած գիշեր հրեշտակն ասաց ինձ, որ դա պետք է լինի նրա անունը,– պիտի գա հրեաների մեջ, նրանց մեջ, որոնք աշխարհի առավել ամբարիշտ մասն են. և նրանք կխաչեն նրան,– քանզի այսպես է պետք մեր Աստծուն, և չկա ոչ մի ուրիշ ազգ երկրագնդի վրա, որը կխաչեր իր Աստծուն:"},{"vNo":"4 ","txt":"Քանզի, եթե այդ զորավոր հրաշքները գործվեին ուրիշ ազգերի մեջ, նրանք կապաշխարեին և կիմանային, որ նա է իրենց Աստվածը:"},{"vNo":"5 ","txt":"Բայց քահանանենգության և անօրինությունների պատճառով, նրանք Երուսաղեմում կխստացնեն իրենց պարանոցները նրա դեմ, այնպես որ նրան կխաչեն:"},{"vNo":"6 ","txt":"Ուստի, նրանց անօրինությունների պատճառով, ավերումներ, սովեր, ժանտախտներ և արյունահեղություն կգա նրանց վրա. և նրանք, ովքեր չեն կործանվի, կցրվեն բոլոր ազգերի մեջ:"},{"vNo":"7 ","txt":"Բայց, ահա, այսպես է ասում Տեր Աստված. Երբ գա օրը, որ նրանք հավատան ինձ, որ ես եմ Քրիստոսը, ապա ես ուխտել եմ նրանց հայրերի հետ, որ նրանք կվերականգնվեն մարմնում, երկրի վրա, իրենց ժառանգության հողերում:"},{"vNo":"8 ","txt":"Եվ պիտի լինի այնպես, որ նրանք պիտի ժողովվեն իրենց երկարատև ցրումից՝ ծովի կղզիներից, և աշխարհի չորս մասերից. և հեթանոսների ազգերը մեծ կլինեն իմ աչքում, ասում է Աստված, նրանց դեպի իրենց ժառանգության հողերը բերելիս:"},{"vNo":"9 ","txt":"Այո, հեթանոսների թագավորները կլինեն խնամող հայրեր նրանց համար, և նրանց թագուհիները կդառնան ստնտու մայրեր. ուստի, Տիրոջ խոստումները մեծ են հեթանոսներին, քանզի նա խոսել է դա, և ո՞վ կարող է վիճել:"},{"vNo":"10 ","txt":"Բայց, ահա, այս երկիրը, ասում է Աստված, կլինի քեզ ժառանգության հող, և հեթանոսները կօրհնվեն այս երկրի վրա:"},{"vNo":"11 ","txt":"Եվ այս երկիրը հեթանոսների համար կլինի ազատության երկիր, և երկրի վրա չեն լինի թագավորներ, ովքեր կիշխեն հեթանոսներին:"},{"vNo":"12 ","txt":"Եվ ես կամրացնեմ այս երկիրը՝ բոլոր մյուս ազգերի դեմ:"},{"vNo":"13 ","txt":"Եվ նա, ով կռվում է Սիոնի դեմ, կկործանվի, ասում է Աստված:"},{"vNo":"14 ","txt":"Քանզի նա, ով թագավոր բարձրացնի իմ դեմ, կկործանվի, քանզի ես՝ Տերս, երկնքի թագավորս, կլինեմ նրանց թագավորը, և ես հավիտյան լույս կլինեմ նրանց համար, ովքեր լսում են իմ խոսքերը:"},{"vNo":"15 ","txt":"Ուստի, այս պատճառով, որպեսզի իմ ուխտերը կարողանան իրագործվել, որոնք ես արել եմ մարդկանց զավակների հետ, որոնք ես անելու եմ նրանց համար, մինչ նրանք մարմնում են, ես անպայման պետք է կործանեմ խավարի և սպանությունների և պղծությունների գաղտնի գործերը:"},{"vNo":"16 ","txt":"Ուստի նա, ով կռվում է Սիոնի դեմ՝ թե՛ հրեա, թե՛ հեթանոս, թե՛ ստրուկ, թե՛ ազատ, թե՛ այր, թե՛ կին, կկործանվի. քանզի այդ նրանք են, ովքեր ողջ աշխարհի պոռնիկն են. քանզի նրանք, ովքեր իմ կողմից չեն, դեմ են ինձ, ասում է մեր Աստվածը:"},{"vNo":"17 ","txt":"Քանզի ես կիրագործեմ իմ խոստումները, որոնք ես արել եմ մարդկանց զավակներին, դրանք ես կանեմ նրանց համար, մինչ նրանք մարմնում են,"},{"vNo":"18 ","txt":"Ուստի, իմ սիրելի՛ եղբայրներ, այսպես է ասում Աստվածը մեր. Ես կչարաչարեմ քո սերնդին՝ հեթանոսների ձեռքով. այնուամենայնիվ, ես կփափկացնեմ հեթանոսների սրտերը, այնպես որ նրանք կլինեն հոր պես նրանց համար. ուստի, հեթանոսները կօրհնվեն և կհամարվեն Իսրայելի տան թվում:"},{"vNo":"19 ","txt":"Ուստի, ես կնվիրաբերեմ այս երկիրը քո սերնդին, և նրանց, ովքեր կհամարվեն քո սերնդի թվում հավիտյան, որպես նրանց ժառանգության հողը. քանզի այն ընտիր երկիր է, ասում է ինձ Աստված, առավել քան բոլոր մյուս երկրները, ուստի, ես կամենում եմ, որ բոլոր մարդիկ, որոնք բնակվում են դրա վրա, որ նրանք երկրպագեն ինձ, ասում է Աստված:"},{"vNo":"20 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, տեսնելով, որ մեր ողորմած Աստված այսպիսի մեծ գիտություն է տվել մեզ այս բաների վերաբերյալ, եկեք հիշենք նրան և մի կողմ դնենք մեր մեղքերը և չկախենք մեր գլուխը, քանզի մենք մերժված չենք. թեև մենք դուրս ենք քշվել մեր ժառանգության հողից. բայց մենք առաջնորդվել ենք դեպի ավելի լավ երկիր, քանզի Տերը դարձրեց ծովը մեր ճանապարհը, և մենք ծովի կղզու վրա ենք:"},{"vNo":"21 ","txt":"Բայց մեծ են Տիրոջ խոստումները նրանց համար, ովքեր ծովի կղզիների վրա են. ուստի, քանի որ ասվում է կղզիներ, պետք է անպայման լինեն ավելին, քան սա, և դրանք նույնպես բնակեցված են մեր եղբայրներով:"},{"vNo":"22 ","txt":"Քանզի ահա, Տեր Աստված, ժամանակ առ ժամանակ, Իսրայելի տնից տարել է՝ ըստ իր կամքի և հաճության: Եվ այժմ ահա, Տերը հիշում է բոլոր նրանց, ովքեր կտրված են, ուստի նա հիշում է նաև մեզ:"},{"vNo":"23 ","txt":"Հետևաբար, ուրախացրեք ձեր սրտերը, և հիշեք, որ դուք ազատ եք՝ ինքնուրույն գործելու՝ ընտրելու հավիտենական մահվան ճանապարհը կամ հավերժական կյանքի ճանապարհը:"},{"vNo":"24 ","txt":"Ուստի, իմ սիրելի՛ եղբայրներ, հաշտվեք Աստծո կամքի և ոչ թե դևի ու մարմնի կամքի հետ. և հիշեք, հետո, երբ դուք հաշտվեք Աստծո հետ, որ դա միայն Աստծո շնորհով և շնորհիվ է, որ դուք փրկվում եք:"},{"vNo":"25 ","txt":"Ուստի, թող Աստված բարձրացնի ձեզ մահից, հարության զորությամբ, և նաև հավիտենական մահից, քավության զորությամբ, որպեսզի դուք կարողանաք ընդունվել Աստծո հավերժական արքայությունում, որպեսզի դուք կարողանաք գովաբանել նրան աստվածային շնորհով: Ամեն:"}]}