{"heading":"Եփրեմը և Ասորիքը պատերազմ են մղում Հուդայի դեմ – Քրիստոսը կծնվի կույսից – Համեմատեք Եսայիայի Է: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Նեփի 17","verses":[{"vNo":"1 ","txt":"Եվ եղավ այնպես, Հուդայի թագավոր՝ Ոզիայի որդի, Հովաթամի որդի Աքազի օրերում, որ Ռասինը՝ Ասորիքի թագավորը և Փակեեն՝ Ռովմելայի որդին, Իսրայելի թագավորը, եկան դեպի Երուսաղեմ՝ պատերազմելու նրա դեմ, բայց չկարողացան հաղթել նրան:"},{"vNo":"2 ","txt":"Եվ լուր տրվեց Դավթի տանը՝ ասելով. Ասորիքը դաշնակից է Եփրեմի հետ: Եվ դողաց նրա սիրտը և նրա ժողովրդի սիրտը, ինչպես անտառի ծառերը դողում են քամուց:"},{"vNo":"3 ","txt":"Հետո Տերն ասաց Եսայիային. Առաջ գնա այժմ դիմավորելու Աքազին, դու և քո որդին՝ Սեար-յասուբը, վերին ավազանի ջրախողովակի վերջում, թափիչի դաշտի ճանապարհին:"},{"vNo":"4 ","txt":"Եվ ասա նրան. Զգույշ եղիր և հանգիստ կաց. մի վախեցիր և ոչ էլ եղիր թուլասիրտ, այս երկու ծայրը ծխացող խանձողներից՝ Ռասինի ու Ասորիքի կատաղի բարկությունից և Ռովմելայի որդուց:"},{"vNo":"5 ","txt":"Որովհետև Ասորիքը, Եփրեմը և Ռովմելայի որդին չար խորհուրդ են արել քո դեմ՝ ասելով."},{"vNo":"6 ","txt":"Եկեք գնանք Հուդայի դեմ և ահաբեկենք նրան, և եկեք ճեղք բացենք նրա մեջ մեզ համար և թագավոր դնենք նրա մեջ, այո, Տաբեելի որդուն:"},{"vNo":"7 ","txt":"Այսպես է ասում Տեր Աստված. Դա չի հաստատվի, ոչ էլ կլինի դա:"},{"vNo":"8 ","txt":"Քանզի Ասորիքի գլուխը Դամասկոսն է և Դամասկոսի գլուխը՝ Ռասինը. և ոչ ուշ, քան վաթսունևհինգ տարում Եփրեմը կջարդվի այնպես, որ այն ժողովուրդ չի լինի:"},{"vNo":"9 ","txt":"Եվ Եփրեմի գլուխը Սամարիան է, և Սամարիայի գլուխը Ռովմելայի որդին: Եթե դուք չհավատաք, դուք, անշուշտ, չեք հաստատվի:"},{"vNo":"10 ","txt":"Դեռ ավելին, Տերը դարձյալ խոսեց Աքազի հետ՝ ասելով."},{"vNo":"11 ","txt":"Խնդրիր մի նշան Տիրոջից՝ քո Աստծուց. խնդրիր այն կամ խորը՝ խորքերում, կամ վերը՝ բարձրերում:"},{"vNo":"12 ","txt":"Բայց Աքազն ասաց. Ես չեմ խնդրի, ոչ էլ կփորձեմ Տիրոջը:"},{"vNo":"13 ","txt":"Եվ նա ասաց. Հիմա լսեք, ո՛վ Դավթի տուն. ձեզ համար քի՞չ է հոգնեցնել մարդկանց, բայց իմ Աստծուն է՞լ եք ուզում հոգնեցնել:"},{"vNo":"14 ","txt":"Հետևաբար, Տերն ինքը կտա ձեզ նշան,– Ահա, մի կույս կհղիանա և կծնի որդի և կկոչի նրա անունը Էմմանուել:"},{"vNo":"15 ","txt":"Կարագ ու մեղր նա կուտի, որպեսզի կարողանա գիտենալ՝ մերժել չարը և ընտրել բարին:"},{"vNo":"16 ","txt":"Քանզի մինչև երեխան գիտենա մերժել չարը և ընտրել բարին, երկիրը, որ դուք ատում եք, լքված կլինի իր երկու թագավորներից:"},{"vNo":"17 ","txt":"Տերը քո վրա, և քո ժողովրդի վրա, և քո հոր տան վրա պիտի բերի Ասորեստանի թագավորին, օրեր, որ չէին եկել այն օրից, որ Եփրեմը բաժանվեց Հուդայից:"},{"vNo":"18 ","txt":"Եվ կլինի այնպես, այն օրը, որ Տերը կսուլի ճանճին, որը Եգիպտոսի ամենահեռավոր մասում է, և մեղվին, որ Ասորեստանի հողում է:"},{"vNo":"19 ","txt":"Եվ նրանք կգան ու կհանգչեն ամենքն ամայի դաշտավայրերում և ժայռերի խոռոչներում, և բոլոր փշերի, և բոլոր թփերի վրա:"},{"vNo":"20 ","txt":"Նույն օրը, Տերն ածելիով, որը վարձված է, նրանց միջոցով՝ գետի այն կողմից, Ասորեստանի թագավորի միջոցով, կսափրի գլուխը և ոտքերի մազը. և նա կվերացնի նաև մորուքը:"},{"vNo":"21 ","txt":"Եվ կլինի այնպես, այն օրը, որ մի մարդ կպահի մի երինջ և երկու ոչխար."},{"vNo":"22 ","txt":"Եվ կլինի այնպես, որ կաթի առատությունից, որ կտան նրանք, նա կուտի կարագ. քանզի կարագ ու մեղր կուտի ամեն ոք, որ մնացել է երկրում:"},{"vNo":"23 ","txt":"Եվ կլինի այնպես, այն օրը, որ ամեն տեղ, որտեղ կային հազար որթ, հազար արծաթի, դրանք կլինեն ցախեր և տատասկափշեր:"},{"vNo":"24 ","txt":"Նետերով և աղեղներով կգան մարդիկ այդտեղ, որովհետև ողջ երկիրը ցախ և փուշ կդառնա:"},{"vNo":"25 ","txt":"Եվ բոլոր սարերը, որ կփորվեն բրիչով, այդտեղ չի գա ցախի և փշի վախը. այլ դրանք կլինեն արջառներին արոտի ուղարկելու և մանր անասունների կոխկրտման համար:"}]}