{"heading":"Փրկագնումը գալիս է Սուրբ Մեսիայի միջոցով – Ընտրության ազատությունը (ազատ կամքը) էական է՝ գոյության և առաջընթացի համար – Ադամն ընկավ, որպեսզի մարդկությունը լինի – Մարդիկ ազատ են ընտրել ազատություն և հավերժական կյանք: Մոտ 588–570թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"2 Նեփի 2","verses":[{"vNo":"1 ","txt":"Եվ այժմ, Հակո՛բ, ես խոսում եմ քեզ հետ. Անապատում, իմ նեղության օրերում, իմ առաջնեկն ես դու: Եվ, ահա, քո մանկության տարիներին դու տարել ես չարչարանքներ և շատ վիշտ՝ քո եղբայրների կոպտության պատճառով:"},{"vNo":"2 ","txt":"Այնուամենայնիվ, Հակոբ, անապատում իմ առաջնե՛կ, դու գիտես Աստծո մեծությունը. և նա կնվիրագործի քո չարչարանքները քո օգտի համար:"},{"vNo":"3 ","txt":"Ուստի, քո հոգին կօրհնվի և դու ապահով կբնակվես քո եղբոր՝ Նեփիի հետ. և օրերդ կանցնեն քո Աստծո ծառայության մեջ: Ուստի, ես գիտեմ, որ դու փրկագնված ես քո Քավչի արդարության շնորհիվ. քանզի դու տեսել ես, որ ժամանակի լրիվության մեջ նա գալիս է՝ փրկություն բերելու մարդկությանը:"},{"vNo":"4 ","txt":"Եվ դու տեսել ես նրա փառքը քո երիտասարդության տարիներին. ուստի, դու օրհնված ես հենց նրանց պես, որոնց նա կծառայի՝ մարմնում. քանզի, Հոգին նույնն է՝ երեկ, այսօր և հավիտյան: Եվ ուղին պատրաստված է՝ մարդու անկումից ի վեր և փրկությունն անհատույց է:"},{"vNo":"5 ","txt":"Եվ մարդիկ բավականին ուսուցանված են, որ բարին տարբերեն չարից: Եվ օրենքը տրված է մարդկանց: Եվ օրենքով ոչ մի մարմին չի արդարացվում. կամ օրենքով՝ մարդիկ կտրված են: Այո, մարմնական օրենքով նրանք կտրված էին. և հոգևոր օրենքով նույնպես, նրանք մահանում են բարի բաների նկատմամբ և դառնում հավիտյան թշվառ:"},{"vNo":"6 ","txt":"Ուստի, փրկագնումը Սուրբ Մեսիայի մեջ է և նրա միջոցով. քանզի նա լի է շնորհով և ճշմարտությամբ:"},{"vNo":"7 ","txt":"Ահա, նա իրեն զոհ է մատուցում մեղքի համար՝ բավարարելու օրենքի պահանջները, բոլոր նրանց համար, ովքեր ունեն կոտրված սիրտ ու փշրված հոգի. և ուրիշ ոչ մեկի համար օրենքի պահանջները չեն կարող բավարարվել:"},{"vNo":"8 ","txt":"Ուստի, որքա՜ն մեծ է այս բաները հայտնի դարձնելու կարևորությունը երկրի բնակիչներին, որպեսզի նրանք իմանան, որ չկա մարմին, որ կարող է բնակվել Աստծո ներկայության մեջ, բացի դա լինի Սուրբ Մեսիայի արժանիքների, ողորմության և շնորհի միջոցով, որը վայր է դնում իր կյանքը՝ ըստ մարմնի, և կրկին վերցնում է այն, Հոգու զորությամբ, որպեսզի կարողանա իրագործել մեռելների հարությունը՝ լինելով առաջինը, որ պիտի հարություն առնի:"},{"vNo":"9 ","txt":"Ուստի, նա առաջնապտուղ է Աստծո համար, այնպես որ նա կբարեխոսի բոլոր մարդկանց զավակների համար. և ովքեր հավատում են նրան, կփրկվեն:"},{"vNo":"10 ","txt":"Եվ բոլորի համար բարեխոսության շնորհիվ, բոլոր մարդիկ գալիս են Աստծո մոտ. ուստի, նրանք կանգնում են նրա ներկայության մեջ, դատվելու նրա կողմից, համաձայն այն ճշմարտության և սրբության, որը նրանում է: Ուստի, օրենքի պահանջները, որոնք Սուրբը տվել է՝ պատժի ենթարկելու, որը սահմանված է, այդ սահմանված պատիժը հակադրության մեջ է այն երջանկության հետ, որը սահմանված է՝ քավության պահանջները բավարարելու համար,"},{"vNo":"11 ","txt":"Քանզի, անպայման պետք է, որ հակադրություն լինի բոլոր բաներում: Եթե այդպես չլիներ, անապատում իմ առաջնեկ, արդարությունը չէր կարող իրագործվել, ոչ էլ ամբարշտությունը, ո՛չ սրբությունը, ո՛չ էլ թշվառությունը, ո՛չ լավը, ո՛չ էլ վատը: Ուստի, բոլոր բաները պետք է որ բաղադրված լինեին մեկում. ուստի, եթե լիներ մեկ մարմին, այն անպայման պետք է մնար մեռած՝ ունենալով ո՛չ կյանք, ո՛չ էլ մահ, ո՛չ ապականություն, ո՛չ էլ անապականություն, ո՛չ երջանկություն, ո՛չ էլ թշվառություն, ո՛չ զգայունություն, ո՛չ էլ անզգայունություն:"},{"vNo":"12 ","txt":"Ուստի, դա անպայման պետք է ստեղծված լիներ, որպես ոչինչ մի բան. հետևաբար, դրա ստեղծման վերջում ոչ մի նպատակ չէր լինի: Ուստի, այս բանն անպայման պիտի կործաներ Աստծո իմաստությունը և նրա հավերժական նպատակները, և նաև Աստծո զորությունը և ողորմությունը և արդարադատությունը:"},{"vNo":"13 ","txt":"Եվ եթե դու ասես՝ չկա օրենք, դու կասես նաև չկա մեղք: Եթե դու ասես՝ չկա մեղք, դու նաև կասես՝ չկա արդարություն: Եվ եթե չլինի արդարություն, չի լինի երջանկություն: Եվ եթե չլինի արդարություն, ոչ էլ երջանկություն, չի լինի ո՛չ պատիժ, ո՛չ էլ թշվառություն: Եվ եթե այս բաները չկան, չկա Աստված: Եվ եթե չկա Աստված, չկանք մենք, ոչ էլ երկիրը, քանզի չէր կարող եղած լինել բաների արարում, ո՛չ ներգործելու, ո՛չ էլ ներգործվելու. ուստի, բոլոր բաները պիտի վերացած լինեին:"},{"vNo":"14 ","txt":"Եվ այժմ, իմ որդինե՛ր, ես խոսում եմ այս բաները ձեզ հետ՝ ձեր օգտի և ուսման համար. քանզի, կա Աստված, և նա է ստեղծել բոլոր բաները՝ և՛ երկինքները, և՛ երկիրը, և՛ բոլոր բաները, որ դրանց մեջ են՝ թե՛ ներգործող բաները և թե՛ ներգործվող բաները:"},{"vNo":"15 ","txt":"Եվ իր հավերժական նպատակներն իրագործելու համար, մինչև մարդու վախճանը, այն բանից հետո, երբ նա արարել էր մեր առաջին ծնողներին և դաշտի գազաններին և օդի թռչուններին և, ի վերջո, բոլոր բաները, որոնք ստեղծվել են, անպայման պետք է որ լիներ հակադրություն. այսինքն՝ արգելված պտուղն ի հակադրություն կենաց ծառի՝ մեկը լինելով քաղցր, իսկ մյուսը՝ դառը:"},{"vNo":"16 ","txt":"Ուստի, Տեր Աստված տվեց մարդուն, որ նա գործի ինքնուրույն: Ուստի, մարդը չէր կարող գործել ինքնուրույն, մինչև որ չհրապուրվեր մեկի կամ մյուսի կողմից:"},{"vNo":"17 ","txt":"Եվ ես՝ Լեքիս, ըստ այն բաների, որ ես կարդացել եմ, անշուշտ պետք է ենթադրեմ, որ Աստծո մի հրեշտակ, համաձայն այն բանի, ինչ գրված է, ընկել է երկնքից. այդ պատճառով, նա դարձել է դև՝ փնտրելով այն, ինչը չար է Աստծո առաջ:"},{"vNo":"18 ","txt":"Եվ, քանի որ նա ընկել էր երկնքից և հավիտյան թշվառ էր դարձել, նա փնտրում էր նաև ողջ մարդկության թշվառությունը: Այդ պատճառով, նա ասաց Եվային, այո, նույն այն հին օձը, որը դևն է, որը բոլոր ստերի հայրն է, այդ պատճառով, նա ասաց. Ճաշակի՛ր արգելված պտղից, և դու չես մեռնի, այլ դու կլինես, ինչպես Աստված՝ իմանալով բարին և չարը:"},{"vNo":"19 ","txt":"Եվ Ադամն ու Եվան, արգելված պտղից ճաշակելուց հետո, դուրս քշվեցին Եդեմի պարտեզից՝ մշակելու հողը:"},{"vNo":"20 ","txt":"Եվ նրանք բերեցին երեխաներ. այո, այսինքն՝ ողջ երկրագնդի ընտանիքը:"},{"vNo":"21 ","txt":"Եվ մարդկանց զավակների օրերը երկարացվեցին՝ ըստ Աստծո կամքի, որպեսզի նրանք կարողանան ապաշխարել, մինչ մարմնում են. ուստի, նրանց վիճակը դարձավ փորձության մի վիճակ և նրանց ժամանակը երկարաձգվեց՝ ըստ այն պատվիրանների, որոնք Տեր Աստված տվեց մարդկանց զավակներին: Քանզի նա տվեց պատվիրան, որ բոլոր մարդիկ պետք է ապաշխարեն. քանզի նա ցույց տվեց բոլոր մարդկանց, որ նրանք կորած են՝ իրենց ծնողների օրինազանցության պատճառով:"},{"vNo":"22 ","txt":"Եվ, ահա, եթե Ադամն օրինազանցություն չաներ, նա չէր ընկնի, այլ կմնար Եդեմի պարտեզում: Եվ բոլոր բաները, որոնք արարվել էին, պետք է մնացած լինեին նույն վիճակում, որում եղել էին արարվելուց հետո. և նրանք պետք է հավիտյան մնային և չունենային վերջ:"},{"vNo":"23 ","txt":"Եվ նրանք երեխաներ չէին ունենա. ուստի, նրանք մնացած կլինեին անմեղության վիճակում, չունենալով ուրախություն, քանզի չգիտեին թշվառություն. չանելով բարիք, քանզի նրանք չգիտեին մեղքը:"},{"vNo":"24 ","txt":"Բայց, ահա, բոլոր բաներն արվել են նրա իմաստությամբ, ով գիտի բոլոր բաները:"},{"vNo":"25 ","txt":"Ադամն ընկավ, որպեսզի մարդիկ լինեն. և մարդիկ կան, որպեսզի ունենան ուրախություն:"},{"vNo":"26 ","txt":"Եվ Մեսիան գալիս է ժամանակի լրիվության մեջ, որպեսզի մարդկանց զավակներին փրկագնի անկումից: Եվ որովհետև նրանք փրկագնված են անկումից, նրանք դարձել են ազատ հավիտյան՝ տարբերելով բարին չարից. գործելու ինքնուրույն և չներգործվելու, բացի դա լինի օրենքի պատժով՝ այն մեծ և վերջին օրը, համաձայն այն պատվիրանների, որոնք Աստված տվել է:"},{"vNo":"27 ","txt":"Ուստի, մարդիկ ազատ են՝ ըստ մարմնի. և բոլոր բաները, որոնք անհրաժեշտ են մարդկանց, տրված են նրանց: Եվ նրանք ազատ են՝ ընտրելու ազատություն և հավերժական կյանք, բոլոր մարդկանց մեծ Միջնորդի միջոցով, կամ ընտրելու գերություն և մահ, ըստ դևի գերության և զորության. քանզի նա ջանում է, որ բոլոր մարդիկ լինեն թշվառ, ինչպես ինքը:"},{"vNo":"28 ","txt":"Եվ այժմ, իմ որդինե՛ր, ես կկամենայի, որ դուք նայեք մեծ Միջնորդին և ականջ դնեք նրա մեծ պատվիրաններին. և լինեք հավատարիմ նրա խոսքերին և ընտրեք հավերժական կյանք՝ համաձայն նրա Սուրբ Հոգու կամքի."},{"vNo":"29 ","txt":"Եվ չընտրեք հավերժական մահ՝ համաձայն մարմնի կամքի ու չարության, որը նրանում է, որը դևի ոգուն զորություն է տալիս գերելու՝ դժոխք իջեցնելու, որպեսզի նա իշխի ձեր վրա իր սեփական թագավորությունում:"},{"vNo":"30 ","txt":"Ես ասացի այս մի քանի խոսքերը ձեզ բոլորիդ, իմ որդինե՛ր, իմ փորձության վերջին օրերին. և ես ընտրեցի բարի բաժինը՝ ըստ մարգարեի խոսքերի: Եվ ես չունեմ ոչ մի ուրիշ նպատակ, բացի ձեր հոգիների հավիտենական բարօրությունից: Ամեն:"}]}