{"heading":"Ասորեստանի կործանումը՝ ամբարիշտների կործանման մի մարմնավորում է Երկրորդ Գալստյան ժամանակ – Քիչ մարդիկ կմնան Տիրոջ կրկին գալուց հետո – Հակոբի մնացորդը կվերադառնա այն օրը – Համեմատեք Եսայիայի Ժ: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Նեփի 20","verses":[{"vNo":"1 ","txt":"Վա՜յ նրանց, ովքեր հրամանագրում են անարդար հրամանագրեր և գրում են անիրավություն, որ իրենք են սահմանել,"},{"vNo":"2 ","txt":"Մերժելու համար կարիքավորին դատաստանից, խլելու իրավունքն իմ ժողովրդի աղքատից, որպեսզի որբևայրիները լինեն իրենց զոհը, և որպեսզի նրանք կարողանան թալանել հայրազուրկներին:"},{"vNo":"3 ","txt":"Եվ ի՞նչ եք անելու այցելության օրը և աղետի մեջ, որը կգա հեռվից. ո՞ւմ մոտ եք դուք փախչելու օգնության համար. և որտե՞ղ եք թողնելու դուք ձեր փառքը:"},{"vNo":"4 ","txt":"Առանց ինձ նրանք վայր կխոնարհվեն գերիների մեջ, և նրանք կընկնեն սպանվածների տակ: Այս բոլորի պատճառով նրա բարկությունը չի անցել, բայց նրա ձեռքը դեռևս մեկնված է:"},{"vNo":"5 ","txt":"Ո՜վ Ասորիք՝ գավազանն իմ բարկության, և ցուպը նրանց ձեռքում՝ իրենց զայրույթն է:"},{"vNo":"6 ","txt":"Ես կուղարկեմ նրան մի կեղծավոր ազգի դեմ, և իմ ցասման ժողովրդի դեմ ես կտամ հրաման՝ վերցնելու ավարը և վերցնելու թալանը և ոտնակոխ անելու նրանց, ինչպես փողոցների ցեխը:"},{"vNo":"7 ","txt":"Այնուամենայնիվ, նա նկատի ունի ո՛չ այդ, ո՛չ էլ սիրտն է խորհում այդպես. այլ նրա սրտում կործանելն է և ոչ քիչ ազգեր բնաջնջելը:"},{"vNo":"8 ","txt":"Քանզի նա ասում է. Մի՞թե իմ իշխանները բոլորն էլ թագավորներ չեն:"},{"vNo":"9 ","txt":"Մի՞թե Քաղանեն Քարքամիսի պես չէ: Մի՞թե Եմաթը Արփադի պես չէ: Մի՞թե Սամարիան Դամասկոսի պես չէ:"},{"vNo":"10 ","txt":"Ինչպես որ իմ ձեռքը հիմնադրել է կուռքերի թագավորությունները, և որոնց քանդակած արձանները գերազանցում էին Երուսաղեմինը և Սամարիայինը."},{"vNo":"11 ","txt":"Մի՞թե չպիտի անեմ այնպես, ինչպես արեցի Սամարիային և նրա կուռքերին, նմանապես անեմ Երուսաղեմին և նրա կուռքերին:"},{"vNo":"12 ","txt":"Ուստի, կլինի այնպես, որ երբ Տերը կատարած կլինի իր ողջ գործը Սիոն սարի վրա և Երուսաղեմի վրա. Ես կպատժե՛մ Ասորեստանի թագավորի համառ սրտի պտուղը և նրա բարձրամիտ նայվածքի փառքը:"},{"vNo":"13 ","txt":"Քանզի նա ասում է. Իմ ձեռքի ուժով և իմ իմաստությամբ եմ արել այս բաները. քանզի ես խելամիտ եմ. և տեղաշարժել եմ ժողովուրդների սահմանները և հափշտակել եմ նրանց գանձերը, և ես հպատակեցրել եմ բնակիչներին մի զորավոր մարդու պես."},{"vNo":"14 ","txt":"Եվ իմ ձեռքը գտել է ժողովրդի հարստությունները. ինչպես մի բույն, և ինչպես մեկը, որ հավաքում է ձվերը, որոնք թողնված են, ես էլ հավաքեցի ողջ երկիրը. և չկար մեկը, որ շարժեր թևը, կամ բացեր բերանը, կամ ծվար:"},{"vNo":"15 ","txt":"Մի՞թե կացինը կպարծենա իրենով՝ նրա դեմ, ով կտրում է իրենով: Մի՞թե սղոցը կմեծարի իրեն՝ նրա դեմ, ով քաշում է իրեն: Կարծես թե գավազանն ինքն իրեն պիտի թափահարեր նրանց դեմ, ովքեր բարձրացնում են այն, կամ կարծես թե ցուպն ինքն իրեն պիտի բարձրանար, կարծես թե փայտ չէր:"},{"vNo":"16 ","txt":"Հետևաբար, Տերը՝ Զորաց Տերը, նրա պարարտների մեջ նիհարություն պիտի ուղարկի. և նրա փառքի տակ նա կրակ պիտի վառի՝ հրդեհի կրակի պես:"},{"vNo":"17 ","txt":"Եվ Իսրայելի լույսը կլինի կրակի պես, և նրա Սուրբը՝ բոցի պես, և կայրի ու կլափի նրա փշերն ու նրա ցախերը մեկ օրում."},{"vNo":"18 ","txt":"Եվ կոչնչացնի նրա անտառի և նրա մրգառատ դաշտի փառքը՝ և՛ հոգին, և՛ մարմինը. և նրանք կլինեն այնպես, ինչպես երբ դրոշակակիրը թուլանում է:"},{"vNo":"19 ","txt":"Եվ նրա անտառի ծառերի մնացածը կլինի քիչ, այնքան որ երեխան կարող է դրանք գրի առնել:"},{"vNo":"20 ","txt":"Եվ այն օրը կլինի այնպես, որ Իսրայելի մնացորդը, Հակոբի տնից նրանք, ովքեր ազատվել են, այլևս կրկին չեն կռնի նրա վրա, ով զարկել էր իրենց, այլ կապավինեն Տիրոջը՝ Իսրայելի Սուրբին, ճշմարտությամբ:"},{"vNo":"21 ","txt":"Մնացորդը, այո, այսինքն՝ Հակոբի մնացորդը, կվերադառնա դեպի հզոր Աստվածը:"},{"vNo":"22 ","txt":"Քանզի, չնայած քո ժողովուրդը, Իսրայե՛լ, լինի ծովի ավազի չափ էլ, սակայն նրանցից մի մնացորդ կվերադառնա. ավերումը, հռչակված, կհորդի արդարությամբ:"},{"vNo":"23 ","txt":"Քանզի Զորաց Տեր Աստվածը կանի մի ավերում, նույնիսկ որոշված է ողջ երկրի մեջ:"},{"vNo":"24 ","txt":"Հետևաբար, այսպես է ասում Զորաց Տեր Աստվածը. Ո՜վ իմ ժողովուրդ, որ բնակվում ես Սիոնում, մի՛ վախեցիր Ասորիքից. նա կզարկի քեզ գավազանով և կբարձրացնի ցուպը քո դեմ՝ Եգիպտոսի պես:"},{"vNo":"25 ","txt":"Քանզի դեռ մի քիչ ժամանակ անց, և զայրույթը կհանդարտվի, և իմ բարկությունը՝ նրանց կործանումով:"},{"vNo":"26 ","txt":"Եվ Զորաց Տերը մի մտրակ կսարքի նրա համար՝ Օրեբ լեռան մոտ Մադիամի ջարդի պես. և հենց այնպես, ինչպես նրա գավազանը ծովի վրա էր, նա նույն ձևով վեր կբարձրացնի այն, ինչպես Եգիպտոսի վրա:"},{"vNo":"27 ","txt":"Եվ կլինի այնպես, այն օրը, որ նրա բեռը կվերցվի քո ուսի վրայից, և նրա լուծը՝ քո վզից, և լուծը կկործանվի՝ օծման պատճառով:"},{"vNo":"28 ","txt":"Նա եկել է Անգե, նա անցել է Մագրոնը, Մաքմասում է նա տեղավորել իր կառքերը:"},{"vNo":"29 ","txt":"Նրանք անցնում են լեռնանցքով, նրանք օթևան են վերցրել Գաբայում. Ռաման վախեցած է. Սավուղի Գաբաան փախած է:"},{"vNo":"30 ","txt":"Բարձրացրու ձայնդ, ո՜վ Գաղղիմի դուստր. լսել տուր այն Լայիսի համար, ո՜վ խեղճ Անաթովթ:"},{"vNo":"31 ","txt":"Մադմենան տարագրված է. Գեբիմի բնակիչները հավաքվում են՝ փախչելու:"},{"vNo":"32 ","txt":"Քանի դեռ նա կմնա Նոբում այն օրը. նա իր ձեռքը թափ կտա Սիոնի դստեր սարի՝ Երուսաղեմի բլրի դեմ:"},{"vNo":"33 ","txt":"Ահա, Տերը՝ Զորաց Տերը, կխուզի ճյուղերը՝ սարսափով. և հասակով բարձրերը գետնահար կարվեն. և գոռոզները կխոնարհեցվեն:"},{"vNo":"34 ","txt":"Եվ նա կկտրի անտառի ծմակները երկաթով, և Լիբանանը կընկնի մի հզոր մեկից:"}]}