{"heading":"Հեսսեի ցողունը (Քրիստոսը) կդատի արդարությամբ – Գիտելիքը Աստծո մասին, կպատի երկիրը Հազարամյակի ժամանակ – Տերը մի դրոշակ կբարձրացնի և կժողովի Իսրայելը – Համեմատեք Եսայիայի ԺԱ: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Նեփի 21","verses":[{"vNo":"1 ","txt":"Եվ մի շառավիղ պիտի դուրս գա Հեսսեի ցողունից, և մի ընձյուղ պիտի աճի նրա արմատներից:"},{"vNo":"2 ","txt":"Եվ Տիրոջ Հոգին կհանգչի նրա վրա՝ իմաստության և բանականության ոգին, խորհրդի և զորության ոգին, գիտության և Տիրոջ երկյուղի ոգին."},{"vNo":"3 ","txt":"Եվ կդարձնի նրան արագ ըմբռնմամբ՝ Տիրոջ երկյուղով, և նա չի դատի ըստ իր աչքերի տեսածի, ոչ էլ կհանդիմանի ըստ իր ականջների լսածի:"},{"vNo":"4 ","txt":"Այլ արդարությամբ կդատի աղքատին և անաչառությամբ կհանդիմանի երկրի հեզերի համար. և նա կզարկի երկիրն իր բերանի գավազանով և իր շրթունքների շնչով կսպանի ամբարիշտներին:"},{"vNo":"5 ","txt":"Եվ արդարությունը կլինի նրա մեջքի գոտին և հավատարմությունը՝ երանքի գոտին:"},{"vNo":"6 ","txt":"Գայլը նույնպես կբնակվի գառի հետ, և ընձառյուծը կպառկի ուլի հետ, և հորթը, կորյունը և պարարտ զվարակը՝ միասին. և մի փոքր երեխա կառաջնորդի նրանց:"},{"vNo":"7 ","txt":"Եվ կովն ու արջը կարածեն. նրանց ձագերը կպառկեն միասին. և առյուծը ծղոտ կուտի, ինչպես արջառը:"},{"vNo":"8 ","txt":"Եվ ծծկեր երեխան կխաղա իժի անցքի վրա, և կաթից կտրված երեխան ձեռքը քարբի բնի վրա կդնի:"},{"vNo":"9 ","txt":"Նրանք չեն վնասի կամ ավերի իմ ողջ սուրբ սարում, քանզի երկիրը Տիրոջ գիտությունով լցված կլինի, ինչպես ջրերն են ծածկում ծովը:"},{"vNo":"10 ","txt":"Եվ այն օրը կլինի Հեսսեի մի արմատ, որը կկանգնի որպես դրոշ ժողովրդի համար. դեպի նրան կձգտեն հեթանոսները. և նրա հանգիստը փառահեղ կլինի:"},{"vNo":"11 ","txt":"Եվ կլինի, այն օրը, որ Տերն իր ձեռքը կրկին կպարզի, երկրորդ անգամ ետ բերելու իր ժողովրդի մնացորդին, որոնք մնացած կլինեն Ասորեստանից և Եգիպտոսից, Պաթուրեսից և Քուշից, Եղամից և Սենաարից, Եմաթից և ծովի կղզիներից:"},{"vNo":"12 ","txt":"Եվ նա դրոշ կբարձրացնի ազգերի համար և կժողովի Իսրայելի տարագիրներին և կհավաքի Հուդայի ցրվածներին՝ աշխարհի չորս անկյուններից:"},{"vNo":"13 ","txt":"Եփրեմի նախանձը նույնպես կվերանա և Հուդայի հակառակորդները կբնաջնջվեն. Եփրեմը չի նախանձի Հուդային, և Հուդան չի նեղի Եփրեմին:"},{"vNo":"14 ","txt":"Այլ նրանք Փղշտացիների ուսերի վրայով կթռչեն դեպի արևմուտք, նրանք միասին կթալանեն նրանց՝ արևելքում. կդնեն իրենց ձեռքը Եդովմի և Մովաբի վրա. և Ամմոնի զավակները կհնազանդվեն նրանց:"},{"vNo":"15 ","txt":"Եվ Տերը լիովին կկործանի Եգիպտական ծովի լեզվակը. և իր հզոր քամիով նա իր ձեռքը կշարժի գետի վրա և կզարկի այն յոթ վտակների, և անցնել կտա մարդկանց չոր կոշիկով:"},{"vNo":"16 ","txt":"Եվ մի մայրուղի կլինի իր ժողովրդի մնացորդի համար, որոնք մնացած կլինեն Ասորեստանից, ինչպես որ եղավ Իսրայելի համար այն օրը, երբ նա դուրս եկավ Եգիպտոսի երկրից:"}]}