{"heading":"Բաբելոնի կործանումը Երկրորդ Գալստյան ժամանակ կործանման մի մարմնավորում է – Այն կլինի ցասման և վրեժխնդրության մի օր – Բաբելոնը (աշխարհը) կընկնի հավիտյան – Համեմատեք Եսայիայի ԺԳ: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"2 Նեփի 23","verses":[{"vNo":"1 ","txt":"Բաբելոնի նեղությունը, որը տեսավ Եսայիան՝ Ամոզի որդին:"},{"vNo":"2 ","txt":"Դրոշ բարձրացրեք դուք բարձր սարի վրա, բարձրացրեք ձեր ձայնն առ նրանք, ձեռք երերացրեք, որ նրանք կարողանան գնալ ազնվականների դռների միջով:"},{"vNo":"3 ","txt":"Ես պատվիրել եմ իմ սրբվածներին, և ես կանչել եմ նաև իմ հզորներին, քանզի իմ բարկությունը նրանց վրա չէ, որ ցնծում են իմ վեհափառությամբ:"},{"vNo":"4 ","txt":"Բազմության ձայնը լեռներում մեծ ժողովրդի նմանությամբ է, ազգերի թագավորությունների աղմկոտ ձայնը՝ հավաքված ազգերի նման՝ Զորաց Տերը զորահավաք է անում ճակատամարտի զորքերին:"},{"vNo":"5 ","txt":"Նրանք գալիս են մի հեռավոր երկրից՝ երկնքի ծայրից, այո, Տերը և նրա բարկության զենքերը՝ կործանելու ողջ երկիրը:"},{"vNo":"6 ","txt":"Ողբացե՛ք դուք, քանզի Տիրոջ օրը մոտ է. այն կգա որպես մի կործանում Ամենազորից:"},{"vNo":"7 ","txt":"Այդ պատճառով կլինեն թուլացած բոլոր ձեռքերը, ամեն մարդու սիրտ կհալվի."},{"vNo":"8 ","txt":"Եվ նրանք կսոսկան. խայթոցը և տառապանքները կբռնեն նրանց. նրանք ապշած կլինեն մեկը մյուսի վրա. նրանց երեսները կլինեն, ինչպես բոցեր:"},{"vNo":"9 ","txt":"Ահա, գալիս է Տիրոջ օրը դաժան՝ և՛ ցասմամբ, և՛ կատաղի բարկությամբ, դարձնելու երկիրն ամայի. և նա կկործանի դրա մեղսագործներին նրա միջից:"},{"vNo":"10 ","txt":"Քանզի երկնքի աստղերը և դրա համաստեղությունները չեն տա իրենց լույսը. և արևը կմթնեցվի իր առաջ շարժվելիս, և լուսինը չի ցոլացնի իր լույսը:"},{"vNo":"11 ","txt":"Եվ ես կպատժեմ աշխարհը չարի համար և ամբարիշտներին իրենց անօրինության համար. ես կդադարեցնեմ հպարտների գոռոզությունը և վայր կտապալեմ սոսկալիների ամբարտավանությունը:"},{"vNo":"12 ","txt":"Ես կդարձնեմ մարդուն ավելի թանկարժեք, քան ընտիր ոսկին. նույնիսկ մարդուն ավելի, քան Ոփիրի ոսկու գանձը:"},{"vNo":"13 ","txt":"Հետևաբար, ես կցնցեմ երկինքը, և երկիրը կշարժվի իր տեղից Զորաց Տիրոջ ցասման և նրա կատաղի բարկության օրը:"},{"vNo":"14 ","txt":"Եվ այն կլինի, ինչպես հետապնդվող այծյամ և ինչպես ոչխարներ, որ ոչ մի մարդ չի հավաքում, և նրանք՝ ամեն մարդ, կվերադառնա դեպի իր սեփական ժողովուրդը, և կփախչի ամեն ոք իր սեփական երկիրը:"},{"vNo":"15 ","txt":"Ամեն ոք, որ հպարտ է, կխոցվի միջով. այո, և ամեն ոք, որ միացել է ամբարիշտներին, կընկնի սրով:"},{"vNo":"16 ","txt":"Նրանց երեխաները նույնպես ջարդուխուրդ կարվեն իրենց աչքերի առաջ. նրանց տները պիտի թալանվեն, և նրանց կանայք բռնաբարվեն:"},{"vNo":"17 ","txt":"Ահա, ես նրանց դեմ կդրդեմ Մարերին, որոնք հաշվի չեն առնի արծաթ և ոսկի, և ոչ էլ դրանով կզմայլվեն:"},{"vNo":"18 ","txt":"Նրանց աղեղները նաև ջարդուխուրդ կանեն երիտասարդներին. և նրանք չեն ունենա գութ արգանդի պտղի վրա. և նրանց աչքերը չեն խնայի երեխաներին:"},{"vNo":"19 ","txt":"Եվ Բաբելոնը՝ թագավորությունների փառքը, Քաղդեացիների գերազանցության գեղեցկությունը, Աստծո Սոդոմը և Գոմորը խորտակելու պես կլինի:"},{"vNo":"20 ","txt":"Այն երբեք չի շենանա, ոչ էլ կբնակեցվի սերնդե-սերունդ, ոչ էլ Արաբացին պիտի վրան խփի այնտեղ. ոչ էլ պիտի հովիվներն իրենց փարախը շինեն այնտեղ:"},{"vNo":"21 ","txt":"Այլ անապատի վայրի գազանները կպառկեն այնտեղ. և նրանց տները լի կլինեն մելամաղձոտ էակներով. և բվերը կբնակվեն այնտեղ, և վայրի այծերը պար կգան այնտեղ:"},{"vNo":"22 ","txt":"Եվ կղզիների վայրի գազանները կոռնան նրանց ամայի տներում, և վիշապները՝ նրանց հաճելի պալատներում. և նրա ժամանակը գալու մոտ է, և նրա օրը չի երկարաձգվի: Քանզի, ես սրընթաց կկործանեմ նրան. այո, քանզի ես ողորմած կլինեմ իմ ժողովրդի հանդեպ, բայց ամբարիշտները կկորչեն:"}]}