{"heading":"Իսրայելը կհավաքվի և կվայելի հազարամյա հանգիստ – Լյուցիֆերը դուրս էր շպրտվել երկնքից ապստամբության պատճառով – Իսրայելը կհաղթի Բաբելոնին (աշխարհին) – Համեմատեք Եսայիայի ԺԴ: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"2 Նեփի 24","verses":[{"vNo":"1 ","txt":"Քանզի Տերը ողորմություն կունենա Հակոբի վրա, և դեռ կընտրի Իսրայելին, և կհաստատի նրանց իրենց սեփական երկրում. և օտարականները կմիավորվեն նրանց հետ և կհարեն Հակոբի տանը:"},{"vNo":"2 ","txt":"Եվ ժողովուրդները կվերցնեն ու կբերեն նրանց իրենց տեղը. այո, հեռվից՝ աշխարհի ծայրերից. և նրանք կվերադառնան իրենց երկրները խոստումի: Եվ Իսրայելի Տունը կտիրի դրանց, և Տիրոջ երկիրը կլինի ծառաների ու աղախինների համար. և նրանք գերի կվերցնեն նրանց, որոնց իրենք էին գերի. և նրանք կիշխեն իրենց բռնացողների վրա:"},{"vNo":"3 ","txt":"Եվ կլինի այնպես, այն օրը, որ Տերը քեզ հանգիստ կտա քո վշտերից և քո երկյուղից և ծանր ճորտությունից, որով քեզ ստիպել էին ծառայել:"},{"vNo":"4 ","txt":"Եվ կլինի այնպես, այն օրը, որ դու այս առակը կբերես Բաբելոնի թագավորի դեմ և կասես. Ինչպե՜ս է դադարել բռնակալը, ոսկե քաղաքը դադարեց:"},{"vNo":"5 ","txt":"Տերը կոտրել է ամբարիշտների գավազանը, իշխանավորների գայիսոնները:"},{"vNo":"6 ","txt":"Նա, ով զարկում էր ժողովրդին ցասմամբ՝ մի անդադար հարվածով, նա, ով իշխում էր ազգերին բարկությունով, հալածվում է, և ոչ ոք չի արգելում:"},{"vNo":"7 ","txt":"Ողջ երկիրը հանգիստ է և խաղաղ. նրանք սկսում են հանկարծ երգել:"},{"vNo":"8 ","txt":"Այո, եղևնիները ցնծում են քո վրա, և նաև Լիբանանի մայրիները՝ ասելով. Այն ժամանակից, որ դու վայր ես տապալվել, ոչ մի փայտահատ չի գալիս մեր վրա:"},{"vNo":"9 ","txt":"Դժոխքը տակից դղրդաց քեզ համար՝ դիմավորելու քեզ քո գալստյան ժամանակ. այն վեր է հանում մեռածներին քեզ համար, նույնիսկ աշխարհի բոլոր գլխավորներին. այն վեր կանգնեցրեց ազգերի բոլոր թագավորներին իրենց գահերից:"},{"vNo":"10 ","txt":"Բոլոր նրանք կխոսեն և կասեն քեզ. Դու է՞լ ես տկարացել, ինչպես մենք: Դու է՞լ ես դարձել մեզ նման:"},{"vNo":"11 ","txt":"Քո շքեղությունը վայր բերվեց գերեզման. քո տավիղների հնչյունները չեն լսվում. որդն է տարածված քո տակ, և որդերն են ծածկում քեզ:"},{"vNo":"12 ","txt":"Ինչպե՜ս դու ընկար երկնքից, ո՛վ Լյուցիֆեր, արշալույսի՛ որդի: Վայր ես տապալված գետնին, դո՛ւ, որ խեղճացնում էիր ազգերին:"},{"vNo":"13 ","txt":"Քանզի դու ասացիր քո սրտում. Ես կելնե՜մ երկինք, ես կբարձրացնե՜մ իմ գահը Աստծո աստղերից վեր. ես կնստե՜մ նաև ժողովի սարի վրա՝ հյուսիսային կողմում."},{"vNo":"14 ","txt":"Ես կբարձրանա՜մ ամպերի բարձունքներից վեր. ես կլինեմ Բարձրյալի նման:"},{"vNo":"15 ","txt":"Մինչդեռ դու պիտի վայր բերվես դժոխք՝ գուբի խորխորատները:"},{"vNo":"16 ","txt":"Նրանք, որ կտեսնեն քեզ, մոտիկից կզննեն քեզ և կտնտղեն քեզ, և կասեն. Սա՞ է այն մարդը, որ ստիպում էր դողալ աշխարհին, որ ցնցում էր թագավորությունները:"},{"vNo":"17 ","txt":"Եվ դարձրեց աշխարհն անապատի պես, և կործանեց նրա քաղաքները, և չբացեց իր բանտարկյալների տունը:"},{"vNo":"18 ","txt":"Ազգերի բոլոր թագավորները, այո, նրանք՝ բոլորը, պառկած են փառքով, նրանցից ամեն մեկն իր սեփական տանը:"},{"vNo":"19 ","txt":"Բայց դու դուրս ես գցված քո գերեզմանից զզվելի ճյուղի և նրանց մնացորդի պես, որոնք սպանված են՝ սրով խոցված, որոնք գնում են ցած դեպի գուբի քարերը. ոտնակոխ դիակի պես:"},{"vNo":"20 ","txt":"Դու թաղումով չես միացվելու նրանց, որովհետև դու կործանել ես քո երկիրը և սպանել քո ժողովրդին. չարագործների սերունդը երբեք չպիտի փառաբանվի:"},{"vNo":"21 ","txt":"Կոտորած պատրաստեք նրա զավակների համար, նրանց հայրերի անօրինությունների պատճառով, որպեսզի նրանք չբարձրանան, ո՛չ էլ տիրեն երկրին, ո՛չ էլ լցնեն աշխարհի երեսը քաղաքներով:"},{"vNo":"22 ","txt":"Քանզի ես վեր կելնեմ նրանց դեմ, ասում է Զորաց Տերը և կկտրեմ Բաբելոնից անունը և մնացորդը, որդուն և եղբորորդուն, ասում է Տերը:"},{"vNo":"23 ","txt":"Ես այն նաև կդարձնեմ սեփականություն ձկնկուլների համար, և ջրի լճակներ. և ես կավլեմ այն կործանման ավելով, ասում է Զորաց Տերը:"},{"vNo":"24 ","txt":"Զորաց Տերը երդվել է՝ ասելով. Անշուշտ, ինչպես մտածել եմ, այնպես էլ կլինի. և ինչպես նպատակադրվել եմ, այնպես էլ կկատարվի,"},{"vNo":"25 ","txt":"Որ ես կբերեմ Ասորեստանցուն իմ երկիրը և իմ սարերի վրա ոտնակոխ կանեմ նրան. այն ժամանակ նրա լուծը կհեռանա նրանց վրայից և նրա բեռը կհեռանա նրանց ուսերի վրայից:"},{"vNo":"26 ","txt":"Սա է նպատակը, որ նպատակադրված է ողջ աշխարհի վրա. և սա է այն ձեռքը, որ մեկնված է բոլոր ազգերի վրա:"},{"vNo":"27 ","txt":"Քանզի Զորաց Տերն է նպատակադրել, և ո՞վ է խափանելու: Եվ նրա ձեռքը մեկնված է, և ո՞վ է ետ դարձնելու:"},{"vNo":"28 ","txt":"Այն տարում, որ թագավոր Աքազը մեռավ, եղավ այս պատգամը:"},{"vNo":"29 ","txt":"Մի ուրախացիր, ողջ Փղշտացիների երկիր, որովհետև նրա գավազանը, որը զարկում էր քեզ, կոտրված է. քանզի օձի արմատից քարբ է դուրս գալու և նրա պտուղը՝ թռչող, կիզող օձ է լինելու:"},{"vNo":"30 ","txt":"Եվ աղքատի առաջնեկը կկերակրվի, և կարիքավորը կպառկի ապահովության մեջ. իսկ ես կսպանեմ քո արմատը սովով, և նա կկոտորի քո մնացորդին:"},{"vNo":"31 ","txt":"Ողբա, ո՛վ դուռ. աղաղակիր, ո՛վ քաղաք. դո՛ւ, ողջ Փղշտացիների երկիր, քայքայված ես. քանզի հյուսիսից մի ծուխ կգա, և ոչ ոք մենակ չի լինի նրա նշած ժամին:"},{"vNo":"32 ","txt":"Ի՞նչ կպատասխանեն այն ժամանակ ազգերի սուրհանդակները: Որ Տերը հիմնադրել է Սիոնը, և նրա ժողովրդի աղքատը պիտի ապավինի նրան:"}]}