{"heading":"Նեփին հրճվում է պարզությամբ – Եսայիայի մարգարեությունները կհասկացվեն վերջին օրերում – Հրեաները կվերադարձվեն Բաբելոնից, կխաչեն Մեսիային, և կցրվեն ու կխարազանվեն – Նրանք կվերադարձվեն, երբ կհավատան Մեսիային – Նա առաջին անգամ կգա Լեքիի՝ Երուսաղեմը թողնելուց վեց հարյուր տարի անց – Նեփիացիները պահում են Մովսեսի օրենքը և հավատում Քրիստոսին, որը Սուրբն է Իսրայելի: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Նեփի 25","verses":[{"vNo":"1 ","txt":"Այժմ, ես՝ Նեփիս, խոսում եմ որոշ բան այն խոսքերի մասին, որոնք ես գրել եմ, որոնք ասվել են Եսայիայի բերանով: Քանզի, ահա, Եսայիան խոսել է շատ բաներ, որոնք իմ ժողովրդից շատերի համար դժվար էր հասկանալ. քանզի նրանք չգիտեն մարգարեանալու ձևի մասին հրեաների մեջ:"},{"vNo":"2 ","txt":"Քանզի ես՝ Նեփիս, չեմ սովորեցրել նրանց շատ բաներ հրեաների վարքագծի վերաբերյալ. քանզի նրանց գործերը խավարի գործեր էին, և նրանց արարքները պղծության արարքներ էին:"},{"vNo":"3 ","txt":"Ուստի, ես գրում եմ իմ ժողովրդին, բոլոր նրանց, ովքեր այսուհետև կստանան այս բաները, որոնք ես գրում եմ, որ նրանք կարողանան իմանալ Աստծո դատաստանները, որ դրանք գալիս են բոլոր ազգերի վրա, համաձայն այն խոսքի, որը նա խոսել է:"},{"vNo":"4 ","txt":"Ուստի լսեք, ո՛վ իմ ժողովուրդ, ովքեր Իսրայելի տնից եք, և ականջ դրեք իմ խոսքերին. քանզի չնայած Եսայիայի խոսքերը պարզ չեն ձեզ համար, սակայն դրանք պարզ են բոլոր նրանց համար, որոնք լցված են մարգարեության ոգով: Բայց ես տալիս եմ ձեզ մի մարգարեություն, ըստ այն ոգու, որն իմ մեջ է, ուստի ես կմարգարեանամ՝ համաձայն այն պարզության, որը եղել է ինձ հետ այն ժամանակից ի վեր, երբ ես դուրս եկա Երուսաղեմից իմ հոր հետ. քանզի ահա, իմ հոգին հրճվում է պարզաբանելով իմ ժողովրդին, որպեսզի նրանք կարողանան սովորել:"},{"vNo":"5 ","txt":"Այո, և իմ հոգին հրճվում է Եսայիայի խոսքերից, քանզի ես դուրս եմ եկել Երուսաղեմից, և իմ աչքերը տեսել են հրեաների արածները, և ես գիտեմ, որ հրեաներն, իրոք, հասկանում են մարգարեների խոսքերը, և չկա մի այլ ժողովուրդ, որ նրանց նման հասկանա այն բաները, որոնք խոսվել են հրեաների համար, եթե նրանք սովորեցված չլինեն հրեաների սովորույթների համաձայն:"},{"vNo":"6 ","txt":"Բայց, ահա, ես՝ Նեփիս, չեմ սովորեցրել իմ զավակներին հրեաների ձևով. բայց, ահա, ես ինքս ապրել եմ Երուսաղեմում, ուստի ես գիտեմ մոտակա շրջանների մասին. և ես իմ զավակներին հիշատակել եմ Աստծո դատաստանների վերաբերյալ, որոնք տեղի էին ունեցել հրեաների մեջ, իմ զավակների համար, համաձայն այն ամենի, ինչ Եսայիան խոսել է, և ես չեմ գրում դրանք:"},{"vNo":"7 ","txt":"Այլ ահա, ես շարունակում եմ իմ սեփական մարգարեությունը, համաձայն իմ պարզության. ըստ որի, ես գիտեմ, որ ոչ մի մարդ չի կարող սխալվել. այնուամենայնիվ, այն օրերում, երբ Եսայիայի մարգարեությունները կիրականանան, այն ժամանակներում մարդիկ հաստատ կիմանան, երբ դրանք տեղի ունենան:"},{"vNo":"8 ","txt":"Ուստի, դրանք արժեքավոր են մարդկանց զավակների համար, իսկ նա, ով կարծում է թե այդպես չէ, նրանց հետ ես մասնավորապես կխոսեմ և կսահմանափակեմ խոսքերն առ իմ սեփական ժողովուրդը. քանզի գիտեմ, որ դրանք նրանց համար մեծ արժեք կունենան վերջին օրերում. քանզի այն օրը նրանք կհասկանան դրանք. ուստի, նրանց բարիքի համար եմ ես գրել դրանք:"},{"vNo":"9 ","txt":"Եվ ինչպես մի սերունդը կործանվեց հրեաների միջից անօրինության պատճառով, ճիշտ նմանապես, սերնդե-սերունդ նրանք կործանվել են՝ համաձայն իրենց անօրինությունների. և երբեք նրանցից որևէ մեկը չի կործանվել, մինչև այն չի կանխագուշակվել Տիրոջ մարգարեների կողմից:"},{"vNo":"10 ","txt":"Ուստի, նրանց ասվել է կործանման վերաբերյալ, որ պետք է գար նրանց վրա, անմիջապես հետո, երբ հայրս հեռացավ Երուսաղեմից. այնուամենայնիվ, նրանք կարծրացրեցին իրենց սրտերը. և իմ մարգարեության համաձայն՝ նրանք կործանվել են, բացի նրանցից, որոնք գերության էին տարվել Բաբելոն:"},{"vNo":"11 ","txt":"Եվ այժմ այս ես խոսում եմ ոգու շնորհիվ, որն իմ մեջ է: Եվ չնայած նրանք հեռու են տարվել, նրանք նորից պիտի վերադառնան և տիրեն Երուսաղեմի հողին. ուստի, նրանք կվերադառնան նորից իրենց ժառանգության հողը:"},{"vNo":"12 ","txt":"Բայց, ահա, նրանք կունենան պատերազմներ և պատերազմների համբավներ. և երբ օրը գա, որ Հոր Միածինը, այո, հենց երկրի և երկնքի Հայրը՝ ինքը մարմնում կհայտնվի նրանց, ահա, նրանք կմերժեն նրան իրենց անօրինությունների, և իրենց սրտերի կարծրության, և իրենց պարանոցների խստության պատճառով:"},{"vNo":"13 ","txt":"Ահա, նրանք կխաչեն նրան. և երեք օրվա ընթացքում գերեզմանում դրվելուց հետո, նա մեռելներից հարություն պիտի առնի՝ իր թևերի մեջ ունենալով բժշկություն. և բոլոր նրանք, ովքեր կհավատան նրա անվանը, կփրկվեն Աստծո արքայությունում: Այդ պատճառով, հոգիս հրճվում է նրա վերաբերյալ մարգարեանալով, քանզի ես տեսել եմ նրա օրը, և սիրտս, իսկապես, մեծարում է նրա սուրբ անունը:"},{"vNo":"14 ","txt":"Եվ ահա, կլինի այնպես, որ Մեսիան մեռելներից հարություն առնելուց, և ինքը՝ իր ժողովրդին հայտնվելուց հետո, և բոլոր նրանց, ովքեր կհավատան իր անունին, ահա, Երուսաղեմը կրկին կավերվի. քանզի վա՜յ նրանց, որոնք կռվում են Աստծո և նրա եկեղեցու ժողովրդի դեմ:"},{"vNo":"15 ","txt":"Ուստի, հրեաները կցրվեն բոլոր ազգերի մեջ, այո, և նաև Բաբելոնը կավերվի. ուստի, հրեաները կցրվեն ուրիշ ազգերի կողմից:"},{"vNo":"16 ","txt":"Եվ նրանց ցրվելուց, և Տեր Աստծո կողմից շատ սերունդների ընթացքում ուրիշ ազգերի միջոցով նրանց խարազանելուց հետո, այո, նույնիսկ սերնդե-սերունդ, մինչև որ նրանք համոզվեն հավատալ Քրիստոսին՝ Աստծո Որդուն, և քավությանը, որն անսահման է ողջ մարդկության համար, և երբ կգա այն օրը, երբ նրանք կհավատան Քրիստոսին և կերկրպագեն Հորը՝ նրա անունով, անկեղծ սրտով և մաքուր ձեռքերով, և այլևս չեն սպասի մեկ ուրիշ Մեսիայի, ապա, այն ժամանակ, կգա այն օրը, որ անպայման անհրաժեշտ պիտի լինի, որ նրանք այս բաներին հավատան:"},{"vNo":"17 ","txt":"Եվ Տերը կպարզի իր ձեռքը կրկին, երկրորդ անգամ, վերականգնելու իր ժողովրդին իրենց կորած և ընկած վիճակից: Ուստի, նա կսկսի զարմանալի և սքանչելի մի գործ անել մարդկանց զավակների մեջ:"},{"vNo":"18 ","txt":"Ուստի, նա ի հայտ կբերի իր խոսքերը նրանց համար, խոսքեր, որոնք կդատեն նրանց վերջին օրը, քանզի դրանք կտրվեն նրանց նպատակի համար՝ համոզելու նրանց ճշմարիտ Մեսիայի մասին, որը մերժվել էր նրանց կողմից. և նրանց համոզելու համար, որ նրանք այլևս կարիք չունեն սպասելու որևէ Մեսիայի գալուն, քանզի որևէ մեկը չպետք է գա, մինչև դա չլինի մի կեղծ Մեսիա, որը պիտի խաբի ժողովրդին. քանզի կա միայն մեկ Մեսիա մարգարեների կողմից խոսված և դա այն Մեսիան է, որը պետք է մերժվի հրեաների կողմից:"},{"vNo":"19 ","txt":"Քանզի համաձայն մարգարեների խոսքերի, Մեսիան գալու է վեց հարյուր տարի հետո, այն ժամանակից սկսած, երբ հայրս թողեց Երուսաղեմը. և համաձայն մարգարեների խոսքերի և նաև Աստծո հրեշտակի խոսքի, նրա անունը կլինի Հիսուս Քրիստոս, Աստծո Որդի:"},{"vNo":"20 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ես խոսեցի հստակորեն, այնպես որ դուք չեք կարող սխալվել: Եվ ինչպես Տեր Աստված ապրում է, որը դուրս բերեց Իսրայելին Եգիպտոսի երկրից և տվեց Մովսեսին զորություն, որ նա բուժեր ազգերին՝ թունավոր օձերից խայթվելուց հետո, եթե նրանք իրենց աչքերը ձգեին օձի վրա, որը նա բարձրացրեց նրանց առջև, և նաև տվել էր նրան զորություն, որ նա զարկեր ժայռին և ջուր դուրս գար. այո, ահա, ես ասում եմ ձեզ, ինչպես որ այս բաները ճիշտ են, և ինչպես կենդանի է Տեր Աստված, չկա ոչ մի ուրիշ անուն երկնքի տակ տրված, բացի այս Հիսուս Քրիստոսից, որի մասին ես խոսեցի, որի միջոցով մարդ կարող է փրկվել:"},{"vNo":"21 ","txt":"Ուստի, այս պատճառով է Տեր Աստված խոստացել ինձ, որ այս բաները, որոնք ես գրում եմ, պիտի պահվեն ու պահպանվեն, և փոխանցվեն իմ հետնորդներին, սերնդե-սերունդ, որպեսզի խոստումը կարողանա իրականանալ Հովսեփին, որ նրա սերունդը երբեք չի կորչի, քանի դեռ երկիրը կանգուն կլինի:"},{"vNo":"22 ","txt":"Ուստի, այս բաները պիտի գնան սերնդե-սերունդ, քանի դեռ երկիրը կանգուն կլինի. և դրանք պիտի գնան համաձայն Աստծո կամքի և հաճության. և ազգերը, որոնք կունենան դրանք, պետք է դատվեն դրանցով, համաձայն այն խոսքերի, որոնք գրված են:"},{"vNo":"23 ","txt":"Քանզի, մենք աշխատում ենք ջանասիրաբար՝ գրելու և համոզելու մեր զավակներին, և նաև մեր եղբայրներին, հավատալու Քրիստոսին և հաշտվելու Աստծո հետ. քանզի մենք գիտենք, որ շնորհի միջոցով է, որ մենք փրկվում ենք՝ այն ամենից հետո, ինչ մենք կարող ենք անել:"},{"vNo":"24 ","txt":"Եվ չնայած մենք հավատում ենք Քրիստոսին, մենք պահում ենք Մովսեսի օրենքը, և հաստատամտությամբ սպասում Քրիստոսին, մինչև օրենքը կկատարվի:"},{"vNo":"25 ","txt":"Քանզի, այս նպատակի համար էր տրված օրենքը. ուստի օրենքը դարձել է մեռած մեզ համար, և մենք դարձվել ենք կենդանի՝ Քրիստոսով, մեր հավատքի շնորհիվ. սակայն մենք պահում ենք օրենքը՝ պատվիրանների պատճառով:"},{"vNo":"26 ","txt":"Եվ մենք խոսում ենք Քրիստոսի մասին, մենք հրճվում ենք Քրիստոսով, մենք քարոզում ենք Քրիստոսի մասին, մենք մարգարեանում ենք Քրիստոսի մասին, և մենք գրում ենք մեր մարգարեությունների համաձայն, որ մեր զավակները կարողանան իմանալ, թե ինչ աղբյուրի նրանք կարող են ապավինել իրենց մեղքերի թողության համար:"},{"vNo":"27 ","txt":"Ուստի, մենք խոսում ենք օրենքի վերաբերյալ, որ մեր զավակները կարողանան իմանալ օրենքի մեռածությունը. և նրանք, իմանալով օրենքի մեռած լինելը, կարողանան սպասել այն կյանքին, որը Քրիստոսում է և իմանան, թե ինչ նպատակով էր տրված օրենքը: Եվ օրենքը Քրիստոսում կատարվելուց հետո, որ նրանք կարիք չունենան՝ կարծրացնելու իրենց սրտերը նրա դեմ, երբ օրենքը պետք է դադարեցվի:"},{"vNo":"28 ","txt":"Եվ այժմ, ահա, իմ ժողովո՛ւրդ, դուք խստապարանոց ժողովուրդ եք. ուստի, ես խոսեցի հստակորեն ձեզ հետ, որպեսզի դուք չլինի թե սխալ հասկանաք: Եվ խոսքերը, որոնք ես խոսեցի, պիտի կանգնեն որպես վկայություն ձեր դեմ. քանզի դրանք բավարար են սովորեցնելու ամեն մի մարդու ճիշտ ճանապարհը. քանզի ճիշտ ճանապարհը Քրիստոսին հավատալն է և նրան չուրանալը. քանզի ուրանալով նրան, դուք ուրանում եք նաև մարգարեներին և օրենքը:"},{"vNo":"29 ","txt":"Եվ այժմ, ահա, ես ասում եմ ձեզ, որ ճիշտ ճանապարհը Քրիստոսին հավատալն է և նրան չուրանալը. և Քրիստոսը Սուրբն է Իսրայելի. ուստի, դուք պետք է վար խոնարհվեք նրա առաջ և երկրպագեք նրան ձեր ողջ զորությամբ, մտքով, և ուժով, և ողջ ձեր հոգով. և եթե դուք անեք այդ, դուք ոչ մի ձևով դուրս չեք գցվի:"},{"vNo":"30 ","txt":"Եվ որչափ որ անհրաժեշտ կլինի, դուք պետք է պահեք Աստծո ծիսակատարություններն ու արարողությունները, մինչև որ օրենքը, որը տրված էր Մովսեսին, իրագործվի:"}]}