{"heading":"Շատ կեղծ եկեղեցիներ կստեղծվեն վերջին օրերում – Դրանք կսովորեցնեն կեղծ, սին և հիմար վարդապետություններ – Ուրացությունը կշատանա կեղծ ուսուցիչների պատճառով – Դևը կմոլեգնի մարդկանց սրտերում – Նա կսովորեցնի ամեն տեսակի կեղծ վարդապետություններ: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Նեփի 28","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ահա, իմ եղբայրնե՛ր, ես խոսեցի ձեզ հետ, համաձայն նրա, ինչ Հոգին պարտադրեց ինձ. ուստի, ես գիտեմ, որ դրանք անշուշտ պետք է կատարվեն:"},{"vNo":"2 ","txt":"Եվ բաները, որոնք դուրս կգրվեն գրքից, մեծ արժեք կունենան մարդկանց զավակների համար, և հատկապես մեր սերնդի համար, որն Իսրայելի տան մի մնացորդ է:"},{"vNo":"3 ","txt":"Քանզի կլինի այնպես, այն օրը, որ եկեղեցիները, որոնք ստեղծված են, բայց ոչ Տիրոջ համար, երբ մեկը կասի մյուսին. Ահա, ե՛ս, ե՛ս եմ Տիրոջինը, և մյուսները կասեն. Ե՛ս, ե՛ս եմ Տիրոջինը. և այսպես կասի ամեն մեկը, որը ստեղծել է եկեղեցիներ, և ոչ թե Տիրոջ համար,"},{"vNo":"4 ","txt":"Եվ նրանք կվիճեն մեկը մյուսի հետ. և նրանց քահանաները կվիճեն մեկը մյուսի հետ, և նրանք պիտի սովորեցնեն իրենց իմաստությամբ և ժխտեն Սուրբ Հոգին, որը խոսել է տալիս:"},{"vNo":"5 ","txt":"Եվ նրանք ժխտում են Աստծո զորությունը, Սուրբին Իսրայելի. և նրանք ասում են ժողովրդին. Լսե՛ք մեզ և լսե՛ք մեր ցուցումը. քանզի ահա, այսօր Աստված չկա, քանզի Տերը և Քավիչն արել է իր գործը, և նա տվել է իր զորությունը մարդկանց:"},{"vNo":"6 ","txt":"Ահա, լսե՛ք իմ ցուցումը. եթե նրանք ասեն. Հրաշք կա գործված Տիրոջ ձեռքով, մի՛ հավատացեք. քանզի այսօր նա հրաշքների Աստված չէ. նա արել է իր գործը:"},{"vNo":"7 ","txt":"Այո, և կլինեն շատերը, որոնք կասեն. Կերեք, խմեք և զվարճացեք, քանզի վաղը մենք մեռնելու ենք. և մեզ համար լավ է լինելու:"},{"vNo":"8 ","txt":"Եվ կլինեն նաև շատերը, որոնք կասեն. Կերեք, խմեք և զվարճացեք. այնուամենայնիվ, վախեցեք Աստծուց,– նա կարդարացնի մի փոքր մեղք գործելը. այո՛, ստեք մի քիչ, օգուտ քաղեք մեկից իր խոսքերի պատճառով, փոս փորեք ձեր հարևանի համար. սրանում ոչ մի վնաս չկա. և արեք այս բոլոր բաները, քանզի վաղը մեռնելու ենք. և եթե լինի այնպես, որ մենք մեղավոր լինենք, Աստված կծեծի մեզ մի քանի մտրակահարվածով, և ի վերջո, մենք կփրկվենք Աստծո արքայությունում:"},{"vNo":"9 ","txt":"Այո, և կլինեն շատերը, որոնք կսովորեցնեն այս ձևով՝ կեղծ, սին և հիմար վարդապետություններ, և փքված կլինեն իրենց սրտերում, և կջանան իրենց խորհուրդները խորը թաքցնել Տիրոջից. և նրանց գործերը խավարում կլինեն:"},{"vNo":"10 ","txt":"Եվ սրբերի արյունը գետնից կաղաղակի նրանց դեմ:"},{"vNo":"11 ","txt":"Այո, նրանք բոլորը դուրս են եկել ճանապարհից. նրանք դարձել են ապականված:"},{"vNo":"12 ","txt":"Հպարտության պատճառով, և կեղծ ուսուցիչների և սուտ վարդապետությունների պատճառով, նրանց եկեղեցիները դարձել են ապականված, և նրանց եկեղեցիները բարձրամտացած են. հպարտության պատճառով նրանք փքված են:"},{"vNo":"13 ","txt":"Նրանք կողոպտում են աղքատներին իրենց գեղեցիկ սրբարանների համար. նրանք կողոպտում են աղքատներին իրենց գեղեցիկ հանդերձների համար. և նրանք հալածում են հեզերին և սրտով խեղճերին, որովհետև փքված են իրենց հպարտությամբ:"},{"vNo":"14 ","txt":"Նրանք կրում են խիստ պարանոցներ և բարձր գլուխներ. այո, և հպարտության ու ամբարշտության, պղծությունների և պոռնկությունների պատճառով նրանք բոլորը ճանապարհից շեղվել են, բացի մի քանիսից, որոնք Քրիստոսի խոնարհ հետևորդներն են. այնուամենայնիվ, նրանք առաջնորդվում են, այնպես որ շատ դեպքերում նրանք իրոք սխալվում են, որովհետև սովորեցվում են մարդկանց ցուցումներով:"},{"vNo":"15 ","txt":"Ա՜խ, իմաստունները, ուսյալները և հարուստները, որոնք փքված են իրենց սրտերի հպարտությամբ, և բոլոր նրանք, ովքեր քարոզում են կեղծ վարդապետություններ, և բոլոր նրանք, ովքեր գործում են պոռնկություններ և խեղաթյուրում են Տիրոջ ճշմարիտ ճանապարհը, վա՜յ, վա՜յ, վա՜յ լինի նրանց, ասում է Ամենազոր Տեր Աստված, քանզի նրանք վայր պիտի գցվեն դժոխք:"},{"vNo":"16 ","txt":"Վա՜յ նրանց, որ դատարկ բանի համար երես են թեքում արդարից և հայհոյում են ընդդեմ նրա, ինչը բարի է և ասում, որ դա արժեք չունի: Քանզի պիտի գա օրը, որ Տեր Աստված սրընթաց կայցելի երկրի բնակիչներին. և այն օրը, երբ նրանք լիովին հասունացած կլինեն անօրինության մեջ, նրանք կկորչեն:"},{"vNo":"17 ","txt":"Բայց, ահա, եթե երկրի բնակիչներն ապաշխարեն իրենց ամբարշտությունից և պղծություններից, նրանք չեն կործանվի, ասում է Զորաց Տերը:"},{"vNo":"18 ","txt":"Բայց, ահա, այն մեծ և պիղծ եկեղեցին՝ ողջ աշխարհի պոռնիկը, պետք է հողին հավասարվի, և մեծ պիտի լինի նրա անկումը:"},{"vNo":"19 ","txt":"Քանզի դևի թագավորությունը պետք է ցնցվի, և նրանք, ովքեր պատկանում են դրան, անպայման պետք է արթնացվեն ապաշխարության համար, այլապես դևը կհափշտակի նրանց իր հավիտենական շղթաներով, և նրանք կդրդվեն բարկության ու կկորչեն."},{"vNo":"20 ","txt":"Քանզի, ահա, այն օրը նա կմոլեգնի մարդկանց զավակների սրտերում և կդրդի նրանց բարկության ընդդեմ նրա, ինչը բարի է:"},{"vNo":"21 ","txt":"Իսկ մյուսներին կխաղաղեցնի և կհանդարտեցնի՝ տանելով դեպի մարմնական ապահովություն, այնպես որ նրանք կասեն. Ամեն ինչ լավ է Սիոնում. այո՛, Սիոնը բարգավաճում է, ամեն ինչ լավ է, և այդպես դևը խաբում է նրանց հոգիները և զգուշորեն հեռացնում նրանց՝ իջեցնելով դժոխք:"},{"vNo":"22 ","txt":"Եվ ահա, մյուսներին նա շողոքորթում է, հեռու տանելով, և ասում է նրանց, որ դժոխք չկա, և ասում է նրանց. Ես դև չեմ, քանզի այդպիսին չկա. և այսպես նա շշնջում է նրանց ականջին, մինչև նա հափշտակում է նրանց իր սարսափելի շղթաներով, որտեղից չկա ազատում:"},{"vNo":"23 ","txt":"Այո, նրանք հափշտակվում են մահով և դժոխքով. և մահը, դժոխքը, դևը և բոլորը, ովքեր կապված են դրանցով, պետք է կանգնեն Աստծո գահի առաջ և դատվեն ըստ իրենց գործերի, որտեղից նրանք պիտի գնան իրենց համար պատրաստված տեղը, այսինքն՝ կրակի և ծծմբի մի լիճ, որն անվերջ տանջանք է:"},{"vNo":"24 ","txt":"Հետևաբար, վա՜յ լինի նրան, ով անհոգ է Սիոնում:"},{"vNo":"25 ","txt":"Վա՜յ լինի նրան, ով աղաղակում է. Ամե՜ն ինչ լավ է:"},{"vNo":"26 ","txt":"Այո, վա՜յ լինի նրան, ով լսում է մարդկանց ցուցումներին և ժխտում Աստծո զորությունը և Սուրբ Հոգու պարգևը:"},{"vNo":"27 ","txt":"Այո, վա՜յ լինի նրան, ով ասում է. Մենք ստացել ենք, և մենք այլևս կարիք չունենք:"},{"vNo":"28 ","txt":"Եվ ի վերջո, վա՜յ բոլոր նրանց, ովքեր դողում են և բարկացած են՝ Աստծո ճշմարտության պատճառով: Քանզի, ահա, նա, ով կառուցված է վեմի վրա, ստանում է այն ուրախությամբ. և նա, ով կառուցված է ավազե հիմքի վրա, դողում է, չլինի թե ընկնի:"},{"vNo":"29 ","txt":"Վա՜յ լինի նրան, որ կասի. Մենք ստացել ենք Աստծո խոսքը և այլևս կարիք չունենք Աստծո խոսքի, քանզի մենք բավականաչափ ունենք:"},{"vNo":"30 ","txt":"Քանզի, ահա, այսպես է ասում Տեր Աստված. Ես կտամ մարդկանց զավակներին՝ տող առ տող, ցուցում առ ցուցում, մի քիչ այստեղ և մի քիչ այնտեղ. և օրհնված են նրանք, ովքեր ականջ են դնում իմ ցուցումներին և ունկդրում իմ խորհրդին, քանզի նրանք իմաստություն կսովորեն. քանզի նրան, ով ընդունում է, ես կտամ ավելին. և նրանցից, ովքեր կասեն. Մենք բավականաչափ ունենք, նրանցից կվերցվի, նույնիսկ այն, ինչ նրանք ունեն:"},{"vNo":"31 ","txt":"Անիծված է նա, որ իր հույսը մարդու վրա է դնում, կամ մարմինն իրեն բազուկ սարքում, կամ, որ ականջ է դնում մարդկանց ցուցումներին, եթե նրանց ցուցումները չեն տրվում Սուրբ Հոգու զորությամբ:"},{"vNo":"32 ","txt":"Վա՜յ լինի հեթանոսներին, ասում է Զորաց Տեր Աստվածը. Քանզի չնայած ես կերկարացնեմ իմ բազուկը դեպի նրանց օր օրի, նրանք կուրանան ինձ. այնուամենայնիվ, ես ողորմած կլինեմ նրանց հանդեպ, ասում է Տեր Աստված, եթե նրանք ապաշխարեն և գան ինձ մոտ. քանզի իմ բազուկը երկարացված է ողջ օրվա ընթացքում, ասում է Զորաց Տեր Աստվածը:"}]}