{"heading":"Դարձի եկած հեթանոսները կհամարվեն ուխտի ժողովրդի հետ – Շատ Լամանացիներ և հրեաներ կհավատան խոսքին և կդառնան հրաշալի – Իսրայելը կվերականգնվի և ամբարիշտները կկործանվեն: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Նեփի 30","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ահա, իմ սիրելի՛ եղբայրներ, ես կկամենայի խոսել ձեզ հետ. քանզի ես՝ Նեփիս, չէի հանդուրժի, որ դուք ենթադրեք, թե դուք ավելի արդար եք, քան կլինեն հեթանոսները: Քանզի ահա, եթե դուք չպահեք Աստծո պատվիրանները, դուք բոլորդ նմանապես կկորչեք. և այն խոսքերի պատճառով, որոնք խոսվել են, դուք կարիք չունեք ենթադրելու, որ հեթանոսները լիովին կործանվելու են:"},{"vNo":"2 ","txt":"Քանզի ահա, ես ասում եմ ձեզ, որ հեթանոսներից բոլոր նրանք, որ կապաշխարեն, Տիրոջ ուխտյալ ժողովուրդը կլինեն. և հրեաներից բոլոր նրանք, որ չեն ապաշխարի, դուրս կգցվեն. քանզի Տերը չի ուխտում որևէ մեկի հետ, բացի դա լինի նրանց հետ, ովքեր ապաշխարում են և հավատում նրա Որդուն, որը Սուրբն է Իսրայելի:"},{"vNo":"3 ","txt":"Եվ այժմ, ես կկամենայի դարձյալ մարգարեանալ որոշ բան ևս հրեաների և հեթանոսների վերաբերյալ: Քանզի հետո, երբ գիրքը, որի մասին ես խոսել եմ, ի հայտ կգա և կգրվի հեթանոսներին, և դարձյալ կկնքվի Տիրոջ համար, կլինեն շատերը, ովքեր կհավատան խոսքերին, որոնք գրված են. և նրանք կփոխանցեն դրանք մեր սերնդի մնացորդին:"},{"vNo":"4 ","txt":"Եվ այն ժամանակ մեր սերնդի մնացորդը կիմանա մեր մասին, թե ինչպես մենք դուրս եկանք Երուսաղեմից, և որ նրանք հրեաների հետնորդներն են:"},{"vNo":"5 ","txt":"Եվ Հիսուս Քրիստոսի ավետարանը կհրապարակվի նրանց մեջ, ուստի նրանք ետ կբերվեն իրենց հայրերի մասին իմացությանը և նաև Հիսուս Քրիստոսի իմացությանը, որը եղել էր իրենց հայրերի մեջ:"},{"vNo":"6 ","txt":"Եվ այն ժամանակ նրանք կհրճվեն, քանզի նրանք կիմանան, որ դա օրհնություն է իրենց համար՝ Աստծո ձեռքից. և նրանց խավարի թեփուկները կսկսեն ընկնել իրենց աչքերից. և շատ սերունդներ չեն անցնի նրանց մեջ, մինչև որ նրանք կլինեն մի անարատ ու սքանչելի ժողովուրդ:"},{"vNo":"7 ","txt":"Եվ կլինի այնպես, որ հրեաները, որոնք ցրված են, նույնպես կսկսեն հավատալ Քրիստոսին. և նրանք կսկսեն ի մի հավաքվել երկրի երեսի վրա. և բոլոր նրանք, ովքեր կհավատան Քրիստոսին, նույնպես կդառնան սքանչելի ժողովուրդ:"},{"vNo":"8 ","txt":"Եվ կլինի այնպես, որ Տեր Աստված կսկսի իր գործը բոլոր ազգերի, ցեղերի, լեզուների, և ժողովուրդների մեջ՝ իրագործելու իր ժողովրդի վերականգնումը երկրի վրա:"},{"vNo":"9 ","txt":"Եվ արդարությամբ Տեր Աստված կդատի աղքատներին և կհանդիմանի անաչառությամբ, երկրի հեզերի համար: Եվ նա կզարկի երկիրն իր բերանի գավազանով. և իր շրթունքների շնչով նա կսպանի ամբարիշտներին:"},{"vNo":"10 ","txt":"Քանզի սրընթաց մոտենում է ժամանակը, երբ Տեր Աստված մեծ բաժանում կառաջացնի ժողովրդի մեջ. և ամբարիշտներին նա կկործանի. և նա կխնայի իր ժողովրդին, այո՛, նույնիսկ, եթե այնպես լինի, որ նա պետք է կործանի ամբարիշտներին կրակով:"},{"vNo":"11 ","txt":"Եվ արդարությունը կլինի նրա մեջքի գոտին և հավատարմությունը՝ իրանի գոտին:"},{"vNo":"12 ","txt":"Եվ այն ժամանակ գայլը կբնակվի գառի հետ. և ընձառյուծը կպառկի ուլի հետ, և հորթը, և կորյունը, և պարարտ զվարակը՝ միասին. և մի փոքր երեխա կառաջնորդի նրանց:"},{"vNo":"13 ","txt":"Եվ կովն ու արջը կարածեն. նրանց ձագերը կպառկեն միասին. և առյուծը ծղոտ կուտի, ինչպես արջառը:"},{"vNo":"14 ","txt":"Եվ ծծկեր երեխան կխաղա իժի անցքի վրա, և կաթից կտրված երեխան ձեռքը քարբի բնի վրա կդնի:"},{"vNo":"15 ","txt":"Նրանք չեն վնասի կամ ավերի իմ ողջ սուրբ սարում. քանզի երկիրը Տիրոջ գիտությունով լցված կլինի, ինչպես ջրերն են ծածկում ծովը:"},{"vNo":"16 ","txt":"Ուստի, բոլոր ազգերի գործերը հայտնի կդարձվեն. այո՛, բոլոր բաները հայտնի կդարձվեն մարդկանց զավակներին:"},{"vNo":"17 ","txt":"Չկա ոչինչ, որը գաղտնի է, որ չբացահայտվի. չկա ոչ մի խավարի գործ, որը ցույց չտրվի լույսի մեջ. և չկա ոչինչ, որը կնքված է երկրի վրա, որ չարձակվի:"},{"vNo":"18 ","txt":"Ուստի, բոլոր բաները, որոնք բացահայտվել են մարդկանց զավակներին, այն օրը կբացահայտվեն. և Սատանան այլևս զորություն չի ունենա մարդկանց զավակների սրտերի վրա երկար ժամանակի ընթացքում: Եվ այժմ, իմ սիրելի՛ եղբայրներ, ես վերջ եմ դնում իմ խոսելուն:"}]}