{"heading":"Նեփիի խոսքերը ճշմարիտ են – Դրանք վկայում են Քրիստոսի մասին – Նրանք, ովքեր հավատում են Քրիստոսին, կհավատան Նեփիի խոսքերին, որոնք կկանգնեն որպես վկայություն արդարադատության դատարանի առջև: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Նեփի 33","verses":[{"vNo":"1 ","txt":"Եվ այժմ ես՝ Նեփիս, չեմ կարող գրել բոլոր բաները, որոնք ուսուցանվում էին իմ ժողովրդի մեջ. ոչ էլ ես այնպես զորեղ եմ գրելում, ինչպես խոսելում. քանզի, երբ մարդ խոսում է Սուրբ Հոգու զորությամբ, Սուրբ Հոգու զորությունը տանում է այն, մինչև մարդկանց զավակների սրտերը:"},{"vNo":"2 ","txt":"Բայց ահա, կան շատերը, որ կարծրացնում են իրենց սրտերը Սուրբ Հոգու դեմ, այնպես որ այն տեղ չի ունենում այնտեղ. ուստի, նրանք դեն են նետում շատ բաներ, որոնք գրված են և համարում դրանք՝ որպես դատարկ բաներ:"},{"vNo":"3 ","txt":"Բայց ես՝ Նեփիս, գրել եմ, ինչ որ գրել եմ, և ես համարում եմ դա մեծ արժեքի և հատկապես իմ ժողովրդի համար: Քանզի ես անընդհատ աղոթում եմ նրանց համար ցերեկով, և իմ աչքերը թացացնում են իմ բարձը գիշերով՝ նրանց համար. և ես կանչում եմ առ իմ Աստված հավատքով, և ես գիտեմ, որ նա կլսի իմ աղաղակը:"},{"vNo":"4 ","txt":"Եվ ես գիտեմ, որ Տեր Աստված կնվիրագործի իմ աղոթքներն իմ ժողովրդի օգտի համար: Եվ խոսքերը, որոնք ես գրել եմ տկարության մեջ, ուժեղ կդարձվեն նրանց համար. քանզի այն նրանց համոզում է բարիք անել. այն նրանց հայտնի է դարձնում իրենց հայրերի մասին. և այն խոսում է Հիսուսի մասին և համոզում է նրանց հավատալ նրան և համբերել մինչև վերջ, որը կյանք է հավերժական:"},{"vNo":"5 ","txt":"Եվ այն խիստ է խոսում ընդդեմ մեղքի՝ համաձայն ճշմարտության պարզության. ուստի, ոչ մի մարդ չի բարկանա խոսքերի վրա, որոնք ես գրել եմ, եթե նա չլինի դևի ոգով:"},{"vNo":"6 ","txt":"Ես հրճվում եմ պարզությամբ. ես հրճվում եմ ճշմարտությամբ. ես հրճվում եմ իմ Հիսուսով, քանզի նա փրկագնել է իմ հոգին դժոխքից:"},{"vNo":"7 ","txt":"Ես գթություն ունեմ իմ ժողովրդի հանդեպ և մեծ հավատք՝ Քրիստոսում, որ ես կհանդիպեմ շատ անբիծ հոգիների նրա ատյանում:"},{"vNo":"8 ","txt":"Ես գթություն ունեմ հրեայի հանդեպ,– ես ասում եմ հրեա, որովհետև ի նկատի ունեմ նրանց, որտեղից ես եկել եմ:"},{"vNo":"9 ","txt":"Ես գթություն ունեմ նաև հեթանոսների հանդեպ: Բայց ահա, սրանցից ոչ մեկի համար չեմ կարող հուսալ, մինչև նրանք չհաշտվեն Քրիստոսի հետ, և չմտնեն նեղ դռնով, և չքայլեն անձուկ արահետով, որ տանում է դեպի կյանք, և չշարունակեն արահետով մինչև փորձության օրվա վերջը:"},{"vNo":"10 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ և նաև հրեաներ, և բոլոր աշխարհի ծայրեր, լսեք այս խոսքերը և հավատացեք Քրիստոսին. և եթե դուք չեք հավատում այս խոսքերին, հավատացեք Քրիստոսին: Եվ եթե դուք հավատաք Քրիստոսին, դուք կհավատաք այս խոսքերին, քանզի դրանք Քրիստոսի խոսքերն են, և նա է դրանք տվել ինձ. և դրանք սովորեցնում են բոլոր մարդկանց, որ նրանք պետք է բարիք անեն:"},{"vNo":"11 ","txt":"Եվ եթե դրանք Քրիստոսի խոսքերը չեն, ինքներդ դատեք, քանզի վերջին օրը Քրիստոսը ցույց կտա ձեզ, զորությամբ և մեծ փառքով, որ դրանք իր խոսքերն են. և ես և դուք կկանգնենք երես առ երես նրա դատարանի առաջ, և դուք կիմանաք, որ չնայած իմ տկարությանը, ինձ պատվիրվել է, նրա կողմից, գրել այս բաները:"},{"vNo":"12 ","txt":"Եվ ես աղոթում եմ Հորը, Քրիստոսի անունով, որ մեզանից շատերը, եթե ոչ բոլորը, կարողանան փրկվել նրա արքայությունում այն մեծ և վերջին օրը:"},{"vNo":"13 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, բոլոր նրանք, ովքեր Իսրայելի տնից են, և դուք, բոլոր աշխարհի ծայրեր, ես խոսում եմ ձեզ հետ ինչպես ձայնը մեկի, որն աղաղակում է փոշու միջից. Մնաք բարով, մինչև այն մեծ օրվա գալը:"},{"vNo":"14 ","txt":"Եվ դո՛ւք, որ չեք ճաշակի Աստծո բարիքից և չեք հարգի հրեաների խոսքերը և նաև իմ խոսքերը, և այն խոսքերը, որոնք դուրս կգան Աստծո Գառի բերանից, ահա, ես հղում եմ ձեզ հավիտենական մնաք բարով, քանզի այս խոսքերը կդատապարտեն ձեզ վերջին օրը:"},{"vNo":"15 ","txt":"Քանզի, ինչ ես կնքում եմ երկրի վրա, կբերվի ձեր դեմ դատաստանի աթոռի առաջ. քանզի այսպես է պատվիրել ինձ Տերը, և ես պետք է հնազանդվեմ: Ամեն:"}]}