{"heading":"Լեքին խրատում է և օրհնում իր ժառանգներին – Նա մահանում է և թաղվում – Նեփին հրճվում է Աստծո բարությամբ – Նեփին իր վստահությունը հավիտյան դնում է Տիրոջ վրա: Մոտ 588–570թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":3,"nextAbbr":"2-ne","nextNo":5,"chapterTitle":"2 Նեփի 4","verses":[{"vNo":"1 ","txt":"Եվ այժմ, ես՝ Նեփիս, խոսում եմ մարգարեությունների վերաբերյալ, որոնց մասին խոսել է հայրս՝ Հովսեփի առնչությամբ, որը տարվել էր Եգիպտոս:"},{"vNo":"2 ","txt":"Քանզի ահա, նա, արդարև, մարգարեացավ իր ողջ սերնդի վերաբերյալ: Եվ չկան ավելի մեծ մարգարեություններ, քան նրա գրածները: Եվ նա մարգարեացավ մեր և մեր ապագա սերունդների վերաբերյալ. և դրանք գրված են արույրե թիթեղների վրա:"},{"vNo":"3 ","txt":"Ուստի, Հովսեփի մարգարեությունների վերաբերյալ խոսելուն վերջ դնելուց հետո, հայրս կանչեց Լամանի զավակներին՝ նրա որդիներին և նրա դուստրերին, և ասաց նրանց. Ահա, իմ որդինե՛ր և իմ դուստրե՛ր, որ իմ առաջնեկի որդիներն ու դուստրերն եք, ես կցանկանայի, որ դուք ականջ դնեք իմ խոսքերին:"},{"vNo":"4 ","txt":"Քանզի Տեր Աստված ասել է, որ. Որքան որ կպահեք իմ պատվիրանները, դուք կբարգավաճեք երկրի վրա. և որքան որ դուք չեք պահի իմ պատվիրանները, դուք կտրված կլինեք իմ ներկայությունից:"},{"vNo":"5 ","txt":"Բայց, ահա, իմ որդինե՛ր և իմ դուստրե՛ր, ես չեմ կարող վայր իջնել գերեզմանն իմ, մինչև չթողնեմ մի օրհնություն ձեզ վրա. քանզի, ահա, ես գիտեմ, որ եթե դուք դաստիարակվեք այն ուղիով, որ դուք պետք է գնաք, դուք չեք հեռանա դրանից:"},{"vNo":"6 ","txt":"Ուստի, եթե դուք անիծվեք, ահա, ես ձեզ վրա եմ թողնում իմ օրհնությունը, որ անեծքը վերցվի ձեր վրայից և դրվի ձեր ծնողների գլխին:"},{"vNo":"7 ","txt":"Ուստի, իմ օրհնության շնորհիվ Տեր Աստված չի հանդուրժի, որ դուք բնաջնջվեք. ուստի, նա ողորմած կլինի ձեր հանդեպ և ձեր սերնդի հանդեպ հավիտյան:"},{"vNo":"8 ","txt":"Եվ եղավ այնպես, որ Լամանի որդիների և դուստրերի հետ խոսելուն վերջ դնելուց հետո, նա բերել տվեց Լեմուելի որդիներին ու դուստրերին իր առջև:"},{"vNo":"9 ","txt":"Եվ նա խոսեց նրանց հետ՝ ասելով. Ահա, իմ որդինե՛ր և իմ դուստրե՛ր, որ իմ երկրորդ որդու որդիներն ու դուստրերն եք. ահա, ես թողնում եմ ձեզ նույն օրհնությունը, որը ես թողեցի Լամանի որդիներին և դուստրերին. ուստի, դուք լիովին չեք կործանվի. այլ, ի վերջո, ձեր սերունդը կօրհնվի:"},{"vNo":"10 ","txt":"Եվ եղավ այնպես, որ երբ հայրս նրանց հետ խոսելուն վերջ դրեց, ահա, նա խոսեց Իսմայելի որդիների հետ, այո, և նույնիսկ նրա ողջ գերդաստանի:"},{"vNo":"11 ","txt":"Եվ նրանց հետ խոսելուն վերջ դնելուց հետո, նա խոսեց Սամի հետ՝ ասելով. Օրհնված ես դու և քո սերունդը. քանզի դու կժառանգես երկիրը քո եղբայր Նեփիի նման: Եվ քո սերունդը կհամարվի նրա սերնդի հետ. և դու կլինես ճիշտ քո եղբոր պես, և քո սերունդը՝ նրա սերնդի պես. և դու օրհնված կլինես քո բոլոր օրերում:"},{"vNo":"12 ","txt":"Եվ եղավ այնպես, հետո, երբ իմ հայրը՝ Լեքին, խոսել էր իր ողջ գերդաստանի հետ, իր սրտի զգացմունքների և Տիրոջ Հոգու համաձայն, որը նրա մեջ էր, նա ծերացավ: Եվ եղավ այնպես, որ նա մահացավ և թաղվեց:"},{"vNo":"13 ","txt":"Եվ եղավ այնպես, որ նրա մահից ոչ շատ օրեր անց, Լամանը և Լեմուելը, և Իսմայելի որդիները, Տիրոջ խրատների պատճառով, բարկացան ինձ վրա:"},{"vNo":"14 ","txt":"Քանզի ես՝ Նեփիս, պարտադրվեցի խոսել նրանց հետ՝ համաձայն նրա խոսքի. քանզի ես շատ բաներ էի խոսել նրանց հետ, և նաև հայրս, իր մահից առաջ. որի ասածներից շատերը գրված են իմ մյուս թիթեղների վրա. քանզի առավել պատմական մասը գրված է իմ մյուս թիթեղների վրա:"},{"vNo":"15 ","txt":"Իսկ սրանց վրա ես գրում եմ իմ հոգու բաները և սուրբ գրություններից շատերը, որոնք փորագրված են արույրե թիթեղների վրա: Քանի որ հոգիս հրճվում է սուրբ գրություններով և սիրտս խորհում է դրանք, և ես գրում եմ իմ զավակների ուսման և օգտի համար:"},{"vNo":"16 ","txt":"Ահա, հոգիս հրճվում է Տիրոջ բաներով. և սիրտս շարունակ խորհում է այն բաների շուրջ, որոնք տեսել եմ ու լսել:"},{"vNo":"17 ","txt":"Սակայն, չնայած Տիրոջ մեծ բարությանը՝ իր մեծ և զարմանալի գործերն ինձ ցույց տալիս, սիրտս բացականչում է. Ո՜վ թշվառ մարդ, որ ես եմ: Այո, սիրտս վշտանում է՝ մարմնիս պատճառով, հոգիս մորմոքվում՝ իմ անօրինությունների պատճառով:"},{"vNo":"18 ","txt":"Ես պարփակված եմ գայթակղությունների և մեղքերի պատճառով, որոնք, իրավ, այնքան հեշտությամբ նեղում են ինձ:"},{"vNo":"19 ","txt":"Եվ երբ ես ցանկանում եմ ուրախանալ, սիրտս հառաչում է՝ իմ մեղքերի պատճառով. այնուամենայնիվ, ես գիտեմ՝ ում եմ ապավինել:"},{"vNo":"20 ","txt":"Իմ Աստվածն է եղել իմ ապավենը. նա իմ չարչարանքների միջով առաջնորդել է ինձ անապատում. և նա պահպանել է ինձ մեծ անդունդի ջրերի վրա:"},{"vNo":"21 ","txt":"Նա լցրել է ինձ իր սիրով՝ այն աստիճան, որ մարմնիս այրվում է:"},{"vNo":"22 ","txt":"Նա ամաչեցրել է իմ թշնամիներին՝ ստիպելով նրանց դողալ իմ առջև:"},{"vNo":"23 ","txt":"Ահա, ցերեկով նա լսել է իմ կանչը, իսկ գիշերը գիտելիք է տվել ինձ տեսիլքներով:"},{"vNo":"24 ","txt":"Եվ ցերեկով ես համարձակ եմ դարձել հզոր աղոթքով նրա առաջ. այո, իմ ձայնը ես հղել եմ վեր՝ դեպի երկինք. և հրեշտակներ են իջել և սպասավորել ինձ:"},{"vNo":"25 ","txt":"Եվ նրա Հոգու թևերի վրա իմ մարմինը տարվել է հեռու՝ չափազանց բարձր լեռների վրա: Եվ իմ աչքերը տեսել են մեծ բաներ. այո, նույնիսկ, շատ մեծ՝ մարդու համար, այդ պատճառով ինձ պատվիրվել էր, որ չպետք է գրեի դրանք:"},{"vNo":"26 ","txt":"Օ՜, այդ դեպքում, եթե ես տեսել եմ այդքան մեծ բաներ, եթե Տերը, մարդկանց զավակների հանդեպ իր բարեհաճությամբ, այցելել է մարդկանց այդքան մեծ ողորմածությամբ, ինչո՞ւ պիտի սիրտս լաց լինի և հոգիս քարշ գա վշտի հովտում և մարմինս հյուծվի և ուժս հատնի՝ իմ չարչարանքների պատճառով:"},{"vNo":"27 ","txt":"Եվ ինչո՞ւ պիտի ես անձնատուր լինեմ մեղքին իմ մարմնի պատճառով: Այո, ինչո՞ւ պիտի ես տեղի տամ գայթակղություններին, որպեսզի չարը տեղ ունենա իմ սրտում՝ կործանելու իմ խաղաղությունը և չարչարելու հոգիս: Ինչո՞ւ եմ ես բարկացած՝ իմ թշնամու պատճառով:"},{"vNo":"28 ","txt":"Զարթնի՛ր, իմ հոգի: Այլևս մի՛ վհատվիր մեղքի պատճառով: Ուրախացի՛ր, ո՛վ իմ սիրտ, և այլևս տեղ մի՛ տուր իմ հոգու թշնամուն:"},{"vNo":"29 ","txt":"Մի՛ բարկացիր նորից՝ իմ թշնամիների պատճառով: Մի՛ հատնիր, իմ ուժ՝ իմ չարչարանքների պատճառով:"},{"vNo":"30 ","txt":"Ուրախացի՛ր, ո՜վ իմ սիրտ, և կանչի՛ր առ Տերը և ասա. Ո՜վ Տեր, ես կգովաբանեմ քեզ հավիտյան. այո, հոգիս կհրճվի քեզանով, իմ Աստվա՛ծ և իմ փրկության վեմ:"},{"vNo":"31 ","txt":"Ո՜վ Տեր, կփրկագնե՞ս դու իմ հոգին: Կազատե՞ս դու ինձ իմ թշնամիների ձեռքից: Կդարձնե՞ս ինձ այնպիսին, որ կարողանամ ցնցվել մեղքի տեսքից:"},{"vNo":"32 ","txt":"Թո՛ղ դժոխքի դռները շարունակ փակ լինեն իմ առջև, քանզի իմ սիրտը կոտրված է և հոգիս՝ փշրված: Ո՜վ Տեր, մի՛ փակիր քո արդարության դռներն իմ առաջ, որպեսզի ես կարողանամ քայլել ցածր հովտի արահետով, որպեսզի ես կարողանամ անհողդողդ լինել հարթ ճանապարհին:"},{"vNo":"33 ","txt":"Ո՜վ Տեր, շրջապատի՛ր ինձ շուրջանակի քո արդարության պարեգոտով: Ո՜վ Տեր, ե՛լք պատրաստիր փախուստիս համար իմ թշնամիների առաջից: Ուղի՛ղ արա իմ արահետը՝ իմ առջև: Գայթակղության քար մի՛ դիր իմ ճանապարհին, այլ մաքրիր իմ ճանապարհն իմ առջև և մի՛ խոչընդոտիր իմ ճանապարհը, այլ ճանապարհներն իմ թշնամու:"},{"vNo":"34 ","txt":"Ո՜վ Տեր, ես քեզ եմ ապավինել, և ես քեզ եմ ապավինելու հավիտյան: Ես իմ վստահությունը չեմ դնի մարմնի բազկի վրա. քանզի գիտեմ, որ անիծված է նա, ով մարմնի բազկին է ապավինում: Այո, անիծված է նա, որ դնում է իր վստահությունը մարդու վրա կամ մարմինն իրեն բազուկ է սարքում:"},{"vNo":"35 ","txt":"Այո՛, ես գիտեմ, որ Աստված առատորեն կտա նրան, ով խնդրում է: Այո՛, իմ Աստված կտա ինձ, եթե ես անտեղի չխնդրեմ. հետևաբար, ես կբարձրացնեմ իմ ձայնն առ քեզ. այո՛, ես կկանչեմ առ քեզ, իմ Աստվա՛ծ, իմ արդարության վեմ: Ահա, իմ ձայնը հավիտյան կբարձրանա առ քեզ, իմ վե՛մ և իմ հավիտենակա՛ն Աստված: Ամեն:"}]}