{"heading":"Եսայիան խոսում է Մեսիայի պես – Մեսիան կունենա ուսումնավարժ լեզու – Նա կտա իր թիկունքը զարկողներին – Նա ամոթապարտ չի լինի – Համեմատեք Եսայիայի Ծ: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":6,"nextAbbr":"2-ne","nextNo":8,"chapterTitle":"2 Նեփի 7","verses":[{"vNo":"1 ","txt":"Այո, քանզի այսպես է ասում Տերը. Ե՞ս եմ արձակել քեզ կամ ե՞ս եմ վտարել քեզ հավիտյան: Քանզի այսպես է ասում Տերը. Ո՞ւր է ձեր մոր ապահարզանի թուղթը: Ո՞ւմ համար եմ արձակել ես ձեզ, կամ իմ պարտապաններից որի՞ն եմ ծախել ձեզ: Այո, ո՞ւմ եմ ես ծախել ձեզ: Ահա, ձեր անօրինությունների համար եք դուք ձեզ ծախել և ձեր օրինազանցությունների համար է ձեր մայրն արձակվել:"},{"vNo":"2 ","txt":"Ուստի, երբ ես եկա, ոչ մի մարդ չկար. երբ ես կանչեցի, այո՛, պատասխանող չկար: Ո՜վ Իսրայելի տուն, մի՞թե իմ ձեռքը խիստ կարճացել է, որ այն չի կարող փրկագնել կամ մի՞թե ես զորություն չունեմ՝ ազատելու: Ահա, իմ կշտամբանքով ես չորացնում եմ ծովերը, ես դարձնում եմ նրանց գետերն անապատ և նրանց ձկները՝ հոտած, որովհետև ջրերը ցամաքել են, և նրանք ծարավից սատկում են:"},{"vNo":"3 ","txt":"Ես երկինքները խավար եմ հագցնում և քուրձը նրանց ծածկոց դարձնում:"},{"vNo":"4 ","txt":"Տեր Աստված տվել է ինձ ուսումնավարժ լեզու, որպեսզի ես իմանամ, թե ինչպես մի խոսք խոսեմ քեզ հետ ճիշտ ժամանակին, ո՜վ Իսրայելի տուն: Երբ դուք հոգնած եք, նա արթնացնում է՝ առավոտից առավոտ: Նա արթնացնում է իմ ականջը՝ լսելու ուսումնավարժների պես:"},{"vNo":"5 ","txt":"Տեր Աստված բացել է իմ ականջը, և ես ապստամբ չէի, ոչ էլ մեջքս շրջեցի:"},{"vNo":"6 ","txt":"Ես տվեցի թիկունքս զարկողին և այտերս նրանց, ովքեր փետեցին մազերս: Ես չթաքցրեցի երեսս նախատինքից և թքից:"},{"vNo":"7 ","txt":"Քանզի Տեր Աստված կօգնի ինձ, հետևաբար, ես ամոթապարտ չեմ լինի: Ուստի, ես դարձրեցի երեսս կայծքարի նման, և ես գիտեմ, որ չեմ ամաչելու:"},{"vNo":"8 ","txt":"Եվ Տերը մոտ է, և նա արդարացնում է ինձ: Ո՞վ կհակառակվի ինձ: Եկեք միասին կանգնենք: Ո՞վ է իմ հակառակորդը: Թո՛ղ մոտ գա ինձ, և ես կզարկեմ նրան իմ բերանի ուժով:"},{"vNo":"9 ","txt":"Քանզի Տեր Աստված կօգնի ինձ: Եվ բոլոր նրանք, ովքեր կդատապարտեն ինձ, ահա, նրանք բոլորը պիտի մաշվեն, ինչպես հանդերձը, և ցեցը պիտի ամբողջովին ուտի նրանց:"},{"vNo":"10 ","txt":"Ո՞վ է ձեր միջից, որ վախենում է Տիրոջից, որ հնազանդվում է նրա ծառայի ձայնին, որը քայլում է խավարում և լույս չունի:"},{"vNo":"11 ","txt":"Ահա, դո՛ւք, ամենքդ, որ կրակ եք վառում և ինքներդ ձեզ կայծերով շուրջանակի շրջապատում, քայլեք ձեր կրակի լույսով և կայծերով, որոնք դուք եք վառել: Սա կունենաք դուք իմ ձեռքից՝ դուք կպառկեք վշտի մեջ:"}]}