{"heading":"Վերջին օրերին Տերը կմխիթարի Սիոնը և կհավաքի Իսրայելը – Փրկագնվածները, մեծ ուրախությամբ, կգան Սիոն – Համեմատեք Եսայիայի ԾԱ և ԾԲ.1–2: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":7,"nextAbbr":"2-ne","nextNo":9,"chapterTitle":"2 Նեփի 8","verses":[{"vNo":"1 ","txt":"Լսեք ինձ, դո՛ւք, որ հետամուտ եք արդարության: Նայեք վեմին, որից դուք պոկված եք և հորի անցքին, որից դուք փորված եք:"},{"vNo":"2 ","txt":"Նայեք Աբրահամին՝ ձեր հորը, և Սարրային՝ նրան, որ բերել է ձեզ. քանզի ես միայն նրան կանչեցի և օրհնեցի նրան:"},{"vNo":"3 ","txt":"Քանզի Տերը կմխիթարի Սիոնը, նա կմխիթարի նրա բոլոր լքված տեղերը. և նա կդարձնի նրա անապատը Եդեմի նման, և նրա ամայի վայրերը՝ Տիրոջ պարտեզի նման: Ցնծությունն ու բերկրանքը կտիրի այնտեղ, գոհաբանությունն ու մեղեդու ձայնը:"},{"vNo":"4 ","txt":"Լսիր ինձ, իմ ժողովո՛ւրդ և ականջ դիր ինձ, ո՛վ իմ ազգ. քանզի օրենք է դուրս գալու ինձանից, և ես կանեմ այնպես, որ իմ դատաստանը դրվի իբրև մի լույս մարդկանց համար:"},{"vNo":"5 ","txt":"Իմ արդարությունը մոտ է. իմ փրկությունը՝ առաջ գնացած, և իմ բազուկը կդատի մարդկանց: Կղզիները կսպասեն ինձ և իմ բազկին կապավինեն:"},{"vNo":"6 ","txt":"Բարձրացրեք ձեր աչքերը դեպի երկինքները, և նայեք երկրի վրա՝ դեպի ցած. քանզի երկինքները կանհետանան, ինչպես ծուխ, և երկիրը կմաշվի, ինչպես հանդերձը. և նրանք, ովքեր բնակվում են նրա մեջ, կմեռնեն նույն ձևով: Բայց իմ փրկությունը կլինի հավիտյան, և իմ արդարությունը չի վերանա:"},{"vNo":"7 ","txt":"Լսեք ինձ, դո՛ւք, որ գիտեք արդարություն, մարդիկ, որոնց սրտում ես գրել եմ իմ օրենքը, մի վախեցեք մարդկանց նախատինքից, ոչ էլ վախեցեք նրանց հայհոյանքներից:"},{"vNo":"8 ","txt":"Քանզի ցեցը կուտի նրանց, ինչպես հանդերձը, և որդը կուտի նրանց, ինչպես բուրդը: Բայց իմ արդարությունը կլինի հավիտյան, և իմ փրկությունը՝ սերնդե-սերունդ:"},{"vNo":"9 ","txt":"Զարթնիր, զարթնիր: Զորություն հագիր, ո՛վ Տիրոջ բազուկ. զարթնիր, ինչպես հնադարյան օրերում: Մի՞թե դու նա չես, որ կտոր-կտոր արեցիր Ռահաբին և խոցեցիր վիշապին:"},{"vNo":"10 ","txt":"Մի՞թե դու նա չես, որ ցամաքեցրիր ծովը՝ մեծ անդունդի ջրերը. որ ծովի խորքերը ճանապարհ շինեցիր՝ փրկվածների անցնելու համար:"},{"vNo":"11 ","txt":"Հետևաբար, Տիրոջ փրկագնվածները կվերադառնան և երգելով կգան Սիոն. և հավիտենական ուրախություն ու սրբություն կլինի նրանց գլուխների վրա. և նրանք ձեռք կբերեն բերկրանք և ուրախություն. վիշտը և սուգը հեռու կփախչեն:"},{"vNo":"12 ","txt":"Ես նա եմ. այո՛, ես նա եմ, որ մխիթարում է ձեզ: Ահա, ո՞վ ես դու, որ վախենում ես մարդուց, որը պիտի մեռնի, և մարդու որդուց, որը պիտի դառնա խոտի պես:"},{"vNo":"13 ","txt":"Եվ մոռանո՞ւմ ես Տիրոջը՝ քո արարչին, որ տարածել է երկինքները, և դրել է երկրի հիմքերը, և ամեն օր, շարունակ վախենում ես բռնակալի կատաղությունից, կարծես թե նա պատրաստ էր՝ կործանելու: Եվ ո՞ւր է բռնակալի կատաղությունը:"},{"vNo":"14 ","txt":"Գերի աքսորյալը շտապում է, որպեսզի կարողանա արձակվել, և որպեսզի չմեռնի հորում, ոչ էլ որպեսզի նրա հացը պակասի:"},{"vNo":"15 ","txt":"Բայց ես եմ Տերը՝ քո Աստվածը, որի ալիքները շառաչում են. Զորաց Տեր է իմ անունը:"},{"vNo":"16 ","txt":"Եվ ես դրել եմ իմ խոսքերը քո բերանում, և ծածկել եմ քեզ իմ ձեռքի ստվերում, որպեսզի կարողանամ տնկել երկինքները և դնել երկրի հիմքերը, և ասել Սիոնին. Ահա, դո՛ւ ես իմ ժողովուրդը:"},{"vNo":"17 ","txt":"Զարթնիր, զարթնիր, վեր կաց, ո՛վ Երուսաղեմ, որ խմել ես Տիրոջ ձեռքից նրա բարկության բաժակը, դու խմել ես, պարպելով մրուրը դողացնող բաժակի,"},{"vNo":"18 ","txt":"Եվ չունի ոչ մեկը, իր բերած որդիների միջից, առաջնորդելու իրեն. ոչ էլ, որպեսզի բռնի նրա ձեռքը, բոլոր որդիներից, որ նա մեծացրել է:"},{"vNo":"19 ","txt":"Այս երկու որդիներն են քեզ մոտ եկած, որոնք կխղճան քեզ՝ քո լքվածությանը և ավերվածությանը և սովին և սրին, և ո՞ւմ ձեռքով ես պետք է մխիթարեմ քեզ:"},{"vNo":"20 ","txt":"Քո որդիները նվաղել են, բացի այս երկուսից. նրանք պառկած են բոլոր փողոցների գլխին. ինչպես վայրի ցուլը ցանցի մեջ, նրանք լի են Տիրոջ կատաղությամբ, քո Աստծո կշտամբանքով:"},{"vNo":"21 ","txt":"Ուրեմն, լսիր այժմ սա, ո՛վ չարչարված և հարբած, բայց ոչ թե գինով."},{"vNo":"22 ","txt":"Այսպես է ասում քո Տերը. Տերը և քո Աստվածը պաշտպանում է իր ժողովրդի դատը. ահա, ես քո ձեռքից վերցրել եմ դողացնող բաժակը, իմ կատաղության բաժակի մրուրը. դու այլևս չպիտի խմես այն նորից:"},{"vNo":"23 ","txt":"Այլ ես կդնեմ այն նրանց ձեռքում, ովքեր չարչարում են քեզ, ովքեր ասում էին քո հոգուն. Վա՛ր կռացիր, որ մենք կարողանանք անցնել վրայովդ, և դու քո մարմինը դրեցիր, որպես գետին և որպես փողոց, նրանց համար, որոնք անցան վրայովդ:"},{"vNo":"24 ","txt":"Զարթնիր, զարթնիր, հագիր զորությունդ, ո՜վ Սիոն, հագիր գեղեցիկ հանդերձներդ, ո՜վ Երուսաղեմ, սո՛ւրբ քաղաք. քանզի այսուհետև այլևս քո մեջ չի մտնի անթլպատը և անմաքուրը:"},{"vNo":"25 ","txt":"Թափ տուր փոշին քեզանից. ելիր, նստիր, ո՜վ Երուսաղեմ. արձակիր պարանոցիդ կապերը, ո՜վ Սիոնի գերի աղջիկ:"}]}