{"heading":"Հրեաները կժողովվեն բոլոր իրենց խոստումի երկրներում – Քավությունն ազատագնում է մարդուն Անկումից – Մեռելների մարմինները դուրս կգան գերեզմանից, իսկ նրանց հոգիները՝ դժոխքից և դրախտից – Նրանք կդատվեն – Քավությունը փրկում է մահից, դժոխքից, դևից և անվերջ տանջանքից – Արդարները փրկվում են Աստծո արքայությունում – Մեղքերի համար տույժեր են սահմանվում – Իսրայելի Սուրբը դռան պահապանն է: Մոտ 559–545թթ. Ք.ծ.ա.:","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Նեփի 9","verses":[{"vNo":"1 ","txt":"Եվ այժմ, իմ սիրելի՛ եղբայրներ, ես կարդացի այս բաները, որպեսզի դուք իմանաք Տիրոջ ուխտերի մասին, որ նա ուխտել է ողջ Իսրայելի տան հետ,"},{"vNo":"2 ","txt":"Որոնք նա խոսել է հրեաներին, իր սուրբ մարգարեների բերանով, նույնիսկ սկզբից ի վեր, սերնդե-սերունդ, մինչև գա ժամանակը, երբ նրանք ետ կբերվեն դեպի ճշմարիտ եկեղեցին, և Աստծո հոտը. երբ նրանք կժողովվեն տուն՝ դեպի իրենց ժառանգության հողերը և կհաստատվեն բոլոր իրենց խոստումի երկրներում:"},{"vNo":"3 ","txt":"Ահա, իմ սիրելի՛ եղբայրներ, ես խոսում եմ ձեզ հետ այս բաները, որպեսզի դուք կարողանաք ուրախանալ և բարձրացնել ձեր գլուխները հավիտյան, այն օրհնությունների շնորհիվ, որոնք Տեր Աստված կպարգևի ձեր զավակներին:"},{"vNo":"4 ","txt":"Քանզի ես գիտեմ, որ դուք՝ ձեզանից շատերը, շատ եք պրպտել՝ իմանալու գալիք բաների մասին. ուստի, ես գիտեմ, որ դուք իմանում եք, որ մեր մարմինը պետք է հալումաշ լինի ու մեռնի. այնուամենայնիվ, մեր մարմիններում մենք կտեսնենք Աստծուն:"},{"vNo":"5 ","txt":"Այո, ես գիտեմ, որ դուք իմանում եք, որ մարմնում նա իրեն ցույց կտա նրանց՝ Երուսաղեմում, որտեղից մենք եկել ենք. քանզի հարկ է, որ դա տեղի ունենա նրանց մեջ. քանզի դա պետք է մեծ Ստեղծողին, որ նա՝ մարմնում, հանդուրժում է, որ ինքը ենթակա դառնա մարդուն և մեռնի բոլոր մարդկանց համար, որպեսզի բոլոր մարդիկ կարողանան ենթակա դառնալ իրեն:"},{"vNo":"6 ","txt":"Քանզի ինչպես մահն անցավ բոլոր մարդկանց վրա՝ իրագործելու մեծ Ստեղծողի ողորմած ծրագիրը, պետք է անպայման լինի հարության մի զորություն և հարությունը պիտի անպայման գա մարդուն՝ անկումի պատճառով. և անկումը եկավ օրինազանցության հետևանքով, և որովհետև մարդիկ դարձան ընկած, նրանք կտրվեցին Տիրոջ ներկայությունից:"},{"vNo":"7 ","txt":"Ուստի, պետք է անպայման լինի մի անսահման քավություն, մինչև չլինի մի անսահման քավություն, այս ապականությունը չի կարող հագնել անապականություն: Ուստի, առաջին դատաստանը, որը եկավ մարդու վրա, պետք է անպայման մնացած լիներ մի անվերջ ժամանակաընթացքի համար: Եվ եթե այդպես լիներ, այս մարմինը պետք է վայր դրվեր՝ փտելու և քայքայվելու իր մայր հողում՝ այլևս չբարձրանալու:"},{"vNo":"8 ","txt":"Օ՜հ, իմաստությունն Աստծո, նրա ողորմությունը և շնորհը: Քանզի, ահա, եթե մարմինն այլևս չբարձրանա, մեր հոգիները պետք է դառնան ենթակա այն հրեշտակին, որն ընկել էր Հավերժական Աստծո ներկայությունից և դարձել դև՝ այլևս չբարձրանալու:"},{"vNo":"9 ","txt":"Եվ մեր հոգիները պետք է որ դարձած լինեին նրա նման, և մենք՝ դևեր դարձած, դևի համար հրեշտակներ, զրկված լինելով մեր Աստծո ներկայությունից՝ ստերի հոր հետ մնալու, թշվառության մեջ, ինչպես ինքը. այո, այն էակի, որը խաբեց մեր առաջին ծնողներին, որը փոխակերպվում է՝ իբրև լույսի հրեշտակ, և դրդում մարդկանց զավակներին՝ սպանության գաղտնի խմբակցությունների և խավարի ամեն տեսակի գաղտնի գործերի:"},{"vNo":"10 ","txt":"Օ՜հ, որքան մեծ է բարությունը մեր Աստծո, որն այս սարսափելի հրեշի ճանկից, մեր փախուստի համար, ուղի է պատրաստում. այո, այն հրեշի՝ մահի ու դժոխքի, որը ես կոչում եմ մահը մարմնի, և նաև մահը հոգու:"},{"vNo":"11 ","txt":"Եվ մեր Աստծո՝ Իսրայելի Սուրբի ազատության ուղու պատճառով, այս մահը, որի մասին ես խոսել եմ, որը ժամանակավոր է, կազատի իր մեռելներին. մահ, որը գերեզմանն է:"},{"vNo":"12 ","txt":"Եվ այս մահը, որի մասին ես խոսեցի, որը հոգևոր մահն է, կազատի իր մեռելներին. հոգևոր մահը, որը դժոխքն է. ուստի, մահը և դժոխքը պիտի ազատեն իրենց մեռելներին, և դժոխքը պիտի ազատի իր գերյալ ոգիներին, և գերեզմանը պիտի ազատի իր գերյալ մարմիններին, և մարդկանց մարմիններն ու ոգիները կվերականգնվեն մեկը մյուսի հետ. և դա՝ Իսրայելի Սուրբի հարության զորությամբ է:"},{"vNo":"13 ","txt":"Օ՜հ, որքան մեծ է մեր Աստծո ծրագիրը: Քանզի մյուս կողմից Աստծո դրախտը պիտի ազատի արդարների ոգիները, և գերեզմանը՝ ազատի արդարի մարմինը. և ոգին ու մարմինը կրկին կվերականգնվի միմյանց հետ, և բոլոր մարդիկ դառնան անապական և անմահ, և նրանք ապրող հոգիներ են՝ ունենալով մեզ պես կատարյալ գիտակցություն մարմնում, միայն թե մեր գիտելիքը կլինի կատարյալ:"},{"vNo":"14 ","txt":"Ուստի, մենք կունենանք կատարյալ գիտելիք մեր ողջ հանցանքի և մեր անմաքրության և մեր մերկության մասին. իսկ արդարները կունենան կատարյալ իմացություն իրենց վայելքի և իրենց արդարության, հանդերձավորված լինելով մաքրությամբ, այո, նույնիսկ արդարության պարեգոտով:"},{"vNo":"15 ","txt":"Եվ կլինի այնպես, որ երբ բոլոր մարդիկ անցած կլինեն այս առաջին մահից դեպի կյանք, այնպես որ նրանք դարձած կլինեն անմահ, նրանք պիտի հայտնվեն Իսրայելի Սուրբի ատյանի առաջ. և հետո գալիս է դատաստանը, և հետո պետք է նրանք դատվեն՝ ըստ Աստծո սուրբ դատաստանի:"},{"vNo":"16 ","txt":"Եվ, անկասկած, ինչպես կենդանի է Տերը, քանզի Տեր Աստված է խոսել այս, և սա նրա հավերժական խոսքն է, որը չի կարող անցնել, որ նրանք, ովքեր արդար են, արդար էլ կլինեն, և նրանք, ովքեր կեղտոտ են, կեղտոտ էլ կլինեն. ուստի, նրանք, ովքեր կեղտոտ են, դևն ու նրա հրեշտակներն են, և նրանք կգնան նրանց համար պատրաստված հավիտենական կրակի մեջ. և նրանց տանջանքը կրակի և ծծմբի լճի պես է, որի բոցը բարձրանում է վեր հավիտյանս հավիտենից և չունի վերջ:"},{"vNo":"17 ","txt":"Օ՜, մեծությունն ու արդարադատությունը մեր Աստծո: Քանզի նա իրագործում է բոլոր իր խոսքերը, և դրանք դուրս են եկել նրա բերանից, և նրա օրենքը պետք է կատարվի:"},{"vNo":"18 ","txt":"Բայց, ահա, արդարները՝ սրբերն Իսրայելի Սուրբի, նրանք, ովքեր հավատացել են Իսրայելի Սուրբին, նրանք, ովքեր դիմացել են աշխարհի խաչերին, և արհամարհել դրա ամոթը, նրանք կժառանգեն Աստծո արքայությունը, որը պատրաստված էր նրանց համար, աշխարհի հիմնադրումից ի վեր, և նրանց ուրախությունը լիակատար կլինի հավիտյան:"},{"vNo":"19 ","txt":"Օ՜, մեր Աստծո՝ Իսրայելի Սուրբի ողորմության մեծությունը: Քանզի նա ազատում է իր սրբերին այդ սարսափելի հրեշից՝ դևից և մահից և դժոխքից, և այդ կրակի ու ծծմբի լճից, որն անվերջ տանջանք է:"},{"vNo":"20 ","txt":"Օ՜, որքան մեծ է սրբությունը մեր Աստծո: Քանզի նա գիտի բոլոր բաները, և չկա որևէ բան, որ նա չիմանա:"},{"vNo":"21 ","txt":"Եվ նա գալիս է աշխարհ, որպեսզի փրկի բոլոր մարդկանց, եթե նրանք ականջ դնեն նրա ձայնին. քանզի ահա, նա տանում է բոլոր մարդկանց ցավերը, այո, ամեն մի ապրող արարածի ցավերը՝ և՛ տղամարդկանց, և՛ կանանց, և՛ երեխաների, որոնք պատկանում են Ադամի ընտանիքին:"},{"vNo":"22 ","txt":"Եվ նա տանում է այս, որպեսզի հարությունը կարողանա անցնել բոլոր մարդկանց վրա, որպեսզի բոլորը կարողանան կանգնել նրա առջև այն մեծ և դատաստանի օրը:"},{"vNo":"23 ","txt":"Եվ նա պատվիրում է բոլոր մարդկանց, որ նրանք պետք է ապաշխարեն և մկրտվեն իր անունով՝ ունենալով կատարյալ հավատք առ Իսրայելի Սուրբը, այլապես նրանք չեն կարող փրկվել Աստծո արքայության մեջ:"},{"vNo":"24 ","txt":"Եվ եթե նրանք չապաշխարեն և չհավատան նրա անունին, և չմկրտվեն նրա անունով, և չհամբերեն մինչև վերջ, նրանք պետք է նզովվեն. քանզի Տեր Աստված՝ Իսրայելի Սուրբն է խոսել սա:"},{"vNo":"25 ","txt":"Այդ պատճառով, նա տվել է օրենք. և որտեղ չկա տրված օրենք, չկա և պատիժ. և որտեղ չկա պատիժ, չկա դատապարտություն. և որտեղ չկա դատապարտություն, Իսրայելի Սուրբի ողորմություններն օրինական պահանջ ունեն նրանց վրա՝ քավության պատճառով. քանզի նրանք ազատվում են նրա զորությամբ:"},{"vNo":"26 ","txt":"Քանզի քավությունը բավարարում է նրա արդարադատության պահանջները բոլոր նրանց համար, ովքեր չունեն իրենց տրված օրենք, այնպես որ նրանք ազատվում են այն սարսափելի հրեշից՝ մահից ու դժոխքից, և դևից և կրակի ու ծծմբի լճից, որն անվերջ տանջանք է. և նրանք վերականգնվում են այն Աստծո մոտ, որը նրանց շունչ է տվել, որը Սուրբն է Իսրայելի:"},{"vNo":"27 ","txt":"Բայց վա՜յ նրան, ում օրենքը տրված է, այո, որն ունի Աստծո բոլոր պատվիրանները, մեզ նման, և որը զանց է անում դրանք, և որը վատնում է իր փորձության օրերը, քանզի սոսկալի է նրա վիճակը:"},{"vNo":"28 ","txt":"Ա՜խ, այդ խորամանկ ծրագիրը այն չար մեկի: Ա՜խ, սնափառությունը, անկայունությունը և հիմարությունը մարդու: Երբ նրանք ուսյալ են, նրանք կարծում են, թե իմաստուն են, և նրանք չեն լսում Աստծո խորհուրդը, քանզի նրանք այն մի կողմ են դնում՝ ենթադրելով, որ իրենք իմանում են ինքնուրույն, ուստի նրանց իմաստությունը հիմարություն է, և այն նրանց օգուտ չի բերում: Եվ նրանք կկորչեն:"},{"vNo":"29 ","txt":"Բայց ուսյալ լինելը լավ է, եթե նրանք ականջ են դնում Աստծո խորհուրդներին:"},{"vNo":"30 ","txt":"Բայց վա՜յ հարուստներին, ովքեր հարուստ են, ինչ աշխարհի բաներին է վերաբերում: Քանզի, որովհետև նրանք հարուստ են, նրանք արհամարհում են աղքատներին և հալածում են հեզերին, և նրանց սրտերն իրենց գանձերի վրա են. ուստի, նրանց գանձն իրենց աստվածն է: Եվ, ահա, նրանց գանձը նույնպես կոչնչանա իրենց հետ:"},{"vNo":"31 ","txt":"Եվ վա՜յ խուլերին, որոնք չեն կամենում լսել. քանզի նրանք կկորչեն:"},{"vNo":"32 ","txt":"Վա՜յ կույրերին, որոնք չեն կամենում տեսնել. քանզի նրանք նույնպես կկորչեն:"},{"vNo":"33 ","txt":"Վա՜յ սրտով չթլփատվածներին, քանզի իրենց անօրինությունների գիտակցությունը պիտի ջախջախի նրանց վերջին օրը:"},{"vNo":"34 ","txt":"Վա՜յ ստախոսին, քանզի նա վայր պիտի գցվի դժոխք:"},{"vNo":"35 ","txt":"Վա՜յ մարդասպանին, որը սպանում է միտումնավոր, քանզի նա կմեռնի:"},{"vNo":"36 ","txt":"Վա՜յ նրանց, ովքեր պոռնկություն են անում, քանզի նրանք վար պիտի գցվեն դժոխք:"},{"vNo":"37 ","txt":"Այո, վա՜յ նրանց, ովքեր պաշտում են կուռքերի, քանզի բոլոր դևերի դևը զմայլվում է նրանցով:"},{"vNo":"38 ","txt":"Եվ, ի վերջո, վա՜յ բոլոր նրանց, ովքեր մեռնում են իրենց մեղքերի մեջ. քանզի նրանք պիտի վերադառնան Աստծո մոտ, և տեսնեն նրա երեսը, և մնան իրենց մեղքերի մեջ:"},{"vNo":"39 ","txt":"Ո՛վ իմ սիրելի եղբայրներ, հիշեք այն Սուրբ Աստծո դեմ օրինազանցելու սարսափելիությունը և նաև այն խորամանկ մեկի հորդորներին անձնատուր լինելու սարսափելիությունը: Հիշեք, մարմնական մտածելակերպով լինելը մահ է, իսկ հոգևոր մտածելակերպով լինելը՝ կյանք հավերժական:"},{"vNo":"40 ","txt":"Ո՛վ իմ սիրելի եղբայրներ, ականջ դրեք իմ խոսքերին, հիշե՛ք Իսրայելի Սուրբի մեծությունը: Մի՛ ասեք, թե ես ծանր բաներ խոսեցի ձեր դեմ. քանզի եթե անեք, դուք կհայհոյեք ճշմարտության դեմ. քանզի, ես խոսել եմ ձեր Արարչի խոսքերը: Ես գիտեմ, որ ճշմարտության խոսքերը խիստ են ամեն անմաքրության դեմ. բայց արդարները չեն վախենում դրանցից, քանզի նրանք սիրում են ճշմարտությունը և չեն սասանվում:"},{"vNo":"41 ","txt":"Օ՜հ, ուրեմն, իմ սիրելի՛ եղբայրներ, եկեք դեպի Տերը՝ դեպի Սուրբը: Հիշեք, որ նրա շավիղներն արդար են: Ահա, ճանապարհը մարդու համար նեղ է, բայց այն ձգվում է ուղիղ հունով նրա առջև, և դռան պահապանը Սուրբն է Իսրայելի. և այնտեղ նա չի պահում ոչ մի ծառա. և չկա ուրիշ ոչ մի ճանապարհ, բացի այդ դռնից. քանզի նա չի կարող խաբվել, քանզի Տեր Աստված է նրա անունը:"},{"vNo":"42 ","txt":"Եվ ով որ թակի, նրա համար կբացի նա. և իմաստունները և ուսյալները և նրանք, որ հարուստ են, ովքեր փքված են իրենց ուսումի և իրենց իմաստության և իրենց հարստության պատճառով, այո, այդ նրանք են, ում նա արհամարհում է. և մինչև նրանք դեն չնետեն այս բաները և իրենք իրենց հիմար չհամարեն Աստծո առաջ և վայր չիջնեն համեստության խորքերը, նա չի բացի նրանց համար:"},{"vNo":"43 ","txt":"Սակայն բաներն իմաստունի և խոհեմի կթաքցվեն նրանցից հավիտյան,– այո՛, այն երջանկությունը, որը պատրաստված է սրբերի համար:"},{"vNo":"44 ","txt":"Օ՜, իմ սիրելի՛ եղբայրներ, հիշեք իմ խոսքերը: Ահա, ես հանում եմ իմ հանդերձները և թափ տալիս ձեր առաջ. ես աղոթում եմ իմ փրկության Աստծուն, որ նա նայի ինձ իր ամենատես աչքով. ուստի, դուք կիմանաք վերջին օրը, երբ բոլոր մարդիկ կդատվեն իրենց գործերի համար, որ Իսրայելի Աստվածը վկա էր, որ ես թոթափեցի ձեր անօրինություններն իմ հոգուց, և որ ես նրա առաջ կանգնած եմ պայծառությամբ և զերծ եմ ձեր արյունից:"},{"vNo":"45 ","txt":"Օ՜, իմ սիրելի՛ եղբայրներ, ետ դարձեք ձեր մեղքերից. թոթափեք նրա շղթաները, ով կամենում է կապել ձեզ ամուր. եկեք դեպի այն Աստվածը, որը ձեր փրկության վեմն է:"},{"vNo":"46 ","txt":"Պատրաստեք ձեր հոգիներն այն փառավոր օրվա համար, երբ արդարին արդարադատություն կարվի, այսինքն՝ դատաստանի օրը, որպեսզի դուք չընկրկեք սոսկալի վախից. որպեսզի դուք չհիշեք ձեր սոսկալի հանցանքը կատարելությամբ և պարտադրվեք բացականչել. Սու՜րբ, սու՜րբ են քո դատաստանները, ո՜վ Տեր Աստված Ամենազոր,– բայց ես գիտեմ իմ հանցանքը. ես զանց եմ արել քո օրենքը, և իմ օրինազանցություններն իմն են. և դևը տիրացել է ինձ, այնպես որ ես զոհ եմ նրա սարսափելի թշվառությանը:"},{"vNo":"47 ","txt":"Բայց ահա, իմ եղբայրնե՛ր, արդյոք անհրաժե՞շտ է, որ ես արթնացնեմ ձեզ այս բաների սարսափելի իրականության համար: Տակնուվրա կանեի՞ ես ձեր հոգիները, եթե ձեր մտքերը մաքուր լինեին: Կլինեի՞ պարզ ձեզ հետ, համաձայն ճշմարտության պարզության, եթե դուք ազատված լինեիք մեղքից:"},{"vNo":"48 ","txt":"Ահա, եթե դուք լինեիք սուրբ, ես կխոսեի ձեզ հետ սրբության մասին. բայց քանի որ դուք սուրբ չեք, և դուք ինձ վրա նայում եք՝ որպես ուսուցչի, անպայման անհրաժեշտ է, որ ես սովորեցնեմ ձեզ մեղքի հետևանքները:"},{"vNo":"49 ","txt":"Ահա, իմ հոգին նողկում է մեղքից, և իմ սիրտը հրճվում է արդարությամբ. և ես կգովերգեմ իմ Աստծո սուրբ անունը:"},{"vNo":"50 ","txt":"Եկեք, իմ եղբայրնե՛ր, ամեն ոք, ով ծարավ է, եկեք դեպի ջրերը. և նա, ով փող չունի, եկեք առեք և կերեք. այո՛, եկեք առեք գինի ու կաթ, առանց փողի և առանց գնի:"},{"vNo":"51 ","txt":"Ուստի, փող մի ծախսեք այն բանի համար, ինչն արժեք չունի, ոչ էլ ձեր աշխատանքն այն բանի համար, որ չի կարող բավարարել: Լսեք ինձ ջանասիրաբար և հիշեք խոսքերը, որոնք ես խոսել եմ. և եկեք դեպի Սուրբն Իսրայելի, ճաշակեք այն, ինչը չի ոչնչանում, ոչ էլ կարող է ապականվել, և թող ձեր հոգին զվարճանա պարարտությունով:"},{"vNo":"52 ","txt":"Ահա, իմ սիրելի՛ եղբայրներ, հիշեք ձեր Աստծո խոսքերը. շարունակ աղոթե՛ք նրան ցերեկով, և գոհություն հայտնեք նրա սուրբ անվանը գիշերով: Թող ձեր սրտերը հրճվեն:"},{"vNo":"53 ","txt":"Եվ ահա, որքա՜ն մեծ են Տիրոջ ուխտերը և որքան մեծ՝ նրա բարեհաճությունները մարդկանց զավակների հանդեպ. և նրա մեծության, նրա շնորհի ու ողորմության շնորհիվ, նա խոստացել է մեզ, որ մեր սերունդները լիովին չեն կործանվի՝ ըստ մարմնի, այլ որ նա կպահպանի նրանց, և ապագա դարերում նրանք մի արդար ճյուղ կդառնան Իսրայելի տան համար:"},{"vNo":"54 ","txt":"Եվ այժմ, իմ եղբայրնե՛ր, ես կխոսեի ավելին, բայց վաղը կհայտարարեմ ես ձեզ մնացածն իմ խոսքերի: Ամեն:"}]}