{"heading":"Vaj ntxwv Npeyamis qhia lawv tej yawg koob yam lus hais thiab tej kev qhia tej uas yuav muaj los yav tom ntej rau nws cov tub—Lawv txoj kev teev ntuj thiab txoj kev vam meej tau raug muaj nyob vim yog cov ceev xwm txheej uas tau ceev tseg rau saum cov phiaj uas muaj ntau yam ua ke—Mauxiyas raug xaiv ua vaj ntxwv thiab raug muab ua tus saib xyuas cov ceev xwm txheej thiab lwm yam. Kwv yees li 130–124 xyoo ua ntej yug Yexus.","prevAbbr":"w-of-m","prevNo":1,"nextAbbr":"mosiah","nextNo":2,"chapterTitle":"Mauxiyas 1","verses":[{"vNo":"1 ","txt":"Thiab nim no tsis tau muaj kev sib cav sib ceg ntxiv nyob thoob plaws hauv thaj av Xalahelas, nyob thoob plaws cov neeg uas yog vaj ntxwv Npeyamis li, xws li ntawd vaj ntxwv Npeyamis thiaj tau muaj kev thaj yeeb tsis tu ncua nyob tag nrho hauv nws lub neej uas seem tshuav."},{"vNo":"2 ","txt":"Thiab tau muaj tias nws tau muaj peb leeg tub; thiab nws tau hu lawv cov npe ua Mauxiyas, thiab Hilolas, thiab Hilamas. Thiab nws tau kom tias lawv yuav tsum raug qhia tag nrho txog lawv tej yawg koob yam lus hais, xwv kom los ntawm qhov ntawd lawv yuav rais los mus ua cov neeg to taub; thiab xwv kom lawv yuav paub txog tej kev qhia tej uas yuav muaj los yav tom ntej uas tau hais los ntawm lawv cov yawg koob tej qhov ncauj, uas tau coj los rau lawv los ntawm tus Tswv txhais tes."},{"vNo":"3 ","txt":"Thiab nws kuj tau qhia lawv txog cov ceev xwm txheej uas tau muab sau rau saum cov phiaj toog, hais tias: Kuv cov tub, kuv xav kom nej nco ntsoov tias yog tsis muaj cov phiaj no, uas muaj cov ceev xwm txheej no thiab cov lus txib no, ces ntshe peb twb tau txom nyem lawm nyob hauv txoj kev tsis paub txog, lub sij hawm no los, yeej tsis paub txog Vajtswv tej txuj ci uas neeg tsis paub txog."},{"vNo":"4 ","txt":"Vim nws muaj tsis tau tias peb txiv, Lihais, yuav muaj cuab kav nco tau tag nrho tej yam no, uas tau qhia lawv rau nws cov me nyuam, tsuas yog los ntawm txoj kev pab ntawm cov phiaj no xwb; vim nws tau raug qhia nyob hauv cov neeg Iyiv yam lus yog li ntawd nws muaj peev xwm nyeem tau cov ntawv no, thiab qhia lawv rau nws cov me nyuam, xwv kom los ntawm qhov ntawd lawv yuav muaj peev xwm qhia tej ntawd rau lawv cov me nyuam, thiab ua tau Vajtswv tej lus txib tiav, nqis los txog ntua lub sij hawm no."},{"vNo":"5 ","txt":"Kuv hais rau nej, kuv cov mi tub es, yog tsis muaj tej no, uas tau muab ceev thiab tshwj tseg los ntawm Vajtswv txhais tes, xwv kom peb yuav tau nyeem thiab to taub txog nws tej txuj ci uas neeg paub tsis txog, thiab muaj nraim nws tej lus txib nyob ntawm peb tej qhov muag, ces peb tej yawg koob los ntshe twb tso kev ntseeg tseg lawm, thiab peb yuav tau zoo li peb cov kwv tij, cov Neeg Lamas, cov uas tsis paub ib yam dab tsi txog tej yam no li, los sis twb yuav tsis ntseeg tej ntawd thaum lawv raug qhia txog tej ntawd, vim yog lawv tej yawg koob tej kev li kev cai, uas yog cov tsis yog."},{"vNo":"6 ","txt":"Au kuv cov mi tub es, kuv xav kom nej yuav tsum nco ntsoov tias tej lus hais no muaj tseeb, thiab cov ceev xwm txheej no los kuj muaj tseeb. Thiab saib seb, thiab Nifais cov phiaj, uas muaj cov ceev xwm txheej thiab peb cov yawg koob tej lus hais txij li lub sij hawm lawv tau ncaim Yeluxalees los txog nim no, thiab lawv yeej muaj tseeb; thiab peb yeej paub tau txog lawv txoj kev tseeb vim peb muaj lawv nyob ntawm peb tej qhov muag."},{"vNo":"7 ","txt":"Thiab nim no, kuv cov mi tub es, kuv xav kom nej yuav nco ntsoov mob siab nrhiav lawv, xwv kom qhov ntawd yuav pab tau nej; thiab kuv xav kom nej yuav tsum coj Vajtswv tej lus txib, xwv kom nej yuav huaj vam nyob hauv thaj av raws li cov lus cog tseg uas tus Tswv tau cog rau peb cov yawg koob lawm."},{"vNo":"8 ","txt":"Thiab vaj ntxwv Npeyamis tau qhia ntau yam ntxiv rau nws cov tub, uas tsis tau muab sau rau hauv phau ntawv no."},{"vNo":"9 ","txt":"Thiab tau muaj tias tom qab uas vaj ntxwv Npeyamis tau qhia nws cov tub tas lawm, ces nws tau laus lawm, thiab nws pom tias tsis ntev no nws yuav tsum mus rau txoj kev uas tag nrho neeg ntiaj teb mus; yog li ntawd, nws tau xav tias tsim nyog nws yuav tsum muab lub teb chaws tso rau nws ib tug tub."},{"vNo":"10 ","txt":"Yog li ntawd, nws tau kom coj Mauxiyas los rau nws; thiab cov lus no yog cov uas nws tau hais rau Mauxiyas, hais tias: Kuv tus mi tub, kuv xav kom koj tshaj tawm thoob plaws rau thaj av no thoob plaws rau cov neeg no, los sis cov neeg Xalahelas, thiab Mauxiyas cov neeg uas nyob hauv thaj av, kom los ntawm qhov ntawd lawv yuav sib sau tuaj ua ib ke; vim tag kis kuv yuav tshaj rau kuv cov neeg no tawm ntawm kuv tus kheej lub qhov ncauj tias koj yog ib tug vaj ntxwv thiab ib tug kav saum cov neeg no, cov uas tus Tswv peb tus Vajtswv tau muab rau wb."},{"vNo":"11 ","txt":"Thiab tsis tas li ntawd, kuv yuav muab ib lub npe rau cov neeg no, tias los ntawm qhov ntawd lawv yuav txawv dhau tag nrho cov neeg uas tus Tswv uas yog Vajtswv tau coj tawm ntawm thaj av Yeluxalees tuaj; thiab kuv ua li no vim lawv tau ua ib co neeg uas rau siab coj tus Tswv tej lus txib."},{"vNo":"12 ","txt":"Thiab kuv muab ib lub npe rau lawv uas yuav tsis raug rho tawm ib zaug li, tsuas ntshai yog los ntawm txoj kev txog txhaum xwb."},{"vNo":"13 ","txt":"Muaj tseeb tiag, thiab kuv hais rau koj ntxiv dua, tias yog tus Tswv cov neeg uas tau koob hmoov nplua mias no yuav poob mus rau hauv txoj kev txog txhaum, thiab rais los mus ua ib co neeg phem thiab ib co neeg deev luag poj luag txiv, ces tus Tswv yuav muab lawv tshem tawm, xwv kom los ntawm qhov ntawd lawv yuav rais los tsis muaj zog zoo li lawv cov kwv tij; thiab nws yuav tsis tsom kwm lawv ntxiv los ntawm nws lub hwj chim uas piv tsis tau thiab zoo kawg nkaus li uas nws tau tsom kwm peb tej yawg koob los txog lub sij hawm no."},{"vNo":"14 ","txt":"Vim kuv hais rau koj tias, yog nws tsis tau ncav nws txhais caj npab rau hauv txoj kev tsom kwm peb tej yawg koob lawv yuav tsum tau poob rau hauv cov Neeg Lamas tes, thiab rais los ua cov neeg raug tsim ntawm lawv txoj kev ntxub."},{"vNo":"15 ","txt":"Thiab tau muaj tias tom qab uas vaj ntxwv Npeyamis tau hais cov lus no rau nws tus tub tas lawm, ces nws tau muab hauj lwm saib xyuas tag nrho txhua yam dej num ntawm lub teb chaws rau nws."},{"vNo":"16 ","txt":"Thiab tsis tas li ntawd xwb, nws kuj tau muab hauj lwm saib xyuas cov ceev xwm txheej uas tau muab sau rau saum cov phiaj toog rau nws; thiab Nifais cov phiaj thiab; thiab, Lanpas rab ntaj thiab, thiab lub pob los sis lub coj kev, uas tau coj peb tej yawg koob dhau hauv hav zoov, uas tus Tswv txhais tes tau npaj xwv kom los ntawm qhov ntawd lawv yuav raug coj, txhua txhia tus raws li txoj kev xyuam xim mloog lus thiab rau siab uas lawv tau muab rau nws."},{"vNo":"17 ","txt":"Yog li ntawd, thaum lawv tsis muaj kev ntseeg lawv tsis tau huaj vam los sis vam meej nyob hauv lawv txoj kev tsiv, tiam sis lawv tau raug tav rov qab, thiab tau coj Vajtswv txoj kev tsis zoo los rau saum lawv; thiab yog li ntawd lawv thiaj tau raug kev tshaib kev nqhis thiab tej kev txom nyem mob heev, tau txhib lawv hauv txoj kev nco txog lawv tej hauj lwm."},{"vNo":"18 ","txt":"Thiab nim no, tau muaj tias Mauxiyas tau mus thiab tau ua li nws txiv tau kom nws ua, thiab tau tshaj tawm rau tag nrho cov neeg uas nyob hauv thaj av Xalahelas xwv kom los ntawm qhov ntawd lawv yuav sib sau tuaj ua ke, mus rau pem lub tuam tsev mus mloog tej lus uas nws txiv yuav hais rau lawv."}]}