{"heading":"Vaj ntxwv Lamas tuag—Nws cov neeg qus thiab tsiv heev thiab ntseeg tej kev coj noj coj ua uas tsis yog—Xeenas thiab nws cov neeg kov yeej lawv. Kwv yees li 187–160 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":9,"nextAbbr":"mosiah","nextNo":11,"chapterTitle":"Mauxiyas 10","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias peb tau rov pib kho lub teb chaws dua thiab peb tau rov pib nyob muaj kev thaj yeeb hauv thaj av dua. Thiab kuv tau kom tias yuav tsum ua cuab yeej tua rog txhua yam, xwv kom los ntawm qhov ntawd kuv yuav muaj tej cuab yeej rau kuv cov neeg rau lub sij hawm thaum cov Neeg Lamas yuav rov qab tuaj ua rog tawm tsam kuv cov neeg dua."},{"vNo":"2 ","txt":"Thiab kuv tau tso tub zov rooj vag zov ib ncig thaj av, xwv kom cov Neeg Lamas yuav tsis tuaj ntsiag to rau saum peb thiab ua kom peb puas tsuaj; thiab li no kuv tau zov kuv cov neeg thiab kuv tej pab tsiaj, thiab ceev lawv tsis pub kom poob mus rau peb tej yeeb ncuab tes."},{"vNo":"3 ","txt":"Thiab tau muaj tias peb tau peb tej yawg koob thaj av tau ntau xyoo, muaj tseeb tiag, tau ncua li nees nkaum thiab ob xyoos."},{"vNo":"4 ","txt":"Thiab kuv tau kom cov txiv neej yuav tsum ua liaj ua teb, thiab cog tag nrho txhua yam noob thiab tag nrho txhua yam txiv xyoob txiv ntoo."},{"vNo":"5 ","txt":"Thiab kuv tau kom cov poj niam yuav tsum saws maj saws ntuag, thiab rau siab ua dej num, thiab ua hauj lwm, thiab ua tag nrho tej ntaub zoo, muaj tseeb tiag, thiab khaub ncaws txhua yam, xwv kom peb yuav tau hnav npog peb tej kev liab qab; thiab peb tau vam meej li no nyob hauv thaj av—peb tau muaj kev thaj yeeb li no tsis tu ncua nyob rau hauv thaj av tau ncua li nees nkaum thiab ob xyoos."},{"vNo":"6 ","txt":"Thiab tau muaj tias vaj ntxwv Lamas tau tuag lawm; thiab nws tus tub tau pib los kav nws qhov chaw. Thiab nws tau pib txhib nws cov neeg kom sawv tawm tsam kuv cov neeg; yog li ntawd lawv tau pib npaj ua rog, thiab nce tuaj ua rog tawm tsam kuv cov neeg."},{"vNo":"7 ","txt":"Tiam sis kuv tau xa kuv tej tub nyiag xov tawm mus ncig thaj av Seloos, xwv kom kuv yuav nrhiav paub lawv tej kev npaj tos, xwv kom kuv yuav zov tau lawv, xwv kom lawv yuav tsis tuaj tawm tsam rau kuv cov neeg thiab ua kom lawv puas tsuaj."},{"vNo":"8 ","txt":"Thiab tau muaj tias lawv tau nce tuaj rau sab pem toj ntawm thaj av Sailos, nrog lawv cov tub rog coob, tej txiv neej uas muaj hneev, thiab xub, thiab ntaj, thiab liag, thiab pob zeb, thiab hneev nti roj hmab; thiab lawv tau muab lawv tej taub hau chais kom do dus; thiab lawv hnav tej tawv tsiaj ncig lawv tej ntsag."},{"vNo":"9 ","txt":"Thiab tau muaj tias kuv tau kom tias kuv cov neeg tej poj niam thiab tej me nyuam yaus mus nkaum rau hauv hav zoov; thiab kuv kuj tau kom tias tag nrho kuv cov neeg laus uas tseem tuav tau riam phom, thiab kuj tag nrho kuv cov neeg hluas uas muaj cuab kav tuav riam phom, yuav tsum sib sau tuaj ua ke mus ua rog tawm tsam cov Neeg Lamas; thiab kuv tau muab lawv tso rau lawv qhov chaw, txhua tus txiv neej raws li nws hnub nyoog."},{"vNo":"10 ","txt":"Thiab tau muaj tias peb tau nce mus ua rog tawm tsam cov Neeg Lamas; thiab kuv, kuv kiag, hauv kuv hnub nyoog laus, tseem tau nce mus ua rog tawm tsam cov Neeg Lamas. Thiab tau muaj tias peb tau nce mus ntawm tus Tswv lub zog mus ua rog."},{"vNo":"11 ","txt":"Nim no, cov Neeg Lamas tsis paub dab tsi txog tus Tswv, los sis txog nws lub zog li, yog li ntawd lawv tsuas cia siab rau lawv tus kheej tej zog. Tiam sis lawv kuj yog ib cov neeg muaj zog, yog txog ntawm tib neeg tej zog."},{"vNo":"12 ","txt":"Lawv tau yog ib co neeg qus, thiab tsiv heev, thiab ib cov neeg nyiam tua neeg, ntseeg lawv cov yawg koob tej kev coj noj coj ua, uas yog li no—Ntseeg tias lawv tau raug raws tawm ntawm daim av Yeluxalees tuaj vim yog lawv cov yawg koob tej kev tsis ncaj ncees, thiab tias lawv tau raug lawv cov kwv tij muab coj yuam kev nyob hauv roob moj sab qhua, thiab lawv kuj raug muab coj yuam kev thaum tab tom hla dej hiav txwv;"},{"vNo":"13 ","txt":"Thiab ntxiv, tias lawv tau raug muab coj yuam kev thaum nyob hauv thaj av uas yog lawv thawj qhov qub txeeg qub teg, tom qab lawv tau hla dej hiav txwv, thiab tag nrho ib puas tsav yam no vim yog tias Nifais tau muaj kev ntseeg coj tus Tswv tej lus txib dua—yog li ntawd nws tau koob hmoov los ntawm tus Tswv, vim tus Tswv tau hnov nws tej lus thov thiab tau teb lawv, thiab nws tau coj lawv txoj kev tsiv nyob rau hauv roob moj sab qhua."},{"vNo":"14 ","txt":"Thiab nws cov kwv tij tau npau taws rau nws vim lawv tsis to taub tus Tswv tej kev ua dej ua num; lawv kuj tau npau rau nws thaum nyob saum cov dej vim lawv tau ua lawv tej siab tawv qhwb qhawv rau tus Tswv."},{"vNo":"15 ","txt":"Thiab ntxiv, lawv tau npau taws rau nws thaum lawv tau tuaj txog rau hauv thaj av uas tau cog lus cia lawm, vim lawv tau hais tias nws tau muab txoj kev kav cov neeg tawm ntawm lawv tes; thiab lawv tau nrhiav tua nws."},{"vNo":"16 ","txt":"Thiab ntxiv, lawv tau npau taws rau nws vim nws tau ncaim mus rau hauv hav zoov raws li tus Tswv tau txib nws, thiab tau coj cov ceev xwm txheej uas tau muaj sau rau saum cov phiaj toog, tias lawv tau hais tias nws tau nyiag ntawm lawv."},{"vNo":"17 ","txt":"Thiab li no lawv thiaj tau qhia lawv tej me nyuam tias kom lawv ntxub lawv, thiab tias kom lawv tua lawv, thiab tias kom lawv ua tub sab nyiag thiab ua lim hiam rau lawv, thiab ua ib puas yam tsav uas lawv ua tau los rhuav lawv cov no; yog li ntawd lawv muaj ib txoj kev ntxub uas nyob mus ib txhis rau Nifais tej xeeb leej xeeb ntxwv."},{"vNo":"18 ","txt":"Vim yog qhov no kiag ntag vaj ntxwv Lamas thiaj tau, los ntawm nws txoj kev haub, thiab txoj kev dag ntxias, thiab nws tej lus cog tseg, tau lauj kuv taw, ces kuv tau coj kuv cov neeg no nce los rau hauv thaj av no, xwv kom lawv yuav rhuav tshem lawv; muaj tseeb tiag, thiab peb tau raug ntau xyoo no nyob rau hauv thaj av."},{"vNo":"19 ","txt":"Thiab nim no kuv, Xeenas, tom qab uas tau qhia tag nrho tej yam no rau kuv cov neeg txog cov Neeg Lamas tas lawm, kuv tau txhawb lawv zog kom mus ua rog nrog lawv lub dag zog, muab lawv txoj kev cia siab rau hauv tus Tswv; yog li ntawd, peb tau nrog lawv sib ceg, tim ntsej tim muag."},{"vNo":"20 ","txt":"Thiab tau muaj tias peb tau rov qab raws lawv tawm ntawm peb thaj av dua; thiab peb tau tua lawv tuag neeg coob kawg nkaus, twb coob heev li uas peb twb tsis suav lawv."},{"vNo":"21 ","txt":"Thiab tau muaj tias peb tau rov qab los rau hauv peb thaj av dua, thiab kuv cov neeg tau rov pib zov lawv tej yaj dua, thiab ncaws lawv tej av dua."},{"vNo":"22 ","txt":"Thiab nim no kuv, tau laus lawm, tau tso lub teb chaws rau kuv cov tub ib tug; yog li ntawd, kuv tsis hais ntxiv lawm, thiab thov tus Tswv foom koob hmoov rau kuv cov neeg. Amees."}]}