{"heading":"Vaj ntxwv Nau-as kav nyob hauv txoj kev qias—Nws nyiam nrog nws cov poj niam thiab tej niam yau ua phem heev li—Anpinadais qhia tej uas yuav muaj los yav tom ntej tias cov neeg yuav raug coj mus rau hauv txoj kev ua qhev—Vaj ntxwv Nau-as nrhiav txo nws txoj sia. Kwv yees li 160–150 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":10,"nextAbbr":"mosiah","nextNo":12,"chapterTitle":"Mauxiyas 11","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias Xeenas tau muab lub teb chaws tso rau Nau-as, ib tug ntawm nws cov tub; yog li ntawd No-as tau pib kav hauv nws qhov chaw; thiab nws tsis tau taug nws txiv tej kev."},{"vNo":"2 ","txt":"Vim saib seb, nws tsis tau coj Vajtswv tej lus txib, tiam sis nws tau taug raws li nws tus kheej lub siab xav. Thiab nws tau muaj ntau tus poj niam thiab niam yau. Thiab nws tau kom nws cov neeg ua kev txog txhaum, thiab ua tej uas txaus ntxub nyob ntawm tus Tswv lub qhov muag. Muaj tseeb tiag, thiab lawv tau ua niam ntiav thiab tag nrho ib puas yam tsav kev phem."},{"vNo":"3 ","txt":"Thiab nws tau tsub se ib feem tsib ntawm tag nrho txhua yam lawv muaj, ib feem tsib ntawm lawv tej kub thiab ntawm lawv tej nyiaj, thiab ib feem tsib ntawm lawv tej hlau xiv, thiab ntawm lawv tej tooj liab, thiab ntawm lawv tej tooj dag thiab lawv tej kab; thiab ib feem tsib ntawm lawv tej thav tsiaj; thiab kuj ib feem tsib ntawm tag nrho lawv tej qoob loos."},{"vNo":"4 ","txt":"Thiab nws tau ua tag nrho ib puas tsav yam no los pab nws tus kheej, thiab nws tej poj niam thiab nws tej niam yau; thiab nws tej pov thawj, thiab lawv tej poj niam thiab lawv tej niam yau; nws tau hloov lub teb chaws tej kev noj nyob xws li no."},{"vNo":"5 ","txt":"Vim nws rho tawm tag nrho cov pov thawj uas tau raug xaiv tsa los ntawm nws txiv, thiab tau xaiv tsa cov tshiab los pauv lawv tej chaw, cov uas ua lawv tej siab ntsws muaj plhus ntxiag."},{"vNo":"6 ","txt":"Muaj tseeb tiag, thiab xws li no lawv tau raug pab cuam nyob hauv lawv txoj kev tub nkeeg, thiab hauv lawv tej kev pe dab pe mlom, thiab hauv lawv tej kev ua niam ntiav, los ntawm tej se uas vaj ntxwv Nau-as tau tsub rau saum nws cov neeg; xwv li no cov neeg tau ua hauj lwm hnyav kawg nkaus pab txoj kev tsis ncaj ncees."},{"vNo":"7 ","txt":"Muaj tseeb tiag, thiab lawv kuj pib rais los mus pe dab pe mlom, vim lawv tau raug ntxias los ntawm vaj ntxwv thiab tej pov thawj tej lus dag thiab tsis muaj qab hau; vim lawv tau hais tej uas ntxias dag rau lawv."},{"vNo":"8 ","txt":"Thiab tau muaj tias vaj ntxwv Nau-as tau ua tej tsev zoo nkauj thiab dav ntau lub; thiab nws tau muab lawv tsab zam nrog tej ntoo uas zoo, thiab tag nrho txhua yam muaj nuj nqis, uas yog kub, thiab nyiaj, thiab hlau, thiab tooj dag, thiab hlau xiv, thiab tooj liab;"},{"vNo":"9 ","txt":"Thiab nws kuj tau ua rau nws ib lub tsev huab tais dav heev, thiab ib lub rooj huab tais nyob rau hauv nruab nrab qhov ntawd, tag nrho puav leej yog ntoo zoo thiab yog muab tsab zam nrog kub thiab nyiaj thiab nrog tej yam uas muaj nuj nqis."},{"vNo":"10 ","txt":"Thiab nws kuj tau kom nws cov neeg ua hauj lwm yuav tsum ua tag nrho txhua yam hauj lwm zoo nyob hauv lub tuam tsev tej ntsa loog, kom yog tej ntoo zoo, thiab tooj liab, thiab tooj dag."},{"vNo":"11 ","txt":"Thiab tej rooj zaum uas tau tseg cia rau cov pov thawj hlob, uas nyob siab tshaj li lwm cov rooj zaum, nws tau muab tsab zam nrog tseem kub; thiab nws tau kom ua ib daig txiag txij neeg hauv siab rau ntawm lawv xub ntiag, xwv kom lawv yuav tau muab lawv tej cev thiab tej caj npab so rau saud thaum lawv hais tej lus dag thiab tsis muaj qab hau rau nws cov neeg."},{"vNo":"12 ","txt":"Thiab tau muaj tias nws tau ua ib tug pej thuam nyob ze ntawm lub tuam tsev; muaj tseeb tiag, ib tug pej thuam siab heev, twb siab kawg nkaus tias nws muaj peev xwm sawv rau saum qhov kawg ntawd thiab saib pom tag nrho thaj av Sailos, thiab kuj pom thaj av Seloos, uas yog qhov uas cov Neeg Lamas nyob; thiab nws muaj peev xwm ntsia tag nrho rau tej av ib puag ncig."},{"vNo":"13 ","txt":"Thiab tau muaj tias nws tau kom ua ntau lub tsev nyob rau hauv thaj av Sailos; thiab nws tau kom ua ib tug pej thuam loj rau ntawm lub roob uas nyob sab pem toj ntawm thaj av Sailos, uas tau yog ib qhov chaw nyob rau Nifais tej xeeb leej xeeb ntxwv nyob rau lub sij hawm lawv tau khiav tawm ntawm thaj av; thiab nws tau ua li no nrog tej kev nplua nuj uas nws tau muab los ntawm txoj kev them se ntawm nws cov neeg."},{"vNo":"14 ","txt":"Thiab tau muaj tias nws tau muab nws lub siab tso rau nws tej kev nplua nuj, thiab nws siv nws lub sij hawm heev ua phem nrog nws tej poj niam thiab niam yau nyob; thiab nws tej pov thawj los kuj tau siv lawv tej sij hawm nrog tej niam ntiav."},{"vNo":"15 ","txt":"Thiab tau muaj tias nws tau ua vaj txiv hmab thoob plaws rau hauv thaj av; thiab nws tau txua tshuab tsuam cawv txiv hmab, thiab tau ua cawv txiv hmab nplua mias; thiab yog li ntawd nws tau rais los mus ua ib tug neeg quav cawv, thiab nws cov neeg los tib yam."},{"vNo":"16 ","txt":"Thiab tau muaj tias cov Neeg Lamas tau pib tuaj tawm tsam nws cov neeg, rau cov uas tej pawg me, thiab tua lawv nyob tom lawv tej teb, thiab thaum lawv tseem tab tom zov lawv tej pab tsiaj."},{"vNo":"17 ","txt":"Thiab vaj ntxwv Nau-as tau xa tej tub zov rooj vag mus ncig thaj av kom lawv txhob tuaj; tiam sis nws tsis tau xa neeg txaus, thiab cov Neeg Lamas tau tuaj tawm tsam lawv thiab tau tua lawv, thiab tau raws lawv tej tsiaj ntau tus tawm hauv thaj av mus; cov Neeg Lamas tau pib rhuav tshem lawv, thiab siv lawv txoj kev ntxub rau saum lawv li no."},{"vNo":"18 ","txt":"Thiab tau muaj tias vaj ntxwv Nau-as tau xa nws tej tub rog mus tawm tsam lawv, thiab lawv tau raug raws khiav rov qab mus, los sis lawv tau raws lawv khiav rov qab ib ntus; yog li ntawd, lawv tau zoo siab hlo rov qab vim tej khoom lawv txeeb tau."},{"vNo":"19 ","txt":"Thiab nim no, vim txoj kev yeej loj zaum no lawv tau ua lawv tej siab ntsws muaj plhus ntxiag; lawv tau khav txog lawv tus kheej lub zog, hais tias lawv tsib caug leej twb kov yeej cov Neeg Lamas txhiab leej; thiab lawv tau khav li no, thiab tau nyiam txo ntshav, thiab txoj kev ua kom lawv tej kwv tij ntshav nrog, thiab qhov no los vim yog txoj kev phem ntawm lawv tus vaj ntxwv thiab tej pov thawj."},{"vNo":"20 ","txt":"Thiab tau muaj tias tau muaj ib tug txiv neej nrog lawv nyob uas muaj npe hu ua Anpinadais; thiab nws tau mus rau hauv lawv, thiab tau pib qhia tej uas yuav muaj los yav tom ntej, hais tias: Saib seb, tus Tswv hais li no, thiab nws tau txib kuv li no, hais tias, Cia li mus thiab hais rau cov neeg no, tus Tswv hais li no—Kev txom nyem los raug rau cov neeg no, vim kuv tau pom lawv tej kev qias, thiab lawv tej kev phem, thiab lawv tej kev ua niam ntiav; thiab tsuas yog lawv hloov siab lees txim xwb kuv yuav rau txim rau lawv nyob hauv kuv txoj kev npau taws."},{"vNo":"21 ","txt":"Thiab tsuas yog lawv yuav hloov siab lees txim thiab tig mus cuag tus Tswv lawv tus Vajtswv xwb, tsis li ces, saib seb, kuv yuav muab lawv mus rau hauv lawv tej yeeb ncuab tes; muaj tseeb tiag, thiab lawv yuav raug coj mus rau hauv txoj kev ua qhev; thiab lawv yuav raug kev tsim txom los ntawm lawv tej yeeb ncuab tes."},{"vNo":"22 ","txt":"Thiab yuav tau muaj tias lawv yuav paub tias kuv yog tus Tswv lawv tus Vajtswv, thiab yog ib tug Vajtswv muaj khib, los xyuas rau tej kev tsis ncaj ncees ntawm kuv cov neeg."},{"vNo":"23 ","txt":"Thiab yuav tau muaj tias tsuas yog cov neeg no yuav hloov siab lees txim thiab tig rov qab mus cuag tus Tswv lawv tus Vajtswv xwb, tsis li ces lawv yuav raug coj mus rau hauv txoj kev ua qhev; thiab yuav tsis muaj leej twg yuav cawm tau lawv li, tsuas yog tus Tswv Vajtswv tus uas muaj hwj chim loj kawg nkaus xwb."},{"vNo":"24 ","txt":"Muaj tseeb tiag, thiab yuav tau muaj tias thaum uas lawv yuav quaj thov kuv kuv yuav hnov lawv tej lus thov qeeb; muaj tseeb tiag, thiab kuv yuav cia kom lawv raug nplawm los ntawm lawv tej yeeb ncuab."},{"vNo":"25 ","txt":"Thiab tsuas yog lawv yuav hloov siab lees txim nyob hauv txoj kev muab hnab tsaj los npua thiab tsuab tshauv los nphoo, thiab sib sib zog quaj thov rau tus Tswv lawv tus Vajtswv xwb, tsis li ces kuv yuav tsis hnov lawv tej lus thov, los sis kuv yuav tsis coj lawv tawm ntawm lawv tej kev txom nyem; thiab tus Tswv hais li no, thiab nws tau txib kuv li no."},{"vNo":"26 ","txt":"Nim no tau muaj tias thaum Anpinadais tau hais tej lus no rau lawv tas lawm lawv tau npau taws rau nws, thiab tau nrhiav txo nws txoj sia; tiam sis tus Tswv tau pab nws dim ntawm lawv tes."},{"vNo":"27 ","txt":"Nim no thaum vaj ntxwv Nau-as tau hnov tej lus uas Anpinadais tau hais rau cov neeg, nws kuj npau taws thiab; thiab nws tau hais tias: Anpinadais yog leej twg, es kuv thiab kuv cov neeg yuav tsum raug txiav txim los ntawm nws, los sis tus Tswv yog leej twg, es yuav coj txoj kev txom nyem loj li ntawd los rau kuv cov neeg?"},{"vNo":"28 ","txt":"Kuv txib nej mus coj Anpinadais los ntawm no, xwv kom kuv yuav muab nws tua, vim nws tau hais tej yam no xwv kom nws yuav txhib kom kuv cov neeg ib leeg npau taws rau ib leeg, thiab ua kom muaj kev sib cav sib ceg nyob hauv kuv cov neeg; yog li ntawd kuv yuav muab nws tua pov tseg."},{"vNo":"29 ","txt":"Nim no cov neeg tej qhov muag tau dig tas lawm; yog li ntawd lawv tau ua lawv tej siab tawv qhwb qhawv rau Anpinadais tej lus, thiab lawv tau nrhiav txij li lub sij hawm ntawd mus yuav txhom nws. Thiab vaj ntxwv Nau-as tau ua nws lub siab tawv qhwb qhawv rau tus Tswv txoj lus, thiab nws tsis tau hloov siab lees txim ntawm nws tej kev ua phem."}]}