{"heading":"Anpinadais raug txhom mus kaw rau txoj kev qhia tej uas yuav muaj los yav tom ntej txog txoj kev puas tsuaj ntawm cov neeg thiab Vaj ntxwv Nau-as txoj kev tuag—Cov pov thawj cuav hais txog tej vajlugkub thiab ua txuj coj Mauxes txoj kev cai—Anpinadais pib qhia lawv kaum nqi lus txib. Kwv yees li 148 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":11,"nextAbbr":"mosiah","nextNo":13,"chapterTitle":"Mauxiyas 12","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias tom qab tau ncua li ob xyoos Anpinadais tuaj nrog lawv nyob pauv khaub ncaws ntsej muag, xwv kom lawv tsis paub nws, thiab tau pib qhia tej uas yuav muaj los yav tom ntej nyob hauv lawv, hais tias: Tus Tswv tau txib kuv li no, hais tias—Anpinadais es, cia li mus thiab qhia tej uas yuav muaj los yav tom ntej rau kuv cov neeg, vim lawv tau ua lawv tej siab ntsws tawv qhwb qhawv rau kuv tej lus; lawv tsis tau hloov siab lees txim ntawm lawv tej kev ua phem li; yog li ntawd, kuv yuav los xyuas lawv nyob hauv kuv txoj kev npau taws, muaj tseeb tiag, nyob hauv kuv txoj kev npau taws heev kuv yuav los xyuas lawv nyob hauv lawv tej kev tsis ncaj ncees thiab tej kev qias."},{"vNo":"2 ","txt":"Muaj tseeb tiag, kev txom nyem raug rau tiam neeg no! Thiab tus Tswv tau hais rau kuv tias: Xyab koj txhais tes thiab qhia tej uas yuav muaj los yav tom ntej hais tias: Tus Tswv hais li no, yuav tau muaj tias tiam neeg no, vim lawv tej kev tsis ncaj ncees, yuav raug coj mus rau hauv txoj kev ua qhev, thiab yuav raug ntaus ntawm plhu; muaj tseeb tiag, thiab yuav raug neeg raws, thiab yuav raug tua; thiab tej dav noj nyuj uas nyob saum nruab ntug, thiab tej dev, muaj tseeb tiag, thiab tej tsiaj qus, yuav dua lawv tej nqaij noj."},{"vNo":"3 ","txt":"Thiab yuav tau muaj tias vaj ntxwv Nau-as txoj sia yuav muaj nuj nqis ib yam li ib ce ris tsho uas nyob hauv ib lub rooj qhov txos uas kub heev; vim nws yuav paub tias kuv yog tus Tswv."},{"vNo":"4 ","txt":"Thiab yuav tau muaj tias kuv yuav ua kom kuv cov neeg no raug tej kev txom nyem heev, muaj tseeb tiag, yuav raug kev tshaib plab thiab kev mob teb hlob; thiab kuv yuav ua kom lawv yuav quaj tag hnub."},{"vNo":"5 ","txt":"Muaj tseeb tiag, thiab kuv yuav ua kom lawv yuav muaj nra hnyav rau saum lawv nraub qaum; thiab lawv yuav raug cab mus zoo li ib tug luj ruam."},{"vNo":"6 ","txt":"Thiab yuav tau muaj tias kuv yuav xa lawg los rau lawv, thiab tej lawg ntawd yuav ntaus lawv; thiab lawv kuj yuav raug tej cua sab hnub tuaj nplawm; thiab tej kab ntsaum kuj yuav ua kom lawv tej av muaj teeb meem, thiab noj lawv tej noob qoob noob loos."},{"vNo":"7 ","txt":"Thiab lawv yuav raug kev txom nyem los ntawm tej kev mob teb hlob—thiab kuv yuav ua tag nrho ib puas yam tsav no vim yog lawv tej kev tsis ncaj ncees thiab tej kev qias."},{"vNo":"8 ","txt":"Thiab yuav tau muaj tias tsuas yog lawv yuav hloov siab lees txim xwb tsis li ces kuv yuav rhuav kom lawv puas tsuaj huv tib si tawm ntawm lub ntiaj teb mus; tiam sis lawv yuav tseg ib phau ceev xwm txheej cia rov tom lawv qab, thiab kuv yuav tsom kwm lawv rau lwm haiv neeg uas yuav tau nyob hauv thaj av; muaj tseeb tiag, kuv twb yuav ua li no xwv kom kuv yuav qhia tau cov neeg no tej kev qias rau lwm haiv neeg. Thiab Anpinadais tau qhia tej uas yuav muaj los yav tom ntej ntau yam nkaug cov neeg no."},{"vNo":"9 ","txt":"Thiab tau muaj tias lawv tau npau taws rau nws; thiab lawv tau txhom nws thiab muab nws khi cab mus rau vaj ntxwv, thiab tau hais rau vaj ntxwv tias: Saib seb, peb tau coj ib tug txiv neej tuaj rau koj tus uas tau qhia tej kev phem uas yuav muaj los yav tom ntej ntsig txog koj cov neeg, thiab tau hais tias Vajtswv yuav ua kom lawv puas tsuaj."},{"vNo":"10 ","txt":"Thiab nws kuj tau qhia tej kev phem uas yuav muaj los yav tom ntej ntsig txog koj txoj sia, thiab tau hais tias koj txoj sia yuav raug zoo li ib ce ris tsho uas nyob hauv ib lub rooj qhov txos uas kub heev."},{"vNo":"11 ","txt":"Thiab ntxiv, nws tau hais tias koj yuav zoo li tej quav nyab npleg, twb zoo li tej quav nyab npleg qhuav tom teb, uas raug tej tsiaj qus khiav saud thiab tsuj hauv lawv tej qab xib taws."},{"vNo":"12 ","txt":"Thiab ntxiv, nws tau hais tias koj yuav zoo li tej paj pos tawg, uas, thaum nws tawg nra lawm, yog cua tuaj ntsawj, nws yuav raug ntsawj mus rau saum thaj av. Thiab nws tau ua txuj tias tus Tswv tau hais tej ntawd. Thiab nws tau hais tias tag nrho ib puas yam tsav no yuav los rau koj tsuas yog koj yuav hloov siab lees txim xwb, thiab tej no yuav muaj los vim yog koj tej kev tsis ncaj ncees."},{"vNo":"13 ","txt":"Thiab nim no, Au vaj ntxwv es, muaj yam phem loj tus dab tsi uas koj tau ua lawm, los sis yam kev txhaum loj tus dab tsi uas koj cov neeg tau ua txhaum, es kom peb yuav raug Vajtswv rau txim los sis txiav txim los ntawm tus txiv neej no?"},{"vNo":"14 ","txt":"Thiab nim no, Au vaj ntxwv es, saib seb, peb tsis muaj txim tus dab tsi, thiab koj, Au vaj ntxwv es, tsis tau ua txhaum; yog li ntawd, tus txiv neej no tau dag ntsig txog koj lawm, thiab nws tau qhia tej uas yuav muaj los yav tom ntej tsis muaj qab hau."},{"vNo":"15 ","txt":"Thiab saib seb, peb muaj dag muaj zog, peb yuav los tsis tau mus ua qhev, los sis raug txhom mus los ntawm peb tej yeeb ncuab; muaj tseeb tiag, thiab koj tau vam meej nyob rau hauv thaj av, thiab koj kuj tseem yuav vam meej ntxiv."},{"vNo":"16 ","txt":"Saib seb, ntawm no yog tus txiv neej ntawd, peb coj nws tuaj rau koj tes; koj ua rau nws raws li koj nyiam."},{"vNo":"17 ","txt":"Thiab tau muaj tias vaj ntxwv Nau-as tau kom Anpinadais yuav tsum raug pov rau hauv qhov taub; thiab nws tau txib kom cov pov thawj yuav tsum sib sau tuaj ua ke kom nws yuav tau sab laj nrog lawv saib nws yuav ua dab tsi rau Anpinadais."},{"vNo":"18 ","txt":"Thiab tau muaj tias lawv tau hais rau vaj ntxwv tias: Coj nws los ntawm no xwv kom peb yuav tau nug nws; thiab vaj ntxwv tau txib kom coj nws los rau lawv."},{"vNo":"19 ","txt":"Thiab lawv tau pib nug nws, xwv kom lawv yuav ua kom nws tws lus, xwv kom los ntawm qhov ntawd lawv yuav muaj tej yam los liam nws; tiam sis nws tau teb lawv yam tsis zais li, thiab tau teb tag nrho lawv tej lus nug, muaj tseeb tiag, rau lawv txoj kev yoob; vim nws tau teb tag nrho lawv tej lus nug, thiab tau ua rau lawv ntsiag tag nrho ntawm lawv tej lus."},{"vNo":"20 ","txt":"Thiab tau muaj tias lawv muaj ib tug tau hais rau nws tias: Muaj lub ntsiab li cas tej lus uas raug muab sau cia lawm, thiab tej uas peb tej yawg koob tau qhia lawm, hais tias:"},{"vNo":"21 ","txt":"Zoo nkauj cuag cas nyob saum tej roob rau tej ko taw ntawm nws tus uas coj tej moo zoo los; uas yuav tsim txoj kev thaj yeeb; uas yuav coj tej moo zoo ntawm qhov zoo; uas tsim txoj kev cawm seeg; uas hais rau Xi-oos tias, Koj tus Vajtswv kav;"},{"vNo":"22 ","txt":"Koj tej neeg zov xyuas yuav tsa lawv tej suab; lawv yuav hu nkauj nrog tej suab ua ke; vim lawv yuav pom qhov muag rau qhov muag thaum tus Tswv yuav coj Xi-oos rov qab los;"},{"vNo":"23 ","txt":"Cia li tawg plho los rau hauv txoj kev xyiv fab; cia li hu nkauj ua ke, nej tej chaw uas tsis muaj nuj nqis ntawm Yeluxalees; vim tus Tswv tau nplij nws cov neeg, nws tau txhiv Yeluxalees;"},{"vNo":"24 ","txt":"Tus Tswv tau hle nws txhais npab dawb huv rau ntawm txhua haiv neeg lub qhov muag, thiab tag nrho hauv qab ntuj kawg yuav pom peb tus Vajtswv txoj kev cawm dim?"},{"vNo":"25 ","txt":"Thiab nim no Anpinadais tau hais rau lawv tias: Nej cov uas yog pov thawj, thiab ua txuj qhia cov neeg no, thiab kom to taub txog tus ntsuj plig txoj kev qhia tej uas yuav muaj los yav tom ntej, thiab tseem xav paub los ntawm kuv saib tej yam no muaj lub ntsiab dab tsi los?"},{"vNo":"26 ","txt":"Kuv hais rau nej tias, kev txom nyem raug rau nej vim txoj kev ntxeev tus Tswv tej kev! Vim yog nej to taub tej yam no nej twb tsis tau qhia lawv; yog li ntawd, nej tau ntxeev tus Tswv tej kev."},{"vNo":"27 ","txt":"Nej tsis tau muab nej tej siab siv rau txoj kev to taub; yog li ntawd, nej tseem tsis tau ntse. Yog li ntawd, nej qhia yam dab tsi rau cov neeg no?"},{"vNo":"28 ","txt":"Thiab lawv tau hais tias: Peb qhia Mauxes txoj kev cai."},{"vNo":"29 ","txt":"Thiab nws hais rau lawv ntxiv tias: Yog nej qhia Mauxes txoj kev cai vim li cas nej ho tsis coj nws? Vim li cas nej ho cia nej tej siab rau saum tej kev nplua nuj? Vim li cas nej ho ua txhaum kev nkauj kev nraug thiab siv nej tej dag zog nrog niam ntiav, muaj tseeb tiag, thiab ua kom cov neeg no ua txhaum, xwv kom tus Tswv muaj num xa kuv los qhia tej uas yuav muaj los yav tom ntej nkaug cov neeg no, muaj tseeb tiag, twb yog ib qho kev phem loj heev nkaug rau cov neeg no?"},{"vNo":"30 ","txt":"Nej tsis paub tias kuv hais qhov tseeb no los? Muaj tseeb tiag, nej yeej paub tias kuv hais qhov tseeb; thiab tsim nyog nej ntshai tshee hnyo rau Vajtswv."},{"vNo":"31 ","txt":"Thiab yuav tau muaj tias nej yuav raug txim vim nej tej kev tsis ncaj ncees, vim nej tau hais tias nej qhia Mauxes txoj kev cai. Thiab nej paub txog Mauxes txoj kev cai tus dab tsi? Kev cawm seeg puas yog los ntawm Mauxes txoj kev cai? Nej hais li cas?"},{"vNo":"32 ","txt":"Thiab lawv tau teb thiab tau hais tias txoj kev cawm seeg twb tau los ntawm Mauxes txoj kev cai."},{"vNo":"33 ","txt":"Tiam sis nim no Anpinadais tau hais rau lawv tias: Kuv paub tias yog nej coj Vajtswv tej lus txib nej yeej yuav dim; muaj tseeb tiag, yog nej coj tej lus txib uas tus Tswv tau muab rau Mauxes saum lub roob Xinais, hais tias:"},{"vNo":"34 ","txt":"Kuv yog tus Tswv nej tus Vajtswv, tus uas tau coj nej tawm ntawm teb chaws Iyiv, tawm ntawm lub tsev raug txim."},{"vNo":"35 ","txt":"Nej yuav tsum tsis txhob muaj lwm tus Vajtswv ua ntej kuv."},{"vNo":"36 ","txt":"Nej yuav tsum tsis txhob puab mlom rau nej, los sis ib yam dab tsi uas zoo li tej uas nyob saum ntuj, los sis tej uas nyob puag hauv nruab tiv txwv."},{"vNo":"37 ","txt":"Nim no Anpinadais tau hais rau lawv tias, Nej puas tau ua tag nrho ib puas yam tsav no? Kuv hais rau nej tias, Tsis tau, nej tsis tau ua. Thiab nej puas tau qhia cov neeg no tias lawv yuav tsum ua tag nrho ib puas yam tsav no? Kuv hais rau nej tias, Tsis tau, nej tsis tau qhia."}]}