{"heading":"Cov Neeg Lamas cov ntxhais raug Nau-as cov pov thawj nyiag—Cov Neeg Lamas sawv rog rau Leehais thiab nws cov neeg—Cov Neeg Lamas tej tsoom tub rog raug thawb rov qab thiab raug ua kom txhob npau taws. Kwv yees li 145–123 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":19,"nextAbbr":"mosiah","nextNo":21,"chapterTitle":"Mauxiyas 20","verses":[{"vNo":"1 ","txt":"Nim no tau muaj ib qho chaw nyob hauv Seloos uas cov Neeg Lamas tej ntxhais tau sib sau ua ke hu nkauj, thiab dhia muas caum, thiab ua kom lawv zoo siab."},{"vNo":"2 ","txt":"Thiab tau muaj tias tau muaj ib hnub lawv muaj ib pab uas tsawg tau sib sau ua ke hu nkauj thiab dhia muas caum."},{"vNo":"3 ","txt":"Thiab nim no vaj ntxwv Nau-as cov pov thawj, tau txaj muag rov qab mus rau tom thaj av Nifais, muaj tseeb tiag, thiab kuj ntshai tias cov neeg yuav muab lawv tua, yog li ntawd lawv thiaj tsis kam rov qab mus rau lawv tej poj niam thiab tej me nyuam."},{"vNo":"4 ","txt":"Thiab tau nyob rau hauv hav zoov, thiab tau nrhiav pom cov Neeg Lamas tej ntxhais, lawv tau nkaum thiab ntsia lawv;"},{"vNo":"5 ","txt":"Thiab thaum lawv tsuas tuaj ob peb leeg ua ke dhia muas caum xwb, lawv tau tawm ntawm lawv tej chaw tsiv nkaum los thiab txhom lawv thiab cab lawv mus rau hauv hav zoov; muaj tseeb tiag, nees nkaum thiab plaub leeg ntawm cov Neeg Lamas tej ntxhais lawv tau coj mus rau hauv hav zoov."},{"vNo":"6 ","txt":"Thiab tau muaj tias thaum cov Neeg Lamas nrhiav pom tias lawv tej ntxhais tau ploj lawm, lawv tau npau taws rau Leehais cov neeg, vim lawv tau xav tias nws yog Leehais cov neeg ntag."},{"vNo":"7 ","txt":"Yog li ntawd lawv tau xa lawv cov tub rog mus; muaj tseeb tiag, vaj ntxwv tus kheej kiag tau mus ua ntej nws cov neeg; thiab lawv tau nce mus rau pem thaj av Nifais mus ua kom Leehais cov neeg puas tsuaj."},{"vNo":"8 ","txt":"Thiab nim no Leehais tau tuaj saum tus pej thuam pom lawv, nws twb tau pom tag nrho lawv tej kev npaj ua rog; yog li ntawd nws tau sib sau nws cov neeg ua ke, thiab tau nkaum tos lawv nyob hauv tej nras thiab hauv tej hav zoov."},{"vNo":"9 ","txt":"Thiab tau muaj tias thaum cov Neeg Lamas tau tuaj txog, ces Leehais cov neeg tau pib tawm ntawm lawv tej chaw nkaum tos los rau saum lawv, thiab tau pib muab lawv tua."},{"vNo":"10 ","txt":"Thiab tau muaj tias npluav rog tau rais los mus ua ib qho mob kawg nkaus, vim lawv tau sib tua zoo li tej tsov ntxhuav tom lawv tej tsiaj noj."},{"vNo":"11 ","txt":"Thiab tau muaj tias Leehais cov neeg tau pib raws cov Neeg Lamas khiav ua ntej lawv; tiam sis lawv twb tsis coob npaum li ib nrab ntawm cov Neeg Lamas. Tiam sis lawv tau tiv thaiv rau lawv txoj sia, thiab rau lawv tej poj niam, thiab rau lawv tej me nyuam; yog li ntawd lawv tau siv lawv tus kheej mus ua thiab lawv tau tawm tsam yam li tej zaj."},{"vNo":"12 ","txt":"Thiab tau muaj tias lawv tau nrhiav pom cov Neeg Lamas tus vaj ntxwv nyob nrog lawv cov neeg tuag; tiam sis nws tseem tsis tau tuag, tau raug mob thiab raug muab tso tseg rau hauv av, vim nrawm heev li yog txoj kev khiav ntawm nws cov neeg."},{"vNo":"13 ","txt":"Thiab lawv tau coj nws thiab tau qhwv nws tej mob, thiab tau coj nws los cuag Leehais, thiab tau hais tias: Saib seb, nov yog cov Neeg Lamas tus vaj ntxwv; nws tau txais raug ib qho mob tau qaug nrog lawv cov neeg tuag, thiab lawv tau tso nws cia; thiab saib seb, peb tau coj nws los rau koj; thiab nim no cia peb muab nws tua."},{"vNo":"14 ","txt":"Tiam sis Leehais tau hais rau lawv tias: Nej yuav tsum tsis txhob tua nws, tiam sis coj nws los ntawm no xwv kom kuv tau pom nws. Thiab lawv tau coj nws los. Thiab Leehais tau hais rau nws tias: Yam xwm tus dab tsi es nej tau nce tuaj ua rog rau kuv cov neeg? Saib seb, kuv cov neeg tsis tau rhuav tej lus uas kuv tau lav rau koj; yog li ntawd, yog vim li cas koj thiaj li rhuav tej lus uas koj tau lav rau kuv cov neeg?"},{"vNo":"15 ","txt":"Thiab nim no vaj ntxwv tau hais tias: Kuv tau rhuav tej lus tau lav rau qhov koj cov neeg tau nyiag kuv cov neeg tej ntxhais; yog li ntawd, nyob hauv kuv txoj kev npau taws kuv thiaj tau kom kuv cov neeg nce tuaj ua rog tawm tsam koj cov neeg."},{"vNo":"16 ","txt":"Thiab nim no Leehais tsis tau hnov dab tsi txog tej xwm no hlo li; yog li ntawd nws tau hais tias: Kuv yuav tshawb hauv kuv cov neeg thiab yog leej twg tau ua tej no yuav tsum raug piam sij. Yog li ntawd nws tau kom muaj ib qho kev tshawb nrhiav nyob hauv nws cov neeg."},{"vNo":"17 ","txt":"Nim no thaum Khede-oos tau hnov tej no, nws yog vaj ntxwv tus thawj tub rog, nws tau txav zog mus thiab tau hais rau vaj ntxwv tias: Kuv thov koj txhob rawm maj, thiab tsis txhob tshawb cov neeg no, thiab tsis txhob liam tej no rau lawv."},{"vNo":"18 ","txt":"Vim koj tsis nco qab txog koj txiv cov pov thawj, uas cov neeg no tau nrhiav ua kom puas tsuaj? Thiab tsis yog lawv nyob tom hav zoov los? Thiab lawv tsis yog cov uas tau nyiag cov Neeg Lamas tej ntxhais los?"},{"vNo":"19 ","txt":"Thiab nim no, saib seb, thiab qhia rau vaj ntxwv tej yam no, xwv kom nws yuav qhia nws cov neeg xwv kom yuav daws tau lawv kev npau taws rau peb; vim saib seb lawv twb tab tom npaj tuaj tawm tsam peb; thiab saib seb peb kuj tsis muaj coob."},{"vNo":"20 ","txt":"Thiab saib seb, lawv tuaj nrog lawv tej tsoom tub rog coob; thiab tsuas yog vaj ntxwv yuav daws lawv kev npau taws rau peb xwb, yog tsis li ces peb yuav tsum piam sij xwb."},{"vNo":"21 ","txt":"Vim tsis yog Anpinadais tej lus muaj puv npo los, tej uas nws tau qhia tej uas yuav muaj los yav tom ntej nkaug peb—thiab tag nrho tej no vim yog peb tsis mloog tus Tswv tej lus, thiab tig ncaim ntawm peb tej kev tsis ncaj ncees?"},{"vNo":"22 ","txt":"Thiab nim no cia peb daws vaj ntxwv kev chim, thiab peb ua kom tau li tej lus uas peb tau lav rau nws; vim nws zoo tshaj tawm tias peb yuav raug ua qhev dua li peb yuav tsis muaj peb txoj sia; yog li ntawd, cia peb tsum rau txoj kev ua nqaij ntuag ntshav nrog ntau no."},{"vNo":"23 ","txt":"Thiab nim no Leehais tau hais rau vaj ntxwv tag nrho tej yam uas txog nws txiv, thiab cov pov thawj uas tau khiav mus rau hauv hav zoov, thiab tau ua qhov uas txhom cov Neeg Lamas tej ntxhais mus rau lawv."},{"vNo":"24 ","txt":"Thiab tau muaj tias vaj ntxwv raug daws kev chim rau nws cov neeg; thiab nws tau hais rau lawv tias: Cia peb mus cuag kuv cov neeg, tsis txhob nqa ntaj riam; thiab kuv lav ib lo lus rau koj tias kuv cov neeg yuav tsis tua koj cov neeg."},{"vNo":"25 ","txt":"Thiab tau muaj tias lawv tau raws vaj ntxwv qab, thiab tau tawm mus cuag cov Neeg Lamas tsis nqa ntaj riam li. Thiab tau muaj tias lawv tau ntsib cov Neeg Lamas; thiab cov Neeg Lamas tus vaj ntxwv tau nyo hau rau lawv, thiab tau thov kev zam rau Leehais cov neeg."},{"vNo":"26 ","txt":"Thiab thaum cov Neeg Lamas tau pom Leehais cov neeg, tias lawv tsis muaj ntaj riam, lawv tau muaj kev hlub rau lawv thiab tau raug daws kev chim rau lawv, thiab tau nrog lawv tus vaj ntxwv rov qab mus rau tom lawv thaj av hauv txoj kev thaj yeeb."}]}