{"heading":"Tswv yim tau npaj rau cov neeg kom dim ntawm cov Neeg Lamas txoj kev ua qhev—Cov Neeg Lamas raug ua kom qaug cawv—Cov neeg khiav dim, rov qab los rau Xalahelas, thiab tau los zwm rau vaj ntxwv Mauxiyas. Kwv yees li 121–120 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":21,"nextAbbr":"mosiah","nextNo":23,"chapterTitle":"Mauxiyas 22","verses":[{"vNo":"1 ","txt":"Thiab nim no tau muaj tias Amoos thiab vaj ntxwv Leehais tau pib sab laj nrog cov neeg saib lawv yuav ua li cas thiaj coj tau lawv dim ntawm txoj kev ua qhev; thiab lawv kuj tau kom tag nrho cov neeg yuav tsum sib sau lawv tus kheej tuaj ua ke; thiab lawv tau ua li no xwv kom lawv yuav tau lub suab ntawm cov neeg txog qhov xwm ntawd."},{"vNo":"2 ","txt":"Thiab tau muaj tias lawv nrhiav tsis tau kev yuav coj lawv dim tau ntawm txoj kev ua qhev, tsuas yog yuav coj lawv tej poj niam thiab me nyuam, thiab lawv tej pab tsiaj, thiab lawv tej tsiaj txhu, thiab lawv tej tsev pheeb suab ntaub, thiab ncaim mus rau hauv hav zoov; vim cov Neeg Lamas muaj coob heev, nws yuav mus tsis tau yog Leehais cov neeg yuav tawm tsam nrog lawv, xav tias coj lawv dim ntawm txoj kev ua qhev los ntawm rab ntaj."},{"vNo":"3 ","txt":"Nim no tau muaj tias Khede-oos tau mus thiab tau sawv ntawm vaj ntxwv xub ntiag, thiab tau hais rau nws tias: Nim no Au vaj ntxwv es, koj twb tau mloog kuv tej lus ntau zaus los txog nim no thaum uas peb tseem tau nrog peb cov kwv tij, cov Neeg Lamas sib ceg."},{"vNo":"4 ","txt":"Thiab nim no Au vaj ntxwv es, yog tias koj nrhiav tsis pom tias kuv yog ib tug tub qhe tsis tsim nqi, los sis yog koj tau mloog kuv tej lus hlo li los txog nim no, thiab lawv tau yog kev pab rau koj, yog li ntawd kuv xav kom koj yuav mloog rau kuv cov lus zaum no, thiab kuv yuav ua koj tus tub qhe thiab coj cov neeg no tawm ntawm txoj kev ua qhev."},{"vNo":"5 ","txt":"Thiab vaj ntxwv tau cia rau nws kom nws hais lus. Thiab Khede-oos tau hais rau nws tias:"},{"vNo":"6 ","txt":"Saib seb txoj kev tom qaum tsev, mus nraum sab ntsa loog, uas nyob ntawm lub nroog sab nraud. Cov Neeg Lamas, los sis cov Neeg Lamas cov tub zov kev, qaug cawv thaum tsaus ntuj; yog li ntawd cia peb xa xov mus rau tag nrho cov neeg no kom lawv sau lawv tej tsiaj thiab tej tsiaj txhu los ua ke, xwv kom lawv yuav tav lawv cov no mus rau hauv hav zoov thaum tsaus ntuj."},{"vNo":"7 ","txt":"Thiab kuv yuav mus raws li koj lo lus txib thiab them se cawv txiv hmab zaum kawg rau cov Neeg Lamas, thiab lawv yuav qaug cawv; thiab peb yuav mus txoj kev uas tsis muaj neeg paub uas nyob sab laug ntawm lawv lub yeej thaum lawv qaug cawv thiab tsaug zog lawm."},{"vNo":"8 ","txt":"Ces li no peb yuav mus nrog peb tej poj niam thiab tej me nyuam, peb tej tsiaj, thiab peb tej tsiaj txhu mus rau hauv hav zoov; thiab peb yuav khiav mus rau ib cheeb tsam thaj av Sailos."},{"vNo":"9 ","txt":"Thiab tau muaj tias vaj ntxwv tau mloog rau Khede-oos tej lus."},{"vNo":"10 ","txt":"Thiab vaj ntxwv Leehais tau kom nws cov neeg yuav tsum sau lawv tej tsiaj ua ke; thiab nws tau xa se cawv txiv hmab mus rau cov Neeg Lamas; thiab nws kuj xa cawv txiv hmab ntau ntxiv, zoo li ib qho khoom plig rau lawv; thiab lawv tau haus tej cawv uas vaj ntxwv Leehais tau xa mus rau lawv yam qhuas ntxhias."},{"vNo":"11 ","txt":"Thiab tau muaj tias vaj ntxwv Leehais cov neeg tau khiav thaum tsaus ntuj mus rau hauv hav zoov nrog lawv tej tsiaj thiab lawv tej tsiaj txhu, thiab lawv tau mus rau ib cheeb tsam ntawm thaj av Sailos hauv hav zoov, thiab tau lem lawv txoj kev mus rau thaj av Xalahelas, yog raug coj los ntawm Amoos thiab nws cov kwv tij."},{"vNo":"12 ","txt":"Thiab lawv tau nqa tag nrho lawv tej kub, thiab tej nyiaj dawb, thiab lawv tej khoom uas muaj nuj nqis, tej uas lawv yuav ris taus, thiab lawv tej khoom noj nrog lawv, mus rau hauv hav zoov; thiab lawv rau siab ntso lawv txoj kev tsiv."},{"vNo":"13 ","txt":"Thiab tom qab uas tau ntau hnub nyob hauv hav zoov lawm lawv tau los txog hauv thaj av Xalahelas, thiab tau koom nrog Mauxiyas cov neeg, thiab tau rais los ua cov zwm rau nws."},{"vNo":"14 ","txt":"Thiab tau muaj tias Mauxiyas tos txais lawv nrog txoj kev xyiv fab; thiab nws kuj tau txais lawv tej ceev xwm txheej, thiab tej ceev xwm txheej uas Leehais cov neeg nrhiav tau."},{"vNo":"15 ","txt":"Thiab nim no tau muaj tias thaum cov Neeg Lamas tau nrhiav pom tias Leehais cov neeg tau khiav tawm ntawm thaj av thaum tsaus ntuj lawm, ces lawv tau xa ib pab tub rog mus rau hauv hav zoov mus caum lawv;"},{"vNo":"16 ","txt":"Thiab tom qab uas lawv tau caum lawv tau ob hnub lawm, lawv tsis muaj cuab kav taug lawv tej hneev taw ntxiv lawm; yog li ntawd lawv tau poob zoo nyob hauv hav zoov."}]}