{"heading":"Mules tej xeeb leej xeeb ntxwv los ua Neeg Nifais hauv Xalahelas—Lawv kawm txog Amas thiab Xeenas cov neeg—Amas ua kev cai raus dej rau Leehais thiab tag nrho nws cov neeg—Mauxiyas tso cai rau Amas rhawv Vajtswv lub Koom Txoos. Kwv yees li 120 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":24,"nextAbbr":"mosiah","nextNo":26,"chapterTitle":"Mauxiyas 25","verses":[{"vNo":"1 ","txt":"Thiab nim no vaj ntxwv Mauxiyas tau kom tag nrho cov neeg yuav tsum tuaj sib sau ua ke."},{"vNo":"2 ","txt":"Nim no tsis muaj coob leej uas yog Nifais cov me nyuam, los sis tsis muaj coob leej cov uas yog Nifais tej xeeb leej xeeb ntxwv li, cov neeg hauv Xalahelas, uas yog Mules cov xeeb leej xeeb ntxwv, thiab cov uas tau nrog nws tuaj rau hauv hav zoov."},{"vNo":"3 ","txt":"Thiab tsis muaj Nifais cov neeg thiab Xalahelas cov neeg coob npaum li cov Neeg Lamas; muaj tseeb tiag, lawv twb tsis muaj ntau li ib nrab."},{"vNo":"4 ","txt":"Thiab nim no tag nrho cov Neeg Nifais tau tuaj sib txoos ua ke, thiab tag nrho cov neeg Xalahelas los ib yam, thiab lawv tau sib sau ua ke ua ob pab."},{"vNo":"5 ","txt":"Thiab tau muaj tias Mauxiyas tau nyeem, thiab raug ua kom nyeem, Xeenas cov ceev xwm txheej rau nws cov neeg; muaj tseeb tiag, nws tau nyeem Xeenas cov neeg tej ceev xwm txheej, txij li lub sij hawm lawv tau ncaim thaj av Xalahelas mus txog thaum lawv tau rov qab los."},{"vNo":"6 ","txt":"Thiab nws kuj tau nyeem txog Amas thiab nws cov kwv tij zaj, thiab tag nrho lawv tej kev txom nyem, txij li lub sij hawm thaum lawv ncaim thaj av Xalahelas mus txog lub sij hawm lawv tau rov qab los."},{"vNo":"7 ","txt":"Thiab nim no, thaum Mauxiyas tau nyeem tej ceev xwm txheej tag lawm, nws cov neeg uas tau nyob hauv thaj av tau muaj kev tau tej plhaw thiab xav tsis thoob li."},{"vNo":"8 ","txt":"Vim lawv tsis paub yuav xav li cas; vim thaum lawv tau pom cov uas tau raug tso dim ntawm txoj kev poob cev qhev lawv tau muaj kev xyiv fab heev puv npo."},{"vNo":"9 ","txt":"Thiab ntxiv, thaum lawv xav txog lawv cov kwv tij uas raug tua los ntawm cov Neeg Lamas lawv tau muaj kev tu siab puv npo, thiab twb tau poob ntau lub kua muag rau kev txom nyem."},{"vNo":"10 ","txt":"Thiab ntxiv, thaum lawv xav txog Vajtswv txoj kev zoo, thiab nws lub hwj chim uas tau coj Amas thiab nws cov kwv tij tawm ntawm cov Neeg Lamas tes thiab ntawm txoj kev poob cev qhev, lawv tau tsa lawv tej suab thiab ua Vajtswv tsaug."},{"vNo":"11 ","txt":"Thiab ntxiv, thaum lawv xav txog cov Neeg Lamas, uas yog lawv cov kwv tij, txog lawv tej kev txhaum thiab kev uas qias, lawv tau muaj kev mob thiab kev nkeeg puv npo rau txoj kev xav kom lawv tus kheej zoo."},{"vNo":"12 ","txt":"Thiab tau muaj tias cov me nyuam ntawm Amuloos thiab nws cov kwv tij, cov uas tau coj cov Neeg Lamas tej ntxhais los ua poj niam, tau tsis nyiam rau tej uas lawv txiv tau ua, thiab lawv yuav tsis hu npe mus raws li lawv ntxiv lawm, yog li ntawd lawv tau yuav Nifais lub npe los rau lawv, xwv kom lawv yuav raug hu ua Nifais cov me nyuam thiab kom raug suav nrog cov uas hu ua cov Neeg Nifais."},{"vNo":"13 ","txt":"Thiab nim no Xalahelas cov neeg tau los nrog cov Neeg Nifais, thiab ua li no los vim yog lub teb chaws tsis tau muab rau leej twg tiam sis tsuas yog rau cov uas yog Nifais xeeb leej xeeb ntxwv xwb."},{"vNo":"14 ","txt":"Thiab tau muaj tias thaum Mauxiyas tau hais lus thiab nyeem rau cov neeg tas lawm, nws tau xav kom Amas yuav tsum los hais lus rau cov neeg thiab."},{"vNo":"15 ","txt":"Thiab Amas tau hais rau lawv, thaum lawv sib txoos ua ke nyob hauv ib pab coob coob, thiab nws tau mus rau ib pab dhau ib pab, qhuab qhia rau cov neeg txog kev hloov siab lees txim thiab kev ntseeg tus Tswv."},{"vNo":"16 ","txt":"Thiab nws tau yaum Leehais thiab nws cov kwv tij tej neeg, tag nrho cov uas tau raug coj dim ntawm txoj kev poob cev qhev, kom lawv nco ntsoov tias nws twb yog tus Tswv uas tau tso lawv dim."},{"vNo":"17 ","txt":"Thiab tau muaj tias tom qab uas Amas tau qhia cov neeg ntau yam lawm, thiab tau tsum hais lus rau lawv lawm, vaj ntxwv Leehais tau xav ua kev cai raus dej; thiab tag nrho nws cov neeg los xav tau heev tias kom lawv raug muab ua kev cai raus dej thiab."},{"vNo":"18 ","txt":"Yog li ntawd, Amas tau mus rau hauv dej thiab tau muab lawv ua kev cai raus dej; muaj tseeb tiag, nws tau muab lawv ua kev cai raus dej mus raws li nws tau ua rau nws cov kwv tij nyob rau hauv cov dej Maumoos; muaj tseeb tiag, thiab txhua tus uas nws tau muab ua kev cai raus dej tau los zwm rau hauv Vajtswv lub koom txoos; thiab qhov no los vim yog lawv tej kev ntseeg rau Amas tej lus."},{"vNo":"19 ","txt":"Thiab tau muaj tias vaj ntxwv Mauxiyas tau pub rau Amas kom nws ua kom muaj tej koom txoos thoob plaws hauv thaj av Xalahelas; thiab pub nws muaj hwj chim tsa cov pov thawj thiab cov xib hwb rau txhua lub tsev koom txoos."},{"vNo":"20 ","txt":"Nim no tau ua li no vim tau muaj neeg coob heev uas ib tug xib hwb yuav kav lawv tag nrho tsis tag; thiab lawv los twb tsis muaj peev xwm hnov tau Vajtswv txoj lus tag nrho nyob rau hauv ib qhov chaw sab laj."},{"vNo":"21 ","txt":"Yog li ntawd lawv tau txoos lawv tuaj ua ke rau txawv pab pawg, uas hu ua tej tsev koom txoos; txhua lub tsev koom txoos muaj lawv tej pov thawj thiab lawv tej xib hwb, thiab txhua tus pov thawj qhuab qhia txoj lus raws li nws raug muab los rau nws los ntawm Amas lub qhov ncauj."},{"vNo":"22 ","txt":"Thiab li no, txawm tias tau muaj ntau lub tsev koom txoos los lawv yog tib lub koom txoos xwb, muaj tseeb tiag, twb yog Vajtswv lub koom txoos; vim yeej tsis tau qhia dab tsi rau hauv tag nrho tej tsev koom txoos tsuas yog kev hloov siab lees txim thiab kev ntseeg hauv Vajtswv xwb."},{"vNo":"23 ","txt":"Thiab nim no tau muaj xya lub tsev koom txoos nyob hauv thaj av Xalahelas. Thiab tau muaj tias cov uas xav muab Khetos, los sis Vajtswv lub npe los ris rau saum lawv, lawv tau los koom Vajtswv tej tsev koom txoos;"},{"vNo":"24 ","txt":"Thiab lawv tau raug hu ua Vajtswv cov neeg. Thiab tus Tswv tau nchuav nws tus Ntsuj Plig los rau saum lawv, thiab lawv tau koob hmoov, thiab huaj vam nyob hauv thaj av."}]}