{"heading":"Mauxiyas cov tub yuav muaj txoj sia nyob mus ib txhis—Lawv mus qhuab qhia rau cov Neeg Lamas—Mauxiyas muab ob lub pob zeb pom yav tom ntej txhais cov Neeg Tsales cov phiaj. Kwv yees li 92 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":27,"nextAbbr":"mosiah","nextNo":29,"chapterTitle":"Mauxiyas 28","verses":[{"vNo":"1 ","txt":"Nim no tau muaj tias tom qab uas Mauxiyas cov tub tau ua tag nrho ib puas yam tsav no lawm, lawv tau coj ib co neeg tsis coob nrog lawv thiab rov qab mus cuag lawv txiv, tus vaj ntxwv, thiab tau xav kom nws yuav pub rau lawv kom lawv yuav, nrog cov uas lawv tau xaiv lawm, nce mus lawm pem thaj av Nifais xwv kom lawv yuav tau qhia tej uas lawv tau hnov thiab lawv yuav muab Vajtswv txoj lus rau lawv cov kwv tij, cov Neeg Lamas—"},{"vNo":"2 ","txt":"Xwv kom tej zaum lawv yuav coj tau lawv los paub txog tus Tswv lawv tus Vajtswv, thiab qhia rau lawv ntseeg txog txoj kev tsis ncaj ncees ntawm lawv tej yawg koob; thiab kom tej zaum lawv yuav kho tau lawv tej kev uas lawv ntxub rau cov Neeg Nifais, xwv kom lawv kuj yuav raug coj los muaj kev zoo siab nyob hauv tus Tswv lawv tus Vajtswv, xwv kom lawv yuav rais los ib leeg ua phooj ua ywg rau ib leeg, thiab xwv kom yuav tsis muaj kev sib cav sib ceg ntxiv nyob tag nrho rau hauv thaj av uas tus Tswv lawv tus Vajtswv tau muab rau lawv lawm."},{"vNo":"3 ","txt":"Nim no lawv tau xav tias txoj cawm seeg yuav tsum raug muab qhia rau txhua txhia tus paub, vim lawv tiv tsis taus tias neeg ib tug ntsuj plig twg yuav raug piam sij; muaj tseeb tiag, tej kev xav uas ib tug ntsuj plig twg yuav tau nyiaj txoj kev tsim txom uas nyob mus ib txhis tau ua rau lawv qeeg thiab tshee hnyo."},{"vNo":"4 ","txt":"Thiab xws li no tus Tswv tus Ntsuj Plig tau ua hauj lwm rau saum lawv, vim lawv yog cov neeg txhaum uas phem tshaj plaws. Thiab tus Tswv tau pom hauv nws txoj kev hlub tshua uas tsis muaj qhov kawg tseg lawv txoj sia; txawm li ntawd los, lawv tau nyiaj kev mob ntau ntawm sab ntsuj plig vim yog lawv tej kev tsis ncaj ncees, raug kev txom nyem ntau thiab ntshai kawg tias tsam lawv yuav raug ntiab khiav mus ib txhis li."},{"vNo":"5 ","txt":"Thiab tau muaj tias lawv tau thov lawv txiv tau ntau hnub xwv kom lawv yuav tau nce mus rau pem thaj av Nifais."},{"vNo":"6 ","txt":"Thiab vaj ntxwv Mauxiyas tau mus thiab nug tus Tswv saib nws puas yuav cia nws tej tub nce mus rau hauv cov Neeg Lamas mus qhia txoj lus."},{"vNo":"7 ","txt":"Thiab tus Tswv tau hais rau Mauxiyas hais tias: Cia lawv nce mus, vim muaj coob leej yuav ntseeg lawv tej lus, thiab lawv yuav tau txoj sia nyob mus ib txhis; thiab kuv yuav coj koj tej tub dim ntawm cov Neeg Lamas tes."},{"vNo":"8 ","txt":"Thiab tau muaj tias Mauxiyas tau pub lawv mus thiab ua raws li lawv tau thov."},{"vNo":"9 ","txt":"Thiab lawv tau mus rau hauv hav zoov nce mus qhuab qhia txoj lus rau hauv cov Neeg Lamas; thiab kuv yuav sau ib zag txog tej uas lawv ua tom qab no mus."},{"vNo":"10 ","txt":"Nim no vaj ntxwv Mauxiyas tsis muaj ib tug uas yuav muab lub teb chaws tso rau kav, vim nws cov tub tsis muaj ib tug uas yuav kam txais lub teb chaws."},{"vNo":"11 ","txt":"Yog li ntawd nws tau muab cov ceev xwm txheej uas tau muab sau rau saum cov phiaj toog, thiab Nifais cov phiaj, thiab tag nrho tej uas nws tau muab ceev thiab tshwj tseg cia raws li Vajtswv tej lus txib, tom qab uas tau muab txhais thiab tau muab ua kom raug muab sau tej ceev xwm txheej uas nyob saum cov phiaj kub uas cov neeg Leehais nrhiav tau, uas Leehais txhais tes tau coj tuaj rau nws;"},{"vNo":"12 ","txt":"Thiab nws tau ua li no los vim yog nws cov neeg txoj kev pheej xav paub; vim lawv xav paub tshaj qhov ntsuas tau txog cov neeg uas tau raug puas tsuaj lawm."},{"vNo":"13 ","txt":"Thiab nim no nws tau txhais lawv los ntawm kev siv ob lub pob zeb uas tau muab nruab rau nraum lub tsom qhov muag ob lub cheeb."},{"vNo":"14 ","txt":"Nim no tej yam no tau raug npaj txij li puag thaum chiv keeb los lawm, thiab tau cev nqis dhau ib tiam mus rau ib tiam, rau txoj kev txhais tej lus;"},{"vNo":"15 ","txt":"Thiab lawv tau raug ceev thiab tshwj tseg cia los ntawm tus Tswv txhais tes, xwv kom nws yuav nrhiav pom tej kev tsis ncaj ncees thiab tej kev qias ntawm nws cov neeg rau txhua tus uas yuav ua neej nyob hauv thaj av;"},{"vNo":"16 ","txt":"Thiab tus uas muaj tej yam no raug hu ua tus pom yav tom ntej, mus raws li sij hawm puag thaum ub."},{"vNo":"17 ","txt":"Nim no tom qab uas Mauxiyas tau txhais tej ceev xwm txheej no tas lawm, saib seb, nws tau qhia ib zag txog cov neeg uas tau raug puas tsuaj tas lawm, txij li lub sij hawm uas lawv tau raug puas tsuaj rov mus txog thaum tseem puab tus pej thuam siab siab, thaum lub sij hawm tus Tswv muab cov neeg nyias hais nyias ib yam lus thiab lawv tau tawg khiav ri niab mus deb rau thoob plaws saum lub ntiaj teb, muaj tseeb tiag, thiab txij li lub sij hawm ntawd rov mus txog rau thaum tsim Adas."},{"vNo":"18 ","txt":"Nim no zaj no tau ua rau Mauxiyas cov neeg nyuaj siab heev, muaj tseeb tiag, lawv tau muaj kev tu siab puv nkaus; txawm li ntawd los nws kuj ua rau lawv paub ntau, ntawm qhov uas lawv tau zoo siab."},{"vNo":"19 ","txt":"Thiab zaj no yuav muab sau txij li no mus; vim saib seb, nws twb tsim nyog tias neeg sawv daws yuav tsum paub tej uas tau muab sau rau hauv zaj no."},{"vNo":"20 ","txt":"Thiab nim no, ib yam li kuv tau hais rau nej lawm, tom qab uas vaj ntxwv Mauxiyas tau ua tej no tas lawm, nws tau muab cov phiaj toog, thiab tag nrho tej uas nws tau khaws tseg, thiab tau muab lawv cob rau Amas, tus uas yog Amas tus tub; muaj tseeb tiag, tag nrho cov ceev xwm txheej, thiab cov txhais lus, thiab tau muab tej ntawd rau nws, thiab tau txib nws kom nws yuav tsum ceev thiab tsom kwm lawv, thiab kom ceev ib phau ceev xwm txheej ntawm cov neeg, cev lawv nqis dhau ib tiam neeg rau ib tiam neeg, ib yam li lawv tau raug muab cev nqis dhau los txij lub caij uas Lihais tau ncaim Yeluxalees."}]}