{"heading":"Vaj ntxwv Npeyamis hais lus ntxiv mus—Tus Tswv uas Muaj Hwj Chim loj tshaj plaws yuav qhuab qhia rau tib neeg los ntawm ib lub tsev av—Ntshav yuav tawm ntawm txhua lub qhov hws los thaum uas nws theej ntiaj teb tej kev txog txhaum—Kev cawm seeg tsuas yog los ntawm nws lub npe los xwb—Tib neeg muaj peev xwm tso tau txoj kev ua neeg ntiaj teb tseg thiab rais tau los mus uas cov ntseeg dawb huv dhau los ntawm txoj kev Theej Txhoj—Txoj kev tsim txom ntawm cov neeg phem yuav zoo li ib lub pas dej hluav taws thiab leej faj. Kwv yees li 124 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":2,"nextAbbr":"mosiah","nextNo":4,"chapterTitle":"Mauxiyas 3","verses":[{"vNo":"1 ","txt":"Thiab ntxiv kuv cov kwv tij, kuv xav kom nej mloog, vim kuv muaj qee yam ntxiv hais rau nej; vim saib seb, kuv muaj tej yam qhia rau nej txog tej uas yuav muaj los."},{"vNo":"2 ","txt":"Thiab tej yam uas kuv yuav qhia nej tau ua rau kuv paub los ntawm Vajtswv ib tug tim tswv. Thiab nws tau hais rau kuv tias: Sawv; thiab kuv tau tsim, thiab pom nws sawv ntsug ntawm kuv xub ntiag."},{"vNo":"3 ","txt":"Thiab nws tau hais rau kuv tias: Sawv, thiab mloog cov lus uas kuv yuav qhia koj; vim saib seb, kuv los qhia txoj moo zoo ntawm txoj kev xyiv fab heev li rau koj."},{"vNo":"4 ","txt":"Vim tus Tswv tau hnov koj tej lus thov, thiab tau ntsuas koj txoj kev ncaj ncees, thiab tau xa kuv los tshaj rau koj kom koj yuav zoo zoo siab; thiab kom koj yuav tshaj rau koj cov neeg, kom lawv yuav muaj kev xyiv fab puv npo thiab."},{"vNo":"5 ","txt":"Vim saib seb, lub sij hawm yuav los, thiab tshuav ncua tsis deb lawm, tus uas muaj hwj chim, tus Tswv uas muaj hwj chim loj tshaj plaws uas kav, tus uas tau nyob, thiab nyob ib txhiab ib txhis mus rau ib txhiab ib txhis, yuav nqis saum ntuj ceeb tsheej los nrog noob neej nyob, thiab yuav los nyob hauv ib lub tsev av, thiab yuav tawm mus xyuas tib neeg, ua tej txuj ci loj uas tseem ceeb, ib yam li kho tej neeg muaj mob, tsa tej neeg tuag, ua kom tej neeg ceg tawv mus taus kev, cov neeg dig muag lawv rov txais pom kev, thiab cov neeg lag ntseg rov hnov lus, thiab kho txhua yam kab mob kev nkeeg."},{"vNo":"6 ","txt":"Thiab nws yuav ntiab tej dab tawm, los sis tej ntsuj plig phem uas nyob hauv tib neeg tej siab."},{"vNo":"7 ","txt":"Thiab xyuas seb, nws yuav raug tej kev dag ntxias, thiab kev mob ntawm cev nqaij daim tawv, kev tshaib, kev nqhis, thiab kev sab lim, twb tshaj dua li neeg yuav nyiaj taus, tsuas tshuav qhov tuag xwb; vim saib seb, ntshav tawm hauv txhua lub qho hws los, nws txoj kev txom nyem rau nws cov neeg tej kev phem thiab kev qias yuav hnyav heev."},{"vNo":"8 ","txt":"Thiab nws yuav hu ua Yexus Khetos, Vajtswv tus Tub, lub ntuj thiab lub ntiaj teb Leej Txiv, Tus Tsim tag nrho ib puas tsav yam txij puag thaum chiv keeb los; thiab nws niam yuav hu ua Maivliag."},{"vNo":"9 ","txt":"Thiab xyuas seb, nws yuav los rau nws cov neeg, xwv kom txoj kev cawm seeg yuav los tau rau noob neej los ntawm txoj kev ntseeg hauv nws lub npe; thiab tom qab ib puas tsav yam li no los lawv tsuas xav tias nws yog ib tug txiv neej xwb, thiab hais tias nws muaj dab, thiab yuav nplawm nws, thiab yuav muab nws ntsia rau saum ntoo khaub lig."},{"vNo":"10 ","txt":"Thiab hnub peb nws yuav sawv hauv qhov tuag rov qab los; thiab saib seb, nws sawv txiav txim rau lub ntiaj teb; thiab saib seb, tau ua tag nrho ib puas yam tsav no xwv kom ib txoj kev txiav txim ncaj ncees yuav muaj los tau rau noob neej tej me nyuam."},{"vNo":"11 ","txt":"Vim saib seb, thiab nws cov ntshav kuj theej rau tej kev txog txhaum ntawm cov uas tau poob vim Adas txoj kev txhaum, cov uas tau tuag lawm es tsis paub Vajtswv lub siab nyiam txog lawv, los sis cov uas tau ua txhaum tsis paub tog twg."},{"vNo":"12 ","txt":"Tiam sis kev txom nyem, kev txom nyem yuav raug rau nws tus uas paub tias nws tawm tsam rau Vajtswv! Vim txoj kev cawm seeg yuav tsis los rau ib tug uas ua li ntawd tsuas yog dhau los ntawm txoj kev hloov siab lees txim thiab ntseeg hauv tus Tswv Yexus Khetos xwb."},{"vNo":"13 ","txt":"Thiab tus Tswv Vajtswv tau xa nws tej yaj saub dawb huv los rau tag nrho noob neej huv tib si, los tshaj tej yam no rau txhua xeem neeg, txhua haiv neeg, thiab txhua yam lus, xwv kom los ntawm qhov ntawd cov uas yuav ntseeg tias Khetos yuav los, cov ntawd yuav tau txais kev zam txim rau lawv tej kev txog txhaum, thiab yuav zoo siab nrog txoj kev zoo siab heev kawg li, twb zoo tib yam li nws tau los nrog lawv nyob lawm."},{"vNo":"14 ","txt":"Tiam sis tus Tswv Vajtswv tau pom tias nws cov neeg yog ib co neeg tawv ncauj, thiab nws tau tsa ib txoj kev cai rau lawv, uas yog Mauxes txoj kev cai."},{"vNo":"15 ","txt":"Thiab ntau lub cim, thiab ntau yam uas xav tsis thoob, thiab ntau hom cim, thiab ntau yam piv txwv uas nws tau ua rau lawv pom, txog nws txoj kev nqis los; thiab tej yaj saub dawb huv los kuj tau qhia rau lawv txog nws txoj kev nqis los thiab; thiab lawv tseem tau ua lawv tej siab tawv qhwb qhawv, thiab tsis to taub tias Mauxes txoj kev cai tsis muaj tus qab hau dab tsi tsuas yog los ntawm txoj kev theej txhoj ntawm nws cov ntshav xwb."},{"vNo":"16 ","txt":"Thiab txawm yog tias tej me nyuam yaus muaj peev xwm ua tau txhaum los lawv yuav tsis raug cawm dim; tiam sis kuv hais rau koj tias lawv tau koob hmoov; vim saib seb, vim yog Adas, los sis los ntawm kev hauv lub ntiaj teb, lawv poob, twb yog li ntawd Khetos cov ntshav theej rau lawv tej kev txhaum."},{"vNo":"17 ","txt":"Thiab tsis tas li ntawd, kuv hais rau koj, tias yuav tsis muaj dua lwm lub npe los sis lwm txoj kev los sis lwm hom cuab yeej uas txoj kev cawm seeg yuav los tau rau noob neej, tsuas yog nyob hauv thiab dhau los ntawm Khetos lub npe, tus Tswv uas Muaj Hwj Chim Loj tshaj plaws xwb."},{"vNo":"18 ","txt":"Vim saib seb nws txiav txim, thiab nws txoj kev txiav txim yeej ncaj; thiab tus me nyuam mos yuav tsis piam sij yog nws tuag thaum tseem mos liab; tiam sis tej tib neeg rov haus kev puas tsuaj rau lawv tus kheej tsuas yog lawv yuav txo hwj chim thiab rais los mus ua li tej me nyuam yaus xwb, thiab ntseeg tias txoj kev cawm seeg tau los, thiab tab tom los, thiab yuav los, nyob hauv thiab los ntawm txoj kev theej txhoj ntawm Khetos, tus Tswv uas Muaj Hwj Chim Loj Tshaj Plaws cov ntshav."},{"vNo":"19 ","txt":"Vim tus neeg ntiaj teb yog ib tug yeeb ncuab rau Vajtswv, thiab tau yog txij li thaum Adas poob los lawm, thiab yuav yog, mus ib txhiab thiab ib txhis, tsuas yog nws zwm rau tus Vaj Ntsuj Plig Dawb Huv tej kev tshoov siab xwb, thiab tso tus neeg ntiaj teb tseg thiab los ua ib tug neeg tshiab dawb huv dhau los ntawm tus Tswv Khetos txoj kev theej txhoj, thiab rais los mus ua li ib tug me nyuam yaus, mloog lus, siab dawb siab zoo, txo hwj chim, ua siab ntev, muaj kev hlub puv npo, txaus siab ua ib puas tsav yam uas tus Tswv pom tsim nyog kom nws ua, ib yam nkaus li ib tug me nyuam yaus txaus siab rau nws txiv."},{"vNo":"20 ","txt":"Thiab tsis tas li ntawd, kuv hais rau koj, tias lub sij hawm yuav los thaum txoj kev paub txog tus Cawm Seeg yuav nthuav mus thoob plaws rau txhua haiv neeg, txhua xeem neeg, txhua yam lus, thiab tej neeg."},{"vNo":"21 ","txt":"Thiab saib seb, thaum lub sij hawm ntawd los, yuav tsis muaj ib tug twg uas nrhiav tsis muaj txim nyob ntawm Vajtswv xub ntiag, tsuas tshuav tej me nyuam yaus me xwb, tsuas yog los ntawm txoj kev hloov siab lees txim thiab muaj kev ntseeg hauv tus Tswv Vajtswv tus uas Muaj Hwj Chim Loj Tshaj Plaws lub npe xwb."},{"vNo":"22 ","txt":"Thiab txawm yog lub sij hawm no los, thaum koj yuav tau qhia koj cov neeg tej yam uas tus Tswv koj tus Vajtswv tau txib koj lawm, txawm yog thaum ntawd los tseem nrhiav pom lawv muaj txim nyob ntawm Vajtswv lub qhov muag, tsuas yog ua raws li tej lus uas kuv tau hais rau koj lawm xwb."},{"vNo":"23 ","txt":"Thiab nim no kuv tau hais tej lus uas tus Tswv Vajtswv tau txib kuv lawm."},{"vNo":"24 ","txt":"Thiab tus Tswv hais li no tias: Lawv yuav sawv ua tim khawv tseeb rau cov neeg no, nyob rau hauv hnub txiav txim; lawv yuav raug txiav txim los ntawm qhov ntawd, txhua txhia tus neeg raws li nws tes hauj lwm, txawm lawv yog zoo, los sis txawm lawv yog phem."},{"vNo":"25 ","txt":"Thiab yog tias lawv yog qhov phem lawv yuav raug coj mus pom qhov phem ntawm lawv tej kev txhaum thiab qias, uas ua kom lawv ploj ntawm tus Tswv xub ntiag mus rau txoj kev txom nyem thiab txoj kev tsim txom uas tsis muaj kawg li, lawv yuav tawm ntawm qhov ntawd rov qab los tsis tau li; yog li ntawd lawv tau haus kev puas tsuaj rau lawv tus kheej."},{"vNo":"26 ","txt":"Yog li ntawd, lawv tau haus tawm ntawm Vajtswv lub khob npau taws, uas yog kev ncaj ncees uas tshem tsis tau tawm ntawm lawv mus dua li qhov uas Adas yuav tsum poob vim yog nws txoj kev noj lub txiv uas txwv tsis pub noj; yog li ntawd, kev zam txim muaj tsis tau rau lawv ib zaug ntxiv lawm."},{"vNo":"27 ","txt":"Thiab lawv txoj kev tsim txom yuav zoo li ib lub pas dej hluav taws thiab leej faj, uas tus nplaim cig tsis txawj tuag li, thiab nws cov pa hluav taws sawv mus ib txhiab thiab ib txhis tsis kawg li. Tus Tswv tau txib kuv li no. Amees."}]}