{"heading":"Vaj ntxwv Npeyamis hais lus ntxiv mus—Kev cawm seeg los vim yog txoj kev theej txhoj—Ntseeg Vajtswv thiaj yuav dim—Txais tau txoj kev ntxuav nej tej kev txhaum los ntawm txoj kev ntseeg tiag tiag—Faib tej yam uas nej muaj rau cov pluag—Ua ib puas tsav yam nyob hauv txoj kev txawj ntse thiab muaj paus muaj ntsis. Kwv yees li 124 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":3,"nextAbbr":"mosiah","nextNo":5,"chapterTitle":"Mauxiyas 4","verses":[{"vNo":"1 ","txt":"Thiab nim no, tau muaj tias thaum vaj ntxwv Npeyamis tau hais cov lus uas Vajtswv tus tim tswv tau qhia rau nws tas lawm, nws tau tsa muag ntsia ib puag ncig rau cov neeg coob coob, thiab pom lawv tau vau rau hauv av, vim txoj kev ntshai ntawm tus Tswv tau los rau saum lawv."},{"vNo":"2 ","txt":"Thiab lawv tau pom lawv tus kheej nyob hauv lawv txoj kev ntiaj teb, uas twb tsis tsim txiaj li tej plua av. Thiab lawv sawv daws ua ib lub suab qw nrov nrov, hais tias: Au thov muaj kev hlub tshua lauj, thiab muab Khetos cov ntshav theej txhoj xwv kom peb yuav tau txais txoj kev zam txim ntawm peb tej kev txhaum, thiab kom peb tej siab yuav dawb huv; vim peb ntseeg Yexus Khetos, Vajtswv Leej Tub, tus uas tau tsim lub ntuj thiab lub ntiaj teb, thiab tag nrho ib puas yam tsav; tus uas yuav nqis los nrog noob neej nyob."},{"vNo":"3 ","txt":"Thiab tau muaj tias tom qab uas lawv tau hais cov lus no tas lawm tus Tswv tus Ntsuj Plig tau los rau saum lawv, thiab lawv txawm muaj kev xyiv fab puv npo, tau txais ib txoj kev zam lawv tej txim, thiab tau muaj kev thaj yeeb hauv nruab siab, vim yog txoj kev ntseeg heev uas lawv tau muaj nyob hauv Yexus Khetos tus uas yuav los, raws li tej lus uas vaj ntxwv Npeyamis tau hais rau lawv lawm."},{"vNo":"4 ","txt":"Thiab vaj ntxwv Npeyamis rov qhib nws lub qhov ncauj dua thiab tau pib hais rau lawv, hais tias: Kuv cov mi phooj ywg thiab kuv cov mi kwv tij, kuv xeem mi neeg thiab kuv cov neeg es, kuv xav kom nej rov mloog dua, xwv kom nej yuav hnov thiab to taub kuv cov lus tseem tshuav uas kuv yuav hais rau nej."},{"vNo":"5 ","txt":"Vim saib seb, yog txoj kev paub ntawm Vajtswv txoj kev zoo nyob rau lub sij hawm no tau tsa nej los paub txog nej tej kev tsis muaj qab hau, thiab nej tej kev tsis muaj nuj nqis thiab txoj kev poob—"},{"vNo":"6 ","txt":"Kuv hais rau nej, yog nej tau los paub txog Vajtswv txoj kev zoo, thiab nws lub hwj chim uas piv tsis tau, thiab nws txoj kev txawj ntse, thiab nws lub siab ntev, thiab nws ua siab ntev nyiaj rau noob neej; thiab, txoj kev theej txhoj uas tau npaj txij thaum chiv keeb los lawm thiab, xwv kom los ntawm qhov ntawd txoj kev cawm seeg yuav los rau nws tus uas yuav muab nws lub siab ntseeg rau hauv tus Tswv, thiab yuav rau siab ntso coj nws tej lus txib, thiab coj tsis tu ncua nyob hauv txoj kev ntseeg mus kom kawg nws txoj sia, kuv hais txog txoj sia ntawm lub cev uas txawj ploj txawj tuag—"},{"vNo":"7 ","txt":"Kuv hais, tias tus neeg no yog tus uas yuav tau txais txoj kev cawm seeg, los ntawm txoj kev theej txhoj uas tau npaj txij thaum chiv keeb rau tib neeg sawv daws tag nrho, cov uas tau muaj txij li thaum Adas txoj kev poob, los sis cov ziag no, los sis cov uas tseem yuav muaj, mus txog thaum lub ntiaj teb kawg."},{"vNo":"8 ","txt":"Thiab qhov no yog txoj kev uas txoj kev cawm seeg los. Thiab tsis muaj dua lwm txoj kev cawm seeg tsuas yog txoj uas tau hais txog no xwb; thiab tsis muaj ib txoj kev twg uas neeg yuav dim taus tsuas yog tib txoj kev uas kuv tau qhia rau nej lawm xwb."},{"vNo":"9 ","txt":"Cia li ntseeg Vajtswv; ntseeg tias muaj nws, thiab tias nws tsim tag nrho ib puas yam tsav, tag nrho saum ntuj ceeb tsheej thiab hauv ntiaj teb; ntseeg tias nws muaj tej kev txawj ntse tag nrho huv tib si, thiab muaj tag nrho tej hwj chim, tag nrho saum ntuj ceeb tsheej thiab hauv ntiaj teb; ntseeg tias tib neeg yeej tsis to taub tag nrho ib puas yam tsav uas tus Tswv muaj peev xwm to taub."},{"vNo":"10 ","txt":"Thiab ntxiv, ntseeg tias nej yuav tsum hloov siab lees txim ntawm nej tej kev txhaum thiab tso lawv pov tseg, thiab cia li txo nej tej hwj chim rau Vajtswv; thiab ua siab tseeb tiag thov kom nws yuav zam nej lub txim; thiab nim no, yog hais tias nej ntseeg tag nrho ib puas yam tsav no nej yuav tsum ua lawv."},{"vNo":"11 ","txt":"Thiab kuv rov hais rau nej dua ib yam li kuv tau hais ua ntej lawm, tias xws li nej tau los paub txog Vajtswv lub yeeb koob, los sis yog tias nej tau paub txog nws txoj kev zoo thiab tau saj nws txoj kev hlub, thiab tau txais ib txoj kev zam txim rau nej tej kev txhaum lawm, uas tau ua kom nej tej ntsuj plig muaj kev xyiv fab ntau heev cuag li, txawm npaum li los kuv xav kom nej yuav nco ntsoov, thiab nyob nraim hauv txoj kev nco txog, Vajtswv txoj kev tshav ntuj, thiab nej tej kev tsis tsim txiaj, thiab nws txoj kev zoo thiab txoj kev ua siab ntev nyiaj rau nej, cov uas tsis muaj nqis, thiab txo nej tej hwj chim uas kev txo tej hwj chim qis, niaj hnub hu ntsoov tus Tswv lub npe, thiab sawv khov kho hauv txoj kev ntseeg ntawm qhov uas yuav los, uas tau hais los ntawm tim tswv lub qhov ncauj."},{"vNo":"12 ","txt":"Thiab saib seb, kuv hais rau nej tias yog nej ua qhov no nej yuav zoo siab tas mus li, thiab yuav muaj Vajtswv txoj kev hlub puv npo, thiab niaj hnub tau ib txoj kev zam nej tej kev txhaum; thiab nej yuav loj hlob nyob hauv txoj kev paub ntawm nws tus uas tau tsim nej lub yeeb koob, los sis nyob hauv txoj kev paub ntawm qhov uas ncaj thiab tseeb."},{"vNo":"13 ","txt":"Thiab nej yuav tsis muaj ib lub siab ua kom lwm tus raug mob, tiam sis yuav nyob kaj siab lug, thiab muab rau txhua tus tib neeg raws li tej uas yog nws ntiag tug."},{"vNo":"14 ","txt":"Thiab nej yuav tsis cia kom nej tej me nyuam raug tshaib plab, los sis liab qab; thiab nej yuav tsis cia kom lawv ua txhaum Vajtswv tej kev cai, thiab tsis sib ntau thiab tsis sib ceg nrog lwm tus, thiab tsis pe hawm tus dab, tus uas yog txoj kev txhaum tus tswv, los sis tus uas yog tus ntsuj plig phem uas peb tej yawg koob tau hais txog lawm, nws tus uas yog ib tug yeeb ncuab rau tag nrho tej uas ncaj ncees."},{"vNo":"15 ","txt":"Tiam sis nej yuav qhia lawv taug hauv tej kev tseeb thiab kev tiag tiag; nej yuav qhia kom lawv ib leeg hlub ib leeg, thiab ib leeg pab ib leeg."},{"vNo":"16 ","txt":"Thiab ntxiv, nej tus kheej los yuav pab cov uas xav tau nej kev pab; nej yuav faib tej khoom nej muaj rau nws tus uas xav tau pab; thiab nej yuav tsis cia tus neeg thov khawv thov nej yam tsis muaj txiaj ntsim li, thiab ntiab nws tawm mus kom piam sij."},{"vNo":"17 ","txt":"Tej zaum nej yuav hais tias: Tus neeg ntawd tau coj kev txom nyem los rau nws tus kheej; yog li ntawd kuv yuav cia kuv txhais tes nyob twj ywm, thiab yuav tsis muab kuv tej zaub mov rau nws, thiab tsis faib kuv tej khoom rau nws xwv kom nws yuav tsis muaj, vim nws tej kev raug txim yeej ncaj ncees lawm—"},{"vNo":"18 ","txt":"Tiam sis kuv hais rau nej, Au neeg es, leej twg uas ua li no tus ntawd muaj txim loj uas yuav tsum hloov siab lees txim; thiab tsuas yog nws yuav hloov siab ntawm qhov uas nws tau ua lawm xwb tsis li mas nws yuav piam sij mus ib txhis li, thiab yuav tsis muaj ib qho chaw nyob hauv Vajtswv lub nceeg vaj li."},{"vNo":"19 ","txt":"Vim saib seb, tsis yog peb txhua tus puav leej yog neeg thov khawv los? Tsis yog peb txhua tus vam khom rau tib tug, uas yog Vajtswv, rau tag nrho txhua yam uas peb muaj, tag nrho rau tej zaub mov thiab tej ris tsho, thiab rau tej kub, thiab rau tej nyiaj, thiab rau txhua txhia yam kev nplua nuj uas peb muaj txhua nrho los?"},{"vNo":"20 ","txt":"Thiab saib seb, lub sij hawm no los, nej tseem tau hu ntsoov nws lub npe, thiab thov ib txoj kev zam nej tej kev txhaum. Thiab nws puas tau cia kom nej thov yam tsis muaj qab hau li? Tsis yog li ntawd; nws tau hliv nws tus Ntsuj Plig los rau saum nej, thiab tau ua kom nej tej siab muaj kev xyiv fab puv npo, thiab tau ua kom nej tej qhov ncauj qos ua nej tsis muaj peev xwm nrhiav tau lus hais, ntau kawg nkaus li yog nej txoj kev xyiv fab."},{"vNo":"21 ","txt":"Thiab nim no, yog hais tias Vajtswv, tus uas tau tsim nej, tus uas nej cia siab rau nej txoj sia thiab rau tag nrho ib puas yam tsav uas nej muaj thiab nej yog, twb pub rau nej txhua yam uas nej thov uas ncaj ncees, nyob hauv txoj kev ntseeg, ntseeg ntsoov tias nej yuav tau txais, Au ces, nej yuav tsum ib leeg pub tej khoom uas nej muaj rau ib leeg."},{"vNo":"22 ","txt":"Thiab yog hais tias nej txiav txim rau tus neeg uas thov nej tej khoom xwv kom nws yuav tsis piam sij, thiab rau txim rau nws, ces nej tej kev raug txim yuav ncaj npaum li cas ntxiv rau txoj kev uas nej tsis faib nej tej khoom, uas tsis yog nej li tiam sis yog Vajtswv li, tus uas nej txoj sia los yog nws li thiab; thiab txawm li los nej twb tsis tau thov, thiab hloov siab lees txim rau tej uas nej tau ua lawm."},{"vNo":"23 ","txt":"Kuv hais rau nej tias, kev txom nyem yuav raug rau tus neeg ntawd, vim nws tej khoom yuav piam sij nrog nws mus; thiab nim no, kuv hais tej no rau cov uas nplua nuj raws li rau tej khoom hauv lub ntiaj teb no."},{"vNo":"24 ","txt":"Thiab ntxiv, kuv hais rau cov neeg pluag, nej cov uas tsis muaj thiab tiam sis twb muaj txaus siv, xwv kom nej yuav nyob ib hnub dhau ib hnub; kuv hais tag nrho nej cov uas tsis kam pab cov neeg thov khawv, vim nej tsis muaj; kuv xav kom nej hais hauv nej tej siab tias: Kuv tsis muab rau qhov kuv tsis muaj, tiam sis yog kuv muaj kuv yeej yuav muab."},{"vNo":"25 ","txt":"Thiab nim no, yog tias nej hais li no nyob hauv nej tej siab nej yuav nyob tsis muaj txim, tsis li ntawd mas nej raug txim; thiab nej txoj kev raug txim yog ib txoj ncaj ncees vim nej mus ntshaw tej uas nej tsis tau txais."},{"vNo":"26 ","txt":"Thiab nim no, rau qhov tseem ceeb ntawm tej uas kuv tau hais rau nej lawm—ntawd yog, rau qhov tseem ceeb ntawm txoj kev coj ntsoov txoj kev zam txim ib hnub dhau ib hnub, xwv kom nej yuav nyob mus tsis muaj txim ntawm Vajtswv—kuv xav kom nej yuav faib nej tej khoom rau cov neeg pluag, txhua tus tib neeg raws li tej uas nws muaj, ib yam li pub cov neeg tshaib plab noj, muab khaub ncaws rau cov neeg liab qab hnav, saib xyuas cov neeg muaj mob thiab pab kom lawv dim pa, tag nrho sab ntsuj plig thiab sab cev nqaij daim tawv, raws li lawv tej kev xav tau."},{"vNo":"27 ","txt":"Thiab saib xyuas kom tag nrho txhua txhia yam no tiav los ntawm txoj kev txawj ntse thiab kev muaj txheej txheem; vim nws tsis tsim nyog tias ib tug neeg yuav khiav nrawm dua li qhov nws muaj lub zog. Thiab ntxiv, tsim nyog tias nws yuav rau siab, xwv kom los ntawm qhov ntawd nws yuav yeej qhov nqe zog; yog li ntawd, txhua yam tsav yuav tsum ua tiav los ntawm kev muaj txheej txheem."},{"vNo":"28 ","txt":"Thiab kuv xav kom nej yuav nco ntsoov, tias nej leej twg qiv txais ntawm nws tej neeg zej zog nws yuav tsum xa yam uas nws tau txais ntawd rov qab, raws li uas nws tau sib cog lus, los sis tsis li ntawd nej yuav ua txhaum; thiab tej zaum nej yuav ua kom nej tej neeg zej zog ua txhaum thiab."},{"vNo":"29 ","txt":"Thiab thaum kawg no, kuv tsis muaj peev xwm qhia nej tag nrho txhua yam uas nej ua yuav txhaum; vim muaj ntau txoj kev thiab ntau hom, twb muaj ntau heev uas kuv tsis muaj peev xwm suav lawv txheeb."},{"vNo":"30 ","txt":"Tiam sis kuv muaj peev xwm qhia nej npaum li no, tias yog nej tsis xyuas nej tus kheej, thiab nej tej kev xav, thiab nej tej lus, thiab tej uas nej ua, thiab ceev Vajtswv tej lus txib, thiab nyob nraim hauv txoj kev ntseeg uas nej tau hnov txog txoj kev uas peb tus Tswv yuav los, kom mus txog thaum nej txoj sia kawg, nej yuav tsum piam sij. Thiab nim no, Au neeg es, nco ntsoov, thiab tsis txhob piam sij."}]}