{"heading":"Haiv Neeg Ntseeg los ua Khetos tej tub thiab tej ntxhais dhau los ntawm txoj kev ntseeg—Ces lawv raug hu los ntawm Khetos lub npe—Vaj ntxwv Npeyamis ntuas lawv kom nyob ruaj nrees thiab tsis txav nyob hauv tej kev ua hauj lwm zoo. Kwv yees li 124 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":4,"nextAbbr":"mosiah","nextNo":6,"chapterTitle":"Mauxiyas 5","verses":[{"vNo":"1 ","txt":"Thiab nim no, tau muaj tias thaum vaj ntxwv Npeyamis tau hais li no rau nws cov neeg tas lawm, nws tau xa xov mus rau lawv, xav paub saib nws cov neeg puas ntseeg tej lus uas nws tau hais rau lawv lawm."},{"vNo":"2 ","txt":"Thiab lawv sawv daws qw ua ib lub suab hais tias: Muaj tseeb tiag, peb ntseeg tag nrho tej lus uas koj tau hais rau peb; thiab peb, kuj paub txog lawv tej kev tseeb thiab tiag, vim yog tus Tswv uas Muaj Hwj Chim Loj Tshaj Plaws tus Ntsuj Plig, uas tau ua ib qhov kev pauv loj nyob hauv peb, los sis nyob hauv peb tej siab, xwv kom peb tsis muaj siab xav ua phem ntxiv lawm, tiam sis ua zoo kom tsis tu ncua mus li."},{"vNo":"3 ","txt":"Thiab peb, peb tus kheej, los ntawm Vajtswv txoj kev zoo uas nyob mus ib txhis, thiab tej uas nws tus Ntsuj Plig tau qhia, kuj tau pom ntau txog yam uas yuav muaj los; thiab yog nws tsim nyog, peb muaj peev xwm qhia tej uas yuav muaj los yav tom ntej txog tag nrho txhua yam huv tib si."},{"vNo":"4 ","txt":"Thiab nws yog txoj kev ntseeg uas peb tau muaj nyob hauv tej yam uas peb tus vaj ntxwv tau hais rau peb es thiaj tau coj peb los rau txoj kev to taub no, los ntawm qhov ntawd peb thiaj zoo siab heev nrog txoj kev xyiv fab cuag tsi."},{"vNo":"5 ","txt":"Thiab peb txaus siab mus rau ib txog kev sib khi lus nrog peb tus Vajtswv los ua li nws siab nyiam, thiab ua raws li nws tej lus txib nyob hauv ib puas yam tsav uas nws yuav txib peb ua, tag nrho peb lub neej uas seem tshuav, xwv kom peb yuav tsis coj txoj kev tsim txom uas tsis muaj qhov kawg ib zaug li los rau peb tus kheej, ib yam li tus tim tswv tau hais lawm, xwv kom peb yuav tsis haus tawm ntawm Vajtswv lub khob npau taws."},{"vNo":"6 ","txt":"Thiab nim no, cov lus no yog cov uas vaj ntxwv Npeyamis xav hnov los ntawm lawv; thiab yog li ntawd nws tau hais rau lawv: Nej tau hais tej lus uas kuv xav tau; thiab txoj kev khi lus uas nej tau khi yog ib qhov kev khi lus uas ncaj ncees."},{"vNo":"7 ","txt":"Thiab nim no, vim yog lo lus sib cog uas nej tau cog nej yuav raug hu ua Khetos cov me nyuam, nws tej tub, thiab nws tej ntxhais; vim saib seb, hnub no nws tau ua nej txiv ntawm sab ntsuj plig; vim nej hais tias nej tej siab tau hloov dhau los ntawm txoj kev ntseeg nyob ntawm nws lub npe; yog li ntawd, nej thiaj yug los ntawm nws thiab tau peem tsheej los ua nws tej tub thiab nws tej ntxhais."},{"vNo":"8 ","txt":"Thiab los hauv qab lub taub hau no nej raug ua kom nyob ywj pheej, thiab tsis muaj lwm lub taub hau uas yuav ua tau rau nej nyob ywj pheej. Tsis muaj lwm lub npe uas yuav ua kom txoj kev cawm seeg los tau; yog li ntawd, kuv xav kom nej txaus siab txais yuav Khetos lub npe, tag nrho nej cov uas tau sib khi lus nrog Vajtswv tias nej yuav tsum mloog lus mus kom txog thaum kawg nej txoj sia."},{"vNo":"9 ","txt":"Thiab yuav tau muaj tias tus uas ua li no yuav raug nrhiav pom nyob ntawm Vajtswv sab tes xis, vim nws yuav paub lub npe uas nws raug hu; vim nws yuav raug hu los ntawm Khetos lub npe."},{"vNo":"10 ","txt":"Thiab nim no yuav muaj tias, leej twg los xij uas tsis ris Khetos lub npe rau saum nws ces yuav tsum raug hu dua lwm lub npe; yog li ntawd nws yuav nrhiav pom nws tus kheej nyob ntawm Vajtswv sab tes laug."},{"vNo":"11 ","txt":"Thiab kuv kuj xav kom nej nco ntsoov, tias qhov no yog lub npe uas kuv tau hais tias kuv yuav muab rau nej uas yuav tsis muab tshem tawm ib zaug hlo li, tsuas yog los ntawm txoj kev txog txhaum xwb; yog li ntawd, ceev faj kom nej txhob ua txhaum, xwv kom lub npe tsis txhob raug rho tawm hauv nej tej siab mus."},{"vNo":"12 ","txt":"Kuv hais rau nej, kuv xav kom nej yuav nco ntsoov ceev lub npe tau sau lawm nyob nraim hauv nej tej siab, xwv kom nej tsis raug nrhiav pom nyob ntawm Vajtswv sab tes laug, tiam sis kom nej hnov thiab paub lub suab los ntawm qhov uas nej yuav raug hu, thiab, lub npe los ntawm qhov uas nws yuav hu nej."},{"vNo":"13 ","txt":"Vim ib tug tib neeg ua li cas thiaj yuav paub tau tus Tswv uas nws tsis tau ua hauj lwm rau, thiab tus uas yog ib tug qhua rau nws, thiab nyob deb ntawm tej kev xav thiab ntawm tej uas nws lub siab nyiam?"},{"vNo":"14 ","txt":"Thiab ntxiv tias, ib tug tib neeg puas lam muab tus zag uas yog nws tej neeg zej zog li, thiab ceev nws tseg? Kuv hais rau nej tias, Yeej tsis muab; nws twb yuav tsis cia tus no nrog nws pab tsiaj noj zaub, tiam sis yuav lawv kom nws khiav mus, thiab ntiab nws tawm mus. Kuv hais rau nej, tias nej twb yuav zoo li ntawd yog tias nej tsis paub lub npe uas nej raug hu."},{"vNo":"15 ","txt":"Yog li ntawd, kuv xav kom nej yuav nyob khov kho thiab tsis txav li, ua tej hauj lwm zoo tas mus li, xwv kom Khetos, tus Tswv Vajtswv tus uas Muaj Hwj Chim Loj Tshaj Plaws, yuav zwm nej cia ua nws li, xwv kom nej yuav raug coj mus rau saum ntuj ceeb tsheej, xwv kom nej yuav muaj txoj kev cawm seeg uas nyob mus ib txhis thiab txoj sia nyob mus ib txhis, dhau los ntawm txoj kev txawj ntse, thiab lub hwj chim, thiab txoj kev ncaj ncees, thiab txoj kev hlub ntawm nws tus uas tau tsim ib puas yam tsav, nyob saum ntuj thiab hauv ntiaj teb no, tus uas yog Vajtswv rau tag nrho saum ib puas tsav yam. Amees."}]}