{"heading":"Vaj ntxwv Npeyamis sau cov neeg tej npe thiab tsa cov pov thawj los qhia lawv—Mauxiyas kav li ib tug vaj ntxwv ncaj ncees. Kwv yees li 124–121 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":5,"nextAbbr":"mosiah","nextNo":7,"chapterTitle":"Mauxiyas 6","verses":[{"vNo":"1 ","txt":"Thiab nim no, vaj ntxwv Npeyamis tau xav tias nws tsim nyog tias, tom qab uas tau hais rau cov neeg tas lawm, nws yuav tsum sau tag nrho tej npe ntawm cov uas tau nkag rau txoj kev khi lus nrog Vajtswv lawm tias yuav coj nws tej lus txib."},{"vNo":"2 ","txt":"Thiab tau muaj tias tsis muaj ib tug kiag, tsuas yog tshuav tej me nyuam yaus, cov uas tsis tau nkag rau txoj kev khi lus thiab tsis tau ris Khetos lub npe rau saum lawv xwb."},{"vNo":"3 ","txt":"Thiab ntxiv, tau muaj tias thaum vaj ntxwv Npeyamis tau hais tag ib puas yam tsav no, thiab tau tsa nws tus tub Mauxiyas ua ib tug saib xyuas thiab ib tug vaj ntxwv rau nws cov neeg, thiab tau muab tag nrho ib puas yam tsav kev coj txog lub teb chaws rau nws, thiab kuj tau tsa tej pov thawj los qhia cov neeg, xwv kom los ntawm qhov ntawd lawv yuav hnov thiab paub Vajtswv tej lus txib, thiab txhib kom lawv nco txog qhov kev lav lus uas lawv tau lav lawm, nws tau tso cov neeg coob coob ntawd mus, thiab lawv tau rov qab, txhua txhia tus, nrog raws li lawv tsev neeg, mus rau tom lawv tej tsev."},{"vNo":"4 ","txt":"Thiab Mauxiyas tau pib kav nyob hauv nws txiv qhov chaw. Thiab nws tau pib kav thaum nws hnub nyoog muaj peb caug xyoo, suav tag nrho, kwv yees li plaub puas thiab xya caum rau xyoo txij li lub caij uas Lihais ncaim Yeluxalees."},{"vNo":"5 ","txt":"Thiab vaj ntxwv Npeyamis tau nyob peb xyoo thiab nws tau tuag lawm."},{"vNo":"6 ","txt":"Thiab tau muaj tias vaj ntxwv Mauxiyas tau taug tus Tswv tej kev, thiab tau coj nws tej kev txiav txim thiab nws tej kev cai, thiab tau coj nws tej lus txib nyob tag nrho hauv ib puas yam tsav uas tus Tswv tau txib nws."},{"vNo":"7 ","txt":"Thiab vaj ntxwv Mauxiyas tau ua nws cov neeg kom lawv yuav tsum ua liaj ua teb. Thiab nws tus kheej los, kuj tau ua liaj ua teb thiab, xwv kom los ntawm qhov ntawd nws yuav tsis rais los ua lub nra hnyav rau nws cov neeg, kom nws yuav ua raws nraim li uas nws txiv tau ua lawm nyob hauv txhua txhia yam. Thiab tsis tau muaj kev sib cav sib ceg nyob tag nrho hauv nws cov neeg tau ncua li peb xyoos."}]}