{"heading":"Amoos nrhiav tau thaj av Lihais-Nifais qhov uas Leehais ua vaj ntxwv—Leehais cov neeg ua cov Neeg Lamas qhev—Leehais qhia txog lawv zaj keeb puam—Ib tug yaj saub (Anpinadais) tau ua tim khawv tias Khetos yog tus Vajtswv thiab Leej Txiv ntawm txhua txhia yam—Cov uas tseb tej kev qias yuav sau cua daj cua dub, thiab cov uas muab lawv tej kev cia siab rau hauv tus Tswv yuav raug cawm dim. Kwv yees li 121 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":6,"nextAbbr":"mosiah","nextNo":8,"chapterTitle":"Mauxiyas 7","verses":[{"vNo":"1 ","txt":"Thiab nim no, tau muaj tias tom qab vaj ntxwv Mauxiyas tau muaj kev thaj yeeb tsis tu ncua tau peb xyoos lawm, nws tau xav paub txog cov neeg uas tau nce mus nyob hauv thaj av Lihais-Nifais, los sis nyob hauv lub nroog Lihais-Nifais; vim nws cov neeg tsis tau hnov dab tsi los ntawm lawv hlo li txij li lub sij hawm uas lawv tau ncaim ntawm thaj av Xalahelas mus lawm; yog li ntawd, lawv tau ua rau nws nkees nrog rau lawv tej kev tso dag."},{"vNo":"2 ","txt":"Thiab tau muaj tias vaj ntxwv Mauxiyas tau kom lawv kaum rau leej txiv neej uas muaj zog nce mus lawm pem thaj av Lihais-Nifais, mus noog txog lawv tej kwv tij."},{"vNo":"3 ","txt":"Thiab tau muaj tias tag kis lawv tau pib nce mus, muaj ib tug Amoos nrog lawv mus thiab, nws yog ib tug neeg muaj dag thiab muaj zog, thiab yog Xalahelas ib tug xeeb ntxwv; thiab nws kuj yog lawv tus thawj coj."},{"vNo":"4 ","txt":"Thiab nim no, lawv tsis tau paub txoj kev uas lawv yuav mus rau hauv hav zoov nce mus pem thaj av Lihais-Nifais; yog li ntawd lawv tau xyuam khuav ntau hnub nyob rau hauv hav zoov, twb muaj plaub caug hnub uas lawv tau xyuam khuav."},{"vNo":"5 ","txt":"Thiab thaum lawv tau xyuam khuav tau plaub caug hnub lawv tau los txog ib lub roob, uas nyob sab pem toj ntawm thaj av Sailos, thiab lawv tau rub lawv cov tsev pheeb suab ntaub nyob qhov ntawd."},{"vNo":"6 ","txt":"Thiab Amoos tau coj nws peb tug kwv tij, thiab lawv cov npe yog Amalej, Helees, thiab Heem, thiab lawv tau nqis mus rau hauv thaj av Nifais."},{"vNo":"7 ","txt":"Thiab saib seb, lawv tau ntsib cov neeg uas nyob hauv thaj av Nifais tus vaj ntxwv, thiab nyob hauv thaj av Sailos; thiab lawv tau raug vaj ntxwv cov tub zov rooj vag koos vij vog, thiab tau raug coj mus, thiab tau raug khi, thiab tau raug coj mus kaw hauv qhov taub."},{"vNo":"8 ","txt":"Thiab tau muaj tias thaum lawv tau raug kaw tau ob hnub lawm lawv tau raug rov qab coj los rau vaj ntxwv, thiab lawv tej hlua tau raug muab daws; thiab lawv tau sawv ntawm vaj ntxwv xub ntiag, thiab tau cia, los sis tau hais, kom lawv yuav tsum teb cov lus nug uas nws yuav nug lawv."},{"vNo":"9 ","txt":"Thiab nws tau hais rau lawv tias: Saib seb, kuv yog Leehais, Nau-as tus tub, Nau-as yog Xeenas tus tub, tus uas tau tawm pem thaj av Xalahelas tuaj txais thaj av no, uas yog lawv tej yawg koob thaj av, tus uas raug muab ua ib tug vaj ntxwv los ntawm cov neeg lub suab."},{"vNo":"10 ","txt":"Thiab nim no, kuv xav paub qhov uas nej tau tuaj ze lub nroog tej ntsa loog tsis ntshai kiag li, thaum kuv tus kheej, nyob rooj vag sab nraud twb yuav tau nrog kuv cov tub zov rooj vag?"},{"vNo":"11 ","txt":"Thiab nim no, vim qhov no kuv thiaj tau cia nej nyob xwb, xwv kom kuv yuav tau nug nej, tsis li ces kuv twb kom kuv cov tub zov rooj vag muab nej tua lawm. Nej muaj cai hais tau lus lawm."},{"vNo":"12 ","txt":"Thiab nim no, thaum Amoos tau pom tias nws tau raug cia hais lus lawm, nws tau txav zog mus thiab tau khoov ntshis rau vaj ntxwv; thiab sawv dua los nws tau hais tias: Au vaj ntxwv es, kuv ua Vajtswv tsaug kawg nkaus uas hnub no kuv tseem muaj sia nyob, thiab tseem raug cia los hais lus; thiab kuv yuav ua tib zoo hais nrog txoj kev muaj peev xwm;"},{"vNo":"13 ","txt":"Vim kuv paub tseeb tias yog koj tau paub kuv koj yuav tsis tau cia kom kuv tau raug sia tej hlua no. Vim kuv yog Amoos, thiab yog Xalahelas ib tug xeeb ntxwv, thiab tau tawm nram thaj av Xalahelas tuaj nrhiav txog peb cov kwv tij, cov uas Xeenas tau coj tawm ntawm thaj av ntawd."},{"vNo":"14 ","txt":"Thiab nim no, tau muaj tias tom qab uas Leehais tau hnov Amoos cov lus lawm, nws tau zoo siab heev, thiab tau hais tias: Nim no, kuv paub tseeb tias kuv cov kwv tij uas tau nyob hauv thaj av Xalahelas tseem muaj txoj sia nyob. Thiab nim no, kuv yuav zoo siab; thiab tag kis kuv yuav ua kom kuv cov neeg yuav zoo siab thiab."},{"vNo":"15 ","txt":"Vim saib seb, peb tau nyob hauv kev ua qhev rau cov Neeg Lamas, thiab raug sau se uas yog ib qho se uas hnyav kawg li. Thiab nim no, saib seb, peb cov kwv tij yuav coj peb tawm ntawm peb txoj kev ua qhev, los sis tawm ntawm cov Neeg Lamas txhais tes, thiab peb mam ua lawv tej tub qhe; vim nws zoo tshaj rau peb ua cov Neeg Nifais qhev dua li them se rau cov Neeg Lamas tus vaj ntxwv."},{"vNo":"16 ","txt":"Thiab nim no, vaj ntxwv Leehais tau txib nws cov tub zov rooj vag kom lawv tsis txhob khi Amoos los sis nws cov kwv tij ntxiv lawm, tiam sis tau ua kom lawv mus rau tim lub roob uas nyob sab pem toj ntawm Sailos, thiab coj lawv cov kwv tij los rau hauv lub nroog, xwv los ntawm qhov ntawd lawv yuav noj thiab haus, thiab so lawv tus kheej los ntawm tej hauj lwm ntawm lawv txoj kev tuaj; vim lawv tau raug kev txom nyem ntau yam; lawv tau yoo tshaib yoo nqhis, thiab sab lim."},{"vNo":"17 ","txt":"Thiab nim no, tau muaj tias nyob rau tag kis vaj ntxwv Leehais tau xa ib tsab xov thoob plaws rau nws cov neeg, xwv kom los ntawm qhov ntawd lawv yuav sib sau lawv ua ke mus rau tom lub tuam tsev tuaj mloog cov lus uas nws yuav hais rau lawv."},{"vNo":"18 ","txt":"Thiab tau muaj tias thaum lawv tau sib sau tuaj ua ke lawm nws tau hais rau lawv li no, hais tias: Au nej, kuv cov neeg, tsa nej tej taub hau thiab nyob kom zoo; vim saib seb, lub sij hawm twb los txog lawm, los sis twb tsis tshuav ncua deb lawm, thaum peb yuav tsis ua peb tej yeeb ncuab qhev ntxiv lawm, txawm tias peb tau sib zog nrhiav kev ntau, los pab tsis tau dab tsi; li ntawd los kuv cia siab tias tseem tshuav ib txoj kev daws uas tseem yuav ua tau."},{"vNo":"19 ","txt":"Yog li ntawd, cia li tsa nej tej taub hau, thiab zoo siab, thiab muab nej txoj kev cia siab rau hauv Vajtswv, nyob hauv tus Vajtswv tus uas yog Anplaham thiab Ixaj thiab Yakhauj tus Vajtswv; thiab kuj yog tus Vajtswv uas tau coj cov neeg Ixayees tawm ntawm Iyiv teb chaws los, thiab tau ua kom lawv mus ko taw hla Dej Hiav Txwv Liab saum av qhuav, thiab muab manas pub lawv noj xwv kom lawv yuav tsis piam sij nyob rau hav zoov; thiab nws tau ua ntau yam ntxiv rau lawv."},{"vNo":"20 ","txt":"Thiab ntxiv, tib tug Vajtswv ntawd tau coj peb tej yawg koob tawm ntawm thaj av Yeluxalees, thiab tau ceev thiab tsom kwm nws cov neeg los txog nim no; thiab saib seb, vim nws yog peb tej kev tsis ncaj ncees thiab tej kev qias es nws thiaj tau coj peb los rau hauv txoj kev ua qhev xwb."},{"vNo":"21 ","txt":"Thiab nej tag nrho yog tim khawv hnub no, tias Xeenas, tus uas tau raug tsa los ua vaj ntxwv rau cov neeg no, vim nws xav tau thaj av ntawm nws tej yawg koob los ua qub txeeg qub teg heev, yog li ntawd thiaj tau raug lauj taw los ntawm vaj ntxwv Lamas txoj kev haub thiab kev ntxias, tus uas tau nkag rau kev sib yeem nrog vaj ntxwv Xeenas, thiab tau muab ib feem teb chaws ntawm thaj av mus rau nws tes, los sis twb yog lub nroog Lihais-Nifais, thiab lub nroog Sailos; thiab tej av uas nyob ib cheeb tsam ntawd—"},{"vNo":"22 ","txt":"Thiab nws tau ua tag nrho tej no, rau lub ntsiab ntawm txoj kev coj nws cov neeg mus rau hauv txoj kev ua tauj los sis mus rau hauv txoj kev ua qhev. Thiab saib seb, nyob rau lub sij hawm no peb them se rau cov Neeg Lamas tus vaj ntxwv, txog qhov uas muab ib nrab ntawm peb tej pob kws, thiab peb tej nplej, thiab tag nrho peb tej noob qoob noob loos txhua txhia yam, thiab ib nrab ntawm peb tej yaj thiab peb tej tsiaj txhu uas yug tshiab; thiab ib nrab ntawm tag nrho txhua yam uas peb muaj los sis yog peb li cov Neeg Lamas tus vaj ntxwv yuam kom peb muab, los sis yuav peb txoj sia."},{"vNo":"23 ","txt":"Thiab nim no, qhov no tsis yog ib qho hnyav heev los? Thiab qhov no, peb txoj kev txom nyem, tsis loj los? Nim no saib seb, peb muaj kev yuav tau nyuaj siab npaum li cas diam."},{"vNo":"24 ","txt":"Muaj tseeb tiag, kuv hais rau nej, ntau kawg li tej kev uas peb yuav tau nyuaj siab rau; vim saib seb peb cov kwv tij tau muaj pes tsawg leej uas tau raug tua, thiab lawv tej ntshav tau nrog tsis muaj nuj nqis, thiab tag nrho ib puas yam tsav vim yog txoj kev tsis ncaj ncees."},{"vNo":"25 ","txt":"Vim yog hais tias cov neeg no tsis tau poob mus rau kev txog txhaum tus Tswv yuav tsis tau cia kom txoj kev phem loj no los rau lawv. Tiam sis saib seb, lawv tau tsis mloog rau nws tej lus; tiam sis tsuas tau muaj kev sib cav sib ceg nyob hauv lawv, twb ntau kawg nkaus tias lawv tau muaj nqaij ntuag ntshav nrog nyob hauv lawv tus kheej."},{"vNo":"26 ","txt":"Thiab lawv tau muab tus Tswv ib tug yaj saub tua; muaj tseeb tiag, yog ib tug neeg tau xaiv los ntawm Vajtswv, tus uas tau qhia rau lawv txog lawv tej kev phem thiab kev qias, thiab tau qhia txog ntau yam uas yuav muaj los yav tom ntej, muaj tseeb tiag, twb hais txog Khetos txoj kev yuav los."},{"vNo":"27 ","txt":"Thiab vim nws tau hais rau lawv tias Khetos twb yog tus Vajtswv, Leej Txiv ntawm tag nrho txhua yam, thiab tau hais tias nws yuav los yug zoo li ib tug neeg, thiab yuav yog tus yam ntxwv li uas neeg raug tsim nyob thaum chiv keeb; los sis ua lwm yam lus, nws tau hais tias neeg tau raug tsim zoo li Vajtswv, thiab hais tias Vajtswv yuav nqis los rau hauv noob neej, thiab los txais yuav cev nqaij daim tawv thiab roj ntsha rau nws, thiab yuav mus rau saum lub ntiaj teb—"},{"vNo":"28 ","txt":"Thiab nim no, vim nws tau hais li no, lawv txawm tau muab nws tua; thiab lawv tau ua ntau yam ntxiv uas tau coj Vajtswv txoj kev npau taws nqis los rau saum lawv. Yog li ntawd, leej twg yuav xav tias lawv raug ua qhev, thiab tias lawv tau raug tej kev txom nyem uas mob heev?"},{"vNo":"29 ","txt":"Vim saib seb, tus Tswv tau hais tias: Kuv yuav tsis pab kuv cov neeg hnub uas lawv nyob hauv lawv txoj kev txog txhaum; tiam sis kuv yuav ua kom lawv txoj kev cov nyom xwv kom lawv yuav huaj vam tsis taus; thiab tej kev ua ub ua no yuav zoo li ib yam cav dawm taw rau lawv."},{"vNo":"30 ","txt":"Thiab nws, hais ntxiv tias: Yog kuv cov neeg yuav tseb txoj kev vuab tsuab lawv yuav tau sau tej tsis muaj nqis ntawd nyob hauv cua daj cua dub; thiab qhov nqis ntawm qhov ntawd yog toj taug."},{"vNo":"31 ","txt":"Thiab nws hais ntxiv tias: Yog kuv cov neeg yuav tseb txoj kev vuab tsuab lawv yuav tau sau tej cua uas tuaj pem sab hnub tuaj, uas yuav coj txoj kev puas tsuaj los sai sai."},{"vNo":"32 ","txt":"Thiab nim no, saib seb, tus Tswv tej lus cog tseg twb muaj tiav lawm, thiab nej twb raug nplawm thiab raug txom nyem lawm."},{"vNo":"33 ","txt":"Tiam sis yog nej yuav tig rov qab nrog lub siab puv npo mus cuag tus Tswv, thiab muab nej txoj kev cia siab rau nws, thiab ua hauj lwm kom tag nrho siab ntsws rau nws, yog nej ua li no, nws yuav, raws li nws lub siab nyiam thiab siab xav, coj nej tawm ntawm txoj kev ua qhev."}]}