{"heading":"Amoos qhia Leehais cov neeg—Nws kawm txog cov Neeg Tsales nees nkaum plaub daim phiaj—Cov ceev xwm txheej thaum ub muaj peev xwm muab txhais tau los ntawm cov neeg pom yav tom ntej—Txiaj ntsim ntawm txoj kev ua ib tug pom yav tom ntej zoo tshaj tag nrho lwm yam huv tib si. Kwv yees li 121 xyoo ua ntej yug Yexus.","prevAbbr":"mosiah","prevNo":7,"nextAbbr":"mosiah","nextNo":9,"chapterTitle":"Mauxiyas 8","verses":[{"vNo":"1 ","txt":"Thiab tau muaj tias tom qab uas vaj ntxwv Leehais tau hais rau nws cov neeg tag lawm, vim nws tau hais ntau yam rau lawv thiab tsuas yog muaj ob peb yam kuv thiaj tau muab sau rau hauv phau ntawv no xwb, nws tau qhia rau nws cov neeg tag nrho txhua yam txog lawv cov kwv tij uas nyob hauv thaj av Xalahelas."},{"vNo":"2 ","txt":"Thiab nws tau kom Amoos sawv ntsug rau cov neeg coob coob, thiab qhia rau lawv tag nrho tej uas tau tshwm sim rau lawv tej kwv tij txij li lub sij hawm uas Xeenas tau ncaim ntawm thaj av mus txog rau lub sij hawm uas nws tus kheej tau tawm ntawm thaj av tuaj lawm."},{"vNo":"3 ","txt":"Thiab nws kuj tau qhia rau lawv txog tej lus kawg uas vaj ntxwv Npeyamis tau qhia lawv, thiab tau piav tej ntawd rau vaj ntxwv Leehais cov neeg, xwv kom lawv yuav to taub tag nrho tej lus uas nws tau hais."},{"vNo":"4 ","txt":"Thiab tau muaj tias tom qab uas nws tau ua tag nrho ib puas yam tsav no lawm, vaj ntxwv Leehais tau tso cov neeg coob coob mus, thiab tau kom lawv txhua tus rov qab mus tom lawv tsev."},{"vNo":"5 ","txt":"Thiab tau muaj tias nws kom muab cov phiaj uas ntim nws cov neeg phau ceev xwm txheej txij li lub caij uas lawv tau ncaim thaj av Xalahelas, coj los rau Amoos, xwv kom nws nyeem lawv."},{"vNo":"6 ","txt":"Nim no, tom qab kiag uas Amoos tau nyeem phau ceev xwm txheej tag lawm, vaj ntxwv tau thov nws xav paub saib nws puas muaj cuab kav txhais tej lus, thiab Amoos tau qhia nws tias nws tsis muaj cuab kav."},{"vNo":"7 ","txt":"Thiab tus vaj ntxwv tau hais rau nws tias: Vim txoj kev nyuaj siab rau kuv cov neeg tej kev txom nyem, kuv tau kom kuv cov neeg plaub caug peb leeg taug kev mus lawm tom hav zoov, xwv kom los ntawm qhov ntawd tej zaum lawv yuav nrhiav tau thaj av Xalahelas, xwv kom peb yuav tshwm rau peb cov kwv tij kom coj peb dim ntawm txoj kev ua qhev."},{"vNo":"8 ","txt":"Thiab lawv tau ploj rau hauv hav zoov tau ntau hnub, tiam sis lawv tseem tau rau siab, thiab nrhiav tsis tau thaj av Xalahelas tiam sis tseem tau rov qab los rau thaj av no, tom qab uas tau mus rau hauv ib thaj av uas muaj dej ntau, tau nrhiav ntsib ib thaj av uas muaj neeg tej pob txha, thiab pob txha tsiaj qus, thiab kuj muaj tej tsev uas piam lawm txhua yam, tau nrhiav ntsib ib thaj av uas tau muaj neeg nyob cov uas coob npaum li cov neeg Ixayees."},{"vNo":"9 ","txt":"Thiab rau ib qho tim khawv tias tej uas lawv tau hais muaj tseeb lawv tau coj nees nkaum plaub daim phiaj uas ntim lus sau puv nkaus, thiab lawv yog tseem kub."},{"vNo":"10 ","txt":"Thiab saib seb, lawv kuj tau coj tej phiaj npog hauv siab, uas loj dav, thiab lawv yog tooj dag thiab yog tooj liab, thiab yog tej uas zoo kawg nkaus."},{"vNo":"11 ","txt":"Thiab ntxiv, lawv tau coj tej ntaj los, thiab tej ko ntaj tau piam tas lawm, thiab tej hniav ntaj tau khub xeb tuab; thiab twb tsis muaj ib tug twg nyob hauv thaj av uas muaj peev xwm txhais tau yam lus los sis tej ntawv sau uas nyob saum cov phiaj. Yog li ntawd kuv hais rau koj tias: Koj txhais puas tau?"},{"vNo":"12 ","txt":"Thiab kuv hais rau koj ntxiv tias: Koj puas paub muaj leej twg uas yuav txhais tau? Vim kuv xav xav kom cov ceev xwm txheej no raug muab txhais ua peb yam lus; vim, tej zaum, lawv yuav muab rau peb ib txoj kev paub txog ib cov noob ntawm cov neeg uas tau puas tsuaj tas lawm, los ntawm cov uas tej ceev xwm txheej no tau los; los sis; tej zaum, lawv yuav muab ib qho kev paub rau peb txog cov neeg uas tau puas tsuaj tag lawm no; thiab kuv xav xav paub txog yam uas ua rau lawv puas tsuaj."},{"vNo":"13 ","txt":"Nim no Amoos tau hais rau nws tias: Kuv yeej muaj cuab kav qhia koj, Au vaj ntxwv, txog ib tug txiv neej uas muaj peev xwm txhais tau cov ceev xwm txheej; vim nws muaj tej yam uas nws muaj cuab kav saib, thiab txhais tag nrho tej ceev xwm txheej uas yog txheej thaum ub; thiab nws yog ib qho txiaj ntsim los ntawm Vajtswv. Thiab tej yam ntawd hu ua cov txhais lus, thiab tsis muaj neeg muaj cuab kav ntsia tau rau hauv lawv tsuas yog nws raug txib xwb, ntshai nws yuav nrhiav tej uas tsis tsim nyog nws nrhiav thiab nws yuav piam sij. Thiab tus uas raug txib los ntsia hauv lawv, tus ntawd yog hu tib yam ua tus neeg pom tau."},{"vNo":"14 ","txt":"Thiab saib seb, tus vaj ntxwv ntawm cov neeg uas nyob hauv thaj av Xalahelas yog tus neeg uas raug txib ua tej yam no, thiab tus uas muaj lub txiaj ntsim siab no los ntawm Vajtswv."},{"vNo":"15 ","txt":"Thiab vaj ntxwv tau hais tias tus neeg pom tau yog ib tug loj dua li ib tug yaj saub."},{"vNo":"16 ","txt":"Thiab Amoos tau hais tias tus neeg pom tau yog tus neeg txais kev tshwm sim thiab kuj yog ib tug yaj saub thiab; thiab tsis muaj neeg muaj tau ib lub txiaj ntsim loj dua no, tsuas yog ntshe nws tau Vajtswv lub hwj chim xwb, uas tsis muaj leej twg muaj; tiam sis ib tug neeg yeej muaj tau hwj chim loj muab rau nws los ntawm Vajtswv."},{"vNo":"17 ","txt":"Tiam sis ib tug neeg pom tau muaj peev xwm paub txog tej yam uas tag los lawm, thiab kuj paub txog tej yam uas yuav muaj los, thiab los ntawm lawv tag nrho txhua yam yuav raug ua kom paub, los sis, yog cia, tej yam uas nraim nkoos yuav raug ua kom paub, thiab tej yam uas muab zais lawm yuav raug los rau qhov ncaj kev, thiab tej uas tsis tau paub txog yuav raug ua kom paub los ntawm lawv, thiab tej yam kuj yuav raug ua kom paub los ntawm lawv uas yog tsis li ces yeej yuav paub tsis tau."},{"vNo":"18 ","txt":"Li no Vajtswv tau muab ib qho cuab yeej xwv kom neeg, los ntawm txoj kev ntseeg, yuav ua tau tej txuj ci tseem ceeb loj; yog li ntawd nws thiaj rais los mus ua ib qho zoo heev li rau nws tej neeg zej zog."},{"vNo":"19 ","txt":"Thiab nim no, thaum Amoos tau hais tej lus no tag lawm tus vaj ntxwv tau zoo siab kawg li, thiab tau ua Vajtswv tsaug, hais tias: Paub tseeb tias ib qho txuj ci tseem ceeb uas neeg paub tsis txog nyob hauv cov phiaj no, thiab tej txhais lus no tau raug npaj tseeb los rau lub ntsiab ntawm txoj kev nthuav tawm tag nrho tej txuj ci tseem ceeb li ntawd uas neeg paub tsis txog rau noob neej."},{"vNo":"20 ","txt":"Au tus Tswv tej hauj lwm mas zoo kawg nkaus, thiab nws yuav nrog nws cov neeg nyiaj ntev npaum li cas ntxiv; muaj tseeb tiag, thiab noob neej tej kev to taub mas tsis pom kev thiab tsis thoob tsib li; vim lawv tsis nrhiav txoj kev txawj ntse, thiab lawv tsis xav cia nws ua tus kav lawv!"},{"vNo":"21 ","txt":"Muaj tseeb tiag, lawv zoo li ib pab yaj qus uas khiav tawm ntawm tus neeg yug yaj mus, thiab khiav ri niab, thiab raug caum, thiab raug tej tsiaj qus tom hav zoov dua noj."}]}