{"heading":"Xeenas coj ib pab tawm ntawm Xalahelas los nyob rau thaj av Lihais-Nifais—Cov Neeg Lamas tus vaj ntxwv cia lawv muaj thaj av ua lawv tug—Muaj rog los ntawm cov Neeg Lamas thiab Xeenas cov neeg. Kwv yees li 200–187 xyoo ua ntej yug Yexus.","sectionHeading":"Xeenas Phau Ceev Xwm Txheej—Ib zag txog nws cov neeg, txij li lub sij hawm lawv tau ncaim thaj av Xalahelas mus txog rau lub sij hawm uas lawv tau raug coj tawm ntawm cov Neeg Lamas tes.","prevAbbr":"mosiah","prevNo":8,"nextAbbr":"mosiah","nextNo":10,"chapterTitle":"Mauxiyas 9","verses":[{"vNo":"1 ","txt":"Kuv, Xeenas, tau raug qhuab qhia tag nrho ntawm cov Neeg Nifais yam lus, thiab tau muaj ib txoj kev paub txog thaj av Nifais, los sis txog thaj av uas yog peb tej yawg koob thawj qub txeeg qub teg, thiab tau raug xa mus pem cov Neeg Lamas li ib tug tub nyiag xov kom kuv yuav paub tau txog ntawm lawv tej tub rog, xwv kom peb tej tub rog yuav tuaj tau rau saum lawv thiab ua kom lawv puas tsuaj—tiam sis thaum kuv tau pom tej uas zoo nyob nrog lawv kuv tau xav tias yuav tsum tsis txhob ua kom lawv puas tsuaj."},{"vNo":"2 ","txt":"Yog li ntawd, kuv tau nrog kuv cov kwv tij sab laj nyob tom hav zoov vim kuv xav kom peb tus thawj coj ua ib txog kev sib yeem nrog lawv; tiam sis vim nws yog ib tug neeg nruj neeg tsiv thiab nyiam tua neeg tau txib tias kuv yuav tsum raug tua pov tseg; tiam sis kuv tau raug tso dim los ntawm txoj kev nqaij ntuag ntshav nrog ntau; vim txiv tawm tsam txiv, thiab kwv tij tawm tsam kwv tij, mus txog thaum peb cov tub rog feem coob tau raug puas tsuaj tas nyob rau hauv hav zoov; thiab peb tau rov qab los, peb cov uas tsis raug tua, mus rau thaj av Xalahelas, los qhia zaj dab neeg ntawd rau lawv tej poj niam thiab lawv tej me nyuam."},{"vNo":"3 ","txt":"Thiab tsis tas li, vim kuv vam xav tau peb tej yawg koob thaj av los ua qub txeeg qub teg heev, thiaj tau sau cov neeg uas xav nce mus muab thaj av coob npaum li yuav coob tau, thiab tau rov pib tsiv dua mus rau hauv hav zoov nce mus rau pem thaj av; tiam sis peb tau raug kev tshaib nqhis thiab kev txom nyem heev; vim peb tau qeeb hnya nco txog tus Tswv peb tus Vajtswv."},{"vNo":"4 ","txt":"Txawm li ntawd los, tom qab uas xyuam khuav tau ntau hnub nyob hauv hav zoov lawm peb tau rub peb cov tsev pheeb suab ntaub nyob rau ntawm qhov chaw uas peb cov kwv tij tau raug tua, uas nyob ze rau peb tej yawg koob thaj av."},{"vNo":"5 ","txt":"Thiab tau muaj tias kuv rov qab tau nrog kuv cov neeg plaub tug mus rau hauv lub nroog, mus rau hauv vaj ntxwv, xwv kom kuv yuav paub txog vaj ntxwv tus cwj pwm, thiab xwv kom kuv yuav paub saib kuv puas yuav nrog kuv cov neeg mus tau rau hauv thiab txais thaj av los nrog kev thaj yeeb."},{"vNo":"6 ","txt":"Thiab kuv tau mus rau hauv vaj ntxwv, thiab nws tau khi lus nrog kuv tias kuv muaj tau thaj av Lihais-Nifais, thiab thaj av Sailos."},{"vNo":"7 ","txt":"Thiab nws kuj tau txib kom nws cov neeg yuav tsum tawm ntawm thaj av mus, thiab kuv thiab kuv cov neeg tau mus rau hauv thaj av xwv kom peb yuav tau nws."},{"vNo":"8 ","txt":"Thiab peb tau pib ua vaj tse, thiab kho lub nroog tej ntsa loog, muaj tseeb tiag, twb kho lub nroog Lihais-Nifais tej ntsa loog, thiab lub nroog Sailos."},{"vNo":"9 ","txt":"Thiab peb tau pib ncaws ua teb, muaj tseeb tiag, twb nrog tag nrho txhua yam noob, nrog tej noob pob kws, thiab txhuv liab, thiab nplej ua mov ci, thiab nrog noob nias, thiab nrog noob se-as, thiab nrog tag nrho txhua yam noob txiv ntoo; thiab peb tau pib huaj vam thiab vam meej nyob hauv thaj av."},{"vNo":"10 ","txt":"Nim no nws tau yog vaj ntxwv Lamas txoj kev haub thiab txoj kev ntxias, coj kuv cov neeg mus rau hauv txoj kev ua tauj ua qhev, qhov ntawd nws thiaj tau muab thaj av tso es kom peb thiaj tau nws."},{"vNo":"11 ","txt":"Yog li ntawd tau muaj tias, tom qab uas peb tau nyob rau hauv thaj av tau ncua li kaum ob xyoos lawm vaj ntxwv Lamas tau pib txhawj, ntshai tsam muaj ib yam dab tsi yuav ua rau kuv cov neeg muaj zog tuaj nyob hauv thaj av, thiab tsam lawv yuav tsis muaj hwj chim kov yeej lawv thiab coj lawv los rau hauv txoj kev ua tauj ua qhev."},{"vNo":"12 ","txt":"Nim no lawv yog ib pab neeg tub nkeeg thiab pe dab pe mlom; yog li ntawd lawv tau xav coj peb los mus rau hauv txoj kev ua tauj ua qhev, xwv kom lawv yuav tau zoo nyob dawb los ntawm tej hauj lwm uas peb tej tes ua; muaj tseeb tiag, xwv kom lawv yuav tau noj tej yaj uas nyob tom peb tej liaj."},{"vNo":"13 ","txt":"Yog li ntawd tau muaj tias vaj ntxwv Lamas tau pib txhib nws cov neeg xwv kom lawv yuav sib ntaus nrog kuv cov neeg; yog li ntawd tau pib muaj tsov rog thiab tej kev sib cav sib ceg nyob rau hauv thaj av."},{"vNo":"14 ","txt":"Vim, nyob rau xyoo kaum peb ntawm kuv txoj kev kav nyob hauv thaj av Nifais, deb nyob rau thaj av Sailos sab nram hav, thaum kuv cov neeg tseem tab tom ywg dej thiab pub lawv tej pab tsiaj, thiab ncaws lawv tej teb, muaj cov tub rog Lamas coob heev tau tuaj rau saum lawv thiab tau pib tua lawv, thiab txeeb lawv tej pab tsiaj, thiab tej pob kws uas nyob tom lawv tej teb."},{"vNo":"15 ","txt":"Muaj tseeb tiag, thiab tau muaj tias lawv tau khiav, tag nrho cov uas tsis raug txhom, los rau hauv lub nroog Nifais, thiab tau hu kom kuv pab thaiv."},{"vNo":"16 ","txt":"Thiab tau muaj tias kuv tau muab hneev, thiab xub, ntaj thiab liag, thiab qws, thiab hneev nti roj hmab, thiab tag nrho txhua yam cuab yeej ua rog uas peb muaj peev xwm tsim tau rau lawv, thiab kuv thiab kuv cov neeg tau mus tawm tsam cov Neeg Lamas ua rog."},{"vNo":"17 ","txt":"Muaj tseeb tiag, nyob hauv tus Tswv lub zog peb tau mus ua rog tawm tsam nrog cov Neeg Lamas; ces kuv thiab kuv cov neeg tau quaj tag zog rau tus Tswv xwv kom nws yuav coj peb dim ntawm peb tej yeeb ncuab tes, vim peb tau tsim rau txoj kev nco txog txoj kev coj dim ntawm peb tej yawg koob."},{"vNo":"18 ","txt":"Thiab Vajtswv tau hnov peb tej kev quaj thiab tau teb peb tej lus thov; thiab peb tau mus nrog nws lub hwj chim; muaj tseeb tiag, peb tau mus tawm tsam cov Neeg Lamas, thiab nyob rau hauv ib hnub thiab ib hmos peb tau tua peb txhiab thiab plaub caug peb leeg; peb tau tua lawv mus txog thaum uas peb tau raws lawv tawm ntawm peb thaj av."},{"vNo":"19 ","txt":"Thiab kuv, tus kheej, nrog kuv txhais tes kiag, tau pab faus lawv cov neeg tuag. Thiab saib seb, rau peb txoj kev tu siab thiab quaj ntsuag loj, peb cov kwv tij tau raug tuag ob puas thiab xya caum cuaj leeg."}]}