{"heading":"Mọmọn wee dee epekele ndị nnukwu nke Nifaị na nke-nke—O wee debekọta epekele ndị nke ntakịrị na epekele ndị nke ọzọ—Eze Benjamịn wee hiwe udo n’ala ahụ. Ihe dịka n’afọ 385 mgbe a mụsịrị Kraịst.","prevAbbr":"omni","prevNo":1,"nextAbbr":"mosiah","nextNo":1,"chapterTitle":"Okwu nile nke Mọmọn 1","verses":[{"vNo":"1 ","txt":"Ma ugbua mụ, Mọmọn, ebe m chọworo ka m nyefee akụkọ-ndekọta ahụ nke m nọworo na-eme n’aka nke nwa m nwoke, Moronaị, lee a hụwo m, ọfọdụrụ ntakịrị ka ọbụrụ mbibi nile nke ndị m, ndị Nifaị."},{"vNo":"2 ","txt":"Ma ọ bụ ọtụtụ narị afọ ka Kraịst bịaworo ka m nyere ihe akụkọ-ndekọta ndị a n’aka nwa m nwoke; ma a na m ewere na ọ ga-ahụ mbibi nile nke ndị m. Mana ka Chineke mee ka o die ha dịrị ndụ, ka o wee detu ihe ole na ole gbasara ha, na ihe ole na ole gbasara Kraịst, na eleghị anya otu ụbọchị ọ ga-abara ha uru."},{"vNo":"3 ","txt":"Ma ugbua, a na m ekwu ihe ole na ole gbasara ihe nke m deworo; n’ihi na mgbe m deworo na nke-nke site n’epekele nke Nifaị, ruo n’ọchịchị nke eze Benjamịn a, onye nke Amalakaị kwuru maka ya, a chọrọ m n’etiti ihe akụkọ-ndekọta ahụ nke e nyefeworo n’aka m abụọ, ma a chọtara m epekele ndị a, nke ihe dị n’ime ya bụ nkọwasị ntakịrị nke a maka ndị-amụma nile, site na Jekọb gbada ruo n’ọchịchị nke eze Benjamịn, na kwa ọtụtụ okwu nile nke Nifaị."},{"vNo":"4 ","txt":"Ma ihe nile nke dị n’elu epekele ndị a na-amasị m, n’ihi amụma nile maka ọbịbịa Kraịst; na ndị nna m ha matara na ọtụtụ n’ime ha ka e mezuworo; e, ma a matakwara m na ka ha ra bụ ihe nile nke e buworo n’amụma gbasara anyị gbada ruo n’ụbọchị nke a ka e mezuworo, ma ka ha ra bụ ndị nke gafere ụbọchị nke a ga-emezurịrị n’ezie—"},{"vNo":"5 ","txt":"Ya mere, a họọrọ m ihe ndị a, ka m wee mechaa ihe akụkọ-ndekọta m n’elu ha, nke ihe fọdụrụ n’akụkọ-ndekọta m a ga m ewere site n’epekele nke Nifaị; ma apụghị m ide otu ụzọ na narị ụzọ nke ihe nile nke ndị m."},{"vNo":"6 ","txt":"Ma lee, a ga m ewere epekele ndị a, nke ihe dị n’ime ya bụ ibu-amụma nile ndị a na mkpughe nile, ma tinyekọta ha na ụfọdụ n’ime ihe akụkọ-ndekọta m, n’ihi na ha bụ ihe nke m chọrọ; ma a matara m na ha ga-abụ kwa ihe ụmụnne m nwoke chọrọ."},{"vNo":"7 ","txt":"Ma a na m eme nke a maka ebum-n’obi nke amamihe; n’ihi na otu a ka ọ na-agbanyere m izu, dịka ọrụ nile nke Mụọ nke Onye-nwe nke dị n’ime m siri dị. Ma ugbua, a matachaghị m ihe nile; ma na Onye-nwe matara ihe nile nke ga-abịa; ya mere, ọ na-arụ ọrụ n’ime m ime dịka ọchịchọ ya siri dị."},{"vNo":"8 ","txt":"Ma ekpere m nye Chineke bụ gbasara ụmụnne m nwoke, ka ha nwe ike otu ugboro ọzọ bịa n’ọmụma nke Chineke, e, mgbapụta nke Kraịst; ka ha nwe ike otu ugboro ọzọ bụrụ ndị a na enwe mmasị maka ha."},{"vNo":"9 ","txt":"Ma ugbua mụ, Mọmọn, na-aga n’iru imechapụ ihe akụkọ-ndekọta m, nke m na-eweta site n’epekele ndị nke Nifaị; ma a na m eme ya dịka mmụta na nghọta nke Chineke nyeworo m siri dị."},{"vNo":"10 ","txt":"Ya mere, o wee ruo na mgbe Amalakaị nyefeworo epekele ndị a n’ime aka abụọ nke eze Benjamịn, o weere ha ma tinyekọta ha n’epekele ndị nke ọzọ, nke ihe dị n’ime ha bụ akụkọ-ndekọta nile nke e nyedataworo site n’aka ndị eze nile, site n’ọgbọ ruo n’ọgbọ wee ruo n’ụbọchị nke eze Benjamịn."},{"vNo":"11 ","txt":"Ma e nyedatara ya site n’eze Benjamịn, site n’ọgbọ ruo n’ọgbọ wee ruo mgbe ha danyeworo n’aka m. Ma mụ, Mọmọn, na-ekpere Chineke ka e wee chekwaa ha site n’oge a gaa n’iru. Ma a matara m na a ga-echekwa ha; n’ihi na e nwere ọtụtụ nnukwu ihe e dere n’elu ha, site n’ime nke a ka a ga-ekpe ndị m na ụmụnne ha nwoke ikpe na nnukwu ụbọchị ikpe-azụ ahụ; dịka okwu Chineke nke e dere ede siri dị."},{"vNo":"12 ","txt":"Ma ugbua, gbasara eze Benjamịn a—o nwere ihe dị ka ndọrọ-ndọrọ n’etiti ndị nke ya."},{"vNo":"13 ","txt":"Ma o wee ruo kwa na ndị-agha nile nke ndị Leman bịara ndịda site n’ala nke Nifaị, ịlụ agha megide ndị ya. Ma lee, eze Benjamịn kpọkọtara ndị agha ya nile, ma ọ nọgidere ha; ma ọ lụrụ ọgụ site n’ume nke aka nke onwe ya, jiri mma agha Leban."},{"vNo":"14 ","txt":"Ma n’ume nke Onye-nwe ha lụrụ ọgụ megide ndị iro ha, ruo mgbe ha gbuworo ọtụtụ puku n’ime ndị Leman. Ma o wee ruo na ha lụrụ ọgụ megide ndị Leman ruo mgbe ha chụpụsịworo ha site n’ala nile nke nketa ha."},{"vNo":"15 ","txt":"Ma o wee ruo na mgbe e nwesịworo ndị Kraịst ụgha, ma ọnụ ha nile ka emechisịworo, ma nye ha ntaram-ahụhụ dịka imebi iwu ha nile siri dị."},{"vNo":"16 ","txt":"Ma mgbe e nwesịworo ndị-amụma-ụgha, na ndị na ekwusa ozi-ọma na ndị nkuzi ụgha n’etiti ndị ahụ, ma ndị a nile ebe ataworo ha ahụhụ dịka mmebi iwu ha nile siri dị; ma mgbe e nwesịworo nnukwu ndọrọ-ndọrọ na ọtụtụ nnupụ-isi pụọ ruo ndị Leman, lee, o wee ruo na eze Benjamịn, site na enye m aka nke ndị-amụma dị-nsọ ndị nọ n’etiti ndị ya—"},{"vNo":"17 ","txt":"N’ihi na lee, eze Benjamịn bụụrụ nwoke dị nsọ, ma ọ chịrị ndị ya n’ezi-omume; ma e nwere ọtụtụ ndị nwoke dị nsọ n’ala ahụ, ma ha kwuru okwu Chineke n’ike na n’ikike nke iwu; ma ha jiri nnukwu ịdị nkọ n’ihi ịkpọ-ekwe-nkụ nke ndị mmadụ—"},{"vNo":"18 ","txt":"Ya mere, site n’inye aka nke ndị a, eze Benjamịn, site n’ịrụ ọrụ jiri ike nile nke arụ ya na ike nghọta nke mkpụrụ-obi ya nile, na kwa ndị-amụma nile, wee hiwe udo n’ala ahụ otu ugboro ọzọ."}]}