{"heading":"U-Omini, u-Amaroni, u-Kemishi, u-Abinadomu, kanye no-Amaleki, ngamunye ngokushintshana, bagcina imibhalo—UMosiya uthola abantu baZarahemla, abaphuma eJerusalema ezinsukwini zikaSedekiya—UMosiya wenziwa inkosi phezu kwabo—Abozalo lukaMuleki eZarahemla bathola uKoriyantuma, ongowokugcina wamaJarede—INkosi uBenjamini ilandela uMosiya—Abantu kumele banikele imiphefumulo yabo njengomnikelo kuKristu. Cishe ngonyaka wama 323 kuya kowe 130 ngaphambi kokuzalwa kukaKristu.","prevAbbr":"jarom","prevNo":1,"nextAbbr":"w-of-m","nextNo":1,"chapterTitle":"Omini 1","verses":[{"vNo":"1 ","txt":"Bheka, kwenzeka ukuthi mina, Omini, ngiyaliwe ngubaba, uJaromu, ukuthi kumele ngibhale okuthize kulezi zingcwephe, ukugcina umlando wesizukulwane sethu—"},{"vNo":"2 ","txt":"Ngalokho-ke, ezinsukwini zami, ngifisa ukuthi nazi ukuthi ngalwa kakhulu ngenkemba ukuvikela abantu bami, amaNefi, ekuweleni ezandleni zezitha zabo, amaLamani. Kodwa bheka, mina ngokwami ngiyindoda embi, futhi angiyigcinanga imithetho kanye nemiyalelo yeNkosi njengoba bekufanele ngabe ngenzile."},{"vNo":"3 ","txt":"Futhi kwenzeka ukuthi amakhulu amabili kanye namashumi ayisikhombisa kanye neminyaka eyisithupha yabe isidlulile, futhi saba nezikhathi eziningi zokuthula; futhi saba nezikhathi eziningi zezimpi ezinzima kanye nokuchitheka kwegazi. Yebo, ukuphetha, amakhulu amabili namashumi ayisishiyagalombili neminyaka emibili yabe isidlulile, futhi ngabe ngizigcinile lezi zingcwephe njengokwemiyalelo yobaba bami; futhi ngazinikeza indodana yami u-Amaroni. Futhi ngenza isiphetho."},{"vNo":"4 ","txt":"Manje mina, Amaroni, ngibhala izinto engizibhalayo, ezimbalwa, encwadini kababa."},{"vNo":"5 ","txt":"Bheka, kwenzeka ukuthi amakhulu amathathu kanye namashumi amabili eminyaka abe esedlulile, futhi inxenye enkulu embi yamaNefi yabhujiswa."},{"vNo":"6 ","txt":"Ngokuba iNkosi yayingenakuvuma, emva kokuthi isibaholile baphuma ezweni laseJerusalema futhi yabagcina yabavikela ekuweleni ezandleni zezitha zabo, yebo, yayingenakuvuma ukuthi amazwi angaqinisekiswa, eyawakhuluma kobaba bethu, ithi: Kangangokuba ningezukuyigcina imiyalelo yami aniyikuphumelela ezweni."},{"vNo":"7 ","txt":"Ngalokho-ke, iNkosi nempela yabavakashela ngokwahlulela okukhulu; nokho, nempela yabasindisa abalungile ukuze bangashabalali, kodwa nempela yabakhulula ezandleni zezitha zabo."},{"vNo":"8 ","txt":"Futhi kwenzeka ukuthi nempela izingcwephe ngazinikeza umfowethu uKemishi."},{"vNo":"9 ","txt":"Manje mina, Kemishi, ngibhala izinto ezimbalwa engingazibhala, encwadini efanayo neyomfowethu; ngokuba bheka, ngakubona okokugcina akubhalayo, ukuthi wakubhala ngesakhe isandla uqobo; futhi wakubhala ngosuku aziletha ngalo kimi. Futhi ngalendlela sigcina imibhalo, ngokuba kungenxa yemiyalelo yobaba bethu. Futhi ngenza isiphetho."},{"vNo":"10 ","txt":"Bheka, mina, Abinadomu, ngiyindodana kaKemishi. Bheka, kwenzeka ukuthi ngabona izimpi eziningi kanye nokubanga phakathi kwabantu bami, amaNefi, kanye namaLamani; futhi mina, ngenkemba yami uqobo, ngizithathile izimpilo eziningi zamaLamani ekuvikeleni abafowethu."},{"vNo":"11 ","txt":"Futhi bheka, umbhalo walabantu uqoshwe ezingcwepheni eziphethwe ngamakhosi, ngokwezizukulwane; futhi mina angazi sambulo ngaphandle kwaleso esibhaliwe, noma isiphrofetho; ngalokho-ke, lokho okwanele kubhaliwe. Futhi ngenza isiphetho."},{"vNo":"12 ","txt":"Bheka, mina ngingu-Amaleki, indodana ka-Abinadomu. Bheka, ngizokhuluma kini ngokuthile mayelana noMosiya, owenziwa inkosi ezweni lakwaZarahemla; ngokuba bheka, yena exwayiswe yiNkosi ukuthi kumele abaleke aphume ezweni lakwaNefi, futhi nangobuningi balabo abayolilalela izwi leNkosi nabo kumele bemuke baphume ezweni kanye naye, baye ehlane—"},{"vNo":"13 ","txt":"Futhi kwenzeka ukuthi wenza njengoba iNkosi yayimyalile. Futhi bemuka baphuma ezweni baya ehlane, ngobuningi balabo abalilalela izwi leNkosi; futhi baholwa ngezintshumayelo eziningi kanye neziphrofetho. Futhi babefundiswa njalonjalo ngezwi likaNkulunkulu; futhi baholwa ngamandla engalo yakhe, bedabula ehlane baze bafika ezansi ezweni elalibizwa ngezwe lakwaZarahemla."},{"vNo":"14 ","txt":"Futhi bathola abantu, ababebizwa ngokuthi ngabantu bakwaZarahemla. Manje, kwaba khona ukuthokoza okukhulu phakathi kwabantu bakwaZarahemla; futhi ngokunjalo noZarahemla nempela wathokoza kakhulu, ngenxa yokuthi iNkosi yabe ithumele abantu baMosiya nezingcwephe zethusi ezaziqukethe umbhalo wamaJuda."},{"vNo":"15 ","txt":"Bheka, kwenzeka ukuthi uMosiya wathola ukuthi abantu bakwaZarahemla baphuma eJerusalema ngesikhathi uSedekiya, inkosi yakwaJuda, yayithwaliwe yayothunjelwa eBabiloni."},{"vNo":"16 ","txt":"Futhi bahamba ehlane, futhi balethwa ngesandla seNkosi ngaphesheya kwamanzi amaningi; baya ezweni lapho uMosiya abathola khona; futhi babehleli lapho kusukela ngaleso sikhathi kuya phambili."},{"vNo":"17 ","txt":"Futhi ngesikhathi uMosiya ebathola, base bebaningi kakhulu. Nokho, base bebe nezimpi eziningi kanye nemibango enzima, futhi base bewile ngenkemba izikhathi ngezikhathi; futhi ulimi lwabo lwase lonakele; futhi babengezanga namibhalo; futhi babebuphika ubukhona boMenzi wabo; futhi uMosiya, noma abantu baMosiya, abakwazanga ukubaqonda."},{"vNo":"18 ","txt":"Kodwa kwenzeka ukuthi uMosiya wenza ukuthi bafundiswe ngolimi lwakhe. Futhi kwenzeka ukuthi emva kokuthi sebefundisiwe ngolimi lukaMosiya, uZarahemla wanika umlando wesizukulwane soyise, njengokukhumbula kwakhe; futhi ubhaliwe, kodwa hhayi kulezi zingcwephe."},{"vNo":"19 ","txt":"Futhi kwenzeka ukuthi abantu baZarahemla, kanye nabaMosiya, nempela bahlangana ndawonye, futhi uMosiya waqokwa ukuthi abe yinkosi yabo."},{"vNo":"20 ","txt":"Futhi kwenzeka ukuthi ezinsukwini zikaMosiya, kwaba khona itshe elikhulu elalethwa kuye linokuqoshiwe kulo; futhi nempela wakuhumusha okwakuqoshiwe ngesipho kanye nangamandla kaNkulunkulu."},{"vNo":"21 ","txt":"Futhi lokho kwakunika indaba ngoKoriyantuma othile, kanye nokubulawa kwabantu bakhe. Futhi uKoriyantuma watholwa ngabantu baZarahemla; yena wahlala nabo isikhathi esiyizinyanga eziyisishiyagalolunye."},{"vNo":"22 ","txt":"Futhi phezu kwalokho lokho kwakhuluma amazwi ambalwa mayelana nokhokho babo. Futhi abazali bakhe bokuqala baphuma embhoshongweni, ngesikhathi iNkosi iphambanisa ulimi lwabantu; futhi ulaka lweNkosi lwawela phezu kwabo njengokwezahlulelo zayo ezilungileyo; futhi amathambo abo alele esakazeke ezweni elingasenyakatho."},{"vNo":"23 ","txt":"Bheka, mina, Amaleki, ngazalwa ezinsukwini zikaMosiya; futhi ngihlalile ngaze ngabone ukufa kwakhe; futhi uBenjamini, indodana yakhe, yabusa esikhundleni sakhe."},{"vNo":"24 ","txt":"Futhi bheka, ngibonile, ezinsukwini zenkosi uBenjamini, impi enzima kanye nokuchitheka kwegazi okuningi phakathi kwamaNefi kanye namaLamani. Kodwa bheka, amaNefi nempela athola ukusizakala okukhulu ngaphezu kwawo; yebo, kangangokuthi inkosi uBenjamini nempela yabaxosha baphuma ezweni lakwaZarahemla."},{"vNo":"25 ","txt":"Futhi kwenzeka ukuthi ngaqala ukuba mdala; futhi, ngingenanzalo, ngiyazi inkosi uBenjamini ukuthi yayiyindoda elungile phambi kweNkosi, ngalokho-ke, ngizohambisa lezi zingcwephe kuye, nginxusa bonke abantu ukuthi beze kuNkulunkulu, oNgcwele ka-Israyeli, futhi bakholelwe eziphrofethweni, nasezambulweni, nasekusetshenzelweni yizingelosi, nakuso isipho sokukhuluma ngezilimi, nakuso isipho sokuhumusha izilimi, kanye nakuzo zonke izinto ezinhle; ngokuba akukho lutho oluhle ngaphandle kokuthi luvela eNkosini; futhi lokho okubi kuvela kudeveli."},{"vNo":"26 ","txt":"Manje, bafowethu abathandekayo, ngifuna ukuthi nize kuKristu, oNgcwele ka-Israyeli, futhi nihlanganyele ensindisweni yakhe, kanye nasemandleni okukhulula akhe. Yebo, wozani kuye, ninikele imiphefumulo yenu yonke njengomnikelo kuye, futhi niqhubeke ekuzileni nasekuthandazeni, nibekezele kuze kube sekugcineni; futhi njengoba iNkosi iphila niyosindiswa."},{"vNo":"27 ","txt":"Manje ngizokhuluma okuthize mayelana nesibalo esithize esahamba sakhuphukela ehlane ukuze sibuyele ezweni lakwaNefi; ngokuba kwakukhona isibalo esikhulu salabo ababenesifiso sokuthola izwe eliyifa labo."},{"vNo":"28 ","txt":"Ngalokho-ke, bahamba bakhuphukela ehlane. Futhi umholi wabo eyindoda eqinile futhi enamandla, futhi eyindoda enguntamolukhuni, ngalokho-ke yadala umbango phakathi kwabo; futhi bonke babulawa, ngaphandle kwabangamashumi amahlanu, ehlane, futhi babuyela futhi emuva ezweni lakwaZarahemla."},{"vNo":"29 ","txt":"Futhi kwenzeka ukuthi baphinde bathatha abanye baba yisibalo esikhudlwana, bathatha uhambo lwabo futhi baya ehlane."},{"vNo":"30 ","txt":"Futhi mina, Amaleki, nganginomfowethu, naye ngokunjalo owahamba nabo; futhi kusukela ngaleso sikhathi angikaze ngazi mayelana nabo. Futhi cishe sengizolala phansi ethuneni lami; futhi lezi zingcwephe sezigcwele. Futhi ngenza isiphetho senkulumo yami."}]}