{"heading":"Jisas i tijim ol man blong Nifae Prea blong Lod—Oli mas putum ol rij samting long heven—Ol Twelef long ministri blong olgeta, oli kasem oda blong no tingbaot ol samting blong wol—Luk long Matiu 6. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":12,"nextAbbr":"3-ne","nextNo":14,"chapterTitle":"3 Nifae 13","verses":[{"vNo":"1 ","txt":"I tru, i tru, mi talem se mi wantem se yufala i mas givhan long ol puaman, be lukaot se yu no givhan long fored blong ol man blong mekem se oli lukim yu; sapos no bae yu gat no eni pei long Papa blong yu we i stap long heven."},{"vNo":"2 ","txt":"Taswe, taem we yufala i givhan no blu long wan bubu long fored blong yufala, olsem we ol man we oli gat tufes i mekem long ol haos blong prea mo long ol big rod, blong mekem se oli save gat ol ona blong ol man. I tru mi talem long yufala, oli gat pei blong olgeta."},{"vNo":"3 ","txt":"Be taem we yufala i stap givhan no letem lef han blong yufala i save wanem raet han blong yufala i stap mekem;"},{"vNo":"4 ","txt":"Blong mekem se samting we yufala i givim i save stap long sikret; mo Papa blong yufala we i luk long sikret, hemwan bae i givim pei long yufala long fes blong ol man."},{"vNo":"5 ","txt":"Mo taem we yu prea yu no mas mekem olsem ol man we i gat tufes, from oli laekem blong prea, taem we oli stanap long haos blong prea mo long ol kona blong ol big rod, blong mekem se ol man i save luk olgeta. I tru mi talem long yu, oli gat pei blong olgeta."},{"vNo":"6 ","txt":"Be yu, taem we yu prea, go insaed long rum blong yu, mo afta we yu bin sarem do blong yu, prea long Papa blong yu we i stap long sikret, mo Papa blong yu we i luk long sikret, bae i givim pei blong yu long fes blong ol man."},{"vNo":"7 ","txt":"Be taem we yufala i prea, no talem sem samting oltaem blong nating, olsem olgeta we i no gat respek long tru God, from oli ting se bae God blong olgeta i save harem olgeta from ol plante toktok blong olgeta."},{"vNo":"8 ","txt":"Yufala i no mas stap olsem olgeta, from Papa blong yufala i save ol samting we yufala i nidim bifo yufala i askem hem."},{"vNo":"9 ","txt":"Taswe yufala i mas prea long fasin ia: Papa blong mifala we i stap long heven, nem blong yu i tabu."},{"vNo":"10 ","txt":"Ol samting we yu yu wantem i mas hapen long wol olsem we i hapen long heven."},{"vNo":"11 ","txt":"Mo fogivim mifala long ol sin blong mifala, olsem we mifala i stap fogivim ol man we i mekem i nogud long mifala."},{"vNo":"12 ","txt":"Mo no lidim mifala i go long temtesen, be mekem mifala i go fri long nogud samting."},{"vNo":"13 ","txt":"From kingdom, mo paoa, mo glori, i blong yu blong oltaem. Amen."},{"vNo":"14 ","txt":"From, sapos yufala i fogivim ol man long ol rong blong olgeta Papa blong yufala long heven bae i fogivim yufala tu."},{"vNo":"15 ","txt":"Be sapos yufala i no fogivim ol man long ol rong blong olgeta, bae Papa blong yufala bae i no fogivim ol rong blong yufala."},{"vNo":"16 ","txt":"Antap long samting ia, taem we yufala i livim kakae no stap olsem ol man we i gat tufes, we fes blong olgeta i kam nogud, from oli stap mekem ol fes blong olgeta i kam nogud bong mekem se ol man i save luk se oli stap livim kakae. I tru mi talem long yufala, oli gat pei blong olgeta."},{"vNo":"17 ","txt":"Be yu, taem we yu livim kakae, putum oel long hed blong yu, mo wasem fes blong yu;"},{"vNo":"18 ","txt":"Blong mekem se ol man i no luk se yu stap livim kakae, be long Papa blong yu, we i stap long sikret; mo Papa blong yu, we i luk long sikret, bae i save givim pei blong yu long fes blong ol man."},{"vNo":"19 ","txt":"No hipimap blong yufala bakegen ol rij samting long graon ia, ples we ol bataflae mo rosta i smasem gud, mo ol man blong stil i brekem haos blong go insaed mo stil;"},{"vNo":"20 ","txt":"Be hipimap blong yufala bakegen ol rij samting long heven, ples we bataflae mo rosta i no smasem gud, mo ples we ol stil man i no brekem haos blong go insaed o stil."},{"vNo":"21 ","txt":"From ples we rij samting blong yufala i stap long hem, long ples ia hat blong yufala bae i stap tu."},{"vNo":"22 ","txt":"Laet blong bodi hem i ae; sapos, taswe, ae blong yu i stap wan, ful bodi blong yu bae i fulap wetem laet."},{"vNo":"23 ","txt":"Be sapos ae blong yu i nogud, ful bodi blong yu bae i fulap wetem tudak. Sapos, taswe, laet we i stap long yu i stap tudak, hamas nao bigfala tudak ia!"},{"vNo":"24 ","txt":"No man i save wok blong tu masta; from bae hem i no laekem wan mo laekem narawan, o bae hem i holem taet long wan mo lukluk nogud long narawan. Yufala i no save wok blong God mo blong Mammon."},{"vNo":"25 ","txt":"Mo nao i bin hapen se taem we Jisas i bin talemaot ol toktok ia, hem i bin lukluk long ol twelef we hem i bin jusum, mo i bin talem long olgeta: Tingbaot ol toktok we mi bin talemaot. From luk, yufala i olgeta we mi bin jusum blong givhan long pipol ia. Taswe mi talem long yufala, no tingbaot laef blong yufala, wanem bae yufala i kakae, o wanem bae yufala i dring; mo tu blong bodi blong yufala, wanem we bae yufala i putum. Laef i nomo bitim mit, mo bodi bitim klos?"},{"vNo":"26 ","txt":"Luk ol pijin blong skae, from oli no planem sid, mo tu oli no go karem kakae i kam, o putum gud kakae i stap long haos, be Papa blong yufala long heven i fidim olgeta. Yufala i no gud moa bitim olgeta?"},{"vNo":"27 ","txt":"Huia long yufala i save gru i kam moa antap wetem wan tingting?"},{"vNo":"28 ","txt":"Mo from wanem yufala i tingting from ol klos? Tingbaot ol lili flaoa blong fil olsem wanem we oli stap gru; oli no wok, mo tu oli no somap ol klos blong olgeta;"},{"vNo":"29 ","txt":"Be stil mi talem long yufala, se king Solomon tu, long ful ona blong hem, i no bin gat klos we i naes olsem wan long olgeta ia."},{"vNo":"30 ","txt":"From samting ia, sapos God i flasem gras blong fil, we tede i stap mo tumora oli sakem long oven, olsem ia bae hem i givim klos long yufala, sapos yufala i no blong smol fet."},{"vNo":"31 ","txt":"Taswe no tingbaot, se: Bae yumi kakae wanem? o, Bae yumi dring wanem? o, Wetem wanem klos bae yumi dresap?"},{"vNo":"32 ","txt":"From Papa blong yufala long heven i save se yufala i nidim evri samting ia."},{"vNo":"33 ","txt":"Be lukaotem fastaem kingdom blong God mo stret fasin blong hem, mo evri samting ia bae oli ademap long yufala."},{"vNo":"34 ","txt":"Taswe no tingbaot tumora, from tumora bae i tingbaot ol samting blong hemwan. Ol trabol blong wan dei hem i naf finis blong dei ia."}]}