{"heading":"Jisas i givim oda: No jajem narafala man; askem long God; lukaot long ol giaman profet—Hem i promesem fasin blong sevem man long olgeta we i mekem tingting blong Papa—Luk long Matiu 7. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nifae 14","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se taem we Jisas i bin talemaot ol toktok ia hem i bin tanem hem bakegen i go long grup blong pipol ia, mo i bin openem maot blong hem long olgeta bakegen, se: I tru, i tru, mi talem long yufala, No jajem narafala man, blong mekem se Lod i no jajem yufala."},{"vNo":"2 ","txt":"From wetem sem jajmen we yufala i jajem man, bae Lod i jajem yufala; mo wetem mak we yufala i givim, hemia i mak we Lod bae i givim long yufala bakegen."},{"vNo":"3 ","txt":"Mo from wanem yu stap luk smol doti we i stap long ae blong brata blong yu, be yu no tingbaot bigfala wud we i stap long ae blong yu?"},{"vNo":"4 ","txt":"O hao nao bae yu talem long brata blong yu: Letem mi pulumaot smol doti we i stap long ae blong yu—mo luk, i gat wan bigfala wud i stap long ae blong yu?"},{"vNo":"5 ","txt":"Yu yu man blong tufes, fastaem sakem bigfala wud aot long ae blong yu; mo afta bae yu lukluk klia blong sakem smol doti aot long ae blong brata blong yu."},{"vNo":"6 ","txt":"No givim samting we i tabu long ol dog, mo tu no sakem ol perel blong yu long fored blong ol pig, from fraet se bae oli purumbut olgeta andanit long ol leg blong olgeta, mo oli tanemraon bakegen mo smasem gud yu."},{"vNo":"7 ","txt":"Askem, mo Lod bae i givim long yu; lukaotem, mo bae yu faenem; noknok, mo bae i open long yu."},{"vNo":"8 ","txt":"From evriwan we i askem, i kasem; mo hem we i lukaotem, i faenem; mo long hem we i kilkilim doa, bae i mas open."},{"vNo":"9 ","txt":"O i gat wanem man long yufala, we, sapos pikinini blong hem i askem bred, bae i givim hem wan ston?"},{"vNo":"10 ","txt":"O sapos hem i askem wan fis, bae hem i givim hem wan snek?"},{"vNo":"11 ","txt":"We sapos yufala, we i nogud, save olsem wanem blong givim ol gudfala presen long ol pikinini blong yufala, hamas moa bae Papa blong yufala we i stap long heven, i givim ol gudfala samting long olgeta we i askem hem?"},{"vNo":"12 ","txt":"Taswe, evri samting we yufala i wantem ol man blong mekem long yufala, mekem semak olsem long olgeta, from hemia i loa mo ol profet."},{"vNo":"13 ","txt":"Yufala i go insaed long stret get; from get ia i bigwan, mo rod ia i bigwan tumas, we i lidim i go blong lus, mo plante bae i gat we i go insaed long ples ia;"},{"vNo":"14 ","txt":"Be stret i get mo rod i smol, we i lidim i go long laef, mo smol nomo i gat we i faenem ples ia."},{"vNo":"15 ","txt":"Lukaot gud long ol giaman profet, we i kam long yufala long ol klos blong sipsip, be long insaed oli ol wael dog stret."},{"vNo":"16 ","txt":"Bae yufala i save olgeta tru long ol frut blong olgeta. Ol man i tekem ol frut we i swit long rabis rop we i gat ol nil blong plan, o ol gudfala frut aot long ol nilplan?"},{"vNo":"17 ","txt":"Long sem wei evri gudfala tri i karem ol gudfala frut; be wan rabis tri i karem ol rabis frut."},{"vNo":"18 ","txt":"Wan gudfala tri i no save karem ol rabis frut, mo tu wan rabis tri i no save karem ol gudfala frut."},{"vNo":"19 ","txt":"Evri tri we i no karem gudfala frut, oli katem daon, mo i sakem i go long faea."},{"vNo":"20 ","txt":"From samting ia, bae ol frut blong olgeta bae yufala i save olgeta."},{"vNo":"21 ","txt":"I no evriwan we i talem long mi, Lod, Lod, bae i go insaed long kingdom blong heven; be hem we i mekem samting we Papa blong mi we i stap long heven i wantem."},{"vNo":"22 ","txt":"Plante bae i talem long mi long dei ia: Lod, Lod, mifala i no bin profesae long nem blong yu, mo long nem blong yu mifala i bin sakemaot ol devel, mo long nem blong yu mifala i bin mekem ol gudfala wok?"},{"vNo":"23 ","txt":"Mo afta bae mi talem long olgeta: Mi neva bin save yufala; go aot long mi, yufala we i mekem ol rabis fasin."},{"vNo":"24 ","txt":"Taswe nao, eni man we i harem ol toktok ia blong mi mo i mekem olgeta, bae mi skelem hem olsem wan waes man we i bin bildim haos blong hem antap long wan ston—"},{"vNo":"25 ","txt":"Mo ren i bin foldaon, mo ol wota i bin ron bigwan, mo ol win i bin blu, mo i bin kilim haos ia; mo i no bin foldaon, from i bin stanap antap long wan ston."},{"vNo":"26 ","txt":"Mo evriwan we i harem ol toktok ia blong mi mo i no mekem olgeta bae mi skelem olsem wan man we i krangke we i bin bildim haos blong hem antap long sanbij—"},{"vNo":"27 ","txt":"Mo ol ren i bin foldaon, mo ol wota i bin ron bigwan, mo ol win i blu, mo i bin kilim haos ia; mo hem i bin foldaon, mo foldaon blong hem i bin bigwan."}]}