{"heading":"Jisas i talem se loa blong Moses i hapen tru long hem—Ol man blong Nifae oli ol narafala sipsip we hem i bin tokbaot long Jerusalem—From nogud fasin, ol pipol blong Lod long Jerusalem i no save long saed blong ol sipsip blong Isrel we i bin seraot olbaot. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":14,"nextAbbr":"3-ne","nextNo":16,"chapterTitle":"3 Nifae 15","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se taem we Jisas i bin endem ol toktok ia, hem i bin sakem ol ae blong hem raonabaot long grup blong pipol ia, mo i bin talem long olgeta: Luk, yufala i bin harem ol samting we mi bin tijim bifo mi bin go antap long Papa blong mi; taswe, eni man we i tingbaot ol toktok ia blong mi mo mekem olgeta, hem bae mi leftemap long las dei."},{"vNo":"2 ","txt":"Mo i bin hapen se taem we Jisas i bin talem ol toktok ia, hem i bin luk se i bin gat samfala long olgeta we i bin sapraes tumas, mo oli bin tingbaot wanem hem i wantem talem long saed blong loa blong Moses; from oli no bin andastanem toktok ia se evri olfala samting i bin pas i gowe, mo se evri samting i bin kam niu."},{"vNo":"3 ","txt":"Mo hem i bin talem long olgeta: No sapraes we mi bin talem long yufala se ol olfala samting i bin pas i gowe, mo se evri samting i bin kam niu."},{"vNo":"4 ","txt":"Luk, mi talem long yufala se loa i hapen we i bin givim long Moses."},{"vNo":"5 ","txt":"Luk, mi mi hem we i bin givim loa ia, mo mi mi hem we i bin mekem kavenan wetem pipol blong mi Isrel; taswe, loa long mi i hapen, from mi bin kam blong mekem loa ia i hapen; taswe hem i gat wan en."},{"vNo":"6 ","txt":"Luk, mi no smasem gud ol profet, from olgeta we oli no bin hapen long mi, i tru mi talem long yufala, bae evriwan i hapen."},{"vNo":"7 ","txt":"Mo from mi bin talem long yufala se ol olfala samting i bin pas i gowe, mi no smasem gud ol samting we oli bin talem long saed blong ol samting we bae i kam."},{"vNo":"8 ","txt":"From luk, kavenan we mi bin mekem wetem ol pipol blong mi i no hapen evriwan; be loa we mi bin givim long Moses i gat wan en long mi."},{"vNo":"9 ","txt":"Luk, mi mi loa, mo laet. Lukluk long mi, mo stap strong kasem en, mo bae yufala i laef, from long hem we i stap strong kasem en bae mi givim laef we i no save finis."},{"vNo":"10 ","txt":"Luk, mi bin givim long yufala ol komanmen; taswe holem ol komanmen blong mi. Mo hemia i loa mo ol profet, from i tru we oli bin testifae long saed blong mi."},{"vNo":"11 ","txt":"Mo nao i bin hapen se taem we Jisas i bin talem ol toktok ia, hem i bin talem long ol twelef we hem i bin jusum:"},{"vNo":"12 ","txt":"Yufala i ol disaepol blong mi; mo yufala i wan laet long pipol ia, we i wan smol haf blong laen blong Josef."},{"vNo":"13 ","txt":"Mo luk, hemia i graon we i blong yufala we i kam long ol papa, mo Papa i bin givim graon ia long yufala."},{"vNo":"14 ","txt":"Mo no long eni taem Papa i bin givim oda long mi se mi mas talem samting ia long ol brata blong yufala long Jerusalem."},{"vNo":"15 ","txt":"Mo tu no long eni taem Papa i bin givim oda long mi se mi mas talem long olgeta long saed blong ol narafala traeb blong laen blong Isrel we Papa i bin lidim i gowe aot long graon."},{"vNo":"16 ","txt":"Hemia Papa i bin givim oda long mi, se mi mas talem long olgeta:"},{"vNo":"17 ","txt":"Se ol narafala sipsip mi mi gat we oli no blong yad ia; olgeta tu mi mas karem i kam, mo bae oli harem voes blong mi; mo bae i gat wan yad, mo wan man blong lukaotem ol sipsip."},{"vNo":"18 ","txt":"Mo nao, from ol stronghed mo no bilif, oli no bin andastanem toktok blong mi; taswe Papa i bin givim oda long mi se mi no mas talem wan samting moa long saed blong samting ia long olgeta."},{"vNo":"19 ","txt":"Be, i tru, mi talem long yufala, se Papa i bin givim oda long mi, mo mi talem samting ia long yufala, we yufala i bin seraot aot long olgeta from nogud fasin blong olgeta; taswe hem i from nogud fasin blong olgeta, mekem se oli no save long saed blong yufala."},{"vNo":"20 ","txt":"Mo i tru, mi talem long yufala bakegen se ol narafala traeb Papa i bin seraotem aot long olgeta; mo hemia i from nogud fasin blong olgeta mekem se oli no save long saed blong olgeta."},{"vNo":"21 ","txt":"Mo i tru mi talem long yufala, se yufala i olgeta we mi bin talem: Ol narafala sipsip mi mi gat we oli no blong yad ia; olgeta tu mi mas karem i kam, mo bae oli harem voes blong mi; mo bae i gat wan yad, mo wan man blong lukaotem ol sipsip."},{"vNo":"22 ","txt":"Mo oli no bin andastanem mi, from oli bin ting se i bin ol Jentael; from oli no andastanem se ol Jentael bae i jenisim laef tru long ol prijing blong olgeta."},{"vNo":"23 ","txt":"Mo oli no bin andstanem mi se mi bin talem se bae oli harem voes blong mi; mo oli no bin andstanem mi se ol Jentael bae i no long eni taem harem voes blong mi—we bae mi no soemaot miwan long olgeta sapos i no tru long Tabu Spirit."},{"vNo":"24 ","txt":"Be luk, yufala i bin tugeta harem voes blong mi, mo i bin lukim mi; mo yufala i ol sipsip blong mi, mo mi kaontem yufala wetem olgeta we Papa i bin givim long mi."}]}