{"heading":"Jisas bae i visitim ol narafala, long ol sipsip blong Isrel we i bin lus—Long ol las dei gospel bae i go long ol Jentael mo afta long laen blong Isrel—Ol pipol blong Lod bae i luk wetem ae blong olgeta taem we hem i karembak Saeon. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":15,"nextAbbr":"3-ne","nextNo":17,"chapterTitle":"3 Nifae 16","verses":[{"vNo":"1 ","txt":"Mo i tru, i tru, mi talem long yufala se mi mi gat ol narafala sipsip, we oli no blong graon ia, o no blong graon blong Jerusalem, o long eni pat long graon ia we i stap raonabaot, we mi bin go long hem blong givhan."},{"vNo":"2 ","txt":"From olgeta we mi stap tokbaot, oli olgeta we long taem ia i no bin harem voes blong mi; o mi no bin soemaot miwan long olgeta long eni taem."},{"vNo":"3 ","txt":"Be mi bin kasem wan oda long Papa se mi mas go long olgeta, mo se bae oli harem voes blong mi, mo bae mi kaontem olgeta wetem ol sipsip blong mi, blong mekem se oli save stap long wan yad mo wan man blong lukaotem ol sipsip; taswe mi mi go blong soemaot miwan long olgeta."},{"vNo":"4 ","txt":"Mo mi givim oda long yufala se yufala i mas raetem ol toktok ia afta we mi go, blong mekem se sapos ol pipol blong mi long Jerusalem, olgeta we i bin lukim mi mo i bin stap wetem mi long ministri blong mi, i no askem Papa long nem blong mi, blong oli save kasem wan save long saed blong yufala tru long Tabu Spirit, mo tu long saed blong ol narafala traeb we oli no save long saed blong olgeta, blong mekem se ol toktok ia we bae yufala i raetem bae oli stap gud mo bae oli kamaot long ol Jentael, blong mekem se tru long fulwan blong ol Jentael, ol man blong ol laen blong olgeta, we bae oli seraot olbaot long fes blong wol from oli no gat bilif, i save kam insaed, o blong oli save kam blong save long saed blong mi Ridima blong olgeta."},{"vNo":"5 ","txt":"Mo afta bae mi karem olgeta i kam long ol fo pat blong wol; mo afta bae mi mekem kavenan ia we Papa i bin mekem wetem evri pipol blong laen blong Isrel i hapen."},{"vNo":"6 ","txt":"Mo ol Jentael i kasem blesing from bilif blong olgeta long mi, tru mo long Tabu Spirit, we i witnesem long olgeta long saed blong mi mo long saed blong Papa."},{"vNo":"7 ","txt":"Luk, from bilif blong olgeta long mi, Papa i talem, mo from we yufala i no biliv, O laen blong Isrel, long ol lata dei bae trutok i go long ol Jentael, blong mekem se fulwan blong ol samting ia bae i go long olgeta."},{"vNo":"8 ","txt":"Be sore tumas, Papa i talem, long ol Jentael we i no biliv—from i nomata se oli bin kam long fes blong graon ia, mo oli bin seraotem ol pipol blong mi we oli blong laen blong Isrel; mo ol pipol blong mi we oli blong laen blong Isrel oli bin sakem olgeta aot long olgeta, mo oli bin purumbut long olgeta andanit long ol leg blong olgeta;"},{"vNo":"9 ","txt":"Mo from ol sore blong Papa long ol Jentael, mo tu ol jajmen blong Papa long ol pipol blong mi we oli blong laen blong Isrel, i tru, i tru, mi talem long yufala, se afta evri samting ia, mo mi bin mekem se ol pipol blong mi, we oli blong laen blong Isrel, blong oli harem nogud, mo blong gat ol hadtaem, mo ol Jentael i kilim ded olgeta, mo oli sakem olgeta aot long olgeta, mo blong oli no laekem olgeta, mo blong kam olsem wan wesil mo wan toktok we plante man i save long medel blong olgeta—"},{"vNo":"10 ","txt":"Mo olsem ia nao Papa i givim oda se mi mas talem long yufala: Long dei ia taem we ol Jentael bae i sin agensem gospel blong mi, mo bae i sakemaot fulwan blong gospel blong mi, mo bae oli leftemap olgeta long ol hae tingting blong ol hat blong olgeta antap long evri kantri, mo antap long evri pipol blong ful wol, mo bae i kam fulap wetem evri kaen giaman, mo blong ol trik, mo blong ol fasin blong smasem gud man, mo evri kaen fasin blong tufes, mo ol fasin blong kilim ded man, mo ol fasin blong giaman pris, mo blong ol fasin blong slip olbaot, mo blong ol sikret rabis fasin; mo sapos oli mekem ol samting ia, mo bae oli sakemaot fulwan blong gospel blong mi, luk, Papa i talem, Bae mi tekemaot fulwan blong gospel blong mi aot long olgeta."},{"vNo":"11 ","txt":"Mo afta bae mi tingbaot kavenan blong mi we mi bin mekem long ol pipol blong mi, O laen blong Isrel, mo bae mi karem gospel blong mi i go long olgeta."},{"vNo":"12 ","txt":"Mo bae mi soem long yu, O laen blong Isrel, se ol Jentael bae oli no gat paoa ova long yu, be bae mi tingbaot kavenan blong mi long yu, O laen blong Isrel, mo bae yu kam blong save long saed blong gospel blong mi we i fulwan."},{"vNo":"13 ","txt":"Be sapos ol Jentael bae i sakem sin mo kambak long mi, Papa i talem, Luk bae oli kaontem olgeta wetem ol pipol blong mi, O laen blong Isrel."},{"vNo":"14 ","txt":"Mo bae mi no letem ol pipol blong mi, we oli blong laen blong Isrel, blong go tru long medel blong olgeta mo purumbut antap long olgeta, Papa i talem."},{"vNo":"15 ","txt":"Be sapos oli no tanem olgeta i kam long mi, mo lisin long voes blong mi, bae mi letem olgeta, yes, bae mi letem ol pipol blong mi, O laen blong Isrel, blong bae oli go tru long medel blong olgeta, mo bae oli purumbut long olgeta, mo bae oli stap olsem sol we i bin lusum tes blong hem, we stat long taem ia i gud blong nating be blong sakemaot, mo blong ol pipol blong mi i purumbut antap long hem, O laen blong Isrel."},{"vNo":"16 ","txt":"I tru, i tru, mi talem long yufala, olsem ia nao Papa i bin givim oda long mi—se mi mas givim long ol pipol ia graon ia blong graon blong olgeta we i kam long ol papa."},{"vNo":"17 ","txt":"Mo afta ol toktok blong profet Aesea bae i hapen, we i talem:"},{"vNo":"18 ","txt":"Ol wajman bae i leftemap voes blong olgeta; long wan voes bae oli singsing, from bae oli luk wetem ae blong olgeta taem we Lod i karembak Saeon."},{"vNo":"19 ","txt":"Girap wetem glad, singsing tugeta, yufala ol emti ples blong Jerusalem; from Lod i bin leftemap tingting blong ol pipol blong hem, hem i bin pemaot Jerusalem."},{"vNo":"20 ","txt":"Lod i bin soemaot tabu han blong hem long ol ae blong evri kantri; mo evri en blong wol bae i luk fasin blong sevem man blong God."}]}