{"heading":"Jisas i talem long ol pipol blong tingting hevi long ol toktok blong hem mo prea blong andastanem—Hem i mekem ol sik blong olgeta i kam oraet—Hem i prea from ol pipol, hem i yusum lanwis we oli no save raetem—Ol enjel i givhan long, mo faea i raonem, ol smol wan blong olgeta. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nifae 17","verses":[{"vNo":"1 ","txt":"Luk, nao i bin hapen se taem we Jisas i bin talem ol toktok ia hem i bin lukluk raonabaot bakegen long grup blong pipol ia, mo hem i bin talem long olgeta: Luk, taem blong mi i kam klosap."},{"vNo":"2 ","txt":"Mi luk se yufala i slak, i mekem se yufala i no save andastanem evri toktok blong mi we Papa i bin givim oda long mi blong talemaot long yufala long taem ia."},{"vNo":"3 ","txt":"Taswe, yufala i gobak long haos blong yufala, mo tingting hevi long ol samting we mi bin talem, mo askem long Papa, long nem blong mi, blong yufala i save andastanem, mo mekem rere ol tingting blong yufala blong tumora, mo mi kam long yufala bakegen."},{"vNo":"4 ","txt":"Be nao mi go long Papa, mo tu blong soemaot miwan long ol traeb blong Isrel we i lus, from oli no lus long Papa, from hem i save long wea ples hem i bin tekem olgeta."},{"vNo":"5 ","txt":"Mo i bin hapen se taem we Jisas i bin toktok olsem ia nao, hem i bin sakem ol ae blong hem raonabaot long grup blong pipol ia, mo i bin luk we oli stap krae, mo i bin luk stret long hem olsem se bae oli askem hem blong stap wetem olgeta smol taem moa."},{"vNo":"6 ","txt":"Mo hem i bin talem long olgeta: Luk, ol insaed blong mi i fulap wetem sore long yufala."},{"vNo":"7 ","txt":"Yufala i gat eniwan we i sik long medel blong yufala? Karem olgeta i kam long ples ia. Yufala i gat eniwan we bodi blong olgeta i nogud, o oli blaen, o we leg blong olgeta i nogud, o we i handikap, o we i gat leprosi, o we haf bodi blong olgeta i ded, o we sorae blong olgeta i fas, o we oli gat hadtaem long eni fasin? Karem olgeta i kam long ples ia mo bae mi mekem olgeta i oraet, from mi mi gat sore long yufala; ol insaed blong mi i fulap wetem sore."},{"vNo":"8 ","txt":"From mi luk se yufala i wantem se bae mi soemaot long yufala wanem mi bin mekem long ol brata blong yufala long Jerusalem, from mi luk se fet blong yufala i inaf blong mi mas mekem yufala i oraet."},{"vNo":"9 ","txt":"Mo i bin hapen se taem we hem i bin toktok olsem ia nao, evri grup blong pipol ia long semtaem i bin go fored wetem ol sik blong olgeta mo olgeta we i gat hadtaem, mo blong olgeta we bodi i nogud, mo blong olgeta we i blaen, mo wetem blong olgeta we oli no save toktok, mo wetem evriwan we i bin gat hadtaem long eni fasin; mo hem i bin mekem olgeta evriwan i kam oraet taem we oli bin karem olgeta i go fored long hem."},{"vNo":"10 ","txt":"Mo olgeta evriwan, olgeta we i bin kam oraet tugeta wetem olgeta we i bin stap gud nomo, i bin bodaon long ol leg blong hem, mo oli bin wosipim hem; mo olgeta evriwan we i save kam i nomata long grup blong pipol ia oli bin kisim ol leg blong hem, inaf blong mekem se oli bin wasem ol leg blong hem wetem ol wota blong ae blong olgeta."},{"vNo":"11 ","txt":"Mo i bin hapen se hem i bin givim oda se oli mas karem ol smol pikinini blong olgeta i kam."},{"vNo":"12 ","txt":"Mekem se oli bin karem ol smol pikinini blong olgeta mo oli bin putum olgeta i go daon long graon raonabaot long hem, mo Jisas i bin stanap long medel blong olgeta; mo grup blong pipol ia i bin muv bak kasem taem we oli bin karem olgeta evriwan i kam long hem."},{"vNo":"13 ","txt":"Mo i bin hapen se taem we oli bin karem evriwan i kam, mo Jisas i bin stanap long medel blong olgeta, hem i bin givim oda long grup blong pipol ia se oli mas nildaon long graon."},{"vNo":"14 ","txt":"Mo i bin hapen se taem we oli bin nildaon long graon, Jisas i bin harem nogud long hemwan, mo i bin talem: Papa, mi mi harem nogud from ol nogud fasin blong ol pipol blong laen blong Isrel."},{"vNo":"15 ","txt":"Mo taem we hem i bin talem ol toktok ia, hem hemwan i bin nildaon tu long graon, mo luk hem i bin prea long Papa, mo ol samting we hem i bin prea oli no save raetem, mo grup blong pipol ia i bin witnes we oli bin harem hem."},{"vNo":"16 ","txt":"Mo long fasin ia oli witnes: Ae i neva bin luk, o neva sorae i bin harem, bifo, ol samting we i bigfala mo gudfala olsem we mifala i bin lukim mo i bin harem Jisas i talemaot long Papa;"},{"vNo":"17 ","txt":"Mo i no gat wan tang i save talem, mo tu i no gat eni man i save raetem, mo tu ol hat blong ol man i no save tingbaot ol bigfala mo gudfala samting olsem we mifala i bin lukim mo bin harem Jisas i talemaot; mo i no gat man i save tingbaot glad we i bin fulumap ol sol blong mifala long taem we mifala i bin harem hem i prea from mifala long Papa."},{"vNo":"18 ","txt":"Mo i bin hapen se taem we Jisas i bin mekem wan en blong prea long Papa, hem i bin girap; be glad blong grup blong pipol ia i bin bigwan tumas i mekem se oli no bin gat paoa nating."},{"vNo":"19 ","txt":"Mo i bin hapen se Jisas i bin toktok long olgeta, mo i bin talem olgeta blong stanap."},{"vNo":"20 ","txt":"Mo oli bin girap long graon, mo hem i bin talem long olgeta: Yufala i kasem blesing from fet blong yufala. Mo nao luk, glad blong mi i fulap."},{"vNo":"21 ","txt":"Mo taem we hem i bin talem ol toktok ia, hem i bin krae, mo grup blong pipol ia i witnes long samting ia, mo hem i bin tekem ol smol pikinini blong olgeta wan afta narawan, mo i bin blesem olgeta, mo i bin prea long Papa from olgeta."},{"vNo":"22 ","txt":"Mo taem we hem i bin mekem samting ia, hem i bin krae bakegen."},{"vNo":"23 ","txt":"Mo hem i bin toktok long grup blong pipol ia, mo i bin talem long olgeta: Luk ol smol wan blong yufala."},{"vNo":"24 ","txt":"Mo taem we oli stap lukluk blong lukim oli bin sakem ol ae blong olgeta i go long heven, mo oli bin lukim ol heven i open, mo oli bin luk ol enjel i stap kamdaon aot long heven olsem we i stap long medel blong faea; mo oli bin kam daon mo oli bin raonem ol smol wan ia, mo faea i bin raonem olgeta; mo ol enjel i bin givhan long olgeta."},{"vNo":"25 ","txt":"Mo grup blong pipol ia i bin luk mo i bin harem mo witnes; mo oli save we witnes blong olgeta i tru, from olgeta evriwan long olgeta i bin luk mo harem, evri man blong hemwan; mo namba blong olgeta i bin klosap tu taosen mo faef handred sol; mo hemia i ol man, ol woman, mo ol pikinini."}]}