{"heading":"Jisas i statem sakramen long medel blong ol man blong Nifae—Hem i talem long olgeta blong prea oltaem long nem blong hem—Olgeta we i kakae bodi blong mit mo bun blong hem mo dringim blad blong hem taem we oli no stret oli kasem panis—Jisas i givim paoa long ol disaepol blong givim Tabu Spirit. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nifae 18","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se Jisas i bin givim oda long ol disaepol blong hem se oli mas karem sam bred mo waen i kam long hem."},{"vNo":"2 ","txt":"Mo taem we oli bin go blong karem bred mo waen, hem i bin givim oda long grup blong pipol ia se oli mas sidaon long graon."},{"vNo":"3 ","txt":"Mo taem we ol disaepol i bin kam wetem bred mo waen, hem i bin tekem long bred mo i bin brekem mo i bin blesem; mo hem i bin givim long ol disaepol mo i bin givim oda se oli mas kakae."},{"vNo":"4 ","txt":"Mo taem we oli bin kakae mo oli bin fulap, hem i bin givim oda se oli mas givim long grup blong pipol ia."},{"vNo":"5 ","txt":"Mo taem we grup blong pipol ia i bin kakae mo oli bin fulap, hem i bin talem long ol disaepol: Luk bae mi odenem wan long medel blong yufala, mo long hem bae mi givim paoa blong bae hem i brekem bred mo blesem hem mo givim hem long ol pipol blong jos blong mi, long olgeta evriwan we bae i biliv mo kasem baptaes long nem blong mi."},{"vNo":"6 ","txt":"Mo samting ia bae yufala i lukaot gud blong mekem oltaem, hem i olsem we mi bin mekem, hem i olsem we mi bin brekem bred mo blesem hem mo givim hem long yufala."},{"vNo":"7 ","txt":"Mo samting ia bae yufala i mekem blong tingbaot bodi blong mi, we mi bin soem long yufala. Mo samting ia bae i wan testimoni long Papa se yufala i stap tingbaot mi oltaem. Mo sapos yufala i tingbaot mi oltaem, bae yufala i gat Spirit blong mi i stap wetem yufala."},{"vNo":"8 ","txt":"Mo i bin hapen se taem we hem i bin talem ol toktok ia, hem i bin givim oda long ol disaepol blong hem se oli mas tekem long waen blong kap mo dring long hem, mo se oli mas givim tu long grup blong pipol ia blong oli save dring long hem."},{"vNo":"9 ","txt":"Mo i bin hapen se oli bin mekem olsem, mo oli bin dring long hem mo oli bin kam fulap; mo oli bin givim long grup blong pipol ia, mo oli bin dring, mo oli bin kam fulap."},{"vNo":"10 ","txt":"Mo taem we ol disaepol i bin mekem samting ia, Jisas i bin talem long olgeta: Mi blesem yufala from samting ia we yufala i bin mekem, from samting ia i mekem ol komanmen blong mi i hapen, mo samting ia i stap witnes long Papa se yufala i glad blong mekem ol samting we mi bin talem long yufala."},{"vNo":"11 ","txt":"Mo samting ia bae yufala i mekem oltaem long olgeta we i sakem sin mo kasem baptaes long nem blong mi, mo bae yufala i mekem samting ia blong tingbaot blad blong mi, we mi bin mekem i ron from yufala, blong mekem se yufala i save witnes long Papa se yufala i stap tingbaot mi oltaem. Mo sapos yufala i stap tingbaot mi oltaem, bae yufala i gat Spirit blong mi blong stap wetem yufala."},{"vNo":"12 ","txt":"Mo mi givim long yufala wan komanmen se yufala i mas mekem ol samting ia. Mo sapos yufala i mekem ol samting ia oltaem bae mi blesem yufala, from yufala i bildim long ston blong mi."},{"vNo":"13 ","txt":"Be eni man long yufala we bae i mekem moa o smol bitim samting ia, oli no bildim long ston blong mi, be oli bildim long wan fandesen blong sanbij; mo taem we ren i foldaon, mo ol wota i kam antap, mo ol win i blu, mo kilim olgeta, bae oli foldaon, mo ol get blong hel i rere open blong tekem olgeta."},{"vNo":"14 ","txt":"Taswe bae yufala i kasem blesing sapos yufala i holem ol komanmen blong mi we Papa i bin givim oda long mi se mi mas givim long yufala."},{"vNo":"15 ","txt":"I tru, i tru, mi talem long yufala, yufala i mas lukaot gud mo prea oltaem, from fraet se devel i temptem yufala, mo hem i lidim yufala i gowe prisena."},{"vNo":"16 ","txt":"Mo olsem we mi bin prea long medel blong yufala, i semak bae yufala i prea long jos blong mi, wetem ol pipol blong mi we i sakem sin mo i kasem baptaes long nem blong mi. Luk mi mi laet; mi bin mekem wan eksampol blong yufala."},{"vNo":"17 ","txt":"Mo i bin hapen se taem we Jisas i bin talem ol toktok ia long ol disaepol blong hem, hem i bin tanem hem bakegen i go long grup blong pipol ia mo i bin talem long olgeta:"},{"vNo":"18 ","txt":"Luk, i tru, i tru, mi talem long yufala, yufala i mas lukaot gud mo prea oltaem from fraet se yufala i stat blong foldaon long temtesen; from Setan i wantem blong holem taet yufala, blong mekem se hem i save sefem yufala olsem wit."},{"vNo":"19 ","txt":"Taswe nao, yufala i mas prea oltaem long Papa long nem blong mi;"},{"vNo":"20 ","txt":"Mo eni samting we bae yufala i askem long Papa long nem blong mi we i raet, mo bilivim se bae yufala i kasem, luk bae i givim long yufala."},{"vNo":"21 ","txt":"Prea long ol famle blong yufala long Papa, evritaem long nem blong mi, se ol woman mo ol pikinini blong yufala i save kasem blesing."},{"vNo":"22 ","txt":"Mo luk, yufala i mas kam tugeta plante; mo yufala i no mas blokem eni man blong kam long yufala, taem we yufala i kam tugeta, be letem olgeta blong oli save kam long yufala mo no blokem olgeta;"},{"vNo":"23 ","txt":"Be yufala i mas prea from olgeta, mo no mas sakem olgeta aot; mo sapos i olsem se oli kam long yufala plante, yufala i mas prea from olgeta long Papa long nem blong mi."},{"vNo":"24 ","txt":"Taswe, leftemap laet blong yufala blong mekem se i save saen long wol. Luk mi mi laet we yufala i mas leftemap—ol samting we yufala i bin lukim mi mi mekem. Luk yufala i luk se mi bin prea long Papa, mo yufala evriwan i bin witnes."},{"vNo":"25 ","txt":"Mo yufala i luk se mi bin givim oda se i no gat wan long yufala i mas gowe, be we mi bin givim oda se yufala i mas kam long mi, blong mekem se yufala i save tajem mo lukim; we i semak we bae yufala i mekem long wol; mo eni man we i brekem komanmen ia i letem hemwan blong Setan i lidim hem i go long temtesen."},{"vNo":"26 ","txt":"Mo nao i bin hapen se taem we Jisas i bin talem ol toktok ia, hem i bin tanem ol ae blong hem bakegen i go long ol disaepol we hem i bin jusum, mo i bin talem long olgeta:"},{"vNo":"27 ","txt":"Luk i tru, i tru, mi talem long yufala, mi givim long yufala wan narafala komanmen, mo afta mi mas go long Papa blong mi blong mi save mekem ol narafala komanmen i hapen we hem i bin givim long mi."},{"vNo":"28 ","txt":"Mo nao luk, hemia i komanmen we mi givim long yufala, se yufala i no mas letem eniwan i tekem mit mo blad blong mi we yufala i save gud se hem i no stret, taem we bae yufala i givim samting ia;"},{"vNo":"29 ","txt":"From eni man we i kakae mo dringim mit mo blad blong mi taem hem i no stret, hem i stap kakae mo dringim panis long sol blong hem wan; taswe sapos yufala i save we wan man i no stret blong kakae mo dring long mit mo bald blong mi, yufala i mas stopem hem."},{"vNo":"30 ","txt":"Be, bae yufala i no mas sakem hem aot long medel blong yufala, be yufala i mas givhan long hem mo yufala i mas prea from hem long Papa, long nem blong mi; mo sapos i olsem se hem i sakem sin mo i kasem baptaes long nem blong mi, afta bae yufala i tekem hem mo givim long hem long mit mo blad blong mi."},{"vNo":"31 ","txt":"Be sapos hem i no sakem sin bae yufala i no mas kaontem hem wetem ol pipol blong mi, blong hem i no save smasem gud ol pipol blong mi, from luk, mi save ol sipsip blong mi, mo mi kaontem olgeta."},{"vNo":"32 ","txt":"Be, yufala i no mas sakem hem aot long ol haos blong prea blong yufala, o long ol ples blong wosip blong yufala, from long olgeta olsem bae yufala i gohed blong givhan; from yufala i no save tru long wanem bae oli kambak mo sakem sin, mo kam long mi wetem evri tingting blong hat mo bae mi mekem olgeta i kam oraet, mo bae yufala i ol wei blong karem fasin blong sevem man long olgeta."},{"vNo":"33 ","txt":"Taswe, holem ol komanmen ia we mi bin talem long yufala blong mekem se yufala i no kasem panis; from sore tumas long hem we Papa i panisim."},{"vNo":"34 ","txt":"Mo mi givim yufala ol komanmen ia from ol rao we i bin stap long medel blong yufala. Mo bae yufala i kasem blesing sapos yufala i no gat ol rao long medel blong yufala."},{"vNo":"35 ","txt":"Mo nao mi go long Papa, from i gat nid se mi go long Papa from yufala."},{"vNo":"36 ","txt":"Mo i bin hapen se taem we Jisas i bin mekem wan en blong ol toktok ia, hem i tajem wetem han blong hem ol disaepol we hem i bin jusum, wan afta narawan, kasem taem we hem i tajem olgeta evriwan, mo hem i toktok long olgeta long taem we hem i bin tajem olgeta."},{"vNo":"37 ","txt":"Mo grup blong ol pipol ia i no bin harem ol toktok we hem i bin talem, taswe oli no bin witnes; be ol disaepol i bin witnes se hem i bin givim long olgeta paoa blong givim Tabu Spirit. Mo bae mi soem long yufala afta long taem ia we histri ia i tru."},{"vNo":"38 ","txt":"Mo i bin hapen se, taem we Jisas i tajem olgeta evriwan, wan klaod i bin kam mo i bin kavremap grup blong pipol ia, blong mekem se oli no bin save luk Jisas."},{"vNo":"39 ","txt":"Mo long taem we klaod i bin kavremap olgeta hem i bin aot long olgeta mo i bin go antap long heven. Mo ol disaepol i bin luk mo oli bin witnes we hem i bin go antap bakegen long heven."}]}