{"heading":"Nogud fasin mo ol rabis sin i kam antap long medel blong ol pipol—Ol man blong Nifae mo ol man blong Leman i joen tugeta blong lukaotem gud olgeta agensem ol Gadianton man blong stil—Ol man blong Leman we i jenisim laef i kam waet mo oli singaotem olgeta ol man blong Nifae. Raonabaot 5–16 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":1,"nextAbbr":"3-ne","nextNo":3,"chapterTitle":"3 Nifae 2","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se olsem ia nao naenti mo faef yia i bin pas i gowe, mo ol pipol i bin stat blong fogetem ol saen mo ol sapraes we oli bin harem, mo oli bin stat blong no sapraes moa mo moa long wan saen o wan sapraes long heven, inaf blong mekem se oli bin stat blong kam strong long ol hat blong olgeta, mo blaen long ol tingting blong olgeta, mo oli bin stat blong no bilif evri samting we oli bin harem mo oli bin lukim—"},{"vNo":"2 ","txt":"Oli stap tingbaot ol samting blong nating long ol hat blong olgeta, se i bin hapen tru long ol man mo paoa blong devel, blong lidim i gowe mo giaman long ol hat blong ol pipol; mo olsem ia nao Setan i bin kasem kontrol long ol hat blong ol pipol bakegen, inaf blong mekem se hem i bin blaenem ol ae blong olgeta mo lidim olgeta i gowe blong bilivim se doktrin blong Kraes i bin wan krangke mo wan samting blong nating."},{"vNo":"3 ","txt":"Mo i bin hapen se ol pipol i bin stat blong kam strong long nogud fasin mo ol rabis sin; mo oli no bin biliv se bae i gat eni moa saen o sapraes we i kamaot; mo Setan i bin go olbaot, hem i lidim i gowe ol hat blong ol pipol, hem i temptem olgeta mo mekem se olgeta bae i mekem bigfala fasin nogud long graon."},{"vNo":"4 ","txt":"Mo olsem ia nao naenti mo sikis yia i bin pas i gowe; mo tu naenti mo seven yia; mo tu naenti mo eit yia; mo tu naenti mo naen yia;"},{"vNo":"5 ","txt":"Mo tu wan handred yia i bin pas i gowe stat long ol dei blong Mosaea we i bin king ova long ol pipol blong ol man blong Nifae."},{"vNo":"6 ","txt":"Mo sikis handred mo naen yia i bin pas i gowe stat long taem we Lihae i bin aot long Jerusalem."},{"vNo":"7 ","txt":"Mo naen yia i bin pas i gowe stat long taem we saen we Lod i bin givim, we ol profet i bin tokbaot, se Kraes bae i kam long wol."},{"vNo":"8 ","txt":"Nao ol man blong Nifae i bin stat blong kaontem taem blong olgeta stat long taem ia we saen i bin kamaot, o stat long taem we Kraes i kam; taswe, naen yia i bin pas i gowe."},{"vNo":"9 ","txt":"Mo Nifae we i bin papa blong Nifae, we i bin gat stret wok blong ol histri, i no bin gobak long graon blong Sarahemla, mo oli no save faenem hem long eni ples blong ful graon."},{"vNo":"10 ","txt":"Mo i bin hapen se ol pipol i bin stap yet long nogud fasin, i nomata long plante prijing mo profesi we i bin sendem long medel blong olgeta; mo olsem ia nao i bin pas i gowe ten yia tu; mo leven yia tu i pas i gowe wetem rabis sin."},{"vNo":"11 ","txt":"Mo i bin hapen long tetin yia, i bin stat blong gat ol faet mo ol rao truaot ful graon; from ol Gadianton man blong stil oli bin kam plante tumas, mo oli bin kilim ded plante pipol long ol pipol, mo oli bin smasem gud plante bigtaon tumas, mo oli bin mekem plante man i ded mo fulap blad i ron truaot long graon, i mekem se i bin gat nid se evri pipol ol man blong Nifae tugeta wetem ol man blong Leman i mas pikimap ol tul blong faet agensem olgeta."},{"vNo":"12 ","txt":"Taswe, olgeta man blong Leman we oli bin jenisim laef long Lod i bin joen wetem ol brata blong olgeta ol man blong Nifae, mo oli mas; from sef blong ol laef blong olgeta mo ol woman blong olgeta mo ol pikinini blong olgeta, pikimap ol tul blong faet agensem ol Gadianton man blong stil, yes, mo tu blong holem taet ol raet blong olgeta, mo ol janis blong jos blong olgeta mo blong wosip blong olgeta, mo fasin ia blong olgeta blong fri mo fridom blong olgeta."},{"vNo":"13 ","txt":"Mo i bin hapen se bifo tetin yia ia i bin pas i go, ol man blong Nifae i bin kasem woning blong oli smasem gud olgeta evriwan from faet ia, we i bin kam soa tumas."},{"vNo":"14 ","txt":"Mo i bin hapen se ol man blong Leman we i bin joen wetem ol man blong Nifae oli bin kaontem olgeta wetem ol man blong Nifae;"},{"vNo":"15 ","txt":"Mo panis blong olgeta i bin tekemaot long olgeta, mo skin blong olgeta i bin kam waet olsem ol man blong Nifae;"},{"vNo":"16 ","txt":"Mo ol yang man blong olgeta mo ol gel blong olgeta i bin kam naes tumas, mo oli bin kaontem olgeta wetem ol man blong Nifae, mo oli bin singaotem olgeta ol man blong Nifae. Mo olsem ia nao tetin yia i bin en."},{"vNo":"17 ","txt":"Mo i bin hapen long stat blong fotin yia, faet bitwin ol man blong stil mo ol pipol blong Nifae i bin gohed mo i bin kam soa tumas; be, ol pipol blong Nifae i bin winim samfala janis ova long ol man blong stil, inaf blong mekem se oli bin pusumbak olgeta aot long ol graon blong olgeta i go long ol bigfala hil mo long ol sikret ples blong olgeta."},{"vNo":"18 ","txt":"Mo olsem ia nao fotin yia i bin en. Mo long fiftin yia oli bin kam fored agensem ol pipol blong Nifae; mo from nogud fasin blong ol pipol blong Nifae, mo plante rao blong olgeta mo ol pulaot long olgeta, ol Gadianton man blong stil i bin kasem plante janis ova long olgeta."},{"vNo":"19 ","txt":"Mo olsem ia nao fiftin yia i bin en, mo olsem ia nao ol pipol i bin stap long wan ples blong plante hadtaem; mo naef blong faet blong panis i bin hang ova long olgeta, inaf blong mekem se oli klosap rere blong naef ia i katem daon olgeta, mo hemia i from nogud fasin blong olgeta."}]}