{"heading":"Isrel bae Lod i karembak taem we Buk blong Momon i kamaot—Bae Lod i stanemap ol Jentael olsem wan fri pipol long Amerika—Bae oli sev sapos oli biliv mo obei; sapos no, bae Lod i katemaot olgeta mo smasem gud olgeta—Isrel bae i bildimap Niu Jerusalem, mo ol traeb we i lus bae i kambak. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":20,"nextAbbr":"3-ne","nextNo":22,"chapterTitle":"3 Nifae 21","verses":[{"vNo":"1 ","txt":"Mo i tru mi talem long yufala, mi givim long yufala wan saen, blong mekem se yufala i save gat save se taem we ol samting ia bae i rere blong hapen—se bae mi karem i kam tugeta aot long taem we oli bin seraot olbaot, ol pipol blong mi, O laen blong Isrel, mo bae mi stanemap bakegen long medel blong olgeta Saeon blong mi;"},{"vNo":"2 ","txt":"Mo luk, samting ia i samting we bae mi givim long yufala blong wan saen—from i tru mi talem long yufala se taem we ol samting ia we mi stap talem long yufala, mo we bae mi talem long yufala, afta long taem ia blong miwan, mo tru long paoa blong Tabu Spirit we bae Papa i givim long yufala, bae ol Jentael i save long hem, blong mekem se oli save gat save long saed blong ol pipol ia we i wan smol haf blong laen blong Jekob we i stap yet, mo long saed blong olgeta ia ol pipol ia blong mi we bae oli seraotem olgeta olbaot;"},{"vNo":"3 ","txt":"I tru, i tru, mi talem long yufala, taem we Papa bae i soemaot long olgeta ol samting ia, mo bae i kamaot tru long Papa aot long olgeta i go long yufala;"},{"vNo":"4 ","txt":"From hem i waes tingting long Papa se oli mas stanap long graon ia, mo oli stanap olsem wan fri pipol tru long paoa blong Papa, blong mekem se ol samting ia i save kamaot long olgeta long wan smol haf blong laen blong yufala, blong mekem se kavenan blong Papa i save hapen we hem i bin kavenan wetem ol pipol blong hem, O laen blong Isrel;"},{"vNo":"5 ","txt":"Taswe, taem we ol wok ia mo ol wok we bae i hapen long medel blong yufala afta long taem ia bae i kamaot tru long ol Jentael, long ol laen blong yufala we bae i slak from oli bin lusum bilif from nogud fasin;"},{"vNo":"6 ","txt":"From olsem ia nao i gat nid long Papa se samting ia i mas kamaot long ol Jentael, blong hem i save soemaot paoa blong hem long ol Jentael, from stamba tingting ia se ol Jentael, sapos oli no mekem ol hat blong olgeta i kam strong, blong oli save sakem sin mo kam long mi, mo kasem baptaes long nem blong mi, mo save long saed blong ol tru poen blong doktrin blong mi, blong oli save kaontem olgeta wetem ol pipol blong mi, O laen blong Isrel;"},{"vNo":"7 ","txt":"Mo taem we ol samting ia i kam blong hapen we laen blong yufala bae i stat blong save ol samting ia—bae i wan saen long olgeta, blong oli save gat save se wok blong Papa i bin stat finis blong mekem kavenan i hapen we hem i bin mekem wetem ol pipol we i blong laen blong Isrel."},{"vNo":"8 ","txt":"Mo taem we dei ia bae i kam, bae i hapen se ol king bae i sarem ol maot blong olgeta; from ol samting we oli no bin talemaot long olgeta bae oli lukim; mo ol samting we oli no bin harem bae oli tingbaot."},{"vNo":"9 ","txt":"From long dei ia, from mi bae Papa i wokem wan wok, we bae i wan bigfala mo wan gudfala wok long medel blong olgeta; mo bae i gat long medel blong olgeta, olgeta we bae oli no bilivim samting ia, i nomata we wan man i bin talem samting ia long olgeta."},{"vNo":"10 ","txt":"Be luk, laef blong wokman blong mi bae i stap long han blong mi; taswe bae oli no smasem gud hem, i nomata we bae hem i luk nogud from olgeta. Be stil bae mi mekem hem i kam oraet, from bae mi soem long olgeta se waes tingting blong mi i moa strong bitim ol trik blong devel."},{"vNo":"11 ","txt":"Taswe, bae i kam blong hapen se eni man we bae i no biliv long ol toktok blong mi, we mi Jisas Kraes, we Papa bae i mekem se hem i karem i kamaot long ol Jentael, mo bae i givim long hem paoa blong bae hem i tekem olgeta i go aot long ol Jentael, (bae i hapen olsem we Moses i bin talem) bae mi katem olgeta aot long medel blong ol pipol blong mi we oli blong kavenan."},{"vNo":"12 ","txt":"Mo ol pipol blong mi we oli wan smol haf blong Jekob bae oli stap long medel blong ol Jentael, yes, long medel blong olgeta olsem wan laeon long medel blong ol anamol blong bus, olsem wan yang laeon long medel blong ol grup blong sipsip, we, sapos hem i go tru i purumbut long olgeta mo i terem olgeta long pisis, mo i no gat wan man i save mekem olgeta i go fri."},{"vNo":"13 ","txt":"Bae oli leftemap han blong olgeta agensem ol enemi blong olgeta, mo evri enemi blong olgeta bae hem i katemaot."},{"vNo":"14 ","txt":"Yes, sore tumas long ol Jentael sapos oli no sakem sin; from bae i kam blong hapen long dei ia, Papa i talem, se bae mi katemaot ol hos blong yu aot long medel blong yu, mo bae mi smasem gud ol kat blong hos blong yu;"},{"vNo":"15 ","txt":"Mo bae mi katemaot ol bigtaon blong graon blong yu, mo brekemdaon evri strong ples blong haed blong yu;"},{"vNo":"16 ","txt":"Mo bae mi katemaot ol fasin blong posen aot long graon blong yu, mo bae yu nomo gat ol man blong talemaot ol samting long fiuja;"},{"vNo":"17 ","txt":"Ol pikja blong yu bae mi katemaot tu, mo ol pikja blong yu we i stanap aot long medel blong yu, mo bae yu nomo wosipim ol wok blong ol han blong yu;"},{"vNo":"18 ","txt":"Mo bae mi pikimap ol grup blong ol smol tri blong yu aot long medel blong yu; i semak bae mi smasem gud ol bigtaon blong yu."},{"vNo":"19 ","txt":"Mo bae i kam blong hapen se evri giaman, mo ol trik, mo ol tingting blong wantem samting blong narafala man, mo ol rao, mo ol fasin blong giaman pris, mo ol fasin blong stap slip olbaot, bae oli stop."},{"vNo":"20 ","txt":"From bae i kam blong hapen, Papa i talem, se long dei ia eni man we i no sakem sin mo kam long Pikinini blong mi we mi Lavem Tumas, olgeta bae mi katemaot long ol pipol blong mi, O laen blong Isrel;"},{"vNo":"21 ","txt":"Mo bae mi mekem fasin blong pembak mo kros i go long olgeta, semak olsem long man we i no gat respek long God, semak olsem we oli no bin harem."},{"vNo":"22 ","txt":"Be sapos bae oli sakem sin mo lisin long ol toktok blong mi, mo no mekem ol hat blong olgeta i kam strong, bae mi stanemap jos blong mi long medel blong olgeta, mo bae oli mekem kavenan mo bae oli kaontem olgeta wetem olgeta ia, smol haf blong Jekob we i stap laef yet, long olgeta we mi bin givim graon ia olsem graon blong olgeta we i kam long ol papa;"},{"vNo":"23 ","txt":"Mo bae oli helpem ol pipol blong mi, smol haf blong Jekob we i stap yet, mo tu olgeta evriwan blong laen blong Isrel we bae i kam, blong oli save bildimap wan bigtaon, we bae oli singaotem, Niu Jerusalem."},{"vNo":"24 ","txt":"Mo afta bae oli helpem ol pipol blong mi blong oli save karem i kam tugeta, olgeta we oli bin seraot olbaot long ful fes blong graon, i kam insaed long Niu Jerusalem."},{"vNo":"25 ","txt":"Mo long taem ia bae paoa blong heven i kamdaon long olgeta; mo mi tu bae mi stap long medel blong olgeta."},{"vNo":"26 ","txt":"Mo afta bae wok blong Papa i stat long dei ia, we i long taem we bae oli prijim gospel ia long smol haf blong pipol ia. I tru mi talem long yufala, long dei ia bae wok blong Papa i stat long medel blong evri pipol blong mi we i bin seraot olbaot, yes, hem i ol traeb we i bin lus, we Papa i bin lidim i gowe aot long Jerusalem."},{"vNo":"27 ","txt":"Yes, wok ia bae i stat long medel blong evri pipol blong mi we i bin seraot olbaot, wetem Papa blong mekem rere rod we tru long hem oli save kam long mi, blong oli save prea long Papa tru long nem blong mi."},{"vNo":"28 ","txt":"Yes, mo long taem ia bae wok ia i stat wetem Papa long medel blong evri kantri blong mekem rere rod we tru long hem ol pipol blong hem oli save karem i kam tugeta long haos, long graon blong olgeta we i kam long ol papa."},{"vNo":"29 ","txt":"Mo bae oli go aot long evri kantri; mo bae oli no go aot kwiktaem o ronwe long trabol, from bae mi go long fored blong olgeta, Papa i talem, mo bae mi bihaenem olgeta."}]}