{"heading":"Long ol las dei, Saeon mo ol stek blong hem bae i stanap, mo Isrel bae i karem i kam tugeta wetem sore mo lav—Bae oli win—Luk long Aesea 54. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":21,"nextAbbr":"3-ne","nextNo":23,"chapterTitle":"3 Nifae 22","verses":[{"vNo":"1 ","txt":"Mo long taem ia ol samting we oli bin raetem bae i hapen: Singsing, O emti, yu we yu no bin bonem pikinini; kamaot kwik blong singsing, mo singaot strong, yu we i no bin go tru long hadtaem wetem pikinini; from ol pikinini blong wan woman we i no gat pikinini i moa bitim ol pikinini blong mared woman, Lod i talem."},{"vNo":"2 ","txt":"Mekem i kam bigwan ples blong tenet blong yu, mo letem olgeta i pulum ol kaliko blong windo blong ol ples blong yu we yu stap long hem; no holem bak, pulum ol rop blong tenet blong yu i kam moa longfala mo mekem ol stek blong yu i kam moa strong;"},{"vNo":"3 ","txt":"From bae yu brekem i gowe long raet han mo long lef, mo ol pikinini blong yu bae i kasem ol Jentael mo mekem ol emti bigtaon blong gat man i stap long olgeta."},{"vNo":"4 ","txt":"No fraet, from bae yu no sem; mo tu tingting blong yu i no save fasfas, from bae oli no mekem yu yu sem; from bae yu fogetem sem blong taem we yu yu yangfala, mo bae yu no tingbaot sem blong taem we yu yu yangfala, mo bae yu no tingbaot sem blong taem we man blong yu i ded bakegen."},{"vNo":"5 ","txt":"From man we i bin mekem yu, man blong yu, Lod blong ol Host i nem blong hem; mo Ridima blong yu, Tabu wan blong Isrel—God blong ful wol bae oli singaotem hem."},{"vNo":"6 ","txt":"From Lod i bin singaotem yu olsem wan woman we oli lego hem, mo i stap harem nogud long spirit, mo wan yangfala woman blong wan man, long taem we oli bin sakemaot yu, God blong yu i bin talem."},{"vNo":"7 ","txt":"Blong wan smol taem mi bin lego yu, be wetem bigfala lav bae mi karem yu i kam."},{"vNo":"8 ","txt":"Long wan smol kros mi bin haedem fes blong mi long yu blong wan smol taem, be wetem fasin blong kaen we i no gat en, bae mi gat sore long yu, Lod, Ridima blong yu i talem."},{"vNo":"9 ","txt":"From samting ia, ol wota blong Noa long mi, from olsem we mi bin mekem tru promes se ol wota blong Noa bae i nomo go ova long wol, mo tu mi mekem tru promes se bae mi no kros long yu."},{"vNo":"10 ","txt":"From ol bigfala hil bae oli aot mo ol smol hil bae oli tekemaot, be fasin blong kaen blong mi bae i no aot long yu, mo tu kavenan blong pis blong mi bae mi no tekemaot, Lod we i gat sore long yu i talem."},{"vNo":"11 ","txt":"O yu we yu gat hadtaem, we ol hariken i kilim yu, mo i no gat wan man i kam blong leftemap tingting blong yu! Luk, bae mi leim ol ston blong yu wetem ol naes kala, mo leim ol fandesen blong yu wetem ol kala ston."},{"vNo":"12 ","txt":"Mo bae mi mekem ol windo blong yu wetem ol kalkala ston, mo ol get blong yu wetem ol gudgudfala red ston, mo ol boda blong yu wetem ol naes ston."},{"vNo":"13 ","txt":"Mo evri pikinini blong yu bae Lod i tijim olgeta; mo pis blong ol pikinini blong yu bae i bigwan."},{"vNo":"14 ","txt":"Long stret fasin bae yu stanap; bae yu stap longwe long harem nogud from bae yu no fraet, mo long bigfala fraet from bae i no kam klosap long yu."},{"vNo":"15 ","txt":"Luk, olgeta bae i mas kam tugeta agensem yu, no tru long mi; eni man we bae i kam tugeta agensem yu bae oli foldaon from gud blong yu."},{"vNo":"16 ","txt":"Luk, mi bin mekem man blong mekem ol samting long aean, we i stap blu long ol jakol long faea, mo we i karem i kam fored wan tul blong wok blong hem; mo mi bin mekem wan man blong smasem gud ol samting."},{"vNo":"17 ","txt":"I no gat wan tul blong faet we oli mekem agensem yu bae i kam antap gud; mo evri tang we bae i toktok strong agensem yu long jajmen, bae yu panisim. Hemia i ol raet blong ol wokman blong Lod, mo stret fasin blong olgeta i kam long mi, Lod i talem."}]}