{"heading":"Jisas i talem se ol toktok blong Aesea i tru—Hem i givim oda long ol pipol blong stadi ol profet—Ol toktok blong Samuel man blong Leman long saed blong laef bakegen, Nifae i joenem wetem ol histri blong olgeta. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":22,"nextAbbr":"3-ne","nextNo":24,"chapterTitle":"3 Nifae 23","verses":[{"vNo":"1 ","txt":"Mo nao, luk, mi talem long yufala, se yufala i mas stadi ol samting ia. Yes, wan komanmen mi givim long yufala se yufala i mas stadi ol samting ia oltaem; from ol toktok blong Aesea i bigwan tumas."},{"vNo":"2 ","txt":"From i tru we hem i bin toktok olsem se i tokbaot evri samting long saed blong ol pipol blong mi, we i blong laen blong Isrel; taswe i mas nid olsem se hem i mas toktok tu long ol Jentael."},{"vNo":"3 ","txt":"Mo evri samting we hem i bin talemaot oli bin hapen mo bae i hapen, hem i folem ol toktok we hem i bin talemaot."},{"vNo":"4 ","txt":"Taswe lisin long ol toktok blong mi; raetem ol samting we mi bin talem long yufala; mo folem taem mo tingting blong Papa bae oli go aot long ol Jentael."},{"vNo":"5 ","txt":"Mo eni man we bae i lisin long ol toktok blong mi mo sakem sin mo i kasem baptaes, semfala man ia bae i sev. Stadi ol profet, from plante i gat we i testifae long ol samting ia."},{"vNo":"6 ","txt":"Mo nao i bin hapen se taem we Jisas i bin talemaot ol toktok ia hem i bin talem long olgeta bakegen, afta hem i bin eksplenem evri skripja long olgeta we oli bin kasem, hem i bin talem long olgeta: Luk, ol narafala skripja mi wantem se yufala i mas raetem, we yufala i no bin mekem."},{"vNo":"7 ","txt":"Mo i bin hapen se hem i bin talem long Nifae: Karem i kam histri we yufala i bin kipim."},{"vNo":"8 ","txt":"Mo taem we Nifae i bin karemaot ol histri, mo i bin leim olgeta long fored blong hem, hem i bin sakem ol ae blong hem long olgeta mo i bin talem:"},{"vNo":"9 ","txt":"I tru mi talem long yufala, mi bin givim oda long wokman blong mi Samuel, man blong Leman, se hem i mas testifae long ol pipol ia, se long dei ia we Papa bae i leftemap nem blong hem long mi, se i bin gat plante sent we bae oli girap long ded, mo bae i kamaot long plante, mo oli sud givhan long olgeta. Mo hem i bin talem long olgeta: Hem i no bin olsem?"},{"vNo":"10 ","txt":"Mo ol disaepol blong hem i bin ansa long hem mo oli bin talem: Yes, Lod, Samuel i bin profesae folem ol toktok blong yu, mo olgeta evriwan i bin hapen."},{"vNo":"11 ","txt":"Mo Jisas i bin talem long olgeta: Hao nao i olsem se yufala i no bin raetem samting ia, se plante sent i bin girap mo oli bin kamaot long plante mo oli bin givhan long olgeta?"},{"vNo":"12 ","txt":"Mo i bin hapen se Nifae i bin tingbaot se samting ia oli no bin raetem."},{"vNo":"13 ","txt":"Mo i bin hapen se Jisas i bin givim oda se oli mas raetem samting ia; taswe oli bin raetem samting ia folem we hem i bin talem."},{"vNo":"14 ","txt":"Mo nao i bin hapen se taem we Jisas i bin eksplenem evri skripja long wan, we oli bin raetem, hem i bin givim oda long olgeta se oli mas tijim ol samting we hem i bin eksplenem long olgeta."}]}