{"heading":"Jisas i eksplenem evri samting stat long stat go kasem en—Ol bebi mo ol pikinini i talemaot ol gudfala samting we i no save raetem—Olgeta long Jos blong Kraes i serem evri samting long medel blong olgeta. Raonabaot 34 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":25,"nextAbbr":"3-ne","nextNo":27,"chapterTitle":"3 Nifae 26","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se taem we Jisas i bin talemaot ol samting ia, hem i bin eksplenem ol samting ia long grup blong pipol ia mo hem i bin eksplenem evri samting long olgeta, bigfala tugeta wetem smolfala."},{"vNo":"2 ","txt":"Mo hem i bin talem: Ol Skripja ia, we yufala i no bin gat wetem yufala, Papa i bin givim oda se mi mas givim long yufala, from hem i bin waes tingting blong hem se ol samting ia i mas kasem ol jeneresen blong fiuja."},{"vNo":"3 ","txt":"Mo hem i bin eksplenem evri samting, long stat kasem taem we bae hem i kam long glori blong hem—yes, mo tu evri samting we bae i kam long fes blong wol, mo tu go kasem taem we bigfala faea i bonem ol samting mo oli ronaot, mo wol ia bae i kam tugeta olsem wan skrol, mo ol heven mo wol bae i pas i gowe;"},{"vNo":"4 ","txt":"Mo go kasem bigfala mo las dei, taem we evri pipol, mo evri famle, mo evri kantri mo lanwis bae i stanap long fored blong God, blong kasem jajmen long ol wok blong olgeta, sapos oli gud o sapos oli nogud—"},{"vNo":"5 ","txt":"Sapos oli gud, blong kasem laef bakegen blong laef we i no gat en, mo sapos oli nogud, blong kasem laef bakegen blong panis: from tufala samting ia i wok semak, wan long wan han mo narafala wan narafala han, folem sore, mo jastis, mo tabu fasin we i stap long Kraes, we i bin stap bifo wol ia i bin stat."},{"vNo":"6 ","txt":"Mo nao mi no save raetem long buk ia kasem wan handred pat long ol samting we Jisas i bin tijim tru long ol pipol;"},{"vNo":"7 ","txt":"Be luk ol buk blong Nifae i holem bigfala pat blong ol samting we hem i bin tijim ol pipol."},{"vNo":"8 ","txt":"Mo ol samting ia mi bin raetem, we i wan smol pat bitim ol samting we hem i bin tijim ol pipol, mo mi bin raetem olgeta long plan se oli save go karem olgeta bakegen long ol pipol ia, aot long ol Jentael, folem ol toktok we Jisas i bin talemaot."},{"vNo":"9 ","txt":"Mo taem we bae oli bin kasem samting ia, we i nid se oli mas kasem fastaem, blong pruvum fet blong olgeta, mo sapos i olsem ia se bae oli bilivim ol samting ia, afta bae oli soemaot ol samting we i moa bigfala."},{"vNo":"10 ","txt":"Mo sapos i olsem se bae oli no bilivim ol samting ia, afta bae oli holem bak long olgeta ol samting we i moa bigfala, kasem panis blong olgeta."},{"vNo":"11 ","txt":"Luk, mi mi bin rere blong raetem ol samting ia, evri samting we oli bin raetem long ol buk blong Nifae, be Lod i bin blokem samting ia, i talem: Bae mi pruvum fet blong ol pipol blong mi."},{"vNo":"12 ","txt":"Taswe mi, Momon, i raetem ol samting we Lod i bin givim oda long mi. Mo nao mi, Momon, i mekem wan en blong ol toktok blong mi, mo gohed blong raetem ol samting we Lod i bin givim oda long mi."},{"vNo":"13 ","txt":"Taswe, mi wantem se yufala i mas luk se i tru we Lod i bin tijim ol pipol ia, blong spes blong tri dei; mo afta samting ia, hem i bin soem hemwan long olgeta plante taem, mo i bin brekem bred plante taem, mo blesem hem, mo givim hemia long olgeta."},{"vNo":"14 ","txt":"Mo i bin hapen se hem i bin tijim mo givhan long ol pikinini blong grup blong pipol ia we mi bin tokbaot, mo hem i bin mekem se oli toktok plante, mo oli bin talem long ol papa blong olgeta ol bigfala mo gudfala samting, mo tu oli moa bigfala bitim wanem hem i bin talemaot long ol pipol; mo hem i bin mekem ol tang blong olgeta, blong oli save toktok."},{"vNo":"15 ","txt":"Mo i bin hapen se afta we hem i bin go antap long heven—long nambatu taem we hem i bin soem hemwan long olgeta, mo hem i bin go long Papa, afta i bin mekem evri sikman blong olgeta i kam oraet, mo blong olgeta we oli no save wokbaot, mo i bin openem ol ae blong ol blaen man blong olgeta mo i bin openem ol sorae blong olgeta we ol sorae blong olgeta i fas; mo i tru we hem i bin mekem evri kaen sik i kam oraet long medel blong olgeta, mo i bin resemap wan man aot long ded, mo i bin soemaot paoa blong hem long olgeta, mo i bin go antap long Papa—"},{"vNo":"16 ","txt":"Luk, i bin hapen long nekis dei se grup blong pipol ia i bin kam tugeta long wan ples, mo oli bin lukim mo oli bin harem ol pikinini ia; yes, ol bebi tu i bin openem ol maot blong olgeta mo talemaot ol gudfala samting; mo ol samting we oli bin talemaot, oli bin blokem se i no mas gat eni man we i raetem olgeta."},{"vNo":"17 ","txt":"Mo i bin hapen se ol disaepol we Jisas i bin jusum i bin stat long taem ia i go aot blong baptaes mo tijim evriwan we bae i kam long olgeta; mo evriwan we i bin kasem baptaes long nem blong Jisas oli bin kam fulap wetem Tabu Spirit."},{"vNo":"18 ","txt":"Mo plante long olgeta i bin luk mo i bin harem ol samting we oli no save talemaot, we i agensem loa blong raetem."},{"vNo":"19 ","txt":"Mo oli bin tij, mo oli bin givhan wan long narawan; mo oli bin serem evri samting long medel blong olgeta, evri man i mekem gudfala fasin, wan wetem narawan."},{"vNo":"20 ","txt":"Mo i bin hapen se oli bin mekem evri samting semak olsem we Jisas i bin givim oda long olgeta."},{"vNo":"21 ","txt":"Mo olgeta we i bin kasem baptaes long nem blong Jisas, oli bin singaotem olgeta jos blong Kraes."}]}