{"heading":"Jisas i givim oda long olgeta blong singaotem Jos long nem blong hem—Misen blong hem mo sakrifaes blong pemaot i mekem gospel blong hem—Ol man i kasem oda blong sakem sin mo kasem baptaes blong oli save kam klin tru long Tabu Spirit—Oli mas stap olsem we Jisas i stap. Raonabaot 34–35 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":26,"nextAbbr":"3-ne","nextNo":28,"chapterTitle":"3 Nifae 27","verses":[{"vNo":"1 ","txt":"Mo i bin hapen se taem we ol disaepol blong Jisas i bin stap wokbaot mo i stap prijim ol samting we oli bin harem mo oli bin lukim, mo oli stap baptaes long nem blong Jisas, i bin hapen se ol disaepol i bin kam tugeta mo oli bin joen tugeta long strong prea mo livim kakae."},{"vNo":"2 ","txt":"Mo Jisas bakegen i bin soem hemwan long olgeta, from oli bin stap prea long Papa long nem blong hem; mo Jisas i bin kam mo i bin stanap long medel blong olgeta, mo i bin talem long olgeta: Yufala i wantem se bae mi givim wanem long yufala?"},{"vNo":"3 ","txt":"Mo oli bin talem long hem: Lod, mifala i wantem se bae yu talemaot long mifala nem we bae mifala i mas singaotem jos ia; from i gat ol rao long medel blong ol pipol long saed blong samting ia."},{"vNo":"4 ","txt":"Mo Lod i bin talem long olgeta: I tru, i tru, mi talem long yufala, from wanem i olsem se ol pipol i mas komplen mo rao from samting ia?"},{"vNo":"5 ","txt":"Oli no bin ridim ol skripja, we i talem se yufala i mas tekem long yufala nem blong Kraes, we i nem blong mi? From tru long nem ia bae oli singaotem yufala long las dei;"},{"vNo":"6 ","txt":"Mo eni man we i tekem long hem nem blong mi, mo stap strong kasem en, semfala man ia bae i sev long las dei."},{"vNo":"7 ","txt":"Taswe, eni samting we bae yufala i mekem, bae yufala i mekem samting ia long nem blong mi; taswe bae yufala i singaotem jos ia long nem blong mi; mo bae yufala i prea long Papa long nem blong mi, blong bae hem i blesem jos ia from mi."},{"vNo":"8 ","txt":"Mo hao nao hem i jos blong mi sapos oli no singaotem hem long nem blong mi? From sapos oli singaotem wan jos long nem blong Moses, ale, hem i jos blong Moses; o sapos oli singaotem hem long nem blong wan man, ale, hem i wan jos blong wan man; be sapos oli singaotem hem long nem blong mi, ale, hem i jos blong mi, sapos i olsem se oli bildim long gospel blong mi."},{"vNo":"9 ","txt":"I tru mi talem long yufala, se yufala i bildim long gospel blong mi; taswe bae yufala i singaotem eni samting we yufala i singaotem, long nem blong mi; taswe sapos yufala i prea long Papa, from jos, sapos hem i long nem blong mi, Papa bae i harem yufala;"},{"vNo":"10 ","txt":"Mo sapos i olsem se jos i bildim long gospel blong mi, ale, bae Papa i soemaot ol wok blong hemwan tru long hem."},{"vNo":"11 ","txt":"Be sapos hemia oli no bildim long gospel blong mi, mo i bildim long ol wok blong ol man, o long ol wok blong devel, i tru mi talem long yufala, oli gat glad long ol wok blong olgeta blong wan taem, mo i no longtaem en i kam, mo oli katemdaon olgeta mo sakem olgeta i go long faea, long ples ia we i no save aot bakegen."},{"vNo":"12 ","txt":"From ol wok blong olgeta i folem olgeta, from hem i from ol wok blong olgeta we oli katemdaon olgeta; taswe tingbaot ol samting we mi bin talem long yufala."},{"vNo":"13 ","txt":"Luk, mi bin givim long yufala gospel blong mi, mo hem i gospel we mi bin givim long yufala—se mi bin kam long wol blong mekem wanem we Papa blong mi i wantem, from Papa blong mi i bin sendem mi."},{"vNo":"14 ","txt":"Mo Papa blong mi i bin sendem mi blong oli save leftemap mi long kros; mo afta we oli bin leftemap mi long kros, blong mi save pulum evri man i kam long mi, se olsem we ol man i bin leftemap mi, long sem fasin bae Papa i leftemap ol man, blong stanap long fored blong mi, blong kasem jajmen blong ol wok blong olgeta, sapos oli gud o sapos oli nogud—"},{"vNo":"15 ","txt":"Mo from stamba tingting ia, oli bin leftemap mi; taswe, folem paoa blong Papa, bae mi pulum evri man i kam long mi, blong oli save kasem jajmen folem ol wok blong olgeta."},{"vNo":"16 ","txt":"Mo bae i kam blong hapen, se eni man we i sakem sin mo i kasem baptaes long nem blong mi bae i kam fulap; mo sapos hem i stap strong kasem en, luk, hem bae mi talem se hem i no gat rong long fored blong Papa blong mi long dei we bae mi stanap blong jajem wol."},{"vNo":"17 ","txt":"Mo hem we i no stap strong kasem en, semfala man ia i hem we bae oli katemdaon tu mo sakem hem i go long faea, long ples we oli nomo save aot bakegen, from jastis blong Papa."},{"vNo":"18 ","txt":"Mo hemia i toktok we hem i bin givim long ol pikinini blong ol man. Mo from stamba tingting ia hem i mekem ol toktok we hem i bin givim i hapen, mo hem i no giaman, be i mekem evri toktok blong hem i hapen."},{"vNo":"19 ","txt":"Mo i no gat wan samting we i no klin i save go insaed long kingdom blong hem; taswe i no gat eni samting we i go insaed long spel blong hem, be olgeta ia nomo we i bin wasem ol klos blong olgeta long blad blong mi, from long fet blong olgeta mo oli sakem evri sin blong olgeta, mo oli holem taet fet blong olgeta kasem en."},{"vNo":"20 ","txt":"Nao hemia i komanmen: Sakem sin, yufala evriwan long evri en blong wol, mo kam long mi mo kasem baptaes long nem blong mi, blong yufala i save kam klin taem we yufala i kasem Tabu Spirit, blong yufala i save stanap mo no gat mak long fored blong mi long las dei."},{"vNo":"21 ","txt":"I tru, i tru, mi talem long yufala, hemia i gospel blong mi; mo yufala i save ol samting we yufala i mas mekem long jos blong mi; from ol wok we yufala i bin lukim mi mi mekem, samting ia bae yufala i mas mekem tu; from ol samting we yufala i bin lukim mi mi mekem, samting ia bae yufala i mas mekem;"},{"vNo":"22 ","txt":"Taswe, sapos yufala i mekem ol samting ia, bae yufala i kasem blesing, from bae mi leftemap yufala long las dei."},{"vNo":"23 ","txt":"Raetem ol samting we yufala i bin lukim mo i bin harem, be i no ol samting we yufala i no mas raetem."},{"vNo":"24 ","txt":"Raetem ol wok blong pipol ia, we bae i hapen, olsem we oli bin raetem, blong ol samting we i bin hapen."},{"vNo":"25 ","txt":"From luk, aot long ol buk we oli bin raetem, mo we bae oli raetem, bae pipol ia i kasem jajmen, from tru long ol buk ia bae ol man i save ol wok blong olgeta."},{"vNo":"26 ","txt":"Mo luk, oli raetem evri samting tru long Papa; taswe aot long ol buk we bae oli raetem bae wol i kasem jajmen."},{"vNo":"27 ","txt":"Mo yufala i save se yufala i mas kam ol jaj blong ol pipol ia, folem jajmen we bae mi givim long yufala, we bae i stret. Taswe, yufala i mas kam ol wanem kaen man? I tru mi talem long yufala, i olsem mi stap."},{"vNo":"28 ","txt":"Mo nao mi go long Papa. Mo i tru mi talem long yufala, eni samting we bae yufala i askem Papa long nem blong mi, bae i givim long yufala."},{"vNo":"29 ","txt":"Taswe, askem, mo bae yufala i kasem; noknok, mo bae i open long yufala; from hem we i askem, i kasem, mo long hem we i noknok, bae i open."},{"vNo":"30 ","txt":"Mo nao, luk, glad blong mi i bigwan, go kasem we i fulap evriwan, from yufala, mo tu jeneresen ia; yes, mo tu Papa i glad, mo tu evri tabu enjel, from yufala mo jeneresen ia; from we i no gat wan long olgeta i lus."},{"vNo":"31 ","txt":"Luk, mi wantem se yufala i andstanem; from mi minim olgeta we i stap laef naoia blong jeneresen ia; mo i no gat wan long olgeta i lus; mo long olgeta mi mi gat glad we i fulwan."},{"vNo":"32 ","txt":"Be luk, i mekem mi harem nogud from nambafo jeneresen afta long jeneresen ia, from devel i lidim olgeta i go long kalabus semak olsem we i bin lidim boe blong pedisen; from bae oli salem mi blong silva mo blong gol, mo blong ol samting we bataflae i smasem gud mo we ol man blong stil i save brekem haos blong go insaed mo stil. Mo long dei ia bae mi visitim olgeta, we i blong tanem ol wok blong olgeta i kambak long ol hed blong olgeta bakegen."},{"vNo":"33 ","txt":"Mo i bin hapen se taem we Jisas i bin endem ol toktok ia hem i bin talem long ol disaepol blong hem: Yufala i go insaed long get we i stret; from get ia i stret, mo rod ia i smol we i lidim i go long laef, mo smol namba nomo i gat we i faenem hem; be get ia we i bigwan, mo rod ia i gat bigfala spes we i lidim i go long ded, mo plante i gat we i wokbaot long hem, kasem taem we naet i kam, long taem ia i no gat man i save wok."}]}