{"heading":"Taem we Buk blong Momon i kamaot, i wan saen se Lod i bin statem blong karem Isrel i kam tugeta mo mekem ol kavenan blong hem i hapen—Olgeta we i sakemaot ol revelesen blong hem blong las dei mo ol presen bae oli kasem panis. Raonabaot 34–35 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":28,"nextAbbr":"3-ne","nextNo":30,"chapterTitle":"3 Nifae 29","verses":[{"vNo":"1 ","txt":"Mo nao luk, mi talem long yufala se taem we Lod bae i luk se i stret, long waes tingting blong hem, blong ol toktok ia bae i kam long ol Jentael folem toktok blong hem, long taem ia yufala i save gat save se kavenan we Papa i bin mekem wetem ol pikinini blong Isrel, long saed blong kambak blong olgeta long ol graon blong olgeta we i kam long ol papa, i stat finis blong hapen."},{"vNo":"2 ","txt":"Mo yufala i save gat save se ol toktok blong Lod, we ol tabu profet i bin tokbaot, bae evriwan i hapen; mo yufala i no nid blong talem se Lod i pusum bak taem we hem i kam long ol pikinini blong Isrel."},{"vNo":"3 ","txt":"Mo yufala i no nid blong tingting long ol hat blong yufala se ol toktok we oli bin talemaot i blong nating, from luk, Lod bae i tingbaot kavenan blong hem we hem i bin mekem wetem ol pipol blong hem blong laen blong Isrel."},{"vNo":"4 ","txt":"Mo taem we bae yufala i luk ol toktok ia i stap kamaot long medel blong yufala, ale yufala i no nid blong tok agensem ol wok blong Lod, from naef blong faet blong jastis blong hem i stap long raet han blong hem; mo luk, long dei ia, sapos bae yufala i tok agensem ol wok blong hem, bae hem i mekem se hem i winim yufala i no long taem."},{"vNo":"5 ","txt":"Sore tumas long hem we i tok agensem ol wok blong Lod; yes, sore tumas long hem we bae i tanem baksaed long Kraes mo ol wok blong hem!"},{"vNo":"6 ","txt":"Yes, sore tumas long hem we bae i tanem baksaed long ol revelesen blong Lod, mo we bae i talem se Lod i nomo wok tru long revelesen, o tru long profesi, o tru long ol presen, o tru long ol fasin blong toktok long ol lanwis, o tru long ol fasin blong mekem ol sikman i oraet, o tru long paoa blong Tabu Spirit!"},{"vNo":"7 ","txt":"Yes, mo sore tumas long hem we bae i talem long dei ia, blong kasem ol rij samting, se i no save gat wan merikel we i hapen tru long Jisas Kraes; from hem we i mekem samting ia bae i kam olsem boe blong pedisen, from hem i no bin gat sore, folem toktok blong Kraes!"},{"vNo":"8 ","txt":"Yes, mo yufala i no nid blong wesil eni moa, o tok agensem, o jikim ol Jiu, o eni long smol haf blong laen blong Isrel we i stap laef yet; from luk, Lod i stap tingbaot kavenan blong hem wetem olgeta, mo bae hem i mekem long olgeta folem olsem samting we hem i bin promes."},{"vNo":"9 ","txt":"Taswe yufala i no nid blong ting se yufala i save tanem raet han blong Lod i go long lef, blong hem i no save mekem jajmen blong mekem kavenan we hem i bin mekem wetem laen blong Isrel i hapen."}]}