{"heading":"Ol man blong Nifae i sakem sin mo lego ol sin blong olgeta—Momon i raetem histri blong ol pipol blong hem mo i talemaot toktok we i no gat en, long olgeta—Isrel bae i kam tugeta long longfala taem blong seraot blong hem. Raonabaot 22–26 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":4,"nextAbbr":"3-ne","nextNo":6,"chapterTitle":"3 Nifae 5","verses":[{"vNo":"1 ","txt":"Mo nao luk, i no bin gat wan sol we i stap laef long medel blong evri pipol blong ol man blong Nifae we i no bin biliv strong long smol pat blong ol toktok blong ol tabu profet we oli bin talem; from oli bin save se i mas nid i stap olsem se ol toktok ia i mas hapen."},{"vNo":"2 ","txt":"Mo oli bin save se i mas gat nid we Kraes i bin kam, from ol plante saen we Lod i bin givim, folem ol toktok blong ol profet; mo from ol samting we i bin kam blong hapen finis oli bin save se i mas nid i stap olsem se evri samting bae i kam blong hapen folem wanem oli bin talemaot."},{"vNo":"3 ","txt":"Taswe oli bin lego evri sin blong olgeta, mo ol rabis sin blong olgeta, mo ol fasin blong olgeta blong slip olbaot, mo oli bin wok blong God wetem evri had wok oltaem dei mo naet."},{"vNo":"4 ","txt":"Mo nao i bin hapen se taem we oli bin tekem evri man blong stil olsem ol prisena, inaf we i mekem se i no gat wan long olgeta i ronwe we oli no bin kilim ded, oli bin sakem ol prisena blong olgeta long prisen, mo oli bin mekem se oli prijim toktok blong God long olgeta; mo olgeta we bae oli sakem ol sin blong olgeta mo mekem wan kavenan se bae oli no kilim man i ded eni moa oli bin letem olgeta i go fri."},{"vNo":"5 ","txt":"Be olgeta we i bin gat we i no bin mekem wan kavenan, mo we i bin gohed yet blong gat ol sikret plan blong kilim man i ded insaed long hat blong olgeta, yes, olgeta we oli bin faenem se oli talemaot ol woning long ol brata blong olgeta, oli bin jajem olgeta mo panisim olgeta folem loa."},{"vNo":"6 ","txt":"Mo olsem ia nao oli bin mekem wan en long ol nogud, mo sikret, mo rabis grup, tru long samting ia i no bin gat plante nogud fasin, mo plante fasin blong kilim man i ded i hapen."},{"vNo":"7 ","txt":"Mo olsem ia nao twenti mo tu yia i bin pas i gowe, mo twenti mo tri yia tu, mo twenti mo fo, mo twenti mo faef; mo olsem ia nao twenti mo faef yia i bin pas i gowe."},{"vNo":"8 ","txt":"Mo i bin gat plante samting we i bin hapen we, long ol ae blong samfala, bae oli bigfala mo oli gudfala; be, olgeta evriwan oli no save raetem insaed long buk ia; yes, buk ia i no save holem kasem wan handred pat long wanem we i bin hapen long plante pipol tumas long spes blong twenti mo faef yia;"},{"vNo":"9 ","txt":"Be luk, i gat ol histri we i holem evri samting we pipol ia i bin mekem, mo wan histri we i moa sot be i tru Nifae i bin givim."},{"vNo":"10 ","txt":"Taswe mi bin mekem histri blong mi long ol samting ia folem histri blong Nifae, we i bin raetem long ol buk we oli bin singaotem ol buk long Nifae."},{"vNo":"11 ","txt":"Mo luk, mi mekem ol histri ia long ol buk we mi bin mekem wetem ol han blong mi nomo."},{"vNo":"12 ","txt":"Mo luk, oli singaotem mi Momon, oli singaotem mi folem nem blong graon blong Momon, graon ia we Alma i bin stanemap jos wetem ol pipol, yes, fasfala jos we i bin stanap wetem olgeta afta we oli bin brekem loa."},{"vNo":"13 ","txt":"Luk, mi mi wan disaepol blong Jisas Kraes, Pikinini blong God. Hem i bin singaotem mi blong talemaot toktok blong hem long medel blong ol pipol blong hem, blong oli save gat laef we i no gat en."},{"vNo":"14 ","txt":"Mo i bin gat nid se mi, folem olsem we God i wantem, se ol prea blong olgeta we i bin go finis, we oli bin ol tabu wan, i mas hapen folem fet blong olgeta, mi mas mekem wan histri blong ol samting ia we oli bin hapen—"},{"vNo":"15 ","txt":"Yes, wan smol histri blong samting we i bin hapen stat long taem we Lihae i bin aot long Jerusalem, we i daon kasem taem naoia."},{"vNo":"16 ","txt":"Taswe mi mekem histri blong mi, aot long ol histri we i bin kamaot tru long olgeta we i bin stap bifo long mi, kasem stat blong dei blong mi;"},{"vNo":"17 ","txt":"Mo afta mi mi mekem wan histri blong ol samting we mi bin lukim wetem ol ae blong mi nomo."},{"vNo":"18 ","txt":"Mo mi save se histri we mi mekem i wan stret mo wan tru histri; be, i gat plante samting we, folem lanwis blong mifala, mifala i no save raetem."},{"vNo":"19 ","txt":"Mo nao mi mekem wan en blong ol toktok blong mi, we i long saed blong mi, mo mi gohed blong raetem histri blong mi long saed blong ol samting we i bin hapen bifo long mi."},{"vNo":"20 ","txt":"Mi mi Momon, mo wan stret laen blong Lihae. Mi gat stamba tingting blong presem God blong mi mo Sevya blong mi Jisas Kraes, from hem i bin tekem ol bubu blong mifala aot long graon blong Jerusalem, (mo i no gat eni man we i bin save sapos i no hemwan mo olgeta we hem i bin tekemaot long graon ia) mo we hem i bin givim mi mo ol pipol blong mi plante save kasem blong sevem ol sol blong mifala."},{"vNo":"21 ","txt":"I tru we hem i bin blesem laen blong Jekob, mo i bin gat sore long ol pikinini blong Josef."},{"vNo":"22 ","txt":"Mo i semak olsem we ol pikinini blong Lihae i bin holem ol komanmen blong hem, hem i bin blesem olgeta mo mekem olgeta i kam antap gud folem toktok blong hem."},{"vNo":"23 ","txt":"Yes, mo i tru we bae hem i karem bakegen wan smol haf we oli stap yet blong laen blong Josef, long save long saed blong Lod, God blong olgeta."},{"vNo":"24 ","txt":"Mo i tru olsem we Lod i stap laef, bae hem i karem i kam tugeta long ol fo pat blong wol evri smol haf we oli stap yet blong laen blong Jekob, we oli bin seraot olbaot long fes blong wol ia."},{"vNo":"25 ","txt":"Mo olsem we hem i bin kavenan wetem ful laen blong Jekob, we i olsem kavenan ia we hem i bin kavenan wetem laen blong Jekob bae i hapen long taem we hem i jusum, blong karem i kambak tugeta ful laen blong Jekob long save blong kavenan we hem i bin kavenan wetem olgeta."},{"vNo":"26 ","txt":"Mo afta bae oli save Ridima blong olgeta, we i Jisas Kraes, Pikinini blong God; mo afta bae oli karem i kam tugeta aot long ol fo pat blong wol long ol graon blong olgeta nomo, long ples we oli bin kamaot long hem; yes, olsem we Lod i stap laef bae samting ia i hapen. Amen."}]}