{"heading":"Ol man blong Nifae i kam antap gud—Hae tingting, ol rij samting, mo fasin blong gat ol defren grup blong pipol i girap—Jos i split wetem ol fasin blong pulaot—Setan i lidim ol pipol long fasin blong go agensem stret—Plante profet i prijim fasin blong sakem sin mo oli kilim ded olgeta—Olgeta we i bin kilim ded olgeta i plan blong tekem ova gavman. Raonabaot 26–30 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":5,"nextAbbr":"3-ne","nextNo":7,"chapterTitle":"3 Nifae 6","verses":[{"vNo":"1 ","txt":"Mo nao i bin hapen se ol pipol blong ol man blong Nifae i bin gobak, olgeta evriwan long ol graon blong olgeta long twenti mo sikis yia, evri man, wetem famle blong hem, ol grup blong anamol blong hem mo ol grup blong buluk blong hem, ol hos blong hem mo ol buluk blong hem, mo evri samting we i bin stap blong olgeta."},{"vNo":"2 ","txt":"Mo i bin hapen se oli no bin kakae flatem evri kakae blong olgeta; taswe oli bin tekem wetem olgeta evri samting we oli no bin kakae flatem, blong evri sid blong olgeta blong evri kaen, mo ol gol blong olgeta, mo ol silva blong olgeta, mo evri gudgudfala samting blong olgeta, mo oli bin gobak long ol graon blong olgeta mo ol samting blong olgeta, long not tugeta wetem long saot, long graon long not tugeta wetem long graon long saot."},{"vNo":"3 ","txt":"Mo oli bin letem long ol man blong stil we i bin mekem kavenan blong holem taet pis blong graon, we oli bin wantem blong stap olsem ol man blong Leman, ol graon, folem ol namba blong olgeta, blong maet oli save gat, wetem ol wok blong olgeta, wanem we oli bin nidim blong stap laef long hem; mo olsem ia nao oli stanemap pis long medel blong ful graon."},{"vNo":"4 ","txt":"Mo oli bin stat bakegen blong kam antap gud mo blong kam strong; mo twenti mo sikis mo seven yia i bin pas i gowe, mo i bin gat strong oda long graon, mo oli bin mekem ol loa blong olgeta folem fasin we i stret mo jastis."},{"vNo":"5 ","txt":"Mo nao i no bin gat eni samting long ful graon blong blokem ol pipol blong kam antap gud oltaem, hemia nomo sapos oli no foldaon long sin."},{"vNo":"6 ","txt":"Mo nao hem i bin Gidgidonae, mo jaj, Lakonius, mo olgeta we oli bin jusum olgeta olsem ol lida, we i bin stanemap bigfala pis ia long graon."},{"vNo":"7 ","txt":"Mo i bin hapen se i bin gat plante bigtaon we oli bin bildim i niu, mo i bin gat plante olfala bigtaon we oli bin mekem gud."},{"vNo":"8 ","txt":"Mo i bin gat plante bigfala rod we ol pipol i bin mekem, mo plante rod oli bin mekem we i bin go long wan bigtaon i go long narafala bigtaon, mo long wan graon i go long narafala graon, mo long ples i go long narafala ples."},{"vNo":"9 ","txt":"Mo olsem ia nao twenti mo eit yia i bin pas i gowe, mo ol pipol i bin gat pis oltaem."},{"vNo":"10 ","txt":"Be i bin hapen long twenti mo naen yia i bin stat blong gat sam rao long medel blong ol pipol; mo sam i bin kam antap wetem hae tingting mo ol flas toktok from ol bigfala rij samting blong olgeta we i tumas, yes, i go kasem ol bigfala fasin blong givim hadtaem;"},{"vNo":"11 ","txt":"From i bin gat plante bisnesman long graon, mo tu plante loea, mo plante ofisa."},{"vNo":"12 ","txt":"Mo ol pipol i bin stat blong seraot long ol defren grup, folem ol rij samting blong olgeta mo ol janis blong olgeta blong lanem samting; yes, sam i no bin save eni samting from oli pua, mo sam narafala i bin kasem fasin blong lanem samting we i bigfala from ol rij samting blong olgeta."},{"vNo":"13 ","txt":"Sam oli bin kam antap long hae tingting, mo sam narafala oli bin putum tingting blong olgeta i stap daon tumas; sam i bin givim nogud toktok blong nogud toktok, taem we sam narafala i kasem ol nogud toktok, mo fasin blong givim hadtaem mo evri kaen hadtaem, mo oli no save tanem bakegen mo go agensem, be oli bin putum tingting blong olgeta i stap daon mo wantem sakem sin long fored long God."},{"vNo":"14 ","txt":"Mo olsem ia nao i bin gat wan bigfala fasin blong ol pipol i no stap semak long ful graon, inaf blong mekem se jos i bin stat blong brokbrok; yes, inaf blong mekem se long teti yia jos i bin brokbrok long ful graon be long medel blong wan smol namba nomo i no bin brokbrok blong ol man blong Leman we i bin jenisim laef long tru fet; mo oli no bin save kamaot long hem, from oli no bin strong, mo oli stanap strong, mo oli no save muvmuv, oli glad wetem had wok oltaem blong holem ol komanmen blong Lod."},{"vNo":"15 ","txt":"Nao stamba tingting blong nogud fasin blong ol pipol ia i bin hemia—Setan i bin gat bigfala paoa, blong tanem tingting blong ol pipol blong mekem evri kaen fasin we i nogud, mo blong mekem olgeta oli solap wetem hae tingting, hem i temptem olgeta blong lukaotem paoa, mo raet, mo ol rij samting, mo ol samting blong wol we oli blong nating."},{"vNo":"16 ","txt":"Mo olsem ia nao Setan i bin lidim i gowe ol hat blong ol pipol blong mekem evri kaen fasin we i nogud; taswe oli bin harem gud long pis be long smol namba blong ol yia nomo."},{"vNo":"17 ","txt":"Mo olsem ia nao, long stat blong teti yia—ol pipol from we oli bin letem olgeta blong spes blong wan longtaem blong ol temtesen blong devel i karem olgeta long eni ples we hem i bin wantem blong tekem olgeta, mo blong mekem eni nogud fasin hem i bin wantem se oli mas mekem—mo olsem ia nao long stat blong hemia, teti yia ia, oli bin stap long wan ples blong fasin nogud tumas."},{"vNo":"18 ","txt":"Nao oli no bin sin from se oli no save, from oli bin save wanem tingting blong God long saed blong olgeta, from oli bin tijim samting ia long olgeta; taswe oli bin minim blong go agensem God."},{"vNo":"19 ","txt":"Mo nao i bin long ol dei blong Lakonius, from Lakonius i bin tekem jea blong papa blong hem mo hem i bin rulum ol pipol long yia ia."},{"vNo":"20 ","txt":"Mo i bin stat blong gat ol man we God i toktok long olgeta aot long heven mo i bin sendem aot olgeta, oli stanap long medel blong ol pipol long ful graon, blong prij mo testifae strong long saed blong ol sin mo ol rabis fasin blong ol pipol, mo testifae long olgeta long saed blong fasin blong pemaot we Lod bae i mekem blong ol pipol blong hem, o long ol narafala toktok, laef bakegen blong Kraes; mo oli bin testifae strong long saed blong ded blong hem mo ol fasin blong harem nogud."},{"vNo":"21 ","txt":"Nao i bin gat plante long ol pipol we i bin kros tumas from olgeta we i bin testifae long saed blong ol samting ia; mo olgeta we i bin kros plante long olgeta oli ol jif jaj, mo olgeta we i bin stap olsem ol hae pris mo ol loea; yes, olgeta evriwan we i bin loea oli bin kros long olgeta we i bin testifae long saed blong ol samting ia."},{"vNo":"22 ","txt":"Nao i no bin gat wan loea o jaj o hae pris we i save gat paoa blong panisim eni wan blong ded sapos jajmen blong olgeta i no kasem saen blong gavena blong graon."},{"vNo":"23 ","txt":"Nao i bin gat plante long olgeta we i testifae long ol samting long saed blong Kraes, we i bin testifae strong, we oli bin tekem olgeta mo kilim ded olgeta tru long ol jaj long sikret, blong mekem se nius blong ded blong olgeta i no bin kam long gavena blong graon kasem afta long ded blong olgeta."},{"vNo":"24 ","txt":"Nao luk, samting ia i bin agensem ol loa blong graon, se eni man ol jaj i no save kilim ded sapos oli no bin kasem paoa long gavena blong graon—"},{"vNo":"25 ","txt":"Taswe wan komplen i bin go antap long graon blong Sarahemla, long gavena blong graon, agensem ol jaj ia we i bin panisim ol profet blong Lod blong kasem ded, oli no bin folem loa."},{"vNo":"26 ","txt":"Nao i bin hapen se oli bin tekem olgeta mo putum olgeta long fored blong jaj, blong kasem jajmen folem ol nogud fasin we oli bin mekem, folem loa we ol pipol i bin putum."},{"vNo":"27 ","txt":"Nao i bin hapen se ol jaj ia i bin gat plante fren mo famle; mo olgeta we i stap yet, yes, we i klosap evri loea mo ol hae pris, i bin kam tugeta, mo joen tugeta wetem ol famle blong ol jaj ia we bae oli jajem olgeta folem loa."},{"vNo":"28 ","txt":"Mo oli bin mekem wan kavenan wan wetem narawan, yes, we i long kavenan we oli bin kasem long olgeta blong bifo, we kavenan ia we devel i bin givim mo yusum, blong joen tugeta agensem evri stret fasin."},{"vNo":"29 ","txt":"Taswe oli bin joen tugeta agensem ol pipol blong Lod, mo mekem wan kavenan blong smasem gud olgeta, mo blong mekem olgeta we oli bin rong long fasin blong kilim man i ded i go fri long jastis i no holem taet olgeta, we loa i rere blong putum long olgeta folem loa."},{"vNo":"30 ","txt":"Mo oli no bin wantem folem loa mo ol raet blong kantri blong olgeta; mo oli bin mekem kavenan wan wetem narawan blong smasem gud gavena, mo blong stanemap wan king ova long graon, blong mekem se graon bae i nomo stap long fridom be i mas stap andanit kontrol blong ol king."}]}