{"heading":"Oli kilim ded jif jaj, oli smasem gud gavman, mo ol pipol i seraot i go long ol traeb—Jekob, wan man we i agensen Kraes, i kam king blong wan sikret grup—Nifae i prijim fasin blong sakem sin mo fet long Kraes—Ol enjel i givhan long hem evri dei, mo hem i resemap brata blong hem long ded—Plante i sakem sin mo kasem baptaes. Raonabaot 30–33 yia afta Kraes i bon.","prevAbbr":"3-ne","prevNo":6,"nextAbbr":"3-ne","nextNo":8,"chapterTitle":"3 Nifae 7","verses":[{"vNo":"1 ","txt":"Nao luk, bae mi soem long yu we oli no bin stanemap wan king ova long graon; be long semfala yia ia, yes, namba teti yia, oli bin smasem gud long jea blong jajmen, yes, oli bin kilim ded jif jaj blong graon."},{"vNo":"2 ","txt":"Mo ol pipol i bin seraot wan agensem narawan; mo oli bin seraot wan aot long narawan i go long ol traeb, evri man folem famle blong hem, mo ol famle blong hem mo ol fren; mo olsem ia nao oli bin smasem gud gavman blong graon."},{"vNo":"3 ","txt":"Mo evri traeb i bin jusum wan jif o wan lida ova long olgeta; mo olsem ia nao oli bin kam ol traeb mo ol lida blong ol traeb."},{"vNo":"4 ","txt":"Nao luk, i no bin gat eni man long medel blong olgeta sapos hem i no bin gat plante famle mo plante famle mo ol fren; taswe ol traeb blong olgeta i bin kam bigwan tumas."},{"vNo":"5 ","txt":"Nao evri samting ia i bin hapen, mo i no bin gat eni faet yet long medel blong olgeta; mo evri nogud fasin ia i bin kam long ol pipol from oli bin letem olgeta long paoa blong Setan."},{"vNo":"6 ","txt":"Mo oli bin smasem gud ol loa blong gavman, from sikret grup blong ol fren mo ol famle blong olgeta we i bin kilim ded ol profet."},{"vNo":"7 ","txt":"Mo oli bin mekem wan bigfala rao long graon, inaf blong mekem se moa stret pat blong ol pipol klosap evriwan i bin kam nogud; yes, i bin gat be smol namba nomo blong ol man we i stret long medel blong olgeta."},{"vNo":"8 ","txt":"Mo olsem ia nao sikis yia i no bin pas i gowe stat long taem we bigfala pat long ol pipol i bin tanem olgeta i gowe long stret fasin blong olgeta, olsem wan dog we i gobak long traot blong hem, o olsem pig we i go slip long sofmad."},{"vNo":"9 ","txt":"Nao sikret grup ia, we i bin karem bigfala nogud fasin long ol pipol, i bin mekem olgeta i kam tugeta, mo oli bin putum long hed blong olgeta wan man we oli bin singaotem hem Jekob;"},{"vNo":"10 ","txt":"Mo oli bin singaotem hem king blong olgeta; taswe hem i bin kam king ova long nogud grup ia; mo hem i bin wan long olgeta we i bin givim voes blong hem agensem ol profet we oli bin testifae long saed blong Jisas."},{"vNo":"11 ","txt":"Mo i bin hapen se oli no bin strong long namba olsem ol traeb blong ol pipol, we i bin joen tugeta be ol lida blong olgeta nomo i bin stanemap ol loa blong olgeta, evriwan folem traeb blong hem; be oli ol enemi, i nomata oli no bin wan pipol we i stret, yet oli bin wan long fasin blong no laekem olgeta we i bin mekem kavenan blong smasem gud gavman."},{"vNo":"12 ","txt":"Taswe, Jekob from hem i luk se ol enemi blong olgeta i moa plante bitim olgeta, from hem i king blong grup, taswe hem i bin givim oda long ol pipol blong hem se oli mas ronwe i go long pat blong graon we i long not olgeta, mo long ples ia oli bildimap long olgeta bakegen wan kingdom, kasem taem we olgeta we i bin pulaot i joenem olgeta, (from hem i bin switim olgeta se bae i gat plante man we i pulaot) mo oli bin kam strong inaf blong rao wetem ol traeb blong ol pipol; mo oli bin mekem olsem."},{"vNo":"13 ","txt":"Mo maj blong olgeta i bin kwik tumas we i no bin gat wan samting we i save stopem hem kasem taem we oli bin go fored aot long ples we ol pipol i save kasem olgeta. Mo olsem ia nao teti yia i bin en; mo olsem ia nao i bin ol laef blong ol pipol blong Nifae."},{"vNo":"14 ","txt":"Mo i bin hapen long teti mo wan yia we oli bin seraot i go long ol traeb, evri man folem famle blong hem, famle mo ol fren; be oli bin kam long wan agrimen se bae oli no go long faet wan wetem narawan; be oli no bin kam wan long saed blong ol loa blong olgeta, mo fasin blong olgeta blong gavman, from oli bin stanap folem ol tingting blong olgeta we oli bin ol jif blong olgeta mo ol lida blong olgeta. Be oli bin stanemap ol loa we i strong mekem se wan traeb bae i no mas mekem rong agensem narawan, inaf blong mekem se long sam pat oli bin gat pis long graon; be, ol hat blong olgeta oli bin tanem longwe long Lod, God blong olgeta, mo oli bin stonem ol profet mo oli bin sakem olgeta aot long olgeta."},{"vNo":"15 ","txt":"Mo i bin hapen se Nifae—from ol enjel i bin visitim hem mo tu voes blong Lod, taswe from hem i bin luk ol enjel, mo from hem i witnes wetem ae blong hem, mo from we hem i bin kasem paoa long hem blong hem i save gat save long saed blong ministri blong Kraes, mo tu from we hem i witnes wetem ae blong hem long fasin blong olgeta blong aot kwiktaem long stret fasin i go long ol nogud fasin blong olgeta mo ol rabis sin;"},{"vNo":"16 ","txt":"Taswe, from we hem i bin harem nogud from ol hat blong olgeta i strong mo ol tingting blong olgeta i blaen—hem i bin go aot long medel blong olgeta long semfala yia, mo i bin stat blong testifae, strong, fasin blong sakem sin mo kam klin aot long ol sin tru long fet long Lod Jisas Kraes."},{"vNo":"17 ","txt":"Mo hem i bin tijim plante samting long olgeta; mo evriwan long olgeta i no save raetem, mo wan pat blong olgeta bae i no naf, taswe mi no raetem olgeta long buk ia. Mo Nifae i bin wok wetem paoa mo wetem bigfala raet."},{"vNo":"18 ","txt":"Mo i bin hapen se oli bin kros long hem, we i from hem i bin gat moa bigfala paoa bitim olgeta, from i no bin save hapen se oli no save bilivim ol toktok blong hem, from fet blong hem long Lod Jisas Kraes i bigwan tumas mekem se ol enjel i bin givhan long hem evri dei."},{"vNo":"19 ","txt":"Mo long nem blong Jisas hem i bin sakemaot ol devel mo ol spirit we i no klin; mo tu brata blong hem, hem i bin resemap hem long ded, afta we ol pipol i bin stonem hem mo hem i bin harem nogud long ded."},{"vNo":"20 ","txt":"Mo ol pipol i bin lukim samting ia, mo bin witnes long samting ia, mo oli bin kros long hem from paoa blong hem; mo tu hem i bin mekem plante moa merikel, long ae blong ol pipol, long nem blong Jisas."},{"vNo":"21 ","txt":"Mo i bin hapen se teti mo wan yia i bin pas i gowe, mo i bin gat be smol namba nomo we i bin jenisim laef long Lod; be olgeta we i bin jenisim laef oli bin soemaot tru long ol pipol se paoa mo Spirit blong God i bin visitim olgeta, we i bin stap long Jisas Kraes, long hem we oli bin biliv."},{"vNo":"22 ","txt":"Mo olgeta evriwan we Nifae i bin sakemaot ol devel aot long olgeta, mo i bin kam oraet long ol siknes blong olgeta mo ol samting we i slak long olgeta, i bin soemaot tru long ol pipol se Spirit blong God i wok long olgeta, mo oli bin kam oraet; mo oli bin soemaot ol saen tu mo oli bin mekem sam merikel long medel blong ol pipol."},{"vNo":"23 ","txt":"Olsem ia nao teti mo tu yia i bin pas i gowe tu. Mo Nifae i bin prij long ol pipol long stat blong teti mo tri yia; mo hem i bin prij long olgeta, fasin blong sakem sin mo fasin blong kam klin aot long ol sin long olgeta."},{"vNo":"24 ","txt":"Nao mi wantem yu blong tingbaot tu, se i no bin gat eniwan we i bin kam blong sakem sin we i no bin kasem baptaes wetem wota."},{"vNo":"25 ","txt":"Taswe, Nifae i bin odenem ol man long ministri ia, blong olgeta olsem we bae i kam long olgeta i mas kasem baptaes wetem wota, mo hemia olsem wan witnes mo wan testemoni long fored blong God, mo long ol pipol, se oli bin sakem sin mo oli bin kasem fasin blong kam klin aot long ol sin blong olgeta."},{"vNo":"26 ","txt":"Mo i bin gat plante long stat blong yia ia we i bin kasem baptaes blong sakem sin; mo olsem ia nao bigfala pat blong yia ia i bin pas i gowe."}]}