{"heading":"Isang hari ang humahalili sa isa pa—Ilan sa hari ay mabubuti; ang ilan ay masasama—Kapag namamayani ang kabutihan, ang mga tao ay pinagpapala at pinauunlad ng Panginoon.","prevAbbr":"ether","nextAbbr":"ether","prevNo":9,"nextNo":11,"chapterTitle":"Eter 10","prevTitle":"Eter 9","nextTitle":"Eter 11","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na si Shez, na isang inapo ni Het—sapagkat si Het ay nasawi sa pamamagitan ng taggutom, at ang buo niyang sambahayan maliban kay Shez—dahil dito, muling nagsimulang buuin ni Shez ang isang nagkawatak-watak na mga tao."},{"vNo":2,"txt":" At ito ay nangyari na, na naalaala ni Shez ang naging pagkalipol ng kanyang mga ama, at siya ay nagtayo ng isang mabuting kaharian; sapagkat naalaala niya kung ano ang ginawa ng Panginoon sa pagdadala kay Jared at sa kanyang kapatid na lalaki sa kabila ng malawak na kailaliman; at lumakad siya sa mga landas ng Panginoon; at siya ay nagkaroon ng mga anak na lalaki’t babae."},{"vNo":3,"txt":" At ang kanyang pinakamatandang anak na lalaki, na ang pangalan ay Shez, ay naghimagsik laban sa kanya; gayon pa man, si Shez ay pinahirapan ng kamay ng isang manloloob, dahil sa kanyang labis na kayamanan, na muling nagdulot ng kapayapaan sa kanyang ama."},{"vNo":4,"txt":" At ito ay nangyari na, na ang kanyang ama ay nagtayo ng maraming lunsod sa ibabaw ng lupain, at muling nagsimulang kumalat ang mga tao sa ibabaw ng buong lupain. At si Shez ay nabuhay sa labis na katandaan; at isinilang sa kanya si Riplakis. At siya ay namatay, at si Riplakis ay nagharing kahalili niya."},{"vNo":5,"txt":" At ito ay nangyari na, na hindi ginawa ni Riplakis ang yaong tama sa paningin ng Panginoon, sapagkat siya ay nagkaroon ng maraming asawa’t kalunya, at iniatang sa balikat ng mga tao ang yaong napakabigat pasanin; oo, kanyang pinatawan sila ng mabibigat na buwis; at sa pamamagitan ng mga buwis siya ay nagpatayo ng maraming maluwang na gusali."},{"vNo":6,"txt":" At siya ay nagpatayo ng isang napakagandang trono; at siya ay nagpatayo ng maraming bilangguan, at sinuman ang hindi paiilalim sa mga buwis ay ipinatatapon niya sa bilangguan; at sinuman ang hindi nakababayad ng buwis ay ipinatatapon niya sa bilangguan; at iniutos niya na patuloy silang gumawa para sa kanilang ikabubuhay; at sinuman ang tumangging gumawa ay ipinapapatay niya."},{"vNo":7,"txt":" Samakatwid nakuha niya ang lahat ng kanyang maiinam na gayak, oo, maging ang kanyang maiinam na ginto ay iniutos niyang ipalantay sa bilangguan; at lahat ng uri ng maiinam na pagkakayari ay pinapangyari niyang isagawa sa bilangguan. At ito ay nangyari na, na pinahirapan niya ang mga tao sa pamamagitan ng kanyang mga pagpapatutot at karumal-dumal na gawain."},{"vNo":8,"txt":" At nang makapaghari na siya sa loob ng apatnapu at dalawang taon, ang mga tao ay nag-aklas sa paghihimagsik laban sa kanya; at nagsimulang magkaroong muli ng digmaan sa lupain, hanggang sa si Riplakis ay napatay, at ang kanyang mga inapo ay itinaboy palabas ng lupain."},{"vNo":9,"txt":" At ito ay nangyari na, matapos lumipas ang maraming taon, si Morianton, (siya na isang inapo ni Riplakis) ay nangalap ng isang hukbo ng mga itinakwil, at humayo, at nakidigma sa mga tao; at nakuha niya ang kapangyarihan sa maraming lunsod; at ang digmaan ay naging napakasidhi, at tumagal sa loob ng maraming taon; at nakuha niya ang kapangyarihan sa buong lupain, at iniluklok ang kanyang sarili bilang hari ng buong lupain."},{"vNo":10,"txt":" At matapos niyang iluklok ang kanyang sarili bilang hari ay pinagaan niya ang mga pasanin ng mga tao, sa gayon ay nakuha niya ang pagsang-ayon sa paningin ng mga tao, at kanilang hinirang siya na maging hari nila."},{"vNo":11,"txt":" At siya ay naging makatarungan sa mga tao, subalit hindi sa kanyang sarili dahil sa kanyang maraming pagpapatutot; kaya nga, siya ay nahiwalay mula sa harapan ng Panginoon."},{"vNo":12,"txt":" At ito ay nangyari na, na si Morianton ay nagtayo ng maraming lunsod, at ang mga tao ay naging napakayayaman sa ilalim ng kanyang paghahari, kapwa sa mga gusali, at sa ginto at pilak, at sa pagpapatubo ng mga butil, at sa mga kawan ng tupa, at baka, at ng gayong mga bagay na ibinalik sa kanila."},{"vNo":13,"txt":" At si Morianton ay nabuhay sa labis na katandaan, at pagkatapos ay isinilang sa kanya si Kim; at si Kim ay nagharing kahalili ng kanyang ama; at siya ay naghari ng walong taon, at ang kanyang ama ay namatay. At ito ay nangyari na, na si Kim ay hindi naghari sa katwiran, kaya nga, siya ay hindi pinagpala ng Panginoon."},{"vNo":14,"txt":" At ang kanyang kapatid na lalaki ay nag-aklas sa paghihimagsik laban sa kanya, sa gayong paraan siya ay nadala niya sa pagkabihag; at nanatili siya sa pagkabihag sa lahat ng kanyang mga araw; at siya ay nagkaroon ng mga anak na lalaki’t babae sa pagkabihag, at sa kanyang katandaan ay isinilang sa kanya si Levi; at siya ay namatay."},{"vNo":15,"txt":" At ito ay nangyari na, na si Levi ay nagsilbi sa pagkabihag matapos ang kamatayan ng kanyang ama, sa loob ng apatnapu at dalawang taon. At siya ay nakidigma laban sa hari ng lupain, sa gayong paraan ay nakuha niya para sa kanyang sarili ang kaharian."},{"vNo":16,"txt":" At matapos niyang makuha ang kaharian para sa kanyang sarili ay ginawa niya ang yaong tama sa paningin ng Panginoon; at ang mga tao ay umunlad sa lupain; at siya ay nabuhay sa mainam na katandaan, at nagkaroon ng mga anak na lalaki’t babae; at isinilang din sa kanya si Corom, na siyang hinirang niyang hari bilang kahalili niya."},{"vNo":17,"txt":" At ito ay nangyari na, na ginawa ni Corom ang yaong mabuti sa paningin ng Panginoon sa lahat ng kanyang mga araw; at siya ay nagkaroon ng maraming anak na lalaki’t babae; at matapos siyang mabuhay ng maraming araw siya ay namatay, maging tulad ng iba pa sa mundo; at si Kis ay nagharing kahalili niya."},{"vNo":18,"txt":" At ito ay nangyari na, na si Kis ay namatay rin, at si Lib ay nagharing kahalili niya."},{"vNo":19,"txt":" At ito ay nangyari na, na ginawa rin ni Lib ang yaong mabuti sa paningin ng Panginoon. At sa araw ni Lib ay napuksa ang mga makamandag na ahas. Anupa’t sila ay nagtungo sa lupaing katimugan, upang mangaso ng pagkain para sa mga tao ng lupain, sapagkat ang lupain ay puno ng mga hayop ng kagubatan. At si Lib din ay naging mahusay na mangangaso."},{"vNo":20,"txt":" At sila ay nagtayo ng isang lunsod sa makitid na daanan ng lupain, sa dako kung saan hinahati ng dagat ang lupain."},{"vNo":21,"txt":" At inilaan nila ang lupaing katimugan na isang ilang, upang makapangaso. At ang lahat ng dako ng lupaing kahilagaan ay napuno ng mga naninirahan."},{"vNo":22,"txt":" At sila’y lubhang masisipag, at sila ay bumibili at naglalako at nakikipagkalakalan sa isa’t isa upang sila ay kumita."},{"vNo":23,"txt":" At sila ay gumawa ng lahat ng uri ng inang mina, at sila ay gumawa ng ginto, at pilak, at bakal, at tanso, at lahat ng uri ng metal; at hinukay nila ito mula sa lupa; anupa’t sila ay nagtapon ng malalaking bunton ng lupa upang kumuha ng inang mina, ng ginto, at ng pilak, at ng bakal, at ng tumbaga. At sila ay gumawa ng lahat ng uri ng maiinam na pagkakayari."},{"vNo":24,"txt":" At sila ay may mga sutla, at maiinam na hinabing lino; at sila ay gumawa ng lahat ng uri ng kayo, upang madamitan nila ang kanilang sarili mula sa kanilang kahubaran."},{"vNo":25,"txt":" At sila ay gumawa ng lahat ng uri ng kagamitan upang bungkalin ang lupa, kapwa upang mag-araro at magtanim, upang umani at mag-asarol, at gayon din upang gumiik."},{"vNo":26,"txt":" At sila ay gumawa ng lahat ng uri ng kagamitan kung saan ay pinagawa nila ang kanilang mga hayop."},{"vNo":27,"txt":" At sila ay gumawa ng lahat ng uri ng sandata ng digmaan. At sila ay gumawa ng lahat ng uri ng pagkakayaring labis na mahuhusay ang pagkakagawa."},{"vNo":28,"txt":" At kailanma’y walang taong higit na pinagpala kaysa sa kanila, at higit na pinaunlad ng kamay ng Panginoon. At sila ay nasa lupaing pinili sa lahat ng lupain, sapagkat ito ang wika ng Panginoon."},{"vNo":29,"txt":" At ito ay nangyari na, na si Lib ay nabuhay ng maraming taon, at nagkaroon ng mga anak na lalaki’t babae; at isinilang din sa kanya si Hertum."},{"vNo":30,"txt":" At ito ay nangyari na, na si Hertum ay nagharing kahalili ng kanyang ama. At nang si Hertum ay makapaghari na ng dalawampu at apat na taon, masdan, inagaw mula sa kanya ang kaharian. At siya ay nanilbihan ng maraming taon sa pagkabihag, oo, maging sa lahat ng nalalabi niyang mga araw."},{"vNo":31,"txt":" At isinilang sa kanya si Het, at si Het ay namuhay sa pagkabihag sa lahat ng kanyang mga araw. At isinilang kay Het si Aaron, at si Aaron ay namalagi sa pagkabihag sa lahat ng kanyang mga araw; at isinilang sa kanya si Amnigadas, at si Amnigadas ay namalagi rin sa pagkabihag sa lahat ng kanyang mga araw; at isinilang sa kanya si Coriantum, at si Coriantum ay namalagi sa pagkabihag sa lahat ng kanyang mga araw; at isinilang sa kanya si Com."},{"vNo":32,"txt":" At ito ay nangyari na, na nahimok ni Com palayo ang kalahati ng kaharian. At siya ay naghari sa kalahati ng kaharian ng apatnapu at dalawang taon; at siya ay nakidigma laban sa hari, na si Amgid, at sila ay naglaban sa loob ng maraming taon, kung saan ay nakakuha ng kapangyarihan si Com kay Amgid, at natamo ang kapangyarihan sa nalalabi pa sa kaharian."},{"vNo":33,"txt":" At sa mga araw ni Com ay nagsimulang magkaroon ng mga tulisan sa lupain; at sinunod nila ang mga lumang plano, at inihayag ang mga sumpa alinsunod sa pamamaraan ng mga sinauna, at muling naghangad na wasakin ang kaharian."},{"vNo":34,"txt":" Ngayon, si Com ay labis na nakipaglaban sa kanila; gayon pa man, siya ay hindi namayani laban sa kanila."}]}