{"heading":"Pinayuhan ng propetang si Eter ang mga tao na maniwala sa Diyos—Iniulat ni Moroni ang mga kababalaghan at himalang nagawa sa pamamagitan ng pananampalataya—Sa pamamagitan ng pananampalataya ay nakita ng kapatid ni Jared si Cristo—Binibigyan ng Panginoon ng mga kahinaan ang mga tao upang sila ay maging mapagkumbaba—Pinakilos ng kapatid ni Jared ang bundok Zerin sa pamamagitan ng pananampalataya—Ang pananampalataya, pag-asa, at pag-ibig sa kapwa-tao ay mahalaga sa kaligtasan—Nakita ni Moroni si Jesus nang harap-harapan.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Eter 12","prevTitle":"Eter 11","nextTitle":"Eter 13","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na ang mga araw ni Eter ay nasa mga araw ni Coriantumer; at si Coriantumer ang hari ng buong lupain."},{"vNo":2,"txt":" At si Eter ay isang propeta ng Panginoon; samakatwid si Eter ay lumitaw sa mga araw ni Coriantumer, at nagsimulang magpropesiya sa mga tao, sapagkat hindi siya magawang pigilin dahil sa Espiritu ng Panginoon na nasa kanya."},{"vNo":3,"txt":" Sapagkat siya ay nagsumamo mula sa umaga, maging hanggang sa paglubog ng araw, pinapayuhan ang mga tao na maniwala sa Diyos tungo sa pagsisisi at baka sila malipol, sinasabi sa kanila na sa pamamagitan ng pananampalataya ang lahat ng bagay ay naisasakatuparan—"},{"vNo":4,"txt":" Kaya nga, sinuman ang maniniwala sa Diyos ay maaaring umasa nang may katiyakan para sa isang daigdig na higit na mainam, oo, maging isang lugar sa kanang kamay ng Diyos, kung aling pag-asa ay bunga ng pananampalataya, na gumagawa ng isang daungan sa mga kaluluwa ng tao, na siyang magbibigay sa kanila ng katiyakan at katatagan, nananagana sa tuwina sa mabubuting gawa, inaakay na purihin ang Diyos."},{"vNo":5,"txt":" At ito ay nangyari na, na si Eter ay nagpropesiya ng mga dakila at kagila-gilalas na bagay sa mga tao, na hindi nila pinaniwalaan, dahil sa hindi nila nakita ang mga ito."},{"vNo":6,"txt":" At ngayon, ako, si Moroni, ay mangungusap nang bahagya hinggil sa mga bagay na ito; ipakikita ko sa sanlibutan na ang pananampalataya ay mga bagay na inaasahan at hindi nakikita; kaya nga, huwag magtalu-talo dahil sa hindi ninyo nakikita, sapagkat wala kayong matatanggap na patunay hangga’t hindi natatapos ang pagsubok sa inyong pananampalataya."},{"vNo":7,"txt":" Sapagkat sa pamamagitan ng pananampalataya ay ipinakita ni Cristo ang kanyang sarili sa ating mga ama, matapos siyang bumangon mula sa patay; at hindi niya ipinakita ang kanyang sarili sa kanila hanggang sa nagkaroon muna sila ng pananampalataya sa kanya; anupa’t kinakailangan na may pananampalataya sa kanya ang ilan, sapagkat hindi niya ipakikita ang kanyang sarili sa sanlibutan."},{"vNo":8,"txt":" Subalit dahil sa pananampalataya ng mga tao ay ipinakita niya ang kanyang sarili sa sanlibutan, at niluwalhati ang pangalan ng Ama, at naghanda ng daan nang sa gayon ang iba ay maaaring maging kabahagi sa makalangit na handog, upang sila ay umasa sa mga yaong bagay na hindi nila nakikita."},{"vNo":9,"txt":" Kaya nga, maaari rin kayong magkaroon ng pag-asa, at maging kabahagi ng handog, kung kayo ay magkakaroon lamang ng pananampalataya."},{"vNo":10,"txt":" Masdan sa pamamagitan ng pananampalataya silang mga sinauna ay tinawag alinsunod sa banal na orden ng Diyos."},{"vNo":11,"txt":" Anupa’t sa pamamagitan ng pananampalataya ang mga batas ni Moises ay ibinigay. Subalit sa paghahandog ng kanyang Anak, ang Diyos ay naghanda ng higit na mabuting paraan; at sa pamamagitan ng pananampalataya kung kaya’t ito ay naisakatuparan."},{"vNo":12,"txt":" Sapagkat kung walang pananampalataya sa mga anak ng tao, ang Diyos ay hindi makagagawa ng himala sa kanila; anupa’t hindi niya ipinakita ang kanyang sarili hanggang sa sila muna ay nagkaroon ng pananampalataya."},{"vNo":13,"txt":" Masdan, ang pananampalataya nina Alma at Amulek ang dahilan ng pagguho ng bilangguan sa lupa."},{"vNo":14,"txt":" Masdan, ang pananampalataya nina Nephi at Lehi ang gumawa ng pagbabago sa mga Lamanita, kung kaya’t sila ay nabinyagan ng apoy at ng Espiritu Santo."},{"vNo":15,"txt":" Masdan, ang pananampalataya ni Ammon at ng kanyang mga kapatid ang gumawa ng napakalaking himala sa mga Lamanita."},{"vNo":16,"txt":" Oo, at maging silang lahat na gumawa ng mga himala ay nagawa ang mga ito sa pamamagitan ng pananampalataya, maging ang mga yaong nauna kay Cristo at gayon din ang mga yaong sumunod."},{"vNo":17,"txt":" At sa pamamagitan ng pananampalataya ang tatlong disipulo ay nagtamo ng isang pangako na hindi sila makatitikim ng kamatayan; at hindi nila natamo ang pangako hanggang sa nagkaroon muna sila ng pananampalataya."},{"vNo":18,"txt":" At ni hindi kailanman nakagawa ang sinuman ng mga himala hanggang sa sila muna ay nagkaroon ng pananampalataya; anupa’t sila ay unang naniwala sa Anak ng Diyos."},{"vNo":19,"txt":" At marami na ang pananampalataya ay napakalakas, maging bago pa pumarito si Cristo, na hindi maaaring pagbawalan mula sa loob ng tabing, kundi tunay na namalas ng kanilang mga mata ang mga bagay na namasdan nila sa pamamagitan ng mata ng pananampalataya, at sila ay nagalak."},{"vNo":20,"txt":" At masdan, nakita natin sa talaang ito na isa sa kanila ang kapatid ni Jared; sapagkat napakalaki ng kanyang pananampalataya sa Diyos, kung kaya’t nang iunat ng Diyos ang kanyang daliri ay hindi niya ito nagawang itago mula sa paningin ng kapatid ni Jared, dahil sa kanyang salita na sinabi niya sa kanya, kung aling salita ay natamo niya sa pamamagitan ng pananampalataya."},{"vNo":21,"txt":" At matapos mamasdan ng kapatid ni Jared ang daliri ng Panginoon, dahil sa pangakong natamo ng kapatid ni Jared sa pamamagitan ng pananampalataya, ay hindi nagawang ipagkait ng Panginoon ang alinmang bagay mula sa kanyang paningin; kaya nga, ipinakita niya sa kanya ang lahat ng bagay, sapagkat hindi na siya mapagbabawalan pa sa labas ng tabing."},{"vNo":22,"txt":" At sa pamamagitan ng pananampalataya ay natamo ng aking mga ama ang pangako na ipahahayag ang mga bagay na ito sa kanilang mga kapatid sa pamamagitan ng mga Gentil; kaya nga, ako ay inutusan ng Panginoon, oo, maging ni Jesucristo."},{"vNo":23,"txt":" At sinabi ko sa kanya: Panginoon, kukutyain ng mga Gentil ang mga bagay na ito, dahil sa aming kahinaan sa pagsusulat; sapagkat Panginoon, ginawa ninyo kaming mahusay sa pananalita sa pamamagitan ng pananampalataya, subalit hindi ninyo kami ginawang mahusay sa pagsusulat; sapagkat ginawa ninyo na ang lahat ng taong ito ay makapangusap nang labis, dahil sa Espiritu Santo na ipinagkaloob ninyo sa kanila;"},{"vNo":24,"txt":" At ginawa ninyo na kami ay makapagsulat lamang ng kakaunti, dahil sa pagkasaliwa ng aming mga kamay. Masdan, hindi ninyo kami ginawang mahusay sa pagsusulat na tulad ng kapatid ni Jared, sapagkat ginawa ninyong dakila ang mga bagay na kanyang isinulat maging tulad ninyo, tungo sa pagkadaig ng tao sa pagbabasa ng mga ito."},{"vNo":25,"txt":" Ginawa rin ninyong makapangyarihan at dakila ang aming mga salita, maging sa hindi namin maisulat ang mga ito; kaya nga, kapag kami ay nagsusulat namamasdan namin ang aming kahinaan, at natitisod dahil sa pagsasaayos ng aming mga salita; at ako ay natatakot na baka kutyain ng mga Gentil ang aming mga salita."},{"vNo":26,"txt":" At nang sabihin ko ito, ang Panginoon ay nangusap sa akin, sinasabing: Ang mga hangal ay nangungutya, subalit sila ay magdadalamhati; at ang aking biyaya ay sapat para sa maaamo, na hindi sila magsasamantala sa inyong kahinaan;"},{"vNo":27,"txt":" At kung ang mga tao ay lalapit sa akin ay ipakikita ko sa kanila ang kanilang kahinaan. Ako ay nagbibigay ng kahinaan sa mga tao upang sila ay magpakumbaba; at ang aking biyaya ay sapat para sa lahat ng taong magpapakumbaba ng kanilang sarili sa aking harapan; sapagkat kung magpapakumbaba sila ng kanilang sarili sa aking harapan, at magkakaroon ng pananampalataya sa akin, sa gayon ay gagawin ko ang mahihinang bagay na maging malalakas sa kanila."},{"vNo":28,"txt":" Masdan, ipakikita ko sa mga Gentil ang kanilang kahinaan, at ipakikita ko sa kanila na ang pananampalataya, pag-asa, at pag-ibig sa kapwa-tao ay nagdadala sa akin—ng bukal ng lahat ng kabutihan."},{"vNo":29,"txt":" At ako, si Moroni, matapos na marinig ang mga salitang ito, ay naaliw, at nagsabi: O Panginoon, ang inyong mabuting kalooban ay matutupad, sapagkat nalalaman ko na gumagawa kayo sa mga anak ng tao alinsunod sa kanilang pananampalataya;"},{"vNo":30,"txt":" Sapagkat sinabi ng kapatid ni Jared sa bundok ng Zerin, Kilos—at ito ay kumilos. At kung siya ay walang pananampalataya hindi sana ito natinag; samakatwid dito, kayo ay gumagawa matapos magkaroon ng pananampalataya ang mga tao."},{"vNo":31,"txt":" Sapagkat sa gayon ninyo ipinakita ang inyong sarili sa inyong mga disipulo; sapagkat matapos silang magkaroon ng pananampalataya, at mangusap sa inyong pangalan, ay ipinakita ninyo ang inyong sarili sa kanila sa dakilang kapangyarihan."},{"vNo":32,"txt":" At natatandaan ko ring sinabi ninyo na naghanda kayo ng tahanan para sa tao, oo, maging sa mga mansiyon ng inyong Ama, kung saan ang tao ay maaaring magkaroon ng higit na mainam na pag-asa; kaya nga, kinakailangang umasa ang tao, o hindi siya maaaring makatanggap ng mana sa lugar na inyong inihanda."},{"vNo":33,"txt":" At muli, natatandaan kong sinabi ninyo na iniibig ninyo ang sanlibutan, maging hanggang sa paghahain ng inyong buhay para sa sanlibutan, nang muli ninyo itong makuha upang maghanda ng lugar para sa mga anak ng tao."},{"vNo":34,"txt":" At ngayon nalalaman ko na ang pag-ibig na ito na inyong taglay para sa mga anak ng tao ay pag-ibig sa kapwa; anupa’t maliban kung magkaroon ng pag-ibig sa kapwa ang tao ay hindi nila mamamana ang lugar na yaon na inyong inihanda sa mga mansiyon ng inyong Ama."},{"vNo":35,"txt":" Kaya nga, nalalaman ko sa pamamagitan ng bagay na ito na inyong sinabi, na kung walang pag-ibig sa kapwa-tao ang mga Gentil, dahil sa aming kahinaan, ay inyong susubukin sila, at kukunin ang kanilang talento, oo, maging ang mga yaong natanggap nila, at ipagkakaloob sa kanila na tatanggap nang higit na masagana."},{"vNo":36,"txt":" At ito ay nangyari na, na ako ay nanalangin sa Panginoon na biyayaan niya ang mga Gentil, upang sila ay magkaroon ng pag-ibig sa kapwa-tao."},{"vNo":37,"txt":" At ito ay nangyari na, na sinabi sa akin ng Panginoon: Kung wala silang pag-ibig sa kapwa-tao ay hindi na ito mahalaga sa iyo, ikaw ay naging matapat; kaya nga, ang iyong mga kasuotan ay gagawing malinis. At dahil sa kinilala mo ang iyong kahinaan ikaw ay gagawing malakas, maging hanggang sa pag-upo sa lugar na inihanda ko sa mga mansiyon ng aking Ama."},{"vNo":38,"txt":" At ngayon ako, si Moroni, ay nagpapaalam sa mga Gentil, oo, at gayon din sa aking mga kapatid na minamahal ko, hanggang sa muli tayong magkita sa harapan ng hukumang-luklukan ni Cristo, kung saan malalaman ng lahat ng tao na hindi nabahiran ng inyong dugo ang aking mga kasuotan."},{"vNo":39,"txt":" At doon malalaman ninyo na nakita ko si Jesus, at na nakipag-usap siya sa akin nang harap-harapan, at na sinabi niya sa akin sa malinaw na pagpapakumbaba, maging tulad ng isang tao na nagsasalaysay sa iba sa aking sariling wika, hinggil sa mga bagay na ito;"},{"vNo":40,"txt":" At kakaunti lamang ang naisulat ko, dahil sa aking kahinaan sa pagsusulat."},{"vNo":41,"txt":" At ngayon, ipinapayo ko sa inyo na hanapin ang Jesus na ito na siyang isinulat ng mga propeta at apostol, upang ang biyaya ng Diyos Ama, at gayon din ng Panginoong Jesucristo, at ng Espiritu Santo, na siyang nagpapatotoo sa kanila, ay maaari at manatili sa inyo magpakailanman. Amen."}]}