{"heading":"Milyun-milyon sa mga Jaredita ang napatay sa digmaan—Tinipon nina Shiz at Coriantumer ang lahat ng tao para sa mortal na labanan—Ang Espiritu ng Panginoon ay tumigil nang mamalagi sa kanila—Ang bansang Jaredita ay lubusang nalipol—Tanging si Coriantumer ang nalabi.","prevAbbr":"ether","nextAbbr":"moro","prevNo":14,"nextNo":1,"chapterTitle":"Eter 15","prevTitle":"Eter 14","nextTitle":"Moroni 1","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, nang si Coriantumer ay gumaling sa kanyang mga sugat, nagsimula niyang maalaala ang mga salitang sinabi sa kanya ni Eter."},{"vNo":2,"txt":" Nakita niyang may napatay na halos dalawang milyon ng kanyang mga tao sa pamamagitan ng espada, at siya ay nagsimulang malungkot sa kanyang puso; oo, may dalawang milyon na ang napatay sa magigiting na kalalakihan, at gayon din ang kanilang mga asawa at kanilang mga anak."},{"vNo":3,"txt":" Siya ay nagsimulang magsisi sa kasamaang nagawa niya; nagsimula niyang maalaala ang mga salitang sinabi ng bibig ng lahat ng propeta, at nakita niya na ang mga ito ay natutupad na nang unti-unti; bawat kaliit-liitang bagay; at ang kanyang kaluluwa ay nagdalamhati at tumangging maaliw."},{"vNo":4,"txt":" At ito ay nangyari na, na siya ay sumulat ng isang liham kay Shiz, hinihiling sa kanya na huwag niyang kitlin ang buhay ng mga tao, at isusuko niya ang kaharian alang-alang sa buhay ng mga tao."},{"vNo":5,"txt":" At ito ay nangyari na, nang matanggap ni Shiz ang kanyang liham siya ay sumulat ng isang liham kay Coriantumer, na kung isusuko niya ang kanyang sarili, upang kanyang mapatay siya sa pamamagitan ng kanyang sariling espada, na hindi na niya kikitlin ang buhay ng mga tao."},{"vNo":6,"txt":" At ito ay nangyari na, na ang mga tao ay hindi nagsisi ng kanilang kasamaan; at ang mga tao ni Coriantumer ay napukaw sa galit laban sa mga tao ni Shiz; at ang mga tao ni Shiz ay napukaw sa galit laban sa mga tao ni Coriantumer; anupa’t ang mga tao ni Shiz ay nakidigma sa mga tao ni Coriantumer."},{"vNo":7,"txt":" At nang makita ni Coriantumer na malapit na siyang bumagsak siya ay muling tumakas sa harapan ng mga tao ni Shiz."},{"vNo":8,"txt":" At ito ay nangyari na, na siya ay nakarating sa mga tubig ng Ripliancum, na, sa pagkakasalin, ay malaki, o nakahihigit sa lahat; dahil dito, nang sila ay makarating sa mga tubig na ito ay itinayo nila ang kanilang mga tolda; at itinayo rin ni Shiz ang kanyang mga tolda sa malapit sa kanila; at samakatwid kinabukasan sila ay humayo sa digmaan."},{"vNo":9,"txt":" At ito ay nangyari na, na sila ay naglaban sa napakasidhing digmaan, kung saan si Coriantumer ay muling nasugatan, at siya ay nawalan ng malay dahil sa kawalan ng dugo."},{"vNo":10,"txt":" At ito ay nangyari na, na ang mga hukbo ni Coriantumer ay sumalakay sa mga hukbo ni Shiz kung kaya’t kanilang nagapi sila, kung kaya’t nagawa nilang sila’y patakbuhin sa kanilang harapan; at sila ay tumakas patimog, at itinayo ang kanilang mga tolda sa lugar na tinatawag na Ogat."},{"vNo":11,"txt":" At ito ay nangyari na, na itinayo ng mga hukbo ni Coriantumer ang kanilang mga tolda sa burol ng Rama; at ito ang yaon ding burol kung saan ikinubli ng aking amang si Mormon ang mga talaan ayon sa Panginoon, na mga banal."},{"vNo":12,"txt":" At ito ay nangyari na, na magkakasama nilang tinipon ang lahat ng tao sa ibabaw ng buong lupain, na hindi napatay, maliban kay Eter."},{"vNo":13,"txt":" At ito ay nangyari na, na namasdan ni Eter ang lahat ng gawain ng mga tao; at namasdan niya na ang mga taong pumapanig kay Coriantumer ay tinipon sa hukbo ni Coriantumer; at ang mga taong pumapanig kay Shiz ay tinipon sa hukbo ni Shiz."},{"vNo":14,"txt":" Samakatwid, sa loob ng apat na taon kanilang tinipon ang mga tao, upang makuha nila ang lahat ng tao sa ibabaw ng lupain, at upang makatanggap sila ng lahat ng lakas na maaari nilang matanggap."},{"vNo":15,"txt":" At ito ay nangyari na, nang kanilang sama-samang matipon silang lahat, bawat isa sa hukbong nais niya, kasama ang kanilang mga asawa at kanilang mga anak—kapwa kalalakihan, kababaihan at maliliit na bata na nasasandatahan ng mga sandata ng digmaan, may mga kalasag, at baluti sa dibdib, at baluti sa ulo, at nabibihisan alinsunod sa pamamaraan ng digmaan—sila ay humayo laban sa isa’t isa upang makidigma; at naglaban sila sa buong maghapon, at walang nagapi."},{"vNo":16,"txt":" At ito ay nangyari na, nang sumapit ang gabi sila’y napagod, at nagpahinga sa kani-kanilang mga kuta; at matapos silang magpahinga sa kanilang mga kuta ay nagsipaghagulgol sila at nanaghoy dahil sa pagkawala ng mga napatay sa kanilang mga tao; at napakalakas ng kanilang mga panangis, ng kanilang mga hagulgol at pananaghoy, kung kaya’t niligalig nila nang labis ang buong kapaligiran."},{"vNo":17,"txt":" At ito ay nangyari na, na sa kinabukasan sila ay muling humayo sa digmaan, at kasindak-sindak at kakila-kilabot ang araw na yaon; gayon pa man, walang nagapi, at nang muling sumapit ang gabi ay niligalig nila ang kapaligiran ng kanilang mga panangis, at kanilang mga hagulgol, at kanilang pagdadalamhati, dahil sa pagkawala ng mga napatay sa kanilang mga tao."},{"vNo":18,"txt":" At ito ay nangyari na, na si Coriantumer ay muling sumulat ng isang liham kay Shiz, hinihiling na huwag na siyang muli pang humayo upang makidigma, kundi ang kunin niya ang kaharian, at huwag kitlin ang buhay ng mga tao."},{"vNo":19,"txt":" Subalit masdan, ang Espiritu ng Panginoon ay tumigil na sa pamamatnubay sa kanila, at si Satanas ay may ganap nang kapangyarihan sa mga puso ng mga tao; sapagkat sila ay nagpadala sa katigasan ng kanilang mga puso, at sa pagkabulag ng kanilang mga isipan upang sila ay malipol; anupa’t sila ay muling humayo upang makidigma."},{"vNo":20,"txt":" At ito ay nangyari na, na buong araw silang naglaban, at nang sumapit ang gabi sila ay nagsitulog sa kanilang mga espada."},{"vNo":21,"txt":" At kinabukasan sila ay naglaban maging hanggang sa sumapit ang gabi."},{"vNo":22,"txt":" At nang sumapit ang gabi sila ay nalango sa galit, maging tulad ng isang lalaking nalalango sa alak; at muli silang nagsitulog sa kanilang mga espada."},{"vNo":23,"txt":" At kinabukasan sila ay muling naglaban; at nang sumapit ang gabi silang lahat ay nagsibagsak sa pamamagitan ng espada maliban sa limampu at dalawa sa mga tao ni Coriantumer, at animnapu at siyam sa mga tao ni Shiz."},{"vNo":24,"txt":" At ito ay nangyari na, na sila ay nagsitulog sa kanilang mga espada nang gabing yaon, at kinabukasan sila ay muling naglaban, at sila ay naglaban sa kanilang lakas sa pamamagitan ng kanilang mga espada at ng kanilang mga pananggalang, sa buong araw na yaon."},{"vNo":25,"txt":" At nang sumapit ang gabi ay may tatlumpu at dalawa sa mga tao ni Shiz, at dalawampu at pito sa mga tao ni Coriantumer."},{"vNo":26,"txt":" At ito ay nangyari na, na sila ay kumain at natulog, at naghanda para sa kamatayan kinabukasan. At sila ay malalaki at malalakas na tao tulad ng lakas ng kalalakihan."},{"vNo":27,"txt":" At ito ay nangyari na, na sila ay naglaban sa loob ng tatlong oras, at sila ay nawalan ng malay dahil sa kawalan ng dugo."},{"vNo":28,"txt":" At ito ay nangyari na, nang makatanggap ang mga tauhan ni Coriantumer ng sapat na lakas upang sila ay makalakad, tatakas na sana sila para sa kanilang mga buhay; subalit masdan, si Shiz ay tumindig, at gayon din ang kanyang mga tauhan, at siya ay nanumpa sa kanyang kapootan na papatayin niya si Coriantumer o siya ay masasawi sa pamamagitan ng espada."},{"vNo":29,"txt":" Anupa’t kanyang tinugis sila, at kinabukasan sila ay naabutan niya; at sila ay muling naglaban sa pamamagitan ng espada. At ito ay nangyari na, nang silang lahat ay nagbagsakan na sa pamamagitan ng espada, maliban kina Coriantumer at Shiz, masdan si Shiz ay nawalan ng malay dahil sa kawalan ng dugo."},{"vNo":30,"txt":" At ito ay nangyari na, nang si Coriantumer ay humilig sa kanyang espada, nang siya ay nakapagpahinga nang kaunti, ay tinagpas niya ang ulo ni Shiz."},{"vNo":31,"txt":" At ito ay nangyari na, na matapos niyang tagpasin ang ulo ni Shiz, na si Shiz ay bumangon sa kanyang mga kamay at bumagsak; at matapos na magpumilit na huminga, siya ay namatay."},{"vNo":32,"txt":" At ito ay nangyari na, na si Coriantumer ay bumagsak sa lupa, at tila bagang wala na siyang buhay."},{"vNo":33,"txt":" At ang Panginoon ay nangusap kay Eter, at sinabi sa kanya: Humayo ka. At humayo siya, at namasdan na ang lahat ng salita ng Panginoon ay natupad na; at tinapos niya ang kanyang talaan; (at ang ika-isandaang bahagi nito ay hindi ko isinulat) at ikinubli niya ito sa isang pamamaraan na natagpuan ito ng mga tauhan ni Limhi."},{"vNo":34,"txt":" Ngayon ito ang mga huling salitang isinulat ni Eter: Maging loobin man ng Panginoon na ako’y magbagong-anyo, o na danasin ko ang loobin ng Panginoon sa laman, ito’y hindi na mahalaga, kung maliligtas ako sa kaharian ng Diyos. Amen."}]}