{"heading":"Nakita ng kapatid ni Jared ang daliri ng Panginoon habang hinihipo niya ang labing-anim na bato—Ipinakita ni Cristo ang kanyang katawang espiritu sa kapatid ni Jared—Ang mga yaong may ganap na kaalaman ay hindi maaaring pigilan sa loob ng tabing—Naglaan ng mga pansalin upang madala ang talaan ng mga Jaredita sa liwanag.","prevAbbr":"ether","nextAbbr":"ether","prevNo":2,"nextNo":4,"chapterTitle":"Eter 3","prevTitle":"Eter 2","nextTitle":"Eter 4","verses":[{"vNo":1,"txt":"               At ito ay nangyari na, na ang kapatid ni Jared, (ngayon, ang bilang ng mga sasakyang-dagat na inihanda ay walo) ay humayo sa bundok, na kanilang tinawag na bundok Selem, dahil sa labis na taas nito, at tumunaw mula sa isang malaking bato ng labing-anim na maliliit na bato; at ang mga ito ay mapuputi at malilinaw, maging tulad ng nanganganinag na salamin; at dinala niya ang mga ito sa kanyang mga kamay sa itaas ng bundok, at muling nagsumamo sa Panginoon, sinasabing:"},{"vNo":2,"txt":" O Panginoon, sinabi ninyong palilibutan kami ng mga baha. Ngayon masdan, O Panginoon, at huwag magalit sa inyong tagapaglingkod dahil sa kanyang kahinaan sa inyong harapan; sapagkat nalalaman namin na kayo ay banal at naninirahan sa kalangitan, at na kami ay di karapat-dapat sa inyong harapan; dahil sa pagkahulog ng aming katauhan ay naging patuloy na masama; gayon pa man, O Panginoon, binigyan ninyo kami ng kautusan na kinakailangan kaming manawagan sa inyo, upang mula sa inyo ay makatanggap kami alinsunod sa aming mga naisin."},{"vNo":3,"txt":" Masdan, O Panginoon, pinarusahan ninyo kami dahil sa aming kasamaan, at itinaboy kami, at sa loob ng maraming taong ito kami ay nasa ilang; gayon pa man, naging maawain kayo sa amin. O Panginoon, masdan ninyo ako nang may habag, at alisin ninyo ang inyong galit mula sa mga tao ninyong ito, at huwag pahintulutang humayo sila sa nagngangalit na kailaliman sa kadiliman; kundi masdan ang mga bagay na ito na aking tinunaw mula sa malaking bato."},{"vNo":4,"txt":" At nalalaman ko, O Panginoon, na taglay ninyo ang lahat ng kapangyarihan, at magagawa ang anumang naisin ninyo para sa kapakanan ng tao; kaya nga hipuin ninyo ang mga batong ito, O Panginoon, ng inyong daliri, at ihanda ang mga ito upang ang mga ito ay kuminang sa kadiliman; at ang mga ito ay magbibigay-liwanag sa amin sa mga sasakyang-dagat na inihanda namin, upang kami ay magkaroon ng liwanag habang tumatawid kami sa dagat."},{"vNo":5,"txt":" Masdan, O Panginoon, magagawa ninyo ito. Nalalaman namin na kayo ay may kakayahang magpakita ng dakilang kapangyarihan, na tila maliit sa pang-unawa ng tao."},{"vNo":6,"txt":" At ito ay nangyari na, nang sabihin ng kapatid ni Jared ang mga salitang ito, masdan, iniunat ng Panginoon ang kanyang kamay at hinipo ang mga bato nang isa-isa ng kanyang daliri. At ang tabing ay naalis sa mga mata ng kapatid ni Jared, at nakita niya ang daliri ng Panginoon; at ito ay tulad ng daliri ng tao, tulad ng laman at dugo; at ang kapatid ni Jared ay nagpatirapa sa harapan ng Panginoon, sapagkat labis siyang natakot."},{"vNo":7,"txt":" At nakita ng Panginoon na ang kapatid ni Jared ay nagpatirapa sa lupa; at sinabi ng Panginoon sa kanya: Bumangon, bakit ka nagpatirapa?"},{"vNo":8,"txt":" At sinabi niya sa Panginoon: Nakita ko ang daliri ng Panginoon, at ako ay natatakot na baka parusahan niya ako; sapagkat hindi ko alam na ang Panginoon ay may laman at dugo."},{"vNo":9,"txt":" At sinabi ng Panginoon sa kanya: Dahil sa iyong pananampalataya ay nakita mong magkakaroon ako ng laman at dugo; at kailanman ay hindi pa lumalapit ang tao sa akin nang may labis na pananampalataya tulad ng mayroon ka; sapagkat kung hindi dahil dito ay hindi mo sana nakita ang aking daliri. Nakakita ka ba ng higit pa rito?"},{"vNo":10,"txt":" At tumugon siya: Hindi; Panginoon, ipakita ninyo ang inyong sarili sa akin."},{"vNo":11,"txt":" At sinabi ng Panginoon sa kanya: Maniniwala ka ba sa mga salitang sasabihin ko sa iyo?"},{"vNo":12,"txt":" At tumugon siya: Oo, Panginoon, nalalaman ko na nagsasabi kayo ng totoo, sapagkat kayo ay Diyos ng katotohanan, at hindi maaaring magsinungaling."},{"vNo":13,"txt":" At nang sabihin niya ang mga salitang ito, masdan, ipinakita ng Panginoon ang kanyang sarili sa kanya, at sinabi: Dahil sa nalalaman mo ang mga bagay na ito ay natubos ka na sa pagkahulog; anupa’t naibalik ka sa aking harapan; kaya nga ipinakikita ko ang aking sarili sa iyo."},{"vNo":14,"txt":" Masdan, ako ang siyang inihanda mula pa sa pagkakatatag ng daigdig upang tubusin ang aking mga tao. Masdan, ako si Jesucristo. Ako ang Ama at ang Anak. Sa akin ang buong sangkatauhan ay magkakaroon ng buhay, at yaong walang hanggan, maging sila na maniniwala sa aking pangalan; at sila ay magiging aking mga anak na lalaki’t babae."},{"vNo":15,"txt":" At kailanma’y hindi ko pa ipinakita ang aking sarili sa taong aking nilikha, sapagkat kailanma’y hindi pa naniwala ang tao sa akin na tulad mo. Nakikita mo bang nilikha ka alinsunod sa aking sariling wangis? Oo, maging ang lahat ng tao ay nilikha noong simula alinsunod sa aking sariling wangis."},{"vNo":16,"txt":" Masdan, ang katawang ito, na iyong namamasdan ngayon, ang katawan ng aking espiritu; at ang tao ay nilikha ko alinsunod sa katawan ng aking espiritu; at maging tulad ng pagpapakita ko sa iyo sa espiritu ay magpapakita rin ako sa aking mga tao sa laman."},{"vNo":17,"txt":" At ngayon, ako, si Moroni, tulad ng aking sinabi, ay hindi makagagawa ng buong ulat ng mga bagay na ito na nasusulat, anupa’t sapat na sa akin ang sabihing ipinakita ni Jesus ang kanyang sarili sa taong ito sa espiritu, maging alinsunod sa uri at sa pagkakatulad ng yaon ding katawan nang ipakita niya ang kanyang sarili sa mga Nephita."},{"vNo":18,"txt":" At siya ay naglingkod sa kanya maging tulad ng paglilingkod niya sa mga Nephita; at lahat ng ito, upang malaman ng taong ito na siya ang Diyos, dahil sa maraming dakilang gawaing ipinakita ng Panginoon sa kanya."},{"vNo":19,"txt":" At dahil sa kaalaman ng taong ito ay hindi siya maaaring pagbawalang makakita sa loob ng tabing; at nakita niya ang daliri ni Jesus, na, nang makita niya, siya ay napatirapa sa takot; sapagkat nalalaman niya na ito ang daliri ng Panginoon; at hindi na siya nagkaroon pa ng pananampalataya, sapagkat nalalaman niya, nang walang pag-aalinlangan."},{"vNo":20,"txt":" Dahil dito, nagtataglay ng ganap na kaalaman ng Diyos, hindi siya maaaring pagbawalan sa loob ng tabing; kaya nga nakita niya si Jesus; at siya ay naglingkod sa kanya."},{"vNo":21,"txt":" At ito ay nangyari na, na sinabi ng Panginoon sa kapatid ni Jared: Masdan, huwag mong pahihintulutan na ang mga bagay na ito na iyong nakita at narinig ay kumalat sa sanlibutan, hanggang sa dumating ang panahong dadakilain ko ang aking pangalan sa laman; kaya nga, paka-iingatan mo ang mga bagay na iyong nakita at narinig, at hindi mo ito ipakikita sa kanino man."},{"vNo":22,"txt":" At masdan, kapag makikipagtagpo ka sa akin, isusulat mo ang mga ito at tatatakan sila, upang walang sinumang makapagpaliwanag sa mga ito; sapagkat isusulat mo ang mga ito sa isang wikang hindi ito mababasa."},{"vNo":23,"txt":" At masdan, ang dalawang batong ito ay ibibigay ko sa iyo, at tatatakan mo rin ang mga ito kasama ng mga bagay na iyong isusulat."},{"vNo":24,"txt":" Sapagkat masdan, ang wikang iyong isusulat ay nilito ko; anupa’t papangyarihin ko sa aking sariling takdang panahon na ang mga batong ito ay liliwanagin sa mga mata ng tao ang mga bagay na ito na iyong isusulat."},{"vNo":25,"txt":" At nang sabihin ng Panginoon ang mga salitang ito, ipinakita niya sa kapatid ni Jared ang lahat ng nanirahan sa mundo noon, at gayon din ang lahat ng maninirahan pa; at hindi niya sila ipinagkait sa kanyang paningin, maging sa mga dulo ng mundo."},{"vNo":26,"txt":" Sapagkat sinabi niya sa kanya sa mga panahong lumipas, na kung siya ay maniniwala sa kanya na maipakikita niya sa kanya ang lahat ng bagay—ito ay ipakikita sa kanya; anupa’t ang Panginoon ay hindi makapagkakait ng anumang bagay sa kanya, sapagkat nalalaman niyang maipakikita ng Panginoon sa kanya ang lahat ng bagay."},{"vNo":27,"txt":" At sinabi ng Panginoon sa kanya: Isulat mo ang mga bagay na ito at tatakan ang mga ito; at ipahahayag ko ang mga ito sa aking sariling takdang panahon sa mga anak ng tao."},{"vNo":28,"txt":" At ito ay nangyari na, na inutusan siya ng Panginoon na tatakan niya ang dalawang bato na kanyang natanggap, at huwag itong ipakikita, hanggang sa ipakita ito ng Panginoon sa mga anak ng tao."}]}