{"heading":"Si Moroni ay inutusang tatakan ang mga sulat ng kapatid ni Jared—Hindi ito ipahahayag hanggang sa ang mga tao ay magkaroon ng pananampalataya maging tulad ng sa kapatid ni Jared—Inutusan ni Cristo ang mga tao na maniwala sa mga salita niya at sa yaong kanyang mga disipulo—Ang mga tao ay inutusang magsisi, maniwala sa ebanghelyo, at maliligtas.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Eter 4","prevTitle":"Eter 3","nextTitle":"Eter 5","verses":[{"vNo":1,"txt":"               At inutusan ng Panginoon ang kapatid ni Jared na bumaba sa bundok mula sa harapan ng Panginoon, at isulat ang mga bagay na kanyang nakita; at ang mga ito ay ipinagbawal na makarating sa mga anak ng tao hanggang sa matapos siyang ipako sa krus; at sa dahilang ito itinago ang mga ito ni haring Mosias, upang hindi ito makarating sa sanlibutan hanggang sa matapos ipakita ni Cristo ang kanyang sarili sa kanyang mga tao."},{"vNo":2,"txt":" At matapos na ipinakitang tunay ni Cristo ang kanyang sarili sa kanyang mga tao ay iniutos niya na ang mga ito ay ipaalam."},{"vNo":3,"txt":" At ngayon, matapos yaon, nanghina silang lahat sa kawalang-paniniwala; at wala nang iba maliban sa mga Lamanita, at tinanggihan nila ang ebanghelyo ni Cristo; kaya nga inutusan ako na muli ko itong itago sa lupa."},{"vNo":4,"txt":" Masdan, isinulat ko sa mga laminang ito ang yaon ding mga bagay na nakita ng kapatid ni Jared; at wala nang mas hihigit pa sa mga bagay na ipinaalam kaysa sa mga yaong ipinaalam sa kapatid ni Jared."},{"vNo":5,"txt":" Anupa’t inutusan ako ng Panginoon na isulat ang mga ito; at isinulat ko ang mga ito. At inutusan niya ako na tatakan ko ito; at iniutos din niyang tatakan ko ang mga pansalin nito; kaya nga tinatakan ko ang mga pansalin, alinsunod sa kautusan ng Panginoon."},{"vNo":6,"txt":" Sapagkat sinabi ng Panginoon sa akin: Hindi ipahahayag ang mga ito sa mga Gentil hanggang sa sumapit ang araw na sila ay magsisi ng kanilang kasamaan, at maging malinis sa harapan ng Panginoon."},{"vNo":7,"txt":" At sa araw na yaon na sila ay mananampalataya sa akin, wika ng Panginoon, maging tulad ng kapatid ni Jared, upang sila ay mapabanal sa akin, pagkatapos ipaaalam ko sa kanila ang mga bagay na nakita ng kapatid ni Jared, maging hanggang sa paglalahad sa kanila ng lahat ng aking paghahayag, wika ni Jesucristo, na Anak ng Diyos, ang Ama ng kalangitan at ng lupa, at ang lahat ng bagay na naroroon."},{"vNo":8,"txt":" At siya na kakalaban sa salita ng Panginoon, sumpain siya; at siya na itatanggi ang mga bagay na ito, sumpain siya; sapagkat sa kanila ay hindi ako magpapahayag ng higit pang mga bagay, wika ni Jesucristo; sapagkat ako ang siyang nagsasabi."},{"vNo":9,"txt":" At sa aking utos ang kalangitan ay bumubukas at sumasara; at sa aking salita ang lupa ay mayayanig; at sa aking utos ang mga naninirahan doon ay lilipas, maging sa pamamagitan ng apoy."},{"vNo":10,"txt":" At siya na hindi maniniwala sa aking mga salita ay hindi naniniwala sa aking mga disipulo; at kung sakali man na hindi ako nagsalita, hatulan ninyo; sapagkat malalaman ninyo na ako ang siyang nagsasalita, sa huling araw."},{"vNo":11,"txt":" Subalit siya na naniniwala sa mga bagay na ito na aking sinabi, siya ay dadalawin ko ng mga pagpapahayag ng aking Espiritu, at malalaman niya at magpapatotoo. Sapagkat dahil sa aking Espiritu ay malalaman niya na totoo ang mga bagay na ito; sapagkat hinihikayat nito ang tao na gumawa ng kabutihan."},{"vNo":12,"txt":" At anumang bagay na humihikayat sa tao na gumawa ng kabutihan ay sa akin; sapagkat wala nang ibang pinanggagalingan ang kabutihan maliban sa akin. Ako ang siya ring umaakay sa mga tao sa lahat ng kabutihan; siya na hindi maniniwala sa aking mga salita ay hindi maniniwala sa akin—na ako nga; at siya na hindi maniniwala sa akin ay hindi maniniwala sa Ama na siyang nagsugo sa akin. Sapagkat masdan, ako ang Ama, ako ang ilaw, at ang buhay, at ang katotohanan ng daigdig."},{"vNo":13,"txt":"               Magsilapit kayo sa akin, O kayong mga Gentil, at ipahahayag ko sa inyo ang higit pang mahahalagang bagay, ang kaalamang natatago dahil sa kawalang-paniniwala."},{"vNo":14,"txt":" Magsilapit kayo sa akin, O kayong sambahayan ni Israel, at ipaaalam sa inyo kung gaano kadakila ang mga bagay na inilaan ng Ama para sa inyo, mula pa sa pagkakatatag ng daigdig; at hindi ito nakarating sa inyo, dahil sa kawalang-paniniwala."},{"vNo":15,"txt":" Masdan, kapag inyong pupunitin ang tabing na yaon ng kawalang-paniniwala na siyang dahilan ng inyong pananatili sa inyong kakila-kilabot na kalagayan ng kasamaan, at katigasan ng puso, at kabulagan ng pag-iisip, pagkatapos ang mga dakila at kagila-gilalas na bagay na natatago mula pa sa pagkakatatag ng daigdig mula sa inyo—oo, kapag kayo ay mananawagan sa Ama sa aking pangalan, nang may bagbag na puso’t nagsisising espiritu, doon ninyo malalaman na natatandaan ng Ama ang tipang kanyang ginawa sa inyong mga ama, O sambahayan ni Israel."},{"vNo":16,"txt":" At doon ilalantad sa mga mata ng lahat ng tao ang aking mga paghahayag na itinulot kong isulat ng aking tagapaglingkod na si Juan. Tandaan, kapag nakita ninyo ang mga bagay na ito, malalaman ninyo na nalalapit na ang panahon na ang mga ito ay ipaaalam sa bawat gawa."},{"vNo":17,"txt":" Kaya nga, kapag natanggap na ninyo ang talaang ito ay malalaman ninyo na ang gawain ng Ama ay nagsimula na sa ibabaw ng buong lupain."},{"vNo":18,"txt":" Kaya nga, magsisi lahat kayong nasa mga dulo ng mundo, at magsilapit sa akin, at maniwala sa aking ebanghelyo, at magpabinyag sa aking pangalan; sapagkat siya na naniniwala at nagpabinyag ay maliligtas; subalit siya na hindi naniniwala ay mapapahamak; at mga palatandaan ang susunod sa kanila na naniniwala sa aking pangalan."},{"vNo":19,"txt":" At pinagpala siya na matatagpuang tapat sa aking pangalan sa huling araw, sapagkat siya ay dadakilain upang manirahan sa kahariang inihanda para sa kanya mula pa sa pagkakatatag ng daigdig. At masdan ako ang siyang nagsabi nito. Amen."}]}