{"heading":"Ang mga gabara ng mga Jaredita ay itinaboy ng mga hangin sa lupang pangako—Pinapurihan ng mga tao ang Panginoon dahil sa kanyang kabutihan—Si Orihas ay hinirang na hari sa kanila—Si Jared at ang kanyang kapatid ay namatay.","prevAbbr":"ether","nextAbbr":"ether","prevNo":5,"nextNo":7,"chapterTitle":"Eter 6","prevTitle":"Eter 5","nextTitle":"Eter 7","verses":[{"vNo":1,"txt":"               At ngayon ako, si Moroni, ay magpapatuloy sa pagbibigay ng talaan ni Jared at ng kanyang kapatid."},{"vNo":2,"txt":" Sapagkat ito ay nangyari na, matapos ihanda ng Panginoon ang mga batong dinala ng kapatid ni Jared sa bundok, ang kapatid ni Jared ay bumaba sa bundok, at inilagay niya ang mga bato sa mga sasakyang-dagat na inihanda, isa sa bawat dulo niyon; at masdan, ang mga ito ay nagbigay-liwanag sa mga sasakyang-dagat."},{"vNo":3,"txt":" At sa gayon pinapangyari ng Panginoon na kuminang ang mga bato sa kadiliman, upang magbigay-liwanag sa mga lalaki, babae, at bata, upang hindi nila tawirin ang malawak na mga tubig sa kadiliman."},{"vNo":4,"txt":" At ito ay nangyari na, nang maihanda na nila ang lahat ng uri ng pagkain, nang sa gayon sila ay mabuhay sa tubig, at pagkain din para sa kanilang mga kawan ng tupa at baka, at anumang hayop o ibon na madadala nila—at ito ay nangyari na, nang matapos na nilang gawin ang lahat ng bagay na ito, sila ay lumulan sa kanilang mga sasakyang-dagat o gabara, at nagpalaot sa dagat, ipinagkakatiwala ang kanilang sarili sa Panginoon nilang Diyos."},{"vNo":5,"txt":" At ito ay nangyari na, na pinapangyari ng Panginoong Diyos na magkaroon ng malakas na hangin na iihip sa ibabaw ng mga tubig, patungo sa lupang pangako; at sa gayon sila inanod ng mga alon ng dagat ng hangin."},{"vNo":6,"txt":" At ito ay nangyari na, na sila ay maraming ulit na nalibing sa kailaliman ng dagat, dahil sa mga malabundok na along humahampas sa kanila, at gayon din sa malakas at kakila-kilabot na bagyong ibinunga ng kalakasan ng hangin."},{"vNo":7,"txt":" At ito ay nangyari na, na kapag sila ay nalilibing sa kailaliman ay walang tubig na makapipinsala sa kanila, ang kanilang sasakyang-dagat ay mahigpit tulad ng isang pinggan, at mahigpit din ito tulad ng arko ni Noe; anupa’t kapag napalilibutan ito ng maraming tubig sila ay nagsusumamo sa Panginoon, at ibinabalik niya itong muli sa ibabaw ng mga tubig."},{"vNo":8,"txt":" At ito ay nangyari na, na ang hangin ay hindi tumigil sa pag-ihip patungo sa lupang pangako habang sila ay nasa mga tubig; at sa gayon sila itinaboy ng hangin."},{"vNo":9,"txt":" At sila ay nagsiawit ng mga papuri sa Panginoon; oo, ang kapatid ni Jared ay umawit ng mga papuri sa Panginoon, at pinasalamatan niya at pinapurihan ang Panginoon sa buong maghapon; at nang sumapit ang gabi, hindi sila tumigil sa pagpuri sa Panginoon."},{"vNo":10,"txt":" At sa gayon sila naanod; at walang halimaw ng dagat ang makawawasak sa kanila, ni balyena na makapipinsala sa kanila; at sila ay patuloy na nagkaroon ng liwanag, maging ito man ay nasa ibabaw ng tubig o sa ilalim ng tubig."},{"vNo":11,"txt":" At sa gayon sila naanod, tatlong daan at apatnapu at apat na araw sa tubig."},{"vNo":12,"txt":" At sila ay dumaong sa dalampasigan ng lupang pangako. At nang iyapak nila ang kanilang mga paa sa dalampasigan ng lupang pangako ay iniyukod nila ang kanilang sarili sa ibabaw ng lupain, at nagpakumbaba ng kanilang sarili sa harapan ng Panginoon, at napaluha sa kagalakan sa harapan ng Panginoon, dahil sa nag-uumapaw niyang awa sa kanila."},{"vNo":13,"txt":" At ito ay nangyari na, na sila ay humayo sa ibabaw ng lupain, at nagsimulang bungkalin ang lupain."},{"vNo":14,"txt":" At si Jared ay may apat na anak na lalaki; at sila ay tinawag na Jacom, at Gilgas, at Mahas, at Orihas."},{"vNo":15,"txt":" At ang kapatid ni Jared ay nagkaroon din ng mga anak na lalaki’t babae."},{"vNo":16,"txt":" At ang mga kaibigan ni Jared at ng kanyang kapatid ay may bilang na mga dalawampu at dalawang katao; at sila ay nagkaroon din ng mga anak na lalaki’t babae bago sila nakarating sa lupang pangako; anupa’t sila ay nagsimulang dumami."},{"vNo":17,"txt":" At sila ay tinuruang lumakad nang mapagkumbaba sa harapan ng Panginoon; at tinuruan din sila ng nasa itaas."},{"vNo":18,"txt":" At ito ay nangyari na, na sila ay nagsimulang kumalat sa ibabaw ng lupain, at dumami at nagbungkal ng lupa; at sila ay naging makapangyarihan sa lupain."},{"vNo":19,"txt":" At ang kapatid ni Jared ay nagsimulang tumanda, at natantong malapit na siyang bumaba sa libingan; kaya nga, sinabi niya kay Jared: Sama-sama nating tipunin ang ating mga tao upang mabilang natin sila, upang malaman natin sa kanila kung ano ang kanilang hihilingin sa atin bago tayo bumaba sa ating mga libingan."},{"vNo":20,"txt":" At alinsunod dito ang mga tao ay sama-samang tinipon. Ngayon, ang bilang ng mga anak na lalaki’t babae ng kapatid ni Jared ay dalawampu at dalawang katao; at ang bilang ng mga anak na lalaki’t babae ni Jared ay labindalawa, siya na may apat na anak na lalaki."},{"vNo":21,"txt":" At ito ay nangyari na, na binilang nila ang kanilang mga tao; at matapos nilang bilangin sila, itinanong nila sa kanila ang mga bagay na nais nila na kanilang gawin bago sila bumaba sa kanilang mga libingan."},{"vNo":22,"txt":" At ito ay nangyari na, na hiniling ng mga tao sa kanila na sila ay maghirang ng isa sa mga anak nilang lalaki na maging hari nila."},{"vNo":23,"txt":" At ngayon masdan, ito ay nakapagpadalamhati sa kanila. At sinabi ng kapatid ni Jared sa kanila: Tunay na ang bagay na ito ay hahantong sa pagkabihag."},{"vNo":24,"txt":" Subalit sinabi ni Jared sa kanyang kapatid: Pahintulutan mo sila na magkaroon sila ng hari. At kaya nga sinabi niya sa kanila: Pumili kayo mula sa aming mga anak na lalaki ng isang hari, maging sinuman ang nais ninyo."},{"vNo":25,"txt":" At ito ay nangyari na, na pinili nila maging ang unang anak na lalaki ng kapatid ni Jared; at ang kanyang pangalan ay Pagag. At ito ay nangyari na, na tumanggi siya at ayaw na maging hari nila. At ninais ng mga tao na pilitin siya ng kanyang ama, subalit tumanggi ang kanyang ama; at inutusan niya sila na hindi sila dapat mamilit ng sinuman na maging hari nila."},{"vNo":26,"txt":" At ito ay nangyari na, na pinili nila ang lahat ng kapatid na lalaki ni Pagag, at sila ay tumanggi."},{"vNo":27,"txt":" At ito ay nangyari na, ni sinuman sa mga anak na lalaki ni Jared, maging ang lahat maliban sa isa; at si Orihas ay hinirang na hari ng mga tao."},{"vNo":28,"txt":" At siya ay nagsimulang mamahala, at ang mga tao ay nagsimulang umunlad; at naging labis silang mayayaman."},{"vNo":29,"txt":" At ito ay nangyari na, na si Jared ay namatay, at gayon din ang kanyang kapatid."},{"vNo":30,"txt":" At ito ay nangyari na, na lumakad si Orihas nang mapagkumbaba sa harapan ng Panginoon, at tinandaan ang mga dakilang bagay na ginawa ng Panginoon para sa kanyang ama, at itinuro rin sa kanyang mga tao ang mga dakilang bagay na ginawa ng Panginoon para sa kanilang mga ama."}]}