{"heading":"Si Orihas ay namahala sa kabutihan—Sa gitna ng pangangamkam at sigalutan, naitayo ang magkalabang kaharian nina Shul at Cohor—Isinumpa ng mga propeta ang kasamaan at pagsamba sa diyus-diyusan ng mga tao, na pagkatapos ay mga nagsipagsisi.","prevAbbr":"ether","prevNo":6,"nextAbbr":"ether","nextNo":8,"chapterTitle":"Eter 7","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na si Orihas ay nagpatupad ng kahatulan sa lupain sa katwiran sa lahat ng kanyang mga araw, na ang mga araw ay lubhang napakarami."},{"vNo":"2 ","txt":"At siya ay nagkaroon ng mga anak na lalaki’t babae; oo, siya ay nagkaroon ng tatlumpu at isa, sa yaon ay dalawampu at tatlo ang mga lalaki."},{"vNo":"3 ","txt":"At ito ay nangyari na, na isinilang din sa kanya si Kib sa kanyang katandaan. At ito ay nangyari na, na si Kib ang namahalang kahalili niya; at isinilang kay Kib si Corihor."},{"vNo":"4 ","txt":"At nang si Corihor ay tatlumpu at dalawang taong gulang na, siya ay naghimagsik laban sa kanyang ama, at nagtungo at nanirahan sa lupain ng Nehor; at siya ay nagkaroon ng mga anak na lalaki’t babae, at sila ay naging labis na kaaya-aya; anupa’t si Corihor ay nakaakit ng maraming tao na sumunod sa kanya."},{"vNo":"5 ","txt":"At nang makapangalap siya ng hukbo siya ay nagtungo sa lupain ng Moron kung saan naninirahan ang hari, at dinala siyang bihag, na katuparan ng sinabi ng kapatid ni Jared na sila ay madadala sa pagkabihag."},{"vNo":"6 ","txt":"Ngayon, ang lupain ng Moron, kung saan naninirahan ang hari, ay malapit sa lupaing tinatawag na Kapanglawan ng mga Nephita."},{"vNo":"7 ","txt":"At ito ay nangyari na, na si Kib ay namalagi sa pagkabihag, at ang kanyang mga tao sa ilalim ni Corihor na kanyang anak na lalaki, hanggang sa siya ay lubusan nang tumanda; gayon pa man, isinilang kay Kib si Shul sa kanyang katandaan, habang siya ay nasa pagkabihag."},{"vNo":"8 ","txt":"At ito ay nangyari na, na si Shul ay nagalit sa kanyang kapatid; at si Shul ay lumaking malakas, at naging napakalakas tulad ng lakas ng isang lalaki; at naging makapangyarihan din siya sa paghahatol."},{"vNo":"9 ","txt":"Samakatwid, siya ay nagtungo sa burol Ephraim, at tumunaw siya mula sa burol, at gumawa siya ng mga espada mula sa asero para sa mga yaong sumama sa kanya; at matapos na kanyang masandatahan sila ng mga espada, siya ay bumalik sa lunsod Nehor, at nakidigma sa kanyang kapatid na si Corihor, sa gayong paraan ay nabawi niya ang kaharian at ibinalik ito sa kanyang amang si Kib."},{"vNo":"10 ","txt":"At ngayon dahil sa bagay na ginawa ni Shul ay iginawad ng kanyang ama sa kanya ang kaharian; anupa’t siya ay nagsimulang mamahala bilang kahalili ng kanyang ama."},{"vNo":"11 ","txt":"At ito ay nangyari na, na nagpatupad siya ng kahatulan sa katwiran; at pinag-ibayo niya ang kanyang kaharian sa ibabaw ng buong lupain, sapagkat ang mga tao ay naging lubhang napakarami."},{"vNo":"12 ","txt":"At ito ay nangyari na, na nagkaroon din si Shul ng maraming anak na lalaki’t babae."},{"vNo":"13 ","txt":"At si Corihor ay nagsisi sa maraming kasamaang kanyang nagawa; kaya nga, siya ay binigyan ni Shul ng kapangyarihan sa kanyang kaharian."},{"vNo":"14 ","txt":"At ito ay nangyari na, na si Corihor ay nagkaroon ng maraming anak na lalaki’t babae. At sa mga anak na lalaki ni Corihor ay may isa na ang pangalan ay Noe."},{"vNo":"15 ","txt":"At ito ay nangyari na, na si Noe ay naghimagsik laban kay Shul, ang hari, at gayundin sa kanyang amang si Corihor, at nahimok si Cohor na kanyang kapatid, at gayundin ang lahat ng kanyang kapatid na lalaki at marami sa mga tao."},{"vNo":"16 ","txt":"At siya ay nakidigma kay Shul, ang hari, kung saan ay nakuha niya ang lupain ng kanilang unang mana; at siya ay naging hari sa bahaging yaon ng lupain."},{"vNo":"17 ","txt":"At ito ay nangyari na, na siya ay muling nakidigma kay Shul, ang hari; at dinakip niya si Shul, ang hari, at dinala siyang bihag sa Moron."},{"vNo":"18 ","txt":"At ito ay nangyari na, nang siya ay ipapapatay na lamang, ang mga anak ni Shul ay palihim na pumasok sa bahay ni Noe sa gabi at pinatay siya, at winasak ang pinto ng bilangguan at inilabas ang kanilang ama, at iniupo siya sa kanyang trono sa kanyang sariling kaharian."},{"vNo":"19 ","txt":"Anupa’t itinatag ng anak ni Noe ang kanyang kaharian bilang kahalili niya. Gayon pa man sila ay hindi na nagwagi kay Shul, ang hari, at ang mga tao na nasa ilalim ng paghahari ni Shul, ang hari, ay labis na umunlad at naging makapangyarihan."},{"vNo":"20 ","txt":"At ang bayan ay nahati; at nagkaroon ng dalawang kaharian, ang kaharian ni Shul, at ang kaharian ni Cohor, na anak ni Noe."},{"vNo":"21 ","txt":"At si Cohor, na anak ni Noe, ay inudyukan ang kanyang mga tao na makidigma kay Shul, kung saan sila ay nagapi ni Shul at napatay si Cohor."},{"vNo":"22 ","txt":"At ngayon, si Cohor ay may isang anak na lalaki na tinatawag na Nimrod; at isinuko ni Nimrod ang kaharian ni Cohor kay Shul, at nakuha niya ang pagsang-ayon sa paningin ni Shul; anupa’t nagbigay ng malalaking kasihan sa kanya si Shul, at ginawa niya sa kaharian ni Shul ang naaayon sa kanyang mga naisin."},{"vNo":"23 ","txt":"At sa paghahari rin ni Shul ay nagkaroon ng mga propeta sa mga tao, na isinugo mula sa Panginoon, nagpopropesiya na ang mga kasamaan at pagsamba ng mga tao sa diyus-diyusan ay nagdadala ng sumpa sa lupain, at sila ay malilipol kung hindi sila magsisisi."},{"vNo":"24 ","txt":"At ito ay nangyari na, na nilait ng mga tao ang mga propeta, at pinagtawanan sila. At ito ay nangyari na, na nagpatupad ng kahatulan si haring Shul laban sa lahat ng yaong lumalait sa mga propeta."},{"vNo":"25 ","txt":"At nagpatupad din ng batas sa buong lupain na nagbigay-kapangyarihan sa mga propeta na maaari silang magtungo kung saan man nila naisin; at dahil dito, ang mga tao ay nadala sa pagsisisi."},{"vNo":"26 ","txt":"At dahil ang mga tao ay nagsisi ng kanilang mga kasamaan at pagsamba sa mga diyus-diyusan sila ay pinatawad ng Panginoon, at sila ay nagsimulang umunlad na muli sa lupain. At ito ay nangyari na, na si Shul ay nagkaroon ng mga anak na lalaki’t babae sa kanyang katandaan."},{"vNo":"27 ","txt":"At hindi na nagkaroon pa ng mga digmaan sa mga araw ni Shul; at naalaala niya ang mga dakilang bagay na ginawa ng Panginoon para sa kanyang mga ama sa pagdadala sa kanila sa pagtawid sa malawak na kailaliman patungo sa lupang pangako; kaya nga siya ay nagpatupad ng kahatulan sa katwiran sa lahat ng kanyang mga araw."}]}