{"heading":"Ang kaharian ay ipinasa-pasa nang sali’t salinlahi sa pamamagitan ng paglabag, sabwatan, at pagpaslang—Nakita ni Emer ang Anak ng Kabutihan—Maraming propeta ang nangaral ng pagsisisi—Isang taggutom at mga makamandag na ahas ang naging salot sa mga tao.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Eter 9","prevTitle":"Eter 8","nextTitle":"Eter 10","verses":[{"vNo":1,"txt":"               At ngayon ako, si Moroni, ay magpapatuloy sa aking talaan. Samakatwid, masdan, ito ay nangyari na, na dahil sa lihim na pakikipagsabwatan ni Akis at ng kanyang mga kaibigan, masdan, naibagsak nila ang kaharian ni Omer."},{"vNo":2,"txt":" Gayon pa man, ang Panginoon ay naging maawain kay Omer, at gayon din sa kanyang mga anak na lalaki at sa kanyang mga anak na babae na hindi naghangad ng kanyang pagkawasak."},{"vNo":3,"txt":" At binalaan ng Panginoon si Omer sa isang panaginip na nararapat niyang lisanin ang lupain; kaya nga nilisan ni Omer ang lupain kasama ang kanyang mag-anak, at naglakbay ng maraming araw, at narating at nadaanan ang burol ng Shim, at narating ang lugar kung saan nalipol ang mga Nephita, at mula roon ay nagpasilangan, at narating ang lugar na tinatawag na Ablum, sa may dalampasigan, at doon niya itinayo ang kanyang tolda, at gayon din ang kanyang mga anak na lalaki at kanyang mga anak na babae, at ang kanyang buong sambahayan, maliban kay Jared at sa kanyang mag-anak."},{"vNo":4,"txt":" At ito ay nangyari na, na si Jared ay hinirang na hari ng mga tao, ng kamay ng kasamaan; at ipinagkaloob niya kay Akis ang kanyang anak na babae na maging asawa."},{"vNo":5,"txt":" At ito ay nangyari na, na hinangad kitlin ni Akis ang buhay ng kanyang biyanang lalaki; at ginamit niya ang mga yaong pinasumpa niya sa pamamagitan ng sumpa ng mga sinauna, at nakuha nila ang ulo ng kanyang biyanang lalaki, habang siya ay nakaupo sa kanyang trono, na nakikipag-usap sa kanyang mga tao."},{"vNo":6,"txt":" Sapagkat napakalaki ng naging paglaganap ng masama at lihim na samahang ito kung kaya’t pinasama nito ang mga puso ng lahat ng tao; anupa’t si Jared ay napaslang sa kanyang trono, at si Akis ay nagharing kahalili niya."},{"vNo":7,"txt":" At ito ay nangyari na, na si Akis ay nagsimulang manibugho sa kanyang anak na lalaki, kung kaya’t kanyang ipinakulong siya sa bilangguan, at binuhay siya sa kakaunti o walang pagkain hanggang sa siya ay magdanas ng kamatayan."},{"vNo":8,"txt":" At ngayon, ang kapatid na lalaki niya na nagdanas ng kamatayan, (at ang pangalan niya ay Nimras) ay nagalit sa kanyang ama dahil sa ginawa ng kanyang ama sa kanyang kapatid."},{"vNo":9,"txt":" At ito ay nangyari na, na si Nimras ay nangalap ng maliit na bilang ng mga tauhan, at tumakas palabas ng lupain, at nakarating at nanirahang kasama ni Omer."},{"vNo":10,"txt":" At ito ay nangyari na, na isinilang kay Akis ang iba pang mga anak na lalaki, at naakit nila ang puso ng mga tao, sa kabila ng panunumpa nila sa kanya na gagawin ang lahat ng uri ng kasamaan alinsunod sa yaong kahilingan niya."},{"vNo":11,"txt":" Ngayon, ang mga tao ni Akis ay nagnais na makinabang, maging tulad ni Akis na naghahangad ng kapangyarihan; kaya nga, inalok sila ng mga anak ni Akis ng salapi, sa gayong pamamaraan ay nahimok nila na sumunod sa kanila ang nakararaming bahagi ng mga tao."},{"vNo":12,"txt":" At nagsimulang magkaroon ng digmaan sa pagitan ng mga anak na lalaki ni Akis at kay Akis, na tumagal sa loob ng maraming taon, oo, hanggang sa pagkalipol ng halos lahat ng tao ng kaharian, oo, maging lahat, maliban sa tatlumpung katao, at sila na nagsitakas na kasama ng sambahayan ni Omer."},{"vNo":13,"txt":" Anupa’t si Omer ay muling naibalik sa lupaing kanyang mana."},{"vNo":14,"txt":" At ito ay nangyari na, na si Omer ay nagsimulang tumanda; gayon pa man, sa kanyang katandaan ay isinilang sa kanya si Emer; at hinirang niya si Emer na maging hari upang magharing kahalili niya."},{"vNo":15,"txt":" At matapos niyang hirangin si Emer na maging hari siya ay nakakita ng kapayapaan sa lupain sa loob ng dalawang taon, at siya ay namatay, matapos na mabuhay ng napakaraming araw, na puspos ng kalungkutan. At ito ay nangyari na, na si Emer ay nagharing kahalili niya, at sinunod ang mga yapak ng kanyang ama."},{"vNo":16,"txt":" At nagsimulang alising muli ng Panginoon ang sumpa sa lupain, at ang sambahayan ni Emer ay labis na umunlad sa ilalim ng paghahari ni Emer; at sa loob ng animnapu at dalawang taon sila ay naging napakalalakas, hanggang sa naging napakayayaman nila—"},{"vNo":17,"txt":" Nagtataglay ng lahat ng uri ng bungang-kahoy, at ng butil, at ng sutla, at ng maiinam na lino, at ng ginto, at ng pilak, at ng mahahalagang bagay;"},{"vNo":18,"txt":" At gayon din ng lahat ng uri ng baka, at ng tupa, at ng baboy, at ng kambing, at marami pang ibang uri ng mga hayop na kapaki-pakinabang na pagkain ng tao."},{"vNo":19,"txt":" At mayroon din silang mga kabayo, at asno, at may mga elepante at kurilum at kumom; lahat ng yaon ay kapaki-pakinabang sa tao, at lalong higit ang mga elepante at kurilum at kumom."},{"vNo":20,"txt":" At sa gayon ibinuhos ng Panginoon ang kanyang mga pagpapala sa lupaing ito, na pinili sa lahat ng iba pang lupain; at iniutos niya na sinuman ang mag-aangkin sa lupain ay nararapat na angkinin ito para sa Panginoon, o sila’y malilipol kapag hinog na sila sa kasamaan; sapagkat sa gayon, wika ng Panginoon: Ibubuhos ko ang kaganapan ng aking kapootan."},{"vNo":21,"txt":" At si Emer ay nagpatupad ng kahatulan sa katwiran sa lahat ng kanyang mga araw, at siya ay nagkaroon ng maraming anak na lalaki’t babae; at isinilang sa kanya si Coriantum, at hinirang niya si Coriantum na magharing kahalili niya."},{"vNo":22,"txt":" At matapos niyang hirangin si Coriantum na magharing kahalili niya ay nabuhay pa siya ng apat na taon, at siya ay nakakita ng kapayapaan sa lupain; oo, at nakita niya maging ang Anak ng Kabutihan, at nagsaya at nagpapuri sa kanyang araw; at siya ay namatay nang mapayapa."},{"vNo":23,"txt":" At ito ay nangyari na, na si Coriantum ay sumunod sa mga yapak ng kanyang ama, at nagtayo ng maraming malalaking lunsod, at ipinamahala ang yaong makabubuti sa kanyang mga tao sa lahat ng kanyang mga araw. At ito ay nangyari na, na hindi siya nagkaroon ng anak, maging hanggang sa napakatanda na niya."},{"vNo":24,"txt":" At ito ay nangyari na, na ang kanyang asawa ay namatay, na isandaan at dalawang taong gulang na. At ito ay nangyari na, na si Coriantum ay nag-asawa, sa kanyang katandaan, ng isang dalagita, at nagkaroon ng mga anak na lalaki’t babae; samakatwid siya ay nabuhay hanggang sa siya ay isandaan at apatnapu at dalawang taong gulang."},{"vNo":25,"txt":" At ito ay nangyari na, na isinilang sa kanya si Com, at si Com ay nagharing kahalili niya; at siya ay naghari ng apatnapu at siyam na taon, at isinilang sa kanya si Het; at nagkaroon din siya ng iba pang mga anak na lalaki’t babae."},{"vNo":26,"txt":" At ang tao ay kumalat muli sa ibabaw ng buong lupain, at muling nagsimulang magkaroon ng labis na kasamaan sa ibabaw ng lupain, at muling nagsimulang yakapin ni Het ang mga lihim na plano noong sinauna, upang mapatay ang kanyang ama."},{"vNo":27,"txt":" At ito ay nangyari na, na naagawan niya ng trono ang kanyang ama, sapagkat kanya siyang pinatay ng sarili niyang espada; at naghari siyang kahalili niya."},{"vNo":28,"txt":" At muling nagkaroon ng maraming propeta sa lupain, nangangaral ng pagsisisi sa kanila—na kailangan nilang ihanda ang landas ng Panginoon o magkakaroon ng isang sumpa sa ibabaw ng lupain; oo, maging sa magkakaroon ng masidhing taggutom, kung saan sila ay malilipol kung hindi sila magsisisi."},{"vNo":29,"txt":" Subalit hindi pinaniwalaan ng mga tao ang mga salita ng mga propeta, sa halip ay kanilang itinaboy sila; at ang ilan sa kanila ay itinapon nila sa malalalim na hukay at iniwanan sila upang masawi. At ito ay nangyari na, na ginawa nila ang lahat ng bagay na ito alinsunod sa kautusan ng haring si Het."},{"vNo":30,"txt":" At ito ay nangyari na, na nagsimulang magkaroon ng malawakang tagtuyot sa lupain, at ang mga naninirahan ay nagsimulang malipol nang napakabilis dahil sa tagtuyot, sapagkat walang ulan sa ibabaw ng lupain."},{"vNo":31,"txt":" At may naglabasan ding mga makamandag na ahas sa ibabaw ng lupain, at tinuklaw ang maraming tao. At ito ay nangyari na, na ang kanilang mga kawan ay nagsimulang magsitakas sa harapan ng mga makamandag na ahas, patungo sa lupaing katimugan, na tinatawag ng mga Nephita na Zarahemla."},{"vNo":32,"txt":" At ito ay nangyari na, na marami sa kanila ang nangasawi sa daanan; gayon pa man, may ilang nakatakas patungo sa lupaing katimugan."},{"vNo":33,"txt":" At ito ay nangyari na, na pinapangyari ng Panginoon na hindi na sila tugisin pa ng mga ahas, kundi ang harangan nila ang daanan upang ang mga tao ay hindi makaraan, na ang sinumang magtangkang dumaan ay babagsak sa mga makamandag na ahas."},{"vNo":34,"txt":" At ito ay nangyari na, na sinundan ng mga tao ang landas ng mga hayop, at nilamon ang mga patay sa kanila na bumagsak sa daanan, hanggang sa malamon na nila silang lahat. Ngayon, nang makita ng mga tao na mangangasawi na sila ay nagsimula silang magsisi ng kanilang mga kasamaan at magsumamo sa Panginoon."},{"vNo":35,"txt":" At ito ay nangyari na, nang sapat na silang nagpakumbaba ng kanilang sarili sa harapan ng Panginoon na siya ay nagpadala ng ulan sa ibabaw ng lupain; at muling nagsimulang sumigla ang mga tao, at nagsimulang magkaroon ng bungang-kahoy sa mga hilagang bayan, at sa lahat ng bayan sa paligid. At ipinakita sa kanila ng Panginoon ang kanyang kapangyarihan sa pangangalaga sa kanila mula sa taggutom."}]}