{"heading":"Nefilased peavad Moosese seadust, ootavad Kristuse tulemist ja neid saadab maal edu. Paljud prohvetid näevad vaeva, et hoida rahvast tõe teel. Ligikaudu 399–361 eKr.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jaaromi 1","verses":[{"vNo":"1 ","txt":"Nüüd, vaata, mina, Jaarom, kirjutan mõned sõnad vastavalt oma isa Enose käsule, et meie sugupuud jätkata."},{"vNo":"2 ","txt":"Ja kuna need plaadid on väikesed ja kuna need asjad on kirjutatud meie vendade laamanlaste kasusaamise eesmärgil, mispärast, on paratamatu, et ma kirjutan vähe; aga ma ei kirjuta oma prohvetlikust kuulutamisest ega oma ilmutustest. Sest mida saan ma kirjutada rohkemat, kui on kirjutanud minu isad? Sest kas nad ei ole ilmutanud päästmisplaani? Ma ütlen teile: Jah; ja minu arvates sellest piisab."},{"vNo":"3 ","txt":"Vaata, on otstarbekas, et selle rahva seas palju ära tehtaks nende kõvasüdamelisuse ja nende kõrvade kurtuse ja nende meelepimeduse ning nende kangekaelsuse pärast; ometi on Jumal nende vastu ülimalt halastav ega ole neid veel maa palgelt ära pühkinud."},{"vNo":"4 ","txt":"Ja meie seas on palju neid, kes on saanud palju ilmutusi, sest nad ei ole mitte kõik kangekaelsed. Ja kõik, kes ei ole kangekaelsed ja kel on usku, on osaduses Püha Vaimuga, kes ilmutab inimlastele vastavalt nende usule."},{"vNo":"5 ","txt":"Ja nüüd, vaata, on möödunud kakssada aastat ja Nefi rahvas on maal tugevaks kasvanud. Nad jälgisid, et peavad kinni Moosese seadusest ja pühitsesid hingamispäeva Issandale. Ja nad ei teotanud ega pilganud pühadust. Ja maa seadused olid ülimalt ranged."},{"vNo":"6 ","txt":"Ja nad olid levinud üle suure osa maa palge, ja samuti laamanlased. Ja nemad olid ülimalt arvukamad kui need, kes olid nefilased; ja nad armastasid mõrva ja jõid metsloomade verd."},{"vNo":"7 ","txt":"Ja sündis, et nad tulid mitmeid kordi sõdima meie, nefilaste vastu. Aga meie kuningad ja meie juhid olid vägevad mehed Issanda usus ja nad õpetasid rahvale Issanda teid; mispärast, me panime laamanlastele vastu ja ajasime nad oma maadelt välja ja hakkasime kindlustama oma linnu või erinevaid kohti oma pärandmaal."},{"vNo":"8 ","txt":"Ja meid sai ülimalt palju ja me levisime üle terve maa palge ning saime ülimalt rikkaks kulla ja hõbeda ja hinnaliste asjade ja peene puutöö, hoonete ja töövahendite ning samuti raua ja vase ja pronksi ja terase poolest, tehes kõiksugu erinevaid tööriistu maa viljelemiseks ja sõjariistu – jah, teravaotsalisi nooli ja nooletuppesid ja piike ja odasid, ning kõiki ettevalmistusi sõjaks."},{"vNo":"9 ","txt":"Ja olles nõnda valmistunud laamanlaste kohtamiseks, ei olnud neil meie vastu edu. Aga Issanda sõna läks täide, mida ta rääkis me isadele, öeldes nii: Kuivõrd te peate kinni minu käskudest, saadab teid sellel maal edu."},{"vNo":"10 ","txt":"Ja sündis, et Issanda prohvetid ähvardasid Nefi rahvast vastavalt Jumala sõnale, et kui nad ei pea käskudest kinni, vaid langevad üleastumiste küüsi, hävitatakse nad maa palgelt."},{"vNo":"11 ","txt":"Mispärast, prohvetid ja preestrid ja õpetajad nägid usinalt vaeva, õhutades rahvast kogu kannatlikkusega usinusele, õpetades Moosese seadust ja seda, milleks see anti, veendes neid ootama Messiat ning uskuma tema tulekusse, nagu olekski ta juba tulnud. Ja niiviisi nad õpetasid neid."},{"vNo":"12 ","txt":"Ja sündis, et nii tehes nad hoidsid neid maa palgelt hävitamisest, sest nad torkisid nende südameid sõnaga, ärgitades neid pidevalt meeleparandusele."},{"vNo":"13 ","txt":"Ja sündis, et kakssada ja kolmkümmend ja kaheksa aastat oli möödunud – palju aega väldanud sõdadele ja tülidele ja lahkhelidele omasel kombel."},{"vNo":"14 ","txt":"Ja mina, Jaarom, ei kirjuta rohkem, sest plaadid on väikesed. Aga vaadake, mu vennad, te võite pöörduda Nefi teiste plaatide juurde, sest vaata, nendele on uurendatud ülestähendused meie sõdadest vastavalt kuningate kirjatööle või sellele, mis nad lasid kirjutada."},{"vNo":"15 ","txt":"Ja ma loovutan need plaadid oma poja Omni kätte, et need oleksid hoitud vastavalt mu isade käskudele."}]}