{"heading":"เจคอบและโจเซฟพยายามชักชวนผู้คนให้เชื่อในพระคริสต์และรักษาพระบัญญัติของพระองค์—นีไฟตาย—ความชั่วร้ายแพร่ออกไปในหมู่ชาวนีไฟ. ประมาณ ๕๔๔–๔๒๑ ปีก่อนคริสตกาล.","sectionHeading":"ถ้อยคำอันเป็นการสั่งสอนพี่น้องของท่าน. ท่านทำให้ชายผู้หนึ่งซึ่งหมายมั่นจะล้มล้างหลักคำสอนของพระคริสต์ยอมจำนน. ถ้อยคำบางอย่างเกี่ยวกับประวัติผู้คนของนีไฟ.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"เจคอบ ๑","verses":[{"vNo":"๑ ","txt":"เพราะดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือห้าสิบห้าปีผ่านไปนับจากเวลาที่ลีไฮออกจากเยรูซาเล็ม; ดังนั้น, นีไฟให้คำสั่งไว้แก่ข้าพเจ้า, เจคอบ, เกี่ยวกับแผ่นจารึกเล็ก, ซึ่งบนนั้นมีเรื่องเหล่านี้จารึกอยู่."},{"vNo":"๒ ","txt":"และท่านให้คำสั่งแก่ข้าพเจ้า, เจคอบ, ว่าให้ข้าพเจ้าเขียนบนแผ่นจารึกเหล่านี้สองสามเรื่องซึ่งข้าพเจ้าพิจารณาว่ามีค่าที่สุด; ว่าข้าพเจ้าไม่ควรแตะต้อง, นอกจากเพียงเล็กน้อย, เกี่ยวกับประวัติของคนเหล่านี้ซึ่งเรียกว่าผู้คนของนีไฟ."},{"vNo":"๓ ","txt":"เพราะท่านกล่าวว่าควรจารึกประวัติผู้คนของท่านไว้บนแผ่นจารึกอีกชุดหนึ่งของท่าน, และว่าข้าพเจ้าควรปกปักรักษาแผ่นจารึกเหล่านี้และสืบทอดแผ่นจารึกเหล่านี้ให้พงศ์พันธุ์ข้าพเจ้า, จากรุ่นสู่รุ่น."},{"vNo":"๔ ","txt":"และหากจะมีการสั่งสอนอันศักดิ์สิทธิ์, หรือการเปิดเผยที่สำคัญยิ่ง, หรือการพยากรณ์, ข้าพเจ้าควรจารึกส่วนสำคัญที่สุดของเรื่องไว้บนแผ่นจารึกเหล่านี้, และเขียนเกี่ยวกับเรื่องเหล่านี้ให้มากที่สุดเท่าที่จะทำได้, เพื่อเห็นแก่พระคริสต์, และเพื่อเห็นแก่ผู้คนของเรา."},{"vNo":"๕ ","txt":"เพราะด้วยเหตุจากศรัทธาและความกังวลอันใหญ่หลวง, จึงมีการแสดงให้ประจักษ์จริง ๆ แก่เราเกี่ยวกับผู้คนของเรา, ว่าสิ่งใดจะเกิดกับพวกเขา."},{"vNo":"๖ ","txt":"และเราได้รับการเปิดเผยหลายอย่างด้วย, และมีวิญญาณแห่งการพยากรณ์มาก; ดังนั้น, เราจึงรู้เรื่องพระคริสต์และอาณาจักรของพระองค์, ที่จะมาถึง."},{"vNo":"๗ ","txt":"ดังนั้นเราจึงทำงานอย่างขยันหมั่นเพียรในบรรดาผู้คนของเรา, เพื่อเราอาจจะชักชวนพวกเขาให้มาหาพระคริสต์, และรับส่วนพระคุณความดีของพระผู้เป็นเจ้า, เพื่อพวกเขาอาจจะเข้าไปในสถานพักผ่อนของพระองค์, เกลือกโดยวิธีหนึ่งวิธีใดพระองค์จะทรงยืนยันหนักแน่นในพระพิโรธของพระองค์ไม่ให้พวกเขาเข้าไป, ดังการก่อความขุ่นเคืองพระทัยในวันเวลาแห่งการล่อลวงขณะที่ลูกหลานอิสราเอลอยู่ในแดนทุรกันดาร."},{"vNo":"๘ ","txt":"ดังนั้น, เราปรารถนาต่อพระผู้เป็นเจ้าว่าเราสามารถชักชวนคนทั้งปวงไม่ให้กบฏต่อพระผู้เป็นเจ้า, อันจะก่อกวนพระองค์ให้กริ้ว, แต่เพื่อคนทั้งปวงจะเชื่อในพระคริสต์, และพิจารณาการสิ้นพระชนม์ของพระองค์, และทนรับกางเขนของพระองค์และแบกความอับอายของโลก; ดังนั้น, ข้าพเจ้า, เจคอบ, จึงถือเป็นหน้าที่ข้าพเจ้าที่จะปฏิบัติตามคำสั่งของนีไฟพี่ชายข้าพเจ้า."},{"vNo":"๙ ","txt":"บัดนี้นีไฟเริ่มชรา, และท่านเห็นว่าท่านจะต้องตายในไม่ช้า; ดังนั้น, ท่านจึงเจิมชายผู้หนึ่งขึ้นเป็นกษัตริย์และผู้ปกครองเหนือผู้คนของท่านเวลานั้น, ตามการปกครองของกษัตริย์."},{"vNo":"๑๐ ","txt":"ผู้คนโดยที่รักนีไฟอย่างยิ่ง, โดยที่ท่านเป็นผู้ปกป้องที่แกล้วกล้าสำหรับพวกเขา, โดยที่กวัดแกว่งดาบของเลบันในการป้องกันพวกเขา, และโดยที่ทำงานตลอดวันเวลาของท่านเพื่อความผาสุกของพวกเขา—"},{"vNo":"๑๑ ","txt":"ดังนั้น, ผู้คนจึงปรารถนาจะจารึกชื่อท่านไว้ในความทรงจำ. และผู้ใดที่ขึ้นปกครองแทนท่านผู้คนจะเรียกท่าน, นีไฟที่สอง, นีไฟที่สาม, และต่อ ๆ ไป, ตามการปกครองของกษัตริย์; และผู้คนเรียกพวกท่านดังนั้น, ไม่ว่าพวกท่านจะชื่ออะไรก็ตาม."},{"vNo":"๑๒ ","txt":"และเหตุการณ์ได้บังเกิดขึ้นคือนีไฟตาย."},{"vNo":"๑๓ ","txt":"บัดนี้ผู้คนซึ่งไม่ใช่ชาวเลมันคือชาวนีไฟ; กระนั้นก็ตาม, พวกเขามีชื่อว่าชาวนีไฟ, ชาวเจคอบ, ชาวโจเซฟ, ชาวโซรัม, ชาวเลมัน, ชาวเลมิวเอล, และชาวอิชมาเอล."},{"vNo":"๑๔ ","txt":"แต่ข้าพเจ้า, เจคอบ, ต่อไปนี้จะไม่แยกพวกเขาตามชื่อเหล่านี้, แต่ข้าพเจ้าจะเรียกพวกเขาที่หมายมั่นทำลายผู้คนของนีไฟว่าชาวเลมัน, และคนที่เป็นมิตรกับนีไฟข้าพเจ้าจะเรียกว่าชาวนีไฟ, หรือผู้คนของนีไฟ, ตามการปกครองของกษัตริย์."},{"vNo":"๑๕ ","txt":"และบัดนี้เหตุการณ์ได้บังเกิดขึ้นคือผู้คนของนีไฟ, ภายใต้การปกครองของกษัตริย์องค์ที่สอง, เริ่มมีความแข็งกระด้างในใจพวกเขา, และยอมตนทำชั่วกันบ้าง, เหมือนกับดาวิดในสมัยโบราณที่อยากมีภรรยาและอนุภรรยาหลายคน, และเหมือนซาโลมอน, บุตรของเขาด้วย."},{"vNo":"๑๖ ","txt":"แท้จริงแล้ว, และพวกเขาเริ่มแสวงหาทองและเงินจำนวนมากด้วย, และเริ่มหยิ่งลำพองอยู่บ้าง."},{"vNo":"๑๗ ","txt":"ดังนั้น, ข้าพเจ้า, เจคอบ, จึงให้ถ้อยคำเหล่านี้แก่พวกเขาดังที่ข้าพเจ้าสอนพวกเขาในพระวิหาร, โดยที่ได้รับงานมอบหมายของข้าพเจ้าจากพระเจ้าก่อน."},{"vNo":"๑๘ ","txt":"เพราะข้าพเจ้า, เจคอบ, และโจเซฟน้องชายข้าพเจ้าได้รับการอุทิศถวายเป็นปุโรหิตและผู้สอนของคนพวกนี้, โดยมือของนีไฟ."},{"vNo":"๑๙ ","txt":"และเราขยายตำแหน่งของเราแด่พระเจ้า, โดยรับความรับผิดชอบไว้กับเราเอง, โดยรับบาปของผู้คนไว้บนศีรษะของเราเองหากเราไม่สอนพระวจนะของพระผู้เป็นเจ้าให้พวกเขาด้วยความขยันหมั่นเพียรจนสุดความสามารถ; ดังนั้น, โดยทำงานด้วยกำลังของเราเลือดพวกเขาจะไม่มาเปื้อนอาภรณ์เรา; หาไม่แล้วเลือดพวกเขาจะเปื้อนอาภรณ์เรา, และจะไม่พบว่าเราปราศจากมลทินในวันสุดท้าย."}]}