{"heading":"เจคอบประณามการรักความมั่งคั่ง, ความจองหอง, และความไม่บริสุทธิ์ทางเพศ—มนุษย์อาจแสวงหาความมั่งคั่งเพื่อช่วยเหลือเพื่อนมนุษย์ของพวกเขาได้—เจคอบกล่าวโทษการปฏิบัติที่ไม่ได้รับความเห็นชอบของการแต่งภรรยาหลายคน—พระเจ้าทรงชื่นชมในความบริสุทธิ์ทางเพศของสตรี. ประมาณ ๕๔๔–๔๒๑ ปีก่อนคริสตกาล.","prevAbbr":"jacob","prevNo":1,"nextAbbr":"jacob","nextNo":3,"chapterTitle":"เจคอบ ๒","verses":[{"vNo":"๑ ","txt":"ถ้อยคำซึ่งเจคอบ, น้องชายของนีไฟ, กล่าวแก่ผู้คนของนีไฟ, หลังจากมรณกรรมของนีไฟ :"},{"vNo":"๒ ","txt":"บัดนี้, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้า, เจคอบ, ตามความรับผิดชอบซึ่งข้าพเจ้ามีอยู่ภายใต้พระผู้เป็นเจ้า, ที่จะขยายงานในตำแหน่งของข้าพเจ้าด้วยความมีสติ, และเพื่อข้าพเจ้าอาจขจัดบาปของท่านออกจากอาภรณ์ข้าพเจ้า, ข้าพเจ้าขึ้นมายังพระวิหารวันนี้เพื่อข้าพเจ้าจะประกาศพระวจนะของพระผู้เป็นเจ้าแก่ท่าน."},{"vNo":"๓ ","txt":"และตัวท่านรู้ว่าจนบัดนี้ข้าพเจ้าขยันหมั่นเพียรในตำแหน่งแห่งการเรียกของข้าพเจ้า; แต่วันนี้ข้าพเจ้าถูกถ่วงด้วยความปรารถนาและความกังวลมากเพื่อความผาสุกของจิตวิญญาณท่านยิ่งกว่าที่ข้าพเจ้าเคยมีมาจนบัดนี้."},{"vNo":"๔ ","txt":"เพราะดูเถิด, จนถึงบัดนี้, ท่านเชื่อฟังพระวจนะของพระเจ้า, ซึ่งข้าพเจ้าให้แก่ท่าน."},{"vNo":"๕ ","txt":"แต่ดูเถิด, ท่านจงสดับฟังข้าพเจ้า, และจงรู้ว่าโดยความช่วยเหลือของพระผู้สร้างฟ้าสวรรค์และแผ่นดินโลกผู้ทรงเดชานุภาพทั้งมวล ข้าพเจ้าสามารถบอกท่านได้เกี่ยวกับความนึกคิดของท่าน, ว่าท่านเริ่มกระทำในบาปอย่างไร, ซึ่งบาปนั้นดูน่าชิงชังนักสำหรับข้าพเจ้า, แท้จริงแล้ว, และน่าชิงชังต่อพระผู้เป็นเจ้า."},{"vNo":"๖ ","txt":"แท้จริงแล้ว, มันทำให้จิตวิญญาณข้าพเจ้าเศร้าโศกและทำให้ข้าพเจ้าเบือนหน้าหนีด้วยความอายต่อหน้าที่ประทับของพระผู้รังสรรค์ของข้าพเจ้า, ว่าข้าพเจ้าต้องเป็นพยานแก่ท่านเกี่ยวกับความชั่วร้ายของใจท่าน."},{"vNo":"๗ ","txt":"และมันทำให้ข้าพเจ้าเศร้าโศกด้วยที่ต้องใช้คำพูดอาจหาญยิ่งนักเกี่ยวกับท่าน, ต่อหน้าภรรยาท่านและลูกท่าน, ซึ่งความรู้สึกของพวกเขาหลายคนละเอียดอ่อนและบริสุทธิ์ทางเพศและเปราะบางต่อพระพักตร์พระผู้เป็นเจ้า, ซึ่งเป็นสิ่งที่น่าพอพระทัยสำหรับพระผู้เป็นเจ้า;"},{"vNo":"๘ ","txt":"และข้าพเจ้าคิดว่าพวกเขาขึ้นมาที่นี่เพื่อฟังพระวจนะที่น่าพึงพอใจของพระผู้เป็นเจ้า, แท้จริงแล้ว, พระวจนะซึ่งรักษาจิตวิญญาณที่บาดเจ็บ."},{"vNo":"๙ ","txt":"ดังนั้น, มันจึงน่าทุกข์ใจต่อจิตวิญญาณข้าพเจ้าที่ข้าพเจ้าจะถูกบีบคั้น, เนื่องจากพระบัญชาอันเคร่งครัดซึ่งข้าพเจ้าได้รับมาจากพระผู้เป็นเจ้า, ให้ตักเตือนท่านตามโทษานุโทษของท่าน, ทำให้บาดแผลของคนที่บาดเจ็บอยู่แล้วใหญ่ขึ้น, แทนที่จะปลอบโยนและรักษาบาดแผลของพวกเขา; และคนที่ไม่ได้รับบาดเจ็บนั้น, แทนที่จะดื่มด่ำพระวจนะที่น่าพึงใจของพระผู้เป็นเจ้าก็มีกริชมาคอยทิ่มแทงจิตวิญญาณพวกเขาและทำให้จิตใจอันเปราะบางของพวกเขาบาดเจ็บ."},{"vNo":"๑๐ ","txt":"แต่, ทั้งที่เป็นงานหนักอย่างใหญ่หลวง, ข้าพเจ้าก็ต้องทำตามพระบัญชาอันเคร่งครัดของพระผู้เป็นเจ้า, และบอกท่านเกี่ยวกับความชั่วร้ายและความน่าชิงชังของท่าน, ต่อหน้าคนใจบริสุทธิ์, และคนที่ใจชอกช้ำ, และภายใต้การชำเลืองพระเนตรอันแหลมคมของพระผู้เป็นเจ้าผู้ทรงฤทธานุภาพ."},{"vNo":"๑๑ ","txt":"ดังนั้น, ข้าพเจ้าจึงต้องบอกความจริงท่านตามความแจ้งชัดแห่งพระวจนะของพระผู้เป็นเจ้า. เพราะดูเถิด, ขณะที่ข้าพเจ้าทูลถามพระเจ้าอยู่นั้น, พระวจนะมาถึงข้าพเจ้าดังนี้, มีความว่า : เจคอบ, เจ้าจงเข้าไปในวิหารในวันพรุ่ง, และประกาศคำซึ่งเราจะให้เจ้าไปบอกคนพวกนี้."},{"vNo":"๑๒ ","txt":"และบัดนี้ดูเถิด, พี่น้องข้าพเจ้า, นี่คือพระวจนะซึ่งข้าพเจ้าประกาศแก่ท่าน, คือหลายคนในพวกท่านเริ่มแสวงหาทอง, และเงิน, และแร่มีค่านานาชนิด, ซึ่งมีมากมายอย่างอุดมสมบูรณ์ที่สุด, ในแผ่นดินนี้, อันเป็นแผ่นดินแห่งคำสัญญาเพื่อท่านและพงศ์พันธุ์ของท่าน."},{"vNo":"๑๓ ","txt":"และพระหัตถ์แห่งการอารักขาทรงแย้มพระสรวลมายังท่านอย่างพอพระทัยเป็นที่สุด, จนท่านได้รับความมั่งคั่งมากมาย; และเพราะบางคนในพวกท่านได้รับมากมายกว่าพี่น้องท่าน ท่านจึงทะนงตนด้วยความถือดีในใจท่าน, และชูคอและเชิดหน้าเพราะความสูงค่าราคาแพงของเสื้อผ้าอาภรณ์ท่าน, และข่มเหงพี่น้องท่านเพราะคิดว่าท่านดีกว่าพวกเขา."},{"vNo":"๑๔ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ท่านคิดว่าพระผู้เป็นเจ้าทรงแก้ต่างให้ท่านในสิ่งนี้หรือ ? ดูเถิด, ข้าพเจ้ากล่าวแก่ท่าน, ไม่เลย. แต่พระองค์ทรงกล่าวโทษท่าน, และหากท่านยังคงทำสิ่งเหล่านี้การพิพากษาของพระองค์ต้องมาสู่ท่านอย่างรวดเร็ว."},{"vNo":"๑๕ ","txt":"โอ้ขอให้พระองค์ทรงแสดงแก่ท่านว่าพระองค์ทรงทิ่มแทงท่านได้, และด้วยการชำเลืองพระเนตรเพียงครั้งเดียวของพระองค์ พระองค์ทรงลงทัณฑ์ท่านให้ไปสู่ภัสมธุลีได้ !"},{"vNo":"๑๖ ","txt":"โอ้ขอให้พระองค์ทรงขจัดความชั่วช้าสามานย์และความน่าชิงชังนี้ไปจากท่าน. และ, โอ้ขอให้ท่านฟังพระวจนะแห่งพระบัญญัติของพระองค์, และอย่าให้ความจองหองของใจท่านนี้ทำลายจิตวิญญาณท่านเลย !"},{"vNo":"๑๗ ","txt":"จงคิดว่าพี่น้องของท่านเหมือนกับตัวท่าน, และจงสนิทสนมกับทุกคนและเผื่อแผ่ด้วยทรัพย์สมบัติของท่าน, เพื่อพวกเขาจะได้ร่ำรวยเหมือนกับท่าน."},{"vNo":"๑๘ ","txt":"แต่ก่อนที่ท่านจะแสวงหาความมั่งคั่ง, ท่านจงแสวงหาอาณาจักรของพระผู้เป็นเจ้า."},{"vNo":"๑๙ ","txt":"และหลังจากท่านได้รับความหวังในพระคริสต์แล้วท่านจะได้รับความมั่งคั่ง, หากท่านแสวงหามัน; และท่านจะแสวงหามันด้วยเจตนาทำดี—เพื่อห่อหุ้มคนเปลือยเปล่า, และเลี้ยงคนหิวโหย, และให้อิสระแก่เชลย, และให้การบรรเทาทุกข์แก่ผู้ป่วยและคนทุกข์ยาก."},{"vNo":"๒๐ ","txt":"และบัดนี้, พี่น้องข้าพเจ้า, ข้าพเจ้ากล่าวแก่ท่านเกี่ยวกับความจองหอง; และคนในพวกท่านที่ทำให้เพื่อนบ้านของท่านมีทุกข์, และข่มเหงเขาเพราะท่านจองหองในใจท่าน, ด้วยสิ่งที่พระผู้เป็นเจ้าประทานให้ท่าน, ท่านจะว่าอย่างไรเล่าเกี่ยวกับเรื่องนี้ ?"},{"vNo":"๒๑ ","txt":"ท่านไม่คิดหรือว่าเรื่องเช่นนั้นน่าชิงชังสำหรับพระองค์ผู้ทรงสร้างเนื้อหนังทั้งปวง ? และในสายพระเนตรของพระองค์สัตภาวะหนึ่งมีค่าเท่ากับอีกสัตภาวะหนึ่ง. และเนื้อหนังทั้งปวงมาจากผงธุลี; และเพื่อเจตนารมณ์เดียวกันนี้พระองค์ทรงสร้างพวกเขา, เพื่อพวกเขาจะรักษาพระบัญญัติของพระองค์และสรรเสริญพระองค์ตลอดกาล."},{"vNo":"๒๒ ","txt":"และบัดนี้ข้าพเจ้าขอยุติการกล่าวแก่ท่านเกี่ยวกับความจองหอง. และหากไม่ใช่เพราะข้าพเจ้าต้องกล่าวแก่ท่านเกี่ยวกับโทษานุโทษที่หยาบช้ากว่านี้, ใจข้าพเจ้าจะชื่นชมยินดีอย่างยิ่งเพราะท่าน."},{"vNo":"๒๓ ","txt":"แต่พระวจนะของพระผู้เป็นเจ้าทำให้ข้าพเจ้าทุกข์ใจเพราะโทษานุโทษที่หยาบช้ายิ่งนักของท่าน. เพราะดูเถิด, พระเจ้าตรัสดังนี้ : คนเหล่านี้เริ่มพอกพูนในความชั่วช้าสามานย์; พวกเขาไม่เข้าใจพระคัมภีร์, เพราะพวกเขาพยายามหาข้อแก้ตัวในเรื่องอันเป็นการผิดประเวณี, เพราะเรื่องที่มีเขียนไว้เกี่ยวกับดาวิด, และซาโลมอนบุตรของท่าน."},{"vNo":"๒๔ ","txt":"ดูเถิด, ดาวิดกับซาโลมอนน​มี​มีภรรยาและอนุภรรยามากจริง, ซึ่งสิ่งนี้น่าชิงชังสำหรับเรา, พระเจ้าตรัส."},{"vNo":"๒๕ ","txt":"ดังนั้น, พระเจ้าตรัสดังนี้, เรานำคนพวกนี้ออกมาจากแผ่นดินแห่งเยรูซาเล็ม, ด้วยพลังแห่งแขนของเรา, เพื่อเราจะได้ยกอังกูรอันชอบธรรมขึ้นจากเลือดเนื้อเชื้อไขของโยเซฟไว้เพื่อเรา."},{"vNo":"๒๖ ","txt":"ดังนั้น, เราพระเจ้าพระผู้เป็นเจ้าจะไม่ยอมให้คนพวกนี้ทำเหมือนกับคนในสมัยก่อน."},{"vNo":"๒๗ ","txt":"ดังนั้น, พี่น้องข้าพเจ้า, จงฟังข้าพเจ้า, และจงสดับฟังพระวจนะของพระเจ้า : เพราะจะไม่มีชายใดในบรรดาพวกเจ้ามีภรรยาได้มากกว่าหนึ่งคน; และอนุภรรยานั้นเล่าเขาจะไม่มีเลย;"},{"vNo":"๒๘ ","txt":"เพราะเรา, พระเจ้าพระผู้เป็นเจ้า, ชื่นชมในความบริสุทธิ์ทางเพศของสตรี. และการผิดประเวณีเป็นสิ่งน่าชิงชังสำหรับเรา; พระเจ้าจอมโยธาตรัสดังนั้น."},{"vNo":"๒๙ ","txt":"ดังนั้น, คนเหล่านี้จะรักษาบัญญัติของเรา, พระเจ้าจอมโยธาตรัส, มิฉะนั้นแผ่นดินจะถูกสาปแช่งเพราะพวกเขา."},{"vNo":"๓๐ ","txt":"พระเจ้าจอมโยธาตรัส, เพราะหากเราจะ, เลี้ยงพงศ์พันธุ์ให้ทวีขึ้นเพื่อเรา, เราจะบัญชาผู้คนของเรา; มิฉะนั้นพวกเขาจะสดับฟังเรื่องเหล่านี้."},{"vNo":"๓๑ ","txt":"เพราะดูเถิด, เรา, พระเจ้า, เห็นโทมนัส, และได้ยินเสียงร่ำไห้ของธิดาแห่งผู้คนของเราในแผ่นดินเยรูซาเล็ม, แท้จริงแล้ว, และในผืนแผ่นดินทั้งหมดของผู้คนของเรา, เพราะความชั่วร้ายและความน่าชิงชังของสามีนาง."},{"vNo":"๓๒ ","txt":"พระเจ้าจอมโยธาตรัส, และเราจะไม่ยอม, ให้เสียงร้องของธิดาผู้งดงามของคนเหล่านี้, ซึ่งเรานำออกมาจากแผ่นดินแห่งเยรูซาเล็ม, ขึ้นมาถึงเราเพื่อฟ้องพวกผู้ชายแห่งผู้คนของเรา, พระเจ้าจอมโยธาตรัส."},{"vNo":"๓๓ ","txt":"เพราะพวกเขาจะไม่นำธิดาแห่งผู้คนของเราไปเป็นเชลยเพราะความนุ่มนวลของพวกนาง, มิฉะนั้นเราจะเยือนพวกเขาด้วยการสาปแช่งอันสาหัส, แม้จนถึงความพินาศ; เพราะพวกเขาจะไม่กระทำการผิดประเวณี, เหมือนคนในสมัยก่อน, พระเจ้าจอมโยธาตรัส."},{"vNo":"๓๔ ","txt":"และบัดนี้ดูเถิด, พี่น้องข้าพเจ้า, ท่านรู้ว่าพระบัญญัติเหล่านี้ประทานให้ลีไฮ, บิดาเรา; ดังนั้น, ท่านจึงรู้จักพระบัญญัติเหล่านี้มาก่อน; และท่านมาสู่การกล่าวโทษรุนแรง; เพราะท่านทำสิ่งเหล่านี้มาแล้วซึ่งท่านไม่ควรทำ."},{"vNo":"๓๕ ","txt":"ดูเถิด, ท่านทำความชั่วช้าสามานย์ยิ่งกว่าชาวเลมัน, พี่น้องของเรา. ท่านทำให้ใจภรรยาผู้ละเอียดอ่อนของท่านชอกช้ำ, และสูญเสียความไว้วางใจจากลูก ๆ ของท่าน, เพราะตัวอย่างที่เลวของท่านต่อหน้าพวกเขา; และเสียงสะอื้นของใจพวกเขาขึ้นไปถึงพระผู้เป็นเจ้าเพื่อฟ้องท่าน. และเพราะความเคร่งครัดแห่งพระวจนะของพระผู้เป็นเจ้า, ซึ่งลงมาว่าท่าน, ใจหลายดวงจึงตาย, ด้วยถูกทิ่มแทงเป็นแผลลึก."}]}