{"heading":"ผู้มีใจบริสุทธิ์ได้รับพระวจนะซึ่งแสดงความพอพระทัยของพระผู้เป็นเจ้า—ความชอบธรรมของชาวเลมันมีมากกว่าของชาวนีไฟ—เจคอบเตือนเกี่ยวกับการผิดประเวณี, กามตัณหา, และบาปทุกอย่าง. ประมาณ ๕๔๔–๔๒๑ ปีก่อนคริสตกาล.","prevAbbr":"jacob","prevNo":2,"nextAbbr":"jacob","nextNo":4,"chapterTitle":"เจคอบ ๓","verses":[{"vNo":"๑ ","txt":"แต่ดูเถิด, ข้าพเจ้า, เจคอบ, จะกล่าวแก่ท่านที่ใจบริสุทธิ์. จงมองพระผู้เป็นเจ้าด้วยจิตใจมั่นคง, และสวดอ้อนวอนพระองค์ด้วยศรัทธายิ่ง, และพระองค์จะทรงปลอบประโลมท่านในความทุกข์ของท่าน, และพระองค์จะทรงวิงวอนแก้ต่างให้ท่าน, และทรงส่งความยุติธรรมลงมาถึงคนที่แสวงหาความพินาศให้ท่าน."},{"vNo":"๒ ","txt":"โอ้ท่านทั้งปวงที่มีใจบริสุทธิ์, จงเงยหน้าขึ้นและรับพระวจนะของพระผู้เป็นเจ้าซึ่งเป็นที่น่าพอใจ, และจงดื่มด่ำความรักของพระองค์; เพราะท่านทำได้, ตลอดกาล, หากจิตใจท่านมั่นคง."},{"vNo":"๓ ","txt":"แต่, วิบัติ, วิบัติ, แก่ท่านที่ไม่บริสุทธิ์ใจ, ที่สกปรกต่อพระพักตร์พระผู้เป็นเจ้าในวันนี้; เพราะนอกจากท่านจะกลับใจแผ่นดินจะถูกสาปแช่งเพราะท่าน; และชาวเลมัน, ซึ่งไม่สกปรกเหมือนกับท่าน, กระนั้นก็ตามพวกเขายังถูกสาปแช่งด้วยคำสาปแช่งอันสาหัส, จะโบยท่านแม้จนถึงความพินาศ."},{"vNo":"๔ ","txt":"และเวลามาถึงอย่างรวดเร็ว, ที่พวกเขาจะครอบครองแผ่นดินแห่งมรดกของท่านนอกจากท่านจะกลับใจ, และพระเจ้าพระผู้เป็นเจ้าจะทรงนำคนชอบธรรมออกจากบรรดาพวกท่าน."},{"vNo":"๕ ","txt":"ดูเถิด, ชาวเลมันพี่น้องของท่าน, ผู้ที่ท่านเกลียดชังเพราะความสกปรกของพวกเขาและการสาปแช่งซึ่งมาสู่ผิวของพวกเขา, เป็นผู้ชอบธรรมยิ่งกว่าท่าน; เพราะพวกเขาไม่ลืมพระบัญญัติของพระเจ้า, ซึ่งประทานให้บรรพบุรุษของเรา—ว่าเขาเหล่านั้นจะมีภรรยาเดียว, และอนุภรรยานั้นเล่าพวกเขาจะไม่มีเลย, และจะไม่มีการกระทำผิดประเวณีในบรรดาพวกเขา."},{"vNo":"๖ ","txt":"และบัดนี้, พระบัญญัตินี้พวกเขายึดถือที่จะรักษา; ดังนั้น, เพราะการยึดถือนี้, ในการรักษาพระบัญญัตินี้, พระเจ้าพระผู้เป็นเจ้าจึงไม่ทรงทำลายพวกเขา, แต่จะทรงเมตตาพวกเขา; และวันหนึ่งพวกเขาจะกลายเป็นผู้คนที่ได้รับพร."},{"vNo":"๗ ","txt":"ดูเถิด, สามีของคนเหล่านั้นรักภรรยาตน, และภรรยาของคนเหล่านั้นก็รักสามีตน; และสามีและภรรยาของคนเหล่านั้นรักลูกของตน; และความไม่เชื่อของพวกเขาและความเกลียดชังของพวกเขาที่มีต่อท่านจึงเป็นเพราะความชั่วช้าสามานย์ของบรรพบุรุษพวกเขา; ดังนั้น, ท่านดีกว่าเขาเพียงใด, ในสายพระเนตรของพระผู้สร้างผู้ยิ่งใหญ่ของท่าน ?"},{"vNo":"๘ ","txt":"โอ้พี่น้องข้าพเจ้า, ข้าพเจ้าเกรงว่านอกจากท่านจะกลับใจจากบาปของท่านแล้วผิวพวกเขาจะขาวกว่าผิวพวกท่าน, เมื่อท่านจะถูกนำไปอยู่ต่อหน้าพระราชบัลลังก์ของพระผู้เป็นเจ้าพร้อมกับพวกเขา."},{"vNo":"๙ ","txt":"ดังนั้น, ข้าพเจ้าให้พระบัญญัติประการหนึ่งแก่ท่าน, ซึ่งเป็นพระวจนะของพระผู้เป็นเจ้าคือ, ว่าท่านอย่าสบประมาทพวกเขาอีกต่อไปเพราะความคล้ำของผิวพวกเขา; ทั้งท่านอย่าสบประมาทพวกเขาเพราะความสกปรกของพวกเขา; แต่ท่านจงระลึกถึงความสกปรกของตนเอง, และจงจำไว้ว่าความสกปรกของพวกเขาเกิดขึ้นเพราะบรรพบุรุษของพวกเขา."},{"vNo":"๑๐ ","txt":"ดังนั้น, ท่านจงนึกถึงลูก ๆก ของท่าน, ว่าท่านทำให้ใจพวกเขาเศร้าโศกเพียงใดเพราะตัวอย่างที่ท่านทำไว้ต่อหน้าพวกเขา; และจงจำไว้, ด้วยว่า, เพราะความสกปรกของท่าน, ท่านจะนำลูก ๆ ไปสู่ความพินาศ, และบาปของพวกเขาจะสุมอยู่บนศีรษะท่านในวันสุดท้าย."},{"vNo":"๑๑ ","txt":"โอ้พี่น้องข้าพเจ้า, จงสดับฟังคำข้าพเจ้า; จงปลุกพลังของจิตวิญญาณท่าน; จงสะบัดตัวเพื่อท่านจะได้ตื่นจากการหลับใหลแห่งมรณะ; และปลดเปลื้องตนเองจากความเจ็บปวดแห่งนรกเพื่อท่านจะไม่กลายเป็นเทพของมาร, ที่จะถูกโยนไปในทะเลเพลิงและกำมะถันนั้นซึ่งเป็นความตายครั้งที่สอง."},{"vNo":"๑๒ ","txt":"และบัดนี้, ข้าพเจ้า, เจคอบ, กล่าวแก่ผู้คนของนีไฟอีกหลายเรื่อง, โดยเตือนพวกเขามิให้ผิดประเวณีและกามตัณหา, และบาปทุกอย่าง, โดยบอกพวกเขาถึงผลอันน่าสะพรึงกลัวของมัน."},{"vNo":"๑๓ ","txt":"และหนึ่งในร้อยการกระทำของคนเหล่านี้, ซึ่งบัดนี้เริ่มมีมาก, ไม่สามารถเขียนไว้บนแผ่นจารึกเหล่านี้; แต่การกระทำหลายอย่างของพวกเขาจะเขียนไว้บนแผ่นจารึกที่ใหญ่กว่า, และการสงครามของพวกเขา, และการขัดแย้งของพวกเขา, และการปกครองของกษัตริย์แห่งพวกเขา."},{"vNo":"๑๔ ","txt":"แผ่นจารึกเหล่านี้เรียกว่าแผ่นจารึกของเจคอบ, และทำขึ้นด้วยมือของนีไฟ. และข้าพเจ้าขอยุติการกล่าวถ้อยเหล่านี้."}]}