{"heading":"ศาสดาพยากรณ์ทั้งปวงนมัสการพระบิดาในพระนามของพระคริสต์—การที่อับราฮัมถวายอิสอัคเป็นเครื่องบูชาเป็นไปในรูปแบบที่เหมือนกับพระผู้เป็นเจ้าและพระบุตรองค์เดียวที่ถือกำเนิดจากพระองค์—มนุษย์ควรคืนดีกับพระผู้เป็นเจ้าโดยผ่านการชดใช้—ชาวยิวจะปฏิเสธศิลารากฐาน. ประมาณ ๕๔๔–๔๒๑ ปีก่อนคริสตกาล.","prevAbbr":"jacob","prevNo":3,"nextAbbr":"jacob","nextNo":5,"chapterTitle":"เจคอบ ๔","verses":[{"vNo":"๑ ","txt":"บัดนี้ดูเถิด, เหตุการณ์ได้บังเกิดขึ้นคือข้าพเจ้า, เจคอบ, โดยที่ให้คำแนะนำมากมายต่อผู้คนของข้าพเจ้าด้วยวาจา, (และข้าพเจ้าไม่สามารถเขียนถ้อยคำของข้าพเจ้าไว้ได้นอกจากเพียงเล็กน้อย, เพราะความลำบากในการจารึกถ้อยคำของเราบนแผ่นจารึก) และเรารู้ว่าสิ่งที่เราเขียนบนแผ่นจารึกต้องคงอยู่;"},{"vNo":"๒ ","txt":"แต่เรื่องอะไรก็ตามที่เราเขียนไว้บนสิ่งอื่นนอกจากบนแผ่นจารึกย่อมเสื่อมสภาพและเลือนไป; แต่เราเขียนไว้ได้บ้างบนแผ่นจารึก, ซึ่งจะให้ความรู้ระดับเล็กน้อย, แก่ลูกหลานเรา, และแก่พี่น้องที่รักของเราด้วย, เกี่ยวกับเราหรือเกี่ยวกับบรรพบุรุษของพวกเขา—"},{"vNo":"๓ ","txt":"บัดนี้ในเรื่องนี้เราชื่นชมยินดี; และเราทำงานอย่างขยันหมั่นเพียรเพื่อจารึกถ้อยคำเหล่านี้บนแผ่นจารึก, โดยหวังว่าพี่น้องที่รักของเราและลูกหลานเราจะรับไว้ด้วยใจที่รู้คุณ, และอ่านเพื่อพวกเขาจะเรียนรู้ด้วยปีติและมิใช่ด้วยโทมนัส, และมิใช่ด้วยความดูหมิ่น, เกี่ยวกับบิดามารดาแรกของตน."},{"vNo":"๔ ","txt":"เพราะ, เพื่อเจตนานี้เราจึงเขียนเรื่องเหล่านี้ไว้, เพื่อพวกเขาจะรู้ว่าเรารู้เรื่องพระคริสต์, และเรามีความหวังในรัศมีภาพของพระองค์หลายร้อยปีก่อนการเสด็จมาของพระองค์; และไม่เพียงตัวเราที่มีความหวังในรัศมีภาพของพระองค์, แต่ศาสดาพยากรณ์ผู้บริสุทธิ์ทั้งหลายที่อยู่มาก่อนเราก็มีด้วย."},{"vNo":"๕ ","txt":"ดูเถิด, พวกท่านเชื่อในพระคริสต์และนมัสการพระบิดาในพระนามของพระองค์, และเรานมัสการพระบิดาในพระนามของพระองค์ด้วย. และด้วยเจตนานี้เราจึงรักษากฎของโมเสส, โดยมุ่งให้จิตวิญญาณของเราไปสู่พระองค์; และเพื่อเหตุนี้การรักษากฎจึงทำให้ศักดิ์สิทธิ์สำหรับเราเพื่อความชอบธรรม, แม้ดังที่เป็นมากับอับราฮัมในแดนทุรกันดารที่จะเชื่อฟังพระบัญชาของพระผู้เป็นเจ้าในการถวายอิสอัคบุตรของท่าน, อันเป็นรูปแบบที่เหมือนกับพระผู้เป็นเจ้าและพระบุตรองค์เดียวที่ถือกำเนิดจากพระองค์."},{"vNo":"๖ ","txt":"ดังนั้น, เราค้นหาศาสดาพยากรณ์, และเรามีการเปิดเผยหลายเรื่องและวิญญาณแห่งการพยากรณ์; และโดยการมีพยานทั้งหมดนี้เราจึงได้รับความหวัง, และศรัทธาของเราไม่สั่นคลอน, ถึงขนาดที่เราบัญชาได้จริงในพระนามของพระเยซูและต้นไม้พวกนี้เชื่อฟังเรา, หรือภูเขา, หรือคลื่นในทะเล."},{"vNo":"๗ ","txt":"กระนั้นก็ตาม, พระเจ้าพระผู้เป็นเจ้ายังทรงแสดงให้เราเห็นความอ่อนแอของเราเพื่อเราจะรู้ว่าโดยพระคุณของพระองค์, และพระจริยวัตรอันอ่อนน้อมหาที่สุดมิได้ของพระองค์ที่มีต่อลูกหลานมนุษย์, เราจึงมีพลังความสามารถทำสิ่งเหล่านี้."},{"vNo":"๘ ","txt":"ดูเถิด, งานของพระเจ้าสำคัญยิ่งและน่าอัศจรรย์. ห้วงลึกแห่งความลี้ลับของพระองค์สุดจะหยั่งถึง; และเป็นไปไม่ได้ที่มนุษย์จะค้นพบทางของพระองค์ทั้งหมด. และหาได้มีใครรู้จักทางของพระองค์ไม่นอกจากจะทรงเปิดเผยให้เขา; ดังนั้น, พี่น้องทั้งหลาย, อย่าได้ดูหมิ่นการเปิดเผยของพระผู้เป็นเจ้าเลย."},{"vNo":"๙ ","txt":"เพราะดูเถิด, โดยอำนาจพระวจนะของพระองค์มนุษย์จึงมาสู่พื้นพิภพ, ซึ่งแผ่นดินโลกสร้างโดยอำนาจพระวจนะของพระองค์. ดังนั้น, หากพระผู้เป็นเจ้าโดยที่ทรงสามารถรับสั่งและโลกเป็นขึ้นมา, และรับสั่งและมนุษย์สร้างขึ้นมา, โอ้แล้ว, เหตุใดจะไม่ทรงสามารถบัญชาแผ่นดินโลก, หรือหัตถศิลป์จากพระหัตถ์ของพระองค์เหนือพื้นพิภพได้, ตามพระประสงค์และความพอพระทัยของพระองค์เล่า ?"},{"vNo":"๑๐ ","txt":"ดังนั้น, พี่น้องทั้งหลาย, จงอย่าพยายามให้คำปรึกษาพระเจ้า, แต่จงรับคำปรึกษาจากพระหัตถ์ของพระองค์. เพราะดูเถิด, ตัวท่านเองรู้ว่าพระองค์ทรงให้คำปรึกษาด้วยพระปรีชาญาณ, และด้วยความยุติธรรม, และด้วยพระเมตตาอันหาที่สุดมิได้, เหนืองานทั้งหมดของพระองค์."},{"vNo":"๑๑ ","txt":"ดังนั้น, พี่น้องที่รัก, จงคืนดีกับพระองค์ผ่านการชดใช้ของพระคริสต์, พระบุตรองค์เดียวที่ถือกำเนิดจากพระองค์, และท่านจะได้รับการฟื้นคืนชีวิต, ตามพระพลานุภาพของการฟื้นคืนชีวิตที่อยู่ในพระคริสต์, และถวายเป็นผลแรกของพระคริสต์ต่อพระผู้เป็นเจ้า, โดยมีศรัทธา, และได้รับความหวังอันบรรเจิดแห่งรัศมีภาพในพระองค์ก่อนที่พระองค์จะแสดงองค์ให้ประจักษ์ในเนื้อหนัง."},{"vNo":"๑๒ ","txt":"และบัดนี้, ท่านที่รัก, อย่าประหลาดใจที่ข้าพเจ้าบอกเรื่องเหล่านี้แก่ท่าน; เพราะเหตุใดจึงไม่พูดถึงการชดใช้ของพระคริสต์, และเข้าถึงความรู้อันสมบูรณ์เกี่ยวกับพระองค์, และยังเข้าถึงความรู้เกี่ยวกับการฟื้นคืนชีวิตและโลกที่จะมาถึงเล่า ?"},{"vNo":"๑๓ ","txt":"ดูเถิด, พี่น้องข้าพเจ้า, ผู้ใดที่พยากรณ์, จงให้เขาพยากรณ์เพื่อให้เกิดความเข้าใจของมนุษย์; เพราะพระวิญญาณรับสั่งความจริงและไม่รับสั่งเท็จ. ดังนั้น, พระองค์รับสั่งถึงเรื่องดังที่มันเป็นจริง, และถึงเรื่องดังที่มันจะเป็นจริง; ดังนั้น, เรื่องเหล่านี้จึงสำแดงประจักษ์แก่เราอย่างแจ้งชัด, เพื่อความรอดของจิตวิญญาณเรา. แต่ดูเถิด, เราไม่ได้เป็นพยานในเรื่องเหล่านี้แต่ลำพัง; เพราะพระผู้เป็นเจ้ารับสั่งเรื่องเหล่านี้แก่ศาสดาพยากรณ์ในสมัยโบราณด้วย."},{"vNo":"๑๔ ","txt":"แต่ดูเถิด, ชาวยิวเป็นคนดื้อรั้น; และพวกเขาหมิ่นถ้อยคำแห่งความแจ้งชัด, และฆ่าศาสดาพยากรณ์, และแสวงหาสิ่งที่พวกเขาไม่สามารถเข้าใจได้. ดังนั้น, เพราะความมืดบอดของพวกเขา, ซึ่งความมืดบอดนั้นเกิดจากการมองข้ามเป้าหมาย, พวกเขาจึงจำเป็นต้องตก; เพราะพระผู้เป็นเจ้าทรงเอาความแจ้งชัดของพระองค์ไปจากพวกเขา, และทรงให้หลายสิ่งแก่พวกเขาซึ่งพวกเขาไม่สามารถเข้าใจได้, เพราะพวกเขาปรารถนาเช่นนั้น. และเพราะพวกเขาปรารถนาเช่นนั้นพระผู้เป็นเจ้าจึงทรงทำเช่นนั้น, เพื่อพวกเขาจะสะดุดล้ม."},{"vNo":"๑๕ ","txt":"และบัดนี้ข้าพเจ้า, เจคอบ, พระวิญญาณทรงนำข้าพเจ้าจนถึงการพยากรณ์; เพราะข้าพเจ้าสำเหนียกโดยการกระทำของพระวิญญาณบริสุทธิ์ซึ่งอยู่ในข้าพเจ้า, ว่าโดยการสะดุดล้มของชาวยิวพวกเขาจะปฏิเสธปฏิเสธ​ศิลาซึ่งบนนั้นพวกเขาอาจสร้างและมีรากฐานอันปลอดภัย."},{"vNo":"๑๖ ","txt":"แต่ดูเถิด, ตามพระคัมภีร์, ศิลานี้จะกลายเป็นรากฐานอันยิ่งใหญ่, และสุดท้าย, และมั่นคงเพียงรากฐานเดียว, ซึ่งบนนั้นชาวยิวจะสร้างได้."},{"vNo":"๑๗ ","txt":"และบัดนี้, ท่านที่รักของข้าพเจ้า, เป็นไปได้อย่างไรที่คนเหล่านี้, หลังจากที่พวกเขาปฏิเสธรากฐานอันมั่นคงแล้ว, จะสร้างบนนั้นได้, เพื่อศิลานั้นจะเป็นศิลามุมเอกของพวกเขา ?"},{"vNo":"๑๘ ","txt":"ดูเถิด, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าจะคลี่ความลี้ลับนี้แก่ท่าน; หากข้าพเจ้าไม่หวั่นไหว, ด้วยวิธีใดก็ตาม, จากความมั่นคงของข้าพเจ้าในพระวิญญาณ, และสะดุดล้มเพราะความกังวลที่ข้าพเจ้ามีต่อท่านมากเกินไป."}]}