{"heading":"พระเจ้าจะทรงรวบรวมอิสราเอลกลับคืนมาในวันเวลาสุดท้าย—โลกจะถูกไฟเผาผลาญ—มนุษย์ต้องติดตามพระคริสต์เพื่อหลีกหนีจากทะเลเพลิงและกำมะถัน. ประมาณ ๕๔๔–๔๒๑ ปีก่อนคริสตกาล.","prevAbbr":"jacob","prevNo":5,"nextAbbr":"jacob","nextNo":7,"chapterTitle":"เจคอบ ๖","verses":[{"vNo":"๑ ","txt":"และบัดนี้, ดูเถิด, พี่น้องข้าพเจ้า, ดังที่ข้าพเจ้ากล่าวแก่ท่านว่าข้าพเจ้าจะพยากรณ์, ดูเถิด, นี่คือคำพยากรณ์ของข้าพเจ้า—คือสิ่งที่ศาสดาพยากรณ์ซีนัสพูดไว้, เกี่ยวกับเชื้อสายแห่งอิสราเอล, ในเรื่องที่ท่านเปรียบพวกเขากับต้นมะกอกสวน, จะต้องบังเกิดขึ้นแน่นอน."},{"vNo":"๒ ","txt":"และวันที่พระองค์จะทรงลงพระหัตถ์อีกเป็นครั้งที่สองเพื่อรวบรวมผู้คนของพระองค์กลับมา, คือวันนั้น, แท้จริงแล้ว, แม้เป็นครั้งสุดท้าย, ที่ผู้รับใช้ของพระเจ้าจะออกไปด้วยอำนาจของพระองค์, เพื่อบำรุงเลี้ยงและลิดกิ่งสวนองุ่นของพระองค์; และหลังจากนั้นวันเวลาสุดท้ายย่อมมาถึงในไม่ช้า."},{"vNo":"๓ ","txt":"และคนที่ทำงานอย่างขยันหมั่นเพียรในสวนองุ่นของพระองค์จะเป็นสุขเพียงใด; และคนที่ถูกขับไปในที่ของตนเองจะถูกสาปแช่งเพียงใด ! และโลกจะถูกไฟเผาผลาญ."},{"vNo":"๔ ","txt":"และพระผู้เป็นเจ้าของเราทรงเมตตาเราเพียงใด, เพราะพระองค์ทรงคำนึงถึงเชื้อสายแห่งอิสราเอล, ทั้งรากและกิ่ง; และพระองค์ทรงยื่นพระหัตถ์ออกไปให้พวกเขาตลอดทั้งวัน; และพวกเขาเป็นคนดื้อรั้นและชอบโต้แย้ง; แต่มากเท่าที่จะไม่ทำใจพวกเขาแข็งกระด้างจะได้รับการช่วยให้รอดในอาณาจักรพระผู้เป็นเจ้า."},{"vNo":"๕ ","txt":"ดังนั้น, พี่น้องที่รักของข้าพเจ้า, ข้าพเจ้าวิงวอนท่านด้วยถ้อยแห่งสติให้ท่านกลับใจ, และมาด้วยความตั้งใจเด็ดเดี่ยว, และแนบสนิทกับพระผู้เป็นเจ้าดังที่พระองค์ทรงแนบสนิทกับท่าน. และขณะที่พาหุแห่งพระเมตตาเอื้อมมาหาท่านทั้งหลายในแสงแห่งทิวาวาร, ขอจงอย่าทำใจท่านแข็งกระด้างเลย."},{"vNo":"๖ ","txt":"แท้จริงแล้ว, วันนี้, หากท่านจะฟังสุรเสียงของพระองค์, ก็จงอย่าทำใจแข็งกระด้างเลย; แล้วเหตุไฉนท่านจึงยอมตายเล่า ?"},{"vNo":"๗ ","txt":"เพราะดูเถิด, หลังจากท่านได้รับการบำรุงเลี้ยงโดยพระวจนะอันประเสริฐของพระผู้เป็นเจ้าตลอดทั้งวันแล้ว, ท่านยังจะออกผลชั่ว, จนท่านต้องถูกโค่นและโยนเข้าไปในไฟหรือ ?"},{"vNo":"๘ ","txt":"ดูเถิด, ท่านจะปฏิเสธพระวจนะเหล่านี้หรือ ? ท่านจะปฏิเสธถ้อยคำของศาสดาพยากรณ์หรือ; และท่านจะปฏิเสธถ้อยคำทั้งหมดซึ่งพูดไว้เกี่ยวกับพระคริสต์, หลังจากที่หลายท่านพูดเกี่ยวกับพระองค์; และปฏิเสธพระวจนะอันประเสริฐของพระคริสต์, และเดชานุภาพของพระผู้เป็นเจ้า, และของประทานแห่งพระวิญญาณบริสุทธิ์, และขัดขวางพระวิญญาณศักดิ์สิทธิ์, และล้อเลียนแผนแห่งการไถ่อันสำคัญยิ่ง, ซึ่งกำหนดไว้เพื่อท่านหรือ ?"},{"vNo":"๙ ","txt":"ท่านไม่รู้หรือว่าหากท่านจะทำสิ่งเหล่านี้, พระพลานุภาพแห่งการไถ่และการฟื้นคืนชีวิต, อันมีอยู่ในพระคริสต์, จะนำท่านมายืนอยู่ด้วยความอับอายและความรู้สึกผิดอย่างมหันต์ต่อหน้าบัลลังก์พิพากษาของพระผู้เป็นเจ้า ?"},{"vNo":"๑๐ ","txt":"และตามพลังแห่งความยุติธรรม, เพราะความยุติธรรมจะปฏิเสธไม่ได้, ท่านจะต้องออกไปสู่ทะเลเพลิงและกำมะถัน, ซึ่งเปลวของมันไม่รู้ดับ, และควันของมันพลุ่งขึ้นตลอดกาลและตลอดไป, ซึ่งทะเลเพลิงและกำมะถันคือความทรมานอันหาได้สิ้นสุดไม่."},{"vNo":"๑๑ ","txt":"โอ้แล้ว, พี่น้องที่รักของข้าพเจ้า, ท่านจงกลับใจเถิด, และเข้าไปทางประตูคับแคบ, และดำเนินต่อไปในทางซึ่งแคบ, จนกว่าท่านจะได้ชีวิตนิรันดร์."},{"vNo":"๑๒ ","txt":"โอ้จงใช้ปัญญา, ข้าพเจ้าจะพูดอะไรได้มากกว่านี้เล่า ?"},{"vNo":"๑๓ ","txt":"สุดท้ายนี้, ข้าพเจ้ากล่าวคำอำลาท่าน, จนกว่าข้าพเจ้าจะพบท่านต่อหน้าบัลลังก์พิพากษาอันน่าพอพระทัยของพระผู้เป็นเจ้า, ซึ่งบัลลังก์พิพากษานั้นทิ่มแทงคนชั่วร้ายด้วยความหวาดหวั่นและความพรั่นพรึงอย่างมหันต์. เอเมน."}]}