{"heading":"Si Nephi, ang anak ni Helaman, ay lumisan sa lupain, at ang kanyang anak na si Nephi ang nag-ingat ng mga talaan—Bagaman ang mga palatandaan at kababalaghan ay marami, binalak ng masasama na patayin ang mabubuti—Ang gabi ng pagsilang ni Cristo ay dumating—Ang palatandaan ay nakita, at isang bagong bituin ang sumikat—Mga pagsisinungaling at panlilinlang ay dumami, at pinatay ng mga tulisan ni Gadianton ang marami. Mga A.D. 1–4.","sectionHeading":"At si Helaman ay anak ni Helaman, na anak ni Alma, na anak ni Alma, na inapo ni Nephi na anak ni Lehi, na umalis sa Jerusalem sa unang taon ng paghahari ni Zedekias, na hari ng Juda.","prevAbbr":"hel","prevNo":16,"nextAbbr":"3-ne","nextNo":2,"chapterTitle":"3 Nephi 1","verses":[{"vNo":"1 ","txt":"NGAYON ito ay nangyari na, na ang ikasiyamnapu at isang taon ay lumipas at ito ay anim na raang taon na mula sa panahong lumisan si Lehi sa Jerusalem; at ito ay sa taon na si Laconeo ang punong hukom at gobernador ng lupain."},{"vNo":"2 ","txt":"At si Nephi, na anak ni Helaman, ay lumisan sa lupain ng Zarahemla, nagtatagubilin sa kanyang anak na si Nephi, na kanyang pinakamatandang anak na lalaki, hinggil sa mga laminang tanso, at lahat ng talaang iningatan, at lahat ng yaong bagay na iningatang banal simula pa sa paglisan ni Lehi mula sa Jerusalem."},{"vNo":"3 ","txt":"Pagkatapos siya ay lumisan sa lupain, at kung saan siya nagtungo, walang taong nakaaalam; at ang kanyang anak na si Nephi ang nag-ingat ng mga talaan na kahalili niya, oo, ang talaan ng mga taong ito."},{"vNo":"4 ","txt":"At ito ay nangyari na, na sa pagsisimula ng ikasiyamnapu at dalawang taon, masdan, ang mga propesiya ng mga propeta ay nagsimulang ganap na matupad; sapagkat nagsimulang magkaroon ng mga higit na dakilang palatandaan at dakilang himala na ginawa sa mga tao."},{"vNo":"5 ","txt":"Subalit may ilan na nagsimulang magsabi na ang panahon ay nakalipas na upang ang mga salita ay matupad, na sinabi ni Samuel, ang Lamanita."},{"vNo":"6 ","txt":"At sila ay nagsimulang magsaya laban sa kanilang mga kapatid, sinasabing: Masdan, ang panahon ay lumipas na, at ang mga salita ni Samuel ay hindi natupad; anupa’t ang inyong kagalakan at ang inyong pananampalataya hinggil sa bagay na ito ay nawalang-saysay."},{"vNo":"7 ","txt":"At ito ay nangyari na, na sila ay lumikha ng malaking pagkakaingay sa buong lupain; at ang mga taong naniniwala ay nagsimulang malungkot nang labis, at baka sa anong paraan ang mga bagay na sinabi ay hindi mangyari."},{"vNo":"8 ","txt":"Ngunit masdan, sila ay matatag na naghintay sa maghapong yaon at sa magdamag na yaon at sa maghapon na magiging isang araw na parang walang gabi, upang malaman nila na ang kanilang pananampalataya ay hindi nawalang-kabuluhan."},{"vNo":"9 ","txt":"Ngayon ito ay nangyari na, na may isang araw na itinakda ang mga di naniniwala, na ang lahat ng yaong naniniwala sa gayong kaugalian ay nararapat na patayin maliban kung ang palatandaan ay mangyari, na ibinigay ni Samuel, ang propeta."},{"vNo":"10 ","txt":"Ngayon ito ay nangyari na, nang makita ni Nephi, na anak ni Nephi, ang ganitong kasamaan ng kanyang mga tao, ang kanyang puso ay labis na nalungkot."},{"vNo":"11 ","txt":"At ito ay nangyari na, na siya ay lumabas at iniyukod ang sarili sa lupa, at nagsumamo nang buong taimtim sa kanyang Diyos para sa kapakanan ng kanyang mga tao, oo, yaong maaaring mapahamak dahil sa kanilang pananampalataya sa kaugalian ng kanilang mga ama."},{"vNo":"12 ","txt":"At ito ay nangyari na, na siya ay nagsumamo nang buong taimtim sa Panginoon sa buong araw na yaon; at masdan, ang tinig ng Panginoon ay nangusap sa kanya, sinasabing:"},{"vNo":"13 ","txt":"Itaas mo ang iyong ulo at magalak; sapagkat masdan, dumating na ang panahon, at sa gabing ito ang palatandaan ay makikita, at kinabukasan, paparito ako sa daigdig, upang ipakita sa sanlibutan na tutuparin ko ang lahat ng aking pinapangyaring sabihin ng bibig ng aking mga banal na propeta."},{"vNo":"14 ","txt":"Masdan, ako ay paparito sa sariling akin, upang tuparin ang lahat ng bagay na ipinaalam ko sa mga anak ng tao mula pa sa pagkakatatag ng daigdig, at upang gawin ang kalooban, kapwa ng Ama at ng Anak—ng Ama dahil sa akin, at ng Anak dahil sa aking laman. At masdan, dumating na ang panahon, at sa gabing ito ang palatandaan ay makikita."},{"vNo":"15 ","txt":"At ito ay nangyari na, na ang mga salitang sinabi kay Nephi ay natupad, alinsunod sa pagkakasabi sa mga yaon; sapagkat masdan, sa paglubog ng araw ay hindi nagkaroon ng kadiliman; at ang mga tao ay nagsimulang manggilalas dahil sa hindi nagkaroon ng kadiliman nang sumapit ang gabi."},{"vNo":"16 ","txt":"At marami sa hindi nagsipaniwala sa mga salita ng mga propeta, ang nangabuwal sa lupa at nagmistulang mga patay, sapagkat alam nila na ang malaking plano ng paglipol na kanilang inihanda para sa mga naniwala sa mga salita ng mga propeta ay nabigo; sapagkat ang palatandaang ibinigay ay dumating na."},{"vNo":"17 ","txt":"At nagsimula nilang malaman na ang Anak ng Diyos hindi maglalaon ay magpapakita; oo, sa madaling salita, lahat ng tao sa balat ng buong lupa mula sa kanluran hanggang sa silangan, kapwa sa lupain sa hilaga at sa lupain sa timog, ay labis na nanggilalas na ikinabuwal nila sa lupa."},{"vNo":"18 ","txt":"Sapagkat alam nila na ang mga propeta ay nagpatotoo sa mga bagay na ito ng maraming taon, at na ang palatandaang ibinigay ay dumating na; at sila ay nagsimulang matakot dahil sa kanilang kasamaan at kanilang kawalang-paniniwala."},{"vNo":"19 ","txt":"At ito ay nangyari na, na hindi nagkaroon ng kadiliman sa buong gabing yaon, kundi ito ay katulad ng liwanag ng katanghaliang-tapat. At ito ay nangyari na, na ang araw ay sumikat na muli sa umaga, alinsunod sa wastong kaayusan nito; at alam nila na ito ang araw na ang Panginoon ay isisilang, dahil sa palatandaang ibinigay."},{"vNo":"20 ","txt":"At ito ay nangyari na nga, oo, lahat ng bagay, bawat kaliit-liitang bagay, alinsunod sa mga salita ng mga propeta."},{"vNo":"21 ","txt":"At ito rin ay nangyari na, na isang bagong bituin ang lumitaw, alinsunod sa salita."},{"vNo":"22 ","txt":"At ito ay nangyari na, na mula sa panahong ito, nagsimulang ipalaganap ang mga kasinungalingan sa mga tao, ni Satanas, upang patigasin ang kanilang mga puso, sa layuning huwag silang magsipaniwala sa mga yaong palatandaan at kababalaghang kanilang nakita; ngunit sa kabila ng mga pagsisinungaling at panlilinlang na ito higit na nakararaming bahagi ng mga tao ang naniwala, at nagbalik-loob sa Panginoon."},{"vNo":"23 ","txt":"At ito ay nangyari na, na si Nephi ay humayo sa mga tao, at gayundin ang marami pang iba, nagbibinyag tungo sa pagsisisi, na kung saan nagkaroon ng malaking pagpapatawad sa mga kasalanan. At sa gayon ang mga tao ay nagsimulang magkaroong muli ng kapayapaan sa lupain."},{"vNo":"24 ","txt":"At hindi nagkaroon ng mga pagtatalo, maliban sa ilan na nagsimulang mangaral, nagsisikap na patunayan sa pamamagitan ng mga banal na kasulatan na hindi na kailangan pang sundin ang mga batas ni Moises. Ngayon sa bagay na ito sila ay nagkamali, sapagkat hindi nauunawaan ang mga banal na kasulatan."},{"vNo":"25 ","txt":"Ngunit ito ay nangyari na, na di naglaon sila ay nagbalik-loob, at napaniwala sa kamalian na kanilang kinasadlakan, sapagkat ipinaalam sa kanila na ang mga batas ay hindi pa natutupad, at na ito ay kinakailangang matupad sa bawat kaliit-liitang bagay; oo, ang salita ay ipinahayag sa kanila na ito ay kinakailangang matupad; oo, na ang isang tuldok o kudlit ay hindi lilipas hanggang sa ito ay matupad na lahat; anupa’t sa taon ding ito, sila ay nadala sa kaalaman ng kanilang kamalian at ipinagtapat ang kanilang mga pagkakamali."},{"vNo":"26 ","txt":"At sa gayon lumipas ang ikasiyamnapu at dalawang taon, nagdadala ng masasayang balita sa mga tao dahil sa mga palatandaang nangyari na, alinsunod sa mga salita ng propesiya ng lahat ng banal na propeta."},{"vNo":"27 ","txt":"At ito ay nangyari na, na ang ikasiyamnapu at tatlong taon ay lumipas din sa kapayapaan, maliban doon sa mga tulisan ni Gadianton na naninirahan sa mga bundok, na namumugad sa lupain; sapagkat napakatibay ng kanilang mga kuta at kanilang mga lihim na lugar kung kaya’t ang mga tao ay hindi sila madaig; anupa’t sila ay nagsagawa ng maraming pagpaslang, at gumawa ng maraming pagkatay sa mga tao."},{"vNo":"28 ","txt":"At ito ay nangyari na, na sa ikasiyamnapu at apat na taon sila ay nagsimulang dumami sa napakalaking bilang, dahil sa maraming tumitiwalag sa mga Nephita na tumakas patungo sa kanila, na naging sanhi ng labis na kalungkutan doon sa mga Nephita na nanatili sa lupain."},{"vNo":"29 ","txt":"At nagkaroon din ng dahilan ng labis na kalungkutan sa mga Lamanita; sapagkat masdan, marami silang mga anak na lumaki at nagsimulang maging makapangyarihan sa paglipas ng mga taon, kung kaya’t sila ay nagbago sa kanilang sarili at naakay palayo ng ilan sa mga Zoramita sa pamamagitan ng kanilang pagsisinungaling at kanilang mahihibok na salita, na umanib sa mga yaong tulisan ni Gadianton."},{"vNo":"30 ","txt":"At sa gayon din nahirapan ang mga Lamanita, at nagsimulang manghina sa kanilang pananampalataya at kabutihan, dahil sa kasamaan ng sumisibol na salinlahi."}]}