{"heading":"Nagkaroon ng katahimikan sa lupain sa loob ng maraming oras—Ang tinig ni Cristo ay nangakong titipunin ang kanyang mga tao tulad ng pagtitipon ng inahing manok sa kanyang mga sisiw—Ang higit na mabubuting bahagi ng mga tao ay napangalagaan. Mga A.D. 34–35.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":9,"nextNo":11,"chapterTitle":"3 Nephi 10","prevTitle":"3 Nephi 9","nextTitle":"3 Nephi 11","verses":[{"vNo":1,"txt":"               At ngayon masdan, ito ay nangyari na, na narinig ng lahat ng tao ng lupain ang mga salitang ito, at sumasaksi rito. At matapos ang mga salitang ito ay nagkaroon ng katahimikan sa lupain sa loob ng maraming oras;"},{"vNo":2,"txt":" Sapagkat labis-labis ang panggigilalas ng mga tao, kung kaya’t nagsitigil sila sa pananaghoy at paghagulgol dahil sa pagkawala ng kanilang mga kaanak na napatay; anupa’t nagkaroon ng katahimikan sa buong lupain sa loob ng maraming oras."},{"vNo":3,"txt":" At ito ay nangyari na, na may tinig na nangusap na muli sa mga tao, at narinig ng lahat ng tao, at sumasaksi rito, sinasabing:"},{"vNo":4,"txt":" O kayong mga tao nitong mga dakilang lunsod na mga bumagsak, na mga inapo ni Jacob, oo, na kabilang sa sambahayan ni Israel, kaydalas ko kayong tinipon tulad ng pagtitipon ng inahing manok sa kanyang mga sisiw sa ilalim ng kanyang mga pakpak, at inalagaan kayo."},{"vNo":5,"txt":" At muli, gaano kadalas ko kayong tinipon tulad ng pagtitipon ng inahing manok sa kanyang mga sisiw sa ilalim ng kanyang mga pakpak, oo, O kayong mga tao ng sambahayan ni Israel, na nahulog; oo, O kayong mga tao ng sambahayan ni Israel, kayong naninirahan sa Jerusalem, na tulad ninyong nahulog; oo, kaydalas ko kayong tinipon tulad ng pagtitipon ng inahing manok sa kanyang mga sisiw, at tumanggi kayo."},{"vNo":6,"txt":" O kayong sambahayan ni Israel na aking iniligtas, gaano kadalas ko kayong titipunin tulad ng pagtitipon ng inahing manok sa kanyang mga sisiw sa ilalim ng kanyang mga pakpak, kung kayo ay magsisisi at magbabalik sa akin nang buong layunin ng puso."},{"vNo":7,"txt":" Subalit kung hindi, O sambahayan ni Israel, ang mga lugar na inyong tinitirahan ay magiging mapanglaw hanggang sa panahon ng pagsasakatuparan ng tipan sa inyong mga ama."},{"vNo":8,"txt":" At ngayon ito ay nangyari na, na matapos marinig ng mga tao ang mga salitang ito, masdan, sila ay nagsimulang muling magsipanangis at magsipaghagulgol dahil sa pagkawala ng kanilang kaanak at mga kaibigan."},{"vNo":9,"txt":" At ito ay nangyari na, na sa gayon lumipas ang tatlong araw. At ito ay sa umaga, at ang kadiliman ay naglaho mula sa ibabaw ng lupain, at ang lupa ay tumigil sa pagyanig, at ang mga bato ay tumigil sa paghahati-hati, at ang mga kakila-kilabot na paghihinagpis ay tumigil, at ang lahat ng malakas na ingay ay lumipas."},{"vNo":10,"txt":" At ang lupa ay muling nagsama, kung kaya’t nanatili ito; at ang pagdadalamhati, at ang pananangis, at ang paghagulgol ng mga taong naligtas na mabuhay ay nagsitigil; at ang kanilang pagdadalamhati ay naging kagalakan, at ang kanilang mga pananaghoy ay naging pagbibigay-puri at pasasalamat sa Panginoong Jesucristo, na kanilang Manunubos."},{"vNo":11,"txt":" At sa gayon natupad ang mga banal na kasulatan na winika ng mga propeta."},{"vNo":12,"txt":" At ang higit na mabubuting bahagi ng mga tao ang naligtas, at sila itong mga tumanggap sa mga propeta at hindi sila pinagbabato; at sila itong mga hindi pinadanak ang dugo ng mga banal, na mga naligtas—"},{"vNo":13,"txt":" At sila ay naligtas at hindi nahulog at nalibing sa lupa; at hindi sila nalunod sa kailaliman ng dagat; at hindi sila nasunog ng apoy, ni hindi sila nabagsakan at nadurog sa kamatayan; at hindi sila natangay ng buhawi; ni hindi sila nadaig ng abu-abo ng usok at ng kadiliman."},{"vNo":14,"txt":" At ngayon, kung sinuman ang nagbabasa, unawain niya; siya na may mga banal na kasulatan, saliksikin niya ang mga ito, at mababasa at mapagmasdan kung ang lahat ng kamatayang ito at pagkawasak sa pamamagitan ng apoy, at sa pamamagitan ng usok, at sa pamamagitan ng mga bagyo, at sa pamamagitan ng mga buhawi, at sa pamamagitan ng pagbubukas ng lupa upang tanggapin sila, at ang lahat ng bagay na ito ay hindi tungo sa katuparan ng mga propesiya ng marami sa mga banal na propeta."},{"vNo":15,"txt":" Masdan, sinasabi ko sa inyo, Oo, marami ang nagpatotoo sa mga bagay na ito na tungkol sa pagparito ni Cristo, at pinatay dahil sa sila ay nagpatotoo sa mga bagay na ito."},{"vNo":16,"txt":" Oo, ang propetang si Zenos ay nagpatotoo sa mga bagay na ito, at si Zenok ay nangusap din hinggil sa mga bagay na ito, dahil sa sila ay nagpatotoo lalung-lalo na hinggil sa atin, na mga labi ng kanilang mga binhi."},{"vNo":17,"txt":" Masdan, ang ating amang si Jacob ay nagpatotoo rin hinggil sa mga labi ng mga binhi ni Jose. At masdan, hindi ba’t tayo ay mga labi ng mga binhi ni Jose? At ang mga bagay na ito na nagpapatotoo sa atin, hindi ba’t ang mga ito ay nasusulat sa mga laminang tanso na dinala ng ating amang si Lehi mula sa Jerusalem?"},{"vNo":18,"txt":" At ito ay nangyari na, na sa pagtatapos ng ikatatlumpu at apat na taon, masdan, ipakikita ko sa inyo na ang mga tao ni Nephi na mga naligtas, at ang mga yaon ding dating tinatawag na mga Lamanita, na mga naligtas, ay nagkaroon ng maraming kasihan na ipinakita sa kanila, at dakilang pagpapala ang ibinuhos sa kanilang mga ulo, kung kaya nga’t pagkatapos na pagkatapos ng pag-akyat ni Cristo sa langit ay tunay niyang ipinakita ang kanyang sarili sa kanila—"},{"vNo":19,"txt":"               Ipinakita ang kanyang katawan sa kanila, at nangangaral sa kanila; at ang ulat ng kanyang ministeryo ay ibibigay pagkaraan nito. Anupa’t sa oras na ito ay tinatapos ko ang aking mga pangungusap."}]}