{"heading":"Ang Ama ay nagpatotoo sa kanyang Minamahal na Anak—Si Cristo ay nagpakita at ipinahayag ang kanyang pagbabayad-sala—Sinalat ng mga tao ang bakas ng sugat sa kanyang mga kamay at paa at tagiliran—Sila ay sumigaw ng Hosana—Itinakda niya ang paraan ng pagbibinyag—Ang diwa ng pagtatalo ay sa diyablo—Ang doktrina ni Cristo ay na maniwala dapat ang mga tao, at mabinyagan at tanggapin ang Espiritu Santo. Mga A.D. 34.","sectionHeading":"Ipinakita ni Jesucristo ang kanyang sarili sa mga tao ni Nephi, habang ang maraming tao ay magkakasamang nagtipon sa lupaing Masagana, at nangaral sa kanila; at sa ganitong paraan ipinakita niya ang kanyang sarili sa kanila.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":10,"nextNo":12,"chapterTitle":"3 Nephi 11","prevTitle":"3 Nephi 10","nextTitle":"3 Nephi 12","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, na may napakaraming tao na sama-samang nagtipon sa mga tao ni Nephi, sa paligid ng templo na nasa lupaing Masagana; at sila ay nanggigilalas at namamangha sa isa’t isa, at isinasalaysay sa isa’t isa ang malaki at kagila-gilalas na pagbabagong nangyari."},{"vNo":2,"txt":" At sila rin ay nangag-uusap tungkol sa Jesucristong ito, na kung kanino ang palatandaan ay ibinigay hinggil sa kanyang kamatayan."},{"vNo":3,"txt":" At ito ay nangyari na, na habang sila ay nasa gayong pakikipag-usap sa isa’t isa, sila ay nakarinig ng tinig na parang nanggagaling sa langit; at iginala nila ang kanilang mga paningin sa paligid, sapagkat hindi nila naunawaan ang tinig na kanilang narinig; at iyon ay hindi garalgal na tinig, ni hindi ito malakas na tinig; gayunpaman, at sa kabila ng ito ay isang maliit na tinig, iyon ay tumimo sa kanila na nakaririnig hanggang sa kaibuturan, kung kaya’t walang bahagi ng kanilang katawan ang hindi nagawang panginigin nito; oo, iyon ay tumimo sa kanilang pinaka-kaluluwa, at nagpaalab sa kanilang mga puso."},{"vNo":4,"txt":" At ito ay nangyari na, na muli nilang narinig ang tinig, at hindi nila ito naunawaan."},{"vNo":5,"txt":" At muli, sa ikatlong pagkakataon narinig nila ang tinig, at binuksan ang kanilang mga tainga upang marinig ito; at ang kanilang mga mata ay tumingin sa pinanggagalingan ng tunog niyon; at sila ay walang kurap na tumingin sa langit, kung saan ang tunog ay nanggagaling."},{"vNo":6,"txt":" At masdan, sa ikatlong pagkakataon ay naunawaan nila ang tinig na kanilang narinig; at sinabi nito sa kanila:"},{"vNo":7,"txt":" Masdan, ang Minamahal kong Anak, na siya kong labis na kinalulugdan, sa kanya ay niluwalhati ko ang aking pangalan—pakinggan ninyo siya."},{"vNo":8,"txt":" At ito ay nangyari na, nang kanilang maunawaan ay muli nilang itinuon ang kanilang mga paningin sa langit; at masdan, nakita nila ang isang Lalaking bumababa mula sa langit; at siya ay nabibihisan ng isang maputing bata; at siya ay bumaba at tumayo sa gitna nila; at ang mga paningin ng lahat ng tao ay natuon sa kanya, at hindi nila tinangkang buksan ang kanilang mga bibig, maging sa isa’t isa, at hindi malaman ang kahulugan nito, sapagkat inakala nila na isang anghel ang nagpakita sa kanila."},{"vNo":9,"txt":" At ito ay nangyari na, na iniunat niya ang kanyang kamay at nangusap sa mga tao, sinasabing:"},{"vNo":10,"txt":" Masdan, ako si Jesucristo, na siyang pinatotohanan ng mga propeta na paparito sa daigdig."},{"vNo":11,"txt":" At masdan, ako ang ilaw at ang buhay ng sanlibutan; at ako ay uminom sa mapait na sarong ibinigay ng Ama sa akin, at niluwalhati ang Ama sa pagdadala ko ng mga kasalanan ng sanlibutan, na kung saan aking binata ang kalooban ng Ama sa lahat ng bagay magbuhat pa sa simula."},{"vNo":12,"txt":" At ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito, ang lahat ng tao ay nangabuwal sa lupa; sapagkat kanilang naalaalang iprinopesiya sa kanila na ipakikita ni Cristo ang kanyang sarili sa kanila pagkatapos na siya ay umakyat sa langit."},{"vNo":13,"txt":" At ito ay nangyari na, na ang Panginoon ay nangusap sa kanila sinasabing:"},{"vNo":14,"txt":" Bumangon at lumapit sa akin, upang inyong maihipo ang inyong mga kamay sa aking tagiliran, at upang inyo ring masalat ang bakas ng pako sa aking mga kamay at aking mga paa, upang inyong malaman na ako nga ang Diyos ng Israel, at ang Diyos ng buong sangkatauhan, at pinatay para sa mga kasalanan ng sanlibutan."},{"vNo":15,"txt":" At ito ay nangyari na, na ang maraming tao ay lumapit, at inihipo ang kanilang mga kamay sa kanyang tagiliran, at sinalat ang bakas ng pako sa kanyang mga kamay at kanyang mga paa; at ito ay ginawa nila, isa-isang nagsilapit hanggang sa ang lahat ay makalapit, at nakita ng kanilang mga mata at nadama ng kanilang mga kamay, at nalaman nang may katiyakan at nagpatotoo, na ito ay siya nga, na siyang isinulat ng mga propeta, na paparito."},{"vNo":16,"txt":" At nang lahat sila ay makalapit at makasaksi para sa kanilang sarili, sila ay sumigaw sa iisang tinig, sinasabing:"},{"vNo":17,"txt":" Hosana! Purihin ang pangalan ng Kataas-taasang Diyos! At sila ay nagsiluhod sa paanan ni Jesus, at sinamba siya."},{"vNo":18,"txt":" At ito ay nangyari na, na siya ay nangusap kay Nephi (sapagkat si Nephi ay nasa maraming tao) at kanya siyang inutusan na nararapat siyang lumapit."},{"vNo":19,"txt":" At si Nephi ay tumayo at lumapit, at iniyukod ang kanyang sarili sa harapan ng Panginoon at hinagkan ang kanyang mga paa."},{"vNo":20,"txt":" At ang Panginoon ay nag-utos sa kanya na tumayo siya. At siya ay tumayo at tumindig sa harapan niya."},{"vNo":21,"txt":" At ang Panginoon ay nagsabi sa kanya: Ibinibigay ko sa iyo ang kapangyarihan na binyagan mo ang mga taong ito kapag ako ay umakyat nang muli sa langit."},{"vNo":22,"txt":" At muli ang Panginoon ay tumawag pa ng iba, at gayon din ang sinabi sa kanila; at binigyan niya sila ng kapangyarihan na magbinyag. At kanyang sinabi sa kanila: Sa ganitong paraan kayo magbibinyag; at huwag magkakaroon ng mga pagtatalu-talo sa inyo."},{"vNo":23,"txt":" Katotohanang sinasabi ko sa inyo, na sinuman ang magsisisi ng kanyang mga kasalanan sa pamamagitan ng inyong mga salita, at magnanais na mabinyagan sa aking pangalan, sa ganitong paraan ninyo sila bibinyagan—Masdan, kayo ay bababa at tatayo sa tubig, at sa aking pangalan ay bibinyagan ninyo sila."},{"vNo":24,"txt":" At ngayon masdan, ito ang mga salitang inyong sasabihin, bibigkasin ang kanilang pangalan, sinasabing:"},{"vNo":25,"txt":" Sa kapangyarihang ipinagkaloob sa akin ni Jesucristo, binibinyagan kita sa pangalan ng Ama, at ng Anak, at ng Espiritu Santo. Amen."},{"vNo":26,"txt":" At pagkatapos inyo silang ilulubog sa tubig, at muling iaahon mula sa tubig."},{"vNo":27,"txt":" At sa ganitong paraan kayo magbibinyag sa aking pangalan; sapagkat masdan, katotohanang sinasabi ko sa inyo, na ang Ama, at ang Anak, at ang Espiritu Santo ay isa; at ako ay nasa Ama, at ang Ama ay nasa akin, at ang Ama at ako ay isa."},{"vNo":28,"txt":" At alinsunod sa iniutos ko sa inyo sa gayon kayo magbibinyag. At hindi dapat magkaroon ng mga pagtatalu-talo sa inyo, na kagaya noon; ni huwag kayong magkakaroon ng mga pagtatalo sa inyo hinggil sa mga paksa ng aking doktrina, na kagaya noon."},{"vNo":29,"txt":" Sapagkat katotohanan, katotohanang sinasabi ko sa inyo, siya na may diwa ng pagtatalo ay hindi sa akin, kundi sa diyablo, na siyang ama ng pagtatalo, at kanyang inuudyukan ang mga puso ng tao na makipagtalo nang may galit sa isa’t isa."},{"vNo":30,"txt":" Masdan, hindi ito ang aking doktrina, na pukawin sa galit ang mga puso ng tao, isa laban sa isa; kundi ito ang aking doktrina, na ang mga gayong bagay ay maiwaksi."},{"vNo":31,"txt":" Masdan, katotohanan, katotohanan, sinasabi ko sa inyo, ipahahayag ko sa inyo ang aking doktrina."},{"vNo":32,"txt":" At ito ang aking doktrina, at ito ang doktrinang ibinigay ng Ama sa akin; at Ako ay nagpapatotoo sa Ama, at ang Ama ay nagpapatotoo sa akin, at ang Espiritu Santo ay nagpapatotoo sa Ama at sa akin; at ako ay nagpapatotoo na inuutusan ng Ama ang lahat ng tao, saan man, na magsisi at maniwala sa akin."},{"vNo":33,"txt":" At sinuman ang maniniwala sa akin, at mabinyagan, siya rin ay maliligtas; at sila yaong magmamana ng kaharian ng Diyos."},{"vNo":34,"txt":" At sinuman ang hindi maniniwala sa akin, at hindi mabinyagan, ay mapapahamak."},{"vNo":35,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, na ito ang aking doktrina, at ako ay nagbibigay-patotoo nito mula sa Ama; at sinuman ang naniniwala sa akin ay naniniwala rin sa Ama; at sa kanya ang Ama ay magpapatotoo ng tungkol sa akin, sapagkat kanya siyang dadalawin ng apoy at ng Espiritu Santo."},{"vNo":36,"txt":" At sa gayon magpapatotoo ng tungkol sa akin ang Ama, at ang Espiritu Santo ang magpapatotoo sa kanya ng tungkol sa Ama at sa akin; sapagkat ang Ama, at ako, at ang Espiritu Santo ay isa."},{"vNo":37,"txt":" At muli sinasabi ko sa inyo, kailangan na kayo ay magsisi, at maging katulad ng isang maliit na bata, at magpabinyag sa aking pangalan, o hindi ninyo maaaring matanggap ang mga bagay na ito sa anumang paraan."},{"vNo":38,"txt":" At muli sinasabi ko sa inyo, kailangan na kayo ay magsisi, at magpabinyag sa aking pangalan, at maging katulad ng isang maliit na bata, o hindi kayo magmamana ng kaharian ng Diyos sa anumang paraan."},{"vNo":39,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, na ito ang aking doktrina, at sinuman ang magtatayo sa ibabaw nito ay nagtatayo sa ibabaw ng aking bato, at ang mga pintuan ng impiyerno ay hindi mananaig laban sa kanila."},{"vNo":40,"txt":" At sinuman ang magpapahayag nang humigit-kumulang dito, at itatag ito bilang aking doktrina, sa kanya rin nagmumula ang masama, at hindi nakatayo sa ibabaw ng aking bato; kundi siya ay nagtayo sa isang saligang buhangin, at ang mga pintuan ng impiyerno ay nakabukas upang tanggapin ang gayon kapag dumating ang mga baha at hampasin ito ng hangin,"},{"vNo":41,"txt":" Samakatwid, humayo kayo sa mga taong ito, at ipahayag ang mga salitang aking sinabi hanggang sa mga dulo ng mundo."}]}