{"heading":"Si Jesus ay tumawag at nagbigay ng karapatan sa labindalawa—Siya ay nagbigay sa mga Nephita ng isang talumpati katulad sa Sermon sa Bundok—Siya ay nagsabi ng mga Lubos na Pagpapala—Ang kanyang mga aral ay nangingibabaw at nangunguna kaysa sa mga batas ni Moises—Ang mga tao ay inutusan na maging ganap na katulad niya at ng kanyang Ama na ganap—Ihambing sa Mateo 5. Mga A.D. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":11,"nextNo":13,"chapterTitle":"3 Nephi 12","prevTitle":"3 Nephi 11","nextTitle":"3 Nephi 13","verses":[{"vNo":1,"txt":"                 At ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito kay Nephi, at sa mga yaong tinawag, (ngayon, ang bilang ng mga yaong tinawag, at tumanggap ng kapangyarihan at karapatan na magbinyag, ay labindalawa) at masdan, iniunat niya ang kanyang kamay sa maraming tao, at sumigaw sa kanila, sinasabing: Pinagpala kayo kung kayo ay makikinig sa mga salita nitong labindalawang aking pinili mula sa inyo upang maglingkod sa inyo, at maging inyong mga tagapaglingkod; at sa kanila ay ibinigay ko ang kapangyarihan na binyagan kayo sa tubig; at matapos na kayo ay mabinyagan sa tubig, masdan, bibinyagan ko kayo ng apoy at ng Espiritu Santo; kaya nga pinagpala kayo kung kayo ay maniniwala sa akin at magpapabinyag, matapos na makita ninyo at malaman ninyo na ako ay siya nga."},{"vNo":2,"txt":" At muli, higit na pinagpala sila na maniniwala sa inyong mga salita dahil sa kayo ay nagpapatotoo na inyo akong nakita, at nalaman ninyo na ako ay siya nga. Oo, pinagpala sila na maniniwala sa inyong mga salita, at bababa sa kailaliman ng pagpapakumbaba at magpabinyag, sapagkat sila ay dadalawin ng apoy at ng Espiritu Santo, at tatanggap ng kapatawaran sa kanilang mga kasalanan."},{"vNo":3,"txt":" Oo, mapapalad ang mga aba sa espiritu na lumalapit sa akin, sapagkat sa kanila ang kaharian ng langit."},{"vNo":4,"txt":" At muli, mapapalad silang lahat na nahahapis sapagkat sila ay aaliwin."},{"vNo":5,"txt":" At mapapalad ang mga maamo, sapagkat mamanahin nila ang lupa."},{"vNo":6,"txt":" At mapapalad silang lahat na nagugutom at nauuhaw sa kabutihan, sapagkat sila’y mapupuspos ng Espiritu Santo."},{"vNo":7,"txt":" At mapapalad ang mga maawain, sapagkat sila’y kaaawaan."},{"vNo":8,"txt":" At mapapalad ang lahat nang may dalisay na puso, sapagkat makikita nila ang Diyos."},{"vNo":9,"txt":" At mapapalad ang lahat ng tagapamayapa, sapagkat sila’y tatawaging mga anak ng Diyos."},{"vNo":10,"txt":" At mapapalad silang lahat na pinag-uusig dahil sa aking pangalan, sapagkat sa kanila ang kaharian ng langit."},{"vNo":11,"txt":" At pinagpala kayo kung ang mga tao ay lalaitin kayo at pag-uusigin, at magsasabi ng lahat ng uri ng kasamaan laban sa inyo na hindi totoo, dahil sa akin;"},{"vNo":12,"txt":" Sapagkat kayo ay magkakaroon ng malaking kagalakan at labis na kasiyahan, sapagkat malaki ang inyong gantimpala sa langit; sapagkat gayon nila pinag-usig ang mga propetang nangauna sa inyo."},{"vNo":13,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, ibinibigay ko sa inyo na maging asin ng lupa; ngunit kung ang asin ay mawalan ng lasa saan kaya ang lupa ay mapapaalat? Ang asin kung magkagayon ay magiging walang kabuluhan, kundi ang itapon at yapakan ng mga paa ng tao."},{"vNo":14,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, ibinibigay ko sa inyo na maging ilaw ng mga taong ito. Isang lunsod na nakatayo sa ibabaw ng isang burol na hindi maitatago."},{"vNo":15,"txt":" Masdan, ang mga tao ba ay nagsisindi ng kandila upang ilagay sa ilalim ng takalan? Hindi, kundi sa isang kandelero, at ito ay nagbibigay-liwanag sa lahat ng nasa bahay;"},{"vNo":16,"txt":" Samakatwid hayaan na ang inyong ilaw ay magliwanag sa harapan ng mga taong ito, upang makita nila ang inyong mabubuting gawa at luwalhatiin nila ang inyong Ama na nasa langit."},{"vNo":17,"txt":" Huwag ninyong isipin na ako ay naparito upang wasakin ang batas o ang mga propeta. Ako ay hindi naparito upang magwasak kundi upang tumupad;"},{"vNo":18,"txt":" Sapagkat katotohanang sinasabi ko sa inyo, ni isang tuldok o isang kudlit ay hindi mawawala sa batas, kundi sa akin ito ay natupad na lahat."},{"vNo":19,"txt":" At masdan, ibinigay ko sa inyo ang batas at ang mga kautusan ng aking Ama, upang kayo ay maniwala sa akin, at upang kayo ay magsisi sa inyong mga kasalanan, at lumapit sa akin nang may pusong bagbag at nagsisising espiritu. Masdan, nasa inyo ang mga kautusan, at ang batas ay natupad na."},{"vNo":20,"txt":" Kaya nga magsilapit kayo sa akin at kayo ay maliligtas; sapagkat katotohanang sinasabi ko sa inyo, na maliban kung inyong susundin ang mga kautusan ko, na aking iniuutos sa inyo sa oras na ito, hindi kayo kailanman maaaring makapasok sa kaharian ng langit."},{"vNo":21,"txt":" Narinig ninyo na sinabi nila noong unang panahon, at ito rin ay nasulat sa inyo, na huwag kayong papatay, at sinuman ang pumatay ay mapapasapanganib sa kahatulan ng Diyos;"},{"vNo":22,"txt":" Ngunit sinasabi ko sa inyo, na sinuman ang nagagalit sa kanyang kapatid ay manganganib sa kanyang kahatulan. At sinuman ang magsasabi sa kanyang kapatid, Raca, ay mapapasapanganib sa kapulungan; at sinumang magsabing, Hangal ka, ay mapapasapanganib sa apoy ng impiyerno."},{"vNo":23,"txt":" Kaya nga, kung kayo ay lalapit sa akin, o magnanais na lumapit sa akin, at naalaala ninyo na ang inyong kapatid ay may anumang laban sa inyo—"},{"vNo":24,"txt":" Magtungo kayo sa inyong kapatid, at makipagkasundo muna kayo sa inyong kapatid, at pagkatapos kayo ay lumapit sa akin nang may buong layunin ng puso, at tatanggapin ko kayo."},{"vNo":25,"txt":" Makipagkasundo kayo agad sa inyong kaaway samantalang kayo ay kasama niya sa daan, baka sa anumang sandali kayo ay dakpin niya at itapon kayo sa bilangguan."},{"vNo":26,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, kayo sa anumang paraan ay hindi makalalabas doon hanggang sa mabayaran ninyo ang kahuli-hulihang senine. At samantalang kayo ay nasa bilangguan mababayaran ba ninyo maging ang isang senine? Katotohanan, katotohanan, sinasabi ko sa inyo, Hindi."},{"vNo":27,"txt":" Masdan, isinulat nila noong unang panahon, na huwag kayong makikiapid;"},{"vNo":28,"txt":" Ngunit sinasabi ko sa inyo, na sinuman ang tumingin sa isang babae, taglay ang pagnanasa sa kanya, ay nagkasala na ng pakikiapid sa kanyang puso."},{"vNo":29,"txt":" Masdan, ibinibigay ko sa inyo ang isang kautusan, na huwag ninyo pahintulutan na ang mga bagay na ganito ay pumasok sa inyong mga puso;"},{"vNo":30,"txt":" Sapagkat higit na mabuting pagkaitan ninyo ang inyong sarili ng mga bagay na ito, kung saan ninyo papasanin ang inyong krus, kaysa sa kayo ay ihagis sa impiyerno."},{"vNo":31,"txt":" Ito ay nasusulat, na sinuman ang hihiwalay sa kanyang asawang babae, bigyan niya siya ng kasulatan ng kalag-kasal."},{"vNo":32,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, na sinuman ang hihiwalay sa kanyang asawang babae, maliban na lamang sa dahilang pangangalunya, ay nagbibigay ng dahilan sa kanya na makiapid; at sinuman ang pakakasal sa kanya na hiwalay sa asawa ay magkakasala ng pakikiapid."},{"vNo":33,"txt":" At muli nasusulat, huwag ninyong ipanunumpa ang inyong sarili, kundi gampanan sa Panginoon ang inyong mga sumpa."},{"vNo":34,"txt":" Ngunit katotohanan, katotohanan, sinasabi ko sa inyo, huwag kayong mangangako; ni sa langit, sapagkat iyon ang trono ng Diyos;"},{"vNo":35,"txt":" O sa lupa, sapagkat iyon ang tuntungan ng kanyang mga paa;"},{"vNo":36,"txt":" Ni mangako kayo sa inyong mga ulo, sapagkat hindi ninyo kaya na ang isang buhok ay gawing maitim o maputi."},{"vNo":37,"txt":" Ngunit ang inyong magiging pananalita ay Oo, oo; Hindi, hindi; sapagkat anuman ang hihigit pa rito ay masama."},{"vNo":38,"txt":" At masdan, nasusulat, mata sa mata, at ngipin sa ngipin;"},{"vNo":39,"txt":" Ngunit sinasabi ko sa inyo, na huwag kayong makilaban sa masama, kundi kung sinuman ang sasampal sa inyo sa kanang pisngi, ibaling din ninyo sa kanya ang kabila."},{"vNo":40,"txt":" At kung sinumang tao ang ipagsasakdal kayo sa batas at kukunin ang inyong tunika, hayaan ninyong mapasakanya rin ang inyong balabal;"},{"vNo":41,"txt":" At kung sinuman ang pipilit sa inyo na lumakad ng isang milya, sumama kayo sa kanya ng dalawang ulit."},{"vNo":42,"txt":"                 Bigyan ninyo siya na nanghihingi sa inyo, at siya na nanghihiram sa inyo ay huwag ninyong tatalikuran."},{"vNo":43,"txt":" At masdan, nasusulat din, mahalin ninyo ang inyong kapwa at kapootan ninyo ang inyong kaaway;"},{"vNo":44,"txt":" Ngunit masdan sinasabi ko sa inyo, mahalin ninyo ang inyong mga kaaway, pagpalain ninyo sila na sumusumpa sa inyo, gawan ninyo ng mabuti sila na napopoot sa inyo, at ipanalangin ninyo sila na may masamang hangarin sa paggamit sa inyo at umuusig sa inyo;"},{"vNo":45,"txt":" Upang kayo ay maging mga anak ng inyong Ama na nasa langit; sapagkat pinasisikat niya ang kanyang araw sa masasama at sa mabubuti."},{"vNo":46,"txt":" Kaya nga, yaong mga bagay noong unang panahon na nasa ilalim ng batas, sa akin ang lahat ay natupad na."},{"vNo":47,"txt":" Ang mga lumang bagay ay lumipas na, at lahat ng bagay ay naging bago."},{"vNo":48,"txt":" Anupa’t nais ko na kayo ay maging ganap na katulad ko, o ng inyong Ama na nasa langit ay ganap."}]}