{"heading":"Si Jesus ay nag-utos: Huwag hahatol; humingi sa Diyos; mag-ingat sa mga bulaang propeta—Kanyang ipinangangako ang kaligtasan sa mga yaong susunod sa kalooban ng Ama—Ihambing sa Mateo 7. Mga A.D. 34.","prevAbbr":"3-ne","prevNo":13,"nextAbbr":"3-ne","nextNo":15,"chapterTitle":"3 Nephi 14","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito ay bumaling siyang muli sa maraming tao, at binuksan niyang muli ang kanyang bibig sa kanila, sinasabing: Katotohanan, katotohanan, sinasabi ko sa inyo, Huwag kayong hahatol, upang huwag kayong hatulan."},{"vNo":"2 ","txt":"Sapagkat sa kahatulang ihahatol ninyo, kayo ay hahatulan, at sa panukat na isusukat ninyo, iyon ang ipanunukat na muli sa inyo."},{"vNo":"3 ","txt":"At bakit mo minamasdan ang puwing na nasa mata ng iyong kapatid, ngunit hindi mo isinasaalang-alang ang tahilan na nasa iyong sariling mata?"},{"vNo":"4 ","txt":"O paano mo sasabihin sa iyong kapatid: Hayaan mong alisin ko ang puwing sa iyong mata—at masdan, isang tahilan ay nasa iyong sariling mata?"},{"vNo":"5 ","txt":"Ikaw na mapagkunwari, alisin mo muna ang tahilan na nasa sarili mong mata; at sa gayon malinaw mong makikita ang pag-aalis ng puwing sa mata ng iyong kapatid."},{"vNo":"6 ","txt":"Huwag ninyong ibigay ang anumang banal sa mga aso, ni ihagis ang inyong mga perlas sa mga baboy, baka yurakan nila ang mga ito sa ilalim ng kanilang mga paa, at magbalik muli at lapain kayo."},{"vNo":"7 ","txt":"Humingi, at iyon ay ibibigay sa inyo; maghanap, at kayo’y makasusumpong, kumatok, at kayo’y pagbubuksan."},{"vNo":"8 ","txt":"Sapagkat ang bawat humihingi ay tumatanggap, at siya na naghahanap ay makasusumpong; at sa kanya na kumakatok, siya ay pagbubuksan."},{"vNo":"9 ","txt":"O mayroon ba sa inyo, na kung humihingi ang anak ng tinapay, ay bibigyan siya ng bato?"},{"vNo":"10 ","txt":"O kung humingi siya ng isda, siya ba ay bibigyan niya ng ahas?"},{"vNo":"11 ","txt":"Kung kayo nga, bagama’t masasama, ay alam kung paano magbigay ng mabubuting handog sa inyong mga anak, gaano pa kaya ang inyong Ama na nasa langit na nagbibigay ng mabubuting bagay sa kanila na humihingi sa kanya?"},{"vNo":"12 ","txt":"Kaya nga, lahat ng bagay na nais ninyong gawin ng mga tao sa inyo, gayon ang gawin ninyo sa kanila, sapagkat ito ang batas at ang mga propeta."},{"vNo":"13 ","txt":"Magsipasok kayo sa makipot na pasukan; sapagkat malapad ang pasukan, at malawak ang daan patungo sa pagkawasak, at marami ang papasok doon sa lugar na iyon;"},{"vNo":"14 ","txt":"Sapagkat makipot ang pasukan, at makitid ang daan, patungo sa buhay, at kakaunti ang nakasusumpong nito."},{"vNo":"15 ","txt":"Mag-ingat kayo sa mga bulaang propeta, na lumalapit sa inyo na nakadamit tupa, ngunit sa loob ay lobong maninila."},{"vNo":"16 ","txt":"Makikilala ninyo sila sa pamamagitan ng kanilang mga bunga. Ang mga tao ba ay namimitas ng mga ubas ng tinik, o mga igos ng dawagan?"},{"vNo":"17 ","txt":"Gayundin ang bawat mabuting punungkahoy ay nagbubunga ng mabuting bunga; ngunit ang masamang punungkahoy ay nagbubunga ng masamang bunga."},{"vNo":"18 ","txt":"Ang mabuting punungkahoy ay hindi maaaring magbunga ng masamang bunga, ni ang masamang punungkahoy ay magbunga ng mabuting bunga."},{"vNo":"19 ","txt":"Bawat punungkahoy na hindi nagbubunga ng mabuting bunga ay pinuputol, at inihahagis sa apoy."},{"vNo":"20 ","txt":"Kaya nga, sa pamamagitan ng kanilang mga bunga ay makikilala ninyo sila."},{"vNo":"21 ","txt":"Hindi lahat ng nagsasabi sa akin ng Panginoon, Panginoon, ay makapapasok sa kaharian ng langit; kundi siya na gumagawa ng kalooban ng aking Ama na nasa langit."},{"vNo":"22 ","txt":"Marami ang magsasabi sa akin sa araw na yaon: Panginoon, Panginoon, hindi ba’t kami ay nagpropesiya sa inyong pangalan, at sa inyong pangalan ay nagpalayas ng mga diyablo, at sa inyong pangalan ay gumawa ng maraming kamangha-manghang gawa?"},{"vNo":"23 ","txt":"At kung magkagayon ay ipahahayag ko sa kanila: Hindi ko kayo nakikilala; lumayo sa akin, kayong gumagawa ng masama."},{"vNo":"24 ","txt":"Kaya nga, ang sinumang nakikinig ng mga salitang ito at ginagawa ang mga yaon, itutulad ko siya sa isang matalinong tao na nagtayo ng kanyang bahay sa ibabaw ng isang malaking bato—"},{"vNo":"25 ","txt":"At bumuhos ang ulan, at dumating ang baha, at umihip ang hangin, at humampas sa bahay na yaon; at iyon ay hindi bumagsak, sapagkat ito ay nakatayo sa ibabaw ng isang bato."},{"vNo":"26 ","txt":"At ang bawat isa na nakaririnig ng mga salita kong ito at hindi ito ginagawa ay itutulad ko sa isang taong hangal, na nagtayo ng kanyang bahay sa buhanginan—"},{"vNo":"27 ","txt":"At bumuhos ang ulan, at dumating ang baha, at umihip ang hangin, at humampas sa bahay na yaon; at iyon ay bumagsak, at malakas ang pagbagsak niyon."}]}