{"heading":"Si Jesus ay nagpahayag na ang mga batas ni Moises ay natupad sa kanya—Ang mga Nephita ang ibang mga tupa na kanyang sinabi sa Jerusalem—Dahil sa kasamaan, ang mga tao ng Panginoon sa Jerusalem ay hindi alam ang mga nakakalat na tupa ng Israel. Mga A.D. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":14,"nextNo":16,"chapterTitle":"3 Nephi 15","prevTitle":"3 Nephi 14","nextTitle":"3 Nephi 16","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, nang matapos ni Jesus ang mga salitang ito, iginala niya ang kanyang mga paningin sa maraming tao, at sinabi sa kanila: Masdan, inyong narinig ang mga bagay na aking itinuro bago ako umakyat sa aking Ama; kaya nga, ang sinumang makatatanda ng mga salita ko at ginagawa ang mga yaon, siya ay ibabangon ko sa huling araw."},{"vNo":2,"txt":" At ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito ay nahiwatigan niya na may ilan sa kanila na nanggigilalas, at namamangha kung ano ang gagawin niya hinggil sa mga batas ni Moises; sapagkat hindi nila nauunawaan ang sinabi na ang mga lumang bagay ay lumipas na, at lahat ng bagay ay naging bago."},{"vNo":3,"txt":" At kanyang sinabi sa kanila: Huwag kayong manggilalas na sinabi ko sa inyo na ang mga lumang bagay ay lumipas na, at lahat ng bagay ay naging bago."},{"vNo":4,"txt":" Masdan, sinasabi ko sa inyo na ang mga batas na ibinigay kay Moises ay natupad na."},{"vNo":5,"txt":" Masdan, ako ang siyang nagbigay ng mga batas, at ako ang siyang nakipagtipan sa aking mga taong Israel; anupa’t ang mga batas sa akin ay natupad na, sapagkat ako ay naparito upang tuparin ang mga batas; kaya nga iyon ay nagkaroon ng katapusan."},{"vNo":6,"txt":" Masdan, hindi ko winawasak ang mga propeta, sapagkat kasindami ng hindi pa natutupad sa akin, katotohanang sinasabi ko sa inyo, lahat ay matutupad."},{"vNo":7,"txt":" At sapagkat sinabi ko sa inyo na ang mga lumang bagay ay lumipas na, hindi ko winawasak yaong mga sinabi na hinggil sa mga bagay na darating."},{"vNo":8,"txt":" Sapagkat masdan, ang tipan ko na ipinakipagtipan sa aking mga tao ay hindi pa natutupad na lahat; subalit ang mga batas na ibinigay kay Moises ay nagtapos sa akin."},{"vNo":9,"txt":" Masdan, ako ang batas, at ang ilaw. Tumingin kayo sa akin, at magtiis hanggang wakas, at kayo ay mabubuhay; sapagkat siya na makapagtitiis hanggang wakas ay bibigyan ko ng buhay na walang hanggan."},{"vNo":10,"txt":" Masdan, naibigay ko na sa inyo ang mga kautusan; samakatwid sundin ninyo ang aking mga kautusan. At ito ang batas at ang mga propeta, sapagkat tunay na sila ay nagpatotoo tungkol sa akin."},{"vNo":11,"txt":" At ngayon ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito, sinabi niya sa labindalawang yaon na kanyang pinili:"},{"vNo":12,"txt":" Kayo ay aking mga disipulo; at kayo ay ilaw sa mga taong ito, na mga labi ng sambahayan ni Jose."},{"vNo":13,"txt":" At masdan, ito ang lupaing inyong mana; at ibinigay ito ng Ama sa inyo."},{"vNo":14,"txt":" At hindi sa alinmang panahon ang Ama ay nagbigay ng utos sa akin na nararapat sabihin ko iyon sa inyong mga kapatid sa Jerusalem."},{"vNo":15,"txt":" Ni sa alinmang panahon ang Ama ay nagbigay sa akin ng utos na nararapat sabihin ko sa kanila hinggil sa iba pang lipi ng sambahayan ni Israel, na kung sino ay inakay ng Ama palabas ng lupain."},{"vNo":16,"txt":" Ito lamang ang iniutos ng Ama sa akin na nararapat kong sabihin sa kanila:"},{"vNo":17,"txt":" Na mayroon akong ibang mga tupa na hindi sa kawang ito; sila ay dapat ko ring dalhin, at kanilang diringgin ang aking tinig; at magkakaroon ng isang kawan, at isang pastol."},{"vNo":18,"txt":" At ngayon, dahil sa katigasan ng leeg at kawalang-paniniwala ay hindi nila naunawaan ang aking salita; kaya nga ako ay inutusan ng Ama na huwag nang magsalita pa hinggil sa bagay na ito sa kanila."},{"vNo":19,"txt":" Ngunit katotohanan, sinasabi ko sa inyo na ang Ama ang nag-utos sa akin, at sinasabi ko ito sa inyo, na kayo ay nahiwalay sa kanila dahil sa kanilang kasamaan; anupa’t dahil sa kanilang kasamaan kung kaya’t wala silang nalalaman tungkol sa inyo."},{"vNo":20,"txt":" At katotohanan, sinasabi ko sa inyong muli na ang iba pang mga lipi ay inihiwalay ng Ama sa kanila; at dahil sa kanilang kasamaan kung kaya’t hindi nila nalalaman ang tungkol sa kanila."},{"vNo":21,"txt":" At katotohanang sinasabi ko sa inyo, na kayo yaong aking sinabi: Mayroon akong ibang mga tupa na hindi sa kawang ito; sila ay dapat ko ring dalhin, at kanilang diringgin ang aking tinig; at magkakaroon ng isang kawan, at isang pastol."},{"vNo":22,"txt":" At hindi nila ako naunawaan, sapagkat inakala nila na iyon ay ang mga Gentil; sapagkat hindi nila naunawaan na ang mga Gentil ay magbabalik-loob sa pamamagitan ng kanilang pangangaral."},{"vNo":23,"txt":" At hindi nila ako naunawaan nang sinabi ko na kanilang maririnig ang aking tinig; at hindi nila ako naunawaan na ang mga Gentil ay hindi kailanman makaririnig ng aking tinig—na ako ay hindi magpapakilala ng aking sarili sa kanila maliban kung ito ay sa pamamagitan ng Espiritu Santo."},{"vNo":24,"txt":" Ngunit masdan, inyong narinig kapwa ang aking tinig at nakita ako; at kayo ay aking mga tupa, at kayo ay kabilang sa mga yaong ibinigay sa akin ng Ama."}]}