{"heading":"Si Jesus ay dadalaw sa mga ibang nawawalang tupa ng Israel—Sa mga huling araw ang ebanghelyo ay dadako sa mga Gentil at pagkatapos ay sa sambahayan ni Israel—Ang mga tao ng Panginoon ay makakikita nang mata sa mata sa kanyang muling pagbabalik ng Sion. Mga A.D. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":15,"nextNo":17,"chapterTitle":"3 Nephi 16","prevTitle":"3 Nephi 15","nextTitle":"3 Nephi 17","verses":[{"vNo":1,"txt":"                 At katotohanan, katotohanan, sinasabi ko sa inyo na ako ay may iba pang tupa na hindi sa lupaing ito, ni sa lupain ng Jerusalem, ni saan mang mga dako ng lupain sa pali-paligid na akin nang napaglingkuran."},{"vNo":2,"txt":" Sapagkat sila na aking tinutukoy ay silang mga hindi pa nakaririnig sa aking tinig; ni hindi ko kailan pa man naipakita ang aking sarili sa kanila."},{"vNo":3,"txt":" Ngunit nakatanggap ako ng utos mula sa Ama na ako ay magtungo sa kanila, at pakikinggan nila ang aking tinig, at mapabibilang sila sa aking mga tupa, upang magkaroon ng isang kawan at isang pastol; kaya nga, ako ay paroroon upang ipakita ang aking sarili sa kanila."},{"vNo":4,"txt":" At ipinag-uutos ko sa inyo na isulat ninyo ang mga salitang ito kapag ako ay wala na, nang kung magkagayon na ang mga tao ko sa Jerusalem, silang nakakita na sa akin at nakapiling ko sa aking ministeryo, ay hindi humihiling sa Ama sa aking pangalan, na sila ay magkaroon ng kaalaman tungkol sa inyo, sa pamamagitan ng Espiritu Santo, at tungkol din sa iba pang mga liping hindi nila kilala, na ang mga salitang ito na inyong isusulat ay iingatan at ipaaalam sa mga Gentil upang sa pamamagitan ng kaganapan ng mga Gentil, ang labi sa kanilang mga binhi, na kakalat kung saan-saang dako sa balat ng lupa dahil sa kawalan nila ng paniniwala, ay mapasanib o madala sa kaalaman tungkol sa akin, na kanilang Manunubos."},{"vNo":5,"txt":" At pagkatapos sila ay titipunin ko mula sa apat na sulok ng mundo; at pagkatapos ay tutuparin ko ang ipinakipagtipan ng Ama sa lahat ng tao sa sambahayan ni Israel."},{"vNo":6,"txt":" At pagpapalain ang mga Gentil, dahil sa kanilang paniniwala sa akin, at sa Espiritu Santo, na siyang nagpapatotoo sa kanila tungkol sa akin at sa Ama."},{"vNo":7,"txt":" Masdan, dahil sa kanilang paniniwala sa akin, wika ng Ama, at dahil sa inyong kawalang-paniniwala, O sambahayan ni Israel, sa huling araw ay ipahahayag ang katotohanan sa mga Gentil, upang ang kaganapan ng mga bagay na ito ay maipaalam sa kanila."},{"vNo":8,"txt":" Ngunit sa aba nila, wika ng Ama, sa kawalang-paniniwala ng mga Gentil—sapagkat sa kabila nang sila ay naparito sa ibabaw ng lupaing ito, at naikalat ang aking mga tao na kabilang sa sambahayan ni Israel; at ang aking mga tao na kabilang sa sambahayan ni Israel ay itinaboy mula sa kanila at niyurakan sa ilalim ng mga paa nila."},{"vNo":9,"txt":" At dahil sa awa ng Ama sa mga Gentil, at gayon din sa mga kahatulan ng Ama sa aking mga tao na kabilang sa sambahayan ni Israel, katotohanan, katotohanan, sinasabi ko sa inyo, na pagkatapos ng lahat ng ito, at pinapangyari ko na ang aking mga tao, na kabilang sa sambahayan ni Israel na bagabagin, at pahirapan, at patayin, at itaboy mula sa kanila, at kanilang kapootan, at naging bulung-bulungan at bukambibig sa kanila—"},{"vNo":10,"txt":" At sa gayon iniutos ng Ama na sabihin ko sa inyo: Sa araw na yaon na ang mga Gentil ay magkasala laban sa aking ebanghelyo, at tatanggihan ang kabuuan ng aking ebanghelyo, at iaangat sa kapalaluan ang kanilang mga puso nang higit pa sa lahat ng bansa, at higit pa sa lahat ng tao sa buong mundo, at mapupuspos ng lahat ng uri ng kasinungalingan, at mga panlilinlang, at kalokohan, at lahat ng uri ng pagkukunwari, at mga pagpaslang, at huwad na pagkasaserdote, at pagpapatutot, at lihim na karumal-dumal na gawain, at kung kanilang gagawin ang lahat ng bagay na yaon, at tatanggihan ang kabuuan ng aking ebanghelyo, masdan, wika ng Ama, dadalhin ko ang kabuuan ng aking ebanghelyo magmula sa kanila."},{"vNo":11,"txt":" At kung magkagayon, aalalahanin ko ang aking tipan na aking ginawa sa aking mga tao, O sambahayan ni Israel, at aking dadalhin ang aking ebanghelyo sa kanila."},{"vNo":12,"txt":" At ipakikita ko sa inyo, O sambahayan ni Israel, na ang mga Gentil ay hindi magkakaroon ng kapangyarihan sa inyo; kundi aking aalalahanin ang aking tipan sa inyo, O sambahayan ni Israel, at kayo’y magkakaroon ng kaalaman ng kabuuan ng aking ebanghelyo."},{"vNo":13,"txt":" Ngunit kung ang mga Gentil ay magsisisi at magbabalik sa akin, wika ng Ama, masdan, sila ay mapapabilang sa aking mga tao, O sambahayan ni Israel."},{"vNo":14,"txt":" At hindi ko pahihintulutan ang aking mga tao, na kabilang sa sambahayan ni Israel, na makasalamuha nila at yurakan sila, wika ng Ama."},{"vNo":15,"txt":" Datapwat kung hindi sila magbabalik sa akin, at makikinig sa aking tinig, pahihintulutan ko sila, oo, pahihintulutan ko ang aking mga tao, O sambahayan ni Israel, na makasalamuha nila, at yuyurakan sila, at sila’y magiging mistulang asin na nawalan ng lasa, na kung magkagayon ay wala nang kabuluhan kundi ang itapon at yapakan sa ilalim ng paa ng aking mga tao, O sambahayan ni Israel."},{"vNo":16,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, ganoon ako inutusan ng Ama—na dapat kong ibigay sa mga taong ito ang lupaing ito bilang kanilang mana."},{"vNo":17,"txt":" At pagkatapos, ang mga salita ng propetang si Isaias ay matutupad, sinasabing:"},{"vNo":18,"txt":" Ang inyong mga tagabantay ay magtataas ng tinig; sa pamamagitan ng magkakasamang tinig sila ay aawit, sapagkat kanilang makikita nang mata sa mata kung kailan ibabalik na muli ng Panginoon ang Sion."},{"vNo":19,"txt":" Magpakagalak, magsiawit nang magkakasama, kayong mga nawasak na dako ng Jerusalem; sapagkat inaliw ng Panginoon ang kanyang mga tao, tinubos niya ang Jerusalem."},{"vNo":20,"txt":" Ipinakita ng Panginoon ang kanyang banal na bisig sa paningin ng lahat ng bansa; at lahat ng dulo ng mundo ay makakikita sa pagliligtas ng Diyos."}]}