{"heading":"Inatasan ni Jesus ang mga tao na pagbulay-bulayin ang kanyang mga salita at manalangin sa ikauunawa—Pinagaling niya ang kanilang mga maykaramdaman—Ipinanalangin niya ang mga tao, na gumagamit ng wikang hindi maisusulat—Ang mga anghel ay naglingkod at ang apoy ay pumaligid sa kanilang mga musmos. Mga A.D. 34.","prevAbbr":"3-ne","prevNo":16,"nextAbbr":"3-ne","nextNo":18,"chapterTitle":"3 Nephi 17","verses":[{"vNo":"1 ","txt":"Masdan, ngayon ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito, muli niyang nilibot ng tingin ang maraming tao at kanyang sinabi sa kanila: Masdan, ang oras ko ay nalalapit na."},{"vNo":"2 ","txt":"Nahihiwatigan ko na kayo ay mahihina, na hindi ninyo nauunawaan ang lahat ng salitang inuutos sa akin ng Ama na sabihin sa inyo sa panahong ito."},{"vNo":"3 ","txt":"Kaya nga, magsiuwi kayo sa inyong mga tahanan, at bulay-bulayin ang mga bagay na aking sinabi, at tanungin ang Ama, sa aking pangalan, upang kayo’y makaunawa, at ihanda ang inyong mga isip para sa kinabukasan, at ako ay paparitong muli sa inyo."},{"vNo":"4 ","txt":"Ngunit ngayon, ako ay paroroon sa Ama, at ipakikita rin ang aking sarili sa nawawalang lipi ni Israel, sapagkat sila ay hindi nawawala sa Ama, sapagkat alam niya kung saan niya dinala sila."},{"vNo":"5 ","txt":"At ito ay nangyari na, nang makapagsalita nang gayon si Jesus, muli niyang iginala ang kanyang mga paningin sa maraming tao, at namasdan na sila ay luhaan, at nakatitig sa kanya na waring kanilang hinihiling sa kanya na magtagal pa nang kaunti sa kanila."},{"vNo":"6 ","txt":"At kanyang sinabi sa kanila: Masdan, ang aking sisidlan ay puspos ng pagkahabag sa inyo."},{"vNo":"7 ","txt":"Mayroon bang maykaramdaman sa inyo? Dalhin sila rito. Mayroon ba sa inyong pilay, o bulag, o lumpo, o baldado, o ketongin, o mga may dinaramdam, o yaong mga bingi, o yaong mga nahihirapan sa anumang dahilan? Dalhin sila rito at akin silang pagagalingin, sapagkat ako ay nahahabag sa inyo; ang aking sisidlan ay puspos ng awa."},{"vNo":"8 ","txt":"Sapagkat nahihiwatigan ko na nais ninyong ipakita ko sa inyo ang ginawa ko sa inyong mga kapatid sa Jerusalem, sapagkat nakikita ko na sapat ang inyong pananampalataya upang kayo ay pagalingin ko."},{"vNo":"9 ","txt":"At ito ay nangyari na, nang siya ay makapagsalita nang gayon, lahat ng tao, ay magkakaayong humayo kasama ang kanilang maykaramdaman at mga nahihirapan, at kanilang mga lumpo, at kasama ang kanilang mga bulag, at kasama ang kanilang mga pipi, at ang lahat sa kanila na nahihirapan sa anumang dahilan; at pinagaling niya ang bawat isa sa kanila na dinala sa kanya."},{"vNo":"10 ","txt":"At lahat sila, kapwa sila na mga napagaling at sila na mga walang sakit, ay yumukod sa kanyang paanan, at sinamba siya; at kasindami ng nakalapit sa maraming tao ay humalik sa kanyang mga paa, kung kaya nga’t napaliguan nila ng kanilang mga luha ang kanyang mga paa."},{"vNo":"11 ","txt":"At ito ay nangyari na, na kanyang iniutos na ang kanilang maliliit na anak ay ilapit."},{"vNo":"12 ","txt":"Kaya inilapit nila ang kanilang maliliit na anak at inilapag sa lupa na nakapalibot sa kanya, at si Jesus ay tumayo sa gitna; at ang maraming tao ay nagbigay-daan hanggang sa ang lahat ay madala sa kanya."},{"vNo":"13 ","txt":"At ito ay nangyari na, nang madala na ang lahat, at si Jesus ay nakatayo sa gitna, kanyang inutusan ang maraming tao na sila ay lumuhod sa lupa."},{"vNo":"14 ","txt":"At ito ay nangyari na, nang sila ay nakaluhod na sa lupa, si Jesus ay naghinagpis sa kanyang sariling kalooban at nagsabi: Ama, ako ay nababahala dahil sa kasamaan ng mga tao ng sambahayan ni Israel."},{"vNo":"15 ","txt":"At nang sabihin niya ang mga salitang ito, siya rin naman ay lumuhod din sa lupa; at masdan, siya ay nanalangin sa Ama, at ang mga bagay na kanyang idinalangin ay hindi maaaring isulat, at ang maraming tao ay nagpatotoo na mga nakarinig sa kanya."},{"vNo":"16 ","txt":"At sa ganitong pamamaraan sila nagpatotoo: Kailanman ay hindi pa nakita ng mata, ni narinig ng tainga, ang gayong kadakila at mga kagila-gilalas na bagay na aming nakita at narinig na winika ni Jesus sa Ama;"},{"vNo":"17 ","txt":"At walang dilang maaaring bumigkas, ni maaaring isulat ng sinumang tao, ni maaaring maunawaan ng puso ng mga tao ang gayong kadakila at mga kagila-gilalas na bagay kagaya ng kapwa namin nakita at narinig na winika ni Jesus; at walang sinumang makauunawa sa kagalakang pumuspos sa aming mga kaluluwa sa panahong narinig namin siyang nanalangin sa Ama para sa amin."},{"vNo":"18 ","txt":"At ito ay nangyari na, nang matapos si Jesus sa pananalangin sa Ama, siya ay tumayo; ngunit napakalaki ng kagalakan ng maraming tao kung kaya’t sila ay nadaig."},{"vNo":"19 ","txt":"At ito ay nangyari na, na si Jesus ay nangusap sa kanila, at inutusan silang tumayo."},{"vNo":"20 ","txt":"At sila ay tumayo mula sa lupa, at winika niya sa kanila: Pinagpala kayo dahil sa inyong pananampalataya. At ngayon masdan, ang aking kagalakan ay lubos."},{"vNo":"21 ","txt":"At nang sabihin niya ang mga salitang ito, siya ay tumangis, at ang maraming tao ay nagpatotoo nito, at kinuha ang kanilang maliliit na anak, isa-isa, at binasbasan sila, at nanalangin sa Ama para sa kanila."},{"vNo":"22 ","txt":"At nang magawa na niya ito, siya ay muling tumangis;"},{"vNo":"23 ","txt":"At nangusap siya sa maraming tao, at sinabi sa kanila: Masdan ang inyong mga musmos."},{"vNo":"24 ","txt":"At nang sila ay tumingin upang pagmasdan ay itinuon nila ang kanilang mga paningin sa langit, at kanilang nakitang bumukas ang kalangitan, at nakita nila ang mga anghel na bumababa mula sa langit na parang ito ay nasa gitna ng apoy; at sila ay bumaba at pinalibutan yaong mga musmos, at sila ay napalibutan ng apoy; at ang mga anghel ay naglingkod sa kanila."},{"vNo":"25 ","txt":"At ang maraming tao ay nakakita at nakarinig at nagpatotoo; at alam nila na ang kanilang patotoo ay totoo sapagkat lahat sila ay nakakita at nakarinig, bawat tao para sa kanyang sarili; at ang kanilang bilang ay may mga dalawang libo at limang daang katao; at sila ay binubuo ng mga kalalakihan, kababaihan, at bata."}]}