{"heading":"Pinasimulan ni Jesus ang sakramento sa mga Nephita—Sila ay inutusan na laging manalangin sa kanyang pangalan—Sila na kumakain ng kanyang laman at umiinom ng kanyang dugo nang hindi karapat-dapat ay mapapahamak—Ang mga disipulo ay binigyan ng kapangyarihang magkaloob ng Espiritu Santo. Mga A.D. 34.","prevAbbr":"3-ne","prevNo":17,"nextAbbr":"3-ne","nextNo":19,"chapterTitle":"3 Nephi 18","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na inutusan ni Jesus ang kanyang mga disipulo na sila ay magdala ng ilang tinapay at alak sa kanya."},{"vNo":"2 ","txt":"At habang sila ay wala upang kumuha ng tinapay at alak, inutusan niya ang maraming tao na sila ay magsiupo sa lupa."},{"vNo":"3 ","txt":"At nang dumating ang mga disipulo na may dalang tinapay at alak, kinuha niya ang tinapay at pinagputul-putol at binasbasan ito; at kanyang ibinigay sa mga disipulo at iniutos na sila ay kumain."},{"vNo":"4 ","txt":"At nang sila ay nakakain at nabusog, kanyang iniutos na kanilang nararapat bigyan ang maraming tao."},{"vNo":"5 ","txt":"At nang ang maraming tao ay nakakain at nabusog, kanyang sinabi sa mga disipulo: Masdan, magkakaroon ng isang oordenan sa inyo, at sa kanya ibibigay ko ang kapangyarihang pagputul-putulin ang tinapay at basbasan ito at ibigay ito sa mga tao ng aking simbahan, sa lahat ng yaong maniniwala at magpapabinyag sa aking pangalan."},{"vNo":"6 ","txt":"At ito ay lagi ninyong gagawin, maging katulad ng aking ginawa, maging katulad ng pagputul-putol ko ng tinapay at binasbasan ito at ibinigay ito sa inyo."},{"vNo":"7 ","txt":"At ito ay gagawin ninyo sa pag-alaala sa aking katawan, na ipinakita ko sa inyo. At ito ay magiging patotoo sa Ama na lagi ninyo akong naaalaala. At kung lagi ninyo akong aalalahanin ang aking Espiritu ay mapapasainyo."},{"vNo":"8 ","txt":"At ito ay nangyari na, nang sabihin niya ang mga salitang ito, inutusan niya ang kanyang mga disipulo na kanilang kunin ang alak sa saro at inumin ito, at kanila ring nararapat bigyan ang maraming tao upang sila rin ay makainom nito."},{"vNo":"9 ","txt":"At ito ay nangyari na, na ginawa nila ang gayon, at sila ay uminom nito at nabusog; at kanilang ibinigay sa maraming tao, at sila ay uminom, at sila ay nabusog."},{"vNo":"10 ","txt":"At nang magawa na ito ng mga disipulo, sinabi ni Jesus sa kanila: Pinagpala kayo sa bagay na ito na inyong ginawa, sapagkat ito ay pagtupad sa aking mga kautusan, at ito ang sumasaksi sa Ama na kayo ay nahahandang gawin ang yaong iniutos ko sa inyo."},{"vNo":"11 ","txt":"At ito ay lagi ninyong gagawin sa mga yaong nagsisisi at nabinyagan sa aking pangalan; at gagawin ninyo ito sa pag-alaala sa aking dugo, na aking pinabuhos para sa inyo, upang kayo ay sumaksi sa Ama na lagi ninyo akong naaalaala. At kung lagi ninyo akong aalalahanin ang aking Espiritu ay mapapasainyo."},{"vNo":"12 ","txt":"At ibinibigay ko sa inyo ang kautusan na gawin ninyo ang mga bagay na ito. At kung lagi ninyong gagawin ang mga bagay na ito ay pinagpala kayo, sapagkat kayo ay nakatayo sa aking bato."},{"vNo":"13 ","txt":"Ngunit sinuman sa inyo ang gagawa ng labis o kulang kaysa rito ay hindi nakatayo sa aking bato, kundi nakatayo sa saligang buhangin; at kapag bumuhos ang ulan, at ang mga baha ay dumating, at ang hangin ay umihip, at humampas sa kanila, sila ay babagsak, at ang mga pasukan ng impiyerno ay nakahandang bukas upang tanggapin sila."},{"vNo":"14 ","txt":"Anupa’t pinagpala kayo kung susundin ninyo ang aking mga kautusan, na iniutos ng Ama sa akin na nararapat kong ibigay sa inyo."},{"vNo":"15 ","txt":"Katotohanan, katotohanan, sinasabi ko sa inyo, kinakailangan kayong mag-ingat at laging manalangin, na baka kayo ay matukso ng diyablo, at maakay niya kayong palayo na bihag niya."},{"vNo":"16 ","txt":"At katulad ng aking naipanalangin sa inyo maging sa gayon kayo ay manalangin sa aking simbahan, sa aking mga tao na nagsisisi at nagpabinyag sa aking pangalan. Masdan, ako ang ilaw; ipinakita ko ang isang halimbawa sa inyo."},{"vNo":"17 ","txt":"At ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito sa kanyang mga disipulo, muli siyang humarap sa maraming tao at sinabi sa kanila:"},{"vNo":"18 ","txt":"Masdan, katotohanan, katotohanan, sinasabi ko sa inyo, na kinakailangan kayong mag-ingat at laging manalangin na baka kayo ay madala sa tukso; sapagkat nais ni Satanas na kayo ay maging kanya, upang matahip niya kayo na katulad ng trigo."},{"vNo":"19 ","txt":"Kaya nga, kinakailangan na lagi kayong manalangin sa Ama sa aking pangalan;"},{"vNo":"20 ","txt":"At anuman ang hingin ninyo sa Ama sa aking pangalan, na tama, naniniwalang inyong tatanggapin, masdan, ipagkakaloob ito sa inyo."},{"vNo":"21 ","txt":"Manalangin kayo sa inyong mag-anak sa Ama, lagi sa aking pangalan, nang ang inyong mga asawa at inyong mga anak ay pagpalain."},{"vNo":"22 ","txt":"At masdan, kayo ay magtipun-tipon nang madalas; at huwag ninyong pagbabawalan ang sinumang tao mula sa pagsama sa inyo kung kayo ay nagkakatipong magkakasama, kundi pahintulutan ninyo na sila ay sumama sa inyo at huwag ninyo silang pagbawalan."},{"vNo":"23 ","txt":"Sa halip kayo ay manalangin para sa kanila, at huwag silang itataboy; at kung mangyayari na sila ay sasama sa inyo nang madalas, ipanalangin ninyo sila sa Ama, sa aking pangalan."},{"vNo":"24 ","txt":"Samakatwid, itaas ninyo ang inyong ilawan upang ito ay magliwanag sa sanlibutan. Masdan, ako ang ilaw na inyong itataas—yaong kung alin ay nakita ninyong aking ginawa. Masdan, nakita ninyo na ako ay nanalangin sa Ama, at lahat kayo ay nakasaksi."},{"vNo":"25 ","txt":"At nakita ninyong iniutos ko na walang isa man sa inyo ang umalis, kundi iniutos ko na kayo ay lumapit sa akin, nang inyong madama at makita; maging gayon din ang inyong gagawin sa sanlibutan; at sinuman ang lalabag sa kautusang ito ay pinahihintulutan ang kanyang sarili na maakay sa tukso."},{"vNo":"26 ","txt":"At ngayon, ito ay nangyari na, nang sabihin ni Jesus ang mga salitang ito, muli siyang tumingin sa mga disipulo na kanyang pinili, at sinabi sa kanila:"},{"vNo":"27 ","txt":"Masdan, katotohanan, katotohanan, sinasabi ko sa inyo, binibigyan ko kayo ng isa pang kautusan, at pagkatapos ako ay paroroon na sa aking Ama upang matupad ko ang iba pang mga kautusang ibinigay niya sa akin."},{"vNo":"28 ","txt":"At ngayon masdan, ito ang kautusang ibinibigay ko sa inyo, na huwag ninyong pahihintulutang sadyang bumahagi ng aking laman at dugo ang sinuman na hindi karapat-dapat, kapag inyong ihahain ito;"},{"vNo":"29 ","txt":"Sapagkat sinuman ang kumain at uminom ng aking laman at dugo nang hindi karapat-dapat ay kumakain at umiinom ng kapahamakan sa kanyang kaluluwa; anupa’t kung nalalaman ninyo na ang isang tao ay hindi karapat-dapat kumain at uminom ng aking laman at dugo, pagbawalan ninyo siya."},{"vNo":"30 ","txt":"Gayunpaman, huwag ninyo siyang itataboy palabas mula sa inyo, kundi inyong paglilingkuran siya at mananalangin para sa kanya sa Ama, sa aking pangalan; at kung mangyayari na siya ay magsisi at mabinyagan sa aking pangalan, sa gayon siya ay tatanggapin ninyo, at ihahain sa kanya ang aking laman at dugo."},{"vNo":"31 ","txt":"Ngunit kung hindi siya magsisisi siya ay hindi mabibilang sa aking mga tao, upang hindi niya malipol ang aking mga tao, sapagkat masdan, kilala ko ang aking mga tupa, at sila ay bilang."},{"vNo":"32 ","txt":"Gayunpaman, huwag ninyo siyang itataboy palabas ng inyong mga sinagoga, o sa inyong mga pook ng sambahan, sapagkat sa mga yaon kayo ay patuloy na maglilingkod; sapagkat hindi ninyo alam kung sila ay magbabalik at magsisisi, at lalapit sa akin nang may buong layunin ng puso, at pagagalingin ko sila; at kayo ang magiging daan ng pagdadala ng kaligtasan sa kanila."},{"vNo":"33 ","txt":"Samakatwid, sundin ang mga salitang ito na iniutos ko sa inyo upang kayo ay huwag mapasailalim sa sumpa; sapagkat sa aba niya na susumpain ng Ama."},{"vNo":"34 ","txt":"At ibinibigay ko sa inyo ang mga kautusang ito dahil sa mga pagtatalo na nasa inyo. At pinagpala kayo kung kayo ay walang pagtatalo sa inyo."},{"vNo":"35 ","txt":"At ngayon, ako ay paroroon sa Ama, sapagkat nararapat na ako ay pumaroon sa Ama alang-alang sa inyo."},{"vNo":"36 ","txt":"At ito ay nangyari na, nang matapos na si Jesus sa mga pananalitang ito, hinawakan niya ng kanyang kamay ang mga disipulo na kanyang pinili, isa-isa, maging hanggang sa mahawakan niya silang lahat, at nagsalita sa kanila habang kanyang hawak sila."},{"vNo":"37 ","txt":"At hindi narinig ng maraming tao ang mga salitang kanyang winika, kaya nga, hindi sila nakapagpatotoo; ngunit ang mga disipulo ay nagpatotoo na kanyang ibinigay sa kanila ang kapangyarihan na magkaloob ng Espiritu Santo. At ipakikita ko sa inyo pagkaraan nito na ang patotoong ito ay totoo."},{"vNo":"38 ","txt":"At ito ay nangyari na, nang matapos mahawakan silang lahat ni Jesus, ay nagkaroon ng ulap at lumilim sa maraming tao kung kaya’t hindi nila makita si Jesus."},{"vNo":"39 ","txt":"At habang sila ay nalililiman, siya ay lumisan mula sa kanila, at umakyat sa langit. At nakita ng mga disipulo at nagpatotoo na siya ay muling umakyat sa langit."}]}