{"heading":"Ang labindalawang disipulo ay naglingkod sa mga tao at nanalangin para sa Espiritu Santo—Ang mga disipulo ay bininyagan at tumanggap ng Espiritu Santo at ng paglilingkod ng mga anghel—Nanalangin si Jesus na ang ginamit ay mga salitang hindi maaaring isulat—Nagpatunay siya sa labis-labis na pananampalataya ng mga Nephita na ito. Mga A.D. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":18,"nextNo":20,"chapterTitle":"3 Nephi 19","prevTitle":"3 Nephi 18","nextTitle":"3 Nephi 20","verses":[{"vNo":1,"txt":"                 At ngayon ito ay nangyari na, nang si Jesus ay nakaakyat na sa langit, ang maraming tao ay naghiwa-hiwalay, at ang bawat lalaki ay ipinagsama ang kanyang asawa at mga anak at nagsibalik sa kani-kanilang sariling tahanan."},{"vNo":2,"txt":" At ito ay maingay na kumalat kaagad sa mga tao, bago pa nagdilim, na nakita ng maraming tao si Jesus, at siya ay naglingkod sa kanila, at muli siyang magpapakita kinabukasan sa maraming tao."},{"vNo":3,"txt":" Oo, at maging sa buong magdamag ay maingay na kumalat ang hinggil kay Jesus; at hanggang sa sila ay nagpasabi sa mga tao kung kaya’t marami, oo, lubhang napakalaki ng bilang, ang nagpagal nang labis sa buong magdamag na yaon, upang sa kinabukasan sila ay naroroon sa pook kung saan ipinakita ni Jesus ang sarili sa maraming tao."},{"vNo":4,"txt":" At ito ay nangyari na, na kinabukasan, nang ang maraming tao ay nagkakatipong magkakasama, masdan, si Nephi at ang kanyang kapatid na kanyang ibinangon mula sa patay, na ang pangalan ay Timoteo, at gayon din ang kanyang anak, na ang pangalan ay Jonas, at gayon din si Mathoni, at si Mathonihas, na kanyang kapatid, at si Kumen, at si Kumenonhi, at si Jeremias, at si Semnon, at si Jonas, at si Zedekias, at si Isaias—ngayon, ito ang mga pangalan ng mga disipulo na pinili ni Jesus—at ito ay nangyari na, na sila ay humayo at tumayo sa gitna ng maraming tao."},{"vNo":5,"txt":" At masdan, ang mga tao ay lubhang napakarami kung kaya’t kanilang pinapangyari na sila ay hatiin sa labindalawang pangkat."},{"vNo":6,"txt":" At ang labindalawa ay nagturo sa maraming tao; at masdan, kanilang pinapangyari na ang maraming tao ay lumuhod sa lupa, at manalangin sa Ama sa pangalan ni Jesus."},{"vNo":7,"txt":" At ang mga disipulo ay nanalangin din sa Ama sa pangalan ni Jesus. At ito ay nangyari na, na sila ay tumayo at naglingkod sa mga tao."},{"vNo":8,"txt":" At nang kanilang maipangaral ang mga gayon ding salita na winika ni Jesus—walang pagkakaiba sa mga salitang winika ni Jesus—masdan, muli silang lumuhod at nanalangin sa Ama sa pangalan ni Jesus."},{"vNo":9,"txt":" At sila ay nanalangin para roon sa kanilang higit na ninanais; at ninais nila na ang Espiritu Santo ay ipagkaloob sa kanila."},{"vNo":10,"txt":" At nang sila ay makapanalangin nang gayon, sila ay bumaba sa gilid ng tubig, at ang maraming tao ay sumunod sa kanila."},{"vNo":11,"txt":" At ito ay nangyari na, na si Nephi ay bumaba sa tubig at bininyagan."},{"vNo":12,"txt":" At siya ay umahon sa tubig at nagsimulang magbinyag. At kanyang bininyagan lahat ng yaong pinili ni Jesus."},{"vNo":13,"txt":" At ito ay nangyari na, nang silang lahat ay mabinyagan at makaahon sa tubig, ang Espiritu Santo ay napasakanila, at sila ay napuspos ng Espiritu Santo at ng apoy."},{"vNo":14,"txt":" At masdan, sila ay napaligiran ng sa wari’y apoy, at ito ay bumaba mula sa langit, at ang maraming tao ay nakasaksi rito, at nagpatotoo; at ang mga anghel ay bumaba mula sa langit at naglingkod sa kanila."},{"vNo":15,"txt":" At ito ay nangyari na, na samantalang ang mga anghel ay naglilingkod sa mga disipulo, masdan, dumating si Jesus at tumayo sa gitna at naglingkod sa kanila."},{"vNo":16,"txt":" At ito ay nangyari na, na siya ay nangusap sa maraming tao, at inutusan silang lumuhod na muli sa lupa, at gayon din na ang kanyang mga disipulo ay nararapat magsiluhod sa lupa."},{"vNo":17,"txt":" At ito ay nangyari na, nang silang lahat ay nakaluhod na sa lupa, inutusan niya ang kanyang mga disipulo na sila ay manalangin."},{"vNo":18,"txt":" At masdan, sila ay nagsimulang manalangin; at sila ay nanalangin kay Jesus, tinatawag siya na kanilang Panginoon at kanilang Diyos."},{"vNo":19,"txt":" At ito ay nangyari na, na si Jesus ay umalis sa gitna nila, at lumayo nang kaunti sa kanila at iniyukod niya ang sarili sa lupa, at kanyang sinabi:"},{"vNo":20,"txt":" Ama, nagpapasalamat ako sa inyo na inyong ipinagkaloob ang Espiritu Santo sa mga ito na aking pinili; at ito ay dahil sa kanilang paniniwala sa akin kung kaya’t pinili ko sila mula sa sanlibutan."},{"vNo":21,"txt":" Ama, idinadalangin ko sa inyo na ipagkaloob ninyo ang Espiritu Santo sa kanilang lahat na maniniwala sa kanilang mga salita."},{"vNo":22,"txt":" Ama, ipinagkaloob ninyo sa kanila ang Espiritu Santo sapagkat sila ay naniniwala sa akin; at inyong nakikita na sila ay naniniwala sa akin sapagkat inyong naririnig sila, at sila ay nananalangin sa akin; at sila ay nananalangin sa akin sapagkat ako ay kasama nila."},{"vNo":23,"txt":" At ngayon Ama, ako ay nananalangin sa inyo para sa kanila, at gayon din para sa lahat ng yaong maniniwala sa kanilang mga salita, upang sila ay maniwala sa akin, at nang ako ay mapasakanila kagaya ninyo, Ama, na nasa akin, upang tayo ay maging isa."},{"vNo":24,"txt":" At ito ay nangyari na, nang si Jesus ay makapanalangin nang gayon sa Ama, siya ay lumapit sa kanyang mga disipulo, at masdan, sila ay nagpatuloy, nang walang humpay, sa pananalangin sa kanya; at hindi sila nagparami ng mga salita, sapagkat ipinagkaloob sa kanila ang nararapat nilang idalangin, at sila ay puspos ng hangarin."},{"vNo":25,"txt":" At ito ay nangyari na, na sila ay pinagpala ni Jesus habang sila ay nananalangin sa kanya; at ang kanyang mukha ay ngumiti sa kanila, at ang liwanag sa kanyang mukha ay suminag sa kanila, at masdan, sila ay naging kasingputi ng anyo at kasuotan ni Jesus; at masdan, ang kaputian niyon ay nakahihigit sa lahat ng kaputian, oo, maging sa walang makatutulad sa ibabaw ng lupa sa kaputian niyon."},{"vNo":26,"txt":" At sinabi ni Jesus sa kanila: Magpatuloy na manalangin; gayunpaman, hindi sila tumigil sa pananalangin."},{"vNo":27,"txt":" At muli siyang tumalikod sa kanila, at lumayo nang kaunti at iniyukod niya ang sarili sa lupa; at muling nanalangin sa Ama, sinasabing:"},{"vNo":28,"txt":" Ama, nagpapasalamat ako sa inyo na inyong dinalisay yaong aking mga pinili, dahil sa kanilang pananampalataya, at nananalangin ako para sa kanila, at gayon din sa kanila na maniniwala sa kanilang mga salita, upang sila ay maging dalisay sa akin, sa pamamagitan ng pananampalataya sa kanilang mga salita, kagaya ng pagiging dalisay nila sa akin."},{"vNo":29,"txt":" Ama, ako ay nananalangin hindi para sa sanlibutan, kundi para sa mga yaong ibinigay ninyo sa akin mula sa sanlibutan, dahil sa kanilang pananampalataya, upang sila ay maging dalisay sa akin, upang ako ay mapasakanila kagaya ninyo, Ama, na nasa akin, upang tayo ay maging isa, upang ako ay luwalhatiin sa kanila."},{"vNo":30,"txt":" At nang sabihin ni Jesus ang mga salitang ito, muli siyang lumapit sa kanyang mga disipulo; at masdan, sila ay mataimtim na nananalangin, nang walang humpay, sa kanya; at siya ay muling ngumiti sa kanila; at masdan, sila ay mapuputi, maging katulad ni Jesus."},{"vNo":31,"txt":" At ito ay nangyari na, na siya ay muling lumayo nang kaunti at nanalangin sa Ama;"},{"vNo":32,"txt":" At hindi maaaring bigkasin ng dila ang mga salitang kanyang idinalangin, ni maaaring isulat ng tao ang mga salitang kanyang idinalangin."},{"vNo":33,"txt":" At narinig ito ng maraming tao at nagpatotoo; at nabuksan ang kanilang mga puso at naunawaan nila sa kanilang mga puso ang mga salitang kanyang idinalangin."},{"vNo":34,"txt":" Gayon pa man, napakadakila at kagila-gilalas ang mga salitang kanyang idinalangin kung kaya’t hindi maaaring isulat, ni bigkasin ang mga ito ng tao."},{"vNo":35,"txt":" At ito ay nangyari na, nang matapos si Jesus sa pananalangin, muli siyang lumapit sa mga disipulo, at sinabi sa kanila: Napakadakila ng pananampalataya na hindi ko kailanman nakita sa lahat ng Judio; kaya nga hindi ko maipakita sa kanila ang mga gayong kadakilang himala, dahil sa kawalan nila ng paniniwala."},{"vNo":36,"txt":" Katotohanang sinasabi ko sa inyo, walang isa man sa kanila ang nakakita ng mga gayong kadakilang bagay na inyong nakita; ni kanilang narinig ang mga gayong kadakilang bagay na inyong narinig."}]}