{"heading":"Si Jesus ay mahimalang naglaan ng tinapay at alak at muling pinangasiwaan ang sakramento sa mga tao—Ang labi ni Jacob ay darating sa kaalaman ng Panginoon nilang Diyos at mamanahin ang Amerika—Si Jesus ang propetang katulad ni Moises, at ang mga Nephita ay anak ng mga propeta—Ang iba sa mga tao ng Panginoon ay titipunin sa Jerusalem. Mga A.D. 34.","prevAbbr":"3-ne","prevNo":19,"nextAbbr":"3-ne","nextNo":21,"chapterTitle":"3 Nephi 20","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na inutusan niya ang maraming tao na tumigil sila sa pananalangin, gayon din ang kanyang mga disipulo. At iniutos niya sa kanila na huwag silang tumigil sa pananalangin sa kanilang mga puso."},{"vNo":"2 ","txt":"At kanyang inutusan silang bumangon at tumayo sa kanilang mga paa. At sila ay bumangon at tumayo sa kanilang mga paa."},{"vNo":"3 ","txt":"At ito ay nangyari na, na muli niyang pinagputul-putol ang tinapay at binasbasan ito, at ibinigay sa mga disipulo upang kainin."},{"vNo":"4 ","txt":"At nang sila ay makakain kanyang inutusan sila na kanilang pagputul-putulin ang tinapay, at ibigay sa maraming tao."},{"vNo":"5 ","txt":"At nang mabigyan na nila ang maraming tao, ibinigay rin niya sa kanila ang alak upang inumin, at inutusan silang ibigay ito sa maraming tao."},{"vNo":"6 ","txt":"Ngayon, walang tinapay, ni alak, na dinala ang mga disipulo, ni ang maraming tao;"},{"vNo":"7 ","txt":"Ngunit tunay na kanyang ibinigay sa kanila ang tinapay upang kainin, at gayon din ang alak upang inumin."},{"vNo":"8 ","txt":"At sinabi niya sa kanila: Siya na kumakain ng tinapay na ito ay kumakain ng aking katawan sa kanyang kaluluwa; at siya na umiinom ng alak na ito ay umiinom ng aking dugo sa kanyang kaluluwa; at ang kanyang kaluluwa ay hindi kailanman magugutom ni mauuhaw, kundi mabubusog."},{"vNo":"9 ","txt":"Ngayon, nang matapos makakain at makainom na lahat ang maraming tao, masdan, sila ay napuspos ng Espiritu; at sila ay sumigaw sa iisang tinig, at nagbigay-papuri kay Jesus, na kapwa nila nakita at narinig."},{"vNo":"10 ","txt":"At ito ay nangyari na, nang matapos silang lahat magbigay-papuri kay Jesus, sinabi niya sa kanila: Masdan, ngayon ay natapos ko na ang kautusang iniutos ng Ama sa akin hinggil sa mga taong ito, na mga labi ng sambahayan ni Israel."},{"vNo":"11 ","txt":"Natatandaan ninyo na winika ko sa inyo, at sinabi na sa panahon na ang mga salita ni Isaias ay matupad—masdan, yaon ay mga nakasulat, nasa harapan ninyo ang mga ito, kaya nga, saliksikin ninyo ang mga yaon—"},{"vNo":"12 ","txt":"At katotohanan, katotohanan, sinasabi ko sa inyo, na sa panahon na ang mga ito ay matupad, sa gayon yaon ang katuparan ng tipan na ginawa ng Ama sa kanyang mga tao, O sambahayan ni Israel."},{"vNo":"13 ","txt":"At pagkatapos, ang mga labi, na malawakang ikakalat sa balat ng lupa ay titipunin mula sa silangan at mula sa kanluran, at mula sa timog at mula sa hilaga; at sila ay dadalhin sa kaalaman ng Panginoon nilang Diyos, na siyang tumubos sa kanila."},{"vNo":"14 ","txt":"At iniutos sa akin ng Ama na nararapat kong ibigay sa inyo ang lupaing ito, bilang inyong mana."},{"vNo":"15 ","txt":"At sinasabi ko sa inyo, na kung ang mga Gentil ay hindi magsisisi matapos ng pagpapalang kanilang tatanggapin, matapos nilang maikalat ang aking mga tao—"},{"vNo":"16 ","txt":"At pagkatapos kayo, na mga labi ng sambahayan ni Jacob, ay magtutungo sa kanila; at kayo ay mapapasagitna nila na magiging marami; at kayo ay mapapasama sa kanila katulad ng isang leon sa mga hayop sa gubat, at kagaya ng isang batang leon sa mga kawan ng tupa, na kapag nakapasok, siya ay susunggaban at pagluluray-lurayin, at walang makapagliligtas."},{"vNo":"17 ","txt":"Ang iyong mga kamay ay itataas sa iyong mga kaaway, at ang lahat ng iyong mga kaaway ay lilipulin."},{"vNo":"18 ","txt":"At aking titipuning sama-sama ang aking mga tao katulad ng isang tao na nag-iipon ng kanyang mga bungkos sa sahig ng giikan."},{"vNo":"19 ","txt":"Sapagkat gagawin ko ang aking mga tao kung kanino nakipagtipan ang Ama, oo, gagawin kong bakal ang iyong sungay, at gagawin kong tanso ang iyong mga kuko. At iyong luluray-lurayin ang maraming tao; at aking ilalaan ang kanilang pakinabang sa Panginoon, at ang kanilang kabuhayan sa Panginoon ng buong mundo. At masdan, ako ang siyang gagawa nito."},{"vNo":"20 ","txt":"At ito ay mangyayari, wika ng Ama, na ang espada ng aking katarungan ay nakaumang sa ulunan nila sa araw na yaon; at maliban kung sila ay magsisisi, ito ay babagsak sa kanila, wika ng Ama, oo, maging sa lahat ng bansa ng mga Gentil."},{"vNo":"21 ","txt":"At ito ay mangyayari na aking itatatag ang aking mga tao, O sambahayan ni Israel."},{"vNo":"22 ","txt":"At masdan, aking itatatag ang mga taong ito sa lupaing ito, sa ikatutupad ng tipang aking ginawa sa inyong amang si Jacob; at ito ay magiging isang Bagong Jerusalem. At ang kapangyarihan ng langit ay mapapasagitna ng mga taong ito; oo, maging ako ay mapapasagitna ninyo."},{"vNo":"23 ","txt":"Masdan, ako ang siyang sinabi ni Moises, sinasabing: Ang Panginoon ninyong Diyos ay magbabangon sa inyo ng isang propeta sa inyo na inyong mga kapatid, na tulad sa akin; siya ang inyong diringgin sa lahat ng bagay kung anuman ang sasabihin niya sa inyo. At ito ay mangyayari na ang bawat taong hindi makikinig sa propetang yaon ay ihihiwalay mula sa mga tao."},{"vNo":"24 ","txt":"Katotohanang sinasabi ko sa inyo, oo, at lahat ng propeta mula kay Samuel at sa mga yaong sumunod, kasindami ng nagsalita, ay nagpatotoo sa akin."},{"vNo":"25 ","txt":"At masdan, kayo ang mga anak ng mga propeta; at kayo ay sa sambahayan ni Israel; kayo ay sakop ng tipang ginawa ng Ama sa inyong mga ama, na sinasabi kay Abraham: At sa iyong binhi lahat ng magkakamag-anak sa lupa ay pagpapalain."},{"vNo":"26 ","txt":"Ang Ama na ibinangon akong una sa inyo, at isinugo ako upang pagpalain kayo sa pagtalikod ng bawat isa sa inyo mula sa kanyang mga kasamaan; at ito ay dahil sa kayo ay mga anak ng tipan—"},{"vNo":"27 ","txt":"At matapos na kayo ay pagpalain ay tutuparin ng Ama ang tipang ginawa niya kay Abraham, sinasabing: Sa iyong binhi ang lahat ng magkakamag-anak sa lupa ay pagpapalain—sa pagbubuhos ng Espiritu Santo sa pamamagitan ko sa mga Gentil, kung aling mga pagpapala sa mga Gentil ay gagawin silang makapangyarihan sa lahat, hanggang sa pagkakalat ng aking mga tao, O sambahayan ni Israel."},{"vNo":"28 ","txt":"At sila ay magiging panghagupit sa mga tao sa lupaing ito. Gayunman, kung kanilang matanggap ang kabuuan ng aking ebanghelyo, at kung kanilang patitigasin ang kanilang mga puso laban sa akin ay ibabalik ko ang kanilang mga kasamaan sa kanilang sariling mga ulo, wika ng Ama."},{"vNo":"29 ","txt":"At aking aalalahanin ang tipang ginawa ko sa aking mga tao; at ako ay nakipagtipan sa kanila na sila ay titipunin kong magkakasama sa aking sariling takdang panahon, na ibibigay ko sa kanilang muli ang lupain ng kanilang mga ama para sa kanilang mana, na lupain ng Jerusalem, na lupang pangako para sa kanila magpakailanman, wika ng Ama."},{"vNo":"30 ","txt":"At ito ay mangyayari na ang panahon ay sasapit, na ang kabuuan ng aking ebanghelyo ay ipangangaral sa kanila;"},{"vNo":"31 ","txt":"At sila ay maniniwala sa akin, na ako si Jesucristo, ang Anak ng Diyos, at mananalangin sa Ama sa aking pangalan."},{"vNo":"32 ","txt":"Sa gayon ang kanilang mga bantay ay magtataas ng kanilang tinig, at sa tinig na magkakasama sila ay aawit; sapagkat sila ay makakikita nang mata sa mata."},{"vNo":"33 ","txt":"Pagkatapos sila ay muling titipunin ng Ama nang magkakasama, at ibibigay sa kanila ang Jerusalem na lupain ng kanilang mana."},{"vNo":"34 ","txt":"At sila ay magdiriwang sa kagalakan—Magsiawit na magkakasama, kayong mga naaksayang dako ng Jerusalem sapagkat inaliw ng Ama ang kanyang mga tao, tinubos niya ang Jerusalem."},{"vNo":"35 ","txt":"Ipinakita ng Ama ang kanyang banal na bisig sa paningin ng lahat ng bansa; at lahat ng dulo ng mundo ay makakikita sa pagliligtas ng Ama; at ang Ama at ako ay isa."},{"vNo":"36 ","txt":"At sa ganoon mangyayari yaong nasusulat: Gumising, gumising na muli, at isuot mo ang iyong kalakasan, O Sion; isuot ang iyong magagandang kasuotan, O Jerusalem, ang banal na lunsod, sapagkat mula ngayon, wala nang papasok sa iyo na hindi tuli at ang marumi."},{"vNo":"37 ","txt":"Pagpagin mo ang sarili mula sa alabok; bumangon, umupo, O Jerusalem; kalagan ang sarili mula sa mga tali sa iyong leeg, O bihag na anak na babae ng Sion."},{"vNo":"38 ","txt":"Sapagkat ganito ang wika ng Panginoon, ipinagbili ninyo ang inyong sarili sa wala, at kayo ay tutubusin nang walang salapi."},{"vNo":"39 ","txt":"Katotohanan, katotohanan, sinasabi ko sa inyo, ang aking pangalan ay malalaman ng aking mga tao, oo, sa araw na yaon ay malalaman nila na ako yaong nagsasalita."},{"vNo":"40 ","txt":"At pagkatapos kanilang sasabihin: Anong ganda sa mga bundok ang mga paa niyong nagdadala ng mabubuting balita sa kanila, na naghahayag ng kapayapaan; na nangagdadala ng mabubuting balita ng kabutihan sa kanila, na naghahayag ng kaligtasan; na nagsasabi sa Sion: Ang iyong Diyos ay naghahari!"},{"vNo":"41 ","txt":"At pagkatapos isang sigaw ang papailanglang: Lumisan kayo, lumisan kayo, magsilabas kayo diyan, huwag kayong humipo ng bagay na marumi; lumabas kayo sa gitna niya; maging malinis kayo na nagdadala ng mga sisidlan ng Panginoon."},{"vNo":"42 ","txt":"Sapagkat hindi kayo lalabas na nagmamadali ni aalis nang patakas; sapagkat ang Panginoon ay mauuna sa inyo, at ang Diyos ng Israel ang inyong magiging bantay sa likod."},{"vNo":"43 ","txt":"Masdan, ang aking tagapaglingkod ay makikitungo nang may karunungan; siya ay dadakilain at pupurihing maigi at magiging napakataas."},{"vNo":"44 ","txt":"Kasindami ng nanggilalas sa inyo—ang kanyang mukha ay nasira, higit kaysa sa kanino mang lalaki, at ang kanyang anyo ay higit kaysa sa mga anak ng tao—"},{"vNo":"45 ","txt":"Kung kaya siya ay magwiwisik sa maraming bansa; ang mga hari ay magtitikom ng kanilang bibig sa kanya, sapagkat yaong hindi sinabi sa kanila ay makikita nila; at yaong hindi nila kailanman narinig ay isasaalang-alang nila."},{"vNo":"46 ","txt":"Katotohanan, katotohanan, sinasabi ko sa inyo, ang lahat ng bagay na ito ay tiyak na darating, maging ang iniutos ng Ama sa akin. Pagkatapos, ang tipang ito na ipinakipagtipan ng Ama sa kanyang mga tao ay matutupad; at pagkatapos, ang Jerusalem ay muling pananahanan ng aking mga tao, at ito ang magiging lupaing kanilang mana."}]}