{"heading":"Ang Israel ay titipunin paglabas ng Aklat ni Mormon—Ang mga Gentil ay matatatag bilang malalayang tao sa Amerika—Sila ay maliligtas kung sila ay maniniwala at susunod; kung hindi, sila ay mahihiwalay at mapapahamak—Itatayo ng Israel ang Bagong Jerusalem, at ang nawalang lipi ay magbabalik. Mga A.D. 34.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":20,"nextNo":22,"chapterTitle":"3 Nephi 21","prevTitle":"3 Nephi 20","nextTitle":"3 Nephi 22","verses":[{"vNo":1,"txt":"                 At katotohanang sinasabi ko sa inyo, magbibigay ako sa inyo ng palatandaan, upang malaman ninyo ang panahon kung kailan ang mga bagay na ito ay malapit nang maganap—na aking titipunin, mula sa matagal na nilang pagkakakalat, ang aking mga tao, O sambahayan ni Israel, at muling itatatag sa kanila ang aking Sion;"},{"vNo":2,"txt":" At masdan, ito ang bagay na ibibigay ko sa inyo bilang palatandaan—sapagkat katotohanang sinasabi ko sa inyo na kung ang mga bagay na ito na ipinahahayag ko sa inyo, at ipahahayag ng aking sarili pagkatapos nito, at sa pamamagitan ng kapangyarihan ng Espiritu Santo na ibibigay sa inyo ng Ama, ay ipaaalam sa mga Gentil nang kanilang malaman ang hinggil sa mga taong ito na mga labi ng sambahayan ni Jacob, at hinggil sa aking mga taong ito na ikakalat nila;"},{"vNo":3,"txt":" Katotohanan, katotohanan, sinasabi ko sa inyo, kapag ang mga bagay na ito ay ipinaalam sa kanila ng Ama, at magmula sa Ama, mula sa kanila hanggang sa inyo;"},{"vNo":4,"txt":" Sapagkat karunungan ng Ama na sila ay maitatag sa lupaing ito, at matayo bilang malalayang tao sa pamamagitan ng kapangyarihan ng Ama, upang ang mga bagay na ito ay makarating mula sa kanila patungo sa labi ng inyong mga binhi, upang ang tipan ng Ama ay matupad na kanyang ipinakipagtipan sa kanyang mga tao, O sambahayan ni Israel;"},{"vNo":5,"txt":" Samakatwid, kapag ang mga gawaing ito at ang mga gawaing gagawin sa inyo pagkatapos nito ay magmumula sa mga Gentil, hanggang sa inyong mga binhi na manghihina sa kawalang-paniniwala dahil sa kasamaan;"},{"vNo":6,"txt":" Sapagkat sa gayon minarapat ng Ama na ito ay magmula sa mga Gentil, upang maipakita niya ang kanyang kapangyarihan sa mga Gentil, sa layuning ang mga Gentil, kung hindi nila patitigasin ang kanilang mga puso, na sila ay magsisi at lumapit sa akin at mabinyagan sa aking pangalan at malaman ang mga tunay na paksa ng aking doktrina, na sila ay mapabilang sa aking mga tao, O sambahayan ni Israel;"},{"vNo":7,"txt":" At kapag ang mga bagay na ito ay mangyari na, ang iyong mga binhi ay magsisimulang malaman ang mga bagay na ito—ito ay magiging palatandaan sa kanila, upang kanilang malaman na ang gawain ng Ama ay nagsimula na tungo sa pagtupad ng tipang kanyang ginawa sa mga tao na kabilang sa sambahayan ni Israel."},{"vNo":8,"txt":" At kapag dumating ang araw na iyon, ito ay mangyayari na ang mga hari ay magtitikom ng kanilang mga bibig; sapagkat yaong hindi sinabi sa kanila ay makikita nila; at yaong hindi nila kailanman narinig ay isasaalang-alang nila."},{"vNo":9,"txt":" Sapagkat sa araw na yaon, para sa aking kapakanan ang Ama ay gagawa ng isang gawain, na magiging dakila at kagila-gilalas na gawa sa kanila; at sa kanila ay may mga yaong hindi paniniwalaan ito, bagama’t isang tao ang magpapahayag nito sa kanila."},{"vNo":10,"txt":" Ngunit masdan, ang buhay ng aking tagapaglingkod ay nasa aking kamay; anupa’t hindi nila masasaktan siya, bagama’t siya ay mapipinsala dahil sa kanila. Gayunman, akin siyang pagagalingin, sapagkat ipakikita ko sa kanila na ang aking karunungan ay higit na dakila kaysa sa katusuhan ng diyablo."},{"vNo":11,"txt":" Kaya nga, ito ay mangyayari na ang sinumang hindi maniniwala sa aking mga salita, ako na si Jesucristo, na papapangyarihin ng Ama na dalhin niya sa mga Gentil, at bibigyan siya ng kapangyarihan na kanyang madala ang mga iyon sa mga Gentil, (ito ay mangyayari maging katulad ng winika ni Moises) sila ay mahihiwalay sa aking mga tao na kasama sa tipan."},{"vNo":12,"txt":" At ang aking mga tao na mga labi ni Jacob ay mapapasa mga Gentil, oo, sa gitna nila na kagaya ng isang leon sa mga hayop sa gubat, katulad ng isang batang leon sa mga kawan ng tupa, na siya, kung makapapasok ay susunggaban niya at pagluluray-lurayin, at walang makapagliligtas."},{"vNo":13,"txt":" Ang kanilang mga kamay ay itataas sa kanilang mga kaaway, at ang lahat ng kanilang mga kaaway ay lilipulin."},{"vNo":14,"txt":" Oo, sa aba sa mga Gentil maliban kung sila ay magsisisi; sapagkat ito ay mangyayari na sa araw na yaon, wika ng Ama, na aking ihihiwalay ang inyong mga kabayo sa gitna ninyo, at aking wawasakin ang inyong mga karuwahe;"},{"vNo":15,"txt":" At aking wawasakin ang mga lunsod ng inyong lupain, at ibabagsak ang inyong mga muog;"},{"vNo":16,"txt":" At aking wawasakin ang mga pangkukulam sa inyong mga lupain, at hindi na kayo magkakaroon pa ng mga manghuhula;"},{"vNo":17,"txt":" Ang inyong mga inukit na larawan ay akin ding wawasakin at ihihiwalay ang inyong nakatayong mga imahen sa gitna ninyo, at hindi na ninyo sasambahin pa ang mga gawa ng inyong mga kamay;"},{"vNo":18,"txt":" At aking bubunutin ang inyong mga puno sa gitna ninyo; akin ding wawasakin ang inyong mga lunsod."},{"vNo":19,"txt":" At ito ay mangyayari na ang lahat ng pagsisinungaling, at mga panlilinlang, at inggitan, at sigalutan, at huwad na pagkasaserdote, at pagpapatutot, ay matitigil."},{"vNo":20,"txt":" Sapagkat ito ay mangyayari, wika ng Ama, na sa araw na yaon ang sinumang hindi magsisisi at lalapit sa aking Minamahal na Anak, sila ay ihihiwalay ko sa aking mga tao, O sambahayan ni Israel;"},{"vNo":21,"txt":" At aking isasagawa ang paghihiganti at matinding galit sa kanila, maging tulad sa mga pagano, na hindi pa nila narinig."},{"vNo":22,"txt":" Ngunit kung sila ay magsisisi at makikinig sa aking mga salita, at hindi patitigasin ang kanilang mga puso, itatatag ko ang aking simbahan sa kanila, at sila ay makikipagtipan at ibibilang sa mga ito na labi ni Jacob, kung kanino aking ibinigay ang lupaing ito bilang kanilang mana;"},{"vNo":23,"txt":" At sila ay tutulong sa aking mga tao, na labi ni Jacob, at gayon din kasindami ng sambahayan ni Israel na darating upang kanilang maitayo ang isang lunsod, na tatawaging ang Bagong Jerusalem."},{"vNo":24,"txt":" At pagkatapos sila ay tutulong sa aking mga tao upang sila ay matipon, na nangagkalat sa balat ng lupa, patungo sa Bagong Jerusalem."},{"vNo":25,"txt":" At pagkatapos, ang kapangyarihan ng langit ay bababa sa kanila; at ako rin ay mapapasagitna nila."},{"vNo":26,"txt":" At pagkatapos, ang gawain ng Ama ay magsisimula sa araw na yaon, maging ang ebanghelyong ito ay ipangangaral sa labi ng mga taong ito. Katotohanang sinasabi ko sa inyo, sa araw na yaon ang gawain ng Ama ay magsisimula sa lahat ng nakalat na mga tao ko, oo, maging ang mga liping nawala, na inakay ng Ama palayo sa Jerusalem."},{"vNo":27,"txt":" Oo, ang gawain ay magsisimula sa lahat ng naikalat na mga tao ko, na ang Ama ang maghahanda ng daan kung paano sila makalalapit sa akin, upang sila ay makapanawagan sa Ama sa aking pangalan."},{"vNo":28,"txt":" Oo, at pagkatapos ang gawain ay magsisimula, kasama ang Ama, sa lahat ng bansa sa paghahanda ng daan kung paano ang kanyang mga tao ay maaaring matipong pauwi sa lupaing kanilang mana."},{"vNo":29,"txt":" At sila ay lalabas mula sa lahat ng bansa; at hindi sila lalabas na nagmamadali, o aalis na patakas, sapagkat ako ang mauuna sa kanila, wika ng Ama, at ako ang kanilang magiging bantay sa likod."}]}