{"heading":"Ang paglabas ng Aklat ni Mormon ay isang palatandaan na ang Panginoon ay nagsimula nang tipunin ang Israel at tuparin ang kanyang mga tipan—Sila na tatanggi sa mga paghahayag sa huling araw at sa mga kaloob ay susumpain. Mga A.D. 34–35.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":28,"nextNo":30,"chapterTitle":"3 Nephi 29","prevTitle":"3 Nephi 28","nextTitle":"3 Nephi 30","verses":[{"vNo":1,"txt":"               At ngayon, masdan, sinasabi ko sa inyo na kung kailan mamarapatin ng Panginoon, sa kanyang karunungan, na ang mga salitang ito ay maipahayag sa mga Gentil alinsunod sa kanyang salita, doon ninyo malalaman na ang tipang ginawa ng Ama sa mga anak ni Israel, hinggil sa kanilang pagbabalik sa mga lupaing kanilang mana, ay nagsisimula nang matupad."},{"vNo":2,"txt":" At malalaman ninyo na ang mga salita ng Panginoon, na winika ng mga banal na propeta, ay matutupad na lahat; at hindi na ninyo kinakailangang sabihin na inaantala ng Panginoon ang kanyang pagparito sa mga anak ni Israel."},{"vNo":3,"txt":" At hindi ninyo kinakailangan na akalain sa inyong mga puso na ang mga salitang winika ay mga walang saysay, sapagkat masdan, aalalahanin ng Panginoon ang tipang ginawa niya sa kanyang mga tao na sambahayan ni Israel."},{"vNo":4,"txt":" At kapag inyong mapagtanto na ang mga salitang ito ay ipinahahayag sa inyo, sa gayon ay hindi na ninyo kinakailangan pang itatwa ang mga gawain ng Panginoon, sapagkat ang espada ng kanyang katarungan ay nasa kanyang kanang kamay; at masdan, sa araw na yaon, kung inyong tatanggihan ang kanyang mga gawain, kanyang papapangyarihin na kayo ay maabutan nito."},{"vNo":5,"txt":" Sa aba niya na tatanggi sa mga gawain ng Panginoon; oo, sa aba niya na magtatatwa kay Cristo at sa kanyang mga gawain!"},{"vNo":6,"txt":" Oo, sa aba niya na ikakaila ang mga paghahayag ng Panginoon, at magsasabing hindi na gumagawa ang Panginoon sa pamamagitan ng paghahayag, o ng propesiya, o ng mga kaloob, o ng mga wika, o ng mga pagpapagaling, o sa pamamagitan ng kapangyarihan ng Espiritu Santo!"},{"vNo":7,"txt":" Oo, at sa aba niya na magsasabi sa araw na yaon, upang makinabang, na hindi na magkakaroon pa ng mga himalang gagawin si Jesucristo; sapagkat siya na gagawa nito ay magiging katulad ng anak na lalaki ng kapahamakan, para sa kanya ay walang awa, ayon sa salita ni Cristo!"},{"vNo":8,"txt":" Oo, at hindi na kayo kailangan pang mag-anasan, o tumanggi, o paglaruan ang mga Judio, o sinuman sa labi ng sambahayan ni Israel; sapagkat masdan, maalaala ng Panginoon ang kanyang tipan sa kanila, at kanyang gagawin sa kanila ang alinsunod doon sa kanyang isinumpa."},{"vNo":9,"txt":" Kaya nga, huwag ninyong akalain na maaari ninyong ibaling ang kanang kamay ng Panginoon sa kaliwa, upang hindi niya maisagawa ang kahatulan sa ikatutupad ng kanyang ginawang tipan sa sambahayan ni Israel."}]}