{"heading":"Si Giddianhi, ang pinuno ng mga Gadianton, ay hininging isuko ni Laconeo at ng mga Nephita ang kanilang sarili at ang kanilang mga lupain—Hinirang ni Laconeo si Gidgiddoni na punong kapitan ng mga hukbo—Ang mga Nephita ay nagtipun-tipon sa Zarahemla at Masagana upang ipagtanggol ang kanilang sarili. Mga A.D. 16–18.","prevAbbr":"3-ne","prevNo":2,"nextAbbr":"3-ne","nextNo":4,"chapterTitle":"3 Nephi 3","verses":[{"vNo":"1 ","txt":"At ngayon ito ay nangyari na, na sa ikalabing-anim na taon mula sa pagparito ni Cristo, si Laconeo, ang gobernador ng lupain, ay nakatanggap ng liham mula sa pinuno at gobernador ng pangkat ng mga tulisang ito; at ito ang mga salitang nakasulat, sinasabing:"},{"vNo":"2 ","txt":"Laconeo, kagalang-galang at punong gobernador ng lupain, masdan, isinulat ko ang liham na ito sa iyo, at nagbibigay sa iyo ng labis na papuri dahil sa iyong katatagan, at gayon din sa katatagan ng iyong mga tao, sa pangangalaga ng yaong inaakala ninyong inyong karapatan at kalayaan; oo, magaling kayong naninindigan, na tila bagang itinataguyod kayo ng kamay ng isang diyos, sa pagtatanggol ng inyong kalayaan, at ng inyong ari-arian, at ng inyong bayan, o yaong tinatawag ninyong gayon."},{"vNo":"3 ","txt":"At tila bagang nakakaawa para sa akin, kagalang-galang na Laconeo, na ikaw ay maging napakahangal at hambog upang akalain na maaari kang makapanlaban sa napakaraming matapang na tauhan na nasa aking pamumuno, na sa ngayong oras na ito ay nakahanda sa kanilang mga sandata, at naghihintay nang may labis na pananabik sa salita—Bumaba sa mga Nephita at lipulin sila."},{"vNo":"4 ","txt":"At ako, nalalaman ang di magapi nilang katapangan, matapos silang mapatunayan sa larangan ng digmaan, at nalalaman ang kanilang walang hanggang pagkapoot sa inyo dahil sa marami ninyong pang-aaping ginawa sa kanila, kaya nga, kung sila ay sasalakay laban sa inyo ay dadalawin nila kayo sa ganap na pagkalipol."},{"vNo":"5 ","txt":"Kaya nga isinulat ko ang liham na ito, tinatakan ng sarili kong kamay, nakauunawa para sa inyong kapakanan, dahil sa inyong katatagan sa yaong pinaniniwalaan ninyong tama, at ang inyong magigiting na espiritu sa larangan ng digmaan."},{"vNo":"6 ","txt":"Kaya nga sumusulat ako sa iyo, hinihinging isuko na ninyo sa mga tao kong ito, ang inyong mga lunsod, inyong mga lupain, at inyong mga pag-aari, kaysa sa kayo ay dalawin nila ng espada at sumapit sa inyo ang pagkalipol."},{"vNo":"7 ","txt":"O sa ibang salita, isuko na ninyo ang inyong sarili sa amin, at makiisa sa amin at maging maalam sa aming mga lihim na gawain, at maging aming mga kapatid upang kayo ay maging katulad namin—hindi aming mga alipin, kundi aming mga kapatid at kahati sa lahat ng aming mga ari-arian."},{"vNo":"8 ","txt":"At masdan, ako ay nangangako sa inyo, kung gagawin ninyo ito, nang may panunumpa, hindi kayo malilipol; subalit kung hindi ninyo gagawin ito, ako ay nangangako sa inyo nang may panunumpa, na sa susunod na buwan ay iuutos ko na ang aking mga hukbo ay sumalakay sa inyo, at hindi nila pipigilin ang kanilang kamay at hindi sila magpapatawad, kundi papatayin kayo, at pababagsakin ang espada sa inyo maging hanggang sa malipol kayo."},{"vNo":"9 ","txt":"At masdan, ako si Giddianhi; at ako ang gobernador nitong lihim na samahan ni Gadianton; kung aling samahan at ang mga gawain niyon ay nalalaman kong mabuti; at ang mga ito ay noong sinauna pa at ang mga ito ay ipinasa-pasa sa amin."},{"vNo":"10 ","txt":"At isinulat ko ang liham na ito sa iyo, Laconeo, at umaasa akong isusuko ninyo ang inyong mga lupain at inyong mga pag-aari, nang walang pagdadanak ng dugo, upang mabawi nitong mga tao ko ang kanilang mga karapatan at pamahalaan, na mga tumiwalag mula sa inyo dahil sa inyong kasamaan sa pagkakait sa kanila ng kanilang mga karapatan sa pamahalaan, at maliban kung gagawin ninyo ito, ipaghihiganti ko ang kanilang mga kaapihan. Ako si Giddianhi."},{"vNo":"11 ","txt":"At ngayon ito ay nangyari na, nang matanggap ni Laconeo ang liham na ito siya ay labis na nanggilalas, dahil sa kapangahasan ni Giddianhi sa paghingi ng pag-aari ng lupain ng mga Nephita, at sa pagbabanta rin sa mga tao at sa paghihiganti ng mga kaapihan ng mga yaong hindi naman dinulutan ng kaapihan, maliban sa inapi nila ang kanilang sarili sa pagtitiwalag patungo sa yaong masasama at mga karumal-dumal na tulisan."},{"vNo":"12 ","txt":"Ngayon masdan, itong si Laconeo, ang gobernador, ay isang makatarungang lalaki, at hindi maaaring matakot ng mga kahilingan at ng mga pagbabanta ng isang tulisan; kaya nga hindi niya binigyang-pansin ang liham ni Giddianhi, na gobernador ng mga tulisan, kundi kanyang pinapangyari na ang kanyang mga tao ay magsumamo sa Panginoon upang humingi ng lakas sa paghahanda sa panahon ng pagsalakay ng mga tulisan laban sa kanila."},{"vNo":"13 ","txt":"Oo, nagpadala siya ng pahayag sa lahat ng tao, na magkakasamang tipunin nila ang lahat ng kanilang kababaihan, at kanilang mga anak, ang kanilang mga kawan ng tupa at kanilang mga baka, at lahat ng kanilang ari-arian, maliban sa kanilang lupain, sa isang lugar."},{"vNo":"14 ","txt":"At iniutos niya na magtayo ng mga muog sa paligid nila, at na ang tibay niyon ay maging labis-labis. At iniutos niya na ang mga hukbo, kapwa ng mga Nephita at ng mga Lamanita, o ng lahat silang nabibilang sa mga Nephita, ay italagang mga bantay sa paligid upang bantayan sila, at ipagtanggol sila sa mga tulisan sa araw at gabi."},{"vNo":"15 ","txt":"Oo, sinabi niya sa kanila: Yamang ang Panginoon ay buhay, maliban kung kayo ay magsisisi sa lahat ng inyong kasamaan, at magsusumamo sa Panginoon, hindi kayo sa anumang paraan maliligtas mula sa mga kamay ng mga yaong tulisan ni Gadianton."},{"vNo":"16 ","txt":"At napakadakila at kagila-gilalas ang mga salita at propesiya ni Laconeo kung kaya’t kanyang napapangyaring mangibabaw ang takot sa lahat ng tao; at nagsikap sila sa kanilang sarili sa kanilang lakas na gawin ang naaayon sa mga salita ni Laconeo."},{"vNo":"17 ","txt":"At ito ay nangyari na, na si Laconeo ay naghirang ng mga punong kapitan sa lahat ng hukbo ng mga Nephita, upang pamunuan sila sa panahon ng pagsalakay ng mga tulisan mula sa ilang laban sa kanila."},{"vNo":"18 ","txt":"Ngayon, ang pinakapuno sa lahat ng punong kapitan at ang dakilang pinuno ng lahat ng hukbo ng mga Nephita ay hinirang, at ang kanyang pangalan ay Gidgiddoni."},{"vNo":"19 ","txt":"Ngayon, kaugalian sa lahat ng Nephita na maghirang ng mga magiging punong kapitan nila, (maliban kung ito ay sa panahon ng kanilang kasamaan) ng sinumang nagtataglay ng diwa ng paghahayag at gayon din ng propesiya; anupa’t ang Gidgiddoni na ito ay dakilang propeta sa kanila, katulad din ng yaong punong hukom."},{"vNo":"20 ","txt":"Ngayon sinabi ng mga tao kay Gidgiddoni: Manalangin ka sa Panginoon, at aahon tayo sa mga bundok at sa ilang, upang masalakay natin ang mga tulisan at malipol sila sa kanilang sariling mga lupain."},{"vNo":"21 ","txt":"Subalit sinabi ni Gidgiddoni sa kanila: Ipinagbabawal ng Panginoon; sapagkat kung aahon tayo sa kanila ay ibibigay tayo ng Panginoon sa kanilang mga kamay; kaya nga ihahanda natin ang ating sarili sa gitna ng ating mga lupain, at ikakalap natin ang lahat ng ating hukbo, at hindi tayo sasalakay laban sa kanila, kundi maghihintay tayo hanggang sa sila ay sumalakay laban sa atin; samakatwid yamang ang Panginoon ay buhay, kung ganito ang gagawin natin sila ay ibibigay niya sa ating mga kamay."},{"vNo":"22 ","txt":"At ito ay nangyari na, na sa ikalabimpitong taon, sa huling bahagi ng taon, ang pahayag ni Laconeo ay napalaganap na sa lahat ng dako ng lupain, at dinala nila ang kanilang mga kabayo, at kanilang mga karuwahe, at kanilang mga baka, at lahat ng kanilang kawan ng tupa, at kanilang mga baka, at kanilang mga butil, at lahat ng kanilang ari-arian, at nagsihayo nang libu-libo at nang sampu-sampung libo, hanggang sa silang lahat ay makarating sa itinakdang lugar na sama-samang pagtitipunan nila, upang ipagtanggol nila ang kanilang sarili laban sa kanilang mga kaaway."},{"vNo":"23 ","txt":"At ang lupaing itinakda ay lupain ng Zarahemla, at ang lupain na nasa pagitan ng lupaing Zarahemla at ng lupaing Masagana, oo, patungo sa hangganan na nasa pagitan ng lupaing Masagana at ng lupaing Kapanglawan."},{"vNo":"24 ","txt":"At may napakaraming libong katao na tinatawag na mga Nephita, ang sama-samang tinipon ang kanilang sarili sa lupaing ito. Ngayon iniutos ni Laconeo na nararapat nilang sama-samang tipunin ang kanilang sarili sa lupaing katimugan, dahil sa masidhing sumpa na nasa lupaing kahilagaan."},{"vNo":"25 ","txt":"At pinatibay nila ang kanilang sarili laban sa kanilang mga kaaway; at sila ay nanirahan sa iisang lupain, at sa iisang pangkat, at sila ay natakot sa mga salitang sinabi ni Laconeo, kung kaya nga’t sila ay nagsisi sa lahat ng kanilang mga kasalanan; at inialay nila ang kanilang mga panalangin sa Panginoon nilang Diyos, na kanyang iligtas sila sa panahong sasalakayin sila ng kanilang mga kaaway upang makidigma."},{"vNo":"26 ","txt":"At sila ay labis na nalungkot dahil sa kanilang mga kaaway. At iniutos ni Gidgiddoni na sila ay gumawa ng mga sandata ng digmaan ng bawat uri, at dapat silang gumawa ng matitibay na baluti, at ng mga pananggalang, at ng mga kalasag, alinsunod sa kanyang tagubilin."}]}