{"heading":"Ang mga hukbo ng mga Nephita ay tinalo ang mga tulisan ni Gadianton—Si Giddianhi ay napatay, at ang kanyang kahaliling si Zemnarihas ay ibinigti—Pinapurihan ng mga Nephita ang Panginoon dahil sa kanilang mga pagwawagi. Mga A.D. 19–22.","prevAbbr":"3-ne","prevNo":3,"nextAbbr":"3-ne","nextNo":5,"chapterTitle":"3 Nephi 4","verses":[{"vNo":"1 ","txt":"At ito ay nangyari na, na sa huling bahagi ng ikalabingwalong taon ay nakapaghanda na para sa digmaan ang mga yaong hukbo ng mga yaong tulisan, at nagsimulang bumaba at mabilis na humayo mula sa mga burol, at mula sa mga bundok, at sa ilang, at kanilang mga muog, at kanilang mga lihim na lugar, at nagsimulang angkinin ang mga lupain, kapwa mga lupaing katimugan at mga lupaing kahilagaan, at nagsimulang angkinin ang lahat ng lupaing iniwan ng mga Nephita, at ang mga lunsod na iniwang mapapanglaw."},{"vNo":"2 ","txt":"Subalit masdan, walang mababangis na hayop ni mga hayop na sinisilo sa mga lupaing yaon na iniwan ng mga Nephita, at walang mga hayop na sinisilo para sa mga tulisan maliban lamang sa ilang."},{"vNo":"3 ","txt":"At ang mga tulisan ay hindi mabubuhay maliban lamang sa ilang, dahil sa kakulangan ng pagkain; sapagkat nilisan ng mga Nephita ang kanilang mga lupain na mapanglaw, at tinipon ang kanilang mga kawan ng tupa at kanilang mga baka at lahat ng kanilang ari-arian, at sila ay nasa iisang pangkat."},{"vNo":"4 ","txt":"Anupa’t walang pagkakataon na ang mga tulisan ay makapandambong at makakuha ng pagkain, maliban kung sasalakay ng hantarang pakikidigma laban sa mga Nephita; at dahil ang mga Nephita ay nasa iisang pangkat, at may napakalaking bilang, at matapos makapaglaan ng pagkain para sa kanilang sarili, at mga kabayo at baka, at bawat uri ng kawan, upang sila ay mabuhay sa loob ng pitong taon, kung aling panahon ay umaasa silang malilipol na ang mga tulisan mula sa ibabaw ng lupain; at sa gayon lumipas ang ikalabingwalong taon."},{"vNo":"5 ","txt":"At ito ay nangyari na, na sa ikalabingsiyam na taon ay nalaman ni Giddianhi na siya ay kinakailangang umahon upang makidigma laban sa mga Nephita, sapagkat walang paraan upang sila ay mabuhay maliban sa pandarambong at pagnanakaw at pagpaslang."},{"vNo":"6 ","txt":"At hindi sila nangahas na ikalat ang kanilang sarili sa ibabaw ng lupain nang sa gayon sila ay makapagtanim ng butil, at baka salakayin sila ng mga Nephita at patayin sila; anupa’t si Giddianhi ay nagbigay-kautusan sa kanyang mga hukbo na sa taong ito sila ay aahon upang makidigma laban sa mga Nephita."},{"vNo":"7 ","txt":"At ito ay nangyari na, na sila ay sumalakay upang makidigma; at ito ay sa ikaanim na buwan; at masdan, kasindak-sindak at kakila-kilabot ang araw nang sumalakay sila upang makidigma; at sila ay nabibigkisan alinsunod sa pamamaraan ng mga tulisan; at sila ay may balat ng kordero sa kanilang mga balakang, at sila ay nakukulayan ng dugo, at ang kanilang mga ulo ay ahit, at mayroon silang baluti sa ulo, at kasindak-sindak at kakila-kilabot ang anyo ng mga hukbo ni Giddianhi, dahil sa kanilang baluti, at dahil sa kanilang pagkakakulay ng dugo."},{"vNo":"8 ","txt":"At ito ay nangyari na, na ang mga hukbo ng mga Nephita, nang makita nila ang anyo ng hukbo ni Giddianhi, ay nangabuwal na lahat sa lupa, at pinaabot nila ang kanilang mga pagsusumamo sa Panginoon nilang Diyos, na sila ay kaawaan niya at sila ay iligtas mula sa kamay ng kanilang mga kaaway."},{"vNo":"9 ","txt":"At ito ay nangyari na, nang makita ito ng mga hukbo ni Giddianhi ay nagsimula silang sumigaw sa malakas na tinig, dahil sa kanilang galak, sapagkat kanilang inakalang nangabuwal ang mga Nephita sa takot dahil sa sindak sa kanilang mga hukbo."},{"vNo":"10 ","txt":"Subalit sa bagay na ito sila ay nabigo, sapagkat sila ay hindi kinatatakutan ng mga Nephita; kundi kinatatakutan nila ang kanilang Diyos at nagsumamo sa kanya upang mapangalagaan; anupa’t nang sila ay salakayin ng mga hukbo ni Giddianhi ay nakahanda silang harapin sila; oo, sa lakas ng Panginoon ay kanilang hinarap sila."},{"vNo":"11 ","txt":"At ang digmaan ay nagsimula sa ikaanim na buwang ito; at kasindak-sindak at kakila-kilabot ang digmaang yaon, oo, kasindak-sindak at kakila-kilabot ang pagkakatay na yaon, kaya nga’t wala pang nalalamang gayong kalaking pagkakatay sa lahat ng anak ni Lehi mula nang lisanin niya ang Jerusalem."},{"vNo":"12 ","txt":"At sa kabila ng mga pagbabanta at ng mga sumpang ginawa ni Giddianhi, masdan, sila ay nagapi ng mga Nephita, hanggang sa umurong sila mula sa kanilang harapan."},{"vNo":"13 ","txt":"At ito ay nangyari na, na iniutos ni Gidgiddoni na tugisin sila ng kanyang mga hukbo hanggang sa mga hangganan ng ilang, at na wala silang bubuhayin ni isa man sa mga babagsak sa kanilang mga kamay sa daan; at sa gayon nila tinugis sila at pinagpapatay sila, hanggang sa mga hangganan ng ilang, maging hanggang sa matupad nila ang kautusan ni Gidgiddoni."},{"vNo":"14 ","txt":"At ito ay nangyari na, na si Giddianhi, na tumindig at nakipaglaban nang buong tapang, ay tinugis nang siya ay tumakas; at sanhi ng kapaguran dahil sa kanyang labis na pakikipaglaban siya ay naabutan at napatay. At gayon ang naging wakas ni Giddianhi, ang tulisan."},{"vNo":"15 ","txt":"At ito ay nangyari na, na ang mga hukbo ng mga Nephita ay muling nagsibalik sa kanilang lugar ng dulugan. At ito ay nangyari na, na ang ikalabingsiyam na taong ito ay lumipas, at ang mga tulisan ay hindi na muling sumalakay pa upang makidigma; ni hindi sila muling sumalakay sa ikadalawampung taon."},{"vNo":"16 ","txt":"At sa ikadalawampu at isang taon sila ay hindi humayo upang makidigma, subalit sila ay humayo sa lahat ng panig upang paligiran ang mga tao ni Nephi; sapagkat inakala nila na kapag inihiwalay nila ang mga tao ni Nephi mula sa kanilang mga lupain, at paliligiran sila sa bawat panig, at kung kanilang ihihiwalay sila mula sa lahat ng kanilang panlabas na pribilehiyo, na magagawa nilang pasukuin sila alinsunod sa kanilang mga naisin."},{"vNo":"17 ","txt":"Ngayon, sila ay naghirang para sa kanilang sarili ng ibang pinuno, na nagngangalang Zemnarihas; anupa’t si Zemnarihas ang nag-utos na ang pagpapaligid na ito ay isagawa."},{"vNo":"18 ","txt":"Subalit masdan, ito ay kalamangan para sa mga Nephita; sapagkat hindi maaari para sa mga tulisan ang pumaligid nang gayong katagal upang magkaroon ng anumang bisa sa mga Nephita, dahil sa kanilang maraming pagkain na kanilang iniimbak,"},{"vNo":"19 ","txt":"At dahil sa kakulangan ng mga pagkain sa mga tulisan; sapagkat masdan, sila ay wala ni anumang bagay maliban sa karne para sa kanilang ikabubuhay, kung aling karne ay nakuha nila sa ilang;"},{"vNo":"20 ","txt":"At ito ay nangyari na, na ang mababangis na hayop ay naging kakaunti sa ilang hanggang sa masasawi na sana ang mga tulisan sa gutom."},{"vNo":"21 ","txt":"At ang mga Nephita ay patuloy na humahayo sa araw at gabi, at sinasalakay ang mga hukbo nila, at pinapatay sila nang libu-libo at mga sampu-sampung libo."},{"vNo":"22 ","txt":"At sa gayon naging hangad ng mga tao ni Zemnarihas ang umurong mula sa kanilang balak, dahil sa malaking pagkawasak na sumasapit sa kanila sa araw at gabi."},{"vNo":"23 ","txt":"At ito ay nangyari na, na si Zemnarihas ay nagbigay-utos sa kanyang mga tao na iurong nila ang kanilang sarili mula sa pagkapaligid, at humayo sa mga pinakamalayong bahagi ng lupaing kahilagaan."},{"vNo":"24 ","txt":"At ngayon, dahil sa nalalaman ni Gidgiddoni ang kanilang balak, at nalalaman ang kanilang kahinaan dahil sa kakulangan ng pagkain, at ang labis na pagkakatay na nagawa sa kanila, kaya nga ipinadala niya ang kanyang mga hukbo sa gabi, at hinarangan ang daan ng kanyang pag-urong, at inihimpil ang kanilang mga hukbo sa daan ng kanilang pag-urong."},{"vNo":"25 ","txt":"At ito ay ginawa nila sa gabi, at nagpatuloy sa kanilang paghayo na inuunahan ang mga tulisan, kung kaya’t kinabukasan, nang simulan ng mga tulisan ang kanilang paghayo, sila ay sinalubong ng mga hukbo ng mga Nephita kapwa sa kanilang harapan at sa kanilang likuran."},{"vNo":"26 ","txt":"At ang mga tulisan na nasa timog ay nahadlangan din sa kanilang mga lugar ng dulugan. At ang lahat ng bagay na ito ay naganap sa utos ni Gidgiddoni."},{"vNo":"27 ","txt":"At maraming libo ang nagsuko ng kanilang sarili bilang mga bihag sa mga Nephita, at ang nalalabi sa kanila ay napatay."},{"vNo":"28 ","txt":"At ang kanilang pinuno, na si Zemnarihas, ay dinakip at ibinigti sa punungkahoy, oo, maging sa tuktok niyon hanggang sa siya ay mamatay. At nang kanilang ibinigti siya hanggang sa siya’y mamatay ay pinabagsak nila ang punungkahoy sa lupa, at nagsisigaw sa malakas na tinig, sinasabing:"},{"vNo":"29 ","txt":"Nawa’y pangalagaan ng Panginoon ang kanyang mga tao sa kabutihan at sa kabanalan ng puso, upang magawa nilang pabagsakin sa lupa ang lahat ng maghahangad na patayin sila dahil sa kapangyarihan at lihim na pakikipagsabwatan, maging tulad ng pagbagsak ng lalaking ito sa lupa."},{"vNo":"30 ","txt":"At sila ay nagsaya at muling nagsisigaw sa iisang tinig, sinasabing: Nawa’y ipagtanggol ng Diyos ni Abraham, at ng Diyos ni Isaac, at ng Diyos ni Jacob, ang mga taong ito sa kabutihan, hangga’t nananawagan sila sa pangalan ng kanilang Diyos upang mapangalagaan."},{"vNo":"31 ","txt":"At ito ay nangyari na, na sabay-sabay silang lahat na nagsimula, sa pag-awit, at sa pagpuri sa kanilang Diyos dahil sa dakilang bagay na kanyang ginawa para sa kanila, sa pangangalaga sa kanila mula sa pagbagsak sa mga kamay ng kanilang mga kaaway."},{"vNo":"32 ","txt":"Oo, nagsisigaw sila: Hosana sa Kataas-taasang Diyos. At sila ay nagsisigaw: Purihin ang pangalan ng Panginoong Diyos na Pinakamakapangyarihan, ang Kataas-taasang Diyos."},{"vNo":"33 ","txt":"At ang kanilang mga puso ay nag-umapaw sa galak, hanggang sa pagtulo ng maraming luha, dahil sa dakilang kabutihan ng Diyos sa pagliligtas sa kanila mula sa mga kamay ng kanilang mga kaaway; at nalalaman nila na dahil sa kanilang pagsisisi at kanilang pagpapakumbaba kung kaya’t naligtas sila mula sa walang hanggang pagkawasak."}]}