{"heading":"Ang mga Nephita ay nagsisi at tinalikuran ang kanilang mga kasalanan—Isinulat ni Mormon ang kasaysayan ng kanyang mga tao at inihayag ang walang hanggang salita sa kanila—Ang Israel ay titipunin mula sa kanyang matagal na pagkakakalat. Mga A.D. 22–26.","prevAbbr":"3-ne","nextAbbr":"3-ne","prevNo":4,"nextNo":6,"chapterTitle":"3 Nephi 5","prevTitle":"3 Nephi 4","nextTitle":"3 Nephi 6","verses":[{"vNo":1,"txt":"               At ngayon masdan, walang nabuhay na tao sa lahat ng tao ng mga Nephita na nag-alinlangan sa kaliit-liitang salita ng lahat ng banal na propeta na nagsalita; sapagkat nalalaman nila na talagang kinakailangan na ang mga ito ay matupad."},{"vNo":2,"txt":" At nalalaman nila na talagang kinakailangan na si Cristo ay pumarito, dahil sa maraming palatandaang ibinigay, alinsunod sa mga salita ng mga propeta; at dahil sa mga bagay na nangyari na ay nalalaman nila na talagang kinakailangang matupad ang lahat ng bagay alinsunod sa yaong nasabi na."},{"vNo":3,"txt":" Anupa’t tinalikuran nila ang lahat ng kanilang kasalanan, at ang kanilang mga karumal-dumal na gawain, at kanilang mga pagpapatutot, at pinaglingkuran ang Diyos nang buong pagsusumigasig sa araw at gabi."},{"vNo":4,"txt":" At ngayon ito ay nangyari na, nang madakip nila ang lahat ng tulisan bilang mga bihag, kung kaya’t walang nakatakas na hindi napatay, itinapon nila ang kanilang mga bihag sa bilangguan, at pinapangyaring ipangaral ang salita ng Diyos sa kanila; at kasindami ng nagsisisi ng kanilang mga kasalanan at nakipagtipan na sila ay hindi na mamamaslang ng tao ay pinalaya."},{"vNo":5,"txt":" Subalit kasindami ng hindi nakipagtipan, at nagpatuloy pa ring panatilihin ang mga lihim na pagpaslang sa kanilang mga puso, oo, kasindami ng natagpuang nagbabanta ng masama laban sa kanilang mga kapatid ay hinatulan at pinarusahan alinsunod sa batas."},{"vNo":6,"txt":" At sa gayon nila winakasan ang lahat ng yaong masama, at lihim, at karumal-dumal na pakikipagsabwatan, kung saan ay labis na maraming kasamaan, at napakaraming pagpaslang ang nagawa."},{"vNo":7,"txt":" At sa gayon lumipas ang ikadalawampu at dalawang taon, at ang ikadalawampu at tatlong taon din, at ang ikadalawampu at apat, at ang ikadalawampu at lima; at sa gayon lumipas ang ikadalawampu at limang taon."},{"vNo":8,"txt":" At maraming bagay ang nangyari, na sa paningin ng ilan, ay dakila at kagila-gilalas; gayon pa man, ang mga ito ay hindi maaaring isulat na lahat sa aklat na ito; oo, ang aklat na ito ay hindi maaaring maglaman ng kahit na ika-isandaang bahagi ng nagawa sa napakaraming tao sa loob ng dalawampu at limang taon;"},{"vNo":9,"txt":" Subalit masdan may mga talaang naglalaman ng lahat ng pangyayari sa mga taong ito; at isang mas maikli subalit makatotohanang ulat ang ibinigay ni Nephi."},{"vNo":10,"txt":" Anupa’t ginawa ko ang aking talaan ng mga bagay na ito ayon sa talaan ni Nephi, na nauukit sa mga laminang tinatawag na mga lamina ni Nephi."},{"vNo":11,"txt":" At masdan, ginagawa ko ang talaan sa mga laminang aking ginawa sa pamamagitan ng sarili kong mga kamay."},{"vNo":12,"txt":" At masdan, ako ay tinatawag na Mormon, na tinawag alinsunod sa lupain ng Mormon, ang lupain kung saan itinatag ni Alma ang simbahan sa mga tao, oo, ang unang simbahang itinatag sa kanila matapos ang kanilang pagkakasala."},{"vNo":13,"txt":" Masdan, ako ay disipulo ni Jesucristo, ang Anak ng Diyos. Ako ay tinawag niya na ipahayag ang kanyang mga salita sa kanyang mga tao, upang magkaroon sila ng buhay na walang hanggan."},{"vNo":14,"txt":" At kinakailangan na ako, alinsunod sa kalooban ng Diyos, nang ang mga panalangin ng mga yaong pumanaw na, na mga banal, ay matupad alinsunod sa kanilang pananampalataya, ay gumawa ng talaan ng mga bagay na ito na naganap—"},{"vNo":15,"txt":" Oo, isang maliit na talaan ng yaong naganap mula sa panahong lisanin ni Lehi ang Jerusalem, maging hanggang sa panahong kasalukuyan."},{"vNo":16,"txt":" Anupa’t ginagawa ko ang aking talaan mula sa mga ulat na ibinigay ng mga yaong nauna sa akin, hanggang sa pagsisimula ng aking araw;"},{"vNo":17,"txt":" At pagkatapos ako ay gagawa ng talaan ng mga bagay na aking nakita ng aking sariling mga mata."},{"vNo":18,"txt":" At nalalaman ko na ang talaang aking ginagawa ay makatarungan at totoong talaan; gayon pa man maraming bagay ang, alinsunod sa aming wika, ay hindi namin nagawang isulat."},{"vNo":19,"txt":" At ngayon tinatapos ko ang aking sinasabi, na tungkol sa aking sarili, at magpapatuloy na magbigay ng aking ulat ng mga bagay na nangyari na bago pa sa akin."},{"vNo":20,"txt":" Ako si Mormon, at tunay na inapo ni Lehi. May dahilan ako na purihin ang aking Diyos at aking Tagapagligtas na si Jesucristo, na dinala niya ang aming mga ama palabas ng lupain ng Jerusalem, (at walang nakaalam nito maliban sa kanyang sarili at ang mga yaong inilabas niya mula sa lupaing yaon) at kanyang binigyan ako at ang aking mga tao ng labis na kaalaman tungo sa kaligtasan ng aming mga kaluluwa."},{"vNo":21,"txt":" Tunay na pinagpala niya ang sambahayan ni Jacob, at naging maawain sa mga binhi ni Jose."},{"vNo":22,"txt":" At habang sinusunod ng mga anak ni Lehi ang kanyang mga kautusan ay kanyang pinagpala sila at pinaunlad sila alinsunod sa kanyang mga salita."},{"vNo":23,"txt":" Oo, at tunay na muli siyang magdadala ng labi ng mga binhi ni Jose sa kaalaman ng Panginoon nilang Diyos."},{"vNo":24,"txt":" At tunay na yamang buhay ang Panginoon, ay titipunin niya mula sa apat na sulok ng mundo ang lahat ng labi ng mga binhi ni Jacob, na nakakalat sa balat ng lupa."},{"vNo":25,"txt":" At tulad nang pakikipagtipan niya sa buong sambahayan ni Jacob, gayon din ang tipang ipinakipagtipan niya sa sambahayan ni Jacob ay matutupad sa kanyang sariling takdang panahon, tungo sa pagpapanumbalik ng buong sambahayan ni Jacob sa kaalaman ng tipang ipinakipagtipan niya sa kanila."},{"vNo":26,"txt":" At doon nila makikilala ang kanilang Manunubos, na si Jesucristo, ang Anak ng Diyos; at doon sila titipunin mula sa apat na sulok ng mundo sa kanilang sariling mga lupain, kung saan sila ikinalat; oo, yamang buhay ang Panginoon ay gayon nga ito. Amen."}]}