{"heading":"Lehi el palye ke sie acn sukohsohk—Fihtac lal fah fahsrelihk ac uniyuck fin elos forlah liki El suc Muhtahl luhn Israel—El kwacfe wen nahtuhl in nokomwacng mwe loang luhn suwohswohs. Sahp ke yac 588–570 Met Liki Kraist.","sectionHeading":"Sie sramsram ke misac lal Lehi. Tamuhlwel lal Nephi elos forlah lainuhl. Leum El sensenkackuhnuhl Nephi elan som nuh innimac. Fuhfahsryucsr lal ke innimac, ac fahfahlac na.","prevAbbr":"1-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":2,"chapterTitle":"2 Nephi 1","verses":[{"vNo":"1 ","txt":"Ac na tukun ma inge tukun nga, Nephi, ahksahfyelah ke luti luhk nuh sin tamuhlwel wiyuck, pahpah tuhmwacsr, Lehi, el oacyacpac sruhmuhn ma pucspucs nuh selos, ac ahkuhtweyac nuh selos, ke luhpan woiyacn ma Leum El oruh nuh selos in usaclosme liki acn Jerusalem."},{"vNo":"2 ","txt":"Ac el sramsram nuh selos ke lain lalos inkof ah, ac pahkotwen luhn God in molwelah moul lalos, tuh elos in tiac ukumyucklac in meoa uh."},{"vNo":"3 ","txt":"Ac el oacyacpac sramsram nuh selos ke acn wihlwihl, ma elos eis—fuhkah luhpan pahkotwen luhn Leum in sensenkackihn kuht tuh kuht enenuh in kahinglac liki acn Jerusalem."},{"vNo":"4 ","txt":"Tuh, liye, el fahk, nga liye sie aruhruhma, ma nga etuh kac lah acn Jerusalem kuhnausyucklac; ac fuhnuh kuht muhta na Jerusalem luhkuhn kuht wi pac misac."},{"vNo":"5 ","txt":"Tuhsruhk, el fahk, finne ke mwe kweok lasr, kuht eis sie acn wihlwihl, sie acn ma wo liki acn nuhkwewa sahyac; sie acn ma Leum God El olweacng nuh sihk tuh ac sie acn in usru nuh sin fihtac luhk. Ahok, Leum El olwelah acn se inge nuh sihk, ac nuh sin tuhlihk nuhtihk ne tok ma pahtpaht, ac oacyacpac elos nuhkwewa suc ac kolyucklac liki acn sahyac ke poun Leum."},{"vNo":"6 ","txt":"Ohinge, nga, Lehi, palye fal nuh ke orekma in kolyuck luhn Nguhn ma oasr yuruk, lah ac fah wacngihn mwet tuhkuh nuh ke acn se inge sahyacn elos fah utuckuh ke poun Leum."},{"vNo":"7 ","txt":"Ohinge, acn se inge kihsackihnyuckyang nuh sel suc El ac fah use. Ac fin ohinge na elos fah kuhlwacnsuhpwacl in oacna nuh ke masap ma El sang, ac fah sie acn sukohsohk nuh selos; ohinge, elos fah tiac utucklac srohoh; fin ohinge, na ma na ke srihpen ma koluk; tuh ma koluk fin upac ac selngawi acn uh ke srihpaclos, tuhsruhk nuh selos suc suwohswohs acn uh ac fah ahkinsewowoyeyuck ne tok ma pahtpaht."},{"vNo":"8 ","txt":"Ac liye, mwe lahlmwetmwet se tuh acn se inge in tuhfah lihsrihngyucki liki etwacack luhn muhtuhnfacl sahyac; tuh liye, muhtuhnfacl pucspucs fah ititucngyac acn uh, tuh ac fah wacngihn acn in usru."},{"vNo":"9 ","txt":"Ohinge, nga, Lehi, eis sie wuhlwelah, tuh yohk na ke elos suc Leum God El fah use liki acn Jerusalem fah liyacacng masap Lal, elos fah kapkapwack apuhnlah fin acn se inge; ac elos fah karihngihnyuckyang liki muhtuhn facl nuhkwewa sahyac, tuh elos in kuh in sruokyac acn se inge nuh selos sifacna. Ac fin ohinge na elos fah liyacacng masap Lal elos fah ahkinsewowoyeyuck apuhnlah fin acn se inge, ac e fah wacngihn mwet in ahklokoalokyelos, kuh eislah acn in usru selos; ac elos fah muhta in mihs ne tok ma pahtpaht."},{"vNo":"10 ","txt":"Tuhsruhk liye, ke pacl se e tuhkuh ke elos fah kais kuhtuh na muhnahslah ke suhlahlahlfongi, tukun elos eis mwe insewowo na yohk ke poun Leum—etwacack ke oreklac luhn facluh, ac mwet nuhkwewa, etwacack ke orekma yohk ac wolacna luhn Leum e ke oreklac luhn facluh; oasr kuh ma ituckyang nuh selos in oruh ma nuhkwewa ke luhlahlfongi; oasr masap nuhkwewa selos e ke muhtwacwacackiyac ah, ac utuckuh ke wolacna ma pahtpaht Lal nuh ke acn wihlwihl sacohk se inge—liye, nga fahk, lwen sac fin e tuhkuh ke elos forlah liki El suc Muhtahl luhn Israel, Messiah pwacye, Mwet in Molwelah lalos ac God lalos, liye, nuhnuhnkuh Lal suc suwohs fah oan faclos."},{"vNo":"11 ","txt":"Ahok, El fah sang muhtuhnfacl sahyac nuh selos, ac El fah sang nuh selos kuh, ac El fah eislah luhkwelos acn selos, ac El fah oruh elos in fahsrelihk ac uniyuck."},{"vNo":"12 ","txt":"Ahok, in oacna sie fihl in mwet ayaol nuh ke siepacna fihl ac fah oasr ahkmas, ac oasr fahsriyuck yohk inmahsrlolos; ohinge, wen nuhtihk, nga kena tuh kowos in esam; ahok, nga kena tuh kowos in porongo kahs luhk."},{"vNo":"13 ","txt":"O tuh kowos in acsmaklac; acsmaklac liki sie mutul luhlahp, ahok, finne liki mutul folosuwohs luhn hell, ac osroklah mwe kapihr koluk ma kowos kapriyucki kac, suc pa mwe kapihr ma kapriyac tuhlihk nuhtin mwet, tuh elos utucklac srohoh nuh ten ke luhf in ahsor ac kweok ma pahtpaht."},{"vNo":"14 ","txt":"Acsmaklac! ac mayak liki fohk uh, ac lohng kahs luhn sie pahpah suc rarrar, suc mahnol kowos fah ke pacl na fototo pihkihnyac nuh infohk uh nuh ke kuclyuck ohu ac mislac, liki acn wacngihn mwet forfor kuh in fohlohk we me; lwen na ekahsr na ngwac som liki ohiyac nuhkwewa luhn facluh se inge."},{"vNo":"15 ","txt":"Tuhsruhk liye, Leum El molwelah nguhnihk liki hell; nga liye wolacna Lal, ac nga apihsyucklac ma pahtpaht ke poun luhngse Lal."},{"vNo":"16 ","txt":"Ac nga kena tuh kowos in esam in karuhnguhnwacng na masap ac nuhnuhnkuh luhn Leum; liye, ma se inge pa wakre nguhnihk e ke muhtwacwacackiyac ah me."},{"vNo":"17 ","txt":"Insiuck toasrlacna ke ahsor ke pacl nuh ke pacl, tuh nga sahngweng, tuh ke kwekweiyacn insiowos Leum God lowos El fah tuhkuh ke fohnlah luhn kasrkuhsrak Lal nuh fowos, tuh kowos ac lihsyucklac ac kuhnausyucklac ne tok ma pahtpaht;"},{"vNo":"18 ","txt":"Kuh, tuh sie selngawi ac fah tuhkuh nuh fowos ke lusen fihlin mwet pucspucs; ac kowos fahsriyuck ke katlas, ac ke sracl, ac koaseyuck, ac kolyuck oacna nuh ke luhngse ac srohoh luhn devil."},{"vNo":"19 ","txt":"O wen nuhtihk, tuh ma inge in kuh in tiac tuhkuh nuh fowos, tuhsruhk tuh kowos in kuh in pa sie un mwet sollac ac luhngseyuck sin Leum. Tuhsruhk liye, luhngse Lal ac fah oreklac; tuh inkacnek Lal suwohswohs ne tok ma pahtpaht."},{"vNo":"20 ","txt":"Ac El fahk lah: Yohk na ke kowos fah liyacacng masap Luhk kowos fah kapkapwack fin acn uh; tuhsruhk yohk na ke kowos fah tiac liyacacng masap Luhk kowos fah lihsyucklac liki ye Muhtuhk."},{"vNo":"21 ","txt":"Ac inge tuh nguhnihk in kuh in engan keiwos, ac tuh insiuck in kuh in som liki facl se inge ke pwacr ke srupowos, tuh nga in kuh in tiac itucki nuh ten ke suhpwacr ac ahsor nuh inkuclyuck uh, mayak liki fohk uh, wen nuhtihk, ac in orek mukul, ac insacnweacng na ke nuhnak sefanna ac inse sefanna, tuhkweni ke ma nuhkwewa, tuh kowos in tiac srohoh;"},{"vNo":"22 ","txt":"Tuh kowos in tiac selngawiyucki ke sie selnga na upac; ac oacyacpac, tuh kowos in tiac eis nuh fowos kasrkuhsrak luhn sie God suwohswohs nuh fowos, nuh ke kuhnausyucklac, ahok, kuhnausyucklac ma pahtpaht luhn kwewana nguhn ac mahno."},{"vNo":"23 ","txt":"Acsmaklac, wen nuhtihk; nokomwacng mwe loang luhn suwohswohs. Osroklah mwe kapihr ma kowos kapriyucki kac, ac tuhkuh liki lohsr uh, ac mayak liki fohk uh."},{"vNo":"24 ","txt":"Nikmet sifil lain tamuhlwel wiyowos, suc liye lal wolacna, ac suc liyacacng na masap e ke pacl se ma kuht som liki acn Jerusalem; ac suc orekmakihnyuck ke poun God, in uskuhtme nuh ke acn wihlwihl; tuh fin tiac kacl, kuht luhkuhn misac ke masrinsrwacl ke innimac; ne ohinge, kowos suk in eislah moul lal; ahok, ac el kweokkihn ahsor yohk ke srupowos."},{"vNo":"25 ","txt":"Ac nga arulacna sahngweng ac rarrar ke srupowos, el fin sifilpac kweok; tuh liye, kowos fahk kacl muh el suk kuh ac wal fowos; tuhsruhk nga etuh lah el tiacna suk kuh kuh in wal fowos, tuhsruhk el suk wolacna luhn God, ac ohiyac wo ma pahtpaht lowos."},{"vNo":"26 ","txt":"Ac kowos tohrkahskahs ke srihpen el oruh in kahlwem nuh suwos. Kowos fahk lah el orekmakihn kahs kohsroh; kowos fahk lah el kasrkuhsrak suwos; tuhsruhk liye, kahs kohsroh lal inge kahs kohsroh ke kuh luhn kahs luhn God, suc oasr in el; ac tuh ma suc kowos pahngon kasrkuhsrak uh ma pwacye, oacna nuh ke ma suc oasr yurun God, ma el koflah in sruok, puhlaiklac in ahkkahlwemye ke ma koluk lowos."},{"vNo":"27 ","txt":"Ac enenuh se na tuh kuh luhn God in oasr yohrohl, finne nuh ke sap lal nuh suwos tuh kowos in ahkos. Tuhsruhk liye, tiac el, tuhsruhk Nguhn luhn Leum suc oasr yohrohl, suc ikacslah oacluhl in kahslah na oruh el koflah in amweni."},{"vNo":"28 ","txt":"Ac inge wen nuhtihk, Laman, ac oacyacpac Lemuel ac Sam, ac oacyacpac wen nuhtihk suc pa wen nahtuhl Ishmael, liye, kowos fin porongo puhsrwacl Nephi kowos fah tiac misac. Ac kowos fin porongel ngwac likiyac yuruwos sie mwe insewowo, ahok, finne mwe insewowo se emet luhk."},{"vNo":"29 ","txt":"Tuhsruhk kowos fin tiac porongel ngwac eislah mwe insewowo se emet luhk, ahok, finne mwe insewowo luhk, ac e fah oan yohrohl."},{"vNo":"30 ","txt":"Ac inge, Zoram, nga sramsram nuh sum: Liye, kom sie mwet kuhlwacnsap lal Laban; ne ohinge, kom utuckuh liki acn Jerusalem, ac nga etuh lah kom sie kawuck pwacye nuh sin wen nuhtihk, Nephi, ne tok ma pahtpaht."},{"vNo":"31 ","txt":"Ohinge, ke srihpen kom luhlahlfongi fihtac lom fah ahkinsewowoyeyuck wi fihtac lal, tuh elos muhta ke ohiyac kahsruhp paht fin muhtuhn facl se inge; ac wacngihn ma, sahyacn ma koluk inmahsrlolos, fah kuhnahoslah kuh ahkkolukye kahsruhp lalos fin muhtuhn facl se inge ne tok ma pahtpaht."},{"vNo":"32 ","txt":"Ohinge, kowos fin liyacacng masap luhn Leum, Leum El akmuhsraelah acn se inge nuh ke karihngihnyacn fihtac lowos yurun fihtac luhn wen nuhtihk."}]}