{"heading":"Jacob el liye Mwet in Molwelah lal—Masap lal Moses ahkkahlwemye kacl Kraist ac ahkpwacyei lah El ac fah tuhkuh. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Nephi 11","verses":[{"vNo":"1 ","txt":"Ac inge, Jacob el sruhmuhn kuhtuh pac ma pucspucs nuh sin mwet luhk in pacl sac; ne ohinge ma inge muhkwena nga oruh tuh in sihmihsyucklac, tuh ma suc nga suhmuhslah uh fal nuh sihk."},{"vNo":"2 ","txt":"Ac inge nga, Nephi, suhmuhslah kuhtuh pac kahs lal Isaiah, tuh nguhnihk engan ke kahs lal. Tuh nga fah luhma kahs lal nuh sin mwet luhk, ac nga fah suhpwaclihk kahs inge in som nuh yurun tuhlihk nuhtihk nuhkwewa, tuh pwacyena lah el liye Mwet in Molwelah luhk, finne oacna ke nga liyacl ah."},{"vNo":"3 ","txt":"Ac tamuhlwel wiyuck, Jacob, el oacyacpac liyacl oacna ke nga tuh liyacl ah; ohinge, nga fah suhpwaclihk kahs lalos nuh yurun tuhlihk nuhtihk in ahkpwacyei nuh selos lah kahs luhk uh pwacye. Ohinge, ke kahs luhn mwet tolu, God El fahk, Nga fah oakiyac kahs Luhk. Ne ohinge, God El suhpwacma kuhtuh pac mwet loh, ac El ahkpwacyei kahs Lal nuhkwewa."},{"vNo":"4 ","txt":"Liye, nguhnihk engan in ahkpwacyei nuh sin mwet luhk ke pwacyeiyacn tuhkuh luhn Kraist; tuh, ke srihpac se inge masap lal Moses tuh ituckyang; ac ma nuhkwewa ma ituckyang sin God e ke muhtwacwacackiyacn facluh ah me, nuh sin mwet, ahkkahlwemye Kacl."},{"vNo":"5 ","txt":"Ac oacyacpac nguhnihk engan ke wuhlweacng luhn Leum ma El oraclah nuh sin pahpah tuhmwacsr; ahok, nguhnihk engan ke luhng kuhlwacng Lal, ac ke nuhnuhnkuh suwohs Lal, ac kuh, ac pahkotwen ke plwacn wolacna ac ma pahtpaht ke moliyucklac liki misac."},{"vNo":"6 ","txt":"Ac nguhnihk engan in ahkpwacyei nuh sin mwet luhk lah fin Kraist El tiac tuhkuh mwet nuhkwewa enenuh in misac."},{"vNo":"7 ","txt":"Tuh fin wacngihn Kraist na wacngihn God; ac fin wacngihn God na kuht wacngihn, tuh ac wacngihn ma oreklac. Tuhsruhk oasr sie God, ac El pa Kraist, ac El tuhkuh ke fohnlah luhn pacl Lal sifacna."},{"vNo":"8 ","txt":"Ac inge nga sihmihs kuhtuh sin kahs lal Isaiah, tuh oacna sie sin mwet luhk ma fah liye kahs inge in kuh in olwack insiaclos ac kaksak ke mwet nuhkwewa. Na pa inge kahs uh, ac kowos kuh in luhma kahs inge nuh suwos ac nuh sin mwet nuhkwewa."}]}