{"heading":"Isaiah el liye tempuhl ke lwen sahflah, toweni luhn Israel, ac nuhnuhnkuh ke lusen yac tausin sie ac mislac—Mwet inse fuhlwact ac mwet koluk fah ahkpuhsisaclyeyuck ke Tuhkuh Ahkluo—Kapsra Isaiah 2. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":11,"nextAbbr":"2-ne","nextNo":13,"chapterTitle":"2 Nephi 12","verses":[{"vNo":"1 ","txt":"Kahs se ma Isaiah, wen nahtuhl Amoz, el liye ke acn Judah ac acn Jerusalem:"},{"vNo":"2 ","txt":"Ac ma inge fah sikyak ke lwen sahflah, ke finohl ke lohm sin Leum fah akwucki fin eohl uh, ac fah oan fuhlwact liki inging uh, ac muhtuhn facl nuhkwewa fah acl nuh we."},{"vNo":"3 ","txt":"Ac mwet pucspucs fah som ac fahk, Kowos tuhkuh, ac lwelah kuht in som nuh ke finohl sin Leum, nuh ke lohm sin God lal Jacob; ac El fah luti kuht ke ohiyac Lal, ac kuht fah fahsr ke inkacnek Lal; tuh liki Zion fah som masap uh, ac kahs luhn Leum liki acn Jerusalem."},{"vNo":"4 ","txt":"Ac El fah nuhnuhnkuh inmahsrlon muhtuhn facl uh, ac fah kalyei mwet pucspucs: ac elos fah tuktukyac katlas nahtuhlos nuh ke mwe puckpuck uh, ac osra nahtuhlos nuh ke sesses in kohsr lwesahk—muhtuhn facl fah tiac sruhkwack katlas lain muhtuhn facl, kuh elos fah tiac sifilpac etuh ke mweun."},{"vNo":"5 ","txt":"O tuhlihk nahtuhl Jacob, kowos tuhkuh ac lwelah kuht in fahsr ke kahlwem luhn Leum; ahok, tuhkuh, tuh kowos nuhkwewa tuhlac, kais sie nuh ke ohiyac koluk lal."},{"vNo":"6 ","txt":"Ke ma inge, O Leum, Kom som liki mwet Lom, tuhlihk nahtuhl Jacob, ke srihpen elos fah isus nwacnwaclah ke ma tuhkuh kuhtuhlacp me, ac porongo mwet susfa oacna mwet Philistine, ac elos ahkpwacryelos sifacna sin tuhlihk nuhtin mwet sac."},{"vNo":"7 ","txt":"Acn selos sesseslah pac ke selfuh ac kol, ac wacngihn sahflahiyacn mwe kahsruhp lalos; acn selos sesseslah pac ke ohsr, ac wacngihn sahflahiyacn chariot okwaclos."},{"vNo":"8 ","txt":"Acn selos sesseslah pac ke ma sruhlwaclah; elos alu nuh ke ma elos oraclah ke paholos sifacna, ma suc kihfihn paholos sifacna oraclah."},{"vNo":"9 ","txt":"Ac mwet yensuhka uh tiac na epahsrlah, ac mwet pihsrlac se el tiac ahkpuhsisaclyacl sifacna, ke ma inge, nikmet nuhnakmuhnahs nuh sel."},{"vNo":"10 ","txt":"O kowos suc koluk, tilyang nuh lin yot, ac wihkihnkowoslac infohk uh, tuh kasrkuhsrak luhn Leum ac wolacna luhn kuhlacna Lal fah kalyei kowos."},{"vNo":"11 ","txt":"Ac ma inge fah sikyak tuh ngwetngwet lucng luhn mwet uh fah ahkpuhsisaclyeyucklac, ac fihlacng luhn mwet uh fah kihlyucki ne ten, ac Leum muhkwena fah ahkfuhlwactyeyuck ke lwen sac."},{"vNo":"12 ","txt":"Tuh lwen luhn Leum luhn Un Mwet Mweun ac apkuhran in tuhkuh nuh ke muhtuhn facl nuhkwewa, ahok, nuh yurun kais sie; ahok, nuh yurun mwet inse fuhlwact ac ngwetngwet lucng, ac nuh yurun mwet nuhkwewa suc fuhlwact nuhnkwac, ac el fah ahkpuhsisaclyeyucklac."},{"vNo":"13 ","txt":"Ahok, ac lwen luhn Leum fah tuhkuh nuh fin sahk cedar nuhkwewa in acn Lebanon, tuh elos fuhlwact ac loes nuh lucng; ac fin sahk oak nuhkwewa in acn Bashan;"},{"vNo":"14 ","txt":"Ac fin finohl fuhlwact nuhkwewa, ac fin inging nuhkwewa, ac fin muhtuhn facl nuhkwewa suc fuhlwactwack, ac fin mwet nuhkwewa;"},{"vNo":"15 ","txt":"Ac fin taor fuhlwact nuhkwewa, ac fin pot kalkalyak nuhkwewa;"},{"vNo":"16 ","txt":"Ac nuh ke oak nuhkwewa meoa, ac nuh ke oak nuhkwewa in acn Tarshish, ac nuh ke petsac kahto nuhkwewa."},{"vNo":"17 ","txt":"Ac inse fuhlwact luhn mwet uh fah ahkpuhsisaclyeyucklac, ac fihlacng luhn mwet uh fah kihlyucki nuh ten; ac Leum muhkwena fah ahkfuhlwactyeyuck ke lwen sac."},{"vNo":"18 ","txt":"Ac El fah kuhnahoslah ma sruhlwaclah."},{"vNo":"19 ","txt":"Ac elos fah som nuh lin pot ke yot uh, ac nuh lin luhf ke facluh, tuh kasrkuhsrak luhn Leum fah tuhkuh nuh faclos ac wolacna luhn kuhlacna Lal fah kalyeilos, ke El tuyak in osrokwack facluh upac."},{"vNo":"20 ","txt":"Ke lwen sac sie mwet fah tohllah ma sruhlwaclah selfuh lal, ac ma sruhlwaclah kol lal, ma el oraclah nuh sel sifacna in alu nuh kac, nuh sin kihsrihk ac fak uh;"},{"vNo":"21 ","txt":"In som nuh lin inwasngan yot uh, ac nuh fin yot sraksrak uh, tuh kasrkuhsrak luhn Leum fah tuhkuh nuh faclos ac kuh luhn wolacna Lal fah kalyeilos, ke El tuyak in osrokwack facluh upac uh."},{"vNo":"22 ","txt":"Kowos som liki mwet uh, suc momong lal uh oasr ke infwacl; tuh el oasr oyac in kahsrelah?"}]}