{"heading":"Imac in grape luhn Leum (Israel) ac fah mahmahuh, ac mwet Lal ac fah fahsrelihk—Ma upac ac fah tuhkuh nuh faclos ke ohiyacn forlah lain ac fahsrelihk lalos—Leum El fah sralwack sie mwe akucl ac eisacni Israel—Kapsra Isaiah 5. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"2 Nephi 15","verses":[{"vNo":"1 ","txt":"Ac na nga fah on nuh sin mwet sacohk yohk sihk soko on luhn mwet sacohk sihk, in puhsrallah sun imac in grape lal. Oasr sie imac in grape luhn mwet sacohk yohk sihk ke soko inging na ruhkruhk ke fahko."},{"vNo":"2 ","txt":"Ac el kalkalweack, ac sifacni yot we ah, ac ukwiyac we oa in grape ma wo emet, ac muhsaheack sie taor infulwac ah, ac oacyacpac oraclah sie acn in fulohfohl wine ac loac; ac el liye tuh ma inge enenuh na in sang grape, a pa ma inge sang grape mohkohl."},{"vNo":"3 ","txt":"Ac inge, O mwet muhta fin acn Jerusalem, ac mwet Judah, nuhnuhnkuh, nga siyuck suwos, ke inmahsrlok ac imac in grape luhk."},{"vNo":"4 ","txt":"Meac pac enenuh in orek nuh ke imac in grape luhk ma nga soenna oruh nuh kac? Ohinge, ke nga liye tuh ma inge ac enenuh na in sang grape a pa ma inge sang grape mohkohl."},{"vNo":"5 ","txt":"Ac inge som nuh we; nga fah fahk nuh suwos lah meac ngac fah oruh nuh ke imac in grape luhk—nga fah sackuhnlah siskac ah, ac ma inge fah mongolac; ac nga fah kuhnahoslah muhtuhnpot uh, ac e fah rahkihnyucki;"},{"vNo":"6 ","txt":"Ac nga fah likiyac na in mahmahuh; ac fah tiac kifwi sroa kuh pihkihn; tuhsruhk kokul ac puhlah e fah mayak; nga fah oacyacpac sapkihn puhkuhnyeng uh tuh in tiac af nuh fac."},{"vNo":"7 ","txt":"Tuh imac in grape luhn Leum luhn Un Mwet Mweun pa mwet Israel, ac mwet Judah pa sahk wo Lal; ac El ngwet nuh ke nuhnuhnkuh, ac liye, kweok; nuh ke suwohswohs, tuhsruhk liye, sie wowoyak."},{"vNo":"8 ","txt":"We nuh selos suc kapsreni lohm nuh ke lohm, ne ke na wacngihnlac acn, ma elos in kuh in fihliyucki muhkwena fin facluh!"},{"vNo":"9 ","txt":"Ke Insrek, Leum luhn Un Mwet Mweun El fahk, ke sie ma pwacye ke lohm pucspucs ma ac fah pihsaclah, ac siti yohk ac oaskuh e wacngihn mwet muhta we."},{"vNo":"10 ","txt":"Ahok, ekuhr singucul ke imac in grape uh fah oraclah sie pusuhl, ac fihten sie homer ac fah oraclah sie ephah."},{"vNo":"11 ","txt":"We nuh selos suc tang na tuhkahkwek ke litutacng, tuh elos in kuh in muhtwacwacack na nihmnihm, ne ke na fongweni, ac wine uh oruh elos sruhilac!"},{"vNo":"12 ","txt":"Ac harp, ac viol, tabret, ac pipe in ukuk, ac wine oasr ke kuhfa lalos; tuhsruhk elos tiac nuhnkuh ke orekma luhn Leum, kuh tiac pac motko orekma luhn Pahol."},{"vNo":"13 ","txt":"Ke ma inge, mwet luhk utucklac srohoh, ke srihpen wacngihn etuh lalos; ac mwet kol lalos masrinsrwacl, ac un mwet pucspucs lalos fah puhlamlamlah ke maluh."},{"vNo":"14 ","txt":"Ke ma inge, hell ac yohkwaclihk, ac mahngwelihk yohk; ac wolacna lalos, ac un mwet pucspucs lalos, ac fihlacng lalos, ac el suc kaksakihn, fah puhtatyang nuh loac."},{"vNo":"15 ","txt":"Ac mwet yensuhka ac fah kihlyucki, ac mwet fokoko ac fah ahkpuhsisaclyeyuck, ac muhtuhn mwet ngwetngwet lucng ac fac ahkpuhsisaclyeyuck."},{"vNo":"16 ","txt":"Tuhsruhk Leum luhn Un Mwet Mweun El fah ahkfuhlwactyeyuck ke nuhnuhnkuh, ac God suc muhtahl El fah ahkmuhtahlyeyuck ke suwohswohs."},{"vNo":"17 ","txt":"Na sip fuhsr ac fah mongo in oacna ohiyac lalos, ac mwet sac ac fah mongo ke acn koluk luhn ma ma fact kac ah."},{"vNo":"18 ","txt":"We nuh selos suc oruh ma koluk ke mwe kapihr luhn inse fuhlwact, ac ma koluk ma oacna ke soko sucl in ulul."},{"vNo":"19 ","txt":"Ma fahk: Lwelah elan silahklahk, ahksaye orekma lal an, tuh kuht in kuh in liye ma inge; ac lwelah kaiyuck luhn El suc Muhtahl luhn Israel in apkuhran me ac tuhkuh, tuh kuht in kuh in etuh ke ma inge."},{"vNo":"20 ","txt":"We nuh selos suc pahngon ma koluk wo, ac ma wo koluk, suc ekuhllah lohsr nuh ke kahlwem, ac kahlwem nuh ke lohsr, suc ekuhllah ma muhkohl in emwem, ac ma emwem in muhkohl!"},{"vNo":"21 ","txt":"We nuh sin mwet sifacna liye muh lahlmwetmwet ac sifacna liye muh suhmaht!"},{"vNo":"22 ","txt":"We nuh sin mwet kuh ke nihm wine, ac mwet puhlaik in kuhracack mwe nihmnihm fokoko;"},{"vNo":"23 ","txt":"Suc ahksuwohsye mwet koluk in eis mwacta, ac eislah suwohswohs luhn mwet suwohswohs luhkwel!"},{"vNo":"24 ","txt":"Ke ma inge, oacna ke e uh fuhrreack loa uh, ac e uh fuhrreack mah paho uh, okah kac uh e fah kuhlawi, ac ros fahrenglah kac ac fah sohklah oacna tuhs uh; ke srihpen elos pihlesruh masap luhn Leum luhn Un Mwet Mweun, ac koase kahs luhn El suc Muhtahl luhn Israel."},{"vNo":"25 ","txt":"Ke ma inge, kasrkuhsrak luhn Leum upaclah nuh sin mwet Lal, ac El ahsroelah Pahol lainuhlos, ac kalyeilos; ac inging uh kusrusryak, ac monun mwet misac mayak oan fin inkacnek uh. Tuh ma inge nuhkwewa kasrkuhsrak Lal soenna sahflah, tuhsruhk Pahol srwackna ahsroeyucklac."},{"vNo":"26 ","txt":"Ac El fah kohlwack sie akucl nuh sin muhtuhn facl loesuhllah, ac fah sulkackihn nuh selos fin facluh nohfohn; ac liye, elos fah arulacna sa in tuhkuh; wacngihn selos fah tohtohlah kuh tikuclkucl inmahsrlolos."},{"vNo":"27 ","txt":"Wacngihn selos fah mwetkwel kuh mutul; kuh wacngihn selos fah fohrohtihnyac mwe losyac nuknuk fohn lalos, kuh mwe kapihr ke fahluhk lalos in tiacna wotwelihk."},{"vNo":"28 ","txt":"Suc suhkan pihsr nahtuhlos fah kohsroh, ac pihsr nuhkwewa nahtuhlos kuhrweniyucki, ac falken ohsr nahtuhlos ac fah wekyuck oacna yot kwekwe, ac wil nahtuhlos oacna sie eng for uh, ngutngut lalos oacna soko lion."},{"vNo":"29 ","txt":"Elos fah ngutngut oacna lion fuhsr uh; ahok, elos fah ngutngut, ac sruokyac ma nwaclos, ac fah uslah wo na, ac wacngihn ma kuh in eislah."},{"vNo":"30 ","txt":"Ac ke lwen sac elos fah kohu lainuhlos oacna puhsren noa meoa uh; ac elos fin ngwet nuh ke acn uh, liye, lohsr ac suhpwacr, ac kahlwem uh lohsrlah ke yen engyeng uh."}]}