{"heading":"Isaiah el liye Leum—Ma koluk lal Isaiah tuhlweyucklac—El pahngonyuck in pahluh—El palye ke lain luhn mwet Jew ke mwe luti luhn Kraist—Sie un mwet luhlah fah fohlohkuh—Kapsra Isaiah 6. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":15,"nextAbbr":"2-ne","nextNo":17,"chapterTitle":"2 Nephi 16","verses":[{"vNo":"1 ","txt":"Ke yac se ma tohkohsrah Uzziah el misac ah, nga oacyacpac liye Leum El muhta fin sie tron, fuhlwact ac loangyak, ac nuknuk loeloes Lal nwacklah tempuhl uh."},{"vNo":"2 ","txt":"Seraphim tulac lucng; kais sie selos oasr po sohksohk ohnkohsr la; ke luo el afihnyac muhtahl, ac ke luo el afihnyac niyacl, ac ke luo el sohksohk."},{"vNo":"3 ","txt":"Ac sie wowoyak nuh sin sie pac, ac fahk: Muhtahl, muhtahl, muhtahl, pa Leum luhn Un Mwet Mweun; facluh nohfohn sesseslah ke wolacna Lal."},{"vNo":"4 ","txt":"Ac sru in motonoac uh mokleyuckyak ke puhsrwacl suc wowoyak, ac lohm sac sesseslah ke kuhlahsr."},{"vNo":"5 ","txt":"Na nga fahk: We nuh sihk! tuh wacngihnlac finsrak luhk; ke srihpen nga sie mwet fohkfohk ngasro; ac nga muhta inmahsrlon mwet fohkfohk ngasro; tuh muhtuhk liye Tohkohsrah, Leum luhn Un Mwet Mweun."},{"vNo":"6 ","txt":"Na sie sin seraphim ah sohkma nuh yuruk, suc sruok sie ipin mulut lun pahol, ma el sruhkwack ke sruhf liki mwe loang uh;"},{"vNo":"7 ","txt":"Ac el fihliyac ke oaclihk, ac fahk: Liye, ma se inge puhsrallah ngoasrom; ac ma koluk lom itucklac, ac ma koluk lom wacngihnlac."},{"vNo":"8 ","txt":"Nga oacyacpac lohng puhsren Leum, El fahk: Suc Nga ac suhpwaclah uh, ac suc ac som kacsr uh? Na nga fahk: Nga inge; suhpweyuclac."},{"vNo":"9 ","txt":"Ac El fahk: Som ac fahk nuh sin mwet inge—Pwacye lah kowos ac lohng, tuhsruhk elos ac tiac kahlwem kac; ac pwacye lah kowos liye, tuhsruhk elos ac tiac etuh kalmac."},{"vNo":"10 ","txt":"Oruh insiacn mwet inge in yohkwaclihk, ac oruh insrwaclos in toasri, ac kaliyac muhtahlos—tuh elos ac liye ke muhtahlos, ac lohng ke insrwaclos, ac kahlwem ke insiaclos, ac eklac wo ac ahkkweyeyucklac."},{"vNo":"11 ","txt":"Na nga fahk: Leum, puhtahkah? Ac El fahk: Ne ke na siti uh muhsahllah wacngihnlac ma we, ac lohm uh wacngihnlac mwet muhta we, ac acn uh pihsaclah;"},{"vNo":"12 ","txt":"Ac Leum El eislah suhpwaclah mwet uh nuh ke yen loeloes, tuh ac fah yohk pihsaclah ke acn uh."},{"vNo":"13 ","txt":"Tuhsruhk ac fah oasr ahksingucul, ac elos fah fohlohk, ac fah mongolac, oacna soko sahk oak, ac oacna soko oak ma oasr koano ke elos tohllah sra kac uh; tuh fihtac muhtahl in fah koanwelah."}]}