{"heading":"Ephraim ac Syria mweun lain Judah—Kraist El ac fah isuslac sin sie muhtwacn nwacsnwacs—Kapsra Isaiah 7. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":16,"nextAbbr":"2-ne","nextNo":18,"chapterTitle":"2 Nephi 17","verses":[{"vNo":"1 ","txt":"Ac tukun ma inge ke lwen lal Ahaz wen nahtuhl Jotham, wen nahtuhl Uzziah, tohkohsrah luhn Judah, suc Rezin, tohkohsrah luhn Syria, ac Pekah wen nahtuhl Remaliah, tohkohsrah luhn Israel, elos som nuh Jerusalem in mweun lain acn we, tuhsruhk tiac kuh in kuhtanglah."},{"vNo":"2 ","txt":"Ac tuh fwack nuh sin tuhlihk nahtuhl David, fahk: Acn Syria wi acn Ephraim. Ac insiacl mokleyuckyak, ac insiacn mwet lal, oacna ke sahk insack uh mukwikwiyak ke eng uh."},{"vNo":"3 ","txt":"Na Leum El fahk nuh sel Isaiah: Fahlac ingena in sonol Ahaz, kom ac Shearjashub wen nuhtum, e ke kapihn laf in kof ke luhluh se lucng ah ke inkacnek ke acn luhn mwet orek nuknuk;"},{"vNo":"4 ","txt":"Ac fahk nuh sel: Lohacng, ac mislac; tiac sahngweng, kuh muhnahs insiac ke wosr luo ke fofosr luhn mwet lokoalok inge, ke kasrkuhsrak yohk lal Rezin weacng Syria, ac wen nahtuhl Remaliah."},{"vNo":"5 ","txt":"Ke srihpen Syria, Ephraim, ac wen nahtuhl Remaliah, eis kahsruh koluk in lain kowos, fahk:"},{"vNo":"6 ","txt":"Lwelah kuht in som lain Judah ac ahklokoalokye, ac lwelah kuht in kuhtanglah sahslah we nuh sesr, ac oakiyac sie tohkohsrah inmahsrlo ah, ahok, wen nahtuhl Tabeal."},{"vNo":"7 ","txt":"Ohinge Leum God El fahk: Ma inge ac fah tiac tu na, kuh ac fah tiac sikyak."},{"vNo":"8 ","txt":"Tuh sifac luhn Syria pa Damascus, ac sifac luhn Damascus, pa Rezin; ac yac onngoul ac limekohsr fah Ephraim ac muhsahlwelihk tuh ac tilac un mwet se."},{"vNo":"9 ","txt":"Ac sifac luhn Ephraim pa Samaria, ac sifac luhn Samaria pa wen nahtuhl Remaliah. Kowos fin tiac luhlahlfongi pwacyena kowos ac fah tiac akwucki."},{"vNo":"10 ","txt":"In weacng pac, Leum El sifilpac sramsram nuh sel Ahaz, fahk:"},{"vNo":"11 ","txt":"Kom siyuck ke sie mwe akucl luhn Leum God lowos; siyuck ke acn loal uh, kuh ke acn fuhlwact lucng uh."},{"vNo":"12 ","txt":"Tuhsruhk Ahaz el fahk: Nga fah tiacna siyuck, kuh nga fah tiac pac na srihfe Leum."},{"vNo":"13 ","txt":"Ac El fahk: Kowos lohng ingena, O tuhlihk nahtuhl David; yac ma srihsrihk se nuh suwos in ahktohtohye mwet uh, tuhsruhk yac kowos ac ahktohtohye pac God luhk?"},{"vNo":"14 ","txt":"Ke ma inge, Leum El sifacna fah acsot nuh suwos sie mwe akucl—Liye, sie muhtwacn nwacsnwacs fah pihtuctucyak, ac fah oswelah sie wen, ac fah pahngon Inel Immanuel."},{"vNo":"15 ","txt":"El fah kang pata ac ohni, tuh Elan kuh in etuh in sruhnga ma koluk ac in sulaclah ma wo."},{"vNo":"16 ","txt":"Tuh met liki tuhlihk sacn fah etuh in sruhnga ma koluk ac sulaclah ma wo uh, acn se ma kowos sruhnga uh fah wacngihnlac kwewa tohkohsrah we."},{"vNo":"17 ","txt":"Leum El fah acsot nuh fowos, ac nuh sin mwet lowos, ac nuh ke lohm sin pahpah tomowos, lwen ma soenna tuhkuh ke lwen se ma Ephraim el som luhkwel Judah, tohkohsrah luhn Assyria."},{"vNo":"18 ","txt":"Ac ma inge fah sikyak ke lwen sac Leum El fah pahngonma loang ma oasr ke acn loesuhlah emet fin acn Egypt, ac nuh sin loangihnyacir ma oasr fin acn Assyria."},{"vNo":"19 ","txt":"Ac elos fah tuhkuh, ac elos nuhkwewa fah monglac ke infahlfahl mahmahuh, ac ke luhf ke yot uh, ac fin puhlah nuhkwewa, ac fin sroan mah nuhkwewa."},{"vNo":"20 ","txt":"Ke lwen sac pacna Leum El fah kalkucl ke sie resac ma nguhsrlah, selos ke lacfahloh ke infacl ah, sin tohkohsrah luhn acn Assyria, ke insifac, ac aunsucf ke niyac; ac e fah resacelah pac ahluht uh."},{"vNo":"21 ","txt":"Ac ma inge fah sikyak ke lwen sac, sie mwet fah karihngihn kaho fuhsr soko ac sip lukoac;"},{"vNo":"22 ","txt":"Ac ma inge fah sikyak, ke yohk suhnuhn milk kaclos ma elos ac sang el fah kang pata; tuh pata ac ohni pa mwet nuhkwewa ac fah kang suc luhlah fin acn we."},{"vNo":"23 ","txt":"Ac ma inge fah sikyak ke lwen sac, acn nuhkwewa fah oasr, acn ma tuh oasr sie tausin oa in grape we ma moliyuck ke sie tausin ipin selfuh, ma fah mahmahuh ke kokul ac puhlah."},{"vNo":"24 ","txt":"Mwet fah us tuhkuh suhkan pihsr ac pihsr, ke srihpen acn nuhkwewa fah eklac mahmahuh ke kokul ac puhlah."},{"vNo":"25 ","txt":"Ac inging nuhkwewa ma fah pihkihnyuck ke mwe pihkpihk, ac fah wacngihn mwet tuhkuh nuh we ke srihpen sahngweng ke mahmahuh ke kokul ac puhlah; tuhsruhk ac fah acn in suhpweyucklac ox, ac acn luhn kaho ac sip."}]}