{"heading":"Kuhnausyucklac luhn acn Assyria pa sie kain in kuhnausyucklac luhn mwet koluk ke Tuhkuh Ahkluo—Suhpuhs mwet ac fah luhlah tukun Leum El sifilpac tuhkuh—Mwet luhlah lal Jacob fah fohlohk ke lwen sac—Kapsra Isaiah 10. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"2 Nephi 20","verses":[{"vNo":"1 ","txt":"We nuh selos suc orek masap sesuwohs, ac suc sihmihs ma na koluk ma elos orekmakihn in ahkkweokye;"},{"vNo":"2 ","txt":"In fohlohkohnlah mwet kwacoh liki nuhnuhnkuh, ac in eislah kuh liki mwet suhkahsruhp luhn mwet Luhk, tuh elos in kuh in fuhnmweti katinmas, ac tuh elos in kuh in pihsre tuhlihk muhkahimtacl!"},{"vNo":"3 ","txt":"Ac meac kowos ac oruh ke lwen in oactui, ac ke ahsor ma ac fah tuhkuh liki facl loesuhlah? suc kowos ac kahing nuh yohroh in suk kahsruh? ac kowos ac okanlah oyac mwe kahsruhp lowos?"},{"vNo":"4 ","txt":"Fuhnuh tiac Nga elos fah epahsrlah ye muhtuhn mwet srohoh, ac elos fah puhtatyang nuh ye mwet acnwucki. Tuh ke ma inge nuhkwewa kasrkuhsrak Lal tiac tui, tuhsruhk pahol srwackna ahsroeyucklac."},{"vNo":"5 ","txt":"O mwet Assyria, sahk in kasrkuhsrak Luhk, ac sikucl ke paholos pa kasrkuhsrak luhlahp lalos."},{"vNo":"6 ","txt":"Nga fah suhpwacllah in lain muhtuhnfacl wosounkacs, ac in lain mwet suc ahkkasrkuhsrakyeyuc Nga fah suhpwacl in eis ma wap, ac in eis mwet srohoh, ac lolongelosi oacna fohk fuhrahrrahr ke inkacnek uh."},{"vNo":"7 ","txt":"Ne ohinge El tiac nuhnkuh ohinge, ac insiacl tiac pac nuhnkuh ohinge; tuhsruhk ke insiacl ke in kuhnahoslah ac wotwelah muhtuhnfacl tiac suhpuhs."},{"vNo":"8 ","txt":"Tuh el fahk: Yac fihsrack luhk nuhkwewa tiac tohkohsrah?"},{"vNo":"9 ","txt":"Yac Calno tiac oacna Carchemish? Yac Hamath tiac oacna Arpad? Yac Samaria tiac oacna Damascus?"},{"vNo":"10 ","txt":"Oacna ke pouk sokwack tohkohsrahi luhn ma sruhlwaclah, ac suc ma sruhlwaclah taflweyucklac wo liki na ma Jerusalem ac Samaria ah;"},{"vNo":"11 ","txt":"Yac ngwac tiac, oacna ke nga oruh fin acn Samaria ac nuh ke ma sruhlwaclah we, in oruh oacna nuh fin acn Jerusalem ac nuh ke ma sruhlwaclah we?"},{"vNo":"12 ","txt":"Ohinge tukun ma inge ke Leum El oraclah orekma Lal nuhkwewa fin Eohl Zion ac fin acn Jerusalem, Nga fah kalyei fukun inse fuhlwact luhn tohkohsrah Assyria, ac wolacna luhn ngwetngwet fuhlwact lal."},{"vNo":"13 ","txt":"Tuh el fahk: Ke kuh luhn pouk ac ke lahlmwetmwet luhk nga oruh ma inge; tuh nga okak; ac nga mokleack mahsrol luhn mwet uh, ac pihsrwaclah ma sacohk lalos, ac nga longyac mwet we oacna sie mukul puhlaik;"},{"vNo":"14 ","txt":"Ac pouk konwacack sie ahng ma oacna ma kahsruhp luhn mwet uh; ac oacna ke sie mwet oracni ahtro ma luhlah uh nga oracni facluh nohfohn; ac wacngihn sie suc mokleack po sohksohk, kuh ikacslah oacluh, kuh in irong."},{"vNo":"15 ","txt":"Yac soko tuhla kuh in sifacna kohnkihn nuh sel suc orekmakihn uh? Yac tahtah uh sifacna ahkyohkye srihpac la nuh sel suc tahtahkihn uh? Oacna fin soko sahk kuh in sifacna osrokwack lainuhlos suc sruhkwack uh, kuh oacna fin soko sahk sifacna srakuhlwack in oruh in nuh muh ma inge tiac sahk soko!"},{"vNo":"16 ","txt":"Ke ma inge Leum, Leum luhn Un Mwet Mweun, El fah suhpuh nuh inmahsrlon ma fact lal, in srilac; ac ye wolacna Lal El fah esuhkwack sie fihrihr in oacna fihrihr luhn sie e."},{"vNo":"17 ","txt":"Ac kahlwem luhn Israel ac fah oacna sie e, ac Mwet Muhtahl lal oacna sie usren e, ac fah fihrihr ac fah esuhkwack puhlah we ac kohkihl we ke lwen sefanna;"},{"vNo":"18 ","txt":"Ac fah esuhkwack wolacnaiyacn insack lal, ac imac ruhkruhk lal, kwewana nguhna ac mahno; ac elos fah oacna ke sie mwet la na pwacye acn uh e muhlallah uh."},{"vNo":"19 ","txt":"Ac sahk luhlah ke insack uh fah suhpuhseni, tuh sie tuhlihk kuh in suhmuhslah pihsac."},{"vNo":"20 ","txt":"Ac ma inge fah sikyak ke lwen sac, tuh mwet luhlah Israel, ac elos suc kahinglac suc pa tuhlihk nahtuhl Jacob, fah tiac sifil luhlahlfongelos suc sruhngluhlos, tuhsruhk elos fah luhlahlfongi Leum, El suc Muhtahl luhn Israel, ke pwacye."},{"vNo":"21 ","txt":"Mwet luhlah ac fah fohlohk, ahok, finne mwet luhlah lal Jacob, nuh yurun God kuhlacna."},{"vNo":"22 ","txt":"Tuh finne mwet Israel lom ac oacna puhkpuhk wekof uh, ne ohinge sie un mwet luhlah selos fah fohlohk; masap orekmakihnyuck uh fah kahklah ke suwohswohs."},{"vNo":"23 ","txt":"Tuh Leum God Kuhlacna El fah oraclah sie mwe orekmakihnyuck, oacna nuh ke acn nuhkwewa."},{"vNo":"24 ","txt":"Ke ma inge, tuh Leum God Kuhlacna El fahk: O mwet Luhk ma muhta Zion, nikmet sahngweng sin mwet Assyria; el fah srihngihl kowos ke soko sahk, ac fah kohlwack sikucl lal in unikowos, oacna ke sikyak fin acn Egypt."},{"vNo":"25 ","txt":"In kihtin pacl, na kaiyuck uh fah tui, ac kasrkuhsrak Luhk ke kuhnanuclac lalos."},{"vNo":"26 ","txt":"Ac Leum luhn Un Mwet Mweun El fah oraclah sie selnga nuh sel in fal nuh ke acnwucki lal Midian e ke yot lal Oreb; ac oacna ke sikucl lal kahlyac meoa uh el fah kohlwack oacna ke sikyak fin acn Egypt ah."},{"vNo":"27 ","txt":"Ac ma inge fah sikyak tuh ke lwen sac ma toasr lal fah itucklac liki fin pusom, ac srenenuh lal liki inkwacwom, ac srenenuh soko ah fah kuhnausyucklac ke srihpen akmuhsraiyucklac sac."},{"vNo":"28 ","txt":"El tuhkuh nuh Aiath, el sahslah nuh Migron; el fihliyac ap lal e Michmash."},{"vNo":"29 ","txt":"Elos ahluhkwelah inkacnek ohsrihksrihk uh; elos ac motullac Geba; Mwet Ramath elos sahngweng; Gibeah lal Saul el kahinglac."},{"vNo":"30 ","txt":"Wowoyak, O acn nuhtin Gallim; oruh in lohngyuck sin mwet Laish, O mwet Anathoth."},{"vNo":"31 ","txt":"Mwet Madmenah elos kahinglac; mwet Gebim elos tuhkweni in kahinglac."},{"vNo":"32 ","txt":"Inge el fah muhta na Nob ke lwen sac; el fah usruk pahol nuh ke eohl luhn acn nuhtin Zion, inging luhn Jerusalem."},{"vNo":"33 ","txt":"Liye, Leum, Leum luhn Un Mwet Mweun El fah pakwelah lah uh ke ahksahngweng; ac sahk fuhlwact uh fah pakpucklac nuh ten; ac mwet inse fuhlwact ac fah ahkpuhsisaclyeyuck."},{"vNo":"34 ","txt":"Ac el fah pakwelah sahk insack uh ke osra, ac Lebanon ac fah puhtatlac sin el suc fokoko."}]}