{"heading":"Okah lal Jesse (Kraist) ac fah nuhnuhnkuh ke suwohswohs—Etuh kacl God ac fah afuhnlah facluh ke Lusen Yac Tausin Sie—Leum El fah sruhlwack sie akucl ac oracni mwet Israel—Kapsra Isaiah 11. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":20,"nextAbbr":"2-ne","nextNo":22,"chapterTitle":"2 Nephi 21","verses":[{"vNo":"1 ","txt":"Ac oasr soko lah ma ac fah tuhkuh liki okah lal Jesse, ac sie lah ac fah sruhnyak liki okah lal."},{"vNo":"2 ","txt":"Ac Nguhn luhn Leum fah oan facl, nguhn luhn lahlmwetmwet ac kahlwem, nguhn luhn kihsen kahsruh ac kuh, nguhn luhn etwacack ac sahngweng sin Leum;"},{"vNo":"3 ","txt":"Ac fah oruh elan sa in kahlwem ke sahngweng sin Leum; ac el fah tiac nuhnuhnkuh ke ma el liye ke muhtahl, kuh tiac kalyei ke ma el lohng ke insrwacl."},{"vNo":"4 ","txt":"Tuhsruhk el fah nuhnuhnkuh mwet suhkahsruhp ke suwohswohs, ac kalyei wo nuh sin mwet fihlpacp facluh; ac el fah kalyei facluh ke kuh luhn oacluhl, ac ke mongiyacn inngoasrol el fah uniyac mwet koluk."},{"vNo":"5 ","txt":"Ac ma suwohswohs ac fah mwe loango iniwacl, ac luhlahlfongi ac mwe loango infulwacl."},{"vNo":"6 ","txt":"Kosro wolf ac fah oacyacpac muhta wi sip fuhsr, ac kosro lwacpucrt fah wi nacni fuhsr uh oan, ac kaho fuhsr ac lion fuhsr ac tuhkweni mongo; ac sie tuhlihk srihsrihk ac fah kohlohlos."},{"vNo":"7 ","txt":"Ac kaho ac bear uh fah tuhkweni mongo; kaho fuhsr ac bear fuhsr nahtuhlos fah tuhkweni oan; ac lion uh fah mongo mah oacna ox uh."},{"vNo":"8 ","txt":"Ac tuhlihk fuhsr katiti uh fah sritacl fin luhf in serpent pwacsin, ac tuhlihk fuhsr tilac katiti ac fah likiyac pahol fin ahng luhn snek pwacsin."},{"vNo":"9 ","txt":"Elos fah tiac ahkngalye kuh kuhnahoslah ke finohl muhtahl nuhkwewa Luhk, tuh facluh fah sesseslah ke etwacack luhn Leum, oacna ke kof uh afuhnlah meoa uh."},{"vNo":"10 ","txt":"Ac ke lwen sac ac fah oasr soko okah lal Jesse, ma ac fah sie mwe akucl nuh sin mwet uh; mwet Gentile ac fah suk ma inge; ac monglac lal fah wolacna."},{"vNo":"11 ","txt":"Ac ma inge fah sikyak tuh ke lwen sac ke Leum El fah sifilpac oakiyac pahol pacl ahkluo in fohlohkohnlah mwet luhlah Lal suc luhlah, liki acn Assyria, ac liki acn Egypt, ac liki acn Pathros, ac liki acn Cush, ac liki acn Elam, ac liki acn Shinar, ac liki acn Hamath, ac liki tuhka in meoa uh."},{"vNo":"12 ","txt":"Ac el fah kohlwack sie akucl nuh sin muhtuhnfacl uh, ac fah eisacni mwet lihsyucklac luhn Israel, ac oracni nuh sie mwet fahsrelihk luhn Judah liki srowasrihk ahkosr luhn facluh."},{"vNo":"13 ","txt":"Sok lal Ephraim ac fah oacyacpac wacngihnlac, ac mwet lain Judah fah lihsyuckyak; Ephraim ac fah tiac sok sin Judah, ac Judah ac fah tiac ahkkasrkuhsrakye Ephraim."},{"vNo":"14 ","txt":"Tuhsruhk elos fah sohk fin pihsen mwet Philistine nuh lacyen nuh rohtoh; elos fah wapi elos suc muhta lacyen nuh kuhtuhlacp; elos fah fihliyac paholos fin acn Edom ac Moab; ac tuhlihk nuhtin Ammon fah ahksolos."},{"vNo":"15 ","txt":"Ac Leum El fah kuhnahoslah ipin acn ma mayak ke meoa Egypt; ac ke eng fokoko Lal El fah usruk pahol fin infacl uh, ac fah srihngihlyac ke infacl srihsrihk itkohsr, ac oruh tuh mwet uh in fahsr fin infohk paho."},{"vNo":"16 ","txt":"Ac e fah oasr soko inkacnek luhlahp nuh sin mwet luhlah luhn mwet Lal suc ac fah luhlah, liki acn Assyria, oacna nuh Israel ke lwen se ma el tuhkuh liki facl Egypt."}]}