{"heading":"Nephi el kaksak ke ma kahlwem uh—Pahluh lal Isaiah fah kahlwem ke lwen sahflah—Mwet Jew elos fah fohlohk liki acn Babylon, unilyac Messiah, ac fahsrelihk ac selngawiiyuck—Elos fah sifilpac fohlohkweni ke elos luhlahlfongi kacl Messiah—El fah tuhkuh se met ke lusen yac onfoko tukun Lehi el som liki acn Jerusalem—Mwet Nephi elos liyacacng masap lal Moses ac luhlahlfongi Kraist, Suc El pa Muhtahl luhn Israel. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":24,"nextAbbr":"2-ne","nextNo":26,"chapterTitle":"2 Nephi 25","verses":[{"vNo":"1 ","txt":"Inge nga, Nephi, sramsram kuhtuh ke kahs ma nga suhmuhslah, ma sruhmuhnyuck ke oacluhl Isaiah. Tuh liye, Isaiah el sramsramkihn ma pucspucs ma upac nuh sin inkaiyacn mwet luhk in kahlwem kac; tuh elos tiac etuh ke ohiyacn pahluh inmahsrlon mwet Jew."},{"vNo":"2 ","txt":"Tuh nga, Nephi, tiacna lotwelos ma pucspucs ke ohiyacn mwet Jew; tuh orekma lalos uh orekma in lohsr, ac ma elos oruh uh ma sruhngwacyuck."},{"vNo":"3 ","txt":"Ohinge, nga sihm nuh sin mwet luhk, nuh selos nuhkwewa suc fah eis inge fahlac ma suc nga suhmuhslah inge, tuh elos in kuh in etuh nuhnuhnkuh luhn God, lah ma inge in tuhkuh nuh fin muhtuhnfacl nuhkwewa, oacna nuh ke kahs ma el sruhmuhn ah."},{"vNo":"4 ","txt":"Ohinge, porongo, O mwet luhk, suc mwet Israel, ac lohng kahs luhk; tuh ke srihpen kahs lal Isaiah tiac kahlwem nuh suwos, ne ohinge ma inge kahlwem nuh selos nuhkwewa suc sesseslah ke nguhn luhn pahluh. Tuhsruhk nga acsot nuh suwos sie kahs in pahluh, oacna nuh ke nguhn ma oasr yuruk; ohinge nga fah pahluh fal nuh ke kahlwem se ma wiyuc e ke na pacl se ma nga tuhkuh liki acn Jerusalem wi pahpah tuhmuhk; tuh liye, nguhnihk engan ke kahlwem nuh sin mwet luhk, tuh elos in kuh in etwaclah."},{"vNo":"5 ","txt":"Ahok, ac nguhnihk engankihn kahs lal Isaiah, tuh nga tuhkuh liki acn Jerusalem, ac muhtuhk tuh liye ma luhn mwet Jew, ac nga etuh lah mwet Jew elos kahlwem ke ma luhn mwet pahluh, ac wacngihn kuhtwena mwet sahyac ma kahlwem ke ma suc sruhmuhnyuck nuh sin mwet Jew oacna elos, sahyacn na elos tuh lutiyuck ke ohiyac ke ma luhn mwet Jew."},{"vNo":"6 ","txt":"Tuhsruhk liye, nga, Nephi, tiac na luti tuhlihk nuhtihk ke ohiyac luhn mwet Jew; tuh liye, nga, keik sifacna, tuh muhta Jerusalem, ohinge nga etuh ke acn we raunyak; ac nga sruhmuhn nuh sin tuhlihk nuhtihk ke nuhnuhnkuh luhn God, ma tuh sikyak inmahsrlon mwet Jew, nuh sin tuhlihk nuhtihk, oacna nuh ke ma nuhkwewa ma Isaiah el sruhmuhn, ac nga tiac suhmuhslah ma inge."},{"vNo":"7 ","txt":"Tuh liye, nga fahlacna ke pahluh luhk sifacna, oacna nuh ke kahlwem luhk; ma nga etuh wacngihn sie mwet kuh in tahfonglac; ne ohinge, ke lusen pacl ma kahs in pahluh lal Isaiah fah ahkpwacyeiyeyucklac mwet uh fah etuh na pwacye, ke pacl ma ma inge fah sikyak uh."},{"vNo":"8 ","txt":"Ohinge, ma inge yohk srihpac nuh sin tuhlihk nuhtin mwet, ac el suc nuhnkuh muh ma inge tiac uh, nga fah sramsram nuh selos yohkna, ac pakiyac na kahs luhk uh nuh sin mwet luhk sifacna; tuh nga etuh lah ma inge fah yohk srihpac nuh selos ke lwen sahflah; tuh ke lwen sac elos fah kahlwem ke ma inge; ohinge, nga suhmuhslah ma inge in ma wo se nuh selos."},{"vNo":"9 ","txt":"Ac ke sie fihlin mwet kuhnausyucklac inmahsrlon mwet Jew ke srihpen ma koluk, ohinge elos fah kuhnausyucklac ke fihl nuh ke fihl in fal nuh ke ma koluk lalos; ac soenna oasr sie selos kuhnausyucklac fin tiac sensenkackihnyuck nuh selos sin mwet pahluh luhn Leum."},{"vNo":"10 ","txt":"Ohinge, fwack nuh selos ke kuhnausyucklac ma ac fah tuhkuh nuh faclos, tukun na pahpah tuhmuhk el som liki acn Jerusalem; ne ohinge, elos ahkkwekweye insiaclos; ac in oacna pahluh luhk elos kuhnausyucklac, sahyaclos suc srohoh utucklac nuh Babylon."},{"vNo":"11 ","txt":"Ac inge nga sramsram ke srihpen nguhn ma oasr yuruk. Ac finne elos utucklac elos fah sifilpac fohlohk, ac muhta fin acn Jerusalem; ohinge, elos fah sifilpac fohlohkihnyuckme nuh ke acn in usru selos."},{"vNo":"12 ","txt":"Tuhsruhk, liye, elos fah mweun, ac sramsramkihn mweun; ac ke lwen sac tuhkuh tuh Wen Sefanna Isuslac nuhtin Pahpah, ahok, finne Pahpah luhn kuhsrao ac facluh, El fah sulkackuhnuhl sifacna in mahno nuh selos, liye, elos fah sruhngwacl, ke srihpen ma koluk lalos, ac kwekweiyacn insiaclos, ac kwekweiyacn inkwacwaclos."},{"vNo":"13 ","txt":"Liye, elos fah unilyac; ac tukun El fihliyucki ke sie kuclyuck ke lusen lwen tolu El fah sifilpac moulyak liki misac, unweyuck po sohksohk Lal; ac elos nuhkwewa suc fah luhlahlfongi ke Inel fah moliyucklac ke tohkohsrahi luhn God. Ohinge, nguhnihk engan in pahluh Kacl, tuh nga liye pacl Lal, ac insiuck ahkyohkye muhtahliyacn Inel."},{"vNo":"14 ","txt":"Ac liye tukun ma inge tuh tukun Messiah El moulyak liki misac, ac ahkkahlwemyacl sifacna nuh sin mwet Lal, nuh selos nuhkwewa suc fah luhlahlfongi ke Inel, liye, acn Jerusalem ac fah kuhnausyucklac; tuh we nuh selos suc mweun lain God ac mwet ke alu Lal."},{"vNo":"15 ","txt":"Ohinge, mwet Jew elos fah fahsrelihk inmahsrlon muhtuhnfacl nuhkwewa; ahok, ac oacyacpac acn Babylon fah kuhnausyucklac; ohinge, mwet Jew elos fah fahsrelihk sin muhtuhnfacl sahyac."},{"vNo":"16 ","txt":"Ac tukun elos fahsrelihk, ac Leum God El selngawi elos sin muhtuhnfacl sahyac ke lusen fihlin fihl pucspucs, ahok, finne ne ke fihl nuh ke fihl ne ke na elos mokleyuckyak in luhlahlfongi Kraist, Wen nuhtin God, ac iwaclah, suc ma ne tok ma pahtpaht nuh sin mwet nuhkwewa—ac ke lwen sac fah tuhkuh ke elos fah luhlahlfongi Kraist, ac alu nuh sin Pahpah ke Inel, ke inse nwacsnwacs ac paho nwacsnwacs, ac tiac sifilpac tuhpan sie pac Messiah, na, ke pacl sac, lwen sac fah tuhkuh tuh enenuh in fal tuh elos in luhlahlfongi ma inge."},{"vNo":"17 ","txt":"Ac Leum El fah sifilpac ahsroelah pahol ke pacl ahkluo in fohlohkohnlah mwet Lal liki ohiyacn tuhlac ac puhtatlac lalos. Ohinge, El fah fahlacna in oruh sie orekma wolacna ac usrnguck inmahsrlon tuhlihk nuhtin mwet."},{"vNo":"18 ","txt":"Ohinge, el fah uslah kahs Lal nuh selos, suc kahs ma ac fah nuhnuhnkwaclos ke lwen sahflah, tuh ma inge fah ituckyang nuh selos ke srihpac se suc pa in moklwelos in luhlahlfongi kacl Messiah pwacye, suc tuh sruhngwacyuck selos; ac in moklwelos in luhlahlfongi lah elos tiac enenuh in sifilpac tuhpanuhl Messiah Elan tuhkuh, tuh ac fah wacngihn Messiah tuhkuh, sahyacn na ac sie Messiah kikiacp suc ac kiyacpwelah mwet uh; tuh Messiah sefanna sruhmuhnyuck sin mwet pahluh, ac Messiah se ingacn pa El suc enenuh in sruhngwacyuck sin mwet Jew."},{"vNo":"19 ","txt":"Tuh in oacna nuh ke kahs luhn mwet pahluh, Messiah El tuhkuh ke lusen yac onfoko e ke pacl se ma pahpah tuhmuhk el som liki acn Jerusalem; ac oacna nuh ke kahs luhn mwet pahluh, ac oacyacpac ke kahs luhn lipufacn luhn God, Inel ac fah pa Jisus Kraist, Wen nuhtin God."},{"vNo":"20 ","txt":"Ac inge, mwet wiyuck, nga sramsram kahlwem tuh kowos in tiac tahfonglac. Ac oacna ke Leum God El moul suc uslah Israel liki facl Egypt, ac sang nuh sel Moses kuh tuh elan unwelah muhtuhnfacl uh tukun elos ngalisyucki sin serpent pwacsin, elos fin ngwetlah liye serpent ma el tulohkohnwack ye muhtahlos, ac oacyacpac sang nuh sel kuh tuh elan srihngihlyac yot ac kof uh in kahklah; ahok, liye nga fahk nuh suwos, tuh oacna ke ma inge pwacye uh, ac oacna ke Leum God El moul, wacngihn kuhtwena ine sahyac ma utuckuh ye kuhsrao sahyacn Jisus Kraist se inge, suc nga sruhmuhn, ke ma inge mwet uh kuh in moliyucklac."},{"vNo":"21 ","txt":"Ohinge, ke srihpac se inge Leum God El olwelah nuh sihk lah ma nga sihmihs inge fah liyeyuckyang ac karihngihnyuck, ac tuhtahflah nuh sin fihtac luhk, ke fihl nuh ke fihl, tuh wuhlweacng se inge in ahkpwacyeiyucklac nuh sel Joseph, tuh fihtac lal fah tiac na misac wiwi na ke facluh oasr uh."},{"vNo":"22 ","txt":"Ohinge, ma inge fah tuhtahflah ke fihl nuh ke fihl wiwi na ke facluh oasr uh; ac elos fah som oacna nuh ke kena ac luhngse luhn God; ac muhtuhnfacl ma fah sruohkohlos fah nuhnuhnkweyuck kaclos in fal nuh ke kahs ma sihmihsyucklac."},{"vNo":"23 ","txt":"Tuh kuht oaru orekma in suhmuhslah, in mokleack tuhlihk nahtuhsr, ac oacyacpac mwet wiyacsr, in luhlahlfongi Kraist, ac in fohlohkyang nuh yurun God; tuh kuht etuh lah ke luhng kuhlwacng kuht moliyucklac, tukun ma nuhkwewa ma kuht kuh in oruh."},{"vNo":"24 ","txt":"Ac, finne kuht luhlahlfongi Kraist, kuht liyacacng na masap lal Moses, ac insacnweacng in ngwet nuh met nuh sin Kraist, ne ke na masap uh fah ahkpwacyeiyucklac."},{"vNo":"25 ","txt":"Tuh, ke srihpac se inge masap uh utuckuh; ohinge masap uh wacngihnlac nuh sesr, ac kuht oreklac moulyak ke Kraist ke srihpen luhlahlfongi lasr; ohinge kuht liyacacng na masap uh."},{"vNo":"26 ","txt":"Ac kuht sramsramkihn Kraist, kuht kaksakihn Kraist, kuht luti kacn Kraist, kuht palye ke Kraist, ac kuht sihmihs in oacna nuh ke pahluh lasr, tuh tuhlihk nahtuhsr uh in kuh in etuh lah meac pwelucng elos kuh in ngwet nuh kac tuh in iyucklac ma koluk lalos."},{"vNo":"27 ","txt":"Ohinge, kuht sramsramkihn masap se tuh tuhlihk nahtuhsr uh in kuh in etuh ke wacngihnlac luhn masap uh; ac elos, ke elos etuh wacngihnlac luhn masap uh, elos in muh kuh in tuhpan moul sac suc oasr yurun Kraist, ac etuh lah efuh masap uh utuckuh. Ac tukun masap uh ahkpwacyeiyucklac ke Kraist, tuh elos tiac enenuh in ahkkwekweye insiaclos nuh Sel ke masap uh enenuh na in tilac orekmakihnyuck."},{"vNo":"28 ","txt":"Ac inge liye, mwet luhk, kowos sie un mwet lihkkeke; ohinge, nga sramsram kahlwem nuh suwos, tuh kowos in tiac lohsrlah. Ac kahs ma nga sruhmuhn uh in tu oacna sie luhlahlfongi ma ac lain kowos; tuh elos fal in luti oacna sie mwet ke ohiyac pwacye; tuh inkacnek pwacye uh pa in luhlahlfongi Kraist ac tiac lahfwekuhnuhl; tuh ke kowos lahfwekuhnuhl kowos oacyacpac lahfwekihn mwet pahluh ac masap uh."},{"vNo":"29 ","txt":"Ac inge liye, nga fahk nuh suwos lah inkacnek pwacye uh pa in luhlahlfongi Kraist, ac tiac lahfwekuhnuhl; ac Kraist pa El suc Muhtahl luhn Israel; ohinge kowos enenuh in epahsrlah ye muhtahl, ac alu nuh Sel ke kuhiyowos, nuhnkowos, ac fokokoiyowos, ac nguhnuwos kwewa; ac kowos fin oruh ma inge kowos fah tiac lihsyucklac."},{"vNo":"30 ","txt":"Ac, oacna ke ma inge fal uh, kowos enenuh in liyacacng orekma ac akwuck luhn God ne ke na masap uh fah ahkpwacyeiyucklac ma tuh ituckyang nuh sel Moses ah."}]}