{"heading":"Kraist El fah luti mwet Nephi—Nephi el liye met kuhnausyucklac luhn mwet lal—Elos fah sramsram liki ye fohk uh yak—Mwet Gentile elos fah muhsaheack alu suhtuhuh ac u lukmac—Leum El tiac lwelah mwet uh in oruh orekma kuhtasrihk luhn mwet kol alu. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":25,"nextAbbr":"2-ne","nextNo":27,"chapterTitle":"2 Nephi 26","verses":[{"vNo":"1 ","txt":"Ac tukun Kraist El ac moulyak liki misac El fah sifacna sulkackuhnuhl nuh suwos, tuhlihk nuhtihk, ac mwet sacohk wiyuck; ac kahs ma El fah fahk nuh suwos uh fah masap ma kowos fah enenuh in oruh."},{"vNo":"2 ","txt":"Tuh liye, nga fahk nuh suwos lah nga liye lah fihlin fihl pucspucs fah somlah, ac e fah oasr mweun ac fohs luhlahp inmahsrlon mwet luhk."},{"vNo":"3 ","txt":"Ac tukun Messiah El fah tuhkuh ac fah ituckyang akucl nuh sin mwet luhk ke isuslac Lal, ac oacyacpac ke misac ac sifilpac moulyak Lal; ac fah lwen na upac ac koluk se nuh sin mwet koluk, tuh elos fah misac; ac elos misac ke srihpen elos luhswack mwet pahluh, ac mwet luhlahlfongi, ac tuhngaluhlos, ac onweltahluh; ohinge wowoyak tuhng ke srahn mwet luhlahlfongi fah sowack nuh lucng nuh yurun God liki infohk uh in lainuhlos."},{"vNo":"4 ","txt":"Ohinge, elos nuhkwewa suc inse fuhlwact, ac suc oruh ma koluk, lwen sac fah tuhkuh ac e fah fuhrrelosyak, Leum luhn Un Mwet Mweun El fahk, tuh elos fah oacna loa uh."},{"vNo":"5 ","txt":"Ac elos suc uniyac mwet pahluh, ac mwet luhlahlfongi, acn loal facluh uh fah okohmohloslac, Leum luhn Un Mwet Mweun El fahk; ac finohl uh fah afuhnuhloslac, ac eng for uh fah usacloslac, ac lohm fah puhtatlac nuh faclos ac tuktukiltahluh in ipelihk ac puhsrahksrahkuh nuh ke pauta."},{"vNo":"6 ","txt":"Ac elos fah sun puhlahl, ac sahrom, ac kusrusr, ac kain in kuhnausyuck nuhkwewa, tuh e in kasrkuhsrak luhn Leum fah upaclah nuh selos, ac elos fah oacna loa uh, ac ke lwen sac fah tuhkuh ac fah afuhnuhloslac, Leum luhn Un Mwet Mweun El fahk."},{"vNo":"7 ","txt":"O waek uh, ac kweok luhn nguhnihk ke wacngihnlac ac misac luhn mwet luhk! Tuh nga, Nephi, liye ma inge, ac ma inge apkuhran in liseyuclac ye muhtuhn Leum; tuhsruhk nga enenuh in pruhe nuh sin God luhk: Inkacnek Lom suwohs."},{"vNo":"8 ","txt":"Tuhsruhk liye, mwet suwohswohs suc porongo kahs luhn mwet pahluh, ac tiac kuhnaosuhloslac, tuhsruhk insacnweacng in ngwet nuh sin Kraist nuh ke akucl ma ituckyang, tu na kuh ke mwe kalyei nuhkwewa—liye, elos pa suc ac fah tiac misac."},{"vNo":"9 ","txt":"Tuhsruhk Wen nuhtin Suwohswohs El fah sikyak nuh selos; ac El fah unweloslac, ac elos fah mislac Yohrohl, ne ke fihlin fihl tolu misac wacngihnlac, ac puhs sin fihlin fihl ahkahkosr ac fah misac wacngihnlac ke suwohswohs."},{"vNo":"10 ","txt":"Ac tukun ma inge sikyak na sie kuhnausyucklac na sa ac tuhkuh nuh yurun mwet luhk; tuh, tiac kuh in muhtweng ngal luhn nguhnihk, nga liye ma inge; ohinge, nga etuh lah ma inge fah sikyak; ac elos sulkackuhnuhlos sifacna ke wacngihn; tuh, mwe sang ke inse fuhlwact lalos ac lahlfon lalos elos fah kohsracni kuhnausyucklac; tuh ke srihpen elos puhtatlac sin devil ac sulaclah orekma luhn lohsr liki na kahlwem; ohinge elos enenuh in som nuh ten nuh ke hell."},{"vNo":"11 ","txt":"Tuh Nguhn luhn Leum fah tiac kwacna wi mwet uh. Ac ke Nguhn tui tilac wi mwet uh na kuhnausyucklac na sa se fah tuhkuh, ac ma inge ahksuhpwacrye nguhnihk."},{"vNo":"12 ","txt":"Ac ke nga sramsramkihn mokleyacn mwet Jew, lah Jisus pa Kraist, enenuh se na tuh mwet Gentile in mokleyuck in etuh pac lah Jisus pa Kraist, God Ma Pahtpaht;"},{"vNo":"13 ","txt":"Ac lah El ahkkahlwemyacl sifacna nuh selos nuhkwewa suc luhlahlfongel, ke kuh luhn Nguhn Muhtahl; ahok, nuh sin muhtuhnfacl, kain in mwet, kahs, ac mwet nuhkwewa, oruh orekma usrnguck, akucl, ac ma wolacna yohk, inmahsrlon tuhlihk nuhtin mwet in fal nuh ke luhlahlfongi lalos."},{"vNo":"14 ","txt":"Tuhsruhk liye, nga palye nuh suwos ke lwen sahflah uh; ke pacl ma Leum God El ac fah sang ma inge nuh sin tuhlihk nuhtin mwet."},{"vNo":"15 ","txt":"Tukun fihtac luhk ac fihtac luhn tamuhlwel wiyuck fah lihksrweni na muhnahslah ke suhlahlahlfongi, ac fah uniyucklac sin mwet Gentile; ahok, tukun Leum God El fah raunweloslac in kalyeilos, ac fah oakiyac mwe kohsrkohsr nuh selos ke soko ohl, ac muhsaheack acn in mweun in lainuhlos; ac tukun elos fah isyucki nuh ten nuh infohkoh, ne ke na elos tiac, ne ohinge kahs luhn mwet suwohswohs fah sihmihsyucklac, ac pruhe luhn mwet luhlahlfongi fah lohngyuck, ac elos nuhkwewa suc lihksrweni na muhnahslah ke srihpen suhlahlahlfongi ac fah tiac muhlkihnyucklac."},{"vNo":"16 ","txt":"Tuh elos suc fah kuhnausyucklac fah sramsram nuh selos liki infohk uh yak, ac sramsram lalos ac fah puhsisacl tuhkuh liki infohk uh, ac puhsrwaclos fah oacna sie nguhn etweyuck; tuh Leum God El fah sang nuh sel kuh, tuh elan kuh in mahmah kaclos, finne ma inge tuhkuh liki infohk uh; ac sramsram lalos fah mahmah tuhkuh liki infohk uh yak."},{"vNo":"17 ","txt":"Tuh ohinge Leum God El fahk: Elos fah suhmuhslah ma suc fah oreklac inmahsrlolos, ac ma inge fah sihmihsyucklac ac siliyucki ke sie puk, ac elos suc lihksrweni na muhnahslah ke suhlahlahlfongi fah tiac oasr yohrohlos, tuh elos suk in kuhnahoslah ma luhn God."},{"vNo":"18 ","txt":"Ohinge, oacna ke elos suc kuhnausyucklac ah tuh sa na kuhnausyucklac; ac un mwet koluk selos fah oacna mah paho ma misac—ahok, Leum God El fahk ohinge: ac fah kihtin pacl, sa na—"},{"vNo":"19 ","txt":"Ac ma inge fah sikyak, tuh elos suc lihksrweni na muhnahslah ke srihpen suhlahlahlfongi fah uniyucklac ke poun mwet Gentile."},{"vNo":"20 ","txt":"Ac mwet Gentile elos fuhlwactwack ke inse fuhlwact luhn muhtahlos, ac ikori, ke srihpen yohkiyacn mwe ahktikuclkucl lalos, tuh elos muhsaheack alu pucspucs; ne ohinge, elos srihkkihn kuh ac orekma usrnguck luhn God, ac sifacna lotwelos ke lahlmwetmwet lalos sifacna ac etwacack lalos sifacna, tuh elos in kuh in kahsruhpi ac longyac muhtuhn mwet suhkahsruhp."},{"vNo":"21 ","txt":"Ac oasr alu pucspucs muhsahyak ma oraclah sok, ac fohs, ac ahngyahng."},{"vNo":"22 ","txt":"Ac oasr pac u lukmac, oacna ke pacl emet ah, oacna nuh ke orekma luhn devil, tuh el oraclah ma inge nuhkwewa; ahok, el pa oraclah ahkmas, ac orekma luhn lohsr; ahok, ac el kohlohlos ke inkwacwaclos ke sie mwe kapihr fokoko, ne ke na el kaprelosi ke mwe kapihr fokoko lal ne tok ma pahtpaht."},{"vNo":"23 ","txt":"Tuh liye, mwet sacohk wiyuck, nga fahk nuh suwos lah Leum God El tiac orekma ke lohsr."},{"vNo":"24 ","txt":"El tiac oruh kuhtwena ma sahyacn na ma in ahkinsewowoye facluh; tuh El luhngse facluh, oruh El fihliyac moul Lal sifacna tuh Elan kuh in pwacnlah mwet nuhkwewa nuh Yohrohl. Ohinge, El sapkihn tuh in wacngihn sie mwet in tiac ipeis ke molwelah Lal."},{"vNo":"25 ","txt":"Liye, yac El wowoyak nuh sin oacna sie mwet, fahk: Som likiyuc? Liye, nga fahk nuh sum, Moh; tuhsruhk El fahk: Tuhkuh nuh Yuruk kowos nuhkwewa fin facluh, moli mil ac honey, finne wacngihn mani ac finne wacngihn molo."},{"vNo":"26 ","txt":"Liye, yac El sapkihn nuh sin kuhtwena mwet tuh elos enenuh in illac liki iwen lohlngohk, kuh liki lohm in alu? Liye, nga fahk nuh suwos, Moh."},{"vNo":"27 ","txt":"Yac El sapkihn nuh sin kuhtwena mwet tuh elos enenuh in tiac ipeis ke molwelah Lal? Liye nga fahk nuh suwos, Moh; tuhsruhk El sang wacngihn molo nuh sin mwet nuhkwewa; ac El sapkihn mwet Lal tuh elos enenuh in mokle mwet nuhkwewa in auliyak."},{"vNo":"28 ","txt":"Liye, yac Leum El sapkihn nuh sin kuhtwena mwet tuh elos enenuh in tiac ipeis ke wolacna Lal? Liye nga fahk nuh suwos, Moh; tuhsruhk mwet nuhkwewa kuh in oacna sie nuh sin sie sahyac, ac wacngihn mwet sruhngwacyuck."},{"vNo":"29 ","txt":"El sapkihn tuh in wacngihn orekma kuhtasrihk luhn mwet kol alu; tuh, liye, orekma kuhtasrihk luhn mwet kol alu pa mwet uh luti ac sifacna sruhkuhltahl tuh elos in sie kahlwem nuh facluh, tuh elos in kuh in eis ma yohk ac kaksak luhn facluh; tuhsruhk elos tiac suk in kahsruh Zion."},{"vNo":"30 ","txt":"Liye, Leum El tiac lwelah ma se inge; ohinge, Leum God El use sie masap tuh mwet nuhkwewa enenuh in luhngse muhtahl, suc luhngse muhtahl uh pa luhngse. Ac fin elos tiac luhngse muhtahl pwacyena elos wacngihn srihpac. Ohinge, fin oasr luhngse muhtahl in elos na elos fah tiac lwelah mwet in orekma Zion in misac."},{"vNo":"31 ","txt":"Tuhsruhk mwet in orekma Zion fah orekma nuh sin Zion; tuh elos fin orekma nuh ke mani elos fah misac."},{"vNo":"32 ","txt":"Ac sifilpac, Leum God El sapkihn tuh mwet uh in tiac ahkmas; tuh elos in tiac kikiacp; tuh elos in tiac pihsrapasr; tuh elos in tiac fahk inen Leum God lalos ke koluk; tuh elos in tiac sok; tuh elos in tiac ahngyahng; tuh elos in tiac lokoalok sie sin sie; tuh elos in tiac kosro; ac tuh elos in tiac oruh kuhtwena ma inge; tuh el suc oruh ma inge fah misac."},{"vNo":"33 ","txt":"Tuh wacngihn sin ma koluk inge tuhkuh yurun Leum me; tuh El oruh ma suc wo inmahsrlon tuhlihk nuhtin mwet; ac El tiac oruh kuhtwena ma sahyacn na in oruh kahlwem nuh sin tuhlihk nuhtin mwet; ac El suli elos nuhkwewa in tuhkuh nuh Yohrohl ac ipeis ke wolacna Lal; ac wacngihn kuhtwena mwet El sruhnga suc tuhkuh nuh Yohrohl, sralsral ac fasrfasr, srohoh ac sukohsohk, mukul ac muhtwacn; ac El esam mwet Pegan; ac mwet nuhkwewa in oacna sie nuh sin God, kwewana mwet Jew ac mwet Gentile."}]}