{"heading":"Alu kikiacp pucspucs fah muhsahiyuckyak ke lwen sahflah—Elos fah luti mwe luti kikiacp, wacngihn srihpac, ac lahlfon—Forlah liki ma pwacye fah orek upac ke srihpen mwet luti kikiacp—Devil el fah ahkkolukye insiacn mwet uh—El fah luti kain in mwe luti kikiacp nuhkwewa. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":27,"nextAbbr":"2-ne","nextNo":29,"chapterTitle":"2 Nephi 28","verses":[{"vNo":"1 ","txt":"Ac inge, liye, mwet wiyuck, nga sramsram nuh suwos, in oacna ke Nguhn sapkihn nuh sihk; ohinge, nga etuh tuh pwacyena lah ma inge ac sikyak."},{"vNo":"2 ","txt":"Ac ma suc fah sihmihsyucklac liki puk sac fah ma na yohk srihpac nuh sin tuhlihk nuhtin mwet, ac yohk na nuh sin fihtac lasr, suc pa sie un mwet luhlah ke mwet Israel."},{"vNo":"3 ","txt":"Tuh tukun ma inge ke lwen se ma alu uh muhsahiyuckyak ah, ac tiac nuh sin Leum, ke sie fah fahk nuh sin sie pac sahyac: Liye, nga, nga ma luhn Leum; ac ma se sahyac ah fah fahk: Nga, nga ma luhn Leum; ac ohinge mwet nuhkwewa suc muhsaheack alu uh fah fahk, ac tiac nuh sin Leum—"},{"vNo":"4 ","txt":"Ac elos fah akuhkuhin nuh sin sie sin sie; ac mwet tol lalos fah akuhkuhin nuh sin sie sin sie, ac elos fah luti ke etwacack lalos, ac lahfwekihn Nguhn Muhtahl, suc mahmah."},{"vNo":"5 ","txt":"Ac elos lahfwekihn kuh luhn God, El suc Muhtahl luhn Israel; ac elos fahk nuh sin mwet uh: Poronge kuht, ac kowos lohng mwe luti lasr uh; tuh liye wacngihn God mihsenge, tuh Leum ac Mwet in Molwelah El oraclah tari orekma Lal, ac El sang kuh Lal nuh sin mwet uh;"},{"vNo":"6 ","txt":"Liye, kowos in porongo luti luhk; elos fin ac fahk muh oasr sie mwenmwen oreklac ke poun Leum, nikmet luhlahlfongi; tuh ke lwen se inge El tiac sie God luhn mwenmwen; El oraclah tari orekma Lal."},{"vNo":"7 ","txt":"Ahok, ac fah puhs mwet suc fah fahk: Mongo, nihm, ac engan, tuh litu kuht misac; ac e fah wo nuh sesr."},{"vNo":"8 ","txt":"Ac e fah oacyacpac puhs mwet suc fah fahk: Mongo, nihm, ac engan; ne ohinge, sahngweng sin God—el fah ahksuwohsyelah ke el oraclah kihtin na ma koluk; ahok, kikiacp kuhtuhsrihsrihk, ahklahlfonye sie mwet ke srihpen kahs lal, puhkanwack sie luhf nuh sin mwet tuhlan lowos; wacngihn ma koluk ke ma inge; ac oruh ma nuhkwewa inge, tuh litu kuht ac misac; ac fin kuht koluk mwacta, God El fah unikuht srihngihl kuht kuhtuhsrihsrihk, ac sahflahiyac kuht fah moliyucklac ke tohkohsrahi luhn God."},{"vNo":"9 ","txt":"Ahok, ac e fah puhs mwet suc fah luti ke ohiyac se inge, mwe luti kikiacp ac wacngihn srihpac ac lahlfon, ac elos fah inse fuhlwactyak, ac fah suk na upac in okanlah kihsen kahsruh lalos liki Leum; ac orekma lalos fah orek ke lohsr uh."},{"vNo":"10 ","txt":"Ac srahn mwet luhlahlfongi fah wowoyak liki infohk uh in lainuhlos."},{"vNo":"11 ","txt":"Ahok, elos nuhkwewa som liki inkacnek uh; elos eklac in koluklac."},{"vNo":"12 ","txt":"Ke srihpen inse fuhlwact, ac ke srihpen mwet luti kikiacp, ac mwe luti kikiacp, alu lalos koluklac, ac alu lalos fuhlwactwack, ke srihpen inse fuhlwact elos fihlacngwack."},{"vNo":"13 ","txt":"Elos pihsrwaclah mwet suhkahsruhp ke srihpen nien monglac wo lalos, elos pihsrwaclah mwet suhkahsruhp ke srihpen nuknuk wowo lalos; ac elos kalyei mwet puhsisacl ac mwet suhkahsruhp insiac, ke srihpen inse fuhlwact lalos elos fihlacngwack."},{"vNo":"14 ","txt":"Elos ahkkwekweye inkwacwaclos ac insifaclos kwekweelihk nuh lucng; ahok, ac ke srihpen inse fuhlwact, ac ma koluk, ac ma sruhngwacyuck, ac kosro, elos nuhkwewa tuhlac sahyacn na mwet ekahsr na, suc pa mwet puhsisacl suc fahsr tukun Kraist; ne ohinge, elos kolyuck, tuh ke pacl pucspucs elos tahfonglac ke srihpen elos lutiyuck ke luti luhn mwet."},{"vNo":"15 ","txt":"O mwet lahlmwetmwet, ac mwet eis etwacack, ac mwet kahsruhp, ma fihlacngwack ke inse fuhlwact luhn insiaclos, ac elos nuhkwewa suc luti mwe luti kikiacp, ac elos nuhkwewa suc orek kosro, ac ahkkolukyelah ohiyac wo luhn Leum, we, we, we nuh selos, Leum God Kuhlacna El fahk, tuh elos fah sisilac nuh ten nuh ke hell!"},{"vNo":"16 ","txt":"We nuh selos suc forlah liki mwet suwohs ke ma wacngihn srihpac ac akuhkuhin lain ma wo, ac fahk lah ma inge wacngihn srihpac! Tuh lwen sac fah tuhkuh ke Leum God El fah sa na tuhkuh nuh yurun mwet fin facluh; ac ke lwen se na elos arulacna upaclah ke ma koluk elos fah misac."},{"vNo":"17 ","txt":"Tuhsruhk liye, fin mwet fin facluh fah auliyak ke ma koluk ac ma sruhngwacyuck lalos elos fah tiac kuhnausyucklac, Leum luhn Un Mwet Mweun El fahk."},{"vNo":"18 ","txt":"Tuhsruhk liye, alu yohk ac sruhngwacyuck sac, muhtwacn kosro se luhn facluh nohfohn, enenuh in puhtatlac nuh facluh, ac enenuh in upac na pwacye puhtatlac la uh."},{"vNo":"19 ","txt":"Tuh tohkohsrahi luhn devil enenuh in kusrusr, ac elos suc wi uh enenuh in kusrusryak in auliyak, kuh devil el fah sruohkohltahluh ke sein in kapihr ma pahtpaht lal, ac elos ac mokleyuck in kasrkuhsrak, ac misac;"},{"vNo":"20 ","txt":"Tuh liye, ke lwen sac el fah kasrkuhsrak ke insiacn tuhlihk nuhtin mwet, ac moklwelosyak in kasrkuhsrak ke ma wo uh."},{"vNo":"21 ","txt":"Ac mwet sahyac el fah ahkmisye, ac pwacnuhloslac nuh ke ohiyac wo luhn ikoac, tuh elos fah fahk: Ma nuhkwewa wo Zion; ahok, Zion kapkapwack, ma nuhkwewa wo—ac ohinge devil el pihsrwaclah nguhnalos, ac kahkahsrihk kohlohloslac nuh ten nuh ke hell."},{"vNo":"22 ","txt":"Ac liye, el eyeinse pwacnlah mwet sahyac, ac fahk nuh selos lah wacngihn hell; ac el fahk nuh selos: Tiac nga pa devil, tuh wacngihn devil—ac ohinge el mahmah nuh insrwaclos, ne ke na el sruohkohltahluh ke sein in kapihr koluk lal, ma wacngihn molwelah."},{"vNo":"23 ","txt":"Ahok, elos sruokyucki in misac, ac hell; ac misac, ac hell, ac devil, ac ma nuhkwewa ma sruokyucki we enenuh in tulac met liki nien muhta luhn God, ac nuhnuhnkweyuck fal nuh ke orekma lalos, yac elos enenuh in som nuh ke acn ma ahkoeyucklac nuh selos, finne sie luhluh in e ac yot ngweng, suc pa kweok ma wacngihn sahflahiyac."},{"vNo":"24 ","txt":"Ke ma inge, we nuh sel suc fuhlwaclihk insiac ke Zion!"},{"vNo":"25 ","txt":"We nuh sel suc wowoyak: Ma nuhkwewa wo!"},{"vNo":"26 ","txt":"Ahok, we nuh sel suc porongo mwe luti luhn mwet, ac forlah liki kuh luhn God, ac mwe sang luhn Nguhn Muhtahl!"},{"vNo":"27 ","txt":"Ahok, we nuh sel suc fahk: Kuht eis, ac kuht tiac enenuh kuhtuh pac!"},{"vNo":"28 ","txt":"Ac in ahkkahlwemye, we nuh selos nuhkwewa suc rarrar, ac kasrkuhsrak ke srihpen ma pwacye luhn God! Tuh liye, el suc muhsah fin yot eis ma inge ke engan; ac el suc muhsah fin pwelucng puhkpuhk tikuclkuclyak tuh el fah ikori."},{"vNo":"29 ","txt":"We nuh sel suc fah fahk: Kuht eis kahs luhn God, ac kuht tiac enenuh kuhtuh pac kahs luhn God, tuh ma inge fal tari!"},{"vNo":"30 ","txt":"Tuh liye, Leum God El fahk ohinge: Nga fah sang nuh sin tuhlihk nuhtin mwet ip nuh ke ip, luti nuh ke luti, kuhtuhsrihsrihk inge ac kuhtuhsrihsrihk ingoh; ac insewowo elos suc porongo luti Luhk, ac sang insrwaclos nuh ke kahs in kahsruh Luhk, tuh elos fah lotwelah lahlmwetmwet; tuh nuh sel suc eis Nga fah sang in yohk pac; ac nuh selos suc fah fahk, tuh fal ma inge nuh sesr, fah eisyucklac luhkwelos finne ma suc oasr yohrohlos."},{"vNo":"31 ","txt":"Selngawi nuh sel suc fihliyac luhlahlfongi lal sin mwet, kuh oruh tuh mahno uh pa in karuhnguhnuhl, kuh fah porongo mwe luti luhn mwet, sahyacn na mwe luti lalos fah ituckyang ke kuh luhn Nguhn Muhtahl."},{"vNo":"32 ","txt":"We nuh sin mwet Gentile, Leum God Kuhlacna El fahk! Tuh finne Nga fah ahsroelah pouk sifacna nuh selos ke lwen nuh ke lwen, elos fah lahfwekihnyuc; ne ohinge, Nga fah pahkomuhtahlos, Leum God El fahk, elos fin luhngse auliyak ac tuhkuh nuh Yuruk; tuh pouk ahsroeyucklac lwen na fohn se, Leum God Kuhlacna El fahk."}]}