{"heading":"Mwet Gentile pucspucs fah sruhnga Puk luhn Mormon—Elos fah fahk, Kuht tiac enenuh kuhtuh pac Bible—Leum El sramsram nuh sin muhtuhnfacl pucspucs—El fah nuhnuhnkuh facluh liki puk ma fah sihmihsyucklac. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":28,"nextAbbr":"2-ne","nextNo":30,"chapterTitle":"2 Nephi 29","verses":[{"vNo":"1 ","txt":"Tuhsruhk liye, ac fah puhkantwen—ke lwen sac ke Nga fah fahlacna in oruh sie orekma wolacna inmahsrlolos, tuh Nga in kuh in esam wuhlweacng Luhk ma Nga tuh oraclah nuh sin tuhlihk nuhtin mwet, tuh Nga in kuh in sifilpac fihliyac pouk ke pacl ahkluo in sifilpac molwelah mwet Luhk, suc pa mwet Israel;"},{"vNo":"2 ","txt":"Ac oacyacpac, tuh Nga in kuh in esam olwelah ma Nga tuh oraclah nuh sum, Nephi, ac oacyacpac nuh sin pahpah tomom, tuh Nga in esam fihtac lom; ac tuh kahs luhn fihtac lom in fahlac liki oaclihk nuh yurun fihtac lom; ac kahs Luhk fah sulkackihnyuck fin facluh nohfohn, in sie mwe srihkasrak nuh sin mwet Luhk, suc pa mwet Israel;"},{"vNo":"3 ","txt":"Ac ke srihpen kahs Luhk ac fah sulkackihnyuck—mwet Gentile pucspucs fah fahk: Bible se! Bible se! Oasr tari Bible nahtuhsr, ac tiac kuh in oasr kuhtuh pac Bible."},{"vNo":"4 ","txt":"Tuhsruhk Leum God El fahk ohinge: O mwet lahlfon, elos fah eis sie Bible; ac ma inge fah fahlac liki mwet Jew, mwet wuhlweacng omeet Luhk. Ac meac mwet Jew elos tarilacna kac ke Bible ma elos eis selos? Ahok, meac kalmeyac sin mwet Gentile? Yac elos esam kahfofo, ac orekma, ac kweok luhn mwet Jew, ac oaru lalos nuh Sihk, in sang molwelah nuh sin mwet Gentile?"},{"vNo":"5 ","txt":"O kowos mwet Gentile, yac kowos esam mwet Jew, mwet wuhlweacng omeet Luhk? Moh; tuhsruhk kowos selngawi elos, ac sruhngwaclos, ac tiac suk in molweloslac. Tuhsruhk liye, Nga fah fohlohkohnlah ma inge nuhkwewa nuh fin sifowos sifacna; tuh Nga Leum tiacna muhlkuhnlah mwet Luhk."},{"vNo":"6 ","txt":"Kowos lahlfon, suc fah fahk: Bible se, oasr tari Bible nahtuhsr, ac kuht tiac enenuh kuhtuh pac Bible. Yac kowos eis sie Bible sahyacn na ma sin mwet Jew?"},{"vNo":"7 ","txt":"Yac kowos tiac etuh lah oasr muhtuhnfacl sahyac liki na ma se? Yac kowos tiac etuh lah Nga, Leum God lowos, oraclah mwet nuhkwewa, ac tuh Nga esamuhlos suc oasr fin tuhka in meoa uh; ac tuh Nga kol inkuhsrao lucng ac fin facluh ten; ac Nga sang kahs Luhk nuh sin tuhlihk nuhtin mwet, ahok, finne nuh ke muhtuhnfacl fin facluh nuhkwewa?"},{"vNo":"8 ","txt":"Ohinge kowos tohrkahskahs, ke srihpen kowos fah eis kuhtuh pac kahs Luhk? Yac kowos tiac etuh lah luhlahlfongi luhn muhtuhnfacl luo pa sie mwe loh nuh suwos lah Nga pa God, lah Nga esam sie muhtuhnfacl oacna sie pac? Ohinge nga sruhmuhn kahs ma oacna sie nuh sin sie muhtuhnfacl oacna nuh sin sie pac. Ac ke muhtuhnfacl luo inge fah tuhkweni ahkfahsrye luhlahlfongi luhn muhtuhnfacl luo an fah tuhkweni pac ahkfahsryeyuck."},{"vNo":"9 ","txt":"Ac Nga oruh ma se inge tuh Nga in kuh in ahkpwacyei nuh sin mwet pucspucs lah Nga oacna sie ekweah, misenge, ac ne tok ma pahtpaht; ac lah Nga fahklah kahs Luhk fal nuh ke luhngse Luhk sifacna. Ac ke srihpen Nga fahklah sie kahs kowos tiac enenuh in nuhnkuh tuh Nga tiac kuh in etuh kahs sahyac; tuh orekma Luhk soenna sahflah; kuh ac fah tiacna tui ne ke na sahflahiyacn mwet uh, kuh tiac ke pacl sac fahlac ac ne tok ma pahtpaht."},{"vNo":"10 ","txt":"Ohinge, ke srihpen oasr sie Bible nuhtuwos kowos tiac nuhnkuh muh ma inge nein kahs Luhk nuhkwewa; kuh kowos tiac pac nuhnkuh lah Nga tiac oruh tuh kuhtuh pac in sihmihsyucklac."},{"vNo":"11 ","txt":"Tuh Nga sapkihn mwet nuhkwewa, kwewana kuhtuhlacp me ac rohtoh me, ac acir me, ac epang me, ac ke fin tuhka in meoa uh, tuh elos fah suhmuhslah kahs ma Nga sruhmuhn nuh selos; tuh liki puk ma fah sihmihsyucklac Nga fah nuhnuhnkuh facluh, mwet nuhkwewa fal nuh ke orekma lalos, fal nuh ke ma suc sihmihsyucklac."},{"vNo":"12 ","txt":"Tuh liye, Nga fah sramsram nuh sin mwet Jew ac elos fah suhmuhslah ma inge; ac Nga fah oacyacpac sramsram nuh sin mwet Nephi ac elos fah suhmuhslah ma inge; ac Nga fah oacyacpac sramsram nuh sin sruf sahyac luhn mwet Israel, suc Nga tuh kohllah, ac elos fah suhmuhslah ma inge; ac Nga fah oacyacpac sramsram nuh sin muhtuhnfacl nuhkwewa fin facluh ac elos fah suhmuhslah ma inge."},{"vNo":"13 ","txt":"Ac ma inge fah sikyak tuh mwet Jew elos fah eis kahs luhn mwet Nephi, ac mwet Nephi elos fah eis kahs luhn mwet Jew; ac mwet Nephi ac mwet Jew elos fah eis kahs luhn sruf tuhlac luhn Israel; ac sruf tuhlac luhn Israel elos fah eis kahs luhn mwet Nephi ac mwet Jew."},{"vNo":"14 ","txt":"Ac ma inge fah sikyak tuh mwet Luhk, suc pa mwet Israel, fah toweni nuh lohm selos nuh ke acn selos; ac kahs Luhk fah oacyacpac toweniyucki nuh sie. Ac Nga fah ahkkahlwemye nuh selos suc mweun lain kahs Luhk ac lain mwet Luhk, suc pa mwet Israel, lah Nga pa God, ac lah Nga tuh olweacng nuh sel Abraham lah Nga ac esam fihtac lal ne tok ma pahtpaht."}]}