{"heading":"Joseph fin acn Egypt el liye mwet Nephi ke aruhruhma—El pahluh kacl Joseph Smith, mwet liyactwen ke lwen sahflah; kacl Moses, suc ac molwelah Israel; ac ke tuhkuh luhn Puk luhn Mormon. Sahp ke yac 588–570 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":2,"nextAbbr":"2-ne","nextNo":4,"chapterTitle":"2 Nephi 3","verses":[{"vNo":"1 ","txt":"Ac inge nga sramsram nuh sum, Joseph, tuhlihk isuslac sahflah se nuhtihk. Kom isuslac ke yen mwesis ke pacl in kweok luhk; ahok, ke pacl in ahsor yohk emet luhk ninac kiom ah oswekomlac."},{"vNo":"2 ","txt":"Ac lwelah tuh Leum Elan oacyacpac akmuhsraelah nuh sum acn se inge, suc acn sacohk se emet, tuh in mwe usru lom ac in mwe usru luhn fihtac lom wi tamuhlwel wiyom, nuh ke karihngihnyom ne tok ma pahtpaht, kom fin ac liyacacng masap luhn El suc Muhtahl luhn Israel."},{"vNo":"3 ","txt":"Ac inge, Joseph, tuhlihk isuslac sahflah se nuhtihk, suc nga us tuhkuh liki yen mwesis ke pacl in ongaiyac luhk, lwelah tuh Leum Elan ahkinsewowoye kom ne tok ma pahtpaht, tuh fihtac lom ac fah tiac kuhnausyucklac nohfohn."},{"vNo":"4 ","txt":"Tuh liye, kom pa fihlin tuhlihk nuhtihk; ac nga sie fihlin sucu lal Joseph suc tuh utucklac srohoh nuh Egypt. Ac yohk wuhlweacng luhn Leum ma El oraclah nuh sel Joseph."},{"vNo":"5 ","txt":"Ohinge, pwacyena lah Joseph el liye pacl lasr uh. Ac el eis sie olwelah sin Leum, lah ke fihlin tuhlihk nahtuhl Leum God El fah tuhfahlah sie lah suwohswohs nuh sin mwet Israel; tiac Messiah, tuhsruhk sie lah ma fah kihpatlah, ne ohinge, in esamyuck ke wuhlweacng luhn Leum tuh Messiah El ac sikme nuh selos ke lwen sahflah, ke nguhn luhn kuh, in usacloslac liki lohsr nuh ke kahlwem—ahok, liki lohsr wihklac ac liki srohoh nuh ke sukohsohklah."},{"vNo":"6 ","txt":"Tuh Joseph el fahkwack na pwacye, fahk: Leum God luhk El fah tuhfahlah sie mwet liyactwen, suc fah sie mwet liyactwen sacohk nuh sin fihlin tuhlihk nuhtihk."},{"vNo":"7 ","txt":"Ahok, Joseph el fahk na pwacye: Ohinge Leum El fahk nuh sihk: Nga fah tuhfahlah sie mwet liyactwen liki fihlin tuhlihk nuhtum; ac el fah ahkfuhlwactyeyuck inmahsrlon fihlin tuhlihk nuhtum. Ac Nga fah sang nuh sel masap tuh elan oruh sie orekma nuh sin fihlin tuhlihk nuhtum, tamuhlwel wiyacl, ma fah yohk srihpac na pwacye nuh selos, finne in usacloslme nuh ke etwacack luhn wuhlweacng ma nga oraclah nuh sin pahpah tomowos."},{"vNo":"8 ","txt":"Ac Nga fah sang nuh sel sie masap tuh elan tiac oruh kuhtwena orekma, sahyacn na orekma ma Nga fah sapkihn nuh sel. Ac Nga fah oruh tuh elan wo na pwacye ye Muhtuhk; tuh el fah oruh orekma Luhk."},{"vNo":"9 ","txt":"Ac el fah wo na pwacye oacna Moses, suc Nga tuh fahk lah Ngwac tuhfahllah nuh suwos, in molwelah mwet Luhk, O mwet Israel."},{"vNo":"10 ","txt":"Ac Nga fah tuhfahllah Moses, in molwelah mwet lom liki acn Egypt."},{"vNo":"11 ","txt":"Tuhsruhk Nga fah tuhfahlah sie mwet liyactwen liki fihlin tuhlihk nuhtum; ac Nga fah sang nuh sel kuh in ahkkahlwemye kahs Luhk nuh sin fihtac lom—ac in tiac ahkkahlwemye kahs Luhk muhkwena, Leum El fahk, tuhsruhk in oruh elos in luhlahlfongi ke kahs Luhk, ma tuh sulkackihnyuck inmahsrlolos."},{"vNo":"12 ","txt":"Ohinge, fihlin tuhlihk nuhtum ac fah sihmihs; ac fihlin tuhlihk nahtuhl Judah ac fah sihmihs; ac ma fah sihmlac sin fihlin tuhlihk nuhtum, ac oacyacpac ma fah sihmlac sin fihlin tuhlihk nahtuhl Judah, fah tuhkweni kapwack, in tulokihnyac luti suhtuhuh ac ahkmisyelah fohs, ac oakiyac mislac inmahsrlon fihlin tuhlihk nuhtum, ac in usaclosme nuh ke etwacack luhn pahpah tuhmwaclos ke lwen sahflah, ac oacyacpac nuh ke etwacack luhn wuhlweacng Luhk, Leum El fahk."},{"vNo":"13 ","txt":"Ac liki muhnahs el fah ahkfokokoyeyuck, ke lwen sac ke orekma Luhk fah muhtwacwacack inmahsrlon mwet Luhk nuhkwewa, in sifilpac fohlohkihnkowosyak, O mwet Israel, Leum El fahk."},{"vNo":"14 ","txt":"Ac ohinge Joseph el palye, fahk: Liye, Leum El fah ahkinsewowoye mwet liyactwen sac; ac elos suc suk in kuhnahosuhllah fah tulokihnyucki; tuh olwelah se inge, suc nga eis sin Leum, ke fihlin tuhlihk nuhtihk, fah ahkpwacyeiyucklac. Liye, nga etuh suwohs ke ahkpwacyeiyacn olwelah se inge;"},{"vNo":"15 ","txt":"Ac inel fah pahngpahng oacna nga; ac e fah oacna inen pahpah tuhmwacl. Ac el fah oacna nga; ke ma, suc Leum El fah ahkkahlwemye ke pahol, ke kuh luhn Leum fah acse mwet luhk nuh ke molwelah."},{"vNo":"16 ","txt":"Ahok, ohinge Joseph el palye: nga etuh suwohs ke ma se inge, oacna ke nga etuh suwohs ke olwelah lal Moses; tuh Leum El fahk nuh sihk, Nga fah karuhnguhnwacng fihtac lom ne tok ma pahtpaht."},{"vNo":"17 ","txt":"Ac Leum El fahk: Nga fah tuhfahlah sie Moses; ac Nga fah sang kuh nuh sel ke soko sikucl; ac Nga fah sang nuhnuhnkuh uh nuh sel ke ma sihmihsyucklac. Tuhsruhk Nga fah tiac tuhlahlah lohohl, tuh elan sramsram yohk, tuh Nga fah tiac oruh elan fokoko ke sramsram uh. Tuhsruhk Nga fah suhmuhslah nuh sel masap Luhk, ke kihfihn pouk sifacna; ac Nga fah oruh tuh in oasr sie mwet in sramsram lal."},{"vNo":"18 ","txt":"Ac Leum El oacyacpac fahk nuh sihk: Nga fah tuhfahlah nuh ke fihlin tuhlihk nuhtum; ac Nga fah oraclah nuh sel sie mwet in sramsram ah. Ac Nga, liye, Nga fah sang nuh sel tuh elan sihmihs ma sihmihsyucklac luhn fihlin tuhlihk nuhtum, nuh sin fihlin tuhlihk nuhtum; ac mwet in sramsram luhn fihtac lom fah sulkackihn."},{"vNo":"19 ","txt":"Ac kahs ma el fah sihmihs uh pa kahs ma fal nuh ke lahlmwetmwet Luhk ma enenuh in som nuh sin fihlin tuhlihk nuhtum. Ac e fah oacna fin fihlin tuhlihk nuhtum wowoyak nuh selos liki fohk uh; tuh Nga etuh luhlahlfongi lalos."},{"vNo":"20 ","txt":"Ac elos fah wowoyak liki fohk uh; ahok, finne auliyak nuh sin tamuhlwel wiyaclos, finne tukun fihl pucspucs somlah tari luhkwelos. Ac ma inge fah sikyak tuh pruhe lalos fah som, finne in oacna nuh ke fihsrwacsriyacn kahs lalos."},{"vNo":"21 ","txt":"Ke srihpen luhlahlfongi lalos kahs lalos fah som liki Oalihk nuh sin mwet wiyaclos suc pa fihlin tuhlihk nuhtum; ac muhnahsiyacn kahs lalos Nga fah ahkfokokoye ke luhlahlfongi lalos, in esam wuhlweacng Luhk ma Nga oraclah nuh sin pahpah tomowos."},{"vNo":"22 ","txt":"Ac inge, liye, wen nuhtihk Joseph, tukun ohiyac se inge pahpah tuhmuhk ke pacl omeet ah el pahluh."},{"vNo":"23 ","txt":"Ohinge, ke srihpen wuhlweacng se inge kom ahkinsewowoyeyuck; tuh fihtac lom ac fah tiac kuhnausyucklac, tuh elos fah porongo kahs ke puk uh."},{"vNo":"24 ","txt":"Ac fah tuhfweyucklac sie mwet fokoko inmahsrlolos, suc fah oruh ma wo pucspucs, kwewana ke kahs ac ke orekma, in sie kuhfwen mwe orekma ke poun God, ke luhlahlfongi yohk, in oruh ma usrnguck yohk, ac oruh ma suc wo ye muhtuhn God, in sifilpac fohlohkohnwack ma pucspucs nuh sin mwet Israel, ac nuh sin fihtac luhn mwet wiyom."},{"vNo":"25 ","txt":"Ac inge, ahkinsewowoyeyuck kom, Joseph. Liye, kom srihklac; ohinge porongo kahs luhn tamuhlwel wiyom, Nephi, ac e fah orek nuh sum fal nuh ke kahs ma nga sruhmuhn. Esam kahs luhn pahpah tomom suc fahsr in misac. Amen."}]}