{"heading":"Mwet Gentile ma forlah pacptaislac fah oacwaclah inmahsrlon mwet wuhlweacng—Mwet Laman ac mwet Jew pucspucs elos fah luhlahlfongi kahs uh ac eklac kahto—Israel fah sifilpac fohlohkihnyuckyak ac mwet koluk kuhnausyucklac. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":29,"nextAbbr":"2-ne","nextNo":31,"chapterTitle":"2 Nephi 30","verses":[{"vNo":"1 ","txt":"Ac inge liye, mwet sacohk wiyuck, ngac sramsram nuh suwos; tuh nga, Nephi, tiac lwelah tuh kowos in nuhnkuh muh kowos suwohswohs liki na mwet Gentile. Tuh liye, kowos fin tiac liyacacng masap luhn God kowos nuhkwewa fah misac pac; ac ke srihpen kahs ma sruhmuhnyuck kowos in tiac nuhnkuh muh mwet Gentile elos kuhnausyucklac."},{"vNo":"2 ","txt":"Tuh liye, nga fahk nuh suwos lah mwet Gentile pucspucs suc ac auliyak uh pa mwet wuhlweacng luhn Leum; ac mwet Jew pucspucs ma ac tiac auliyak uh fah lihsyucklac; tuh Leum El tiac olweacng nuh sin kuhtwena mwet sahyacn na elos suc auliyak ac luhlahlfongi ke Wen nahtuhl, suc pa El suc Muhtahl luhn Israel."},{"vNo":"3 ","txt":"Ac inge, Ngwac pahluh kuhtuh pac kacn mwet Jew ac mwet Gentile. Tuh tukun puk se ma nga tuh sruhmuhn kac ah fah tuhkuh, ac sihmihsyucklac nuh sin mwet Gentile, ac sifilpac siliyucki nuh sin Leum, ac fah oasr mwet pucspucs suc fah luhlahlfongi kahs ma sihmlac inge; ac elos fah uslah ma inge nuh sin un mwet luhlah luhn fihtac lasr."},{"vNo":"4 ","txt":"Ac na un mwet luhlah luhn fihtac lasr fah etuh kacsr, lah kuht tuhkuh fuhkah liki acn Jerusalem, ac lah elos fihl tok luhn mwet Jew."},{"vNo":"5 ","txt":"Ac wosasuc luhn Jisus Kraist fah sulkackihnyuck inmahsrlolos; ohinge, elos fah sifilpac fohlohklac in etuh ke pahpah tuhmwaclos, ac oacyacpac in etuh ke Jisus Kraist, suc tuh oasr inmahsrlon pahpah tuhmwaclos."},{"vNo":"6 ","txt":"Ac na elos fah enganwack; tuh elos fah etuh lah ma inge pa sie mwe insewowo nuh selos liki poun God; ac kulun lohsr lalos fah muhtwacwacack in puhtatlac liki muhtahlos; ac fihlin fihl pucspucs fah tiac misac inmahsrlolos, sahyacn na elos fah sie un mwet nwacsnwacs ac kahto."},{"vNo":"7 ","txt":"Ac ma inge fah sikyak tuh mwet Jew suc fahsrelihk fah oacyacpac muhtwacwacack in luhlahlfongi Kraist; ac elos fah muhtwacwacack in toweni fin acn uh; ac elos nuhkwewa suc fah luhlahlfongi ke Kraist fah oacyacpac eklac sie un mwet kahto."},{"vNo":"8 ","txt":"Ac ma inge fah sikyak tuh Leum God El fah ahkfahsrye orekma Lal inmahsrlon muhtuhnfacl, kain in mwet, kain in kahs, ac mwet nuhkwewa, in sifilpac sang fohlohkihnyuckyak luhn mwet Lal fin facluh."},{"vNo":"9 ","txt":"Ac ke suwohswohs Leum God El fah nuhnuhnkuh mwet suhkahsruhp, ac kalyei wo nuh sin mwet fihlpacp facluh. Ac El fah kalyei facluh ke kuh luhn oacluhl, ac ke mongiyacn inngoasrol El fah uniyac mwet koluk."},{"vNo":"10 ","txt":"Tuh pacl sac sa in tuhkuh ke Leum God El fah oruh sie fahsrelihk na yohk inmahsrlon mwet uh, ac El fah kuhnahoslah mwet koluk; ac El fah molwelah mwet Lal, ahok, finne ma enenuh se Elan kuhnahoslah mwet koluk ke e."},{"vNo":"11 ","txt":"Ac ma suwohswohs fah mwe loango iniwacl, ac luhlahlfongi ac mwe loango infulwacl."},{"vNo":"12 ","txt":"Na kosro wolf fah oacyacpac muhta wi sip fuhsr, ac kosro lwacpucrt fah ona wi nacni fuhsr, ac kaho fuhsr, ac lion fuhsr, ac kaho uh, tuhkweni; ac sie tuhlihk srihsrihk fah kohlohlos."},{"vNo":"13 ","txt":"Ac kaho ac bear fah tuhkweni mongo; kaho fuhsr ac bear fuhsr nahtuhlos fah tuhkweni ona; ac lion fah mongo mah oacna ox uh."},{"vNo":"14 ","txt":"Ac tuhlihk fuhsr katiti fah sritacl fin luhf in snek pwacsin, ac tuhlihk fuhsr tilac katiti fah likiyac pahol fin ahng luhn snek pwacsin."},{"vNo":"15 ","txt":"Elos fah tiac ahkngalyeyuck kuh kuhnausyucklac ke finohl muhtahl nuhkwewa Luhk, tuh facluh fah sesseslah ke etwacack luhn Leum oacna ke kof uh afuhnlah meoa."},{"vNo":"16 ","txt":"Ohinge, ma luhn muhtuhnfacl nuhkwewa fah ahkkahlwemyeyuck; ahok, ma nuhkwewa fah ahkkahlwemyeyuck nuh sin tuhlihk nuhtin mwet."},{"vNo":"17 ","txt":"Wacngihn ma suc lukmac sahyacn na ma inge fah ahkkahlwemyeyuck; wacngihn kuhtwena orekma luhn lohsr sahyacn na ma inge fah orek in liyeyuck ke kahlwem uh; ac wacngihn kuhtwena ma siliyucki fin facluh sahyacn na ac fah taltallwelihk."},{"vNo":"18 ","txt":"Ohinge, ma nuhkwewa ma ahkkahlwemyeyuck nuh sin tuhlihk nuhtin mwet fah ahkkahlwemyeyuck ke lwen sac; ac e fah wacngihnlac kuh lal Setuhn nuh fin insiacn tuhlihk nuhtin mwet, ke lusen sie pacl loeloes. Ac inge, mwet sacohk wiyuck, nga ahksahfye fahk luhk uh."}]}