{"heading":"Lipufacn uh sramsram ke kuh luhn Nguhn Muhtahl—Mwet uh enenuh in pruhe ac eis etwacack nuh selos sifacna sin Nguhn Muhtahl. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":31,"nextAbbr":"2-ne","nextNo":33,"chapterTitle":"2 Nephi 32","verses":[{"vNo":"1 ","txt":"Ac inge, liye, mwet sacohk wiyuck, nga nuhnkuh tuh kowos motko kuhtuh ke insiowos ke ma suc kowos enenuh in oruh tukun kowos ilyak ke inkacnek uh. Tuhsruhk, liye, efuh kowos motko ma inge ke insiowos?"},{"vNo":"2 ","txt":"Yac kowos tiac esam lah nga fahk nuh suwos lah tukun kowos eis Nguhn Muhtahl kowos kuh in sramsram ke lohun lipufacn? Ac inge, kowos kuh in sramsram fuhkah ke lohun lipufacn fin tiac ke Nguhn Muhtahl?"},{"vNo":"3 ","txt":"Lipufacn uh sramsram ke kuh luhn Nguhn Muhtahl; ohinge, elos sruhmuhn kahs luhn Kraist. Ohinge, nga fahk nuh suwos, mongo ke kahs luhn Kraist; tuh liye, kahs luhn Kraist fah fahk nuh suwos ma nuhkwewa ma kowos enenuh in oruh."},{"vNo":"4 ","txt":"Ohinge, inge tukun nga sruhmuhn kahs inge, kowos fin tiac kahlwem kac ac fah ma ke srihpen kowos tiac siyuck, ac kowos tiac pac tongol; ohinge, kowos tiac utuckuh nuh ke kahlwem uh, tuhsruhk enenuh in misac ke lohsr uh."},{"vNo":"5 ","txt":"Tuh liye, nga sifilpac fahk nuh suwos lah kowos fin ilyak ke inkacnek uh, ac eis Nguhn Muhtahl, ac fah ahkkahlwemyeyuck nuh suwos ma nuhkwewa ma kowos enenuh in oruh."},{"vNo":"6 ","txt":"Liye, pa inge mwe luti luhn Kraist, ac e fah wacngihn mwe luti sahyac utuckuh ne ke na tukun El fah sifacna sikyak nuh suwos in mahno. Ac ke El fah sifacna sikyak nuh suwos in mahno, ma suc El fah fahk nuh suwos kowos fah liye in oruh."},{"vNo":"7 ","txt":"Ac inge nga, Nephi, tiac kuh in fahk pac in yohk; Nguhn tulokihnyac sramsram luhk uh, ac nga likiyucki in ahsor ke srihpen suhlahlahlfongi, ac ma koluk, ac nihkihn, ac lihkkeke luhn mwet uh; tuh elos fah tiac suk etwacack, kuh kahlwem ac etwacack yohk, ke ma inge ituckyang nuh selos ke kahlwem, finne kahlwem oacna ke kahs uh kuh in kahlwem."},{"vNo":"8 ","txt":"Ac inge, mwet sacohk wiyuck, nga nuhnkuh tuh kowos srwackna motko ke insiowos; ac ma inge ahksuhpwacryeyuc tuh nga enenuh in sramsramkihn ma se inge. Tuh kowos fin porongo Nguhn suc luti sie mwet in pruhe, kowos ac etuh tuh kowos enenuh in pruhe; tuh nguhn koluk uh tiac luti sie mwet in pruhe, tuhsruhk lotwel lah el tiac enenuh in pruhe."},{"vNo":"9 ","txt":"Tuhsruhk liye, nga fahk nuh suwos lah kowos enenuh in pruhe pacl nuhkwewa, ac tiac ullac; tuh kowos enenuh in tiac oruh kuhtwena ma nuh sin Leum sahyacn na ke ma se emet kowos enenuh in pruhe nuh sin Pahpah ke inen Kraist, tuh Elan ahkmuhtahlye orekma lowos nuh suwos, tuh orekma lowos an in kuh in ma nuh ke woiyacn nguhnuwos."}]}