{"heading":"Kahs lal Nephi pwacye—Ma inge fahkwack kacl Kraist—Elos suc luhlahlfongi ke Kraist fah luhlahlfongi kahs lal Nephi, suc fah oasr in sie mwe loh met liki nien nuhnuhnkuh.","prevAbbr":"2-ne","prevNo":32,"nextAbbr":"jacob","nextNo":1,"chapterTitle":"2 Nephi 33","verses":[{"vNo":"1 ","txt":"Ac inge nga, Nephi, tiac kuh in sihmihs ma nuhkwewa ma lutiyuck inmahsrlon mwet luhk; nga tiac pac fokoko ke sihm, in oacna nuh ke in sruhmuhn; tuh ke sie mwet sramsram ke kuh luhn Nguhn Muhtahl kuh luhn Nguhn Muhtahl us ma inge nuh insiacn tuhlihk nuhtin mwet."},{"vNo":"2 ","txt":"Tuhsruhk liye, mwet pucspucs ahkkwekweye insiaclos lain Nguhn Muhtahl, oruh wacngihn acn la insiaclos; ohinge, elos tohllah ma pucspucs ma sihmlac ac oruh muh ma inge wacngihn srihpac."},{"vNo":"3 ","txt":"Tuhsruhk nga, Nephi, suhmuhslah ma nga suhmuhslah, ac nga oruh muh ma inge ma yohk srihpac, ac yohkna nuh sin mwet luhk. Tuh nga pruhe pacl nuhkwewa kaclos ke lwen, ac muhtuhk sroksrokihnyac ilul luhk ke fong, ke srihpaclos; ac nga pruhe nuh sin God luhk ke luhlahlfongi, ac nga etuh tuh El fah lohng pruhe luhk."},{"vNo":"4 ","txt":"Ac nga etuh tuh Leum God El fah ahkmuhtahlye pruhe luhk tuh in mwe insewowo nuh sin mwet luhk. Ac kahs ma nga suhmuhslah ke muhnahs ac fah mwe fokoko nuh selos; tuh ma inge moklwelos in oruh wo; ma inge ahkkahlwemye nuh selos ke pahpah tuhmwaclos; ac ma inge sramsramkihn Jisus, ac moklwelos in luhlahlfongel, ac in muhtweng ne ke sahflah, suc pa moul ma pahtpaht."},{"vNo":"5 ","txt":"Ac ma inge sruhmuhnyuck upac in lain ma koluk, in oacna nuh ke fihsrwacsriyacn ma pwacye; ohinge, wacngihn kuhtwena mwet fah kasrkuhsrak ke kahs ma nga suhmuhslah sahyacn na el ac ma ke nguhn luhn devil."},{"vNo":"6 ","txt":"Nga kaksak ke ma kahlwem; nga kaksak ke ma pwacye; nga kaksak ke Jisus luhk, tuh El molwelah nguhnihk liki hell."},{"vNo":"7 ","txt":"Oasr luhngse muhtahl luhk nuh sin mwet luhk, ac luhlahlfongi yohk ke Kraist tuh ngwac fah nwacsnwacs ke nga ohsun nuh sin nguhn pucspucs ke nien nuhnuhnkuh Lal."},{"vNo":"8 ","txt":"Oasr luhngse muhtahl luhk nuh sin mwet Jew—nga fahk muh mwet Jew, ke srihpen nga muh elos ma ke acn ma nga tuhkuh we me."},{"vNo":"9 ","txt":"Oasr pac luhngse muhtahl luhk nuh sin mwet Gentile. Tuhsruhk liye, tuh wacngihn kuhtwena sin ma inge nga kuh in finsrakkihn sahyacn elos fah fohlohkyang nuh yurun Kraist, ac ilyak nuh ke muhtuhnpot ohsrihksrihk, ac fahsr ke inkacnek suwohs ma kol nuh ke moul, ac ahkwot na ke inkacnek uh ne ke na sahflahiyacn puhluhn pacl in srihkeyuck."},{"vNo":"10 ","txt":"Ac inge, mwet sacohk wiyuck, ac oacyacpac mwet Jew, ac mwet nuhkwewa fin facluh, porongo kahs inge ac luhlahlfongi ke Kraist; ac kowos fin tiac luhlahlfongi ke kahs inge luhlahlfongi ke Kraist. Ac kowos fin luhlahlfongi ke Kraist kowos fah luhlahlfongi ke kahs inge, tuh ma inge pa kahs luhn Kraist, ac El use ma inge nuh sihk; ac ma inge luti mwet nuhkwewa lah elos enenuh in oruh wo."},{"vNo":"11 ","txt":"Ac ma inge fin tiac kahs luhn Kraist, kowos nuhnuhnkuh—tuh Kraist El fah ahkkahlwemye nuh suwos, ke kuh ac wolacna yohk, lah ma inge pa kahs Lal, ke lwen sahflah sac; ac kowos ac nga fah tu aforacni ye nien nuhnuhnkuh Lal; ac kowos fah etuh tuh nga suhpweyuck Sel in suhmuhslah ma inge, finne nga muhnahs."},{"vNo":"12 ","txt":"Ac nga pruhe nuh sin Pahpah ke inen Kraist lah puhs sesr, fin tiac nohfohn, kuh in moliyucklac ke tohkohsrahi Lal ke lwen wowo ac sahflah sac."},{"vNo":"13 ","txt":"Ac inge, mwet sacohk wiyuck, elos nuhkwewa suc mwet Israel, ac mwet nuhkwewa fin facluh, nga sramsram nuh suwos oacna puhsren sie mwet ma wowoyak liki infohk uh: Kuht fah sifil ohsun ne ke na lwen wowo sac fah tuhkuh."},{"vNo":"14 ","txt":"Ac kowos suc fah tiac ipeis ke wolacna luhn God, ac suhnakihn kahs luhn mwet Jew, ac oacyacpac kahs luhk, ac kahs ma fah fahlac liki oalin Lahm luhn God, liye, nga acsot sie wihlkacs ma pahtpaht, tuh kahs inge fah nuhnuhnkwekowos ke lwen sahflah."},{"vNo":"15 ","txt":"Tuh ma Nga siliyac fin facluh, fah utuckyak in lain kowos ke nien nuhnuhnkuh; tuh ohinge Leum El sapkihn nuh sihk, ac nga enenuh in ahkos. Amen."}]}