{"heading":"Jacob el sifil sruhmuhn sramsram mahtuh luhn mwet Jew: Srohoh ac fohlohk luhn mwet Jew liki acn Babylon; kuhlwacnsap ac srihpsrihpyak luhn El suc Muhtahl luhn Israel; kahsruh ma eisyuck sin mwet Gentile; ac fohlohkihnyuckyak luhn mwet Jew ke lwen sahflah ke elos luhlahlfongi ke Messiah. Sahp ke yac 559–545 Met Liki Kraist.","prevAbbr":"2-ne","prevNo":5,"nextAbbr":"2-ne","nextNo":7,"chapterTitle":"2 Nephi 6","verses":[{"vNo":"1 ","txt":"Kahs lal Jacob, tamuhlwel wiyacl Nephi, suc el sramsram nuh sin mwet lal Nephi:"},{"vNo":"2 ","txt":"Liye, tamuhlwel sacohk wiyuck, nga, Jacob, pahngonyuck sin God, ac ahkkweyeyucklac tukun ohiyac muhtahl ke akwuck Lal, ac akmuhsraiyucklac sin tamuhlwel wiyuck Nephi, suc kowos liye muh sie tohkohsrah kuh sie mwet in loango, ac suc kowos pwacyekihn nuh ke karihngihnyuck wo, liye kowos etuh tuh nga sramsram nuh suwos ke ma pucspucs."},{"vNo":"3 ","txt":"Ne ohinge, nga sifilpac sramsram nuh suwos; tuh nga kena kahsruh nuh ke karihngihnyen nguhnuwos. Ahok, fosrngah luhk uh arulacna yohk keiwos; ac kowos sifacna etuh lah nuh pa na ngwe e ngi me. Tuh nga kwacfe kowos ke kuhiyuck nohfohn; ac nga luti kowos kahs luhn pahpah tuhmuhk; ac nga sramsram nuh suwos ke ma nuhkwewa ma sihmlac tari, e ke na oreklac luhn facluh me."},{"vNo":"4 ","txt":"Ac inge, liye, nga sramsram nuh suwos ke ma suc oasr, ac ma suc ac fah tuhkuh; ohinge, nga ac fah riti nuh suwos kahs lal Isaiah. Ac ma inge pa kahs ma tamuhlwel wiyuck el kena tuh nga in sramsram nuh suwos kac, ac nga sramsram nuh suwohs ke srupowos, tuh kowos in kuh in etwaclah ac kaksakihn inen God lowos."},{"vNo":"5 ","txt":"Ac inge, kahs ma nga ac fah riti pa ma suc Isaiah el sramsramkihn ke mwet Israel nuhkwewa; ohinge, ma inge kuh in luhmweyuck nuh suwos, tuh kowos ma ke mwet Israel. Ac oasr ma pucspucs sramsramkihnyuck sel Isaiah suc kuh in luhmweyuck nuh suwos, ke srihpen kowos ma ke mwet Israel."},{"vNo":"6 ","txt":"Ac inge, pa inge kahs uh: Tuh ohinge Leum God El fahk: Liye, Nga ac fah sruhkwack pouk nuh sin mwet Gentile, ac oakiyac ohiyac Luhk nuh sin mwet uh; ac elos ac fah us wen nuhtuwos ke paholos, ac acn nuhtuwos an ac fah utuck fin pihsaclos."},{"vNo":"7 ","txt":"Ac tohkohsrah uh ac fah pahpah in karihngihn tuhmowos, ac kasra lalos uh ninac in karihngihn kiowos; elos ac fah epahsr nuh suwos ac muhtahlos ngweti nuh ten nuh infohk uh, ac lohelah fohkfohk ke niowos; ac kowos ac fah etuh tuh Nga pa Leum; tuh elos ac fah tiac mwekihn suc tuhpan yuc."},{"vNo":"8 ","txt":"Ac inge nga, Jacob, ke sramsram kuhtuh ke kahs inge. Tuh liye, Leum El ahkkahlwemye nuh sihk lah elos suc oasr fin acn Jerusalem, ma kuht tuhkuh we me, elos acnwucki ac utucklac srohoh."},{"vNo":"9 ","txt":"Ne ohinge, Leum El ahkkahlwemye nuh sihk lah elos ac sifilpac fohlohk. Ac El oacyacpac ahkkahlwemye nuh sihk lah Leum God, El suc Muhtahl luhn Israel, El ac sikyang sifacna nuh selos in mahno; ac tukun El ac sikyang sifacna elos ac ahkkweokyacl ac sruhpsruhlwack, oacna kahs luhn sie lipufacn suc fahk ma inge nuh sihk."},{"vNo":"10 ","txt":"Ac tukun elos ahkkwekweye insiaclos ac inkacwaclos kwekwe nuh sin El suc Muhtahl luhn Israel, liye, nuhnuhnkuh luhn El suc Muhtahl luhn Israel ac fah tuhkuh nuh faclos. Ac lwen sac ac tuhkuh ke elos ac fah uniyuck ac ahkkweokyeyuck."},{"vNo":"11 ","txt":"Ohinge, tukun elos utuckwot ac utuckme, tuh ohinge lipufacn sac el fahk, puhs mwet ac fah kweok ke mahno, ac fah tiac kweok nuh ke misac, ke srihpen pruhe luhn mwet luhlahlfongi; elos ac fah fahsrelihk, ac uniyuck, ac sruhngwacyuck; ne ohinge, Leum El ac fah pahkomuhtahlos, tuh ke pacl se elos ac fah etwacack ke Mwet in Molwelah lalos, elos ac fah sifilpac fohlohkweni nuh sie nuh ke acn in usru lalos."},{"vNo":"12 ","txt":"Ac insewowo pa mwet Gentile, elos suc sie mwet pahluh sihm kac; tuh liye, fin kuh tuh elos in auliyak ac tiac mweun lain Zion, ac tiac sifacna oracltahlweni nuh sie nuh ke alu luhlahp ac koluklacna sac, elos ac fah moliyucklac; tuh Leum God El ac fah ahkpwacyei wuhlweacng Lal suc El oraclah nuh sin tuhlihk nahtuhl; ac ke srihpac se inge mwet pahluh el suhmuhslah ma inge."},{"vNo":"13 ","txt":"Ohinge, elos suc mweun lain Zion ac mwet wuhlweacng luhn Leum ac fah lohelah fohkfohk ke niyaclos; ac mwet luhn Leum ac fah tiac mwekihn. Tuh mwet luhn Leum pa elos suc tuhpanuhl; tuh elos srwackna tuhpan tuhkuh luhn Messiah."},{"vNo":"14 ","txt":"Ac liye, in oacna kahs luhn mwet pahluh, Messiah El ac fah sifacna sifil tuhkuh pacl ahkluo in molweloslac; ohinge, El ac fah sikyang sifacna nuh selos ke kuh ac wolacna yohk, nuh ke kuhnausyucklac luhn mwet lokoalok lalos, ke lwen sacn tuhkuh ke elos ac fah luhlahlfongi in El; ac wacngihn mwet El ac kuhnahoslah suc luhlahlfongi in El."},{"vNo":"15 ","txt":"Ac elos suc tiac luhlahlfongi in El ac fah kuhnausyucklac, kwewana ke e, ac ke eng upac, ac ke kusrusr, ac ke ahkmas, ac ke mas, ac ke sracl in mongo. Ac elos ac fah etuh tuh Leum pa God, El suc Muhtahl luhn Israel."},{"vNo":"16 ","txt":"Tuh mwet srohoh fah utucklac liki mwet fokoko, kuh mwet srohoh suwohswohs in moliyucklac?"},{"vNo":"17 ","txt":"Tuhsruhk tuh ohinge Leum El fahk: Finne mwet srohoh luhn mwet fokoko ac fah utucklac, ac mwet srohoh luhn ma koluk uh ac fah moliyucklac; tuh God Kuhlacna El ac fah molwelah mwet wuhlweacng Lal. Tuh ohinge Leum El fahk: Nga ac fah lainuhlos suc lain kowos—"},{"vNo":"18 ","txt":"Ac Nga fah kihtaclos suc ahkkweokye kowos, ke mahnolos sifacna; ac elos ac fah sruhilac ke srah lalos sifacna oacna wine emwem uh; ac mahno nuhkwewa ac fah etuh tuh Nga Leum pa Mwet Lahngo lowos ac Mwet in Molwelah lowos, El suc Kuhlacna lal Jacob."}]}