{"heading":"Giacobbe denuncia l'amore per ricchezze, orgoglio e impudicizia — Gli uomini possono cercare la ricchezza per aiutare i propri simili — Giacobbe condanna la pratica non autorizzata del matrimonio plurimo — Il Signore si compiace della castità delle donne.  Circa 544–421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":1,"nextNo":3,"chapterTitle":"Giacobbe 2","prevTitle":"Giacobbe 1","nextTitle":"Giacobbe 3","verses":[{"vNo":1,"txt":"\r\n       Parole che Giacobbe, fratello di Nefi, disse al popolo di Nefi dopo la morte di Nefi:"},{"vNo":2,"txt":" Ora, miei diletti fratelli, io, Giacobbe, secondo la responsabilità alla quale sono sottoposto dinanzi a Dio di fare onore al mio ufficio con sobrietà, e per poter ripulire le mie vesti dai vostri peccati, salgo al tempio in questo giorno per potervi proclamare la parola di Dio."},{"vNo":3,"txt":" E voi stessi sapete che sono stato fino ad ora diligente nell'ufficio della mia chiamata; ma in questo giorno sono oppresso da un ben maggiore desiderio e ansietà per il bene della vostra anima, di quanto non lo sia stato fino ad ora."},{"vNo":4,"txt":" Poiché ecco, finora voi siete stati obbedienti alla parola del Signore, che io vi ho dato."},{"vNo":5,"txt":" Ma ecco, datemi ascolto, e sappiate che con l'aiuto dell'onnipotente Creatore del cielo e della terra io posso parlarvi in merito ai vostri pensieri, di come voi state cominciando a operare nel peccato, peccato che mi appare assai abominevole, sì, e abominevole a Dio."},{"vNo":6,"txt":" Sì, affligge la mia anima e mi fa ritrarre con vergogna alla presenza del mio Creatore, che io debba testimoniarvi riguardo alla malvagità del vostro cuore."},{"vNo":7,"txt":" E mi affligge anche il dover usare un linguaggio tanto ardito a vostro riguardo, dinanzi alle vostre mogli e ai vostri figlioli, i cui sentimenti sono in gran parte tenerissimi, casti e delicati dinanzi a Dio, cosa che è piacevole a Dio;"},{"vNo":8,"txt":" E io suppongo ch'essi siano saliti qui per udire la piacevole parola di Dio, sì, la parola che guarisce l'anima ferita."},{"vNo":9,"txt":" Pertanto opprime la mia anima ch'io sia spinto, a causa del preciso comandamento che ho ricevuto da Dio, ad ammonirvi secondo i vostri crimini, ad allargare le ferite di quanti sono già feriti, invece di consolarli e di guarire le loro ferite; e coloro che non sono stati feriti, invece di nutrirsi con gioia della piacevole parola di Dio, trovano dei pugnali che trafiggono la loro anima e feriscono la loro mente delicata."},{"vNo":10,"txt":" Ma, nonostante la grandezza del compito, debbo agire secondo i precisi ordini di Dio, e parlarvi riguardo alla vostra malvagità e alle vostre abominazioni, in presenza dei puri di cuore e dei cuori spezzati, e sotto lo sguardo dell'occhio penetrante di Dio Onnipotente."},{"vNo":11,"txt":" Pertanto debbo dirvi la verità, secondo la semplicità della parola di Dio. Poiché ecco, quando domandai al Signore, così mi pervenne la parola, che diceva: Giacobbe, sali al tempio domani e proclama a questo popolo la parola che io ti darò."},{"vNo":12,"txt":" Ed ora ecco, fratelli miei, questa è la parola ch'io vi proclamo: che molti fra voi hanno cominciato a cercare oro, argento e ogni sorta di metalli preziosi di cui questa terra, che è una terra di promessa per voi e per la vostra posterità, abbonda molto copiosamente."},{"vNo":13,"txt":" E la mano della Provvidenza ha sorriso su di voi molto piacevolmente, cosicché avete ottenuto molte ricchezze; e poiché alcuni fra voi hanno ottenuto più abbondantemente dei vostri fratelli, vi siete elevati nell'orgoglio del vostro cuore e tenete il collo rigido e la testa alta a motivo del lusso delle vostre vesti, e perseguitate i vostri fratelli perché supponete di essere migliori di loro."},{"vNo":14,"txt":" Ed ora, fratelli miei, supponete che Dio vi giustifichi in questo? Ecco, io vi dico: No. Anzi egli vi condanna; e se voi persistete in queste cose, i suoi giudizi devono scendere rapidamente su di voi."},{"vNo":15,"txt":" Oh, se egli vi mostrasse che può trafiggervi, e che con uno sguardo dei suoi occhi può abbattervi nella polvere!"},{"vNo":16,"txt":" Oh, se vi ripulisse da questa iniquità e da questa abominazione! Oh, se ascoltaste la parola dei suoi ordini, e non lasciaste che questo orgoglio del vostro cuore distrugga la vostra anima!"},{"vNo":17,"txt":" Pensate ai vostri fratelli come a voi stessi, siate affabili con tutti e liberali con le vostre sostanze, affinché essi possano essere ricchi come voi."},{"vNo":18,"txt":" Ma prima di cercare le ricchezze, cercate il regno di Dio."},{"vNo":19,"txt":" E dopo aver ottenuto una speranza in Cristo, voi otterrete le ricchezze, se le cercate; e le cercherete con l'intento di fare il bene — di rivestire gli ignudi, di nutrire gli affamati, di liberare gli schiavi e di prestare soccorso agli ammalati e agli afflitti."},{"vNo":20,"txt":" Ed ora, fratelli miei, vi ho parlato riguardo all'orgoglio; e quelli di voi che hanno afflitto il loro prossimo e lo hanno perseguitato perché erano orgogliosi nel cuore, per le cose che Dio ha dato loro, che cosa ne dicono?"},{"vNo":21,"txt":" Non credete voi che tali cose siano abominevoli per Colui che ha creato ogni carne? Ed ogni essere è tanto prezioso ai suoi occhi quanto ogni altro. E ogni carne proviene dalla polvere; e lui le ha create per lo stesso fine: affinché obbediscano ai suoi comandamenti e lo glorifichino per sempre."},{"vNo":22,"txt":" Ed ora termino di parlarvi riguardo a questo orgoglio. E se non fosse che vi devo parlare di un più grave crimine, il mio cuore gioirebbe immensamente per causa vostra!"},{"vNo":23,"txt":" Ma la parola di Dio mi opprime a causa dei vostri più gravi crimini. Poiché ecco, così dice il Signore: Questo popolo comincia a crescere in iniquità; essi non comprendono le Scritture, poiché cercano di giustificare se stessi nel commettere prostituzioni, a causa delle cose che furono scritte riguardo a Davide e a suo figlio Salomone."},{"vNo":24,"txt":" Ecco, Davide e Salomone in verità ebbero molte mogli e concubine, il che era abominevole al mio cospetto, dice il Signore."},{"vNo":25,"txt":" Pertanto così dice il Signore: Io ho condotto questo popolo fuori dalla terra di Gerusalemme, mediante il potere del mio braccio, per potermi suscitare un ramo giusto dal frutto dei lombi di Giuseppe."},{"vNo":26,"txt":" Pertanto io, il Signore Iddio, non permetterò che questo popolo agisca come gli antichi."},{"vNo":27,"txt":" Pertanto, fratelli miei, uditemi, e date ascolto alla parola del Signore: Poiché nessuno fra voi avrà più di una sola moglie; e di concubine non ne avrà nessuna."},{"vNo":28,"txt":" Poiché io, il Signore Iddio, mi compiaccio della castità delle donne. E le prostituzioni sono un'abominazione al mio cospetto; così dice il Signore degli eserciti."},{"vNo":29,"txt":" Pertanto questo popolo obbedirà ai miei comandamenti, dice il Signore degli eserciti, o maledetto sarà il paese per causa loro."},{"vNo":30,"txt":" Poiché se io, dice il Signore degli eserciti, vorrò allevarmi una posterità, lo comanderò al mio popolo; altrimenti essi daranno ascolto a queste cose."},{"vNo":31,"txt":" Poiché ecco, io, il Signore, ho visto il dolore e udito il gemito delle figlie del mio popolo nella terra di Gerusalemme, sì, e in tutte le terre del mio popolo, a causa della malvagità e delle abominazioni dei loro mariti."},{"vNo":32,"txt":" E non permetterò, dice il Signore degli eserciti, che le grida delle belle figlie di questo popolo, che ho condotto fuori dalla terra di Gerusalemme, salgano a me contro gli uomini del mio popolo, dice il Signore degli eserciti."},{"vNo":33,"txt":" Poiché essi non renderanno schiave le figlie del mio popolo, a causa della loro fragilità, senza che io li punisca con una grave maledizione, fin'anche alla distruzione; poiché non commetteranno prostituzioni come gli antichi, dice il Signore degli eserciti."},{"vNo":34,"txt":" Ed ora ecco, fratelli miei, voi sapete che questi comandamenti furono dati a nostro padre Lehi; pertanto li conoscevate da prima; e siete caduti sotto una grande condanna; poiché avete fatto queste cose che non avreste dovuto fare."},{"vNo":35,"txt":" Ecco, avete compiuto iniquità più grandi che i Lamaniti, nostri fratelli. Avete spezzato il cuore delle vostre tenere mogli, e avete perduto la fiducia dei vostri figlioli, a causa del vostro cattivo esempio davanti a loro; e i singhiozzi del loro cuore salgono a Dio contro di voi. E a causa del rigore della parola di Dio, che discende contro di voi, molti cuori morirono, trafitti con profonde ferite."}]}