{"heading":"I puri di cuore ricevono la piacevole parola di Dio — La rettitudine dei Lamaniti supera quella dei Nefiti — Giacobbe ammonisce contro la fornicazione, la lascivia e ogni peccato.  Circa 544–421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":2,"nextNo":4,"chapterTitle":"Giacobbe 3","prevTitle":"Giacobbe 2","nextTitle":"Giacobbe 4","verses":[{"vNo":1,"txt":"\r\n       Ma ecco, io, Giacobbe, vorrei parlare a voi che siete puri di cuore. Guardate a Dio con fermezza di mente e pregatelo con grande fede, ed egli vi consolerà nelle vostre afflizioni e difenderà la vostra causa e farà scendere la giustizia su coloro che cercano la vostra distruzione."},{"vNo":2,"txt":" O voi tutti che siete puri di cuore, alzate il capo e ricevete la piacevole parola di Dio, e nutritevi con gioia del suo amore; poiché lo potete fare per sempre, se la vostra mente è ferma."},{"vNo":3,"txt":" Ma guai, guai a voi che non siete puri di cuore, che in questo giorno siete impuri dinanzi a Dio; poiché a meno che non vi pentiate il paese sarà maledetto per causa vostra; e i Lamaniti che non sono impuri come voi, e nondimeno sono maledetti con una grave maledizione, vi flagelleranno fino alla distruzione."},{"vNo":4,"txt":" E viene rapidamente il tempo in cui, a meno che non vi pentiate, essi possederanno la terra della vostra eredità, e il Signore Iddio condurrà via i giusti di frammezzo a voi."},{"vNo":5,"txt":" Ecco, i Lamaniti, vostri fratelli, che voi odiate per la loro sozzura e per la maledizione che ha colpito la loro pelle, sono più giusti di voi poiché non hanno dimenticato il comandamento del Signore, che fu dato a nostro padre — che non avessero che una sola moglie, e di concubine non ne avessero nessuna, e che non si commettessero prostituzioni in mezzo a loro."},{"vNo":6,"txt":" Ed ora, essi prestano attenzione ad osservare questo comandamento questo comandamento; pertanto, a motivo di questa osservanza nell'obbedire a questo comandamento, il Signore Iddio non li distruggerà, ma sarà misericordioso con loro; e un giorno essi diventeranno un popolo benedetto."},{"vNo":7,"txt":" Ecco, i mariti amano le loro mogli, e le mogli amano i loro mariti; e mariti e mogli amano i loro figlioli; e la loro incredulità e il loro odio verso di voi sono causati dall'iniquità dei loro padri; pertanto, quanto migliori siete voi di loro agli occhi del vostro grande Creatore?"},{"vNo":8,"txt":" O fratelli miei, io temo che, a meno che non vi pentiate dei vostri peccati, la loro pelle sarà più bianca della vostra, quando sarete condotti insieme a loro dinanzi al trono di Dio."},{"vNo":9,"txt":" Pertanto io vi do un comandamento, che è la parola di Dio: che voi non li insultiate più a causa della loro pelle scura; e non insultateli per la loro sozzura; ma ricordate la vostra, e ricordate che la loro sozzura venne a causa dei loro padri."},{"vNo":10,"txt":" Pertanto ricordatevi dei vostri figli, e di come avete afflitto il loro cuore a causa dell'esempio che avete posto dinanzi a loro; e ricordate anche che, a causa della vostra impurità, voi potete portare i vostri figli alla distruzione, e i loro peccati saranno ammassati sul vostro capo all'ultimo giorno."},{"vNo":11,"txt":" O fratelli miei, date ascolto alle mie parole; risvegliate le facoltà della vostra anima; scuotetevi per potervi svegliare dal torpore della morte; e scioglietevi dalle pene dell'inferno affinché non diventiate angeli per il diavolo, per essere gettati in quel lago di fuoco e di zolfo che è la seconda morte."},{"vNo":12,"txt":" Ed ora io, Giacobbe, dissi molte altre cose al popolo di Nefi, ammonendolo contro la fornicazione e la lascivia e ogni specie di peccato, spiegandone loro le orribili conseguenze."},{"vNo":13,"txt":" E non può essere scritta su queste tavole che una centesima parte delle azioni di questo popolo, che ora cominciava ad essere numeroso; ma molte delle loro azioni sono scritte sulle tavole più grandi, e le loro guerre, le loro contese e i regni dei loro re."},{"vNo":14,"txt":" Queste tavole sono chiamate tavole di Giacobbe, e furono fatte dalla mano di Nefi. Ed ora pongo fine alle mie parole."}]}