{"heading":"Tutti i profeti adorarono il Padre nel nome di Cristo — L'offerta di Isacco da parte di Abrahamo fu a similitudine di Dio e del suo Unigenito — Gli uomini devono riconciliarsi con Dio tramite l'Espiazione — I Giudei rigetteranno la pietra angolare.  Circa 544–421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":3,"nextNo":5,"chapterTitle":"Giacobbe 4","prevTitle":"Giacobbe 3","nextTitle":"Giacobbe 5","verses":[{"vNo":1,"txt":"\r\n       Ora ecco, avvenne che io, Giacobbe, avendo esercitato a lungo il ministero fra il mio popolo con la parola, (e non posso scrivere che una piccola parte delle mie parole, a causa della difficoltà di incidere le nostre parole su tavole) e noi sappiamo che le cose che scriviamo su tavole devono rimanere;"},{"vNo":2,"txt":" Ma tutto quanto scriviamo su qualsiasi cosa salvo che su tavole, deve perire e svanire; ma possiamo scrivere poche parole su tavole, che daranno ai nostri figlioli, e anche ai nostri diletti fratelli, un certo grado di conoscenza riguardo a noi, ovvero riguardo ai loro padri —"},{"vNo":3,"txt":" Ora, in questo noi gioiamo; e lavoriamo diligentemente per incidere queste parole su tavole, sperando che i nostri diletti fratelli e i nostri figlioli le riceveranno con cuore grato, e le guarderanno attentamente per poter apprendere con gioia, e non con dolore, né con disprezzo, ciò che riguarda i loro primi genitori."},{"vNo":4,"txt":" Poiché con questo intento abbiamo scritto queste cose, affinché essi possano sapere che noi sapevamo di Cristo, e avevamo una speranza della sua gloria molte centinaia di anni prima della sua venuta; e non solo noi stessi avevamo una speranza della sua gloria, ma anche tutti i santi profeti che furono prima di noi."},{"vNo":5,"txt":" Ecco, essi credevano in Cristo e adoravano il Padre in nome suo, e noi pure adoriamo il Padre in nome suo. E a questo intento obbediamo alla legge di Mosè, che dirige verso di lui la nostra anima; e per questa ragione essa è santificata per noi come opere di giustizia, proprio come fu messo in conto ad Abrahamo nel deserto l'essere ubbidiente agli ordini di Dio nell'offrire il figlio suo Isacco, il che è a similitudine di Dio e del suo Figlio Unigenito."},{"vNo":6,"txt":" Pertanto noi investighiamo i profeti, e abbiamo molte rivelazioni e lo spirito di profezia; e avendo tutte queste testimonianze, otteniamo una speranza, e la nostra fede diviene incrollabile, tanto che possiamo veramente comandare in nome di Gesù e perfino gli alberi ci obbediscono, o i monti, o le onde del mare."},{"vNo":7,"txt":" Nondimeno il Signore Iddio ci mostra la nostra debolezza affinché possiamo sapere che è per la sua grazia e la sua grande condiscendenza verso i figlioli degli uomini che noi abbiamo il potere di fare queste cose."},{"vNo":8,"txt":" Ecco, grandi e meravigliose sono le opere del Signore. Quanto imperscrutabili sono le profondità dei suoi misteri; ed è impossibile che l'uomo scopra tutte le sue vie. E nessuno conosce le sue vie salvo che ciò gli sia rivelato; pertanto, fratelli, non disprezzate le rivelazioni di Dio."},{"vNo":9,"txt":" Poiché ecco, mediante il potere della sua parola l'uomo venne sulla faccia della terra, terra che fu creata mediante il potere della sua parola. Pertanto, se Dio fu in grado di parlare e il mondo fu, di parlare e l'uomo fu creato, oh, allora, perché egli non sarebbe in grado di comandare alla terra, ovvero all'opera delle sue mani sulla faccia d'essa, secondo la sua volontà e a suo piacimento?"},{"vNo":10,"txt":" Pertanto, fratelli, non cercate di dar consigli al Signore, ma di prendere consiglio dalla sua mano. Poiché ecco, voi stessi sapete ch'egli consiglia con saggezza e con giustizia e con grande misericordia su tutte le sue opere."},{"vNo":11,"txt":" Pertanto, diletti fratelli, riconciliatevi con lui tramite l'espiazione di Cristo, suo Figlio Unigenito, e potrete ottenere la risurrezione, secondo il potere della risurrezione che è in Cristo, ed essere presentati a Dio come la primizia di Cristo, avendo fede, e avendo ottenuto una buona speranza di gloria in lui, prima che egli si manifesti nella carne."},{"vNo":12,"txt":" Ed ora, diletti, non vi stupite ch'io vi dica queste cose; perché infatti non parlare dell'espiazione di Cristo, e tendere a una conoscenza perfetta di lui, come tendere alla conoscenza della risurrezione e del mondo a venire?"},{"vNo":13,"txt":" Ecco, fratelli miei, colui che profetizza, profetizzi in modo che gli uomini comprendano; poiché lo Spirito dice la verità e non mente. Pertanto Esso parla delle cose come sono realmente, e delle cose come realmente saranno; pertanto queste cose ci sono manifestate con semplicità, per la salvezza della nostra anima. Ma ecco, noi non siamo i soli testimoni di queste cose; poiché Dio le disse anche agli antichi profeti."},{"vNo":14,"txt":" Ma ecco, i Giudei erano un popolo dal collo rigido; ed essi disprezzavano le parole di semplicità, e uccidevano i profeti, e cercavano cose che non potevano comprendere. Pertanto, a causa della loro cecità, cecità che veniva loro dal guardare al di là del segno, essi devono necessariamente cadere; poiché Dio ha tolto loro la sua semplicità, e ha dato loro, perché lo desideravano, molte cose che essi non possono comprendere. E poiché lo desideravano, Dio l'ha fatto, affinché potessero inciampare."},{"vNo":15,"txt":" Ed ora, io Giacobbe, sono incoraggiato dallo Spirito a profetizzare; poiché percepisco, mediante l'influsso dello Spirito che è in me, che, nel loro inciampo, i Giudei rigetteranno la pietra sulla quale essi avrebbero potuto costruire e avere fondamenta sicure."},{"vNo":16,"txt":" Ma ecco, secondo le Scritture, questa pietra diventerà il grande e l'ultimo e l'unico sicuro fondamento sul quale i Giudei possano costruire."},{"vNo":17,"txt":" Ed ora, miei diletti, come è possibile che costoro, dopo avere rigettato il sicuro fondamento, possano mai costruirvi sopra, cosicché diventi la loro pietra angolare?"},{"vNo":18,"txt":" Ecco, miei diletti fratelli, io vi svelerò questo mistero; se non vengo in qualche modo smosso dalla mia fermezza nello Spirito e non inciampo a causa della mia eccessiva ansietà per voi."}]}