{"heading":"Giacobbe cita Zenos in merito all'allegoria dell'olivo domestico e dell'olivo selvatico — Essi sono una similitudine di Israele e dei Gentili — Prefigurazione della dispersione e del raduno di Israele — Allusioni ai Nefiti e ai Lamaniti e a tutto il casato d'Israele — I Gentili saranno innestati su Israele — Alla fine la vigna sarà bruciata.  Circa 544–421 a.C.","prevAbbr":"jacob","nextAbbr":"jacob","prevNo":4,"nextNo":6,"chapterTitle":"Giacobbe 5","prevTitle":"Giacobbe 4","nextTitle":"Giacobbe 6","verses":[{"vNo":1,"txt":" Ecco, fratelli miei, non vi ricordate di aver letto le parole del profeta Zenos, ch'egli rivolse al casato d'Israele, dicendo:"},{"vNo":2,"txt":" Date ascolto, o voi, casato d'Israele, e udite le parole dette da me, un profeta del Signore."},{"vNo":3,"txt":" Poiché ecco, così dice il Signore, io ti paragonerò, o casato d'Israele, a un olivo domestico, che un uomo portò nella sua vigna; e lo nutrì ed esso crebbe, e invecchiò, e cominciò a deperire."},{"vNo":4,"txt":" E avvenne che il padrone della vigna uscì e vide che il suo olivo cominciava a deperire; e disse: Lo poterò e vi zapperò attorno, e lo nutrirò, affinché possa forse emettere dei rami giovani e teneri, e non perisca."},{"vNo":5,"txt":" E avvenne che lo potò, e vi zappò attorno, e lo nutrì secondo la sua parola."},{"vNo":6,"txt":" E avvenne che dopo molti giorni esso cominciò a metter fuori qualche ramoscello giovane e tenero; ma ecco, i suoi rami principali cominciarono a perire."},{"vNo":7,"txt":" E avvenne che il padrone della vigna lo vide, e disse al suo servo: Mi affligge il dover perdere quest'albero; pertanto va', e stacca dei rami da un olivo selvatico e portameli qui; e noi strapperemo quei rami principali che cominciano ad avvizzire, e li getteremo nel fuoco affinché possano essere bruciati."},{"vNo":8,"txt":" Ed ecco, disse il Signore della vigna, io toglierò molti di questi rami giovani e teneri e li innesterò dovunque vorrò; e non importa se accadrà che la radice di quest'albero perisca: io posso preservarmene i frutti; pertanto io prenderò questi rami giovani e teneri e li innesterò dovunque vorrò."},{"vNo":9,"txt":" Prendi i rami dell'olivo selvatico e innestali al posto di quelli; e questi che ho strappato li getterò nel fuoco e li brucerò, affinché non ingombrino il terreno della mia vigna."},{"vNo":10,"txt":" E avvenne che il servo del Signore della vigna fece secondo la parola del Signore della vigna, e innestò i rami dell'olivo selvatico."},{"vNo":11,"txt":" E il Signore della vigna dispose che vi zappassero attorno, lo potassero e lo nutrissero, dicendo al suo servo: Mi affligge il dover perdere quest'albero; pertanto ho fatto questo per poter forse preservarne le radici, affinché non periscano e me le possa preservare."},{"vNo":12,"txt":" Pertanto va', veglia sull'albero e nutrilo, secondo le mie parole."},{"vNo":13,"txt":" E questi io li metterò nella parte più bassa della mia vigna, dovunque vorrò, a te non importa; e faccio ciò per potermi preservare i rami naturali dell'albero; ed anche per potermene mettere da parte i frutti per la stagione; poiché mi affligge il dover perdere quest'albero e il suo frutto."},{"vNo":14,"txt":" E avvenne che il Signore della vigna se ne andò e nascose i rami naturali dell'olivo domestico nelle parti più basse della vigna, alcuni in una e alcuni in un'altra, secondo la sua volontà e a suo piacimento."},{"vNo":15,"txt":" E avvenne che trascorse molto tempo, e il Signore della vigna disse al suo servo: Vieni, scendiamo nella vigna, per poter lavorare nella vigna."},{"vNo":16,"txt":" E avvenne che il Signore della vigna, ed anche il servo, scesero nella vigna per lavorare. E avvenne che il servo disse al suo padrone: Ecco, guarda qui: ecco l'albero."},{"vNo":17,"txt":" E avvenne che il Signore della vigna guardò e vide l'albero sul quale erano stati innestati i rami d'olivo selvatico; ed era germogliato e aveva cominciato a portare frutto. Ed egli vide che era buono; e i suoi frutti erano simili ai frutti naturali."},{"vNo":18,"txt":" Ed egli disse al servo: Vedi, i rami dell'albero selvatico hanno trattenuto l'umore della sua radice, cosicché la sua radice ha prodotto molta forza; e a motivo della grande forza della sua radice, i rami selvatici hanno prodotto frutti domestici. Ora, se non vi avessimo innestato questi rami, il suo albero sarebbe perito. Ed ora, ecco, metterò da parte molti frutti, che il suo albero ha prodotto; e ne metterò da parte i frutti per me stesso, per la stagione."},{"vNo":19,"txt":" E avvenne che il Signore della vigna disse al servo: Vieni, andiamo nella parte più bassa della vigna, e vediamo se i rami naturali dell'albero non hanno anch'essi prodotto molti frutti, cosicché io ne possa mettere da parte per me stesso i frutti per la stagione."},{"vNo":20,"txt":" E avvenne che andarono dove il padrone aveva nascosto i rami naturali dell'albero; ed egli disse al servo: Guarda questi; ed egli vide che il primo aveva prodotto molti frutti; e vide pure che era buono. E disse al servo: Prendi dei suoi frutti e mettili da parte per la stagione, perché possa preservarli per me stesso; poiché ecco, disse egli, l'ho nutrito per tutto questo tempo e ha prodotto molti frutti."},{"vNo":21,"txt":" E avvenne che il servo disse al suo padrone: Come mai sei venuto qui a piantare quest'albero, ovvero questo ramo dell'albero? Poiché ecco, era la parte più sterile in tutto il terreno della tua vigna."},{"vNo":22,"txt":" E il Signore della vigna gli disse: Non darmi consigli; sapevo ch'era un pezzo di terra sterile; pertanto, ti ho detto, l'ho nutrito per tutto questo tempo, e vedi che ha prodotto molti frutti."},{"vNo":23,"txt":" E avvenne che il Signore della vigna disse al suo servo: Guarda qui; ecco, ho piantato pure un altro ramo dell'albero; e tu sai che questo pezzo di terra era più sterile del primo. Ma guarda l'albero: l'ho nutrito per tutto questo tempo, e mi ha portato molti frutti; raccoglili dunque, e mettili da parte per la stagione, affinché io possa preservarli per me stesso."},{"vNo":24,"txt":" E avvenne che il Signore della vigna disse di nuovo al suo servo: Guarda qui, ecco pure un altro ramo che ho piantato; vedi che ho nutrito anche questo, ed ha prodotto frutto."},{"vNo":25,"txt":" E disse al servo: Guarda qui, ed ecco l'ultimo. Vedi, questo l'ho piantato in un buon pezzo di terra; e l'ho nutrito per tutto questo tempo, e soltanto una parte dell'albero ha prodotto frutti domestici, e l'altra parte dell'albero ha prodotto frutti selvatici; ecco, ho nutrito quest'albero come gli altri."},{"vNo":26,"txt":" E avvenne che il Signore della vigna disse al servo: Strappa i rami che non hanno prodotto buoni frutti e gettali nel fuoco."},{"vNo":27,"txt":" Ma ecco, il servo gli disse: Potiamolo, e zappiamoci attorno e nutriamolo ancora per un po', affinché ti possa forse produrre buoni frutti, cosicché tu possa metterli da parte per la stagione."},{"vNo":28,"txt":" E avvenne che il Signore della vigna e il servo del Signore della vigna nutrirono tutti i frutti della vigna."},{"vNo":29,"txt":" E avvenne che trascorse lungo tempo, e il Signore della vigna disse al suo servo: Vieni, scendiamo nella vigna, per poter lavorare di nuovo nella vigna. Poiché ecco, il tempo si avvicina, e la fine viene presto; pertanto devo mettere da parte dei frutti per me stesso per la stagione."},{"vNo":30,"txt":" E avvenne che il Signore della vigna e il servo scesero nella vigna; e vennero all'albero i cui rami naturali erano stati staccati e i rami selvatici innestati; ed ecco, ogni sorta di frutti ingombrava l'albero."},{"vNo":31,"txt":" E avvenne che il Signore della vigna assaggiò i frutti, ogni sorta secondo il loro numero. E il Signore della vigna disse: Ecco, per tutto questo tempo abbiamo nutrito quest'albero, e io ho messo da parte molti frutti per me stesso per la stagione."},{"vNo":32,"txt":" Ma ecco, questa volta esso ha prodotto molti frutti, e non ve n'è alcuno che sia buono. Ed ecco, v'è ogni specie di frutto cattivo; e non mi è di alcun profitto, nonostante tutta la nostra fatica; ed ora mi affligge il dover perdere quest'albero."},{"vNo":33,"txt":" E il Signore della vigna disse al servo: Che faremo all'albero, affinché io possa preservare di nuovo il suo frutto per me stesso?"},{"vNo":34,"txt":" E il servo disse al suo padrone: Ecco, siccome vi hai innestato i rami dell'olivo selvatico, essi hanno nutrito le radici, cosicché sono esse vive e non sono perite; vedi pertanto che sono ancora buone."},{"vNo":35,"txt":" E avvenne che il Signore della vigna disse al suo servo: L'albero non mi è di alcun profitto e le sue radici non mi sono di alcun profitto finché producono frutti cattivi."},{"vNo":36,"txt":" Nondimeno so che le radici sono buone, e le ho preservate per un mio proprio scopo; e a motivo della loro grande forza esse hanno finora prodotto buoni frutti dai rami selvatici."},{"vNo":37,"txt":" Ma ecco, i rami selvatici sono cresciuti e hanno sopraffatto le sue radici; e per il fatto che i rami selvatici hanno sopraffatto le sue radici, esso ha prodotto molti frutti cattivi; e per aver prodotto tanti frutti cattivi, tu vedi che comincia a perire; e presto diventerà maturo da poter essere gettato nel fuoco, a meno che non facciamo qualcosa per esso, per preservarlo."},{"vNo":38,"txt":" E avvenne che il Signore della vigna disse al suo servo: Scendiamo nelle parti più basse della vigna, e vediamo se anche i rami naturali hanno prodotto frutti cattivi."},{"vNo":39,"txt":" E avvenne che essi scesero nelle parti più basse della vigna. E avvenne che videro che anche il frutto dei rami naturali era diventato corrotto; sì, il primo e il secondo, e anche l'ultimo; tutti erano diventati corrotti."},{"vNo":40,"txt":" E i frutti selvatici dell'ultimo avevano sopraffatto quella parte dell'albero che produceva buoni frutti, al punto che il ramo era avvizzito e morto."},{"vNo":41,"txt":" E avvenne che il Signore della vigna pianse, e disse al servo: Cosa avrei potuto fare di più per la mia vigna?"},{"vNo":42,"txt":" Ecco, io sapevo che tutti i frutti della vigna, salvo questi, erano diventati corrotti. Ed ora questi che una volta producevano buoni frutti sono diventati anch'essi corrotti; ed ora tutti gli alberi della mia vigna sono buoni a nulla, se non per essere abbattuti e gettati nel fuoco."},{"vNo":43,"txt":" E guarda quest'ultimo, il cui ramo è avvizzito, io l'avevo piantato in un buon pezzo di terra; sì, proprio quello che per me era scelto al di sopra di tutte le altre parti del terreno della mia vigna."},{"vNo":44,"txt":" E tu hai visto che avevo anche tagliato via tutto quanto ingombrava questo pezzo di terra, per potervi piantare quest'albero."},{"vNo":45,"txt":" E tu hai visto che una sua parte aveva prodotto buoni frutti, e una sua parte aveva prodotto frutti selvatici; e poiché non ne staccai i rami e non li gettai nel fuoco, ecco, essi hanno sopraffatto il ramo buono, che è avvizzito."},{"vNo":46,"txt":" Ed ora, ecco, nonostante tutte le cure che noi abbiamo dedicato alla mia vigna, i suoi alberi sono diventati corrotti, cosicché non producono buoni frutti; e io avevo sperato di preservare questi, per aver del frutto messo da parte per me stesso per la stagione. Ma ecco, essi sono diventati come l'olivo selvatico, e non sono di alcun valore, se non per essere abbattuti e gettati nel fuoco; e mi affligge il doverli perdere."},{"vNo":47,"txt":" Ma cosa avrei potuto fare di più nella mia vigna? Ho forse trattenuto la mia mano per non nutrirla? No, l'ho nutrita, e vi ho zappato attorno, e l'ho potata, e l'ho concimata; ed ho steso la mia mano per quasi tutto il giorno, e la fine si avvicina. E mi affligge il dover abbattere tutti gli alberi della mia vigna, e il gettarli nel fuoco per essere bruciati. Chi è che ha corrotto la mia vigna?"},{"vNo":48,"txt":" E avvenne che il servo disse al suo padrone: Non è la grande altezza della tua vigna — non ne hanno i rami sopraffatto le radici che sono buone? E poiché i rami ne hanno sopraffatto le radici, ecco, essi sono cresciuti più rapidamente della forza delle radici, prendendosi la forza. Ecco, io dico, non è questa la causa per cui gli alberi della tua vigna sono diventati corrotti?"},{"vNo":49,"txt":" E avvenne che il Signore della vigna disse al servo: Andiamo e abbattiamo gli alberi della vigna e gettiamoli nel fuoco, che non ingombrino il terreno della mia vigna, poiché ho fatto tutto. Cosa avrei potuto fare di più per la mia vigna?"},{"vNo":50,"txt":" Ma ecco, il servo disse al Signore della vigna: Risparmiala ancora un poco."},{"vNo":51,"txt":" E il Signore disse: Sì, la risparmierò ancora un poco, poiché mi affligge il dover perdere gli alberi della mia vigna."},{"vNo":52,"txt":" Pertanto prendiamo dei rami di questi che ho piantato nelle parti più basse della mia vigna e innestiamoli sull'albero dal quale sono venuti; e stacchiamo dall'albero quei rami il cui frutto è il più amaro, e innestiamovi al loro posto i rami naturali dell'albero."},{"vNo":53,"txt":" E questo lo farò perché l'albero non perisca, cosicché forse potrò preservarmene le radici per un mio proprio scopo."},{"vNo":54,"txt":" Ed ecco, le radici dei rami naturali dell'albero che piantai ovunque volli sono ancora vive; pertanto, per poter preservare anch'esse per un mio proprio scopo, prenderò dei rami di quest'albero e li innesterò su di esse. Sì, innesterò su di esse i rami del loro albero originario, affinché possa preservare per me stesso anche le radici, cosicché, quando saranno sufficientemente forti, forse mi potranno produrre buoni frutti, e io potrò ancora aver gloria nel frutto della mia vigna."},{"vNo":55,"txt":" E avvenne che essi presero dall'albero naturale che era divenuto selvatico e innestarono sugli alberi naturali che erano anch'essi diventati selvatici."},{"vNo":56,"txt":" E presero anche dagli alberi naturali che erano divenuti selvatici e innestarono sul loro albero originario."},{"vNo":57,"txt":" E il Signore della vigna disse al servo: Non staccare i rami selvatici dagli alberi, salvo quelli che sono i più amari; e su di essi innesta secondo quanto ho detto."},{"vNo":58,"txt":" E nutriremo di nuovo gli alberi della vigna, e ne spunteremo i rami, e staccheremo dagli alberi quei rami che sono maturi, che devono perire, e li getteremo nel fuoco."},{"vNo":59,"txt":" E faccio questo affinché forse le loro radici possano prendere forza a motivo della loro bontà; e affinché, a motivo del cambiamento dei rami, il buono possa sopraffare il cattivo."},{"vNo":60,"txt":" E per il fatto che ho preservato i rami naturali e le loro radici, e che ho innestato di nuovo i rami naturali nel loro albero originario, e ho preservato le radici del loro albero originario, affinché forse gli alberi della mia vigna possano produrre di nuovo buoni frutti, e affinché io possa di nuovo avere gioia nel frutto della mia vigna, e affinché forse possa gioire grandemente di aver preservato le radici e i rami del primo frutto —"},{"vNo":61,"txt":" Pertanto va', e chiama dei servi affinché possiamo lavorare diligentemente con forza nella vigna, affinché possiamo preparare la via, affinché io possa produrre di nuovo il frutto naturale, frutto naturale che è buono e il più prezioso sopra ogni altro frutto."},{"vNo":62,"txt":" Pertanto andiamo, e lavoriamo con forza per quest'ultima volta, poiché, ecco, la fine si avvicina, e questa è l'ultima volta ch'io poterò la mia vigna."},{"vNo":63,"txt":" Innestate i rami; cominciate dagli ultimi affinché possano essere i primi, e che i primi possano essere gli ultimi, e zappate attorno agli alberi, sia i vecchi che i giovani, i primi e gli ultimi, gli ultimi e i primi, affinché tutti possano essere nutriti ancora una volta, per l'ultima volta."},{"vNo":64,"txt":" Pertanto zappatevi attorno, e potateli, e concimateli ancora una volta, per l'ultima volta, poiché la fine si avvicina. E se accadrà che questi ultimi innesti crescano e producano il frutto naturale, allora preparerete per loro la via affinché possano crescere."},{"vNo":65,"txt":" E mentre cominceranno a crescere, voi toglierete i rami che producono frutti amari, secondo la forza dei buoni e la loro misura; e non ne toglierete i cattivi tutti in una volta, per tema che le sue radici siano troppo forti per l'innesto, e che il suo innesto perisca, e io perda gli alberi della mia vigna."},{"vNo":66,"txt":" Poiché mi affligge il dover perdere gli alberi della mia vigna; pertanto voi toglierete i cattivi a mano a mano che i buoni cresceranno, affinché le radici e la cima possano essere di uguale forza, fino a quando i buoni sopraffaranno i cattivi e i cattivi siano tagliati e gettati nel fuoco, perché non ingombrino il terreno della mia vigna; e così io spazzerò via i cattivi dalla mia vigna."},{"vNo":67,"txt":" E i rami dell'albero naturale io li innesterò di nuovo sull'albero naturale;"},{"vNo":68,"txt":" E i rami dell'albero naturale io li innesterò sui rami naturali dell'albero; e così li riunirò di nuovo, affinché essi producano il frutto naturale, ed essi saranno uno."},{"vNo":69,"txt":" E i cattivi saranno gettati via, sì, proprio, fuori da tutto il terreno della mia vigna; poiché ecco, io poterò la mia vigna soltanto per questa volta."},{"vNo":70,"txt":" E avvenne che il Signore della vigna mandò il suo servo; e il servo andò e fece come il Signore gli aveva comandato, e portò altri servi; ed erano pochi."},{"vNo":71,"txt":" E il Signore della vigna disse loro: Andate, e lavorate nella vigna con tutta la vostra forza. Poiché ecco, questa è l'ultima volta che io nutrirò la mia vigna; poiché la fine è alle porte, e la stagione viene rapidamente; e se lavorerete con me con forza, avrete gioia nel frutto ch'io mi metterò da parte per il tempo che verrà presto."},{"vNo":72,"txt":" E avvenne che i servi andarono e lavorarono con forza; e anche il Signore della vigna lavorò con loro; ed essi obbedirono in ogni cosa ai comandamenti del Signore della vigna."},{"vNo":73,"txt":" E cominciò ad esservi di nuovo nella vigna il frutto naturale; e i rami naturali cominciarono a crescere e a prosperare grandemente; e i rami selvatici cominciarono ad essere strappati e gettati via; ed essi mantennero le radici e la cima uguali, secondo la loro forza."},{"vNo":74,"txt":" E così lavorarono con tutta diligenza, secondo i comandamenti del Signore della vigna, finché i cattivi furono gettati fuori della vigna, e il Signore si fu preservato gli alberi che erano divenuti di nuovo il frutto naturale; ed essi diventarono come un solo corpo; e i frutti erano uguali; e il Signore della vigna si era preservato il frutto naturale, che era per lui il più prezioso fin dal principio."},{"vNo":75,"txt":" E avvenne che quando il Signore della vigna vide che il suo frutto era buono, e che la sua vigna non era più corrotta, richiamò i suoi servitori, e disse loro: Ecco, per quest'ultima volta abbiamo nutrito la mia vigna; e vedete che ho fatto secondo la mia volontà; ed ho preservato il frutto naturale, che è buono, proprio come era nel principio. E voi siete benedetti; poiché, essendo stati diligenti nel lavorare con me nella mia vigna, e avendo obbedito ai miei comandamenti, e avendomi portato di nuovo il frutto naturale, cosicché la mia vigna non è più corrotta e i cattivi sono stati gettati via, ecco, voi avrete gioia con me per i frutti della mia vigna."},{"vNo":76,"txt":" Poiché ecco, per lungo tempo metterò da parte per me stesso il frutto della mia vigna per la stagione, che viene rapidamente; e per l'ultima volta ho nutrito la mia vigna, e l'ho potata, e v'ho zappato intorno, e l'ho concimata; pertanto io metterò da parte per me stesso del frutto per lungo tempo, secondo quello che ho detto."},{"vNo":77,"txt":" E quando verrà il tempo in cui i frutti cattivi ritorneranno nella mia vigna, allora farò in modo che i buoni e i cattivi siano radunati; e i buoni li preserverò per me stesso, e i cattivi li getterò nel loro proprio posto. E allora verrà la stagione e la fine; e io farò sì che la mia vigna sia bruciata con il fuoco."}]}