{"heading":"Nior a afanafana nongonong mi chofona, a forata ew mwichefen, a awora mwokutukutun pris, me nieno Gideon—Nior a ninnino pokiten an attai annuk—Ekkewe mwokutukutun pris me eriaffou a cheewno nein ekkewe aramas—Ekkewe pris ra pwisin anisi inisir, ekkewe aramas ra tumunu ekkewe mi woungaw, me ewe Mwichefen a feiochuno. Arap ngeni 91–88 Ier Mwen Kraist.","sectionHeading":"Ewe uruon Alma, ewe anuon noun Alma, ewe aewin me sou apung mi nap won ekkewe aramasen Nifai, me pwan i ewe pris mi nap won ewe Mwichefen. Ew uruon muun ekkewe sou apung, me ekkewe maun me anini fengen me nein ekkewe aramas. Me pwan ew uruon ew maun nefinen ekkewe chon Nifai me ekkewe chon Leiman, anongonong won uruon Alma we, ewe aewin me sou apung mi nap.","prevAbbr":"mosiah","prevNo":29,"nextAbbr":"alma","nextNo":2,"chapterTitle":"Alma 1","verses":[{"vNo":"1 ","txt":"Iei non ewe fansoun pwe non ewe aewin ierin muun ekkewe sou apung won ekkewe aramasen Nifai, seni ei fansoun feino, king Mosaia a fen feino non ewe napanapen unusen ewe fonufan, a fen maun non ew angangen maun mi och, a fetan wenechar me mwen Kot, ese nikiti emon an epwe nemenem non wisan we; nge inamo i a fen forata annuk, iwe ra ketiw me ren ekkewe aramas; iei minne ra pesepes ar repwe aneasochis me ren ekkewe annuk minne i a fen forir."},{"vNo":"2 ","txt":"Iwe non ewe fansoun pwe non ewe aewin ierin muun Alma we won ewe nenien mwottun kapung, a wor emon mwan a emmwenito me mwen i an epwe kapung, emon mwan mi watte, me mi itefouno pokiten an pochokun."},{"vNo":"3 ","txt":"Iwe a fen feino fetan nein ekkewe aramas, a afanafana ngeni ir ewe minne a eita ngeni pwe ewe kapasen Kot, a achocho ne ungeni ewe mwichefen; a affata ngeni ekkewe aramas pwe ita emon me emon pris me sense epwe itefouno; me ita resap angang ren pour, nge ita repwe aninis me ren ekkewe aramas."},{"vNo":"4 ","txt":"Me a pwan pwarata ngeni ekkewe aramas pwe aramas meinisin repwe manau atun ewe ranin soponon, me pwan resap fokkun nuokus me chechech, nge repwe sachetai mokurer me pwapwa; pun ewe Samon a fen fori aramas meinisin, me a fen pwan angasa aramas meinisin; me, non nesoponon, aramas meinisin epwe wor ar manau esemuch."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe i a unusen achocho ne afanafana ekkei mettoch iwe chommong ra nuku an kewe kapas, pwan mwo chommong iwe ra poputa ne anisi i me wou ngeni i moni."},{"vNo":"6 ","txt":"Iwe a poputa ne nuapas non namanam tekian netipan, me a ufouf uf mi fokkun watte niwinin, ewer, me a pwan poputa ne forata ew mwichefen anongonong won napanapen an afanafan."},{"vNo":"7 ","txt":"Iwe non ewe fansoun nupwen a feino, an epwe afanafan ngeni ekkewe ra nuku non an kapas, a churi emon mwan chon ewe mwichefenin Kot, ewer, pwan mwo emon me nein nour kewe sense, iwe a poputa ne anini ngeni i non pochokun, pwe i epwe tongeni emmwenano ekkewe aramasen ewe mwichefen; nge ewe mwan a ungeni, a fonou i ren ekkewe kapasen Kot."},{"vNo":"8 ","txt":"Iei iten ewe mwan Gideon; me i ewe a fen ew pisekin aninis me non poun Kot ne angasano ekkewe aramasen Limai seni fotek."},{"vNo":"9 ","txt":"Iei, pokiten Gideon a ungeni i ren ekkewe kapasen Kot i a song ren Gideon, me a weitau noun ewe ketinas me poputa ne wichi i. Iei Gideon a apwangapwang pokiten an ierin chinnap, iei minne i ese tongeni akouno an kewe wopup, iei minne i a mano ren ewe ketinas."},{"vNo":"10 ","txt":"Iwe ewe mwan a nieno i a ono me ren ekkewe aramasen ewe mwichefen, me a emmwenino me mwen Alma, an epwe kapung anongonong won ekkewe atai annuk minne i a fen fori."},{"vNo":"11 ","txt":"Iwe non ewe fansoun pwe a uta me mwen Alma me a tingor fan itan pwisin ren unusen pwaracho."},{"vNo":"12 ","txt":"Nge Alma a apasa ngeni i: Nengeni, iei ewe aewin fansoun an mwokutukutun pris a kawor me nein ekkei aramas. Iwe nengeni, kose tipis ren mwokutukutun pris chok, nge ka sossot ne apochokunano me ren ewe ketinas; iwe ika mwokutukutun pris epwe pochokununo me nein ekkei aramas epwe pwonueta non unusen ar kiteter."},{"vNo":"13 ","txt":"Me ka fen assuku chan emon mwan mi tupwon, ewer, emon mwan a fen fori chommong mettoch mi öch me nein ekkei aramas; iwe ika pwe am aupwe amanauok chan epwe feita wom an epwe angei niwinin."},{"vNo":"14 ","txt":"Iei minne kopwene ninnino, anongonong won ewe annuk minne a fen kawor ngenikich me ren Mosaia, nouch we amuchunon king; me a fen ketiw me ren ekkei aramas; iei minne ekkei aramas repwe aneasochis me ren ewe annuk."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe ra angei i; iwe itan Nior; iwe ra uweiano i ngeni won unungen ewe chukuchukuta Mantai, iwe me ikewe i a echimw, are a pwarata, nefinen ekkewe nang me ewe fonufan, pwe met i a fen aiti ngeni ekkewe aramas mi ungeni ewe kapasen Kot; iwe ikewe i a riaffouni ew mano mi unusen assaw."},{"vNo":"16 ","txt":"Nge inamo, ei ese awesano ewe cheewnon mwokutukutun pris non unusen ewe fonu; pun a chommong ekkewe ra tongei ekkewe namotmwanin mettochun fonufan, iwe ra feino me afanafana nongonong mi chofona; iwe ei ra fori fan iten pisekisek me sufon."},{"vNo":"17 ","txt":"Nge inamo, rese pwaracho ne chofona, ika a pwano, ren nuokusun ewe annuk, pun chon chofona ra angei niwinir; iei minne ra tipen afanafan anongonong won ar nuku; iwe iei ewe annuk ese wor an pochokun won emon aramas ren an nuku."},{"vNo":"18 ","txt":"Iwe rese pwaracho ne sona, ren nuokusun ewe annuk, pun ekkena sokkun ra angei niwinir; rese pwan pwaracho ne angemwan, are nii manau, pun i ewe a nii manau a angei niwin ngeni mano."},{"vNo":"19 ","txt":"Nge non ewe fansoun pwe ion chok ese choni ewe mwichefenin Kot a poputa ne eriaffou ekkewe ra choni ewe mwichefenin Kot, me ekkewe ra wata wor ewe iten Kraist."},{"vNo":"20 ","txt":"Ewer, ra eriaffour, me erianir ren sokopaten napanapen kapas meinisin, iwe ei pokiten ar tipetekison; pokiten rese namanam tekia non pwisin meser, me pokiten ra pwarano ewe kapasen Kot, emon ngeni pwan emon, esap ren moni me pwan ese wor niwinin."},{"vNo":"21 ","txt":"Iei mi wor ew annuk mi tichik me nein ekkewe aramasen ewe mwichefen, pwe esap wor emon aramas, chon ewe mwichefen, epwe poputa ne eriaffou ekkewe rese choni ewe mwichefen, me pwe esap wor eriaffou me neir."},{"vNo":"22 ","txt":"Nge inamo, mi chommong me neir ekkewe ra poputa ne namanam tekia, me poputa ne anini non ningeringer ngeni ekkewe chon koum ngeni ir, pwan mwo tori ar wopup; ewer, ra wichi emon me emon nefiner ren kumuchur."},{"vNo":"23 ","txt":"Iei ei a fis non ewe aruwen ierin muun Alma we, iwe ina ewe popun riaffou napanap ngeni ewe mwichefen; ewer, ina ewe popun sossot napanap ngeni ewe mwichefen."},{"vNo":"24 ","txt":"Pun netipen chommong ra pochokununo, iwe iter a tottonuu, iwe rese chiwen chechemenir me nein ekkewe aramasen Kot. Me pwan chommong ra pwisin amwokutu inisir seni me neir."},{"vNo":"25 ","txt":"Iei ei a ew sossot mi pochokun ngeni ekkewe ir mi pochokun non nuku; nge inamo, ir mi tipepos me nukuchar ne aneasochisi ekkewe annukun Kot, iwe ra engino fiti nikitu ngeni ekkewe riaffou minne a chukuchukuta wor."},{"vNo":"26 ","txt":"Iwe nupwen ekkewe pris ra su seni ar angang pwe repwe pwarano ewe kapasen Kot ngeni ekkewe aramas, ekkewe aramas ra pwan su seni ar kewe angang pwe repwe rongorong ewe kapasen Kot. Iwe nupwen ekkewe pris ra wes ne pwarano ngeni ir ewe kapasen Kot ra nikitu ne niwin sefan ngeni ar kewe angang; iwe ewe pris, ese asufonu pwisin inisin nap seni noun kewe chon rongorong, pun ewe chon afanafan ese murino seni ewe chon rongorong, ewe sense ese pwan murino seni ewe chon kaeo; iwe iei ra nonnofengen meinisin, iwe ra angang meinisin, emon me emon anongonong won an pochokun."},{"vNo":"27 ","txt":"Iwe ra fangeno ekkoch pisekir, emon me emon aramas anongonong won minne a wor ren, ngeni ekkewe mi woungaw, me ekkewe mi osupwang, me ekkewe mi semwen, me ekkewe mi riaffou; iwe rese ufouf uf mi watte niwinin, nge inamo ra nimoch me nikinikoch."},{"vNo":"28 ","txt":"Iwe iei ra forata mwokutukutun ewe mwichefen; iwe iei a poputa ne wor ar soposoponon kinamwe sefan, me nukun ar kewe riaffou meinisin."},{"vNo":"29 ","txt":"Iwe iei, pokiten nukucharen ewe mwichefen ra poputa ne fokkun pisekisek, a wor chommongun mettoch meinisin met chok ra mochen—ew chommongun penen man me pwin man, me kitinupun man seni sokopaten nikinik, me pwan chommongun grain, me chommongun gold, me chommongun silver, me chommongun auchean mettoch, me chommongun silk me auchean mangaku, me sokopaten mangakufat mi öch meinisin."},{"vNo":"30 ","txt":"Iwe iei, non ar nonnomun unusen feioch, rese asueno emon mi seneno, are ekkewe mi echik, are ekkewe mi kaka, are ekkewe mi semwen, are ekkewe resemo tumun ren mwongo; iwe rese wata netiper won pisekisek; iei minne ra kisasou ngeni meinisin, ekkewe mi watte me pwan ekkewe mi kukkun, ekkewe mi fotek me pwan ekkewe mi ngaseno, mwan me pwan fefin, ika mwo nukun ewe mwichefen are non ewe mwichefen, ese nifinifin ion ra sufonuti ngeni ekkewe ir mi woungaw."},{"vNo":"31 ","txt":"Iwe iei ra feiochuno me ra winiti mi wesewesen pisekisek nap seni ekkewe rese choni ewe mwichefen."},{"vNo":"32 ","txt":"Ren ekkewe rese choni ar we mwichefen ra mutata inisir non angangen pout, me non ar fen ngeni nisoun anu muan are chipwang, me non kapas mi namotmwan, me non angangen nonowo me anini; ra ufouf uf mi watte niwinin; ra nuapas non namanam tekian pwisin meser; eriaffou, chofona, sona, angemwan, fori angangen nisou, me nii manau, me sokopaten mettochun fofforungaw meinisin; nge inamo, ewe annuk a apochokununo won meinisin ekkewe ra atai, ren ukukun an tufich."},{"vNo":"33 ","txt":"Iwe non ewe fansoun pwe nupwen ra aea ei annuk wor, emon me emon aramas a riaffou anongonong won ewe minne i a fen fori, ra cheweneweneno, me rese pwaracho ne fori och sokkun fofforungaw ika pwe epwe pwano; iei minne, a wor watten kinamwe me nein ekkewe aramasen Nifai tori ewe animuwen ierin muun ekkewe sou apung."}]}