{"heading":"Alma me Amulek ra kanapus me wichiwich—Ekkewe chon nuku me nour kewe pukefel mi pin ra kareno ren ekkei—Ekkei ir mi ninnino pokiten ar nuku ra ketiw me ren ewe Samon non ning—Ekkewe etippen ewe nenien kanapus ra ta me turutiw—Alma me Amulek ra ngaseno, iwe ekkewe chon ariaffour ra ninnino. Arap ngeni 82–81 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun mwirin an osopwano an kapas ngeni ekkewe aramas chommong me neir ra nuku an kewe kapas, me poputa ne aier, me ra attonaochu ekkewe pukefel."},{"vNo":"2 ","txt":"Nge ekkewe unusen kinikinin me neir ra mochen pwe repwe nieno Alma me Amulek; pun ra song ren Alma, pokiten fatafatochun an kewe kapas ngeni Siesrom; iwe ra pwan apasa pwe Amulek a mwaken ngeni ir, me a kapas mi ngaw usun ar we annuk me pwan ungeni nour kewe sou annuk me sou apung."},{"vNo":"3 ","txt":"Iwe ra pwan song ren Alma me Amulek; me pokiten ra fen pwarata non fatafatoch ne ungeni ar fofforungaw, ra achocho ar repwe nireno non monomon."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe rese nireno; nge ra angei ir me fotir ren san mi pochokun, me uweireno me mwen ewe sou apung mi nap non ewe fonu."},{"vNo":"5 ","txt":"Iwe ekkewe aramas ra feino me pwarata ne ungeni ir—ra pwarata pwe ra fen kapas mi ngaw usun ewe annuk, me nour kewe sou annuk me sou apungun ewe fonu, me pwan usun ekkewe aramas meinisin ekkewe ra nom non ewe fonu; me pwan pwarata pwe mi wor emon chok Kot, me i epwe tinato Noun we nein ekkewe aramas, nge esap angaser; me chommong ekkena sokkun mettoch ekkewe aramas ra pwarata ne ungeni Alma me Amulek. Iei ei a fis me mwen ewe sou apung mi nap non ewe fonu."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe Siesrom a ingeno ren ekkewe kapas minne ra fen apasa; iwe i a pwan sinei usun ewe chunnunon ekiek, minne a fori me nein ekkewe aramas me ren an kewe kapas mi chofona; iwe ngunun a poputa ne riaffou ren ar uren sinei usun an pwisin tipis; ewer, a poputa ne rokopwanino me ren ekkewe metekin hell."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe a poputa ne puchor ngeni ekkewe aramas, a apasa: Nengeni, ua tipis, iwe ekkei mwan ra nimenimoch me mwen Kot. Iwe a poputa ne tingor fan asengesir seni ena fansoun feino; nge ra kapas mi ngaw usun i, ra apasa: Ka pwan nom fan nemenem ren ewe tefin? Iwe ra attofuta won, me aturau i me neir, me pwan meinisin ekkewe ra nuku non ekkewe kapas minne ra fen kapas me ren Alma me Amulek; iwe ra aturareu, me tinano ekkoch mwan pwe repwe monei fau ngeni ir."},{"vNo":"8 ","txt":"Iwe ra uweiato fengeni punuwer kewe me nour kewe, me ion chok a nuku are a fen kaeo an epwe nuku non ewe kapas an Kot ra fori pwe repwe katurunong non ewe ekkei; iwe ra pwan uweiato ar kewe uruo minne a masoweni pukefel mi pin, me pwan aturarenong non ewe ekkei, pwe repwe tongeni kareno me tano ren ekkei."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe ra angei Alma me Amulek, me uweiareno ngeni ewe nenien ninnino, pwe repwe tongeni kuna manon ekkewe ra kareno ren ekkei."},{"vNo":"10 ","txt":"Iwe nupwen Amulek a kuna metekin ekkewe fefin me semirit ekkewe ra kareno non ewe ekkei, a pwan metek; iwe a apasa ngeni Alma: Ifa usun sia tongeni katon ei anoninenin mettoch? Iei minne sipwe eitieuu pouch, me aea ewe manamanen Kot minne a nom rech, me angaser seni ekkewe ngetenget."},{"vNo":"11 ","txt":"Nge Alma a apasa ngeni i: Ewe Ngun a peseiei pwe usap eitieuu pei; pun nengeni ewe Samon a etiwereta ngeni i, non ning; iwe a mutata pwe repwe fori ei mettoch, are pwe ekkewe aramas repwe tongeni fori ei mettoch ngeni ir, anongonong won pochokunen netiper, pwe ekkewe kapung minne repwe fis wor non an song repwe pungoch; iwe chan ekkewe mi nimenimoch repwe uta ne ungeni ir, ewer, me puchor pochokun ngeni ir non ewe ranin soponon."},{"vNo":"12 ","txt":"Iei Amulek a apasa ngeni Alma: Nengeni, eni repwe pwan kenikicheno."},{"vNo":"13 ","txt":"Iwe Alma a apasa: Epwe fis anongonong won mochenin ewe Samon. Nge, nengeni, ach angang esemo wes; iei minne resap kenikicheno."},{"vNo":"14 ","txt":"Iei non ewe fansoun pwe nupwen inisin ekkewe ra fen katurunong non ewe ekkei ra kareno, me pwan ekkewe uruo minne ra katurunong fiti ir, ewe sou apung mi nap seni ewe fonu a feito me uta me mwen Alma me Amulek, nupwen ar mi fofo; iwe a wichi ir ren poun won saper, me apasa ngeni ir: Mwirin met oua fen kuna, oupwe chiwen afanafan sefan ngeni ekkei aramas, pwe repwe katurunong non ew noomun ekkei me brimstone?"},{"vNo":"15 ","txt":"Nengeni, oua kuna pwe ese wor ami pochokun ne angasa ekkewe ra fen katurunong non ewe ekkei; Kot ese pwan amanauer pokiten ir seni ami mwichefen. Iwe ewe sou apung a wichi ir sefan won saper, me apasa: Met oupwe apasa fan asengesimi?"},{"vNo":"16 ","txt":"Iei ei sou apung a tapweno mwirin ewe tetten me nuku an Nior, ewe a nieno Gideon."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe Alma me Amulek rese ponueni ngeni i och mettoch; iwe a wichi ir sefan, me wareno ngeni ekkewe sou angei annuk pwe repwe katurunong non kanapus."},{"vNo":"18 ","txt":"Iwe nupwen ra fen katurunong non kanapus unungat ran, ra feito chommong sou annuk, me sou apung, me pris, me sense, ir ekkewe seni ewe namanamen Nior; iwe ra feito ngeni non ewe imwen kanapus pwe repwe kuner, iwe ra etittiner usun chommong kapas; nge rese ponueni ngeni ir och mettoch."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe ewe sou apung a uta me mwer, me apasa: Pwata ouse ponueni ekkewe kapas an ekkei aramas? Ouse sinei pwe mi wor ai pochokun ne fangeta ami non ekkewe ngetenget? Iwe a annuku ngeni ir pwe repwe kapas; nge rese ponueni och mettoch."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe ra no me feino soposopono, nge ra feito sefan non ewe soran; iwe ewe sou apung a pwan wichi ir sefan won saper. Iwe chommong ra pwan feito, me wichi ir, me apasa: Oupwe pwan uta sefan me apungu ekkei aramas, me esiita am we annuk? Ika mi wor ami sokkun manaman mi nap pwata ouse pwisin angasakemino?"},{"vNo":"21 ","txt":"Me chommong sokkun mettoch ra apasa ngeni ir, akkarungi wor, me ottufuta wor, me apasa: Epwe ifa usun nikinikim nupwen am aua poutmwanino?"},{"vNo":"22 ","txt":"Me chommong sokkun mettoch, ewer, sokopaten sokkun mettoch meinisin ra apasa ngeni ir; iwe iei ra turunufaser non chommong ran. Iwe ra amwochu mwongo seni ir pwe repwe echik, me konik pwe repwe kaka; iwe ra pwan angei seni ir ufer kewe pwe repwe seneno; iwe iei ra fofo ren san mi pochokun, me eppunguno non kanapus."},{"vNo":"23 ","txt":"Iwe non ewe fansoun mwirin ra riaffou non chommong ran, (iwe won ewe engon me ruuen ran, non ewe aengonun maram, non ewe aengonun ierin muun ekkewe sou apung won ekkewe aramasen Nifai) pwe ewe sou apung mi nap seni ewe fonuen Ammonaia me chommong me nein nour kewe sense me nour kewe sou annuk ra feino ngeni non ewe kanapus ikewe Alma me Amulek ra fofo ren san."},{"vNo":"24 ","txt":"Iwe ewe sou apung mi nap a uta me mwer, me wichi ir sefan, me apasa ngeni ir: Ika mi wor remi ewe manamanen Kot angasa kemi pwisin seni ekkei san, iwe mwirin am aupwe nuku pwe ewe Samon epwe nieno ekkei aramas anongonong won ami kewe kapas."},{"vNo":"25 ","txt":"Iwe non ewe fansoun pwe ra feino meinisin me wichi ir, ra apasa ekkewe chok pwan kapas, pwan mwo tori ewe amuchunon; iwe nupwen ewe amuchunon a kapas ngeni ir ewe manamanen Kot a nom won Alma me Amulek, iwe ra pwata me uta won pecher."},{"vNo":"26 ","txt":"Iwe Alma a sio, apasa: Ifa taman am aupwe riaffouni ekkei weires mi pochokun, O Samon? O Samon, ngenikem pochokun anongonong won am nuku minne a nom non Kraist, pwan mwo ngeni ngaseno. Iwe ra muti ekkewe san minne ra fofo ren; iwe nupwen ekkewe aramas ra kuna ei, ra poputa ne su, pokiten nuokusun kiteter a feito wor."},{"vNo":"27 ","txt":"Iwe non ewe fansoun pwe a fokkun nap ar nuokus iwe ra turuno ngeni ewe puun, me rese tori asamen nukun ewe imwen kanapus; iwe ewe puun a fokkun chechech, iwe ekkewe etippen ewe imwen kanapus ra mwök fesen non ruepek, iwe ra turutiw ngeni ewe puun; iwe ewe sou apung mi nap, me ekkewe sou annuk, me pris, me sense, ekkewe ra wichi Alma me Amulek, ra ninnino ren turutiwen tittin kewe."},{"vNo":"28 ","txt":"Iwe Alma me Amulek ra tou seni ewe imwen kanapus, iwe rese feiengaw; pun ewe Samon a fang ngeni ir manaman, anongonong won ar nuku minne a nom non Kraist. Iwe ra mwitir tou seni ewe imwen kanapus; iwe ra pichino seni fofor kewe; iwe ewe imwen kanapus a turutiw ngeni ewe puun, iwe ekkewe aramas meinisin non etippan we, tiwenon chok Alma me Amulek, ra ninnino; iwe mwitir ra feito ngeni ewe teninimw."},{"vNo":"29 ","txt":"Iei ekkewe aramas ra rongorong ew neuwomongun akurang ra sato fengen non mwicheich pwe repwe sinei ewe popun; iwe nupwen ra kuna Alma me Amulek ar tou seni ewe imwen kanapus, me etippan kewe ra turutiw ngeni ewe puun, ra mairu ren watten nuokus, me ra su me mwen Alma me Amulek usun emon sike a su fiti noun kukkun seni ruemon naion; iwe iei ra su me mwen Alma me Amulek."}]}