{"heading":"Alma me Amulek ra no ngeni Saitom me forata ew imwen fan—Alma a echikara Siesrom, ewe a choni ewe Mwichefen—Chommong ra papatais, iwe ewe Mwichefen a fetanoch—Alma me Amulek ra no ngeni Saraemla. Arap ngeni 81 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":14,"nextAbbr":"alma","nextNo":16,"chapterTitle":"Alma 15","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe Alma me Amulek ra annuk pwe repwe tou seni ena teninimw; iwe ra tou seni, me tou ngeni non ewe fonuen Saitom; iwe nengeni, ikewe ra kuna meinisin ekkewe aramas ekkewe ra tou seni ewe fonuen Ammonaia, ekkewe ra fen katuruu me mwonengeni ir fau, pokiten ar nuku non ekkewe kapas an Alma."},{"vNo":"2 ","txt":"Iwe ra aporousa ngeni ir mettoch meinisin a fen fis ngeni punuwer kewe me nour kewe, me pwan usun pwisin inisir, me usun ar manamanen ngaseno."},{"vNo":"3 ","txt":"Iwe pwan Siesrom a kokkon pokiten an semwen non Saitom, ren ew pwichipwichin pwichikar, minne a fis ren pochokunen riaffoun an ekiek pokiten an fofforungaw, pun a ekieki pwe Alma me Amulek rese chiwen manau; iwe a ekieki pwe ra fen ninnino pokiten an angangangaw. Iwe ei ennetin tipis, me pwan kewe chommong tipis, ra eriaffou an ekiek tori a fokkun riaffou, ese wor an ngaseno; iei minne a poputa ne kar ren ew pwichipwichin pwichikar."},{"vNo":"4 ","txt":"Iei, nupwen a rongorong pwe Alma me Amulek ra nom non ewe fonuen Saitom, netipan a poputa ne apinukunuk; iwe a mwitir tinano ew porous ngeni ir, a mochen ir repwe feito ngeni i."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe ra mwitir feino, ra aneasochisi ewe porous minne a fen tinato ngeni ir; iwe ra feino ngeni ewe imw ngeni Siesrom; iwe ra kuna i me won an we pet, semwen, a fokkun apwangapwang ren ew pwichipwichin pwichikar; iwe an ekiek a pwan fokkun riaffou pokiten an kewe angangangaw; iwe nupwen a kuner a eitieuu poun, me tingorer pwe repwe echikara."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe Alma a apasa ngeni i, a angei i me ren poun: Ka nuku non ewe manamanen Kraist ngeni amanau?"},{"vNo":"7 ","txt":"Iwe a ponueni me apasa: Ewer, ua nuku ekkewe kapas meinisin minne ka fen afanafana."},{"vNo":"8 ","txt":"Iwe Alma a apasa: Ika ka nuku non ewe ngasenon Kraist ka tongeni chikar."},{"vNo":"9 ","txt":"Iwe a apasa: Ewer, ua nuku anongonong won om kapas."},{"vNo":"10 ","txt":"Iwe mwirin Alma a sio ngeni ewe Samon, a apasa: O Samon am Kot, umoumoch won ei mwan, me echikara i anongonong won an nuku minne a nom non Kraist."},{"vNo":"11 ","txt":"Iwe nupwen Alma a apasa ekkei kapas, Siesrom a mweteta won pechen, me poputa ne fetan; iwe ei a fis ren fokkun mairun ekkewe aramas meinisin; me ewe mirit usun ei a no non unusen ewe fonuen Saitom."},{"vNo":"12 ","txt":"Iwe Alma a papataisei Siesrom ngeni ewe Samon; iwe a poputa seni ena fansoun feino ne afanafan ngeni ekkewe aramas."},{"vNo":"13 ","txt":"Iwe Alma a forata ew imwen fan non ewe fonuen Saitom, me epinano pris me sense non ewe fonu, pwe repwe papataisei ngeni ewe Samon ion chok ekkewe ra mochen repwe papatais."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe ra chommong; pun ra chuto seni ekkewe kinikinin neni meinisin unukun Saitom, iwe ra papatais."},{"vNo":"15 ","txt":"Nge usun ekkewe aramas minne ra nom non ewe fonuen Ammonaia, remi chok ew aramas mi netip pochokun me ew aramas nukumach; iwe rese aier seni ar kewe tipis, ra awewei meinisin manamanen Alma me Amulek ngeni ewe tefin; pun ir seni ewe namanamen Nior, me rese nuku non aierin ar tipis."},{"vNo":"16 ","txt":"Iwe non ewe fansoun pwe Alma me Amulek, Amulek a nikitano noun gold meinisin, me silver, me an kewe mettoch mi auchea, minne ra nom non ewe fonuen Ammonaia, fan iten ewe kapasen Kot, i a fen ketiwengaw me ren ekkewe ir ra chiechian akkom me pwan me ren seman we me aramasan kewe;"},{"vNo":"17 ","txt":"Iei minne, mwirin an Alma a forata ewe imwen fan non Saitom, a kuna ew ennetin kaukutiw, ewer, a kuna pwe ekkewe aramas ra kaukutiw usun namanam tekian netiper, me poputa ne etipetekisona inisir me mwen Kot, me poputa ne achufengeni inisir non ar kewe imwenipin pwe repwe fel ngeni Kot me mwen ewe rong, ra soposopono ne mammasa me iotek, pwe repwe tongeni ngaseno seni Setan, me seni mano, me seni kiteter—"},{"vNo":"18 ","txt":"Iei usun ua apasa, Alma a kuna ekkei mettoch meinisin, iei minne a uwei Amulek me feito ngeni ewe fonuen Saraemla, iwe a uwei i ngeni pwisin imwan we, me angang ngeni i non an riaffou, me apochokunano i non ewe Samon."},{"vNo":"19 ","txt":"Iwe iei a muchuno ewe aengonun ierin muun ekkewe sou apung won ekkewe aramasen Nifai."}]}