{"heading":"Ekkewe chon Leiman ra nieno ekkewe aramasen Ammonaia—Soram a emmweni ekkewe chon Nifai ar repwe win won ekkewe chon Leiman—Alma me Amulek me chommong ekkoch ra afanafana ewe kapas—Ra afanafana pwe mwirin An we Manausefan Kraist epwe pwato ngeni ekkewe chon Nifai. Arap ngeni 81–77 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":15,"nextAbbr":"alma","nextNo":17,"chapterTitle":"Alma 16","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun non engon me ewin ierin muun ekkewe sou apung won ekkewe aramasen Nifai, won ewe animuwen ranin ewe aruwen maram, iwe a fen wor watten kinamwe non ewe fonuen Saraemla, mwirin an ese wor maun are anini fengen ren ukukun ekkoch ier, pwan mwo tori ewe animuwen ranin ewe aruwen maram non ewe engon me ewin ier, mi wor ew akurangen maun ra rongorong non unusen ewe fonu."},{"vNo":"2 ","txt":"Pun nengeni, ekkewe sounfiun ekkewe chon Leiman ra fen feito ngeni won nepekin ewe fonu pon, non ekkewe kianin ewe fonu, pwan mwo ngeni ewe teninimwen Ammonaia, me poputa ne nieno ekkewe aramas me atano ewe teninimw."},{"vNo":"3 ","txt":"Iwe iei non ewe fansoun, mwen an ekkewe chon Nifai repwe ionfengeni ew ukukochun mwichen sounfiu ar repwe asureuu me non ewe fonu, ra fen nieno ekkewe aramas ekkewe ra nom non ewe teninimwen Ammonaia, me pwan ekkoch ekkewe ra nom unukun ekkewe kianin Noah, me uwei ekkoch ngeni fotek ngeni non ewe fonu pon."},{"vNo":"4 ","txt":"Iei non ewe fansoun ekkewe chon Nifai ra fokkun mochen pwe repwe angei ekkewe ra fen kekino non fotek non ewe fonu pon."},{"vNo":"5 ","txt":"Iei minne, a fen kefinita an epwe kaptin mi nap won ekkewe sounfiun ekkewe chon Nifai, (iwe itan Soram, iwe a wor ruomon noun anuon, Liai me Aha)—iei Soram me noun kewe ruomon anuon, ra sinei pwe Alma i pris mi nap won ewe mwichefen, me ra rongorong pwe a wor ren ewe ngunun osini, iei minne ra feino ngeni i me tingorei ar repwe sinei ika ewe Samon epwe mochen pwe repwe feino ngeni ewe fonu pon ar repwe kutta pwir kewe, ekkewe ra fen ono ngeni fotek me ren ekkewe chon Leiman."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe Alma a eisini ewe Samon usun ewe mettoch. Iwe Alma a niwin me apasa ngeni ir: Nengeni, ekkewe chon Leiman repwe feino epekin ewe chonupupu Sidon non eorun ewe fonu pon, nuseni kianin ewe fonuen Mantai. Iwe nengeni ikewe oupwe churir, won otiwen ewe chonupupu Sidon, iwe ikewe ewe Samon epwe fang ngenikemi pwiumi kewe ekkewe ra fen ono non fotek me ren ekkewe chon Leiman."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe Soram me noun kewe anuon ra feino epekin ewe chonupupu Sidon, fiti nour kewe sounfiu, me fetan nuseni kianin Mantai ngeni eorun ewe fonu pon, minne a nom won otiwen nepekin ewe chonupupu Sidon."},{"vNo":"8 ","txt":"Iwe ra feito won sounfiun ekkewe chon Leiman, iwe ekkewe chon Leiman ra toropas fetan me kasuno ngeni non ewe fonu pon; iwe ra angei pwir kewe ekkewe ra fen ono non fotek me ren ekkewe chon Leiman, iwe ese wor emon a fen ninnino me nein ekkewe ra fen ono ngeni fotek. Iwe ra fen emmwen me ren pwir kewe ar repwe pwisin fonueni fonuer kewe."},{"vNo":"9 ","txt":"Iwe iei a muchuno ewe engon me ewin ierin ekkewe sou apung, ekkewe chon Leiman ra fen kasuu me non ewe fonu, iwe ekkewe aramasen Ammonaia ra ninnino; ewer, meinisin aramasen ekkewe chon Ammonaia ra ninnino, iwe pwan teninimwer we mi napanap, minne ra apasa pwe Kot ese tongeni atano, pokiten pochokunan we."},{"vNo":"10 ","txt":"Nge nengeni, non ew ran a nikitino an epwe ponnuno; iwe ekkewe inisin aramas mi mano ra tatakis me ren ekkewe konak me man mwachon ewe fonu pon."},{"vNo":"11 ","txt":"Nge inamo, mwirin chommong ran inisir kewe mi mano ra chukuchukuta won unungen ewe puun, iwe ra pwonuno ren ew pwonupwon mi chechak. Iwe iei a fokkun pochokun ewe poppon iei ekkewe aramas rese tonong ar repwe fonueni ewe fonuen Ammonaia ren ukukun chommong ier. Iwe a iteni Tatakisin Nior; pun ir seni ewe namanamen Nior, ekkewe ra ninnino; iwe fonuer kewe ir mi chok ponnuno."},{"vNo":"12 ","txt":"Iwe ekkewe chon Leiman rese feito sefan ar repwe maun ngeni ekkewe chon Nifai tori ewe engon me ruanun ierin muun ekkewe sou apung won ekkewe aramasen Nifai. Iwe iei non unungat ier a wor an ekkewe aramasen Nifai soposoponon kinamwe non unusen ewe fonu."},{"vNo":"13 ","txt":"Iwe Alma me Amulek ra feino afanafana aier ngeni ekkewe aramas non ar kewe tempel, me non ar kewe imwenipin, me pwan non ar kewe imwen fel, minne ra kauuta anongonong won napanapen ekkewe chon Jew."},{"vNo":"14 ","txt":"Iwe meinisin ekkewe repwe rongorong ar kewe kapas, ngeni ir repwe pwarano ewe kapasen Kot, ese nifinifin ion epwe sufonu, fansoun meinisin."},{"vNo":"15 ","txt":"Iwe iei Alma me Amulek ra feino, me pwan chommong ekkoch ekkewe ra fen kefinita fan iten ewe angang, ar repwe afanafana ewe kapas non unusen ewe fonu. Iwe ewe forutan ewe mwichefen a cheewno non unusen ewe fonu, non ekkewe kinikin neni meinisin unukur, me nein ekkewe aramasen ekkewe chon Nifai meinisin."},{"vNo":"16 ","txt":"Iwe ese wor pekin ese nonnofengen neir; ewe Samon a wau noun we Ngun won unusen unungen ewe fonu pwe epwe amonnata ekiekin ekkewe noun aramas, are epwe amonnata netiper ar repwe angei ewe kapas minne repwe kaeo me neir atun ewe fansoun an wareto—"},{"vNo":"17 ","txt":"Pwe resap tongeni pochokun ne ungeni ewe kapas, pwe resap tongeni nukunukumang, me feino ngeni kiteter, nge pwe repwe tongeni angei ewe kapas fiti pwapwa, me usun efoch panen ira a kapachenong non ewe ennetin popun ira, pwe repwe tongeni tonong non ewe nenien asoso an ewe Samon ar Kot."},{"vNo":"18 ","txt":"Iei ekkena pris ekkewe ra feino nein ekkewe aramas ra afanafan ne ungeni chofona meinisin, me nikatuputup, me nonowo, me anini, me mochenin efeiengaw, me kapas mi ngaw, me mwacho, sona, angemwan, nii manau, angangen nisou, me meinisin sokopaten mocheisou, ra affata pwe ekkei mettoch resap fis—"},{"vNo":"19 ","txt":"Ra afanafana mettoch minne repwe mwitir fokkun fis; ewer, ra afanafana ewe wareton ewe Noun Kot, an riaffou me mano, me pwan ewe manausefanin ekkewe mi mano."},{"vNo":"20 ","txt":"Iwe chommong me nein ekkewe aramas ra eis usun ewe neni ikewe ewe Noun Kot epwe wareto ie; iwe ra kaeo pwe i epwe pwato ngeni ir mwirin an we manausefan; iwe ei ekkewe aramas ra rongorong ren ennetin pwapwa me meseik."},{"vNo":"21 ","txt":"Iwe iei mwirin an ewe mwichefen a fen foruta non unusen ewe fonu—mwirin an a fen win seni ewe tefin, me ra fen afanafana ewe kapasen Kot non pwisin ennetin non unusen ewe fonu, me ewe Samon a wau an feioch won ekkewe aramas—iei a muchuno ewe engon me ruanun ierin muun ekkewe sou apung won ekkewe aramasen Nifai."}]}