{"heading":"A wor ren ekkewe anuon noun Mosaia ewe ngunun osini me pwarata—Ra feino en me won aaner ar repwe afanafana ewe kapas ngeni ekkewe chon Leiman—Ammon a feino ngeni ewe fonuen Ishmael me winiti ewe chon angang ngeni King Leimonai—Ammon a tumunu noun ewe king kewe penen man me nieno ekkewe chon koum ngeni me ren ewe konikin Sipus. Uwokisin 1–3, arap ngeni 77 Ier Mwen Kraist; uwokisin 4, arap ngeni 91–77 Ier Mwen Kraist; me uwokisin 5–39, arap ngeni 91 Ier Mwen Kraist.","sectionHeading":"Ew uruon ekkewe anuon noun Mosaia, ekkewe rese etiwa wiiser we ngeni ewe muu pokiten ewe kapasen Kot, me feita ngeni ewe fonuen Nifai pwe repwe afanafan ngeni ekkewe chon Leiman; ar riaffou me ngaseno—anongonong won ewe uruo an Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe nupwen an Alma a sai seni ewe fonuen Gideon ngeni eor, seni ewe fonuen Mantai, nengeni, ren an mairu, a churi ekkewe anuon noun Mosaia ar sai ngeni ewe fonuen Saraemla."},{"vNo":"2 ","txt":"Iei ekkei anuon noun Mosaia ir mi nom ren Alma atun ewe fansoun ewe chon nang a aewin pwato ngeni i; iei minne Alma a fokkun pwapwa an kuna pwiin kewe; iwe met a kapacheta ngeni an we pwapwa, ir mi chiwen chok pwipwi non ewe Samon; ewer, me ra pochokununo me non ewe mirit usun ewe ennet; pun ir mwan mi weweoch me ra achocho ne attonaochu ekkewe pukefel, pwe repwe tongeni sinei ewe kapasen Kot."},{"vNo":"3 ","txt":"Nge esap ikkei meinisin; ra fen awiisa inisir ngeni iotek chommong, me echikipin; iei minne a wor rer ewe ngunun osini, me ewe ngunun pwarata, iwe nupwen ra afanafan, ra afanafan fiti pochokun me mumuta seni Kot."},{"vNo":"4 ","txt":"Iwe ra fen afanafana ewe kapasen Kot ren ukukun engon me ruanu ier me nein ekkewe chon Leiman, a watte ar fetanoch ne uwei chommong ngeni ewe mirit usun ewe ennet; ewer, me ren pochokunen ar kapas chommong ra emmwen ngeni me mwen ewe rongen Kot, pwe repwe kokkori itan we me pwarata ar tipis me mwen i."},{"vNo":"5 ","txt":"Iei ekkewe nikinik minne ra fiti ir non ar kewe sai, pun a chommong ar riaffou; ra riaffou chommong, non inis me pwan non ekiek, awewe ren echik, kaka me pekus, me pwan chommong angang non ewe ngun."},{"vNo":"6 ","txt":"Iei ar kewe sai: Mwirin ar apasa ar kapasen feino ngeni semer we, Mosaia, non ewe aewin ierin ekkewe sou apung; mwirin ar rese etiwa ewe muu minne semer we a mochen epwe wata wor, me pwan iei ekiekin ekkewe aramas;"},{"vNo":"7 ","txt":"Nge inamo ra no seni ewe fonuen Saraemla, me angei nour kewe ketinas, me wokur kewe wokun nikappich, me nour kewe nikappich, me nour foun nikappich, me nour aunun; iwe ei ra fori pwe repwe tongeni awora mwongo fan iter pwisin nupwen ar nom non ewe fonu pon."},{"vNo":"8 ","txt":"Iwe iei ra no ngeni ewe fonu pon fiti chochor kewe minne ra fen finireta, pwe repwe feita ngeni ewe fonuen Nifai, pwe repwe afanafana ewe kapasen Kot ngeni ekkewe chon Leiman."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe ra sai chommong ran non ewe fonu pon, iwe ra echikipin fan chommong me iotek fan chommong pwe ewe Samon epwe mut ngeni ir och kinikinin Ngunun we pwe epwe fiti ir, me nonnom rer, pwe repwe tongeni ew pisekin aninis me non poun Kot ar repwe wato, ika epwe tufich, pwir kewe, ekkewe chon Leiman, ngeni ewe mirit usun ewe ennet, ngeni ewe mirit usun fofforungawen eerenien semer kewe, minne rese pung."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe ewe Samon a churi ir ren Ngunun we, me apasa ngeni ir: Oupwe kinamwe. Iwe ra kinamweno."},{"vNo":"11 ","txt":"Iwe ewe Samon a pwan apasa ngeni ir: Feino nein ekkewe chon Leiman, pwiumi kewe, me forano ai kapas; nge inamo oupwe nikitu non engino me riaffou, pwe oupwe pwarano nenien appiru mi öch ngeni ir non ngang, iwe upwe fori ew pisekin aninis senikemi me non pei non amanauen chommong aramas."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe netipen ekkewe anuon noun Mosaia, me pwan ekkewe ir mi nom rer, ra apinukunuk ar repwe feino ngeni ekkewe chon Leiman ar repwe afanafana ngeni ir ewe kapasen Kot."},{"vNo":"13 ","txt":"Iwe non ewe fansoun nupwen ra tori ekkewe kianin ewe fonuen ekkewe chon Leiman, pwe ra keimu fesen me feino emon seni pwan emon, ra apinukunuk non ewe Samon pwe repwe chusefan atun soponon ar kinikin uwa; pun ra ekieki pwe a weires ewe angang minne ra fen etiwa."},{"vNo":"14 ","txt":"Iwe mi ennetin weires, pun ra fen etiwa pwe repwe afanafana ewe kapasen Kot ngeni ew mwachon me ew pochokunen me ew rochongawen aramas; ew aramas mi pwapwa non nii manauen ekkewe chon Nifai, me sona me angemwan seni ir; iwe netiper a nom won pisekisek, are won gold me silver, me foun fau mi auchea; nge inamo ra kutta ar repwe angei ekkei mettoch ren ar nii manau me angemwan, pwe resap tongeni angang fan iter ren pour."},{"vNo":"15 ","txt":"Iei ra fokkun ew aramas chipwang, chommong me neir ra fen ngeni niosun anu muan, iwe ewe anumamauen Kot a turutiw wor pokiten eerenien semer kewe; inamo ekkewe pwon an ewe Samon ra fen kawor ngeni ir ren niwinin ar aier."},{"vNo":"16 ","txt":"Iei minne, iei ewe popun ren minne ekkewe anuon noun Mosaia ra fen etiwa ewe angang, pwe eni repwe tongeni uweir ngeni aier; pwe eni repwe tongeni uweir ngeni ngeni ar repwe sinei usun ewe kokkotun ngaseno."},{"vNo":"17 ","txt":"Iei minne ra eimufesenir seni emon me pwan emon, me feino me neir, emon me emon mwan anamon, anongonong won ewe kapas me manamanen Kot minne a kawor ngeni ir."},{"vNo":"18 ","txt":"Iei Ammon ewe mi nap me neir, are fen i a angang ngeni ir, iwe i a feino seni ir, mwirin an a efeiochur anongonong won sokkofesenin wiiser, mwirin an pwarano ewe kapasen Kot ngeni ir, are angang ngeni ir me mwen an feino; iwe iei ra poputani ar kewe sokkofesenin sai non unusen ewe fonu."},{"vNo":"19 ","txt":"Iwe Ammon a feino ngeni ewe fonuen Ishmael, ewe fonu a eiteit seni ekkewe anuon noun Ishmael, ekkewe ra pwan winiti chon Leiman."},{"vNo":"20 ","txt":"Iwe nupwen Ammon a tonong non ewe fonuen Ishmael, ekkewe chon Leiman ra angei me foti, usun ar eereni pwe repwe foti ekkewe chon Nifai meinisin ekkewe ra tonong non pour, me uweireno me mwen ewe king; iwe iei a nonnom ren met epwe fich ngeni netipen ewe king an epwe nireno, are annomur non fotek, are aturarenong non kanapus, are aturareu seni ewe fonu, anongonong won an mochen me met epwe fich ngeni netipan."},{"vNo":"21 ","txt":"Iwe iei Ammon a emmwenino me mwen ewe king ewe a nemenem won ewe fonuen Ishmael; iwe itan Leimonai; iwe i a mwirimwirin Ishmael."},{"vNo":"22 ","txt":"Iwe ewe king a eisini Ammon ika pwe an mochen pwe epwe nonnom non ewe fonu nein ekkewe chon Leiman, are nein noun kewe aramas."},{"vNo":"23 ","txt":"Iwe Ammon a apasa ngeni i: Ewer, ua mochen pwe upwe nonnom nein ekkei aramas ren ekkoch fansoun; ewer, me menin tori ewe ran upwe mano."},{"vNo":"24 ","txt":"Iwe non ewe fansoun pwe King Leimonai a fokkun pwapwa ren Ammon, me fori pwe fofon kewe repwe pichino; iwe a mochen pwe Ammon epwe angei emon me nein noun kewe fopun pwe punuwan."},{"vNo":"25 ","txt":"Nge Ammon a apasa ngeni i: Apw, nge upwe noum chon angang. Iei minne Ammon a winiti emon chon angang ngeni king Leimonai. Iwe non ewe fansoun pwe a nom nein ekkoch chon angang ar repwe attona ekkewe penen man noun Leimonai, anongonong won eerenien ekkewe chon Leiman."},{"vNo":"26 ","txt":"Iwe mwirin an a fen nom non angang ngeni ewe king unungat ran, nupwen an nom ren ekkewe chon angang ir chon Leiman ra feino fiti fengen me nour kewe penen man ngeni ewe nenien konik, minne a iteni ewe konikin Sipus, iwe ekkewe chon Leiman meinisin ra emmwenano nour kewe penen man ikewe, pwe epwe tongeni wor unumer konik—"},{"vNo":"27 ","txt":"Iei minne, nupwen Ammon me ekkewe chon angang noun ewe king ra emmwenano nour kewe penen man ngeni ei nenien konik, nengeni, ew chochon mwichen ekkewe chon Leiman, ekkewe ra fen nom ren nour kewe penen man pwe repwe un konik, ra uta me atoropasa ekkewe penen man noun Ammon me ekkewe chon angang noun ewe king, iwe ra atoropaser ina minne ra sufetan non chommong neni."},{"vNo":"28 ","txt":"Iei ekkewe chon angang noun ewe king ra poputa ne anini, ra apasa: Iei ewe king epwene nikicheno, usun a fen fori ngeni pwich kewe pokiten nour kewe penen man ra toropas fetan me ren fofforungawen ekkei mwan. Iwe ra poputa ne fokkun kechiw, ra apasa: Nengeni, nouch kewe penen man ra fen toropas fetan."},{"vNo":"29 ","txt":"Iei ra kechiw pokiten nuokusun ar repwene ninnino. Iei nupwen Ammon a kuna ei netipan a ureno non inisin ren pwapwa; pun, a apasa, upwe pwarano ai manaman ngeni ekkei chiechiei chon angang, are ewe manaman minne a nom rei, ne aniwinato ekkei penen man ngeni ewe king, pwe upwe tongeni winneni netipen ekkei chiechiei chon angang, pwe upwe tongeni emmwenir ne nuku non ai kapas."},{"vNo":"30 ","txt":"Iei iei, ikkei ekkewe ekiekin Ammon, nupwen a kuna riaffoun ekkewe ir a eita ngeni ir pwe pwin."},{"vNo":"31 ","txt":"Iwe non ewe fansoun pwe a amwasangereta me ren an kewe kapas, a apasa: Ami pwi, oupwe apinukunuk me sipwe no kutta ekkewe penen man, iwe sipwe ionfengenir me uweiareto sefan ngeni ewe nenien konik; iwe iei kich sipwe tumunu ekkewe penen man ngeni ewe king iwe i esap nikicheno."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe ra feino kutta ekkewe penen man, iwe ra tapweno mwirin Ammon, iwe ra mwitir feino ren mwokutukut mwitir me akkouno ekkewe penen man noun ewe king, me ionfengenir sefan ngeni ewe nenien konik."},{"vNo":"33 ","txt":"Iwe ekkewe mwan ra uta sefan pwe repwe atoropasa nour kewe penen man; nge Ammon a apasa ngeni pwin kewe: Rokopwanieno ekkewe penen man pwe resap su; iwe upwe feino me fiu ngeni ekkei mwan ekkewe ra atoropasa nouch kewe penen man."},{"vNo":"34 ","txt":"Iei minne, ra fori usun met Ammon a annuku ngeni ir, iwe a feino me uta pwe epwe fiu ngeni ekkewe ra uta ren ekkewe konikin Sipus; iwe ra nom non ew chochon ese chokukkun."},{"vNo":"35 ","txt":"Iei minne rese nuokusiti Ammon, pun ra ekieki pwe emon me nein nour kewe mwan mi tongeni nieno i anongonong won met mi fich ngeni netiper, pun rese sinei pwe ewe Samon a pwon ngeni Mosaia pwe i epwe angasa noun kewe anuon seni ne pour; rese pwan sinei och mettoch usun ewe Samon; iei minne ra pwapwa non ninninon pwir kewe; iwe ren ei popun ra uta pwe repwe atoropasa ekkewe penen man noun ewe king."},{"vNo":"36 ","txt":"Nge Ammon a uta me poputa ne momon foun fau ngeni ir ren noun we aunun; ewer, fiti pochokun watte a aunun foun fau neir; iwe iei a nieno ew chochon mwicheich me neir ina minne ra poputa ne ingeno ren an pochokun; nge inamo ra song pokiten ninninon pwir kewe, iwe ra tiniken pwe epwe turuno; iei minne, pokiten ra kuna pwe rese tongeni wichi i ren nour kewe foun fau, ra feito fiti nour nifetufet pwe repwe nieno i."},{"vNo":"37 ","txt":"Nge nengeni, emon me emon mwan a eitieta noun nifetufet pwe epwe wichi Ammon, a pokueno pour ren noun we ketinas; pun a ungeni ar kewe wopup ren an pokueno pour ren mesen noun we ketinas, ina minne ra poputa ne ingeno, me poputa ne su me mwan; ewer, iwe rese chokukkun non mwicheich; iwe a forir pwe repwe su me ren pochokunen poun."},{"vNo":"38 ","txt":"Iei wonomon me neir ra fen turuno me ren ewe aunun, nge ese nieno emon tiwenon chok nour we sou emmwen ren noun ewe ketinas; iwe a pokueno meinisin ekkewe pau ra keitita ar repwe ungeni i, iwe rese chokukkun."},{"vNo":"39 ","txt":"Iwe nupwen a asureno towaweno, a niwin me ra aunnu konik ngeni nour kewe penen man me aniwinir ngeni ewe nenien man an ewe king, iwe mwirin ra feino ngeni ewe king, ra uwei ekkewe pau minne ra fen pokupokuno me ren ewe ketinas noun Ammon, seni ekkewe ra kutta ar repwe nieno i; iwe ra uweirenong ngeni ewe king ren ew pisekin pwarata usun ekkewe mettoch minne ra fen fori."}]}