{"heading":"Ewe Samon a tinano Ammon ngeni Mitonai pwe epwe angasa pwin kewe mi kanapus—Ammon me Leimonai ra churi semen Leimonai we, ewe a king won unusen ewe fonu—Ammon a echimwa ewe king a chinnap pwe epwe tipeew ngeni tiwenon pwin kewe. Arap ngeni 90 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":19,"nextAbbr":"alma","nextNo":21,"chapterTitle":"Alma 20","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe nupwen ra forata ew imwen fan non ena fonu, pwe king Leimonai a mochen pwe Ammon epwe fiti i ngeni ewe fonuen Nifai, pwe epwe tongeni pwar ngeni i seman we."},{"vNo":"2 ","txt":"Iwe mongungun ewe Samon a feito ngeni Ammon, a apasa: Kosap feita ngeni ewe fonuen Nifai, pun nengeni, ewe king epwe kutta manauom; nge kopwe feino ngeni ewe fonuen Mitonai; pun nengeni, pwium we Aaron, me pwan Miulakai me Amma ra nom non kanapus."},{"vNo":"3 ","txt":"Iei non ewe fansoun pwe nupwen Ammon a rongorong ei, a apasa ngeni Leimonai: Nengeni, pwi we me chiechiei kewe ra nom non kanapus non Mitonai, iwe upwe feino pwe upwe tongeni angaser."},{"vNo":"4 ","txt":"Iei Leimonai a apasa ngeni Ammon: Ua sinei, non pochokunen ewe Samon ka tongeni fori mettoch meinisin. Nge nengeni, upwe fituk ngeni ewe fonuen Mitonai; pun ewe kingen ewe fonuen Mitonai, itan Antiomno, i a chiechioch ngeniei; iei minne upwe feino ngeni ewe fonuen Mitonai, pwe upwe tongeni otupu ewe kingen ewe fonu, iwe i epwe aturau pwium kewe seni kanapus. Iei Leimonai a apasa ngeni i: Ion a apasa ngonuk pwe pwium kewe ra nom non kanapus?"},{"vNo":"5 ","txt":"Iwe Ammon a apasa ngeni i: Ese wor emon a ureniei, tiwenon chok pwe Kot; iwe a apasa ngeniei—Feino me angasa pwium kewe, pun ra nom non kanapus non ewe fonuen Mitonai."},{"vNo":"6 ","txt":"Iei nupwen Leimonai a rongorong ei a annuku pwe noun kewe chon angang repwe amonnata noun kewe oris me wan kewe chariot."},{"vNo":"7 ","txt":"Iwe a apasa ngeni Ammon: Feito, upwe fituk ne feitiw ngeni ewe fonuen Mitonai, iwe ikewe upwe sio ngeni ewe king pwe epwe aturau pwium kewe seni kanapus."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe nupwen Ammon me Leimonai ra sai ngeni ena neni, ra churi semen Leimonai we, ewe a king won unusen ewe fonu."},{"vNo":"9 ","txt":"Iwe nengeni, semen Leimonai we a apasa ngeni i: Pwata kose feito ngeni ewe kametip non ewe ran mi auchea nupwen ua fori ew kametip fan iten nei kewe anuon, me nei kewe aramas?"},{"vNo":"10 ","txt":"Iwe a pwan apasa: Ian kopwe no ia fiti ei chon Nifai, i emon me nein ekkewe noun ewe mi chofona?"},{"vNo":"11 ","txt":"Iwe non ewe fansoun pwe Leimonai a apasa sefan ngeni i ian epwe feino ie, pun a nuokus an epwe asonga i."},{"vNo":"12 ","txt":"Iwe a pwan ureni i ekkewe popun meinisin an nometiw non an we muu, pwe i ese feino ngeni seman we ngeni ewe kametip minne a fen amonnata."},{"vNo":"13 ","txt":"Iwe iei nupwen Leimonai a fen apasa sefani ngeni i ekkei mettoch meinisin, nengeni, ren an mairu, seman we a song ren, me a apasa: Leimonai, kopwene no pwe kopwe angasa ekkei chon Nifai, ekkewe ir noun emon mi chofona. Nengeni, a sona seni semach kewe; iwe iei noun kei ra pwan feito neich pwe repwe tongeni, ren ar nikatuputup me chofona, repwe atupano kich, pwe repwe pwan sona senikich pisekich kewe."},{"vNo":"14 ","txt":"Iei semen Leimonai we a annuku ngeni i pwe epwe nieno Ammon ren ewe ketinas. Iwe a pwan annuku ngeni i pwe esap feita ngeni ewe fonuen Mitonai, nge epwe fiti i ne niwin ngeni ewe fonuen Ishmael."},{"vNo":"15 ","txt":"Nge Leimonai a apasa ngeni i: Usap nieno Ammon, usap pwan niwin ngeni ewe fonuen Ishmael, nge upwe feino ngeni ewe fonuen Mitonai pwe upwe tongeni etiwano pwin Ammon kewe, pun ua sinei pwe ir mwan mi pung me soufos mi fel noun ewe Kot mi ennet."},{"vNo":"16 ","txt":"Iei nupwen seman we a rongorong ekkei kapas, a song ren, iwe a weitau noun ewe ketinas pwe epwe tongeni nieno i ngeni ewe puun."},{"vNo":"17 ","txt":"Nge Ammon a uta me apasa ngeni i: Nengeni, kosap nieno noum we anuon; nge inamo, mi murino epwe fen turuno nap sonuk, pun nengeni, a fen aier seni an kewe tipis; nge ika kopwe turuno atun ei fansoun, non om song, ngunum esap tongeni manau."},{"vNo":"18 ","txt":"Iwe pwan, mi auchea pwe kopwe kouno; pun ika kopwe nieno noum we anuon, pokiten i emon mwan mi nimenimoch, chan we epwe sio seni ewe puun ngeni ewe Samon an Kot, pun niwinin tipis epwe feito wom; iwe eni ngunum epwe poutmwanino."},{"vNo":"19 ","txt":"Iei nupwen Ammon a apasa ekkei kapas ngeni i, a ponueni i, a apasa: Ngang mi sinei pwe ika ua nieno nei we anuon, upwe assuku cha mi nimenimoch; pun en ena ka kutta om kopwe nieno i."},{"vNo":"20 ","txt":"Iwe a eitieuu poun pwe epwe nieno Ammon. Nge Ammon a ungeni an kewe wopup, me a pwan wichi poun pwe esap tongeni aea."},{"vNo":"21 ","txt":"Iei nupwen ewe king a kuna pwe Ammon a tongeni nieno i, a poputa ne sio ngeni Ammon pwe esap angeiano manauan."},{"vNo":"22 ","txt":"Nge Ammon a eitieta noun we ketinas, me a apasa ngeni i: Nengeni, upwe wichuk tiwenon chok ika kopwe mut ngeniei pwe pwi kewe repwe katuruu seni kanapus."},{"vNo":"23 ","txt":"Iei ewe king, a nuokus ika epwe ninnino, a apasa: Ika kopwe amanauaei upwe mut ngonuk met chok kopwe eis, pwan mwo esopun ewe muu."},{"vNo":"24 ","txt":"Iei nupwen Ammon a kuna pwe a wata ew amemef won ewe king a chinnap anongonong won an mochen, a apasa ngeni i: Ika kopwe mutata pwe pwi kewe repwe tongeni katuruu seni kanapus, me pwan Leimonai epwe annomu pwisin muun we, me kosap pwan tipengaw ren, nge mutata pwe epwe tongeni fori anongonong won an mochen non met chok mettoch a ekieki, iwe upwe amanauok; ika esap ina upwe wichuk ngeni ewe puun."},{"vNo":"25 ","txt":"Iei nupwen Ammon a apasa ekkei kapas, ewe king a poputa ne pwapwa pokiten manauan we."},{"vNo":"26 ","txt":"Iwe nupwen a kuna pwe ese wor an Ammon mochen an epwe nieno i, iwe nupwen a pwan kuna an we ennetin tong ngeni noun we anuon Leimonai, a fokkun ingeno, me apasa: Pokiten ikkei meinisin met ka mochen, pwe upwe etiwano pwium kewe, me mutata pwe nei we anuon Leimonai epwe annomu muun we, nengeni, upwe mut ngonuk pwe nei we anuon epwe tongeni annomu muun we seni ei fansoun me feinfeino; iwe usap chiwen nemeni—"},{"vNo":"27 ","txt":"Iwe upwe pwan mut ngonuk pwe pwium kewe repwe tongeni katuruu seni kanapus, iwe en me pwium kewe ami mi tongeni feito ngeniei, non muui we; pun upwe ennetin mochen kunok. Pun ewe king a ennetin ingeno ren ekkewe kapas minne a fen apasa, me pwan ren ekkewe kapas minne noun we anuon Leimonai a fen apasa, iei minne a fokkun mochen pwe epwe kaeo usur."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe Ammon me Leimonai ra soposopono won ar we sai ngeni ewe fonuen Mitonai. Iwe Leimonai a chen me ne mesen ewe kingen ewe fonu; iei minne pwin Ammon kewe ra emmweniu seni non kanapus."},{"vNo":"29 ","txt":"Iwe nupwen Ammon a churi ir a fokkun netipechou, pun nengeni ra seneno, me unucher kewe ra fokkun ettikeno pokiten ar fofo ren san mi pochokun. Iwe ra pwan riaffoun echik, kaka, me sokopaten riaffou meinisin; nge inamo ra nikitu non ar kewe riaffou."},{"vNo":"30 ","txt":"Iwe, usun a fen fis, a ina fetanir pwe repwe turunong ne poun ew mi kon pochokun me ew mi kon nukumach aramas; iei minne rese mochen ausening ngeni ar kewe kapas, iwe ra aturareu, me wichi ir, me asur seni imw ngeni imw, me seni neni ngeni neni, pwan mwo tori ar tori ewe fonuen Mitonai; iwe ikewe ra ono me katurunong non kanapus, me fofo ren san mi pochokun, me nom non kanapus non chommong ran, me ra ngaseno me ren Leimonai me Ammon."}]}