{"heading":"Ekkewe chon Leiman ra feito ungeni ekkewe aramasen Kot—Ekkewe chon Antai-Nifai-Liai ra pwapwa non Kraist me ra chu me ren chon nang—Ra finata pwe repwe riaffouni mano nap seni ar repwe fiu ne eppeti inisir—Chommong chon Leiman ra siwin. Arap ngeni 90–77 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":23,"nextAbbr":"alma","nextNo":25,"chapterTitle":"Alma 24","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Amalekai me ekkewe chon Amulon me ekkewe chon Leiman ekkewe ir mi nom non ewe fonuen Amulon, me pwan non ewe fonuen Helam, me ekkewe ir mi nom non ewe fonuen Jerusalem, iwe amuchunon, non unusen ewe fonu unukun, ekkewe resemo siwin me resemo wata wor ewe it Antai-Nifai-Liai, ra mwasangasangeta me ren ekkewe chon Amalekai me pwan ren ekkewe chon Amulon ar repwe song ngeni pwir kewe."},{"vNo":"2 ","txt":"Iwe ar koput a fokkun ariaffou ngeni ir, pwan mwo ina minne ra poputa ne ungeni nour we king, ina minne rese mochen pwe epwe nour king; iei minne, ra angei pisekin maun pwe repwe ungeni ekkewe aramasen Antai-Nifai-Liai."},{"vNo":"3 ","txt":"Iei ewe king a wata ewe muu won noun we anuon, iwe a eita ngeni i Antai-Nifai-Liai."},{"vNo":"4 ","txt":"Iwe ewe king a mano non ena pwan chok ier minne ekkewe chon Leiman ra poputa ne for amonnetan maun ne ungeni ekkewe aramasen Kot."},{"vNo":"5 ","txt":"Iei nupwen Ammon me pwin kewe me meinisin ekkewe ra feita fiti i ra kuna amonnetan ekkewe chon Leiman ar repwe nieno pwir kewe, ra feito ngeni ewe fonuen Midian, iwe ikewe Ammon a churi pwin kewe meinisin; iwe seni ena neni ra feito ngeni ewe fonuen Ishmael pwe repwe tongeni efisi ew mwichen aurour ren Leimonai me pwan ren pwin we Antai-Nifai-Liai, ren met repwe fori ne eppeti inisir seni ekkewe chon Leiman."},{"vNo":"6 ","txt":"Iei ese wor emon aramas me nein ekkewe aramas meinisin ra fen siwin ngeni ewe Samon epwe angei pisekin maun ne ungeni pwir kewe; apw, resap mwo nge for och amonnetan maun; ewer, me pwan nour we king a annuku ngeni ir pwe resap."},{"vNo":"7 ","txt":"Iei, ikkei ekkewe kapas minne i a apasa ngeni ekkewe aramas usun ewe mettoch: Ua kinisou ngeni ai Kot, nei kewe aramas mi achengicheng, pwe nouch we Kot mi napanap non kirekiroch a tinato pwich kei, ekkewe chon Nifai, ngenikich pwe repwe afanafan ngenikich, me peseikich usun eerenien semach kewe mi ngaw."},{"vNo":"8 ","txt":"Iwe nengeni, ua kinisou ngeni ai we Kot mi napanap pwe a fen ngenikich och kinikinin Ngunun we pwe epwe apwetetei netipach, pwe sia fori ew pekin chiechioch ngeni pwich kei, ekkewe chon Nifai."},{"vNo":"9 ","txt":"Iwe nengeni, ua pwan kinisou ngeni ai Kot, pwe ren ach fori ew pekin chiechioch sia fen pesepes usun ach kewe tipis, me usun ekkewe chommong nii manau minne sia fen fori."},{"vNo":"10 ","txt":"Iwe ua pwan kinisou ngeni ai Kot, ewer, ai Kot mi napanap, pwe i a fen fang ngenikich pwe sipwe tongeni aier seni ekkei mettoch, me pwan pwe i a fen omusano kich seni ach ekkena chommong tipis me nii manau minne sia fen fori, me angeiano ewe niemam seni netipach, me non echipwerun Noun we."},{"vNo":"11 ","txt":"Iwe iei nengeni, ami pwi, nupwen a fen ina usun sia tongeni meinisin (pokiten kich ekkewe mi fen unusen monucheno me nein aramas meinisin) ne aier seni ach kewe tipis meinisin me ekkewe chommong nii manau minne sia fen fori, me ne pesei Kot pwe epwe angeireno seni netipach, pun a fen ina usun sia tongeni meinisin ne aier epwe naf me mwen Kot pwe i epwe angeiano ach fotopun—"},{"vNo":"12 ","txt":"Iei, ami pwi unusen achengicheng, nupwen Kot a fen angeiano ach fotopun, me nouch kewe ketinas ra fen sarameno, iwe sisap chiwen animengawa nouch kewe ketinas ren chan pwich kewe."},{"vNo":"13 ","txt":"Nengeni, ua apasa ngenikemi, Apw, sipwe amwochu nouch kewe ketinas pwe resap fotopun ren chan pwich kewe; pun eni, ika sipwe animengawa sefan nouch kewe ketinas resap chiwen tongeni totton ar repwe sarameno me non chan Noun ach Kot mi napanap, minne epwe suputiw fan iten achasefanin ach kewe tipis."},{"vNo":"14 ","txt":"Iwe a fen wor an ewe Kot mi napanap umoumoch woch, me a fen pwarano ekkei mettoch ngenikich pwe sisap tongeni mano non pekin ngun; ewer, me i a fen pwarano ekkei mettoch ngenikich me mwan ei fansoun, pokiten a tongei ngunuch usun chok a tongei nouch kewe; iei minne, non an umoumoch a churikich me ren noun kewe chon nang, pwe ewe kokkotun amanau epwe pwano ngenikich usun chok epwe pwano ngeni chon mwirimwirich repwe feito."},{"vNo":"15 ","txt":"Oh, ifa me umoumochun ach Kot! Iwe iei nengeni, nupwen a fen nap usun sia fen tongeni ne fori pwe sipwe angeiano ach fotopun senikich, me nouch kewe ketinas ra sarameno, sipwene opareno pwe repwe chok sasaram, pwe epwe ew pisekin pwarata ngeni ach Kot non ewe ranin soponon, are non ewe ran sipwe emmwenito ne uta me mwan i pwe sipwe kapung, pwe sise animengawa nouch kewe ketinas non chan pwich kewe seni ewe fansoun i a pwarano an kapas ngenikich me a animochukicheno."},{"vNo":"16 ","txt":"Iwe iei, ami pwi, ika pwich kewe repwe kutta pwe repwe nikicheno, nengeni, sipwe opano nouch kewe ketinas, ewer, sipwe fen pwan peiasereno anonnon non ewe puun, pwe repwe chok sasaram, pwe epwe ew pisekin pwarata pwe sise nounou ir, non ewe ranin soponon; iwe ika pwich kewe repwe nikicheno, nengeni, sipwe feino ngeni ach we Kot me sipwe manau."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe nupwen ewe king a awesano ekkei kapas, me ekkewe aramas meinisin ra chufengen, ra angei nour kewe ketinas, me ekkewe pisekin maun meinisin minne ir mi fen pin nounou ne assuku chan aramas, iwe ra peiasereno anonnon non ewe puun."},{"vNo":"18 ","txt":"Iwe ei ra fori, pokiten non ar weweiti pwe ew pisekin pwarata ngeni Kot, me pwan ngeni aramas, pwe resap chiwen nounou sefan pisekin maun ren assukun chan aramas; iwe ei ra fori, ra apungano me pwon mi pin ngeni Kot, pwe me nukun ar repwe assuku chan pwir kewe repwe fen fangeta pwisin manauer; me nukun ar repwe angei seni emon pwir repwe ngeni i; me nukun ar repwe ranini ranir kewe non chipwang repwe angang weires ren pour."},{"vNo":"19 ","txt":"Iwe iei sia kuna pwe, nupwen ekkei chon Leiman ra emmwen ngeni ar repwe nuku me sinei ewe ennet, ir mi fokkun pochokun, me repwe fen riaffou ngeni mano nap seni ar repwe fori tipis; iwe iei sia kuna pwe ra peiasenano nour kewe pisekin maunen kinamwe, are ra peiasenano ekkewe pisekin maun, fan iten kinamwe."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe pwir kewe, ekkewe chon Leiman, ra for amonnetan maun, me feita ngeni ewe fonuen Nifai ren ewe popun repwe nieno ewe king, me annomu pwan emon won nenian we, me pwan nieno ekkewe aramasen Antai-Nifai-Liai seni ewe fonu."},{"vNo":"21 ","txt":"Iei nupwen ekkewe aramas ra kuna pwe ra feito pwe repwe ungeni ir ra feiniu pwe repwe churi ir, me akonano inisir me mwer won ewe puun, me poputa ne kokkori iten ewe Samon; iwe iei ra nom non ei napanap nupwen ekkewe chon Leiman ra poputa ne turuta wor, me poputa ne nireno ren ewe ketinas."},{"vNo":"22 ","txt":"Iwe iei ren ar rese chu ren och eppetin ungeni, ra nieno ew ngerou me nimmön me neir; iwe sia sinei pwe ra feioch, pun ra fen no repwe nonnom ren ar Kot."},{"vNo":"23 ","txt":"Iei nupwen ekkewe chon Leiman ra kuna pwe pwir kewe resap su seni ewe ketinas, resap pwan kunnuno ngeni peniemwan are ngeni ewe peniefefin, nge repwe fen konetiw me mano, me mwareiti Kot pwan mwo non ewe mwokutukun mano fan ewe ketinas—"},{"vNo":"24 ","txt":"Iei nupwen ekkewe chon Leiman ra kuna ei ra kouno seni ar nireno; iwe mi chommong ekkewe netiper a ureno non inisir fan iten pwir kewe ra fen turuno fan ewe ketinas, pokiten ra aier seni ekkewe mettoch minne ra fen fori."},{"vNo":"25 ","txt":"Iwe non ewe fansoun pwe ra aturatiw nour kewe pisekin maun, iwe rese chiwen angei sefan ir, pun ra niemam ren ekkewe nii manau minne ra fen fori; iwe ra konetiw pwan usun pwir kewe, ra apinukunuk won umoumochun ekkewe pour ra fen keitita pwe repwe nireno."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe ekkewe aramasen Kot ra chufengen non na ran nap seni chochon ir ekkewe ra fen ninnino; iwe ekkewe ra fen ninnino ir aramas tupwon, iei minne ese wor ach popun sipwe tipemwaramwar pwe ir ra manau."},{"vNo":"27 ","txt":"Iwe ese wor emon mi ngaw a ninnino me neir; nge mi wor nap seni ew ngorow ra emmwen ngeni ewe mirit usun ewe ennet; iei sia kuna pwe ewe Samon a angang non chommong napanap ngeni amanauan noun kewe aramas."},{"vNo":"28 ","txt":"Iei watten chochon me nein ekkewe chon Leiman ra nieno fokkun chommong me nein pwir kewe ir chon Amalekai me chon Amulon, ewe watten chochon me neir ra anongonong won ewe tettenin ekkewe chon Nior."},{"vNo":"29 ","txt":"Iei, me nein ekkewe ra choni ekkewe aramasen ewe Samon, ese wor emon a chon Amalekai are chon Amulon, are ekkewe ir seni ewe tettenin Nior, nge ir ekkewe wesewesen mwirimwirin Leiman me Lemuel."},{"vNo":"30 ","txt":"Iwe iei sia tongeni fatafatoch ne sinei, pwe mwirin an ew aramas a fen sarameno ar ekiek akkom me ren ewe Ngunun Kot, me a fen wor ar mirit mi watte usun mettochun wenechar, iwe mwirin ra rikino ngeni tipis me atai annuk, ra kon pochokununo, iwe iei nikinikir a ngaweno nap seni ar resap fen sinei ekkei mettoch."}]}