{"heading":"Ammon a pwapwa non ewe Samon—Ekkewe mi nukuchar ra pochokununo me ren ewe Samon me a kawor ngeni ir mirit—Ren nuku aramas ra tongeni uwei ngorowun aramas ngeni aier—A wor an Kot unusen manaman me weweiti mettoch meinisin. Arap ngeni 90–77 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":25,"nextAbbr":"alma","nextNo":27,"chapterTitle":"Alma 26","verses":[{"vNo":"1 ","txt":"Iwe iei, ikkei ekkewe kapas an Ammon ngeni pwin kewe, ikkei ekkewe kapas: Ami pwi me chiechiei, nengeni ua apasa ngenikemi, ifa watten popun a wor rech pwe sipwe pwapwa; pun met sia tongeni ekieki nupwen sia poputa seni ewe fonuen Saraemla pwe Kot epwe fang ngenikich sokkun watten feioch?"},{"vNo":"2 ","txt":"Iwe iei, ua eis, met watten feioch i a fen wata woch? Oua tongeni esinna?"},{"vNo":"3 ","txt":"Nengeni, ua ponueni fan itemi; pun pwich kewe, ekkewe chon Leiman, ir mi nom non rochopwak, ewer, pwan mwo non ewe rochopwaken pwang, nge nengeni, fitemon me neir ra emmwen ngeni ar repwe kuna ewe saramen Kot mi amwarar! Iwe iei ewe feioch minne a fen kawor woch, pwe sia fen pisekin aninis me ne poun Kot ne awesano ei angang mi auchea."},{"vNo":"4 ","txt":"Nengeni, ngorow me neir ra pwapwa, me ra fen emmweninong non ewe mwicheichen Kot."},{"vNo":"5 ","txt":"Nengeni, ewe atake a nupweno, me oua feioch, pun oua fen atteri ewe kama, me oua kinikin uwa ren ami pochokun, ewer, unusen nangatamen ewe ran oua angang; iwe nengeni chochon ami kewe pinikun grain! Iwe repwe ioifengen non ekkewe imwen isois, pwe resap sonap."},{"vNo":"6 ","txt":"Ewer, resap chapapetiw me ren ewe monumon non ewe ranin soponon; ewer, resap pwan koturfetan me ren ekkewe ewuniar; nge nupwen ewe monumon epwe feito repwe ioifengen non nenier, pwe we monumon esap tongeni pwer ngeni ir; ewer, resap pwan susufetan ren asepwan mi pochokun ian chok ewe chon koum a mochen epwe uweiareno ie."},{"vNo":"7 ","txt":"Nge nengeni, ra nom non poun ewe Samonun ewe kinikin uwa, iwe ir noun; iwe epwe amanauareta non ewe ranin soponon."},{"vNo":"8 ","txt":"Feioch ewe iten ach Kot; sipwe kön ngeni an amwarar, ewer, sipwe kinisou ngeni itan mi fel, pun a wenechar feinfeino chok."},{"vNo":"9 ","txt":"Pun ika sise fen feita seni ewe fonuen Saraemla, ekkei pwich mi unusen achengicheng, ekkewe kich mi unusen achengicheng ngeni ir, ita repwe chok fen ur ren koput ngenikich, ewer, me ita repwe pwan chok fen chon ekis ngeni Kot."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe nupwen Ammon a apasa ekkei kapas, pwin we Aaron a apungu i, a apasa: Ammon, ua nuokus pwe om pwapwa a napeno ngeni non sikaseni."},{"vNo":"11 ","txt":"Nge Ammon a apasa ngeni i: Use sikaseni non pwisin ai pochokun, are non pwisin ai mirit; nge nengeni, ai pwapwa a unusoch, ewer, netipei a ureno ren pwapwa, iwe upwe pwapwa non ai Kot."},{"vNo":"12 ","txt":"Ewer, ngang mi sinei pwe ese wor namotei; usun ai pochokun ngang mi apwangapwang; iei minne usap sikaseni inisi, nge upwe sikaseni ai Kot, pun non an pochokun ua tongeni fori mettoch meinisin; ewer, nengeni, chommong manaman mi amwarar sia fori non ei fonu, ren minne sipwe mwareiti itan feinfeino chok."},{"vNo":"13 ","txt":"Nengeni, fite chommong ngeroun pwich kewe ra fen pichino seni ekkewe metekin hell; me ra emmwenito ar repwe könu ewe tongen ngaseno, iwe ei pokiten pochokunen an kapas minne a nom rech, iei minne esap wor ach popun sipwe pwapwa?"},{"vNo":"14 ","txt":"Ewer, mi wor ach popun sipwe mwareiti i feinfeino chok, pun i ewe Kot mi Fokkun Tekia, me a fen epichano pwich kewe seni ekkewe senimechan hell."},{"vNo":"15 ","txt":"Ewer, ra rokopwanino ren rochopwak esemuch me kiteter; nge nengeni, a fen uweirenong non an saram esemuch, ewer, non amanau esemuch; iwe ra rokopwanino ren an we tong mi uren kisasew seni meinisin; ewer, me sia fen pin pisekin aninis me ne poun ne fori ei angang mi auchea me amwarar."},{"vNo":"16 ","txt":"Iei minne, sipwe pwapwa, ewer, sipwe pwapwa non ewe Samon; ewer, sipwe pwapwa, pun ach pwapwa a unusoch; ewer, sipwe mwareiti ach Kot feinfeino chok. Nengeni, ion epwe tongeni nuno an pwapwa non ewe Samon? Ewer, ion epwe tongeni nuno an kapas usun an we manaman mi napanap, me usun an umoumoch, me an engino ngeni ekkewe noun aramas? Nengeni, ua apasa ngenikemi, use tongeni apasa ewe kukkunun kinikin minne ua mefi."},{"vNo":"17 ","txt":"Ion ita epwe tongeni ekieki pwe ach Kot epwe fen uren umoumoch an epwe turufikich seni ach anoninenin, tipisin, me nimengawen nikinik?"},{"vNo":"18 ","txt":"Nengeni, sia feino pwan mwo non ningeringer, fiti pochokunen efeiengaw ach sipwe atano an we mwichefen."},{"vNo":"19 ","txt":"Oh ika epwe ina, pwata ese fangeta kich ngeni ew anoninenin kiteter, ewer, pwata ese mut ngeni ewe ketinasen an pungoch epwe turuta woch, me apungakichino ngeni apinukunukungaw esemuch?"},{"vNo":"20 ","txt":"Oh, nguni, arap usun ita epwe, moreno ren ewe ekiek. Nengeni, ese fen aea an pungoch woch, nge non an umoumoch ese wor nesoponon a uweikicheto seni ena anonnonun pwangen mano esemuch me riaffou, pwan mwo ngeni ewe amanauen ngunuch."},{"vNo":"21 ","txt":"Iwe iei nengeni, ami pwi, menni sokkun inisin aramas mi wor a sinei ekkei mettoch? Ua apasa ngenikemi, ese wor emon a sinei ekkei mettoch, tiwenon chok ewe mi ennetin aier."},{"vNo":"22 ","txt":"Ewer, i ewe a aier me aea nuku, me uwani angang mi öch, me soposopono ne iotek esap kouno—ngeni ekkena sokkun a kawor ar repwe sinei ekkewe monomonen Kot; ewer, ngeni ekkena sokkun epwe kawor ngeni ir ar repwe pwarano mettoch minne esemo fen pwano; ewer, iwe epwe kawor ngeni ekkena sokkun pwe repwe uwei ngorowun ngun ngeni aier, pwan mwo usun a fen kawor ngenikich pwe sipwe uwei pwich kei ngeni aier."},{"vNo":"23 ","txt":"Iei ami mi chechemeni, ami pwi, pwe sia apasa ngeni pwich kewe non ewe fonuen Saraemla, sia feita ngeni ewe fonuen Nifai, pwe sipwe afanafan ngeni pwich kewe, ekkewe chon Leiman, me ra takirikich non koput?"},{"vNo":"24 ","txt":"Pun ra apasa ngenikich: Oua ekieki pwe oua tongeni uwei ekkewe chon Leiman ngeni ewe mirit usun ewe ennet? Oua ekieki pwe oua tongeni pesei ekkewe chon Leiman usun mwannin eerenien semer kewe, nupwen ir mi unusen aramas nukumach; netiper a pwapwa non assuku cha; ranir kewe ra ranini non ennetin angangangaw; aaner kewe ra aanen emon chon atai annuk seni nepoputan? Iei ami pwi, oua chechemeni pwe iei ar kapas."},{"vNo":"25 ","txt":"Iwe soposopono ra fen apasa: Sipwe angei pisekin maun ne ungeni ir, pwe sipwe nireno me ar kewe angangangaw seni ewe fonu, ren nuokusun ika repwe nemenano kich me nikicheno."},{"vNo":"26 ","txt":"Nge nengeni, ami pwi achengicheng, sia feiniu seni ewe fonu pon esap ren ewe popun sipwe nieno pwich kewe, nge ren ewe popun pwe eni sipwe tongeni amanaua ekkoch me nein ngunur kewe."},{"vNo":"27 ","txt":"Iei nupwen netipach a osukosuk, iwe ita sipwene fen niwin sefan, nengeni, ewe Samon a ekinamwei kich, me apasa: Feino nein pwiumi kewe, ekkewe chon Leiman, me etiwa ren engino ami kewe riaffou, iwe upwe ngenikemi fetanoch."},{"vNo":"28 ","txt":"Iwe iei nengeni, sia fen feito, me sia fen nonnom me neir; me sia fen songomang non ach engino, me sia fen riaffouni an ese wor ekkewe auchean mettochun manau; ewer, sia fen sai seni imw ngeni imw, sia apinukunuk won ekkewe umoumochun ewe fonufan—esap won ekkewe umoumochun ewe fonufan chok nge won ekkewe umoumochun Kot."},{"vNo":"29 ","txt":"Iwe sia fen tonong non imwer kewe me aiti ir, me sia fen aiti ir non aaner kewe; ewer, me sia fen aiti ir me won chukur kewe; me sia fen pwan tonong non ar kewe tempel me ar kewe sinakok me aiti ir; me sia fen katuruu, me turunufas, me attofuta won, me wichiwich won sapach; me ra fen mwonei ngenikich fau, me ono me fofo ren san mi pochokun, me katurunong non kanapus; iwe me non ewe manamanen me miritin Kot sia fen museno sefan."},{"vNo":"30 ","txt":"Iwe sia fen riaffouni sokopaten riaffou meinisin, me ekkei meinisin, pwe eni sipwe tongei pisekin aninis ne tumunu ekkoch ngun; iwe sia ekieki pwe ach pwapwa epwe unusoch ika pwe sipwe tongeni pisekin aninis ne tumunu ekkoch."},{"vNo":"31 ","txt":"Iei nengeni, sia tongeni neno mwach me kuna uwan ach angang; me ra chokukkun? Ua apasa ngenikemi, Apw, ra chommong; ewer, me sia tongeni pwarata usun ennetir, pokiten ar tong ngeni pwir kewe me pwan ngenikich."},{"vNo":"32 ","txt":"Pun nengeni, repwe fen ita fangeno manauer nap seni ar repwe fen angeiano manauan ekkewe chon koum ngeni ir; me ra peiasenano nour kewe pisekin maun anonnon non ewe puun, pokiten ar tong ngeni pwir kewe."},{"vNo":"33 ","txt":"Iwe iei nengeni ua apasa ngenikemi, mi fen pin wor sokkun tong mi ennet non unusen ewe fonu? Nengeni, ua apasa ngenikemi, Apw, ese mwo wor, pwan mwo me nein ekkewe chon Nifai."},{"vNo":"34 ","txt":"Pun nengeni, repwe angei pisekin maun ne ungeni pwir kewe; resap mutata inisir repwe ninnino. Nge nengeni fitemon me nein ekkei ra watiw manauer; iwe sia sinei pwe ra fen no ngeni ar Kot, pokiten ar tong me pokiten ar koput ren tipis."},{"vNo":"35 ","txt":"Iei esap wor ach popun sipwe pwapwa? Ewer, ua apasa ngenikemi, esemo wor mwan a wor ar watten popun repwe pwapwa usuch, seni ewe fonufan a poputa; ewer, me ai pwapwa a napeno, pwan mwo ngeni sikaseni non ai Kot; pun a wor an unusen manaman, unusen mirit, me unusen tipachem; a weweiti mettoch meinisin, me i a emon Kot mi umoumoch, pwan mwo ngeni amanau, ngeni ekkewe repwe aier me nuku non itan we."},{"vNo":"36 ","txt":"Iei ika pwe ei a ew sikaseni, iwe upwe pwan sikaseni; pun iei ai manau me ai saram, ai pwapwa me ai amanau, me ai ngaseno seni riaffou esemuch. Ewer, feioch iten ai Kot, ewe a chechemeni ekkei aramas, ekkewe ir ew panen ewe iran Israel, me ra fen monucheno seni iranapan we non ew fonu mi sokkono; ewer, ua apasa, feioch iten ai Kot, ewe a chechemeni kich, chon tawan non ew fonu mi sokkono."},{"vNo":"37 ","txt":"Iei ami pwi, sia kuna pwe Kot a chechemeni aramas meinisin, menni chok fonu repwe nom non; ewer, a anneani noun aramas, me an nenuken umoumoch a nom won unusen ewe fonufan. Iei ai pwapwa, me ai kinisou mi watte; ewer, me upwe kinisou ngeni ai Kot feinfeino chok. Amen."}]}