{"heading":"Ekkewe chon Leiman ra kuf non ew wachemuken maun—Engon ngorow ra ninnino—Ekkewe aramas mi ngaw ra ewiis ngeni ew nikinikin riaffou esemuch; ekkewe mi tupwon ra angei ew pwapwa esap tongei much. Arap ngeni 77–76 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":27,"nextAbbr":"alma","nextNo":29,"chapterTitle":"Alma 28","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe mwirin an ekkewe aramasen Ammon ra nonnomono non ewe fonuen Jerson, me ew imwen fan a pwan foruta non ewe fonuen Jerson, iwe ekkewe sounfiun ekkewe chon Nifai ra rokopwanieno ewe fonuen Jerson, ewer, non ekkewe kia meinisin mi rokopwanieno ewe fonuen Saraemla; nengeni ekkewe sounfiun ekkewe chon Leiman ra fen tapweno mwirin pwir kewe non ewe fonu pon."},{"vNo":"2 ","txt":"Iwe iei a wor ew wachemuken maun; ewer, pwan mwo ew sokkun ese mwo fis akkom me nein ekkewe aramas meinisin non ewe fonu seni ewe fansoun Liai a su seni Jerusalem; ewer, iwe engon ngerou seni ekkewe chon Leiman ra ninnino me toropas fetan won ewe fonu."},{"vNo":"3 ","txt":"Ewer, iwe mi pwan wor ew wachemuken ninnino me nein ekkewe aramasen Nifai; nge inamo, ekkewe chon Leiman ra sufetan me toropas, iwe ekkewe aramasen Nifai ra niwin sefan ngeni fonuer we."},{"vNo":"4 ","txt":"Iwe iei ei a ew fansoun pwe a wor ew ennetin netipeta me noninen ra rongorong non unusen ewe fonu, me nein ekkewe aramasen Nifai meinisin—"},{"vNo":"5 ","txt":"Ewer, ewe kechiwen ekkewe fefin a mano punuwer ra netipeta pokiten punuwer kewe, me pwan kechiwen ekkewe sam ra netipeta pokiten nour kewe anuon, me ewe fopun pokiten mwongeian we, ewer, pwin at pokiten ewe sam; iwe iei ewe kechiwen netipeta ra rongorong me neir meinisin, ra netipeta pokiten aramaser kewe ra fen ninnino."},{"vNo":"6 ","txt":"Iwe iei ennetin ei a ew ranin netipechou; ewer, ew fansoun ennetin fatafatoch, me ew fansoun chommong echikipin me iotek."},{"vNo":"7 ","txt":"Iwe iei amuchunon ewe engon me nimuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai;"},{"vNo":"8 ","txt":"Iwe iei ewe uruon Ammon me pwin kewe, ar kewe sai non ewe fonuen Nifai, ar kewe riaffou non ewe fonu, ar netipechou, me ar weires, me ar pwapwa mi nap seni ach sipwe weweiti, me ewe ketiwöchun me tumunun pwir kewe non ewe fonuen Jerson. Iwe iei amo ewe Samon, ewe Chon Angasanon aramas meinisin, epwe efeiochu ngunur feinfeino chok."},{"vNo":"9 ","txt":"Iwe iei ewe uruon ekkewe maun me anini fengen me nein ekkewe aramasen Nifai, me pwan ekkewe maun nefinen ekkewe chon Nifai me ekkewe chon Leiman; iwe ewe engon me nimuwen ierin ewe muun ekkewe sou apung a muchuno."},{"vNo":"10 ","txt":"Iwe seni ewe aewin ier ngeni ewe engon me nimuwen ier a efisata ninninon chommong ngorowun manau; ewer, a efisata ew anoninenin mettochun assuku cha."},{"vNo":"11 ","txt":"Iwe inisin ekkewe chommong ngorow ra peiasetiw non ewe puun, nupwen inisin chommong ngorow ra ngaweno non chukuchukuta won unungen ewe puun; ewer, me chommong ngorow ra netipeta pokiten manon aramaser kewe, pokiten ese wor ar popun repwe nuokus, anongonong won ekkewe pwon an ewe Samon, pwe ra ewiis ngeni ew nikinikin riaffou esemuch."},{"vNo":"12 ","txt":"Nupwen chommong ngeroun ekkoch ra ennetin netipeta pokiten manon aramaser kewe, inamo ra pwapwa me mwanek non apinukunuk, me ra pwan sinei, anongonong won ekkewe pwon an ewe Samon, pwe ra manau sefan pwe repwe nom ren peniemwanin Kot, non ew nikinikin pwapwa esap tongeni much."},{"vNo":"13 ","txt":"Iwe iei sia kuna usun watten ewe ese wor nonnofengenin aramas pokiten tipis me atai annuk, me ewe manamanen ewe tefin, minne a feito me ren ekkewe kokkot mi nikatuputup minne a forata pwe epwe sarei netipen aramas."},{"vNo":"14 ","txt":"Iwe iei sia kuna ewe pwichipwichin kokkon achocho an aramas ne angang non ekkewe atake an ewe Samon; iwe iei sia kuna ewe watten popun netipechou, me pwan popun pwapwa—netipechou pokiten mano me ninnino me nein aramas, me pwapwa pokiten ewe saramen Kraist ngeni manau."}]}