{"heading":"Alma a mochen afanafana aier ren pochokunen memef usun emon chon nang—Ewe Samon a awora sense fan iten muu meinisin—Alma a pwapwa non an ewe Samon angang me non fetanochun Ammon me pwin kewe. Arap ngeni 76 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"O amo ngang emon chon nang, me upwe tongeni angei aneanen netipei, pwe upwe tongeni feino me kapas ren noun Kot we rappwa, ren ew mongungu epwe achechechi ewe puun, me afanafana aier ngeni ekkei aramas meinisin!"},{"vNo":"2 ","txt":"Ewer, upwe affata ngeni ngun meinisin, usun ren ewe mongungun chopunap, aier me ewe kokkotun ngaseno, pwe repwe aier me feito ngeni ach Kot, pwe esap chiwen nap netipechou won unusen unungen ewe fonufan."},{"vNo":"3 ","txt":"Nge nengeni, ngang emon mwan, me ua tipis non ai anean; pun upwe menemenoch ren ekkewe mettoch minne ewe Samon a fen mut ngeniei."},{"vNo":"4 ","txt":"Usap angawano ren ai kewe anean ewe pungunon annuk an emon Kot mi pung, pun ngang mi sinei pwe a fang ngeni aramas anongonong won ar kewe mochen, ika pwe epwe ngeni mano are ngeni amanau; ewer, ngang mi sinei pwe a mut ngeni aramas, ewer, mut ngeni ir annuk minne rese tongeni siwin, anongonong won ar mochen, ika epwe ngeni amanau are ngeni kiteter."},{"vNo":"5 ","txt":"Ewer, me ngang mi sinei pwe öch me ngaw ra fen nom me mwen aramas meinisin; i ewe ese sinei öch seni ngaw mi nimenimoch; nge i ewe a sinei öch me ngaw, ren i epwe kawor ngeni anongonong won an kewe mochen, ika a mochen öch are ngaw, manau are mano, pwapwa are noninenin pungun memef."},{"vNo":"6 ","txt":"Iei, pokiten ua sinei ekkei mettoch, pwata upwe anean nap seni ai upwe fori ewe angang ngeni minne uwa fen kokko ngeni?"},{"vNo":"7 ","txt":"Pwata upwe anean pwe ita ngang emon chon nang, pwe upwe tongeni kapas ngeni unusen nesopun ewe fonufan?"},{"vNo":"8 ","txt":"Pun nengeni, ewe Samon a mut ngeni muu meinisin, ekkoch aramas ngeni pwisin muur me kapasen fonuer, pwe repwe afanafana an we kapas, ewer, non mirit, mettoch meinisin a ekieki pwe mi fich pwe repwe afanafana; iei minne sia kuna pwe ewe Samon a aurour non mirit, anongonong won met minne mi pung me ennet."},{"vNo":"9 ","txt":"Ngang mi sinei met minne ewe Samon a fen annuku ngeniei, me ua sikaseni non. Use sikaseni non inisi, nge ua pwapwa non met minne ewe Samon a fen annuku ngeniei; ewer, iwe iei ai pwapwa, pwe eni upwe tongeni ew pisekin aninis non poun Kot ne uwei ekkoch ngun ngeni aier; iwe iei ai pwapwa."},{"vNo":"10 ","txt":"Iwe nengeni, nupwen ua kuna chommong me nein pwi kewe ra ennetin aier, me feito ngeni ewe Samon ar Kot, iwe nguni a ureno ren pwapwa; iwe ua chechemeni met ewe Samon a fen fori fan itei, ewer, pwan mwo i a rongorong ai iotek; ewer, iwe ua chechemeni poun mi uren umoumoch minne a eitieu ngeniei."},{"vNo":"11 ","txt":"Ewer, me ua pwan chechemeni fotekin semei kewe; pun ua ennetin sinei pwe ewe Samon a angasereno seni fotek, iwe ren ei a forata an we mwichefen; ewer, ewe Samon Kot, ewe Koten Abraham, ewe Koten Isaac, me ewe Koten Jacob, a angasereno seni fotek."},{"vNo":"12 ","txt":"Ewer, ua chechemeni fansoun meinisin ewe fotekin semei kewe; me ena pwan chok Kot ewe a angasereno seni ne poun ekkewe chon Egypt a angasereno seni fotek."},{"vNo":"13 ","txt":"Ewer, me ena pwan chok Kot a forata an we mwichefen me neir; ewer, me ena pwan chok Kot a koriei me ren ew wiis mi fel, pwe upwe afanafana ewe kapas ngeni ekkei aramas, me a fen ngeniei watten fetanoch, non minne ai pwapwa a unusoch."},{"vNo":"14 ","txt":"Nge use pwapwa chok non ai pwisin fetanoch, nge ai pwapwa a kon unusoch pokiten fetanochun pwi kewe, ekkewe ra fen feita ngeni ewe fonuen Nifai."},{"vNo":"15 ","txt":"Nengeni, ra fen fokkun angang watte, me ra fen uwani chommong foun ira; iwe niwinir epwe fokkun auchea!"},{"vNo":"16 ","txt":"Iei, nupwen ua ekieki usun fetanochun pwi kei nguni a napeno, pwan mwo tori keimufesenin seni inisi, usun chok, a fokkun nap ai pwapwa."},{"vNo":"17 ","txt":"Iwe iei amo Kot epwe mut ngeni ekkei, pwi, pwe repwe tongeni mwotiw non ewe muun Kot; ewer, me pwan ekkewe meinisin ir uwan ar angang pwe resap chiwen tongeni tou sefan, pwe repwe mwareiti i feinfeino chok. Iwe amo Kot epwe mutata pwe epwe fis anongonong won ai kewe kapas, pwan mwo usun ua fen apasa. Amen."}]}