{"heading":"Alma a emmweni ew misin pwe epwe angei sefani ekkewe chon Soram mi amam ewe ennet—Ekkewe chon Soram ra amam Kraist, ra nuku non ew ekiekin kefinita mi muan, me ra fan ren iotek mi foruno—Ekkewe misineri ra ureno ren ewe Ngun mi Fel—Ar riaffou ra nemenemeno me non ewe pwapwan Kraist. Arap ngeni 74 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Iei non ewe fansoun pwe mwirin soponon Korior, Alma a rong ekkoch porous pwe ekkewe chon Soram ra angawano ekkewe kokkotun ewe Samon, me pwe Soram, i nour we sou emmwen, a emmwenano netipen ekkewe aramas pwe repwe chappetiw ngeni niosun anu muan rese tongeni kapas, netipan a poputa sefan ne netipengaw pokiten angangangawen ekkewe aramas."},{"vNo":"2 ","txt":"Pun iei ewe popun netipechou mi nap ngeni Alma an sinei usun angangangaw me nein noun kewe aramas; iei minne netipan a fokkun unusen netipechou pokiten keimunon ekkewe chon Soram seni ekkewe chon Nifai."},{"vNo":"3 ","txt":"Iei ekkewe chon Soram ra fen ioifengeni inisir non ew fonu minne ra eita ngeni Antionum, minne a nom otiwen ewe fonuen Saraemla, minne a arapakkan an epwe kia ngeni oressetin ewe fonu, minne a nom eorun ewe fonu Jerson, minne a pwan kia ngeni ewe fonu pon eor, minne fonu pon a ureno ren ekkewe chon Leiman."},{"vNo":"4 ","txt":"Iei ekkewe chon Nifai ra unusen nuokus ika ekkewe chon Soram repwe tonong non ew chiechioch ngeni ekkewe chon Leiman, pwe epwe ina ekkewe popun turunon mettoch seni ewe kinikinin ekkewe chon Nifai."},{"vNo":"5 ","txt":"Iwe iei, pokiten afanafanen ewe kapas a fis pwe ew mettochun echimw ne emmweni ekkewe aramas ne fori met minne mi pung—ewer, a kon fen wor pochokunen pungun won ekiekin ekkewe aramas nap seni ewe ketinas, are och pwan mettoch, minne a fen fis ngeni ir—iei minne Alma a ekieki pwe mi auchea pwe repwe sossot ewe pochokunen kapas an Kot."},{"vNo":"6 ","txt":"Iei minne a uwei Ammon, me Aaron, me Omner; iwe Imnai a nikiti ren ewe mwicheich non Saraemla; nge ekkewe unumon akkom a uwei ir ngeni i, me pwan Amulek me Siesrom, ekkewe ra nom non Milek; me a pwan uwei ruomon me nein noun kewe anuon."},{"vNo":"7 ","txt":"Iei ewe watten me nein noun kewe anuon ese uwei ngeni i, iwe itan Ilaman; nge itan ekkewe a uwei ngeni i iter Siplon me Korianton; iwe ikkei iten ekkewe ra fiti i me nein ekkewe chon Soram, ne afanafan ngeni ir ewe kapas."},{"vNo":"8 ","txt":"Iei ekkewe chon Soram ir ekkewe chon rikino seni ekkewe chon Nifai; iei minne ewe kapasen Kot a fen pin afanafan ngeni ir."},{"vNo":"9 ","txt":"Nge ra fen turunong non ennetin muan, pun rese achocho ne aneasochisi ekkewe annukun Kot, me an kewe annuk kisikis, anongonong won ewe annukun Moses."},{"vNo":"10 ","txt":"Rese pwan aneasochisi ekkewe mwokutukutun ewe mwichefen, ne soposopono non iotek me sio ngeni Kot iteiten ran, pwe resap tongeni tonong non sossot."},{"vNo":"11 ","txt":"Ewer, amuchunon, ra angawano ekkewe kokkotun ewe Samon non fokkun chommongun mettoch; iei minne, ren ei popun, Alma me pwin kewe ra feino non ewe fonu pwe repwe afanafana ewe kapas ngeni ir."},{"vNo":"12 ","txt":"Iei, nupwen ra feito non ewe fonu, nengeni, ren ar mairu ra kuna pwe ekkewe chon Soram ra aueta imwen sinakok, iwe ra ioifengen won ew ranin ewe wik, minne ran ra eita ngeni ewe ranin ewe Samon; iwe ra fan anongonong won ew napanap minne Alma me pwin kewe rese mwo kukkuna;"},{"vNo":"13 ","txt":"Pun a wor ew ar neni a kauuta nukanapan ar we sinakok, ew nenien uta, minne a tekiata seni ewe mokur; iwe unungan we a mutata emon chok aramas."},{"vNo":"14 ","txt":"Iei minne, ion chok a mochen epwe fan epwe feino me uta won unungan we, me eitieta poun ngeni nang, me sio ren ew mongungu, a apasa:"},{"vNo":"15 ","txt":"Fel, Kot mi fel; am aua nuku pwe en Kot, me am aua nuku pwe en mi fel, me pwe ka fen emon ngun, me pwe en emon ngun, me pwe kopwe emon ngun feinfeino chok."},{"vNo":"16 ","txt":"Kot mi fel, am aua nuku pwe ka eimueno kem seni pwim kewe; iwe am ause nuku non eerenien pwim kewe, minne a keititiw ngeni ir seni semer kewe rese weweoch; nge am aua nuku pwe ka fen finikemita pwe am aupwe noum mi fel; me ka pwan pwarano ngenikem pwe esap wor Kraist."},{"vNo":"17 ","txt":"Nge en ewe chok nanew, ikenai, me feinfeino chok; me ka fen finikemita pwe am aupwe manau, nupwen aramas meinisin unukum ra kefinita pwe repwe katurutiw me ren om ningeringer ngeni hell; ren minne mi fel, O Kot, am aua kinisou ngonuk; me am aua pwan kinisou ngonuk pwe ka fen finikemita, pwe am ausap emmwenino mwirin ekkewe eereni mi puch an pwim kewe, minne ra amwochuretiw ngeni ew nuku usun Kraist, minne a emmweni netiper pwe repwe tawan towaw sonuk, am Kot."},{"vNo":"18 ","txt":"Iwe pwan am aua kinisou ngonuk, O Kot, pwe am aua ew aramas kefinita me fel. Amen."},{"vNo":"19 ","txt":"Iei non ewe fansoun pwe mwirin an Alma me pwin kewe me noun kewe anuon ra rongorong ekkei iotek, ra mairu nap seni unusen ar repwe auku."},{"vNo":"20 ","txt":"Pun nengeni, emon me emon mwan a feino me apasata ekkewe chok pwan iotek."},{"vNo":"21 ","txt":"Iei ewe neni a eiteit me rer Ramiamtam, minne, a wewe ngeni, ewe nenien uta mi fel."},{"vNo":"22 ","txt":"Iei, seni ei nenien uta ra apasata, emon me emon mwan, ewe pwan chok iotek ngeni Kot, ra kinisou ngeni ar Kot pwe ra fen kefinita me ren, me pwe i ese emmwenireno mwirin eerenien pwir kewe, me pwe netiper rese tupuno ne nuku non mettoch repwe feito, minne rese sinei usun."},{"vNo":"23 ","txt":"Iei, mwirin an ekkewe aramas ra fen apasata ar kinisou anongonong won ei napanap, ra niwin ngeni imwer kewe, rese chiwen pwan kapas usun ar Kot sefan tori ar ra pwan achufengeni inisir sefan ngeni ewe nenien uta mi fel, pwe repwe apasata ar kinisou anongonong won ar napanap."},{"vNo":"24 ","txt":"Iei nupwen Alma a kuna ei netipan a netipengaw; pun a kuna pwe ra ew aramas mi ngaw me nukumach; ewer, a kuna pwe netiper a nom won gold, me won silver, me won sokopaten pisekisek mi murino."},{"vNo":"25 ","txt":"Ewer, me a pwan kuna pwe netiper a nuapas ngeni neuwomongun sikaseni, non ar namanam tekia."},{"vNo":"26 ","txt":"Iwe a sachetai mongungun ngeni nang, me sio, a apasa: O, epwe ifa taman, O Samon, om kopwe mutata pwe noum chon angang repwe nonnom ikei fan non ewe aion, ar repwe kuna sokkun ennetin fofforungaw me nein ekkewe noun aramas?"},{"vNo":"27 ","txt":"Nengeni, O Kot, ra sio ngonuk, iwe inamo netiper ra nemenemeno non ar namanam tekia. Nengeni, O Kot, ra sio ngonuk ren awer, nupwen ra nuapas, pwan mwo tori an napeno, ren ekkewe namotmwanin mettochun fonufan."},{"vNo":"28 ","txt":"Nengeni, O ai Kot, ufer kewe mi watte niwinin, me nour kewe kukkun ring, me nana, me ar kewe enning me ren gold, me ar kewe mettoch mi auchea meinisin minne ra enning me rer; iwe nengeni, netiper ra nom wor, nge inamo ra sio ngonuk me apasa—Am aua kinisou ngonuk, O Kot, pun am aua aramas kefinita ngonuk, nupwen ekkoch repwe mano non pekin ngun."},{"vNo":"29 ","txt":"Ewer, me ra apasa pwe ka fen pwarano ngeni ir pwe esap wor Kraist."},{"vNo":"30 ","txt":"O Samon Kot, epwe ifa taman om kopwe mutata pwe sokkun fofforungaw me ese nukuchar epwe nonnom nein ekkei aramas? O Samon, kose mochen ngeniei pochokun, pwe upwe tongeni engino ngeni ai apwangapwang. Pun ngang ua apwangapwang, me sokkun fofforungaw nein ekkei aramas a emeteki nguni."},{"vNo":"31 ","txt":"O Samon, netipei a fokkun uren netipechou; kose mochen ekinamwei nguni non Kraist. O Samon, kose mochen mut ngeniei pwe epwe tongeni wor ai pochokun, pwe upwe tongeni engino ren tipepos ekkei riaffou minne repwe feito woi, pokiten angangangawen ekkei aramas."},{"vNo":"32 ","txt":"O Samon, kose mochen ekinamwei nguni, me ngeniei fetanoch, me pwan chiechiei kewe chon angang ekkewe ra nom rei—ewer, Ammon, me Aaron, me Omner, me pwan Amulek me Siesrom, me pwan nei kewe ruomon anuon—ewer, pwan mwo ekkei meinisin kose mochen ekinamweir, O Samon. Ewer, kose mochen ekinamwei ngunur non Kraist."},{"vNo":"33 ","txt":"Kose mochen mut ngeni ir pwe epwe wor ar pochokun, pwe repwe tongeni engino ngeni ar riaffou minne repwe feito wor pokiten fofforungawen ekkei aramas."},{"vNo":"34 ","txt":"O Samon, kose mochen mut ngenikem pwe am aupwe tongeni fetanoch ne uweir sefan ngonuk non Kraist."},{"vNo":"35 ","txt":"Nengeni, O Samon, ngunur mi auchea, me chommong me neir ir pwim; iei minne, ngenikem, O Samon, manaman me mirit pwe am aupwe tongeni uwei ekkei, pwim kewe, sefan ngonuk."},{"vNo":"36 ","txt":"Iei non ewe fansoun pwe nupwen Alma a apasa ekkei kapas, pwe a wata poun wor meinisin ekkewe ir mi nom ren. Iwe nengeni, nupwen a wata poun wor, ra ureno ren ewe Ngun mi Fel."},{"vNo":"37 ","txt":"Iwe mwirin ar ra eimueno inisir emon seni pwan emon, rese pwan ekieki inisir ren met repwe ani, are met repwe unumi, are met repwe aufoufa ngeni inisir."},{"vNo":"38 ","txt":"Iwe ewe Samon a awora fan iter pwe resap echik, resap pwan kaka; ewer, me a pwan ngeni ir pochokun, pwe resap riaffouni sokopaten riaffou, tiwenon chok ika repwe nemenemeno non ewe pwapwan Kraist. Iei ei a anongonong won ewe iotek an Alma; iwe ei pokiten a iotek non nuku."}]}