{"heading":"Alma a pwarata ngeni Ilaman usun an we siwin mwirin an kuna emon chon nang—A riaffouni ekkewe metekin emon ngun mi poutmwanino; a kokkori won ewe iten Jises, iwe mwirin a uputiw me ren Kot—Pwapwa mi ngarangar a aurano ngunun—A kuna mwicheichen chon nang ra mwareiti Kot—Chommong minafon chon ewe mwichefen ra fen mefi me kuna usun a fen mefi me kuna. Arap ngeni 74 Ier Mwen Kraist.","sectionHeading":"Ekkewe annuk an Alma ngeni noun we anuon Ilaman.","prevAbbr":"alma","prevNo":35,"nextAbbr":"alma","nextNo":37,"chapterTitle":"Alma 36","verses":[{"vNo":"1 ","txt":"Nei anuon, ausening ngeni ai kewe kapas; pun ua akkapon ngonuk, pwe non ukukun om kopwe aneasochisi ekkewe annukun Kot kopwe feiochuno me non ewe fonu."},{"vNo":"2 ","txt":"Ua mochen pwe kopwe fori usun met ua fen fori, ne chechemeni fotekin semach kewe; pun ra nom non fotek, me ese wor emon a tongeni angasereno tiwenon chok pwe ewe Koten Abraham, me ewe Koten Isaac, me ewe Koten Jacob; iwe i a ennetin angasereno me non ar kewe riaffou."},{"vNo":"3 ","txt":"Iwe iei, O nei anuon Ilaman, nengeni, en ka serafo, iwe iei minne, ua tingor ngonuk pwe kopwe rongorong ai kewe kapas me kaeo seniei; pun ua sinei pwe ion chok epwe wanong ar apinukunuk non Kot repwe angei aninis me non ar kewe sossot, me ar osukosuk, me ar riaffou, me repwe seikita non ewe ranin soponon."},{"vNo":"4 ","txt":"Iwe use mochen pwe kopwe ekieki pwe ua sinei ren pwisin inisi—esap seni ewe pekin inis nge seni ewe pekin ngun, esap seni ewe ekiekin fonufan nge seni Kot."},{"vNo":"5 ","txt":"Iei, nengeni, ua apasa ngonuk, ika use mwo fen uputiw me ren Kot usap fen sinei usun ekkei mettoch; nge Kot a fen, me ren awen noun we chon nang mi fel, pwarano ekkei mettoch ngeniei, esap ren och nimenimochun inisi;"},{"vNo":"6 ","txt":"Pun ua fein fetan fiti ekkewe anuon noun Mosaia, ne sotuni ne atano ewe mwichefenin Kot; nge nengeni, Kot a tinato noun we chon nang mi fel pwe epwe akkounokem non ewe aan."},{"vNo":"7 ","txt":"Iwe nengeni, a kapas ngenikem, usun ita ewe mongungun chopunap, iwe unusen ewe puun a chechech fan pechem; iwe am aua turuno meinisin ngeni ewe puun, ren nuokusun ewe Samon a feito wom."},{"vNo":"8 ","txt":"Nge nengeni, ewe mongungu a apasa ngenikem: Uta. Iwe ua pwata me uta, me kuna ewe chon nang."},{"vNo":"9 ","txt":"Iwe a apasa ngeniei: Ika ke mochen inisum epwe ninnino, kosap chiwen sotuni ne atano ewe mwichefenin Kot."},{"vNo":"10 ","txt":"Iwe non ewe fansoun pwe ua turuno ngeni ewe puun; iwe ren ukukun unungat ran me unungat pwin use tongeni suki awei, use pwan tongeni aea pei me pechei."},{"vNo":"11 ","txt":"Iwe ewe chon nang a apasa chommong mettoch ngeniei, minne pwi kewe ra rongorong, nge use rongorong; pun nupwen ua rongorong ekkewe kapas—Ika kopwe niukeno pwisin, kosap chiwen sotuni om kopwe atano ewe mwichefenin Kot—Ua mairu ren sokkun ennetin nuokus me ingeno ren nuokusun eni upwene ninnino, iwe ua turuno ngeni ewe puun me use chiwen pwan rongorong och."},{"vNo":"12 ","txt":"Nge ua riaffou ren metek esemuch, pun nguni a riaffou tori ukukun wachemuk me ua riaffou ren ai kewe tipis meinisin."},{"vNo":"13 ","txt":"Ewer, ngang mi chechemeni ai kewe tipis meinisin me angangangaw, ren minne ua riaffou ren ekkewe metekin hell; ewer, ua kuna pwe ua fen ungeni ai Kot, me use fen aneasochisi an kewe annuk mi fel."},{"vNo":"14 ","txt":"Ewer, me ua fen nii manauen chommong me nein noun kewe, are fen emmwenireno ngeni kiteter; ewer, iwe amuchunon a fokkun nap ai angangangaw, pwe ewe fokkun ekiekin feito ngeni ne mesen ai Kot a ariaffou nguni fiti nuokus use tongeni anapanapa."},{"vNo":"15 ","txt":"Oh, ua ekieki, pwe upwene tongeni katou me usap chiwen fis non pekin ngun me inis, pwe usap tongeni emmwen pwe upwe uta me ne mesen ai Kot, pwe upwe kapung ren ai kewe foffor."},{"vNo":"16 ","txt":"Iwe iei, ren unungat ran me ren unungat pwin ua riaffou, pwan mwo ren ekkewe metekin emon ngun mi poutmwanino."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe nupwen ua riaffou ren metek, nupwen ua riaffou ren chechemenien ai kewe chommong tipis, nengeni, ua pwan chechemeni pwe ua fen rongorong semei we an osini ngeni ekkewe aramas usun ewe wareton emon Jises Kraist, emon Noun Kot, pwe epwe achasefani ekkewe tipisin fonufan."},{"vNo":"18 ","txt":"Iei, nupwen ai ekiek a komochuno ei ekiek, ua sio non netipei: O Jises, en Noun Kot, kopwe umoumoch woi, ngang ewe ua nom non ewe kipwinin riaffou, me ua rokopwanino me ren ekkewe senimechan mano feinfeino chok."},{"vNo":"19 ","txt":"Iwe iei, nengeni, nupwen ua ekieki ei, use tongeni chiwen chechemeni ai kewe metek; ewer, use chiwen riaffou me ren chechemenien ai kewe tipis."},{"vNo":"20 ","txt":"Iwe oh, met pwapwa, me met amwararen saram ua kuna; ewer, nguni a ureno ren pwapwa usun chok watten ai metek!"},{"vNo":"21 ","txt":"Ewer, ua apasa ngonuk, nei anuon, pwe ese tongeni wor mettoch a kon wachemuk me a kon kipwin usun chok ai kewe metek. Ewer, iwe ua pwan apasa ngonuk, nei anuon, pwe won ewe efoch pau, ese tongeni wor mettoch a kon wachemuk me ngarangar usun ai pwapwa."},{"vNo":"22 ","txt":"Ewer, ua ekieki pwe ua kuna, pwan mwo usun semach we Liai a kuna, Kot a mwot won an nenien mwottun king, a rokopwanino ren chommong mwicheichen chon nang, non ewe napanapen kön me mwareiti ar Kot; ewer, iwe nguni a anean epwe nonnom ikewe."},{"vNo":"23 ","txt":"Nge nengeni, pei me pechei ra angei pochokuner sefan, iwe ua uta won pechei, me ua pwar ngeni ekkewe aramas pwe ua fen uputiw me ren Kot."},{"vNo":"24 ","txt":"Ewer, iwe seni ena fansoun pwan mwo tori iei, ua fen angang usemo kouno, pwe upwe tongeni uwei ngun ngeni aier; pwe upwe tongeni uwei ir pwe repwe mefi usun ewe fokkun pwapwa usun minne ua fen mefi; pwe repwe tongeni pwan uputiw me ren Kot, me ureno ren ewe Ngun mi Fel."},{"vNo":"25 ","txt":"Ewer, iwe iei nengeni, O nei anuon, ewe Samon a ngeniei fokkun ennetin pwapwa non uwan ai angang;"},{"vNo":"26 ","txt":"Pun pokiten ewe kapas minne a fen pwarano ngeniei, nengeni, chommong ra fen uputiw me ren Kot, me ra fen mefi usun ua fen mefi, me usun ua fen kuna ren mesei; iei minne ra sinei usun ekkei mettoch minne ua fen apasa, usun ngang mi sinei iei; me ewe mirit minne a wor rei me ren Kot."},{"vNo":"27 ","txt":"Iwe ua fen angei aninis fan nemenien sossot me osukosuk seni sokopaten nikinik, ewer, me non sokopaten napanapen riaffou; ewer, Kot a angasaeino seni kanapus, me seni fofo, me seni mano; ewer, iwe ua wanong ai apinukunuk non i, iwe i epwe chok angasaeino."},{"vNo":"28 ","txt":"Iwe ngang mi sinei pwe epwe amanauaeita non ewe ranin soponon, pwe upwe nonnom ren non ning; ewer, iwe upwe mwareiti i feinfeino chok, pun a fen uweiau semach kewe seni Egypt, me a fen ammonoi ekkewe chon Egypt non ewe Setipar; iwe a emmweni ir me ren an manaman ngeni non ewe fonuen pwon; ewer, me a angasereu seni fotek me kanapus seni fansoun ngeni fansoun."},{"vNo":"29 ","txt":"Ewer, me a fen pwan uweiau semach kewe seni ewe fonuen Jerusalem; iwe a fen pwan, me ren an manaman esemuch, angasereu seni fotek me kanapus, seni fansoun ngeni fansoun pwan mwo feitiw tori ewe ran iei; iwe ua fen chok nom non achechemenien ar fotek; ewer, me kopwe pwan nom non achechemenien, usun ua fen fori, ar fotek."},{"vNo":"30 ","txt":"Nge nengeni, nei anuon, esap ikkei chok meinisin; pun kopwe sinei usun ngang mi sinei, pwe ren ukukun om kopwe aneasochisi ekkewe annukun Kot kopwe feiochuno non ewe fonu; iwe kopwe pwan sinei, pwe ren ukukun om kosap aneasochisi ekkewe annukun Kot kopwe pokupokuno seni me mwen mesan. Iei a anongonong won an kapas."}]}