{"heading":"Siplon a riaffou fan asengesin wenechar—Amanau a nom non Kraist, i ewe manau me saramen ewe fonufan—Aukuku ami pochokunen memef meinisin. Arap ngeni 74 Ier Mwen Kraist.","sectionHeading":"Ekkewe annuk an Alma ngeni noun anuon Siplon.","prevAbbr":"alma","prevNo":37,"nextAbbr":"alma","nextNo":39,"chapterTitle":"Alma 38","verses":[{"vNo":"1 ","txt":"Nei anuon, ausening ngeni ai kewe kapas, pun ua apasa ngonuk, pwan mwo usun ua apasa ngeni Ilaman, pwe non ukukun om kopwe aneasochisi ekkewe annukun Kot kopwe feiochuno me non ewe fonu; iwe non ukukun om kosap aneasochisi ekkewe annukun Kot kopwe pokupokuno seni me mwen mesan."},{"vNo":"2 ","txt":"Iwe iei, nei anuon, ua apinukunuk pwe epwe wor ai ennetin pwapwa non en, pokiten om nukuchar me nikitu ngeni Kot; pun nupwen om ka poputa non om ka serafo ne nengeni ewe Samon om Kot, pwan mwo ua anean pwe kopwe soposopono ne aneasochisi an kewe annuk; pun a feioch i ewe a nikitu ngeni nesoponon."},{"vNo":"3 ","txt":"Ua apasa ngonuk, nei anuon, pwe a fen wor ai ennetin pwapwa non en, pokiten om nikitu me om achocho, me om tipepos me om engino me nein ekkewe aramasen ekkewe chon Soram."},{"vNo":"4 ","txt":"Pun ua sinei pwe ka fen nom non fofo; ewer, me ua pwan sinei pwe ra fen mwonei ngonuk fau ren asengesin ewe kapas; me ka engino ngeni ekkei mettoch meinisin ren tipepos pokiten ewe Samon a nom reom; iwe iei ka sinei pwe ewe Samon a fen angasok."},{"vNo":"5 ","txt":"Iwe iei nei anuon, Siplon, ua mochen pwe kopwe chechemeni, pwe ren ukukun watten om kopwe wanong om apinukunuk non Kot pwan mwo ika epwe watte kopwe ngaseno seni om kewe sossot, me om kewe osukosuk, me om riaffou, iwe kopwe seikita non ewe ranin soponon."},{"vNo":"6 ","txt":"Iei, nei anuon, use mochen pwe kopwe ekieki pwe ngang mi sinei ekkei mettoch ren pwisin inisi, nge ina ewe Ngunun Kot minne a nom rei minne a pwarano ekkei mettoch ngeniei; pun ika use uputiw me ren Kot usap fen sinei ekkei mettoch."},{"vNo":"7 ","txt":"Nge nengeni, ewe Samon non an umoumoch ese wor soponon a tinato noun chon nang pwe epwe affata ngeniei pwe upwe akkouno angangen kiteter me nein noun kewe aramas; ewer, iwe ua fen kuna emon chon nang ren mesei, iwe a kapas ngeniei, iwe mongungun a usun chopunap, iwe a achechechi unusen ewe puun."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe ua unungat ran me unungat pwin non ewe watten ammetekin metek me riaffoun ngun; iwe esap mwo fan ew, tori ai ua sio ngeni ewe Samon Jises Kraist fan iten umoumoch, ai angei ew omusomusen ai kewe tipis. Nge nengeni, ua sio ngeni i iwe ua kuna kinamwe ngeni nguni."},{"vNo":"9 ","txt":"Iwe iei, nei anuon, ua fen urenuk ei pwe kopwe tongeni kaeo mirit, pwe kopwe tongeni kaeo seniei pwe ese wor pwan ew aan are napanap ren minne aramas ra tongeni manau, non chok me seni Kraist. Nengeni, i ewe manau me ewe saramen ewe fonufan. Nengeni, i ewe kapasen ennet me wenechar."},{"vNo":"10 ","txt":"Iwe iei, usun ka fen poputa ne afanafana ewe kapas pwan mwo ngang ua mochen pwe kopwe soposopono ne afanafan; iwe ua mochen pwe kopwe achocho me ukukoch non mettoch meinisin."},{"vNo":"11 ","txt":"Tumunu pwe kosap nuapas ngeni namanam tekia; ewer, tumunu pwe kosap sikaseni non om pwisin mirit, are non om pochokun mi watte."},{"vNo":"12 ","txt":"Aea pwaracho, nge esap napanapen nemenem; me pwan tumunu pwe kopwe aukuku om kewe pochokunen memef meinisin, pwe kopwe tongeni ureno ren tong; tumunu pwe kopwe engino seni chipwang."},{"vNo":"13 ","txt":"Kosap iotek usun ekkewe chon Soram ra fori, pun ka fen kuna pwe ra iotek pwe repwe rongorong me ren aramas, me pwe repwe mwar ren ar mirit."},{"vNo":"14 ","txt":"Kosap apasa: O Kot, ua kinisou ngonuk pwe am aua murino seni pwim kewe; nge kopwe fen apasa: O Samon, omusano ai use fich, me chechemeni pwi kewe non umoumoch—ewer, fangeta om kewe fich me mwen Kot non fansoun meinisin."},{"vNo":"15 ","txt":"Iwe amo ewe Samon epwe efeiochu ngunum, me etiwok non ewe ranin soponon non muun we, pwe kopwe mwotiw non kinamwe. Iei feino, nei anuon, me afanafana ewe kapas ngeni ekkei aramas. Kopwe ennet. Nei anuon, kone nom."}]}