{"heading":"Alma a papataisei ngeroun minafon chon ewe mwichefen—Angangangaw a tonong non ewe Mwichefen, me fetanochun ewe Mwichefen a eppet—Nifaia a kefinita pwe epwe sou apung mi nap—Alma, non wisen pris mi nap, a achochoi inisin ngeni ewe angangen afanafan. Arap ngeni 86–83 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":3,"nextAbbr":"alma","nextNo":5,"chapterTitle":"Alma 4","verses":[{"vNo":"1 ","txt":"Iei non ewe fansoun non ewe wonuen ierin muun ekkewe sou apung won ekkewe aramasen Nifai, ese wor anini fengen are maun non ewe fonuen Saraemla;"},{"vNo":"2 ","txt":"Nge ekkewe aramas ra riaffou, ewer, wesewesen riaffou pokiten poutunon pwir kewe, me pwan pokiten poutunon nour kewe penen man me pwin man, me pwan pokiten poutunon ar kewe ataken grain, minne ra chapapetiw me fan peche me tano me ren ekkewe chon Leiman."},{"vNo":"3 ","txt":"Iwe a fokkun weires ar riaffou iwe emon me emon ngun a wor an popun an epwe netipeta; iwe ra nuku pwe ina ekkewe kapung an Kot a tinato wor pokiten ar fofforungaw me ar angang mi anieput; iei minne ra mwasangasangeta non achechemenien wiiser."},{"vNo":"4 ","txt":"Iwe ra poputa ne forata ewe mwichefen non unusoch; ewer, iwe chommong ra papatais me non ekkewe konikin Sidon me ra choni ewe mwichefenin Kot; ewer, ra papatais me ren poun Alma, ewe a fen epinipinino pwe epwe pris mi nap won ekkewe aramasen ewe mwichefen, me ren poun seman we Alma."},{"vNo":"5 ","txt":"Iwe non ewe fansoun non afisuwen ierin muun ekkewe sou apung a wor ukukun unungat ngerou nime puku aramas ra achufengeni inisir ngeni ewe mwichefenin Kot me ra papatais. Iwe iei amuchunon ewe afisuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai; iwe a wor soposoponon kinamwe non unusen ena fansoun."},{"vNo":"6 ","txt":"Iwe non ewe fansoun non awanuwen ierin muun ekkewe sou apung, pwe ekkewe aramasen ewe mwichefen ra poputa ne namanam tekia, pokiten ar fokkun pisekisek, me ar kewe auchean silk, me ar kewe auchean mangaku, me pokiten nour kewe chommongun penen man me pwin man, me nour gold me nour silver, me sokopaten auchean mettoch meinisin, minne ra fen angei ren ar angang weires; iwe me non ekkei mettoch meinisin ra nuapas me non namanam tekian ne meser, pun ra poputa ne ufouf uf mi watte niwinin."},{"vNo":"7 ","txt":"Iwe iei ewe popun watten riaffou ngeni Alma, ewer, me ngeni chommong me nein ekkewe aramas Alma a fen epinireno pwe repwe sense, me pris, me elter won ewe mwichefen; ewer, chommong me neir ra fokkun netipengaw pokiten ewe fofforungaw minne ra kuna a fen poputa me nein nour kewe aramas."},{"vNo":"8 ","txt":"Pun ra kuna me nengeni ren ennetin netipechou pwe ekkewe aramasen ewe mwichefen ra poputa ne nuapas non namanam tekian ne meser, me ra wata netiper won pisekisek me won ekkewe mettochun fonufan mi namotmwan, iwe ra poputa ne nikokoput, emon ngeni pwan emon, iwe ra poputa ne ninni ekkewe rese nuku anongonong won pwisin ar mochen me met mi fich ngeni netiper."},{"vNo":"9 ","txt":"Iwe iei, non ei awanuwen ierin muun ekkewe sou apung, a poputa ne wor pochokunen anini fengen me nein ekkewe aramasen ewe mwichefen; ewer, a wor nonowo, me anini, me ewe mochenin efeiengaw, me eriaffou, me namanam tekia, a pwan mwo nap seni namanam tekian ekkewe rese choni ewe mwichefenin Kot."},{"vNo":"10 ","txt":"Iwe iei a muchuno ewe awanuwen ierin muun ekkewe sou apung; iwe fofforungawen ewe mwichefen a ew ennetin foun chepetek ngeni ekkewe rese choni ewe mwichefen; iwe iei ewe mwichefen a poputa ne tur non fetanochun."},{"vNo":"11 ","txt":"Iwe non ewe fansoun non nepoputan ewe etiuwen ier, Alma a kuna fofforungawen ewe mwichefen, iwe a pwan kuna pwe ewe nenien appiru an ewe mwichefen a poputa ne emmwenano ekkewe rese nuku seni ew fofforun angangangaw ngeni pwan ew, iei a esenipato kiteterinon ekkewe aramas."},{"vNo":"12 ","txt":"Ewer, a kuna pwe ese wor ennetin nonnofengen me nein ekkewe aramas, ekkoch ra nuapas ren ar namanam tekia, ra oput ekkoch, akunnano nukunuper ngeni ekkewe mi osupwang me ekkewe mi seneno me ekkewe ir mi echik, me ekkewe ir mi kaka, me ekkewe ir mi semwen me riaffou."},{"vNo":"13 ","txt":"Iei ew watten popun noninen me nein ekkewe aramas, nupwen ekkoch ra etipetekisona inisir, ra anisi ekkewe ra mochen ar aninis, awewe usun ar fangeno ekkoch pisekir kewe ngeni ekkewe mi osupwang me ekkewe mi woungaw, ra amwongoni ekkewe mi echik, me mefi sokopaten riaffou meinisin, fan asengesin Kraist, ewe epwe feito anongonong won ewe ngunun osini;"},{"vNo":"14 ","txt":"Esuku ena ran, iei ra angei ew omusomusen ar kewe tipis; iwe ra uren pwapwa mi napanap pokiten manausefanin ekkewe mi mano, anongonong won ewe mochen me manaman me ngaseno an Jises Kraist seni ekkewe fofon mano."},{"vNo":"15 ","txt":"Iwe iei non ewe fansoun pwe Alma, pokiten a fen kuna weiresin ekkewe chon tapweno mwirin Kot mi tipetekison, me ekkewe riaffou minne a chukuchukuta wor me ren nussun noun kewe aramas, iwe pokiten a kuna ar rese nonnofengen, a poputa ne fokkun netipechou; nge inamo ewe Ngunun ewe Samon ese kouno ne anisi."},{"vNo":"16 ","txt":"Iwe a fini emon mwan mi mirit ewe a nom nein ekkewe elterin ewe mwichefen, me a ngeni pochokun anongonong won mongungun ekkewe aramas, pwe i epwe tongeni wor an pochokun ne for annuk anongonong won ekkewe annuk minne a fen kawor, me an epwe apochokunereno anongonong won ekkewe fofforungaw me ekkewe atai annuk an ekkewe aramas."},{"vNo":"17 ","txt":"Iei itan ei mwan Nifaia, iwe i a kefinita pwe epwe sou apung mi nap; iwe a mwot non ewe nenien mwottun kapung an epwe apungu me nemeni ekkewe aramas."},{"vNo":"18 ","txt":"Iei Alma ese mut ngeni i ewe wisen an epwe pris mi nap won ewe mwichefen, nge a annomu ngeni pwisin i ewe wisen pris mi nap; nge a mutano ewe nenien mwottun kapung ngeni Nifaia."},{"vNo":"19 ","txt":"Iwe ei a fori pwe i pwisin epwe tongeni feino nein noun kewe aramas, are nein ekkewe aramasen Nifai, pwe i epwe tongeni afanafana ewe kapasen Kot ngeni ir, pwe epwe amwasangereta non achechemenien wiser, me pwe i epwe tongeni akouno, me ren ewe kapasen Kot, ekkewe namanam tekia me tipachem sona meinisin me ekkewe anini fengen meinisin minne ra nom nein noun kewe aramas, a kuna pwe ese wor aan an epwe tongeni aniwinisefanir tiwenon chok ika epwe ren an engino non kapasen pwarata mi nimenimoch ngeni ir."},{"vNo":"20 ","txt":"Iwe iei non ewe nepoputan ewe etiuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai, Alma a mutano ewe nenien mwottun kapung ngeni Nifaia, me achochoi unusen inisin ngeni ewe pristut mi nap seni ewe tetten mi fel an Kot, ngeni ewe kapasen pwaratan ewe kapas, anongonong won ewe ngunun pwarata me osini."}]}