{"heading":"Manauach iei a ew fansoun sossot pwe epwe atufichi aramas pwe repwe aier me angang ngeni Kot—Ewe Turutiw a efisi manon inis me ngun won aramas meinisin—Ngaseno a feito seni aier—Kot Pwisin epwe achasefan fan iten tipisin ewe fonufan—Umoumoch a fis fan iten ekkewe ra aier—Nussun meinisin ra nom fan nemenien pungochun Kot—Umoumoch a feito pokiten ewe Achasefan—Ekkewe chok mi ennetin aier ra manau. Arap ngeni 74 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":41,"nextAbbr":"alma","nextNo":43,"chapterTitle":"Alma 42","verses":[{"vNo":"1 ","txt":"Iwe iei, nei anuon, ua weweiti pwe mi wor pwan ekis met a aureki om ekiek, minne kose tongeni weweiti—minne usun ewe pungochun Kot usun niwinin tipisin ekkewe chon tipis; pun ka sossot ne ekieki pwe ese pungoch pwe ekkewe chon tipis repwe ewiis ngeni ew nikinikin riaffou."},{"vNo":"2 ","txt":"Iei nengeni, nei anuon, upwe awewei ei mettoch ngonuk. Pun nengeni, mwirin ewe Samon Kot a tinano aewin semach me inach kewe seni ewe ataken Eden, pwe repwe anganga ewe puun, seni ikewe ra for me ia—ewer, a atou ewe mwan, me a enenia i ren otiwen ewe ataken Eden, cherubim, me efoch ketinas mi ngetenget minne mi itifetan ekis meinisin, pwe repwe masa ewe iran manau—"},{"vNo":"3 ","txt":"Iei, sia kuna pwe ewe mwan a winiti usun Kot, a sinei öch me ngaw; iwe ren nuokusun ika epwe eitieno poun, me pwan angei seni ewe iran manau, me ochoch me manau feinfeino chok, ewe Samon Kot a enenia cherubim me ewe ketinas mi ngetenget, pwe esap tongeni ochoch seni ewe foun ira—"},{"vNo":"4 ","txt":"Iwe iei sia kuna, pwe mi wor ew fansoun a kawor ngeni aramas pwe repwe aier, ewer, ew fansoun sossot, ew fansoun sipwe aier me angang ngeni Kot."},{"vNo":"5 ","txt":"Pun nengeni, ika Adam a mwitir ne eitieno poun, me ochoch seni ewe iran manau, i epwe fen ita manau feinfeino chok, anongonong won ewe kapasen Kot, iwe esap fen wor an ukukun fansoun ne aier; ewer, iwe ewe pwan kapasen Kot epwe pwan namotmwan, iwe ewe kokkotun amanau mi auchea esap fen pwonueta."},{"vNo":"6 ","txt":"Nge nengeni, a fen kefinita ngeni aramas pwe repwe mano—iei minne, usun ra fen pokupokuno seni ewe iran manau repwe pwan pokupokuno seni unungen ewe fonufan—iwe aramas ra monucheno feinfeino chok, ewer, ra winiti aramas turutiw."},{"vNo":"7 ","txt":"Iwe iei, ka kuna seni ei pwe aewin semach me inach kewe ra pokupokuno non pekin inis me ngun seni fan mesen ewe Samon; iwe iei sia kuna pwe ra winiti chon pwisin tapweno mwirin ar mochen."},{"vNo":"8 ","txt":"Iei nengeni, ese auchea pwe aramas repwe ngaseno seni ei manon inis, pun ena epwe atano ewe kokkotun pwapwa mi auchea."},{"vNo":"9 ","txt":"Iei minne, pokiten ewe ngun ese tongeni mano, me ewe turutiw a wata won aramas meinisin ew manon ngun usun pwan ew manon inis, pwe ina, ra fen pokupokuno seni fan mesen ewe Samon, mi auchea pwe aramas repwe ngaseno seni ei manon ngun."},{"vNo":"10 ","txt":"Iei minne, pokiten ra winiti mi ekiekin mochenin fonufan, mochenin inis, me usun ewe tefin, ren pungun mettoch mi wor rech seni uputiw, ei nikinikin sossot a winiti ew nikinik fan iter pwe repwe monneta; a winiti ew nikinikin ammon."},{"vNo":"11 ","txt":"Iwe iei chechemeni, nei anuon, ika esap ren ewe kokkotun ngaseno, (ika sipwe aturano) mwitir chok nupwen ra mano ngunur ra riaffou, pokiten ra pokupokuno seni fan mesen ewe Samon."},{"vNo":"12 ","txt":"Iwe iei, ese wor ekkoch pisekin aninis pwe repwe angasano aramas seni ei nikinikin turutiw, minne aramas a pwisin wata won inisin pokiten an pwisin aneasonap;"},{"vNo":"13 ","txt":"Iei minne, anongonong won pungoch, ewe kokkotun ngaseno ese tongeni pwonueta, tiwenon chok won ekkoch apungupungun aier an aramas non ei nikinikin sossot, ewer, ei nikinikin ammon; pun me nukun ekkei apungupung, umoumoch ese tongeni fisino tiwenon chok ika epwe atano ewe angangen pungoch. Iei ewe angangen pungoch ese tongeni tano; ika epwe tano, Kot epwe kouno an epwe i Kot."},{"vNo":"14 ","txt":"Iwe iei sia kuna pwe aramas meinisin ir mi turutiw, iwe ra nom non kamwochun pungoch; ewer, ewe pungochun Kot, minne a ewiis ngeni ir feinfeino chok pwe repwe pokupokuno seni fan mesan."},{"vNo":"15 ","txt":"Iwe iei, ewe kokkotun umoumoch ese tongeni fis tiwenon chok ika ew achasefan epwe for; iei minne Kot pwisin a achasefan fan iten tipisin ewe fonufan, pwe epwe efisi ewe kokkotun umoumoch, pwe epwe amenemenochu ekkewe mochenin pungoch, pwe Kot epwe tongeni emon mi unusoch, emon Kot mi pung, me emon Kot mi pwan uren umoumoch."},{"vNo":"16 ","txt":"Iei, aier ese tongeni fis ngeni aramas tiwenon chok ika mi wor ew niwinin tipis, minne ese pwan much ita epwe usun chok manauen ewe ngun, mi pachenong a apponu ngeni ewe kokkotun pwapwa, minne ese pwan much usun manauen ewe ngun."},{"vNo":"17 ","txt":"Iei, ifa usun an emon aramas a tongeni aier tiwenon chok ika epwe tipis? Ifa usun epwe tongeni tipis ika ese wor annuk? Ifa usun epwe tongeni wor ew annuk tiwenon chok ika mi wor ew niwinin tipis?"},{"vNo":"18 ","txt":"Iei, mi wor ew niwinin tipis mi pachengeni, me ew annuk mi pung a kawor, minne a awora memefin niemam ngeni aramas."},{"vNo":"19 ","txt":"Iei, ika ese wor annuk a kawor—ika emon aramas a nii manau epwe mano—met epwe nuokus an epwe mano ika pwe epwe nii manau?"},{"vNo":"20 ","txt":"Iwe pwan, ika ese wor annuk a kawor ngeni tipis aramas resap nuokus ne tipis."},{"vNo":"21 ","txt":"Iwe ika ese wor annuk a kawor, ika aramas ra tipis met pungoch epwe tongeni fori, are pwan umoumoch, pun esap wor ar nemenem won ewe aramas?"},{"vNo":"22 ","txt":"Nge mi wor ew annuk a kawor, me ew niwinin tipis mi pachengeni, me ew aier a ngenikich; minne aier, umoumoch a nemeni; are esap ina, pungoch epwe nemeni ekkewe aramas me atou ewe annuk, iwe ewe annuk a apochokuna ewe niwinin tipis; ika esap ina, ekkewe angangen pungoch repwe tano, iwe Kot epwe kouno an epwe i Kot."},{"vNo":"23 ","txt":"Nge Kot ese kouno an epwe i Kot, iwe umoumoch a nemenano ewe mi ennetin aier, iwe umoumoch a for pokiten ewe achasefan; iwe ewe achasefan epwe efisi ewe manausefanin ekkewe mi mano; iwe ewe manausefanin ekkewe mi mano epwe uwei sefani aramas ngeni me mwen mesen Kot; iwe iei ra niwin ngeni fan mesan, pwe repwe kapung anongonong won ar kewe angang, anongonong won ewe annuk me pungoch."},{"vNo":"24 ","txt":"Pun nengeni, pungoch a apwonueta an kewe mochen meinisin, me pwan umoumoch a nemenano met minne an pwisin meinisin; iwe iei, ese wor nge ekkewe chok mi ennetin aier ra manau."},{"vNo":"25 ","txt":"Met, ka ekieki pwe umoumoch a tongeni sonani pungoch? Ua apasa ngonuk, Apw; esap mwo ekis. Ika epwe sonani, Kot epwe kouno an epwe i Kot."},{"vNo":"26 ","txt":"Iwe iei Kot a efisi an kewe auchean me popun esemuch, minne ra monneta seni nepoputan ewe fonufan. Iwe iei a fis ewe amanau me ewe ngasenon aramas, me pwan ar kiteter me riaffou."},{"vNo":"27 ","txt":"Iei minne, O nei anuon, ion chok epwe feito epwe tongeni feito me un seni ekkewe konikin manau nge esap wor kounon; iwe ion chok epwe feito i ewe pwan chok esap echimw an epwe feito; nge non ewe ranin soponon epwe niwin ngeni i anongonong won an kewe foffor."},{"vNo":"28 ","txt":"Ika a wor an mochen ne fori mi ngaw, me ese aier non ranin kewe, nengeni, ngaw epwe fis ngeni i, anongonong won ewe niwinsefan an Kot."},{"vNo":"29 ","txt":"Iwe iei, nei anuon, ua mochen pwe kosap chiwen mut ngeni ekkei mettoch repwe aosukosukok, iwe kopwe chok mut ngeni om kewe tipis repwe aosukosukok, ren ena osukosuk minne epwe uweiuketiw ngeni aier."},{"vNo":"30 ","txt":"O nei anuon, ua mochen pwe kosap chiwen amam ewe pungochun Kot. Kosap sossot ne atipengeni inisum non ewe kukkunun mettoch pokiten om kewe tipis, ren om amam ewe pungochun Kot; nge kopwe mut ngeni ewe pungochun Kot, me an umoumoch, me an engino epwe wor nenier non netipom; me mut ngeni epwe uweiuketiw ngeni ewe puun non tipetekison."},{"vNo":"31 ","txt":"Iwe iei, O nei anuon, ka fen kokko me ren Kot pwe kopwe afanafana ewe kapas ngeni ekkei aramas. Iwe iei, nei anuon, feino soposopono, afanafana ewe kapas ren wenechar me ennet, pwe kopwe tongeni uwei ngun ngeni aier, pwe ewe auchean kokkotun umoumoch epwe tongeni wor an nemenem wor. Iwe amo Kot epwe mut ngonuk pwan mwo anongonong won ai kewe kapas. Amen."}]}