{"heading":"Ilaman a nuku ekkewe kapas an Alma—Alma a osini usun kiteterinon ekkewe chon Nifai—A efeiochu me anumamaua ewe fonu—Eni Alma a kekita me ren ewe Ngun, pwan mwo usun Moses—Etinepat a watteno me non ewe Mwichefen. Arap ngeni 73 Ier Mwen Kraist.","sectionHeading":"Ewe uruon ekkewe aramasen Nifai, me ar kewe maun me etinepat, non ekkewe ranin Ilaman, anongonong won ewe uruo an Ilaman, minne a isoni non ranin kewe.","prevAbbr":"alma","prevNo":44,"nextAbbr":"alma","nextNo":46,"chapterTitle":"Alma 45","verses":[{"vNo":"1 ","txt":"Nengeni, iei non ewe fansoun pwe ekkewe aramasen Nifai ra fokkun pwapwa, pokiten ewe Samon a pwan agasereno sefan seni ne poun ekkewe chon koum ngeni ir; iei minne ra kinisou ngeni ewe Samon ar Kot; ewer, iwe ra unusen echikipin me unusen iotek, iwe ra fen ngeni Kot ren fokkun ennetin pwapwa."},{"vNo":"2 ","txt":"Iwe non ewe fansoun non ewe etiuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai, pwe Alma a feito ngeni noun we anuon Ilaman me a apasa ngeni i: Ka nuku ekkewe kapas minne ua apasa ngonuk usun ekkewe uruo minne ua fen isoni?"},{"vNo":"3 ","txt":"Iwe Ilaman a apasa ngeni i: Ewer, ua nuku."},{"vNo":"4 ","txt":"Iwe Alma a apasa sefan: Ka nuku non Jises Kraist, ewe epwe wareto?"},{"vNo":"5 ","txt":"Iwe a apasa: Ewer, ua nuku ekkewe kapas meinisin minne ka fen apasa."},{"vNo":"6 ","txt":"Iwe Alma a apasa ngeni i sefan: Kopwe aneasochisi ai kewe annuk?"},{"vNo":"7 ","txt":"Iwe a apasa: Ewer, upwe aneasochisi om kewe annuk ren unusen netipei."},{"vNo":"8 ","txt":"Mwirin Alma a apasa ngeni i: Ka feioch; iwe ewe Samon epwe efeiochuk me non ei fonu."},{"vNo":"9 ","txt":"Nge nengeni, a wor ekis met upwe osini ngonuk; nge met upwe osini ngonuk kosap pwarano; ewer, met upwe osini ngonuk esap pwano, pwan mwo tori an ewe osini epwe pwonueta; iei minne makketiw ekkewe kapas minne upwe apasa."},{"vNo":"10 ","txt":"Iwe ikkei ekkewe kapas: Nengeni, ua weweiti pwe ekkei fokkun aramas, ekkewe chon Nifai, anongonong won ewe ngunun pwarata minne a nom rei, non fopuku ier seni ewe fansoun Jises Kraist epwe pwarano inisin ngeni ir, repwe kukkununo non ar nuku."},{"vNo":"11 ","txt":"Ewer, iwe mwirin repwe kuna maun me samau, ewer, nengita me assuku cha, pwan mwo tori an ekkewe aramasen Nifai resap chiwen fis—"},{"vNo":"12 ","txt":"Ewer, iwe ei pokiten repwe kukkununo non ar nuku me turunong non ekkewe angangen rochopwak, me mocheisou, me sokopaten angangangaw meinisin; ewer, ua apasa ngonuk, pwe pokiten repwe tipis ngeni fokkun chommong saram me mirit, ewer, ua apasa ngonuk, pwe seni ena ran, pwan mwo ewe aruwanun tappin aramas esap mano me mwen ei ennetin angangangaw epwe fis."},{"vNo":"13 ","txt":"Iwe nupwen ena ran mi auchea epwe feito, nengeni, ewe fansoun epwe fokkun mwitir feito pwe ekkewe ir mi nom iei, are mwirimwirin ekkewe ir mi anneanong me nein ekkewe aramasen Nifai iei, resap chiwen anneanong me nein ekkewe aramasen Nifai."},{"vNo":"14 ","txt":"Nge ion chok epwe nomwetiw, me ese ninnino non ena ran mi auchea me anoninen, epwe anneanong me nein ekkewe chon Leiman, me repwe winiti usur chok, meinisin, tiwenon chok ekkoch ekkewe repwe iteni chon kunon ewe Samon; iwe ir ekkewe chon Leiman repwe tapwer tori ar resap chiwen fis. Iwe iei, pokiten angangangaw, ei osini epwe pwonueta."},{"vNo":"15 ","txt":"Iwe iei non ewe fansoun pwe mwirin an Alma a apasa ekkei mettoch ngeni Ilaman, a efeiochu i, me pwan noun kewe ekkoch anuon; iwe a pwan efeiochu ewe puun fan asengesin ekkewe mi tupwon."},{"vNo":"16 ","txt":"Iwe a apasa: Iei anon ewe Samon Kot—Epwe anumamau ewe fonu, ewer, ei fonu, ngeni muu meinisin, einang, sokopaten kapas, me aramas, ngeni kiteter, ekkewe ra fori mi ngaw, nupwen ra unusen mwukono; iwe usun ua fen apasa iwe epwe fis; pun iei ewe anumamau me ewe feiochun Kot won ewe fonu, pun ewe Samon ese tongeni etiwa tipis ren mwo och kukkunun ketiw."},{"vNo":"17 ","txt":"Iwe iei, nupwen Alma a fen apasa ekkei kapas a efeiochu chon ewe mwichefen, ewer, ir meinisin ekkewe repwe pochokun non ewe nuku seni ena fansoun feino."},{"vNo":"18 ","txt":"Iwe nupwen Alma a fen fori ei a feino seni ewe fonuen Saraemla, usun ita epwe feino ngeni ewe fonuen Milek. Iwe non ewe fansoun pwe ese chiwen wor emon a rongorong usun; usun porousen an mano are peiaseno am ause sinei usun."},{"vNo":"19 ","txt":"Nengeni, ei am aua sinei, pwe i emon mwan mi tupwon; iwe ewe porous a cheewno non ewe mwichefen pwe i a kekita me ren ewe Ngun, are peiaseno me ren poun ewe Samon, pwan mwo usun Moses. Nge nengeni, ekkewe pukefel ra apasa ewe Samon a angei Moses ngeni i; iwe am aua ekieki pwe i a pwan etiwa Alma non ewe ngun, ngeni i; iei minne, ren ei popun am ause sinei och mettoch usun an mano me peiaseno."},{"vNo":"20 ","txt":"Iwe iei non ewe fansoun non nepoputan ewe engon me tiuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai, pwe Ilaman a feino nein ekkewe aramas pwe epwe afanafana ewe kapas ngeni ir."},{"vNo":"21 ","txt":"Pun nengeni, pokiten ar kewe maun ngeni ekkewe chon Leiman me ekkewe chommong kukkunun etinepat me osukosuk minne a fen fis me nein ekkewe aramas, a auchea pwe ewe kapasen Kot epwe affateno me neir, ewer, me pwe ew annuk epwe for non unusen ewe mwichefen."},{"vNo":"22 ","txt":"Iei minne, Ilaman me pwin kewe ra feino pwe repwe forata ewe mwichefen sefan non unusen ewe fonu, ewer, non teninimw meinisin non unusen ewe fonu minne a nom fan nemenien ekkewe aramasen Nifai. Iwe non ewe fansoun pwe ra finata pris me sense non unusen ewe fonu, won ekkewe imwen fan meinisin."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe mwirin Ilaman me pwin kewe ra finata pris me sense won ekkewe imwen fan pwe a fisita ew etinepat me neir, iwe rese aneasochis ngeni ekkewe kapas an Ilaman me pwin kewe;"},{"vNo":"24 ","txt":"Nge ra watteno non namanam tekia, pokiten ra nuapas non netiper, pokiten ar fokkun chommong pisekisek; iei minne ra pisekisekino me non pwisin meser, me rese aneasochisi ar kewe kapas, ar repwe fetan wenechar me mwen Kot."}]}