{"heading":"Amalekaia a kokkot pwe epwe emon king—Moronai a aueta ewe pungun ngaseno—A kokkori ekkewe aramas pwe repwe tumunu ar namanam—Ennetin chon nuku ra iteni Souneng—Emon nussun Joseph epwe tumun—Amalekaia me ekkewe chon rikino ra suno ngeni ewe fonuen Nifai—Ekkewe resap anisi ewe nongonongen ngaseno ra ninnino. Arap ngeni 73–72 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":45,"nextAbbr":"alma","nextNo":47,"chapterTitle":"Alma 46","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe meinisin ekkewe resap aneasochis ngeni ekkewe kapas an Ilaman me pwin kewe ra ioifengen pwe repwe ungeni pwir kewe."},{"vNo":"2 ","txt":"Iwe iei nengeni, ra fokkun song, ina minne ra fokkun achocho ar repwe nireno."},{"vNo":"3 ","txt":"Iei ewe sou emmwenin ekkewe ir ra song ngeni pwir kewe i emon mwan mi watte me pochokun; iwe itan Amalekaia."},{"vNo":"4 ","txt":"Iwe Amalekaia a fokkun mochen pwe epwe emon king; iwe ekkewe aramas ir mi song ra pwan mochen pwe i epwe nour king; iwe ir ekkewe chommongun kinikinir ekkewe sou apung mi kisikis seni ewe fonu, iwe ra achocho ne angei nemenem."},{"vNo":"5 ","txt":"Iwe ra fen emmwenino me ren ekkewe eingeing an Amalekaia, pwe ika repwe anisi i me forata i pwe epwe emon nour king pwe i epwe fori ir pwe repwe chon nemenem won ekkewe aramas."},{"vNo":"6 ","txt":"Iei ra emmwenino me ren Amalekaia ngeni rochopwak, inamo ewe afanafan an Ilaman me pwin kewe, ewer, inamo ar fokkun aurek won ewe mwichefen, pun ir ekkewe pris mi nap won ewe mwichefen."},{"vNo":"7 ","txt":"Iwe mi chommong ir ekkewe non ewe mwichefen ekkewe ra nuku non ekkewe kapas mi eingeing an Amalekaia, iei minne ra rikino pwan mwo seni ewe mwichefen; iwe ekkewe mwokutukutun ekkewe aramasen Nifai ra fokkun angangangaw me efeiengaw, inamo ar we unusochun win minne ra efisi won ekkewe chon Leiman, me ar kewe ennetin pwapwa minne ra angei pokiten ar ngaseno me ren poun ewe Samon."},{"vNo":"8 ","txt":"Iei sia kuna ifa usun mwitirin ekkewe noun aramas ne monnuki ewe Samon ar Kot, ewer, ifa usun mwitirin ar fori angangangaw, me emmwenino me ren ewe emon mi ngaw."},{"vNo":"9 ","txt":"Ewer, iwe sia pwan kuna ewe wesewesen fofforungaw emon mwan mi fokkun ngaw a tongeni efisi me nein ekkewe noun aramas."},{"vNo":"10 ","txt":"Ewer, sia kuna pwe Amalekaia, pokiten i emon mwanin kokkot mi nikatuputup me emon mwanin chommong kapas mi eingeing, pwe a emmwenano netipen chommong aramas pwe repwe fori mi ngaw; ewer, me achocho ne atano ewe mwichefenin Kot, me atano ewe nongonongen ngaseno minne Kot a fen fang ngeni ir, are minne feioch Kot a fen tinato won unungen ewe fonu fan asengesin ekkewe mi tupwon."},{"vNo":"11 ","txt":"Iwe iei non ewe fansoun pwe nupwen Moronai, i ewe mi nap sou emmwenin ekkewe sounfiun ekkewe chon Nifai, a rongorong usun ekkei rochopwak, i a song ren Amalekaia."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe a kamwei ufan we sekit; iwe a angei ekis kinikinin we, me a makkei won—Usun achechemenien ach Kot, ach namanam, me ngaseno, me ach kinamwe, punuwach kewe, me nouch kewe—iwe a pacheta won nesopuchikin efoch fochun ira."},{"vNo":"13 ","txt":"Iwe a pacheta won an we pwonupwonun mokur, me an we chechen neup, me an kewe pwonupwon, me fotata won an we fouten eppet won nukanapan; iwe a angei ewe fochun ira, minne won nesopuchikin we a nom ufan we sekit mi kamw, (iwe a eita ngeni ewe pungun ngaseno) iwe a pwisin chappetiw ngeni ewe puun, me a ennetin iotek ngeni an Kot fan iten feiochun ngaseno pwe epwe nonnom won pwin kewe, non ukukun an epwe wor ew mwichen Souneng mi nonnom pwe repwe fonueni ewe fonu—"},{"vNo":"14 ","txt":"Pun ir ekkewe chon ennetin nuku non Kraist meinisin, ekkewe ra choni ewe mwichefenin Kot, ra eiteit me ren ekkewe rese choni ewe mwichefen."},{"vNo":"15 ","txt":"Iwe ekkewe ir ra choni ewe mwichefen ir mi nikitu; ewer, ir meinisin ekkewe chon ennetin nuku non Kraist ra wata wor, non pwapwa, ewe iten Kraist, are Souneng usun ra fen iteni, pokiten ar nuku non Kraist ewe epwe wareto."},{"vNo":"16 ","txt":"Iwe iei minne, atun ei fansoun, Moronai a iotek pwe ewe nongonongen ekkewe Souneng, me ewe ngasenon ewe fonu epwe tongeni chen."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe nupwen a uwau unusen ngunun ngeni Kot, a eita unusen ewe fonu minne a nom eorun ewe fonu Tatakis, ewer, iwe amuchunon, unusen ewe fonu, won ennefen me pwan won eor—Ew fonu mi kefinita, me ewe fonuen ngaseno."},{"vNo":"18 ","txt":"Iwe a apasa: Ennetin Kot esap mutata pwe kich, ekkewe sia koput pokiten sia wata woch ewe iten Kraist, sipwe chapapetiw me ninnino, tori ach sipwe pwisin wata woch me ren ach kewe atai annuk."},{"vNo":"19 ","txt":"Iwe nupwen Moronai a apasa ekkei kapas, a feino nein ekkewe aramas, a asi fetanei ewe kinikinin ufan we mi kamw non ewe asepwan, pwe meinisin repwe tongeni kuna ewe mak minne a fen makkei won ewe kinikin mi kamw, me a puchor ren ew neuwomwongun mongungu, a apasa:"},{"vNo":"20 ","txt":"Nengeni, ion chok epwe annomu ei pung won ewe fonu, mut ngeni ir repwe feito non pochokunen ewe Samon, me tonong non ew pwon mi pin pwe repwe annomu ar kewe pung, me ar namanam, pwe ewe Samon Kot epwe efeiochur."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe nupwen Moronai a apasa ekkei kapas, nengeni, ekkewe aramas ra mwitir feito fengen fiti ar kewe fouten eppet mi fofo ngeni nukanaper, ra kamwei ufer kewe pwe ew esisin, are usun ew pwon mi pin, pwe resap nikitano ewe Samon ar Kot; are, non ekkoch kapas, ika repwe atai ekkewe annukun Kot, are turunong non atai annuk, me repwe saw ne wata wor ewe iten Kraist, ewe Samon epwe kamwer pwan mwo usun ra fen kamwei ufer kewe."},{"vNo":"22 ","txt":"Iei ewe pwon mi pin minne ra fen fori, iwe ra aturatiw ufer kewe ren pechen Moronai, ra apasa: Am aua pwon ngeni am Kot, pwe aupwe ninnino, pwan mwo usun pwim kewe non ewe fonu ennefen, ika am aupwe turunong non atai annuk; ewer, i mi tongeni aturakemitiw ren pechen ekkewe chon koum ngenikem, pwan mwo usun am aua fen aturatiw ufem kewe ren pecheom pwe am aupwe chapapetiw fan peche, ika am aupwe turunong non atai annuk."},{"vNo":"23 ","txt":"Moronai a apasa ngeni ir: Nengeni, kich ew nussun mwirimwirin Jacob; ewer, kich ew nussun mwirimwirin Joseph, ewe ufan we sekit a kamw me ren pwin kewe non chommong kinikin; ewer, iwe iei nengeni, sipwene chechemeni ne aneasochisi ekkewe annukun Kot, are ufach kewe repwe kamw me ren pwich kewe, iwe sipwe katurunong non kanapus, are amömöno, are ninnino."},{"vNo":"24 ","txt":"Ewer, sipwe tumunu ach ngaseno usun ew nussun Joseph; ewer, sipwe chechemeni ekkewe kapas an Jacob, me mwen an we mano, pun nengeni, a kuna pwe ew kinikinin nussun ewe sekit ufan Joseph a tumun me ese ngaweno. Iwe a apasa—Pwan mwo usun ei nussun ufen nei we anuon a fen tumun, iwe ew nussun mwirimwirin nei we anuon epwe pwan tumun me ren poun Kot, me epwe angei i ngeni inisin, nupwen unusen mwirimwirin Joseph we epwe mano, pwan mwo usun ewe nussun ufan we."},{"vNo":"25 ","txt":"Iei nengeni, ei a ngeni nguni netipechou; nge inamo, nguni a pwapwa non nei we anuon, pokiten ena kinikinin mwirimwirin epwe no ngeni Kot."},{"vNo":"26 ","txt":"Iei nengeni, iei ewe kapasen Jacob."},{"vNo":"27 ","txt":"Iwe iei ion mi sinei nge met ewe nussun mwirimwirin Joseph, minne epwe mano usun ufan we, ir ekkewe ra fen rikino senikich? Ewer, iwe epwe pwan mwo ina usuch ika sise pochokun non ewe nuku usun Kraist."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe nupwen Moronai a apasa ekkei kapas a feino, me a pwan titino porous non unusen kinikinin ewe fonu ikewe ekkewe chon rikino ra nom ie, me ionifengeni ekkewe aramas meinisin ekkewe ra wesen mochen tumunu ar ngaseno, pwe repwe ungeni Amalekaia me ekkewe ra rikino, ekkewe ra iteni chon Amalekaia."},{"vNo":"29 ","txt":"Iwe non ewe fansoun pwe nupwen Amalekaia a kuna pwe ekkewe aramasen Moronai ra kon chommong nap seni ekkewe chon Amalekaia—me a pwan kuna pwe noun kewe aramas ra tipemwaramwar usun pungochun ewe nongonong non minne ra fen etiwa—iei minne, a nuokus ika esap angei met a mochen, a angei ekkewe me nein noun kewe aramas ekkewe ra mochen me feino non ewe fonuen Nifai."},{"vNo":"30 ","txt":"Iei Moronai a ekieki pwe ese auchea pwe ekkewe chon Leiman epwe wor pwan ekkoch ar pochokun; iei minne a ekieki pwe epwe aukano ekkewe aramasen Amalekaia, are epwe fen angei ir me aniwini sefanir, me nieno Amalekaia; ewer, pun i mi sinei pwe i epwe amwasangata ekkewe chon Leiman ar repwe song ngeni ir, me fori ir pwe repwe feito maun ngeni ir; iwe ei mi sinei pwe Amalekaia epwe fori pwe epwe tongeni apwonueta an kewe kokkot."},{"vNo":"31 ","txt":"Iei minne Moronai a ekieki pwe mi auchea pwe epwe angei noun kewe sounfiu, ekkewe ra fen ionfengeni inisir, me episeki ir, me tonong non ew pwon mi pin pwe repwe manau anongonong won ewe kinamwe—iwe non ewe fansoun pwe a angei noun kewe sounfiu me fetaneu ren imwan kewe imw mangaku ngeni ewe fonu pon, pwe epwe aukano aanen Amalekaia we me non ewe fonu pon."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe a fori anongonong won an kewe mochen, me fetano non ewe fonu pon, me feino aukano ekkewe sounfiun Amalekaia."},{"vNo":"33 ","txt":"Iwe non ewe fansoun pwe Amalekaia a suno fiti ew kukkunun chochon noun kewe mwan, iwe ekkewe nussun ra fangeta me ne poun Moronai me ra emmwenino sefan ngeni ewe fonuen Saraemla."},{"vNo":"34 ","txt":"Iei, Moronai i emon mwan a fen kefinita me ren ekkewe sou apung mi nap me mongungun ekkewe aramas, iei minne a wor an pochokun anongonong won an mochen ngeni ekkewe sounfiun ekkewe chon Nifai, an epwe forata me an epwe aea pochokunen mumuta wor."},{"vNo":"35 ","txt":"Iwe non ewe fansoun pwe ion chok seni ekkewe chon Amalekaia esap tonong non ew pwon mi pin pwe repwe anisi ewe nongonongen ngaseno, pwe repwe tongeni tumunu ew government mi ngaseno, a annuku pwe epwe ninnino; iwe mi wor ekkoch ekkewe ra amam ewe pwonen ngaseno."},{"vNo":"36 ","txt":"Iwe pwan non ewe fansoun, pwe a annuku pwe ewe pungun ngaseno epwe ewuruta won tower meinisin non unusen ewe fonu, minne a nom fan nemenien ekkewe chon Nifai; iwe iei Moronai a forata ewe esisinen ngaseno me nein ekkewe chon Nifai."},{"vNo":"37 ","txt":"Iwe a poputa ne wor ar kinamwe sefan non ewe fonu; iwe iei ra tumunu ewe kinamwe non ewe fonu tori arap ngeni nesoponon ewe engon me tiuwen ierin muun ekkewe sou apung."},{"vNo":"38 ","txt":"Iwe Ilaman me ekkewe pris mi nap ra pwan tumunu tettenin ewe mwichefen; ewer, pwan mwo ren ukukun ruanu ier a wor ar watten kinamwe me pwapwa non ewe mwichefen."},{"vNo":"39 ","txt":"Iwe non ewe fansoun pwe mi chommong ekkewe ra mano, ra pochokun ne nuku pwe ngunur ra ngaseno me ren ewe Samon Jises Kraist; iei ra tou seni ewe fonufan non pwapwa."},{"vNo":"40 ","txt":"Iwe mi wor ekkoch ekkewe ra mano ren semwenin pwichikar, minne atun ekkoch fansoun ewe ier mi chommong non ewe fonu—nge ese kon chommong ra mano ren semwenin pwichikar, pokiten echipwerun ekkewe chommong ira me waren ira minne Kot a fen amonnata pwe epwe awesano ewe popun semwen, ren minne aramas ra nemenemeno me ren napanapen raningawen ewe neni—"},{"vNo":"41 ","txt":"Nge mi chommong ekkewe ra mano ren ierin chinnap; iwe ekkewe ra mano non nuku usun Kraist ra pwapwa non i, usun mi auchea pwe sipwe ekieki."}]}