{"heading":"Amalekaia a amwasangata ekkewe chon Leiman ngeni ekkewe chon Nifai—Moronai a amonnata noun kewe aramas pwe repwe eppeti ekkewe Souneng—A pwapwa non ngaseno ne finata mettoch me ngaseno me i emon mwanin Kot mi pochokun. Arap ngeni 72 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":47,"nextAbbr":"alma","nextNo":49,"chapterTitle":"Alma 48","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe, mwitir chok mwirin an Amalekaia angei ewe muu a poputa ne pesei netipen ekkewe chon Leiman ngeni ekkewe aramasen Nifai; ewer, a finata mwan pwe repwe kapas ngeni ekkewe chon Leiman seni ar kewe tower, ne ungeni ekkewe chon Nifai."},{"vNo":"2 ","txt":"Iwe iei a pesei netiper ngeni ekkewe chon Nifai, ina minne non soponon ewe engon me tiuwen ierin muun ekkewe sou apung, i a fen awesano an kewe kokkot, ewer, a fen kefinita pwe epwe emon king won ekkewe chon Leiman, a pwan achocho an epwe nemenem won unusen ewe fonu, ewer, me won ekkewe aramas meinisin ekkewe ir mi nom non ewe fonu, ekkewe chon Nifai me pwan ekkewe chon Leiman."},{"vNo":"3 ","txt":"Iei minne a fen awesano an kokkot, pun i a fen apochokunano netipen ekkewe chon Leiman me achunnano ar ekiek, me amwasangereta pwe repwe song, ina minne i a ionfengeni ew chommongun mwicheich pwe repwe no maun ngeni ekkewe chon Nifai."},{"vNo":"4 ","txt":"Pun i a tiniken, pokiten watten chochon noun kewe aramas, pwe epwe akkufu ekkewe chon Nifai me uweirenong non fotek."},{"vNo":"5 ","txt":"Iwe iei i a finata kaptin mi nap won ekkewe chon Soram, ir ekkewe ra kon sinei usun pochokunen ekkewe chon Nifai, me ar kewe nenien tumun, me kinikinin ar kewe teninimw mi apwangapwang; iei minne a finireta pwe repwe kaptin mi nap won noun kewe sounfiu."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe ra angei ar we mwicheichen sounfiu, me mwokututiw ngeni ewe fonuen Saraemla non ewe fonu pon."},{"vNo":"7 ","txt":"Iei non ewe fansoun pwe nupwen Amalekaia a fen angei nemenem ren chofona me nikatuputup, Moronai, won ewe efoch pau, a amonnata ekiekin ekkewe aramas pwe repwe nikitu ngeni ewe Samon ar Kot."},{"vNo":"8 ","txt":"Ewer, i a fen apochokunano ekkewe sounfiun ekkewe chon Nifai, me aueta kukkunun imwen eppet mi tittino, are nenien tumun; ra achukuchukata oroppan puun mi rokopwanino pwe epwe tittieno noun kewe sounfiu, me pwan kauuta tit mi for seni foun fau pwe repwe rokopwanireno, repwe rokopwanieno teninimwer kewe me kianin fonuer kewe; ewer, rokopwanieno unusen ewe fonu."},{"vNo":"9 ","txt":"Iwe non ar kewe tittin eppet mi apwangapwang a enenia ekkewe chommongun chochon mwan; iwe iei a eppeti me apochokunano ewe fonu minne a nom fan nemenien ekkewe chon Nifai."},{"vNo":"10 ","txt":"Iwe iei a amonneta pwe epwe anisi ar ngaseno, fonuer kewe, punuwer kewe, me nour kewe, me ar kinamwe, me pwe repwe tongeni manau ngeni ewe Samon ar Kot, me pwe repwe tongeni tumunu met minne a iteni me ren ekkewe chon koum ngeni ir ewe nongonongen ekkewe Souneng."},{"vNo":"11 ","txt":"Iwe Moronai i emon mwan mi pochokun me nap; i emon mwan a wor an weweoch mi unusoch; ewer, emon mwan ese pwapwa non assuku cha; emon mwan ngunun a pwapwa non ewe ngasenon finata mettoch me ngasenon fonuan, me pwiin kewe seni fotek me fan nemenem;"},{"vNo":"12 ","txt":"Ewer, emon mwan netipan a ureno ren kinisou ngeni an Kot, ren ekkewe chommong tufich me feioch minne a fen watiw won noun kewe aramas; emon mwan a fokkun angang fan iten atufichin me tumunun noun kewe aramas."},{"vNo":"13 ","txt":"Ewer, me i emon mwan mi pochokun non ewe nuku usun Kraist, me a fen akkapon ren ew pwon pwe epwe eppeti noun kewe aramas, an kewe pung, me fonuan, me an namanam, pwan mwo ngeni pönon chan."},{"vNo":"14 ","txt":"Iei ekkewe chon Nifai ra kaeo ar repwe eppeti inisir seni ekkewe chon koum ngeni ir, pwan mwo ngeni assukun cha ika epwe tufich; ewer, iwe ra pwan kaeo resap tongeni assong, ewer, me resap tongeni eitieta ewe ketinas tiwenon chok ika epwe ngeni emon chon koum, tiwenon chok ika repwe tumunu manauer."},{"vNo":"15 ","txt":"Iwe iei ar we nuku, pwe ika repwe fori ekkei Kot epwe efeiochur me non ewe fonu, are non ekkoch kapas, ika repwe nikitu ne aneasochisi ekkewe annukun Kot pwe i epwe efeiochur me non ewe fonu; ewer, epwe aurourer ne suno, are ne monneta ngeni maun, anongonong won ar feiengaw;"},{"vNo":"16 ","txt":"Iwe pwan, pwe Kot epwe pwarano ngeni ir ika repwe no eppeti inisir seni ekkewe chon koum ngeni ir, iwe ika repwe fori ei, ewe Samon epwe angasereno; iwe iei ewe nuku an Moronai, iwe netipan a pwapwa non; esap non ewe assukun cha nge non fori mi och, non tumunun noun kewe aramas, ewer, non aneasochisin ekkewe annukun Kot, ewer, me ungeni angangangaw."},{"vNo":"17 ","txt":"Ewer, ennetin, ennetin ua apasa ngenikemi, ika aramas meinisin ra fen, me usun, me repwe, usun chok Moronai, nengeni, ekkewe fokkun pochokunen hell repwe fen chung feinfeino chok; ewer, ewe tefin esap tongeni wor an pochokun won netipen ekkewe noun aramas."},{"vNo":"18 ","txt":"Nengeni, i emon mwan a usun chok Ammon, ewe noun Mosaia, ewer, me pwan ekkewe ekkoch anuon noun Mosaia, ewer, me pwan Alma me noun kewe anuon, pun ir meinisin mwanin Kot."},{"vNo":"19 ","txt":"Iei nengeni, Ilaman me pwin kewe rese kisikis non ar angang ngeni ekkewe aramas nap seni Moronai; pun ra afanafana ewe kapasen Kot, iwe ra papataisei aramas meinisin ngeni aier ion chok epwe ausening ngeni ar kewe kapas."},{"vNo":"20 ","txt":"Iwe iei ra feino, iwe ekkewe aramas ra etipetekisona inisir pokiten ar kewe kapas, ina minne ra fokkun aninis me ren ewe Samon, iwe iei ra ngaseno seni maun me anini fengen me neir pwisin, ewer, pwan mwo ren ukukun ruanu ier."},{"vNo":"21 ","txt":"Nge, usun ua fen apasa, non soponon ewe engon me tiuwen ier, ewer, ina mwo ar we kinamwe me neir pwisin, ra echimw non ar rese mochen ne fiu ngeni pwir kewe, ekkewe chon Leiman."},{"vNo":"22 ","txt":"Ewer, iwe amuchunon, ar kewe maun rese kouno ren ukukun chommong ier ngeni ekkewe chon Leiman, ina mwo mi watte ar rese mochen fori."},{"vNo":"23 ","txt":"Iei, ra tipengaw ne angei pisekin maun ne ungeni ekkewe chon Leiman, pokiten rese pwapwa non assuku cha; ewer, iwe esap ikkei meinisin—ra tipengaw ar repwe ekkewe popun chon tinano chommongun me nein pwir kewe seni ei fonufan ngeni ew fonufan esemuch, rese monneta ne churi ar Kot."},{"vNo":"24 ","txt":"Nge inamo, rese tongeni mutata ne fangeta manauer, pwe punuwer kewe me nour kewe repwe ninningaweno me ren ekkewe mwachon rochongaw an ekkewe ir akkom pwir, ewer, me ra fen rikino seni ar mwichefen, me suseni ir me feino ar repwe nireno ren ar choni ekkewe chon Leiman."},{"vNo":"25 ","txt":"Ewer, rese tongeni engino ngeni pwe pwir kewe repwe pwapwa won chan ekkewe chon Nifai, non ukukun an epwe wor emon epwe aneasochisi ekkewe annukun Kot, pun ewe pwonen ewe Samon pwe, ika repwe aneasochisi an kewe annuk repwe feioch me non ewe fonu."}]}