{"heading":"Ar repwe angei amanau, mi namot an aramas repwe aier me aneasochisi ekkewe annuk, repwe upusefan, nimeti ufer kewe me non chan Kraist, repwe tipetekison me pwiniti seni ir namanam tekia me nonowo, me fori ekkewe angangen wenechar—Ewe Chon Masen Siip mi Allim a kori Noun kewe aramas—Ekkewe ra fori angang mi ngaw ir noun ewe tefin—Alma a pwarata usun ennetin an nongonong mi ennet me annuku aramas pwe repwe aier—Iten ekkewe mi tupwon repwe makketiw non ewe puken manau. Arap ngeni 83 Ier Mwen Kraist.","sectionHeading":"Ekkewe kapas minne Alma, ewe Pris mi Nap anongonong won ewe tetten mi fel an Kot, a apasa ngeni ekkewe aramas non teninimwer kewe me sopwur kewe non unusen ewe fonu.","prevAbbr":"alma","prevNo":4,"nextAbbr":"alma","nextNo":6,"chapterTitle":"Alma 5","verses":[{"vNo":"1 ","txt":"Iei non ewe fansoun pwe Alma a poputa ne afanafana ewe kapasen Kot ngeni ekkewe aramas, akkom non ewe fonuen Saraemla, iwe seni ikena ngeni unusen ewe fonu."},{"vNo":"2 ","txt":"Iwe ikkei ekkewe kapas minne i a apasa ngeni ekkewe aramas me non ewe mwichefen minne a foruta non ewe teninimwen Saraemla, anongonong won pwisin an we uruo, a apasa:"},{"vNo":"3 ","txt":"Ngang, Alma, ua fen epinipinino me ren semei we, Alma, ai upwe emon pris mi nap won ewe mwichefenin Kot, i a fen angei an manaman me mumuta me ren Kot an epwe fori ekkei mettoch, nengeni, ua apasa ngenikemi pwe i a poputa ne forata ew mwichefen me non ewe fonu minne a nom non ekkewe kianin Nifai; ewer, ewe fonu minne a iteni ewe fonuen Mormon; ewer, iwe i a papataisei pwin kewe me non ekkewe konikin Mormon."},{"vNo":"4 ","txt":"Iwe nengeni, ua apasa ngenikemi, ra ngaseno seni ne poun ekkewe aramasen king Noah, me ren ewe umoumoch me manamanen Kot."},{"vNo":"5 ","txt":"Iwe nengeni, mwirin ena, ra katonong non fotek me ren poun ekkewe chon Leiman me non ewe fonu pon; ewer, ua apasa ngenikemi, ra nom non fotek, iwe ewe Samon a pwan angasereno sefan seni fotek me ren pochokunen an kapas; iwe sia emmwenito ngeni ei fonu, iwe ikei sia poputa ne forata ewe mwichefenin Kot non pwan unusen ei fonu."},{"vNo":"6 ","txt":"Iwe iei nengeni, ua apasa ngenikemi, ami pwi, ami ekkewe oua choni ei mwichefen, a fen naf ami nom non achechemenien fotekin sememi kewe? Ewer, a fen naf ami nom non achechemenien an umoumoch me an engino ngenikemi? Iwe soposopono, a fen naf ami nom non achechemenien pwe i a fen angasano ngunur seni hell?"},{"vNo":"7 ","txt":"Nengeni, a siwini netiper; ewer, a fongunireta seni ew mouruchou, iwe ra neno ngeni Kot. Nengeni, ra nom non ewe nukanapen rochopwak; nge inamo, ngunur kewe ra fen sarameno me ren ewe saramen ewe kapas esemuch; ewer, ra fen rokopwanino me ren ekkewe senin mano, me ekkewe senimechan hell, me ew kiteter esemuch a witiwiti ir."},{"vNo":"8 ","txt":"Iwe iei ua eisinikemi, ami pwi, met ir mi feiengaw? Nengeni, ua apasa ngenikemi, Apw, rese."},{"vNo":"9 ","txt":"Iwe ua pwan eis sefan, met ekkewe senin mano ra muno, me ekkewe senimechan hell minne ra rokopwanireno, met ir mi pichino? Ua apasa ngenikemi, Ewer, ir mi pichino, iwe ngunur a watteno, iwe ra konu ewe tongen ngaseno. Iwe ua apasa ngenikemi pwe ir mi manau."},{"vNo":"10 ","txt":"Iwe iei ua eis senikemi won met apungupung pwe ir ra manau? Ewer, met ekkewe popun ra ani apinukunuk ren ar repwe angei amanau? Met ewe popun ar ra pichino seni ekkewe senin mano, ewer, me pwan ekkewe senimechan hell?"},{"vNo":"11 ","txt":"Nengeni, ua tongeni urenikemi—met semei we Alma ese nuku non ekkewe kapas minne ra tou seni awen Apinatai? Iwe met esap i emon soufos mi fel? Met ese apasa ekkewe kapasen Kot, me semei we Alma a nukur?"},{"vNo":"12 ","txt":"Iwe anongonong won an we nuku a wor ew anonnonun siwin a fis non netipan. Nengeni ua apasa ngenikemi pwe ekkei meinisin mi ennet."},{"vNo":"13 ","txt":"Iwe nengeni, a afanafana ewe kapas ngeni sememi kewe, iwe ew anonnonun siwin a fis non netiper, iwe ra pwisin etipetekisoner me wanong ar apinukunuk non ewe Kot mi ennet me manau. Iwe nengeni, ra nikitu tori nesoponon; iei minne ir mi manau."},{"vNo":"14 ","txt":"Iwe iei nengeni, ua eisinikemi, ami pwi kewe seni ewe mwichefen, met oua fen uputiw me ren Kot non pekin ngun? Met oua fen angei nikinikin me non nikinikin mesemi? Met oua fen mefi ei anonnonun siwin non netipemi?"},{"vNo":"15 ","txt":"Ami mi aea nuku non ngasenon i ewe a forikemi? Ami mi esuku mwemi ren efou mesen nuku, me ekieki ei inis mi tongeni mano an manaueta non ewe inis ese tongeni mano, me ei kiteter a manaueta non ese kiteter, pwe repwe uta me mwen Kot pwe repwe kapung anongonong won ekkewe foffor minne ra fen fis me non ewe inis mi tongeni mano?"},{"vNo":"16 ","txt":"Ua apasa ngenikemi, ami mi tongeni aneanei ngenikemi pwe oua rongorong mongungun ewe Samon, an apasa ngenikemi, non ena ran: Feito ngeniei oua feioch, pun nengeni, ami kewe angang ra fen angangen wenechar me won unungen ewe fonufan?"},{"vNo":"17 ","txt":"Are ami mi aneanei ngenikemi pwe oua tongeni mwaken ngeni ewe Samon non ena ran, me apasa—Samon, am kewe angang ra fen angang mi tupwon me won unungen ewe fonufan—me i epwe angasakemi?"},{"vNo":"18 ","txt":"Are esap ina, ami mi tongeni aneanei kemi ami emmwen ngeni me mwen ewe nenien kapung an Kot fiti ngunumi mi uren niemam me noninen, ami mefi achechemenien ami tipis meinisin, ewer, ew unusochun achechemenien ami fofforungaw meinisin, ewer, ew achechemenien pwe ami oua fen ungeni ekkewe annukun Kot?"},{"vNo":"19 ","txt":"Ua apasa ngenikemi, ami mi tongeni neneta ngeni Kot atun ena ran fiti ew netip mi nimenimoch me pau mi nimoch? Ua apasa ngenikemi, ami mi tongeni neneta, ren ewe nikinikin Kot a fanafan won nikinikin mesemi?"},{"vNo":"20 ","txt":"Ua apasa ngenikemi, ami mi tongeni ekieki usun ami manau nupwen oua fen mut ngeni inisimi epwe nom fan nemenien ewe tefin?"},{"vNo":"21 ","txt":"Ua apasa ngenikemi, met oupwe sinei atun ena ran pwe ouse tongeni oupwe manau; pun ese tongeni wor aramas epwe manau tiwenon chok ika ufan kewe ra nim me pwecheno; ewer, mi auchea ufan kewe repwe nimenimochuno tori ar ra nimoch seni ekkewe fotopun meinisin, me non chan i ewe samach kewe ra fen kapas usun, ewe epwe wareto pwe epwe angasa noun kewe aramas seni ar tipis."},{"vNo":"22 ","txt":"Iwe iei ua eisinikemi, ami pwi, ifa usun emon neimi epwe mefi, ika oupwe uta me mwen ewe nenien kapung an Kot, ren ufemi kewe mi fotopun ren cha me sokopaten nimengaw meinisin? Nengeni, met ekkei mettoch repwe pwarata usum?"},{"vNo":"23 ","txt":"Nengeni resap pwarata pwe ami chon nii manau, ewer, me pwan ami oua tipis me ren sokopaten fofforungaw meinisin?"},{"vNo":"24 ","txt":"Nengeni, ami pwi, oua ekieki pwe ena sokkun aramas epwe tongeni wor nenian ne mwot non ewe muun Kot, ren Abraham, ren Isaac, me ren Jacob, me pwan ekkewe soufos mi fel meinisin, ekkewe ufer mi nimoch me rese nimengaw, nimenimoch me pwechepwech?"},{"vNo":"25 ","txt":"Ua apasa ngenikemi, Apw; tiwenon chok ika oupwe achofonai ach we Chon Fori seni nepoputan, are oupwe ekieki pwe i emon mi chofona seni nepoputan, ousap tongeni ekieki pwe ekkena sokkun epwe wor nenier non ewe muun nang; nge repwe katuruu pun ir semiriten ewe muun ewe tefin."},{"vNo":"26 ","txt":"Iwe iei nengeni, ua apasa ngenikemi, ami pwi, ika oua fen mefi ew ekkesiwinin netip, me ika oua fen mefi pwe oupwe konu ewe konun tongen ngaseno, upwe eis, ami mi tongeni mefi iei?"},{"vNo":"27 ","txt":"Oua fen fetan, ren ami tumunu inisimi pwe oupwe nom non pekin nimenimoch me mwen Kot? Ami mi tongeni apasa, ika oupwe kokko ngeni mano atun ei fansoun, non inisimi, pwe a fen naf ami tipetekison? Pwe ufemi kewe ra fen nimenimoch me pwechepwecheno me non chan Kraist, ewe epwe wareto pwe epwe angasa noun kewe aramas seni ar kewe tipis?"},{"vNo":"28 ","txt":"Nengeni, oua pwiniti senikemi namanam tekia? Ua apasa ngenikemi, ika ouse mwo iwe ouse mwo monneta ami oupwe churi Kot. Nengeni mi auchea oupwe mwitir monneta; pun ewe muun nang epwe mwitir feito, iwe ena sokkun aramas ese wor an manau esemuch."},{"vNo":"29 ","txt":"Nengeni, ua apasa, mi wor emon neimi ese mwo pwiniti seni nonowo? Ua apasa ngenikemi pwe ena sokkun aramas ese monneta; iwe ua mochen pwe i epwe mwitir monneta, pun ewe awa a arapeto, iwe i ese sinei nupwen ewe fansoun epwe feito; pun ena sokkun aramas ese nom non pekin nimenimoch."},{"vNo":"30 ","txt":"Iwe ua pwan apasa ngenikemi sefan, mi wor emon neimi ewe a turunufasei pwin, are ewe a achukuchukata riaffou won i?"},{"vNo":"31 ","txt":"Riaffou ngeni ena sokkun aramas, pun i ese monneta, iwe ewe fansoun a arapeto pwe mi auchea i epwe aier are i esap tongeni manau!"},{"vNo":"32 ","txt":"Ewer, pwan mwo riaffou ngeni ami meinisin chon angangen angangangaw; aier, aier, pun ewe Samon Kot a fen apasa!"},{"vNo":"33 ","txt":"Nengeni, a fen tinano ew tingor ngeni aramas meinisin, pun ekkewe poun umoumoch ra fen keitiuu ngeni ir, iwe a apasa: Aier, iwe upwe etiwa kemi."},{"vNo":"34 ","txt":"Ewer, a apasa: Feito rei iwe oupwe ochoch seni ewe foun iran ewe iran manau; ewer, oupwe mwongo me un seni ewe pinewa me ekkewe konikin manau nge esap wor kounon;"},{"vNo":"35 ","txt":"Ewer, feito rei me uweiato angangen wenechar, iwe ousap pokupokutiw me katurunong non ewe ekkei—"},{"vNo":"36 ","txt":"Pun nengeni, ewe fansoun a arapeto pwe ion chok esap uweiato foun ira mi och, are ion chok esap fori ekkewe angangen wenechar, i ewe epwe pwan pupuchor me netipeta."},{"vNo":"37 ","txt":"O ami chon angangen fofforungaw; ami ekkewe oua nuapas non ekkewe namotmwanin mettochun fonufan, ami ekkewe oua fen kefisita pwe oua sinei ekkewe aanen wenechar nge inamo oua fen monucheno, usun siip ese wor chon maser, iwe inamo emon chon masen siip a fen kokkori kemi me mi chiwen kokkori kemi, nge ouse ausening ngeni mongungun!"},{"vNo":"38 ","txt":"Nengeni, ua apasa ngenikemi, pwe ewe chon masen siip mi allim a korikemi; ewer, iwe me non pwisin itan we i a korikemi, ina ewe iten Kraist; iwe ika ousap ausening ngeni ewe mongungun ewe chon masen siip mi allim, ren ewe it minne oua iteni, nengeni, ami esap ekkewe siip noun ewe chon masen siip mi allim."},{"vNo":"39 ","txt":"Iwe iei ika ami esap ekkewe siip noun ewe chon masen siip mi allim, ami seni menni nein mwicheich? Nengeni, ua apasa ngenikemi, pwe ewe tefin i noumi chon masen siip, iwe ika ami seni an we mwicheich; iwe iei, ion epwe amam ei? Nengeni, ua apasa ngenikemi, ion chok epwe amam ei i emon mi chofona me emon noun ewe tefin."},{"vNo":"40 ","txt":"Pun ua apasa ngenikemi pwe met chok mi öch a feito seni Kot, me met chok mi ngaw a feito seni ewe tefin."},{"vNo":"41 ","txt":"Iei minne, ika emon aramas a fori angang mi öch i a ausening ngeni mongungun ewe chon masen siip mi allim, iwe i a tapweno mwirin; nge ion a fori angang mi ngaw, i ewe epwe pwan winiti emon noun ewe tefin, pun i a ausening ngeni mongungun, me a tapweno mwirin."},{"vNo":"42 ","txt":"Iwe ion epwe fokkun fori ei epwe angei niwinin seni i; iei minne, pun niwinin i epwe angei mano, ren pekin mettoch mi wenechar, pokiten a mano seni pekin angang mi öch meinisin."},{"vNo":"43 ","txt":"Iwe iei, ami pwi, ua mochen pwe oupwe rongorong ngeniei, pun ua kapas non pochokunen nguni; pun nengeni, ua fen kapas ngenikemi non fatafatoch pwe ousap tongeni muan, are ua fen kapas anongonong won ekkewe annukun Kot."},{"vNo":"44 ","txt":"Pun ua kokko pwe upwe kapas usun ei napanap, anongonong won ewe tetten mi fel an Kot, ewe a nom non Kraist Jises; ewer, ua annuk pwe upwe uta me pwarata ngeni ekkei aramas ekkewe mettoch minne semach kewe ra fen apasa usun ekkewe mettoch minne repwe feito."},{"vNo":"45 ","txt":"Iwe esap ikkei meinisin. Ouse ekieki pwe ngang won inisi ua sinei usun ekkei mettoch? Nengeni, ua pwarata ngenikemi pwe ua sinei pwe ekkei mettoch usun minne ua fen kapas usun ir mi ennet. Iwe ifa usun oupwe nuku pwe ua sinei usun ennetir?"},{"vNo":"46 ","txt":"Nengeni, ua apasa ngenikemi pwe ra pwato ngeniei me ren ewe Ngun mi Fel noun Kot. Nengeni, ua fen echikipin me iotek non chommong ran pwe upwe pwisin tongeni sinei usun ekkei mettoch. Iwe iei ua pwisin sinei pwe ir mi ennet; pun ewe Samon Kot a fen pwarir ngeniei me ren noun we Ngun mi Fel; iwe iei ewe ngunun pwarata minne a nom rei."},{"vNo":"47 ","txt":"Iwe soposopono, ua apasa ngenikemi pwe a fen pwato ngeniei, pwe ekkewe kapas minne semach kewe ra fen apasa ir mi ennet, pwan mwo anongonong won ewe ngunun osini minne mi nom rei, minne pwan me ren pwaratan ewe Ngunun Kot."},{"vNo":"48 ","txt":"Ua apasa ngenikemi, pwe ua pwisin sinei pwe met ua apasa ngenikemi, usun met minne epwe feito, mi ennet; iwe ua apasa ngenikemi, pwe ngang mi sinei pwe Jises Kraist epwe wareto, ewer, ewe Nau, ewe Noun ewe Sam Anamon, mi uren chen, me umoumoch, me ennet. Iwe nengeni, pwe i ewe epwe feito pwe epwe angeiano tipisin ewe fonufan, ewer, tipisin emon me emon aramas ewe mi nukuchar ne nuku non itan we."},{"vNo":"49 ","txt":"Iwe iei ua apasa ngenikemi pwe iei ewe tetten ren minne ua fen kokko ngeni, ewer, pwe upwe afanafan ngeni ami pwi achengicheng, ewer, me meinisin ekkewe ra nonnom non ewe fonu; ewer, pwe upwe afanafan ngeni meinisin, ekkewe mi watte me ekkewe mi kukkun, ekkewe mi fotek me pwan ekkewe mi ngaseno; ewer, ua apasa ngenikemi ekkewe mi chinnap, me pwan ekkewe resamo chinnapeno, me ekkewe maritan tappin aramas; ewer, ai upwe affata ngeni ir pwe repwe fokkun aier me upusefan."},{"vNo":"50 ","txt":"Ewer, iei anon ewe Ngun: Aier, ami meinisin ekis meinisin non ewe fonufan, pun ewe muun nang epwe mwitir feito; ewer, ewe Noun Kot epwe wareto non an ning, non an pochokun mi napanap, sufon, manaman, me pochokun. Ewer, ami pwi achengicheng, ua apasa ngenikemi, pwe ewe Ngun a apasa: Nengeni ewe ningen ewe Kingen fonufan meinisin; me pwan ewe Kingen nang epwe fokkun mwitir sarameno me nein ekkewe noun aramas meinisin."},{"vNo":"51 ","txt":"Iwe ewe Ngun a pwan apasa ngeniei, ewer, a puchor ngeniei ren ew neuwomongun mongungu, a apasa: Feino me apasa ngeni ekkei aramas—Aier, pun tiwenon chok ika oupwe aier ouse tongeni muuni ewe muun nang."},{"vNo":"52 ","txt":"Iwe ua pwan apasa ngenikemi, ewe Ngun a apasa: Nengeni, ewe kouk a kon nepopun ewe ira; iei minne meinisin ira rese uwani foun ira mi öch repwe pokupokutiw me katurunong non ewe ekkei, ewer, ew ekkei minne ese tongeni kouno, pwan mwo ew ekkei ese tongeni kununo. Nengeni, me chechemeni, ewe Emon mi Fel a fen apasa."},{"vNo":"53 ","txt":"Iwe iei ami pwi achengicheng, ua apasa ngenikemi, ami mi tongeni ungeni ekkei kapas; ewer, ami mi tongeni kunnuseni ekkei mettoch, me puratiw ewe Emon mi Fel fan pechemi; ewer, ami mi tongeni nuapas non namanam tekian netipemi; ewer, oupwe chok soposopono non ufoufen uf mi watte niwinin me wata netipemi won ekkewe namotmwanin mettochun ewe fonufan, won ami pisekisek?"},{"vNo":"54 ","txt":"Ewer, met oupwe soposopono ne ekieki pwe oua murino nap seni pwan emon; ewer, oupwe soposopono ne eriaffou pwiumi kewe, ekkewe ra etipetekisoner me ra fetan mwirin ewe tetten mi fel an Kot, ren minne ra fen katonong non ei mwichefen, ra fen enimenimochuno me ren ewe Ngun mi Fel, iwe ra uwani angang mi fich ngeni aier—"},{"vNo":"55 ","txt":"Ewer, me oupwe soposopono ne akunnano nukunupemi seni ekkewe mi osupwang, me ekkewe mi woungaw, me amwochu pisekimi seni ir?"},{"vNo":"56 ","txt":"Iwe soponon, ami meinisin ekkewe oupwe soposopono non ami fofforungaw, ua apasa ngenikemi pwe ir ekkewe repwe pokupokutiw me katurunong non ewe ekkei tiwenon chok ika repwe mwitir aier."},{"vNo":"57 ","txt":"Iwe iei ua apasa ngenikemi, ami meinisin ekkewe oua fokkun mochen tapweno mwirin mongungun ewe chon masen siip mi allim, oupwe feito tou seni ekkewe aramas mi ngaw, me oupwe keimuno, me ousap attapa ar kewe mettoch mi nimengaw; iwe nengeni, iter kewe repwe tottonuu, pwe iten ekkewe aramas mi ngaw resap anneanong me nein iten ekkewe mi tupwon, pwe ewe kapasen Kot epwe pwonueta, minne a apasa: Iten ekkewe aramas mi ngaw resap chufengen ngeni iten nei kewe aramas;"},{"vNo":"58 ","txt":"Pun iten ekkewe mi tupwon repwe makketiw non ewe puken manau, iwe upwe ngeni ir ew neni me ren peniemwani. Iwe iei, ami pwi, met oupwe apasa ngeni ei kapas? Ua apasa ngenikemi, ika oupwe apasa och mettoch mi ungeni, esap auchea, pun ewe kapasen Kot epwe fokkun pwonueta."},{"vNo":"59 ","txt":"Pun menni nein chon masen siip mi nom neimi mi wor chommong noun siip nge ese maser, pwe ekkewe wonif rese tonong me oromi noun kewe penen man? Iwe nengeni, ika emon wonif a tonong nein noun kewe penen man met esap asueu? Ewer, iwe nesoponon, ika mi tongeni, i epwe nieno."},{"vNo":"60 ","txt":"Iwe iei ua apasa ngenikemi pwe ewe chon masen siip mi allim a kokkori kemi; iwe ika oupwe ausening ngeni mongungun i epwe uweikeminong non an we mwicheich, iwe ami noun siip; iwe a annuku ngenikemi pwe ousap mut ngeni emon rochongawen wonif epwe tonong neimi, pwe ousap muchuno."},{"vNo":"61 ","txt":"Iwe iei ngang, Alma ua annuku ngenikemi me non fosun kapasen i ewe a fen annuku ngeniei, pwe oupwe achocho ne fori ekkewe kapas minne ua fen apasa ngenikemi."},{"vNo":"62 ","txt":"Ua kapas non napanapen annuk ngenikemi ekkewe oua choni ewe mwichefen; me ngeni ekkewe rese choni ewe mwichefen ua kapas non napanapen tingor, ua apasa: Feito me papatais ngeni aier, pwe oupwe pwan chon ochoch seni ewe foun iran manau."}]}