{"heading":"Moronai a apochokunano ekkewe fonuen ekkewe chon Nifai—Ra aueta chommong minafon teninimw—Maun me kiteter a fis ngeni ekkewe chon Nifai non ekkewe ranin ar fofforungaw me angang mi anieput—Morianton me noun kewe chon rikino ra kuf me ren Tiankam—Nifaia a mano, me noun we anuon Paoran a nenieni ewe nenien mwottun kapung. Arap ngeni 72–67 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":49,"nextAbbr":"alma","nextNo":51,"chapterTitle":"Alma 50","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe Moronai ese kouno ne for amonnetan maun, are ne eppeti noun kewe aramas seni ekkewe chon Leiman; pun a annuku pwe noun kewe sounfiu repwe poputa non nepoputan ewe ruwen ierin muun ekkewe sou apung, pwe repwe poputa ne tueta chukuchukutan puun epwe rokopwani unusen ekkewe teninimw, non unusen ewe fonu minne a nom fan nemenien ekkewe chon Nifai."},{"vNo":"2 ","txt":"Iwe won unungen ekkei tit mi for seni puun a annuku pwe epwe wor fochun ira wor, ewer, pinuken fochun ira ra kauuta mi tekia ukukun taman emon mwan, a rokopwanieno ekkewe teninimw."},{"vNo":"3 ","txt":"Iwe a annuku pwe won ekkei pinuken fochun ira pwe epwe wor ew tettenin ira mi ken repwe kauuta won ekkewe fochun ira mi rokopwanino; iwe ir mi pochokun me tekia."},{"vNo":"4 ","txt":"Iwe a annuku pwe tower repwe kauuta pwe repwe nenetiwei ekkei pinuken ira, iwe a annuku pwe nenien tumun repwe kauuta won ekkei tower, pwe ekkewe foun fau me ekkewe foun nikappich noun ekkewe chon Leiman resap tongeni efeiengawer."},{"vNo":"5 ","txt":"Iwe ra monneta pwe repwe tongeni momonetiw foun fau seni unungar kewe, anongonong won met epwe fich ngeni netiper me ar pochokun, me nieno i ewe epwe sossot ne mareto unukun ekkewe tittin ewe teninimw."},{"vNo":"6 ","txt":"Iei Moronai a amonnata neni mi pochokun seni wareton ekkewe chon koum ngeni ir, mi rokopwanieno teninimw meinisin non unusen ewe fonu."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe Moronai a annuku pwe noun kewe sounfiu repwe feino non ewe fonu pon otiw; ewer, iwe ra feino me asueno ekkewe chon Leiman meinisin ekkewe ir mi nom non ewe fonu pon otiw ngeni pwisin fonuer kewe, minne ra nom eorun ewe fonuen Saraemla."},{"vNo":"8 ","txt":"Iwe ewe fonuen Nifai a soposopono non ew aan mi wenechar seni ewe sat otiw ngeni notou."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe nupwen Moronai a asueno ekkewe chon Leiman meinisin seni ewe fonu pon otiw, minne a nom ennefenin ekkewe fonu a nom fan nemenier, a annuku ekkewe aramas minne ra nom non ewe fonuen Saraemla me non ewe fonu unukun pwe repwe feino ngeni ewe fonu pon otiw, pwan mwo ngeni ekkewe kia unukun orossetin ewe fonu, me fonueni ewe fonu."},{"vNo":"10 ","txt":"Iwe a pwan enenia sounfiu won eor, non kianin nenier kewe, me annukur pwe repwe kauuta tittin eppet pwe repwe tongeni tumunu nour kewe sounfiu me nour kewe aramas seni ne poun ekkewe chon koum ngeni ir."},{"vNo":"11 ","txt":"Iwe iei a atano ekkewe neni mi pochokun meinisin an ekkewe chon Leiman non ewe fonu pon otiw, ewer, me pwan non notou, a apochokunano ewe kia nefinen ekkewe chon Nifai me ekkewe chon Leiman, nefinen ewe fonuen Saraemla me ewe fonuen Nifai, seni ewe sat notou, soposopono unukun nepopun ewe chonupupu Sidon—ekkewe chon Nifai ra fonueni unusen ewe fonu ennefen, ewer, pwan mwo unusen ewe fonu minne a nom ennefenin ewe Fonuen ras, anongonong won met mi fich ngeni netiper."},{"vNo":"12 ","txt":"Iei Moronai, fiti noun kewe sounfiu, minne a watteno iteiten ran pokiten ewe pwonen tumun minne an kewe angang a awora ngeni ir, ra achocho ar repwe atano ewe pochokun me ewe nemenem an ekkewe chon Leiman seni fonuer kewe, pwe esap wor ar nemenem won fonuer kewe."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Nifai ra poputani ewe nongonongen ew teninimw, iwe ra eita ngeni ewe teninimw Moronai; iwe a nom unukun ewe sat otiw; iwe a nom eor unukun kianin nenien ekkewe chon Leiman."},{"vNo":"14 ","txt":"Iwe ra pwan poputani ew nongonong fan iten ew teninimw nefinen ewe teninimwen Moronai me ewe teninimwen Aaron, a pachengeni ekkewe kianin Aaron me Moronai; iwe ra eita ngeni ewe teninimw, are ewe fonu, Nifaia."},{"vNo":"15 ","txt":"Iwe ra pwan poputa non ena pwan chok ier ne aueta chommong teninimw non ennefen, ew a for non sokonon napanap minne ra eita ngeni Liai, minne a nom non ennefen unukun kianin orossetin ewe fonu."},{"vNo":"16 ","txt":"Iwe iei a muchuno ewe eruwen ier."},{"vNo":"17 ","txt":"Iwe non ekkei nonnomun feioch ekkewe aramasen Nifai ra nom non nepoputan ewe rue me ewin ierin muun ekkewe sou apung won ekkewe aramasen Nifai."},{"vNo":"18 ","txt":"Iwe ra fokkun feioch, iwe ra fokkun pisekisekino; ewer, ra chommongono me pochokununo me non ewe fonu."},{"vNo":"19 ","txt":"Iwe iei sia kuna usun umoumochun me pungun ekkewe fofforun ewe Samon meinisin, ngeni apwonuetan an kewe kapas meinisin ngeni ekkewe noun aramas; ewer, sia tongeni kuna pwe an kewe kapas ra punguno, pwan mwo atun ei fansoun, minne a apasa ngeni Liai, a apasa:"},{"vNo":"20 ","txt":"Ka feioch me noum kewe; iwe repwe feioch, non ukukun ar repwe aneasochisi ai kewe annuk repwe feioch me non ewe fonu. Nge chechemeni, non ukukun ar resap aneasochisi ai kewe annuk repwe pokupokuno seni me mwen mesen ewe Samon."},{"vNo":"21 ","txt":"Iwe sia kuna pwe ekkei pwon ra fen punguno ngeni ekkewe aramasen Nifai; pun ar kewe etinepat me anini fengen, ewer, ar kewe nii manau, me ar kewe angemwan, ar fen ngeni niosun anu muan, ar nisou, me ar angang mi anieput, minne a fis me neir, minne a efisi ngeni ir ar kewe maun me ar kiteter."},{"vNo":"22 ","txt":"Iwe ekkewe ir mi nikitu ne aneasochisi ekkewe annukun ewe Samon ra ngaseno fansoun meinisin, nupwen ngorowun me nein pwir kewe mi ngaw ra fen no ngeni fotek, are ngeni ar repwe mano ren ketinas, are ngeni kukkununo non ar nuku, me nofit ngeni ekkewe chon Leiman."},{"vNo":"23 ","txt":"Nge nengeni ese mwo wor ew fansoun a kon apwapwa me nein ekkewe aramasen Nifai, seni ekkewe ranin Nifai, nap seni non ekkewe ranin Moronai, ewer, pwan mwo atun ei fansoun, non ewe rue me ewin ierin muun ekkewe sou apung."},{"vNo":"24 ","txt":"Iwe non ewe fansoun pwe ewe rue me ruwen ierin muun ekkewe sou apung a pwan muchuno non kinamwe; ewer, me pwan ewe rue me unungatin ier."},{"vNo":"25 ","txt":"Iwe non ewe fansoun pwe non nepoputan ewe rue me ruanu ierin muun ekkewe sou apung, ita epwe pwan wor kinamwe me nein ekkewe aramasen Nifai ika pwe esap ren ew anini fengen minne a fis me neir usun ewe fonuen Liai, me ewe fonuen Morianton, minne a chu me won ekkewe kianin Liai; ir me ru ra nom won ekkewe kia unukun orossetin ewe fonu."},{"vNo":"26 ","txt":"Pun nengeni, ekkewe aramas mi fonueni ewe fonuen Morianton ra kutta ar repwe nemeni ew kinikinin ewe fonuen Liai; iei minne a poputa ne wor ew pwichipwichin anini fengen nefiner, ina minne ekkewe aramasen Morianton ra angei pisekin maun pwe repwe ungeni pwir kewe, iwe ra tiniken ren ewe ketinas pwe repwe nireno."},{"vNo":"27 ","txt":"Nge nengeni, ekkewe aramas mi fonueni ewe fonuen Liai ra suno ngeni ewe nenien asoso an Moronai, me tingor ngeni i fan iten aninis; pun nengeni rese nom non muan."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe aramasen Morianton, ekkewe ra emmwen me ren emon mwan itan Morianton, ra kuna pwe ekkewe aramasen Liai ra fen suno ngeni ewe nenien asoso an Moronai, ra fokkun uren nuokus ika ewe mwichen sounfiun Moronai epwe feito wor me nireno."},{"vNo":"29 ","txt":"Iei minne, Morianton a wanong non netiper pwe repwe suno ngeni ewe fonu minne a nom ennefen, minne a pwonuno ren watten konik, me nemenano ewe fonu minne a nom ennefen."},{"vNo":"30 ","txt":"Iwe nengeni, ita repwe fen apwonueta ei kokkot, (minne ita epwe fen ew popun repwe ani netipeta) nge nengeni, Morianton i emon mwan mi uren song pochokun, iei minne a song ren emon me nein noun kewe nengin chon angang, iwe a turuta won me fokkun wichi."},{"vNo":"31 ","txt":"Iwe non ewe fansoun pwe a suno, me feito ngeni ewe nenien asoso an Moronai, me ureni Moronai ekkewe mettoch meinisin usun ewe mettoch a fis, me pwan usun ar kewe kokkot pwe repwe suno ngeni ewe fonu ennefen."},{"vNo":"32 ","txt":"Iei nengeni, ekkewe aramas ir mi nom non ewe fonu Fonuen ras, are fen Moronai, ra nuokus ika repwe ausening ngeni ekkewe kapas an Morianton me chu ngeni noun kewe aramas, me ina i epwe angei nemenem won ekkena kinikinin ewe fonu, minne epwe awora ew nongonongen ennetin pungunon mettoch me nein ekkewe aramasen Nifai, ewer, minne pungun mettoch epwe emmwen ngeni turutiwen ar we ngaseno."},{"vNo":"33 ","txt":"Iei minne Moronai a tinano ew mwichen sounfiu, fiti ar we mwicheichen sounfiu, pwe repwe aukano ekkewe aramasen Morianton, pwe repwe akouno ar we suno ngeni ewe fonu ennefen."},{"vNo":"34 ","txt":"Iwe non ewe fansoun pwe rese aukereno tori ar feito ngeni ekkewe kianin ewe fonu Tatakis; iwe ikewe ra aukereno, unukun ewe aukukkunun aan minne a aaneno unukun ewe sat ngeni ewe fonu ennefen, ewer, unukun ewe sat, non notou me non otiw."},{"vNo":"35 ","txt":"Iwe non ewe fansoun pwe ewe mwichen sounfiu minne Moronai a tinano, minne a emmwen me ren emon mwan itan Tiankam, a churi ekkewe aramasen Morianton; iwe ra fokkun nukumach ekkewe aramasen Morianton, (pokiten ra pesepes me ren an kewe fofforungaw me an kewe kapas mi eingeing) iwe ew maun a poputa nefiner, non minne Tiankam a nieno Morianton me akkufu noun we mwichen sounfiu, me a uwei ir pwe chon kanapus, me niwin ngeni ewe nenien asoso an Moronai. Iwe iei a muchuno ewe rue me ruanu ierin muun ekkewe sou apung won ekkewe aramasen Nifai."},{"vNo":"36 ","txt":"Iwe iei ekkewe aramasen Morianton ra emmwenito sefan. Iwe mwitir chok ar ra pwon mi pin pwe repwe aneasochisi ewe kinamwe ra niwin ngeni ewe fonuen Morianton, iwe ew chu sefan a fis nefiner me ekkewe aramasen Liai; iwe ra pwan niwin ngeni fonuer kewe."},{"vNo":"37 ","txt":"Iwe non ewe fansoun pwe non ewe pwan chok ier pwe a wor kinamwe a for sefan ngeni ekkewe aramasen Nifai, pwan Nifaia, ewe aruomonun sou apung mi nap, a mano, a fen nenieni ewe nenien mwottun kapung ren unusochun wenechar me mwen Kot."},{"vNo":"38 ","txt":"Nge inamo, i ese etiwa Alma pwe epwe angei nemenem won ekkewe uruo me ekkewe mettoch minne mi sufon me ren Alma me seman kewe pwe ir mi kon monomon; iei minne Alma a ewiiser ngeni noun we anuon, Ilaman."},{"vNo":"39 ","txt":"Nengeni, non ewe fansoun pwe ewe anuon noun Nifaia a kefinita pwe epwe nenieni ewe nenien mwottun kapung, non nenien seman we; ewer, i a kefinita pwe epwe sou apung mi nap me kepina me won ekkewe aramas, fiti ew pwon a akkaponu me angangepin pwe epwe kapung non wenechar, me epwe aneasochisi ewe kinamwe me ewe ngaseno an ekkewe aramas, me epwe mut ngeni ir ar tufich mi monomon ne fen ngeni ewe Samon ar Kot, ewer, pwe epwe anisi me tumunu ewe angangen Kot non unusen ranin kewe, me epwe uwei ekkewe aramas mi ngaw ngeni pungoch anongonong won ar kewe atai annuk."},{"vNo":"40 ","txt":"Iei nengeni, itan Paoran. Iwe Paoran a nenieni ewe nenien mwot an seman we, me a poputani an nemenem non nesoponon ewe rue me ruanu ier, won ekkewe aramasen Nifai."}]}