{"heading":"Ekkewe aramasen king ra achocho ne siwini ewe annuk me awora emon king—Paoran me ekkewe ir mi ngaseno ra aninis me ren mongungun ekkewe aramas—Moronai a echimwa ekkewe aramasen king pwe repwe eppeti fonuer kewe are resap fori iwe repwe ninnino—Amalekaia me ekkewe chon Leiman ra niapeni chommong teninimw mi pochokun—Tiankam a asusefani an ekkewe chon Leiman we choroku me nieno Amalekaia me non imwan we imw mangaku. Arap ngeni 67–66 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":50,"nextAbbr":"alma","nextNo":52,"chapterTitle":"Alma 51","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun non nepoputan ewe rue me nimuen ierin muun ekkewe sou apung won ekkewe aramasen Nifai, ra forata kinamwe nefinen ekkewe aramasen Liai me ekkewe aramasen Morianton usun fonuer kewe, iwe mwirin ra poputani ewe rue me nimuen ier non kinamwe;"},{"vNo":"2 ","txt":"Nge inamo, ese nangatam ar tumunu ew unusen kinamwe non ewe fonu, pun a poputa ne wor ew anini fengen me nein ekkewe aramas usun ewe sou apung mi nap Paoran; pun nengeni, mi wor ew kinikinin ekkewe aramas ra mochen pwe ekkoch kinikinin ewe annuk epwe siwin."},{"vNo":"3 ","txt":"Nge nengeni, Paoran ese mochen siwini are mutata ewe annuk pwe epwe siwin; iei minne, ese ausening ngeni ekkewe ra tinanong mongungur fiti ar kewe mochen usun siwinin ewe annuk."},{"vNo":"4 ","txt":"Iei minne, ekkewe ra fokkun mochen pwe ewe annuk epwe siwin ra song ren, me ra mochen pwe i esap chiwen emon sou apung mi nap won ewe fonu; iei minne a poputa ew pwichipwichin anini usun ei mettoch, nge esap ngeni assuku cha."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe ekkewe ra fokkun mochen pwe Paoran epwe tetiw seni ewe nenien mwottun kapung ra iteni aramasen king, pun ra fokkun mochen pwe ewe annuk epwe siwin non ew napanap an epwe atano ewe government mi ngaseno me an epwe forata emon king won ewe fonu."},{"vNo":"6 ","txt":"Iwe ekkewe ra fokkun mochen pwe Paoran epwe soposopono an epwe sou apung mi nap won ewe fonu ra wata wor ewe it aramas mi ngaseno; iwe iei ewe keimufesen me neir, pun ekkewe aramas mi ngaseno ra akkapon are pwon pwe repwe tumunu ar kewe pung me ekkewe tufichin ar we namanam me ren ew government mi ngaseno."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe ei mettochun ar anini fengen a wesino me ren mongungun ekkewe aramas. Iwe non ewe fansoun pwe mongungun ekkewe aramas a finata ar repwe anisi ekkewe aramas mi ngaseno, iwe Paoran a sopweno ewe nenien mwottun kapung, minne a efisi watten pwapwa me nein pwin Paoran kewe me pwan chommong ekkewe aramasen ngaseno, ekkewe ra pwan fori an ekkewe aramasen king repwe fanafaneno, iwe rese pwaracho ne ungeni ir nge ra echimw ar repwe tumunu ewe nongonongen ngaseno."},{"vNo":"8 ","txt":"Iwe ekkewe ir ra mochen finata epwe wor king ir ekkewe ra uputiw tekia, iwe ra achocho ar repwe king; iwe ra aninis me ren ekkewe ra kutta pochokun me nemenem won ekkewe aramas."},{"vNo":"9 ","txt":"Nge nengeni, ei a ew fansoun mi osukosuk pokiten sokkun anini fengen epwe fis me nein ekkewe aramasen Nifai; pun nengeni, Amalekaia a pwan amwasangata netipen ekkewe aramasen Leiman ngeni ekkewe aramasen ekkewe chon Nifai, iwe a ionfengeni ekkoch sounfiu seni kinikinin meinisin fonuan we, me a episeki ir, me a monneta ngeni maun ren unusen achocho; pun a fen akkapon pwe epwe unumi chan Moronai."},{"vNo":"10 ","txt":"Nge nengeni, sipwe kuna pwe an we pwon minne a fori mi atapwan; nge inamo, a amonnata inisin me noun kewe sounfiu pwe repwe feito maun ngeni ekkewe chon Nifai."},{"vNo":"11 ","txt":"Iei noun kewe sounfiu rese kon chommong usun akkom, pokiten chommong ngorow ra fen ninnino me ren poun ekkewe chon Nifai; nge inamo ar kewe mano mi chommong, Amalekaia a ionfengeni ewe amwararen chommongun sounfiu, ina minne ese nuokus an epwe feitiw ngeni ewe fonuen Saraemla."},{"vNo":"12 ","txt":"Ewer, pwan mwo Amalekaia pwisin a feitiw, me mwen ekkewe chon Leiman. Iwe ina non ewe rue me nimuen ierin muun ekkewe sou apung; iwe ina non ewe pwan chok fansoun pwe ra poputa ne awesano pungunon ar kewe anini fengen usun ewe sou apung mi nap, Paoran."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe aramas ekkewe ra iteni aramasen king ra rongorong pwe ekkewe chon Leiman ra feitiw pwe repwe maun ngeni ir, ra pwapwa non netiper; iwe rese mochen angei pisekin maun, pokiten ra fokkun song ren ewe sou apung mi nap, me pwan ren ekkewe aramasen ngaseno, pwe rese mochen angei pisekin maun ar repwe eppeti fonuer we."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe nupwen Moronai a kuna ei, me pwan kuna pwe ekkewe chon Leiman ra feitiw ngeni kianin ewe fonu, a fokkun song pokiten nukumachen ekkewe aramas ekkewe a fen angang fiti fokkun watten achocho an epwe tumunur; ewer, a fokkun song; ngunun a uren song rer."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe a tinano ew toropwen tingor, fiti mongungun ekkewe aramas, ngeni ewe kepinan ewe fonu, a mochen pwe i epwe anneani, me ngeni i (Moronai) pochokun pwe epwe echimwa ekkewe chon rikino pwe repwe eppeti fonuer we are resap fori repwe ninnino."},{"vNo":"16 ","txt":"Pun ina aewin met a afani pwe epwe awesano sokkun anini fengen me etinepat me nein ekkewe aramas; pun nengeni, ei a fen ew akkom popun ar we unusen kiteterino. Iwe non ewe fansoun pwe a mumuta anongonong won mongungun ekkewe aramas."},{"vNo":"17 ","txt":"Iwe non ewe fansoun pwe Moronai a annuku pwe noun kewe sounfiu repwe feino ungeni ekkewe aramasen king pwe repwe aukatiw ar namanam tekia me auchear me asoneechuretiw ngeni ewe puun, are esap ina repwe fen angei pisekin maun me anisi ar we nongonongen ngaseno."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe ekkewe sounfiu ra karisino ne ungeni ir; iwe ra aukatiw ar namanam tekia me auchear, ina minne ren ar eitieta nour kewe pisekin maun pwe repwe fiu ngeni ekkewe mwan noun Moronai ra pokupokutiw me soneechitiw ngeni ewe puun."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe mi wor ruanu ngerou me nein ekkewe chon rikino ekkewe ra pokupokutiw me ren ewe ketinas; iwe ekkewe nour sou emmwen ekkewe rese ninnino non maun ra ono me katurunong non kanapus, pun ese wor fansoun ar kapung atun ei fansoun."},{"vNo":"20 ","txt":"Iwe ekkewe nussun ekkewe chon rikino, me nukun ar repwe wichiwichitiw ngeni ewe puun me ren ewe ketinas, ra fangeta ngeni ewe esisinen ngaseno, me ra echimw pwe repwe ewueta ewe pungun ngaseno won ar kewe tower, me non teninimwer kewe, me repwe angei pisekin maun ne eppeti fonuer kewe."},{"vNo":"21 ","txt":"Iwe iei Moronai a awesano nonnomun ekkewe aramasen king, pwe ese chiwen wor emon a eiteit me ren ewe itenap aramasen king; iwe iei a awesano ewe nukumach me ewe namanam tekia an ekkewe aramas ekieki pwe ir mwirimwirin mi auchea; nge ra turutiw ne etipetekisona inisir usun pwir kewe, me ra pwaracho ne fiu fan iten ar ngaseno me seni fotek."},{"vNo":"22 ","txt":"Nengeni, non ewe fansoun pwe nupwen Moronai a atatiw ekkewe maun me anini fengen me nein noun kewe pwisin aramas, me uweiretiw ngeni fan nemenemen kinamwe me muu mi tumun, me a fori annuk pwe epwe monneta ngeni maun ngeni ekkewe chon Leiman, nengeni, ekkewe chon Leiman ra feito ngeni non ewe fonuen Moronai, minne a nom non ekkewe kia unukun orossetin ewe fonu."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Nifai ese kon naf ar pochokun non ewe teninimwen Moronai; iei minne Amalekaia a asureno, nieno chommong. Iwe non ewe fansoun pwe Amalekaia a angei nemenem won ewe teninimw, ewer, nemenem won unusen ar kewe tittin eppet."},{"vNo":"24 ","txt":"Iwe ekkewe ra suno seni ewe teninimwen Moronai ra feito ngeni ewe teninimwen Nifaia; me pwan ekkewe aramasen ewe teninimwen Liai ra ionfengeni inisir, me for pisekin amonneta me ra monneta ar repwe churi ekkewe chon Leiman ne maun."},{"vNo":"25 ","txt":"Nge non ewe fansoun pwe Amalekaia ese mochen mutata ekkewe chon Leiman ar repwe no ungeni ewe teninimwen Nifaia ne maun, nge a amwochuretiw unukun oressetin ewe fonu, a annomatiw ekkoch mwan non ew me ew teninimw pwe repwe amwochu me eppeti."},{"vNo":"26 ","txt":"Iwe iei a soposopono, ne angei nemenem won chommong teninimw, ewe teninimwen Nifaia, me ewe teninimwen Liai, me ewe teninimwen Morianton, me ewe teninimwen Omner, me ewe teninimwen Kit, me ewe teninimwen Mulek, ir meinisin ir ra nom non ekkewe kia otiw unukun orossetin ewe fonu."},{"vNo":"27 ","txt":"Iwe iei ekkewe chon Leiman ra angei, me ren nikatuputupen Amalekaia, fokkun chommong teninimw, me ren chommongun mwicheicher, ir meinisin ra fen pochokununo anongonong won napanapen ekkewe tittin eppet an Moronai; ir meinisin ir neni mi pochokun ra fen foruno ngeni ekkewe chon Leiman."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe ra fetano ngeni ekkewe kianin ewe fonu Fonuen ras, ra asueno ekkewe chon Nifai me mwer me nieno chommong."},{"vNo":"29 ","txt":"Nge non ewe fansoun pwe ra chu me ren Tiankam, ewe a fen nieno Morianton me a aukano noun kewe aramas non an suno."},{"vNo":"30 ","txt":"Iwe non ewe fansoun pwe a pwan aukano Amalekaia, nupwen an fetano fiti noun kewe chommongun sounfiu pwe epwe tongeni angei nemenem won ewe fonu Fonuen ras, me pwan ewe fonu ennefen."},{"vNo":"31 ","txt":"Nge nengeni a chu ren ew tipengaw ren an susefan me ren Tiankam me noun kewe mwan, pun ir sounfiu mi napanap; pun meinisin ekkewe mwan noun Tiankam ra nap seni ekkewe chon Leiman non ar pochokun me non ar angangochun maun; ina minne ra angei tufichin me won ekkewe chon Leiman."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe ra aosukosuker, ina minne ra nireno pwan mwo tori an a rochono. Iwe non ewe fansoun pwe Tiankam me noun kewe mwan ra aueta imwer kewe imw mangaku non kianin ewe fonu Fonuen ras; iwe Amalekaia a aueta imwan kewe imw mangaku non ekkewe kia won ewe pii unukun orossetin ewe fonu, iwe non ei napanap ra asureno."},{"vNo":"33 ","txt":"Iwe non ewe fansoun pwe nupwen ewe pwinin a feito, Tiankam me noun kewe chon angang ra ennifeno me feiniu fansoun nepwin, me feino ngeni ewe nenien asoso an Amalekaia; iwe nengeni, mour a nemenareno pokiten ar fokkun apwangapwang, minne a fis pokiten ekkewe angang me pwichikaren ewe ran."},{"vNo":"34 ","txt":"Iwe non ewe fansoun pwe Tiankam a ennifenong non ewe imw mangaku an ewe king, me pwosuenong efoch assefich ngeni ngasangasan; iwe a efisi mwitirin manon ewe king pwe i ese fongunata noun kewe chon angang."},{"vNo":"35 ","txt":"Iwe a niwin sefan ngeni an we pwisin nenien asoso non monomon, iwe nengeni, noun kewe mwan ir mi mour, iwe a fongunireta me ureni ir ekkewe mettoch meinisin met a fen fori."},{"vNo":"36 ","txt":"Iwe a annuku pwe noun kewe sounfiu repwe monneta, ren nuokusun ika ekkewe chon Leiman repwe neno me feito wor."},{"vNo":"37 ","txt":"Iwe iei amuchunon ewe rue me nimuen ierin muun ekkewe sou apung won ekkewe aramasen Nifai; iwe iei amuchunon ekkewe ranin Amalekaia."}]}