{"heading":"Moronai ese etiwa an epwe ekkesiwin chon kanapus—Ekkewe chon mas chon Leiman ra tupuno ne sakaweno, iwe ekkewe chon kanapus chon Nifai ra ngaseno—Ewe teninimwen Kit a ono me nukun assuku cha. Arap ngeni 63–62 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":54,"nextAbbr":"alma","nextNo":56,"chapterTitle":"Alma 55","verses":[{"vNo":"1 ","txt":"Iei non ewe fansoun pwe nupwen Moronai a angei ei toropwe a kon song, pokiten mi sinei pwe a wor an Ammoron unusochun weweoch usun an chofona; ewer, mi sinei pwe Ammoron mi sinei pwe esap ew nongonong mi pung pwe i a fori i epwe efisi ew maun ngeni ekkewe aramasen Nifai."},{"vNo":"2 ","txt":"Iwe a apasa: Nengeni, usap ekkesiwin chon kanapus ngeni Ammoron tiwenon chok ika epwe fangeta an kewe popun, usun ua fen affata me non nei we toropwe; pun usap mut ngeni i pwe epwe chiwen wor an pochokun nap seni a fen wor ren."},{"vNo":"3 ","txt":"Nengeni, ngang mi sinei ewe neni ikewe ekkewe chon Leiman ra masa nei kewe aramas ekkewe ra fen angei ir pwe chon kanapus; iwe pokiten Ammoron esap mut ngeni ei met ua tingor non nei toropwe, nengeni, upwe ngeni i anongonong won ai kewe kapas; ewer, upwe achocho ne awora mano me neir tori ar repwe tingor ar repwe angei kinamwe."},{"vNo":"4 ","txt":"Iwe iei non ewe fansoun pwe nupwen Moronai a apasa ekkei kapas, a annuku pwe ew kut epwe fis me nein noun kewe mwan, pwe eni i epwe tongeni kuna emon mwan ewe a mwirimwirin Leiman me neir."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe ra kuna emon, ewe itan Leiman; i emon me nein ekkewe chon angangen ewe king ewe a ninnino me ren Amalekaia."},{"vNo":"6 ","txt":"Iei Moronai a annuku pwe Leiman me ew kukkunun mwichen noun kewe mwan repwe feino ngeni ekkewe chon mas ekkewe ra mas won ekkewe chon Nifai."},{"vNo":"7 ","txt":"Iei ekkewe chon Nifai ra eppetino me non ewe teninimwen Kit; iei minne Moronai a finata Leiman me annuku pwe ew kukkunun mwichen mwan repwe feino fiti i."},{"vNo":"8 ","txt":"Iwe nupwen a nekkunion Leiman a feino ngeni ekkewe chon mas ekkewe ra mas won ekkewe chon Nifai, iwe nengeni, ra kuna i a feito me ra kokkori; nge a apasa ngeni ir: Ousap nuokus; nengeni, ngang emon chon Leiman. Nengeni, am aua fen suno seni ekkewe chon Nifai, iwe ir mi mour; iwe nengeni am aua fen uwei unumer kewe wain me uwei ngenikem."},{"vNo":"9 ","txt":"Iei nupwen ekkewe chon Leiman ra rongorong ekkei kapas ra etiwa i ren pwapwa; iwe ra apasa ngeni i: Ngenikem unumemi kewe wain, pwe am aupwe tongeni un; am aua pwapwa pwe oua fen uwei ekkei wain ngenikemi pun am aua apwangapwang."},{"vNo":"10 ","txt":"Nge Leiman a apasa ngeni ir: Sipwe annomu ekkoch unumach kewe wain tori ach sipwe feino ungeni ekkewe chon Nifai ne maun. Nge ei kapas a chok fori ir ar repwe wesen mochen un seni ewe wain;"},{"vNo":"11 ","txt":"Pun, ra apasa: Am aua apwangapwang, iei minne sipwe un seni ei wain, iwe mwirin och fansoun sipwe angei wain ren kinikinin wiisach, minne epwe apochokunano kich pwe sipwe no ungeni ekkewe chon Nifai."},{"vNo":"12 ","txt":"Iwe Leiman a apasa ngeni ir: Ami mi tongeni fori anongonong won ami mochen."},{"vNo":"13 ","txt":"Iwe non ewe fansoun pwe ra un watte seni ewe wain; me a anno ren ar neni, iei minne ra fokkun un watte seni; iwe mi pochokun, pokiten a fen monneta non pochokunan."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe ra un me ra pwapwa, iwe mwirin och fansoun ra sakaweno meinisin."},{"vNo":"15 ","txt":"Iwe iei nupwen Leiman me noun kewe mwan ra kuna pwe ra sakaweno meinisin, me ra nom non ew mouruchou, ra niwin ngeni Moronai me ureni i ekkewe mettoch meinisin minne a fen fis."},{"vNo":"16 ","txt":"Iwe iei ei a anongonong won ewe kokkot an Moronai. Iwe Moronai a amonnata noun kewe mwan fiti nour kewe pisekin maun; iwe a feino ngeni ewe teninimwen Kit, nupwen ekkewe chon Leiman ra nom non ew mouruchou me sakaweno, iwe a katurunong pisekin maun ngeni ekkewe chon kanapus, ina minne pwe ir meinisin ra eppisek ren pisekin maun;"},{"vNo":"17 ","txt":"Ewer, pwan mwo ngeni nour kewe fefin, me pwan nour kewe semirit meinisin, meinisin ekkewe ra tongeni nounou pisekin maun, nupwen Moronai a fen episeki ekkewe chon kanapus meinisin; iwe ekkena mettoch meinisin ra fis non ew wesewesen mosonoson."},{"vNo":"18 ","txt":"Nge ika pwe repwe annenoi ekkewe chon Leiman, nengeni ra sakaweno me ekkewe chon Nifai mi fen ita tongeni nireno."},{"vNo":"19 ","txt":"Nge nengeni, esap iei mochenin Moronai; ese pwapwa non nii manau are assuku cha, nge a pwapwa non amanauan noun kewe aramas seni kiteter; iwe ren ei popun i esap tongeni wata won inisin pungungaw, i esap turuta won ekkewe chon Leiman me nireno non ar sakaweno."},{"vNo":"20 ","txt":"Nge i a fen angei an mochen; pun i a fen episeki ekkewe chon kanapusen ekkewe chon Nifai ekkewe ra nom non ewe tittin ewe teninimw, me a fen ngeni ir pochokun pwe repwe angei nemenem won ekkena kinikin minne ra nom non ekkewe tit."},{"vNo":"21 ","txt":"Iwe mwirin a annuku ekkewe mwan ir mi nom ren pwe repwe marsefan ekis seni ir, me rokopwanieno ekkewe sounfiun ekkewe chon Leiman."},{"vNo":"22 ","txt":"Iei nengeni ei a fis non ewe fansoun pwin, pwe nupwen ekkewe chon Leiman ra neno non ewe soran ra kuna pwe ra rokopwanino me ren ekkewe chon Nifai ir mi nom nukun, me nour kewe chon kanapus ra pwan appisek ren pisekin maun me non."},{"vNo":"23 ","txt":"Iwe iei ra kuna pwe ekkewe chon Nifai a wor ar nemenem wor; iwe non ekkei nikinik ra kuna pwe ese auchea pwe repwe fiu ngeni ekkewe chon Nifai; iei minne nour kewe kaptin mi nap ra echimwer pwe repwe fangeta nour kewe pisekin maun, iwe ra uweiareto me aturaretiw ren pechen ekkewe chon Nifai, ra sio fan iten umoumoch."},{"vNo":"24 ","txt":"Iei nengeni, iei mochenin Moronai. A angei ir pwe chon kanapusen maun, me angei nemenem won ewe teninimw, me annuku pwe ekkewe chon kanapus meinisin repwe ngaseno, ekkewe ir chon Nifai; iwe ra choni ewe mwichen sounfiun Moronai, me ra ew pochokun ngeni noun kewe sounfiu."},{"vNo":"25 ","txt":"Iwe non ewe fansoun pwe a annuku ekkewe chon Leiman, ekkewe i a angei ir pwe chon kanapus, pwe repwe poputani ew angang ne apochokuna ewe tittin eppet mi rokopwanieno ewe teninimwen Kit."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe nupwen a apochokunano ewe teninimwen Kit, anongonong won an mochen, a annuku pwe repwe wano noun kewe chon kanapus ngeni ewe teninimwen Fonuen ras; iwe a pwan masa ena teninimw ren ew fokkun mwichen sounfiu mi pochokun."},{"vNo":"27 ","txt":"Iwe non ewe fansoun pwe ra fori, me nukun ekkewe kokkot mi monomon meinisin an ekkewe chon Leiman, annomu me tumunu ekkewe chon kanapus meinisin ekkewe ra fen angei ir, me pwan amwochu ewe neni me ewe tufich minne ra fen angei sefan."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Nifai ra poputa sefan ne fokkun win, me pwan ne angei sefan ar kewe pung me tufich."},{"vNo":"29 ","txt":"Chommong fansoun ekkewe chon Leiman ra sossot ne rokopwanireno fansoun pwin, nge non ekkei sossot a turuseni ir chommong chon kanapus."},{"vNo":"30 ","txt":"Me chommong fansoun ra sossot ne ngeni ekkewe chon Nifai unumer kewe wain, pwe repwe tongeni nireno ren poison are ren ar sakaweno."},{"vNo":"31 ","txt":"Nge nengeni, ekkewe chon Nifai rese mang ne chechemeni ewe Samon ar Kot non ei ar fansoun riaffou. Rese tongeni ono non ar kewe sar; ewer, rese mochen un seni unumer kewe wain, tiwenon chok ika repwe akkom ngeni ekkoch ekkewe chon kanapus chon Leiman."},{"vNo":"32 ","txt":"Iwe mi iei usun ar tumunoch pwe ese wor poison epwe tongeni kawor me neir; pun ika unumer kewe wain epwe poisoni emon chon Leiman epwe pwan poisoni emon chon Nifai; iwe iei ra sotuni meinisin unumer kewe sakaw."},{"vNo":"33 ","txt":"Iwe iei non ewe fansoun pwe a auchea ngeni Moronai an epwe for amonnetan an epwe maun ngeni ewe teninimwen Morianton; pun nengeni, ekkewe chon Leiman ra fen, me ren ar angang, apochokunano ewe teninimwen Morianton tori an a winiti ew neni mi fokkun pochokun."},{"vNo":"34 ","txt":"Iwe ra soposopono ne uwounong minafon mwichen sounfiu non ena teninimw, me pwan minafon pisekisekin mwongo."},{"vNo":"35 ","txt":"Iwe iei a muchuno ewe rue me tiuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai."}]}