{"heading":"Ilaman a tinano echo toropwe ngeni Moronai, a aporousa nikinikin ewe maun ngeni ekkewe chon Leiman—Antipus me Ilaman ra angei ew unusochun win me won ekkewe chon Leiman—Noun Ilaman kewe ru ngorow sounfiun anuon ra fiu ren ew manamanen pochokun, iwe ese wor emon me neir a ninnino. Uwokisin 1, arap ngeni 62 Ier Mwen Kraist; uwokisin 2–19, arap ngeni 66 Ier Mwen Kraist; me uwokisin 20–57, arap ngeni 65–64 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":55,"nextAbbr":"alma","nextNo":57,"chapterTitle":"Alma 56","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun non nepoputan ewe inikken ierin muun ekkewe sou apung, won ewe aruwen ran non ewe aewin maram, Moronai a angei echo toropwe seni Ilaman, a porous usun mwokutukutun ekkewe aramas non ena kinikinin ewe fonu."},{"vNo":"2 ","txt":"Iwe iei ekkewe kapas minne a makkei, a apasa: Pwi mi unusen achengicheng, Moronai, non ewe Samon me pwan non riaffoun ach angangen maun; nengeni, pwi achengicheng, mi wor ekis met upwe uronuk usun ach we angangen maun non ei kinikinin ewe fonu."},{"vNo":"3 ","txt":"Nengeni, ru ngorow me nein ekkewe anuon noun ekkewe mwan ekkewe Ammon a fen uweiretiw seni ewe fonuen Nifai—iei ka fen sinei pwe ir ekkewe mwirimwirin Leiman, i ewe mwanichi noun semach we Liai;"},{"vNo":"4 ","txt":"Iei ese auchea ai upwe apasa sefani ngonuk usun eerenier kewe are ar rese nuku, pun ka sinei usun ekkei mettoch meinisin—"},{"vNo":"5 ","txt":"Iei minne mi naf ngeniei pwe upwe uronuk pwe ru ngorow me nein ekkei anuon ra fen angei nour kewe pisekin maun, me ra mochen pwe upwe nour sou emmwen; iwe am aua fen feito pwe am aupwe eppeti fonuem we."},{"vNo":"6 ","txt":"Iwe iei ka pwan sinei usun ewe pwon minne semer kewe ra fen fori, pwe resap chiwen angei nour kewe pisekin maun ne ungeni pwir kewe pwe repwe assuku cha."},{"vNo":"7 ","txt":"Nge non ewe rue me wonuen ier, nupwen ra kuna ach kewe riaffou me ach kewe weires fan iter, ita repwene atai ewe pwon mi pin minne ra fen fori me angei nour kewe pisekin maun ren ar repwe eppetikich."},{"vNo":"8 ","txt":"Nge use mochen mutareta pwe repwe atai ei pwon mi pin minne ra fen fori, pokiten ua ekieki pwe Kot epwe apochokunakich, ina popun pwe sisap chiwen riaffou pokiten apwonuetan ewe pwon ra fen akkaponu minne ra fen angei."},{"vNo":"9 ","txt":"Nge nengeni, iei ew mettoch minne epwe wor ach ennetin pwapwa non. Pun nengeni, non ewe rue me wonuen ier, ngang, Ilaman, ua karis me mwen ekkei ru ngorowun anuon ngeni ewe teninimwen Judea, pwe am aupwe anisi Antipus, ewe ka fen finata pwe epwe emon sou emmwen won ekkewe aramasen ena kinikinin ewe fonu."},{"vNo":"10 ","txt":"Iwe ua fiti nei kewe ru ngorowun at, (pun ir mi fich ai upwe eita ngeni ir nei at) ngeni ekkewe sounfiun Antipus, minne pochokun Antipus a fokkun pwapwa non; pun nengeni, noun kewe sounfiu ra fen chokukkununo me ren ekkewe chon Leiman pokiten nour kewe mwichen sounfiu ra fen nieno ew watten chochon nouch kewe mwan, ren minne popun sipwe netipeta."},{"vNo":"11 ","txt":"Nge inamo, sipwene aururukich non ei pungun kinikin, pwe ra fen mano non angangen fonuer me non angangen ar Kot, ewer, me ir mi pwapwa."},{"vNo":"12 ","txt":"Iwe ekkewe chon Leiman ra pwan amwochu chommong chon kanapus, ir meinisin ir kaptin mi nap, pun ese wor ekkoch ra fen amanauer. Iwe sia ekieki pwe iei non ei fansoun ra nom non ewe fonuen Nifai; ika pwe rese mwo ninnino."},{"vNo":"13 ","txt":"Iwe iei ekkewe teninimw minne ekkewe chon Leiman ra fen angei nemenem wor ren ewe assukun chan chommong me nein nouch kewe mwan mi pwaracho;"},{"vNo":"14 ","txt":"Ewe fonuen Mantai, are ewe teninimwen Mantai, me ewe teninimwen Siesrom, me ewe teninimwen Kumenai, me ewe teninimwen Antipara."},{"vNo":"15 ","txt":"Iwe ikkei ekkewe teninimw minne ra nemeni nupwen ua tori ewe teninimwen Judea; iwe ua kuna Antipus me noun kewe mwan ra angang weires ren ar unusen pochokun ne apochokunano ewe teninimw."},{"vNo":"16 ","txt":"Ewer, iwe ra apwangapwang non inis me pwan non ngun, pun ra pwaracho ne fiu fansoun ran me angang weires fansoun pwin ne amwochu teninimwer kewe; iwe iei ra fen riaffouni watten weires seni sokopaten nikinik."},{"vNo":"17 ","txt":"Iwe iei ra tiniken pwe repwe win non ei neni are mano; iei minne kopwe ekieki pwe ei kukkunun mwichen sounfiu minne ua fen uwei ngeniei, ewer, nei kewe at, ua ngeni ir ennetin apinukunuk me watten pwapwa."},{"vNo":"18 ","txt":"Iwe iei non ewe fansoun pwe nupwen ekkewe chon Leiman ra kuna pwe Antipus a angei ew watten pochokun ngeni noun kewe sounfiu, ra echimw me ren ekkewe annuk an Ammoron pwe resap feito ungeni ewe teninimwen Judea, are ngenikem, ne maun."},{"vNo":"19 ","txt":"Iwe iei am aua chen me ren ewe Samon; pun ra fen feito wom non ei am apwangapwang eni repwe fen ita nieno nöum kewe kukkunun sounfiu; nge iei am mi tumun."},{"vNo":"20 ","txt":"Ra annuk me ren Ammoron pwe repwe amwochu ekkewe teninimw minne ra fen angei. Iwe iei a muchuno ewe rue me wonuen ier. Iwe non nepoputan ewe rue me fisuwen ier am aua fen amonnata am we teninimw me inisim pwe am aupwe eppeti."},{"vNo":"21 ","txt":"Iei am aua fokkun mochen pwe ekkewe chon Leiman repwe feito wom; pun am ause fokkun mochen pwe am aupwe fori ew maun wor non ar kewe neni mi pochokun."},{"vNo":"22 ","txt":"Iwe non ewe fansoun pwe am aua annomu chon spai ir mi rokopwanieno nukun we, pwe repwe attona mwokutukutun ekkewe chon Leiman, pwe resap tongeni nusenikem fansoun pwin are fansoun ran ar repwe fori ew maun won teninimwach kewe ekkoch minne ra nom ennefen."},{"vNo":"23 ","txt":"Pun am mi sinei non ekkena teninimw rese kon naf ar pochokun ne churi ir; iei minne am aua fokkun mochen, ika pwe repwe nusenikem, pwe am aupwe turuta wor me mwirir, iwe iei am aupwe maun ngeni ir me mwirin me pwan non ewe chok fansoun ra chu me mwan we. Am aua ekieki pwe am mi tongeni akkufur; nge nengeni, am aua tipengaw non ei fokkun mochen."},{"vNo":"24 ","txt":"Rese pwaracho ne nusenikem fiti unusen nour kewe sounfiu, rese pwan mwo pwaracho ren ew chok kinikinin, ra nuokus ika esap naf ar pochokun me repwe kuf."},{"vNo":"25 ","txt":"Rese pwan pwaracho ne karisitiw ngeni ewe teninimwen Saraemla; rese pwan pwaracho ne feino epekin nepopun ewe Sidon, ngeni ewe teninimwen Nifaia."},{"vNo":"26 ","txt":"Iwe iei, fiti nour kewe mwichen sounfiu, ra tiniken pwe repwe amwochu ekkena teninimw minne ra fen angei."},{"vNo":"27 ","txt":"Iwe iei non ewe fansoun non ewe aruwen maramen ei ier, a kawor ngenikem chommong pisekin mwongo seni semen nei kewe ru ngorow at."},{"vNo":"28 ","txt":"Me ra pwan titito ru ngorow mwan ngenikem seni ewe fonuen Saraemla. Iwe iei am aua monneta ren engon ngorow mwan, me pisekin mwongo fan iter, me pwan punuwer kewe me nour kewe."},{"vNo":"29 ","txt":"Iwe ekkewe chon Leiman, pokiten ra kuna nöum kewe mwichen sounfiu ra napeno iteiten ran, me pisekin mwongo ra wareto fan iten aninisim, ra poputa ne nuokus, me poputa ne mwitirito, ika epwe tufich pwe repwe akouno am angei pisekin mwongo me pochokun."},{"vNo":"30 ","txt":"Iei nupwen am aua kuna pwe ekkewe chon Leiman ra poputa ne aurek non ei napanap, am aua fokkun mochen ne efisi ew kokkot an epwe wor ew pungunon wor; iei minne Antipus a annuku pwe upwe karis fiti nei kewe kukkun at ngeni ew teninimw mi arapeto, usun ita am aupwe uwou pisekin mwongo ngeni ew teninimw mi arapeto."},{"vNo":"31 ","txt":"Iwe ita am aupwe karis arap ngeni ewe teninimwen Antipara, usun ita am aupwe feino ngeni ewe teninimw mi towaw seni, non ekkewe kia arap ngeni orossetin ewe fonu."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe am aua karisino, usun ita am mi uwei am kewe pisekin mwongo, ngeni ena teninimw."},{"vNo":"33 ","txt":"Iwe non ewe fansoun pwe Antipus a karisino fiti ew kinikinin noun kewe sounfiu, a nikiti nussun kewe pwe repwe amwochu ewe teninimw. Nge ese fetano tori ai ua no fiti nei kewe kukkun sounfiu, me feito arap ngeni ewe teninimwen Antipara."},{"vNo":"34 ","txt":"Iwe iei, non ewe teninimw Antipara ra nom ekkewe wesen pochokunen sounfiun ekkewe chon Leiman; ewer, ekkewe watten chommongur."},{"vNo":"35 ","txt":"Iwe non ewe fansoun pwe nupwen ra aurour me ren nour kewe spai, ra feito fiti nour kewe sounfiu me fetaneto ungenikem."},{"vNo":"36 ","txt":"Iwe non ewe fansoun pwe am aua su me mwer, ngeni ennefen. Iwe iei am aua emmwenano ekkewe unusen pochokunen sounfiun ekkewe chon Leiman;"},{"vNo":"37 ","txt":"Ewer, pwan mwo tori a watte towawenon, tori ukukun pwe nupwen ra kuna an ekkewe sounfiun Antipus ra tapweno mwirir, ren ar pochokun, rese kunnuno ngeni peniemwan are ngeni ewe peniefefin, nge ra sopweno ar karis non ew an mi wenechar me mwirim; iwe, usun am aua ekieki, pwe ina ar mochen pwe repwe nikemino me mwen Antipus epwe tori ir, iwe ei pwe resap tongeni rokopwanino me ren nouch kewe aramas."},{"vNo":"38 ","txt":"Iwe iei Antipus, nupwen a kuna am feiengaw, a emwitiri karisin noun kewe sounfiu. Nge nengeni, a pwin; iei minne rese torikem, Antipus ese pwan tori ir; iei minne am aua asoso fansoun ewe pwinin."},{"vNo":"39 ","txt":"Iwe iei non ewe fansoun pwe me mwen wunungachin ewe soran, nengeni, ekkewe chon Leiman ra tapweto mwirim. Iei am ause naf am pochokun ne fiu ngeni ir; ewer, use mochen mutata pwe nei kewe kukkun at repwe turunong ne pour; iei minne am aua sopweno am we fetan, iwe am aua karisinong non ewe fonu pon."},{"vNo":"40 ","txt":"Iei rese pwaracho ne kunnuno ngeni peniemwan are ngeni ewe peniefefin ren nuokusun ika repwe rokopwanino; use pwan kunnuno ngeni peniemwan are ngeni ewe peniefefin ren nuokusun ika repwe torikem, me am ause tongeni ungeni ir, nge am aupwe ninnino, iwe ina repwe suno; iwe iei am aua su unusen ena ran ngeni ewe fonu pon, pwan mwo tori a rochono."},{"vNo":"41 ","txt":"Iwe non ewe fansoun pwe pwan, nupwen ewe saramen ewe soran a feito am aua kuna ekkewe chon Leiman ra arapeto ngenikem, iwa am aua su me mwer."},{"vNo":"42 ","txt":"Nge non ewe fansoun pwe rese chiwen tapweto mwirim me mwen ra kouno; iwe a ina non ewe soran ewe aunungatin ranin ewe efisuwen maram."},{"vNo":"43 ","txt":"Iwe iei, ika pwe ra ono me ren Antipus am ause sinei, nge ua apasa ngeni nei kewe mwan: Nengeni, sise sinei nge ra kouno ren ewe popun pwe sipwe feino ungeni ir, pwe repwe turufikich non ar we sar;"},{"vNo":"44 ","txt":"Iei minne met oupwe apasa, nei at, oupwe feino ungeni ir ne maun?"},{"vNo":"45 ","txt":"Iwe iei ua apasa ngonuk, pwi achengicheng Moronai, pwe use mwo fen pin kuna watten pwaracho, apw, esap me nein ekkewe chon Nifai meinisin."},{"vNo":"46 ","txt":"Pun usun ua fen eita ngeni ir nei at (pun ir meinisin ir mi fokkun chok kukkun) usun ra apasa ngeniei: Semem, nengeni ach we Kot mi nom rech, iwe i esap mutata pwe sipwe turuno; iwe sipwe feino; sisap nieno pwich kewe ika pwe repwe nikitikicheno; iei minne sipwene no, ren nuokusun ika repwe akkufu ekkewe sounfiun Antipus."},{"vNo":"47 ","txt":"Iei rese mwo fen fifiu, nge inamo rese nuokusiti mano; iwe ra kon aucheani ngasenon semer kewe nap seni ar aucheani manauer; ewer, ra fen kaeo me ren iner kewe, pwe resap tipemwaramwar, Kot epwe angaser."},{"vNo":"48 ","txt":"Iwe ra apasa sefani ngeniei ekkewe kapas an iner kewe, ra apasa: Am ause tipemwaramwar inem kewe ir mi sinei."},{"vNo":"49 ","txt":"Iwe non ewe fansoun pwe ua niwin fiti nei kewe ru ngorow ne ungeni ekkei chon Leiman ekkewe ra fen tapweto mwirim. Iwe iei nengeni, ekkewe sounfiun Antipus ra tori ir, iwe ew anuokusun maun a poputa."},{"vNo":"50 ","txt":"Ekkewe sounfiun Antipus ra apwangapwang, pokiten ar we nangatamen karis non ew chok mwochomwochen fansoun, ita repwene turunong ne poun ekkewe chon Leiman; iwe ika use niwin fiti nei kewe ru ngorow repwe fen ita apwonueta ar kewe kokkot."},{"vNo":"51 ","txt":"Pun Antipus a fen turuno me ren ewe ketinas, me chommong me nein nour kewe sou emmwen, pokiten ar we apwangapwang, minne a fis me ren mwitirin ar we fetan—iei minne ekkewe mwan noun Antipus, ra osukosuk pokiten turunon nour kewe sou emmwen, ra poputa ne fangeta me mwen ekkewe chon Leiman."},{"vNo":"52 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman ra apinukunuk, me poputa ne tapwer; iwe iei ekkewe chon Leiman ra tapwer fiti watten pochokun nupwen Ilaman a feito me mwirir fiti noun kewe ru ngorow, me poputa ne fokkun nireno, ina popun pwe unusen ekkewe sounfiun ekkewe chon Leiman ra kouno me kun ngeni Ilaman."},{"vNo":"53 ","txt":"Iei nupwen ekkewe aramasen Antipus ra kuna pwe ekkewe chon Leiman ra akunnano inisir, ra ionfengeni nour kewe mwan me feito sefan mwirin ekkewe chon Leiman."},{"vNo":"54 ","txt":"Iwe iei non ewe fansoun pwe am, ekkewe aramasen Nifai, ekkewe aramasen Antipus, me ngang fiti nei kewe ru ngorow, am aua rokopwanieno ekkewe chon Leiman, iwe am aua nireno; ewer, tori ukukun ra echimw pwe repwe fangeta nour kewe pisekin maun me pwan inisir pwe repwe chon kanapusen maun."},{"vNo":"55 ","txt":"Iwe non ewe fansoun pwe nupwen ra fangeta inisir ngenikem, nengeni, ua anneani ekkewe anuon ekkewe ra fiu rei, pokiten ua nuokus ika pwe mi chommong me neir a ninnino."},{"vNo":"56 ","txt":"Nge nengeni, ren ai watten pwapwa, ese wor emon me neir a turuno ngeni ewe puun; ewer, iwe ra fen fiu usun ita ren pochokunen Kot; ewer, ese mwo fat me akkom pwe mwan ra fen fiu ren sokkun manamanen pochokun; iwe fiti sokkun pochokun mi napanap ra turuta won ekkewe chon Leiman, pwe ra anuokusur; iwe ren ei popun ekkewe chon Leiman ra fangeta inisir pwe repwe chon kanapusen maun."},{"vNo":"57 ","txt":"Iwe pokiten ese wor am neni pwe nenien nöum kewe chon kanapus, pwe am aupwe tongeni maser pwe am aupwe amwochur seni ekkewe sounfiun ekkewe chon Leiman, iei minne am aua tinireno ngeni ewe fonuen Saraemla, me ew kinikinin ekkewe mwan ekkewe rese ninnino noun Antipus, ne fiti ir; iwe ekkewe nussun ua uwei ir me achufengeni ir ngeni nei kewe sounfiun chon Ammon, me karis sefan ngeni ewe teninimwen Judea."}]}