{"heading":"Ilaman a aporousa usun ar angei Antipara me ewe fangetan me mwirinon ewe eppetin Kumenai—Noun kewe sounfiun chon Ammon ra pwaracho ne fiu; meinisin ra feiengaw, nge ese wor a ninnino—Kit a aporousa usun ninninon me ewe ngasenon ekkewe chon kanapusen chon Leiman. Arap ngeni 63 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":56,"nextAbbr":"alma","nextNo":58,"chapterTitle":"Alma 57","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe ua angei echo toropwe seni Ammoron, ewe king, a apasa pwe ika upwe fangeta ekkewe chon kanapusen maun ekkewe ua fen angei pwe i epwe fangeta ewe teninimwen Antipara ngenikem."},{"vNo":"2 ","txt":"Nge ua tinano echo toropwe ngeni ewe king, pwe am mi sinei pwe mi naf nöum kewe mwichen sounfiu ren am aupwe angei ewe teninimwen Antipara me ren am pochokun; iwe ren am aupwe fangeta ekkewe chon kanapus fan iten ena teninimw epwe affatano pwe am ause mirit, me ua apasa pwe am aupwe chok fangeta nöum kewe chon kanapus ne ekkesiwin."},{"vNo":"3 ","txt":"Iwe Ammoron ese etiwa nei we toropwe, pun i ese mochen ekkesiwin chon kanapus; iei minne am aua poputa ne amonneta ne no ungeni ewe teninimwen Antipara."},{"vNo":"4 ","txt":"Nge ekkewe aramasen Antipara ra suseni ewe teninimw, me suno ngeni pwisin teninimwer kewe ekkoch, minne a wor ar nemenem wor, pwe repwe apochokunereno; iwe iei ewe teninimwen Antipara a ono ne pöum."},{"vNo":"5 ","txt":"Iwe iei a muchuno ewe rue me wanuen ierin muun ekkewe sou apung."},{"vNo":"6 ","txt":"Iwe non ewe fansoun pwe non nepoputan ewe rue me tiuwen ier, am aua angei och pisekin mwongo, me pwan ew kapachen soposop ngeni nöum kewe sounfiu, seni ewe fonuen Saraemla, me seni ewe fonu mi rokopwanieno, minne a tori ukukun wonu ngorow mwan, me nukun wone me nein noun ekkewe chon Ammon ekkewe ra fen feito pwe repwe choni pwir kewe, nei we kukkunun mwichen ru ngorow. Iwe iei nengeni, am mi pochokun, ewer, me a pwan wor chommong am pisekin mwongo a kaworeto ngenikem."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe a ina am mochen pwe am aupwe efisi ew maun ngeni ewe mwichen sounfiu ekkewe ra nom pwe repwe tumunu ewe teninimwen Kumenai."},{"vNo":"8 ","txt":"Iwe iei nengeni, upwe pwar ngonuk pwe mwitir chok am aua apwonueta am we mochen; ewer, ren nöum we pochokunen mwichen sounfiu, are ren ew kinikinin nöum we pochokunen mwichen sounfiu, am aua rokopwanieno, fansoun pwin, ewe teninimwen Kumenai, ekis chok me mwen ita repwe angei ew pisekin mwongo."},{"vNo":"9 ","txt":"Iwe non ewe fansoun pwe am aua asoso nukun ewe teninimw ren chommong pwin; nge am aua mour won nöum kewe ketinas, me awora chon mas, pwe ekkewe chon Leiman resap tongeni feito wom fansoun pwin me nikemino, minne ra sotuni chommong fansoun; nge ukukun chommong fansoun ra sotuni iei char a fen supuno."},{"vNo":"10 ","txt":"Mwirin och fansoun ar kewe pisekin mwongo ra war, iwe ita repwene tonong non ewe teninimw fansoun pwin. Iwe am, me nukun ekkewe chon Leiman, am ekkewe chon Nifai; iei minne, am aua angei ir me ar kewe pisekin mwongo."},{"vNo":"11 ","txt":"Iwe ina mwo an ekkewe chon Leiman ra pokupokuno seni ar aninis non ei napanap, ir mi chok tiniken pwe repwe amwochu ewe teninimw; iei minne a auchea pwe am aupwe angei ekkewe pisekin mwongo me tinireno ngeni Judea, me nöum kewe chon kanapus ngeni ewe fonuen Saraemla."},{"vNo":"12 ","txt":"Iwe non ewe fansoun pwe ese chommong ran a no me mwen an ekkewe chon Leiman ra poputa ne kouno ar apinukunukun meinisin aninis; iei minne ra fangeta ewe teninimw ne pöum; iwe iei am aua apwonueta am kewe kokkot ne angei ewe teninimwen Kumenai."},{"vNo":"13 ","txt":"Nge non ewe fansoun pwe nöum kewe chon kanapus ra fokkun chommong pwe, ina mwo chommongun chochom we, am aua echimw pwe am aupwe anganga nöum kewe mwichen sounfiu meinisin pwe repwe maser, are fen nireno."},{"vNo":"14 ","txt":"Pun nengeni, rekan tiweuu me non watten chochor, me rekan fiu ren foun fau, me ren nifetufet, are ren met chok mettoch ra tongeni wata pour won, ina popun pwe am aua nieno nap seni ru ngorow me neir mwirin ar ra fangeta inisir pwe repwe chon kanapusen maun."},{"vNo":"15 ","txt":"Iei minne a auchea ngenikem, pwe am aupwe osopwano manauer, are maser, ren ketinas non pöum, feitiw ngeni ewe fonuen Saraemla; iwe pwan am kewe pisekin mwongo rese kon naf nap seni pwisin nöum kewe aramas, me nukun ekkewe minne am aua fen angei seni ekkewe chon Leiman."},{"vNo":"16 ","txt":"Iwe iei, non ekkei weiresin nikinik, a fokkun winiti ew ennetin napanap pwe am aupwe ekieki met am aupwe fori usun ekkei chon kanapusen maun; nge inamo, am aua apungano pwe am aupwe tiniretiw ngeni ewe fonuen Saraemla; iei minne am aua finata ew kinikinin nöum kewe mwan, me ngeni ir pung won nöum kewe chon kanapus pwe repwe feitiw ngeni ewe fonuen Saraemla."},{"vNo":"17 ","txt":"Nge non ewe fansoun pwe non ewe soran ra niwin. Iwe iei nengeni, am ause eisini ir usun ekkewe chon kanapus; pun nengeni, ekkewe chon Leiman ra feito wom, iwe ra niwin non serochun fansoun pwe repwe tumunukem seni am aupwe turunong ne pour. Pun nengeni, Ammoron a tini ngeni ir aninis ew minafon pisekin mwongo me pwan ew chommongun mwichen sounfiun mwan."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe ekkena mwan ekkewe am aua tinireno fiti ekkewe chon kanapus ra wareto non serochun fansoun pwe repwe amwochur, nupwen ita ar repwene akkufukem."},{"vNo":"19 ","txt":"Nge nengeni, nei we kukkunun mwichen ru ngorow wone ra unusen fiu non ningeringer; ewer, ra fen pochokun me mwen ekkewe chon Leiman, me ra nieno meinisin ekkewe ra ungeni ir."},{"vNo":"20 ","txt":"Iwe nupwen ita nussun nöum kewe sounfiu repwene fangeta me mwen ekkewe chon Leiman, nengeni, ekkena ru ngorow wone ir mi chok pochokun me tiniken."},{"vNo":"21 ","txt":"Ewer, me ir mi aneasochis me achocho ar repwe fori ew me ew kapasen annuk ren tichikin; ewer, me pwan anongonong won ar nuku a fis ngeni ir; iwe ua chechemeni ekkewe kapas minne ra apasa ngeniei pwe iner kewe ra fen aiti ir."},{"vNo":"22 ","txt":"Iwe iei nengeni, pwe ekkei nei at, me ekkewe mwan ekkewe ra fen kefinita pwe repwe uwei ekkewe chon kanapus, ngeni ir am aupwe kinisou ren ei watten win; pun ir ekkewe ra akkufu ekkewe chon Leiman; iei minne ra suno sefan ngeni ewe teninimwen Mantai."},{"vNo":"23 ","txt":"Iwe am mi chok amwochu teninimwem we Kumenai, me esap meinisin am aua ninnino me ren ewe ketinas; nge inamo, am aua fen engino ngeni watten chon mano."},{"vNo":"24 ","txt":"Iwe non ewe fansoun pwe mwirin an ekkewe chon Leiman ra fen suno, ua mwitir annuku pwe nei kewe mwan ekkewe ra fen feiengaw repwe kekino seni me nein ekkewe mi mano, me fori pwe feiengawer kewe repwe fofo."},{"vNo":"25 ","txt":"Iwe non ewe fansoun pwe mi wor rue pungu, seni nei kewe ru ngorow wone, ekkewe ra fen peno pokiten pönon cha; nge inamo, usun ewe kirekirochun Kot, me ren am fokkun mairu, me pwan pwapwan unusen noum kewe sounfiu, ese wor emon aramas me neir a mano; ewer, me ese pwan wor emon aramas mi mano me neir ekkewe rese angei chommong feiengaw."},{"vNo":"26 ","txt":"Iwe iei, ar tumun a amwarar ngeni unusen noum kewe sounfiu, ewer, pwe ren ar manau nupwen mi wor ew ngorow me nein pwim kewe ra fen ninnino. Iwe am aua apungano pwe a no ngeni ewe amwararen manamanen Kot, pokiten ar fokkun nuku non met minne ra fen kaeo pwe repwe nuku—pwe mi wor emon Kot mi pung, me ion chok esap tipemwaramwar, pwe repwe tumun me ren an amwararen manaman."},{"vNo":"27 ","txt":"Iei ewe nuku an ekkei ir ua fen kapas usun; ir mi chok kukkun, me ar ekiek mi pochokun, me ra soposopono ne wanong ar apinukunuk non Kot."},{"vNo":"28 ","txt":"Iwe iei non ewe fansoun pwe mwirin am aua fen tumunu nöum kewe mwan mi feiengaw, me aua fen peiasenano am kewe mi mano me pwan ekkewe mi mano seni ekkewe chon Leiman, ekkewe ir mi chommong, nengeni, am aua eisini Kit usun ekkewe chon kanapus ekkewe ra fen ita fiti ir ne poputa feitiw ngeni ewe fonuen Saraemala."},{"vNo":"29 ","txt":"Iei Kit i ewe kaptin mi nap won ewe mwich ewe a kefinita pwe epwe emmweniretiw ngeni ewe fonu."},{"vNo":"30 ","txt":"Iei iei, ikkei ekkewe kapas minne Kit a apasa ngeniei: Nengeni, am aua fen poputa ne feitiw ngeni ewe fonuen Saraemla fiti nouch kewe chon kanapus. Iwe non ewe fansoun pwe am aua churi ekkewe chon spai seni nouch kewe sounfiu, ekkewe ra fen titiuu pwe repwe attona ewe nenien asoso an ekkewe chon Leiman."},{"vNo":"31 ","txt":"Iwe ra puchor ngenikem, ra apasa—Nengeni, ekkewe sounfiun ekkewe chon Leiman ra fetan ngeni ewe teninimwen Kumenai; iwe nengeni, repwene turuta wor, ewer, me repwene nieno nouch kewe aramas."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe nouch kewe chon kanapus ra rongorong ar kewe puchor, minne a efisi pwe repwe pwaracho; iwe ra poputa ne ungenikem."},{"vNo":"33 ","txt":"Iwe non ewe fansoun pokiten ar we ungenikem am aua efisi pwe noum kewe ketinas repwe turuta wor. Iwe non ewe fansoun pwe ra sata won noum kewe ketinas non ew mwicheich, non minne, napengeni chochor kewe ra ninnino; iwe nussur kewe ra tiweno me suno senikem."},{"vNo":"34 ","txt":"Iwe nengeni, nupwen ra suno me am ause tongeni tori ir, am aua karis mwitir ngeni ewe teninimwen Kumanai; iwe nengeni, am aua tori non fansoun pwe am aupwe tongeni anisi pwich kewe ne tumunu ewe teninimw."},{"vNo":"35 ","txt":"Iwe nengeni, sia pwan ngaseno seni ne poun ekkewe chon koum ngenikich. Iwe feioch ewe iten ach Kot; pun nengeni; i ewe a fen angasakicheno; ewer, pwe a fen fori ei auchean mettoch fan itach."},{"vNo":"36 ","txt":"Iei non ewe fansoun pwe nupwen ngang, Ilaman, ua rongorong ekkei kapas an Kit, ua uren fokkun pwapwa pokiten ewe kirekirochun Kot non an tumunukem, pwe am ausap tongeni mano meinisin; ewer, iwe ua apinukunuk pwe ngunun ir ekkewe ra fen mano ra fen tonong non ewe nenien asoso an ar Kot."}]}