{"heading":"Ilaman, Kit, me Tiamner ra angei ewe teninimwen Mantai ren ew kokkot—Ekkewe chon Leiman ra marsefan—Ekkewe at noun ekkewe aramasen Ammon ra tumun nupwen ir mi pochokun ne eppeti ar ngaseno me nuku. Arap ngeni 63–62 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"Iwe nengeni, iei non ewe fansoun pwe am we mettochun ekitekit mwirin pwe am aupwe angei ewe teninimwen Mantai; nge nengeni, ese wor aan am aupwe tongeni emmwenireu seni ewe teninimw me ren noum kewe kukkunun mwicheich. Pun nengeni, ra chechemeni met minne am aua fen akkom fori; iei minne am ause tongeni asonereno seni ar kewe neni mi pochokun."},{"vNo":"2 ","txt":"Iwe ir mi wesen kon chommong nap seni nöum kewe mwichen sounfiu pwe am ause pwaracho ne feino me maun ngeni ir non ar kewe neni mi pochokun."},{"vNo":"3 ","txt":"Ewer, iwe a auchea pwe am aupwe anganga nöum kewe mwan ne eppeti ekkena kinikinin ewe fonu minne am aua fen angei sefan am nemenem wor; iei minne a auchea pwe am aupwe witiwit, pwe am aupwe tongeni angei pwan ekkoch chochon sounfiu seni ewe fonuen Saraemla me pwan ew minafon pisekin mwongo."},{"vNo":"4 ","txt":"Iwe non ewe fansoun pwe ua tinano emon chon kuno ngeni ewe kepinan fonuem we, pwe upwe auroura usun mwokutukutun nöum kewe aramas. Iwe non ewe fansoun pwe am aua witiwit pwe am aupwe angei pisekin mwongo me pochokun seni ewe fonen Saraemla."},{"vNo":"5 ","txt":"Nge nengeni, ei a atufichikem nge ekis chok; pun ekkewe chon Leiman ra pwan angei watten chochon sounfiu seni ran me ran, me pwan chommong pisekin mwongo; iwe iei nonnomum non ei kinikinin fansoun."},{"vNo":"6 ","txt":"Iwe ekkewe chon Leiman ra mwitir feiniu ne ungenikem seni fansoun ngeni fansoun, me apungano ren kokkot pwe repwe nikemino; nge inamo am ause tongeni feito ne maun ngeni ir, pokiten ar kewe nenien tumun me neni mi pochokun."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe am aua witiwit non ekkei aweiresin nonnom ren ukukun chommong maram, pwan mwo tori ita am aupwene mano ren ewe mochenin mwongo."},{"vNo":"8 ","txt":"Nge non ewe fansoun pwe am aua angei mwongo, minne a emmwenito ngenikem me ren ew mwichen sounfiun ru ngorow mwan ngeni am aninis; iwe iei unusen ewe aninis minne am aua angei, pwe am aupwe eppeti inisim me fonuem we seni an epwe turunong ne poun ekkewe chon koum ngenikem, ewer, pwe am aupwe fiu ngeni ew chon koum minne mi kon chommong."},{"vNo":"9 ","txt":"Iwe iei ewe popun am saw, are ewe popun pwata rese tinato chommong chochon sounfiu ngenikem, am ause sinei; iei minne am aua netipengaw me pwan uren nuokus, pwe ika ren ekkoch popun ekkewe kapungun Kot epwe feito won fonuem we, epwe punguno non am kuf me unusen kiteterino."},{"vNo":"10 ","txt":"Iei minne am aua wau unusen ngunum non iotek ngeni Kot, pwe i epwe apochokunakem me angasakemiu seni ne poun ekkewe chon koum ngenikem, ewer, me pwan ngenikem pochokun pwe am aupwe tongeni amwochu teninimwem kewe, me fonuem kewe, me pisekim, ren aninisin nöum kewe aramas."},{"vNo":"11 ","txt":"Ewer, iwe non ewe fansoun pwe ewe Samon am Kot a churikem ren ennet pwe i epwe angasakem; ewer, ina popun pwe i a kapas kinamwe ngeni ngunum, me a fang ngenikem pochokunen nuku, me a efisikem pwe am aupwe apinukunuk ren am ngaseno non i."},{"vNo":"12 ","txt":"Iwe am aua apinukunuk ren nöum we kukkunun mwichen sounfiu minne am aua angei, me am aua nukuchar ren ew tiniken pwe am aupwe akkufu ekkewe chon koum ngenikem, me amwochu fonuem kewe, me pisekim kewe, me punuwem kewe, me noum kewe, me ewe nongonongen am ngaseno."},{"vNo":"13 ","txt":"Iwe iei am aua feino ren unusen am pochokun ngeni ekkewe chon Leiman, ekkewe ir mi nom non ewe teninimwen Mantai; iwe am aua aueta imwem kewe imw mangaku unukun nepekin ewe fonu pon, minne a arap ngeni ewe teninimw."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe non ewe soran, pwe nupwen ekkewe chon Leiman ra kuna pwe am aua nom non ekkewe kianin ewe fonu pon minne ra arap ngeni ewe teninimw, pwe ra tinau nour kewe spai ra rokopwanino pwe repwe tongeni kuna chochon me ewe pochokunen nöum kewe sounfiu."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe nupwen ra kuna pwe am ause pochokun, anongonong won chochom kewe, me ra nuokus pwe ika am aupwe aukereno seni ar pekin aninis tiwenon chok ika repwe tou me maun ngenikem me nikemino, me ra pwan ekieki pwe epwe mecheres ar repwe tongeni nikemino ren nour kewe chommongun mwicheich, iei minne ra poputa ne amonneta pwe repwe tou ungenikem ne maun."},{"vNo":"16 ","txt":"Iwe nupwen am aua kuna pwe ra amonneta pwe repwe tou ungenikem, nengeni, ua annuku pwe Kit, fiti ew kukkunun mwichen mwan, epwe opano inisin non ewe fonu pon, me pwan Tiamner me ew kukkunun mwichen mwan repwe opano inisir non ewe fonu pon."},{"vNo":"17 ","txt":"Iei Kit me noun kewe mwan ra nom won ewe peniemwan me ekkewe ekkoch won ewe peniefefin; iwe nupwen ra opano inisir, nengeni, ua nomwetiw, fiti nussun ekkewe sounfiu, non ena pwan chok neni ikewe am aua akkom aueta imwem kewe imw mangaku non amonnetan ewe fansoun ekkewe chon Leiman repwe tou pwe repwe maun."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman ra tou fiti nour kewe chommongun sounfiu ne ungenikem. Iwe nupwen ra feito me ita repwene turuta wom ren ewe ketinas, ua annuku pwe nei kewe mwan, ekkewe ir mi nom rei, repwe marsefan ngeni non ewe fonu pon."},{"vNo":"19 ","txt":"Iwe non ewe fansoun pwe ekkewe chon Leiman ra tapweto mwirim ren wesewesen mwitir, pun ra fokkun mochen pwe repwe torikem pwe repwe tongeni nikemino; iei minne ra tapweikem ngeni non ewe fonu pon; iwe am aua fetano arap ngeni nein Kit me Tiamner, ina minne pwe rese pwá me ren ekkewe chon Leiman."},{"vNo":"20 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe chon Leiman ra fetano unukur, are nupwen ekkewe sounfiu ra fetano unukur, Kit me Tiamner ra uta seni ar kewe nenien opw, me aukano ekkewe spai noun ekkewe chon Leiman pwe resap niwin ngeni ewe teninimw."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe nupwen ra aukereno, ra saa ngeni ewe teninimw me turuta won ekkewe chon mas ekkewe ir mi nomwetiw pwe repwe masa ewe teninimw, ina minne pwe ra nireno me angei nemenem won ewe teninimw."},{"vNo":"22 ","txt":"Iei ei a fis pokiten ekkewe chon Leiman ra mutata unusen nour kewe sounfiu, tiwenon chok fitemon chon mas, pwe repwe emmwenino non ewe fonu pon."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe Kit me Tiamner ren ei napanap ra angei nemenem won ar kewe neni mi pochokun. Iwe non ewe fansoun pwe am aua sopweno am sai, mwirin am sai watte me non ewe fonu pon ngeni ewe fonuen Saraemla."},{"vNo":"24 ","txt":"Iwe nupwen ekkewe chon Leiman ra kuna pwe ra fetan ngeni ewe fonuen Saraemla, ra fokkun nuokus, ren nuokusun ika mi wor ew kokkot a fen fis pwe epwe emmwenireno ngeni kiteter; iei minne ra poputa ne marsefan ngeni ewe fonu pon sefan, ewer, pwan mwo niwin ngeni ewe pwan chok aan minne ra fen feito me non."},{"vNo":"25 ","txt":"Iwe nengeni, a pwin me ra aueta imwer kewe imw mangaku, pun ekkewe kaptin mi nap noun ekkewe chon Leiman ra ekieki pwe ekkewe chon Nifai ra apwangapwang pokiten ar we fetan; iwe ra ekieki pwe ra fen asueno unusen nour kewe sounfiu iei minne rese ekieki usun ewe teninimwen Mantai."},{"vNo":"26 ","txt":"Iwe non ewe fansoun pwe nupwen a pwin, ua annuku pwe nei kewe mwan resap mour, nge repwe karisino me non pwan ew aan ngeni ewe fonuen Mantai."},{"vNo":"27 ","txt":"Iwe pokiten ei am karis non fansoun pwin, nengeni, non ewe soran am aua nuseni ekkewe chon Leiman, ina popun pwe am aua tori me mwer ngeni ewe teninimwen Mantai."},{"vNo":"28 ","txt":"Iwe iei non ewe fansoun, pwe ren ei kokkot am aua angei nemenem won ewe teninimwen Mantai me nukun ewe assukun cha."},{"vNo":"29 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe sounfiun ekkewe chon Leiman ra tori unukun ewe teninimw, me kuna pwe am aua monneta pwe am aupwe churi ir, ra fokkun ingeno me mairu ren watten nuokus, ina popun ra suno ngeni non ewe fonu pon."},{"vNo":"30 ","txt":"Ewer, iwe non ewe fansoun pwe ekkewe sounfiun ekkewe chon Leiman ra suno seni unusen ei kinikinin ewe fonu. Nge nengeni, ra fen uwei ngeni ir chommong fefin me semirit seni ewe fonu."},{"vNo":"31 ","txt":"Iwe ekkena teninimw minne ra fen ono me ren ekkewe chon Leiman, ir meinisin non ei kinikinin fansoun ra nom non am nemenem; iwe semem kewe me nöum kewe fefin me nöum kewe semirit ra niwin ngeni imwer kewe, ir meinisin tiwenon chok ekkewe ir ra fen ono pwe repwe chon kanapus me kekino me ren ekkewe chon Leiman."},{"vNo":"32 ","txt":"Iwe nengeni, nöum kewe sounfiu ra chokukkun ar repwe amwochu wesen chommongun teninimw me chommongun fonu."},{"vNo":"33 ","txt":"Nge nengeni, am aua apinukunuk non am Kot ewe a fen ngenikem am aupwe win won ekkena fonu, ina popun pwe am aua angei ekkena teninimw me ekkena fonu, minne ir neniem."},{"vNo":"34 ","txt":"Iei am ause sinei ewe popun ewe government ese mut ngenikem pwan ekkoch chochon sounfiu; ekkewe mwan ra fen feita ngenikem rese pwan sinei pwata am ause angei watten chochon sounfiu."},{"vNo":"35 ","txt":"Nengeni, am aua ekieki pwe ouse fetanoch, me oua fen angeiano ekkewe mwichen sounfiu ngeni ena kinikinin ewe fonu, ika epwe ina, am ause mochen pwe am aupwe ngunungun."},{"vNo":"36 ","txt":"Iwe ika pwe esap ina, nengeni, sia nuokus ika pwe mi wor ekkoch tipengaw me non ewe government, pwe rese tinato pwan ekkoch mwan ngeni ach aninis; pun kich mi sinei pwe ir mi kon chommong nap seni met minne ra fen tinato."},{"vNo":"37 ","txt":"Nge, nengeni, ese auchea—am mi apinukunuku Kot epwe angasakemino, me nukun apwangapwangen nöum kewe sounfiu, ewer, me epwe angasakemino seni ne poun ekkewe chon koum ngenikem."},{"vNo":"38 ","txt":"Nengeni, iei ewe rue me tiuwen ier, non nesoponon we, me sia nom non nemenemen fonuach kewe; iwe ekkewe chon Leiman ra fen suno ngeni ewe fonuen Nifai."},{"vNo":"39 ","txt":"Iwe ekkewe at noun ekkewe aramasen Ammon, ekkewe ua fen kapas chen usur, ir mi nom rei non ewe teninimwen Mantai; iwe ewe Samon a fen anisi ir, ewer, me tumunur seni ar repwe turuno me ren ewe ketinas, ina popun pwe ese mwo wor emon aramas a ninnino."},{"vNo":"40 ","txt":"Nge nengeni, ra fen riaffouni chommong feiengaw; nge inamo ra nukuchar non ena napanapen ngaseno ren minne Kot a fen angasereno; me ir ra tichik ar repwe chechemeni ewe Samon ar Kot seni ran ngeni ran; ewer, ra soposopono ar achocho ne aneasochisi an kewe annuk kisikis, me an kapung, me an kewe annuk; iwe ar nuku mi pochokun non ekkewe osini usun met minne epwe fis."},{"vNo":"41 ","txt":"Iwe iei, pwi achengicheng, Moronai, amwo ewe Samon ach Kot, ewe a fen angasakicheno me fori kich pwe sipwe ngaseno, soposopono ne annomuk fan mesan; ewer, me amwo epwe anisi ekkei aramas, pwan mwo amwo epwe wor om fetanoch ne angei nemenem won met meinisin minne ekkewe chon Leiman ra fen angei senikich, minne ir aninisim. Iwe iei, nengeni, ua esipano nei toropwe. Ngang Ilaman, ewe noun Alma."}]}