{"heading":"Ewe Mwichefen non Saraemla mi nimoch me tettenoch—Alma a feino ngeni Gideon pwe epwe afanafan. Arap ngeni 83 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":5,"nextAbbr":"alma","nextNo":7,"chapterTitle":"Alma 6","verses":[{"vNo":"1 ","txt":"Iwe iei non ewe fansoun pwe mwirin an Alma a osopwano an kapas ngeni ekkewe aramasen ewe mwichefen, minne a foruta non ewe teninimwen Saraemla, a seikata ekkoch pris me elter, ren an wata poun wor anongonong won ewe tetten an Kot, pwe repwe afanafan me tumunu ewe mwichefen."},{"vNo":"2 ","txt":"Iwe non ewe fansoun pwe ion ese choni ewe mwichefen ekkewe ra aier seni ar tipis ra papatais ngeni aier, me ra ketiwenong non ewe mwichefen."},{"vNo":"3 ","txt":"Iwe pwan non ewe fansoun pwe ion ese choni ewe mwichefen ekkewe rese aier seni ar fofforungaw me etipetekisoner me mwen Kot—Ua ekieki usun ekkewe ra nuapas non namanam tekian netiper—ir ekkewe rese ketiw, iwe iter kewe ra tottonuu, pwe iter kewe rese anneanong me nein ekkewe mi tupwon."},{"vNo":"4 ","txt":"Iwe iei ra poputa ne forata ewe tettenin ewe mwichefen non ewe teninimwen Saraemla."},{"vNo":"5 ","txt":"Iei ua mochen pwe oupwe weweiti pwe ewe kapasen Kot mi kisasou ngeni meinisin, pwe esap wor emon an esap mumuta ngeni ewe tufichin achufengeni inisir ar repwe rongorong ewe kapasen Kot."},{"vNo":"6 ","txt":"Nge inamo ekkewe noun Kot ra annuk pwe repwe ionfengeni inisir fan chommong, me chufengen non echikipin me ennetin iotek fan asengesin tufichin ngunun ekkewe rese sinei Kot."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe nupwen Alma a fen fori ekkei annuk a feino seni ir, ewer, seni ewe mwichefen minne a nom non ewe teninimwen Saraemla, me feino ngeni won otiwen ewe chonupupu Sidon, ngeni non ewe nemonun chukun Gideon, ikewe a fen wor ew teninimw a kauuta, minne a iteni ewe teninimwen Gideon, minne a nom non ewe nemonun chuk ewe a iteni Gideon, a eiteit seni ewe mwan a ninnino me ren poun Nior me ren ewe ketinas."},{"vNo":"8 ","txt":"Iwe Alma a feino me poputa ne afanafana ewe kapasen Kot ngeni ewe mwichefen minne a foruta me non ewe nemonun chukun Gideon, anongonong won ewe pwaratan ewe ennetin ewe kapas minne seman kewe ra fen apasa, me anongonong won ewe ngunun osini minne a nom ren, anongonong won ewe kapasen pwarata an Jises Kraist, ewe Noun Kot, ewe epwe wareto pwe epwe angasa noun kewe aramas seni ar tipis, me ewe tetten mi fel ren minne i a kokko me ren. Iwe iei a makketiw. Amen."}]}