{"heading":"Moronai a anini ngeni Paoran usun an ewe government tumunungaw ngeni ekkewe sounfiu—Ewe Samon a mutata ekkewe mi tupwon pwe repwe ninnino—Ekkewe chon Nifai repwe aea unusen ar tongeni me pisek ar repwe pwisin angasereno seni ekkewe chon koum ngeni ir—Moronai a aurour pwe epwe fiu ngeni ewe government tiwenon chok ika aninis epwe kawor ngeni noun kewe sounfiu. Arap ngeni 62 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":59,"nextAbbr":"alma","nextNo":61,"chapterTitle":"Alma 60","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe a mak sefan ngeni ewe kepinan ewe fonu, i Paoran, iwe ikkei ekkewe kapas minne a makkei, a apasa: Nengeni, ua ewena nei toropwe ngeni Paoran, non ewe teninimwen Saraemla, i ewe sou apung mi nap me ewe kepina me won ewe fonu, me pwan ngeni ir meinisin ekkewe ra fen kefinita me ren ekkei aramas pwe repwe emmweni me nemeni ekkewe mwokutukutun ei maun."},{"vNo":"2 ","txt":"Pun nengeni, a wor ekis met upwe apasa ngeni ir non napanapen ai apungur; pun nengeni, ami mi pwisin sinei pwe oua fen kefinita pwe oupwe ionfengen mwan, me episeki ir ren ketinas, me ren tok, me sokopaten pisekin maun meinisin seni sokopaten nikinik, me tinireno pwe repwe ungeni ekkewe chon Leiman, non ian chok kinikin repwe feito me non fonuach we."},{"vNo":"3 ","txt":"Iwe iei nengeni, ua apasa ngenikemi pwe ngang, me pwan nei kewe mwan, me pwan Ilaman me noun kewe mwan, am aua fen fokkun riaffouni watten riaffou; ewer, pwan mwo echik, kaka, me apwangapwang, me sokopaten riaffou seni sokopaten nikinik."},{"vNo":"4 ","txt":"Nge nengeni, ika pwe ikkei chok met am aua riaffouni am ausap ngunungun are anini."},{"vNo":"5 ","txt":"Nge nengeni, a fen watte wachemuken ninnino me nein nouch kewe aramas; ewer, ngorow ra fen turuno me ren ewe ketinas, eni ita epwe fen sokkono ika pwe oua fen awora ngeni nöum kewe sounfiu nafen chochon mwichen sounfiu me aninis ngeni ir. Ewer, a fen watte ami tumunungaw ngenikem."},{"vNo":"6 ","txt":"Iwe iei nengeni, am aua mochen sinei ewe popun ei fokkun wattenon tumunungaw; ewer, am aua mochen sinei ewe popun ami nikinikin ouse aurek."},{"vNo":"7 ","txt":"Oua ekieki pwe oupwe mwomwot won ami kewe nenien mwottun king non ew nikinikin ami ouse fatafatoch ne aurek, nupwen ekkewe chon koum ngenikemi repwe acheewano ewe angangen mano unukumi? Ewer, nupwen ra nii manauen ngorowun pwiumi kewe—"},{"vNo":"8 ","txt":"Ewer, pwan mwo ir ekkewe ra fen apinukunuk womi fan iten tumun, ewer, ra fen enenia kemi non ew wiis pwe ita oupwe tongeni anisi ir, ewer, pwe ita oupwe tongeni titino sounfiu ngeni ir, pwe repwe apochokunereno, me amanaua ngorowun me neir seni ar repwe turuno me ren ewe ketinas."},{"vNo":"9 ","txt":"Nge nengeni, esap ikkei meinisin—oua fen amwochatiw ami kewe pisekin mwongo seni ir, ina popun pwe chommong ra fen fiu me pöno seni ir char pokiten ekkei ennetin mochen minne a wor rer fan iten tufichin ekkei aramas; ewer, iwe ei ra fen fori nupwen ita repwene mano ren echik, pokiten ami fokkun wattenon tumunungaw ngeni ir."},{"vNo":"10 ","txt":"Iwe iei, pwi achengicheng—pun ita oupwe achengicheng; ewer, me ita oupwe kon fen achocho ne amwasangata inisimi fan iten ewe tufich me ewe ngaseno an ekkei aramas; nge nengeni, oua fen tumunungaw ngeni ir ina popun pwe chan ngorow repwe tota won mokuremi ren niwinin tipis; ewer, pokiten a fen pwano ngeni Kot ar kewe sio meinisin, me ar kewe riaffou meinisin—"},{"vNo":"11 ","txt":"Nengeni, oua ekieki pwe oupwe tongeni mwot won ami kena nenien mwottun king, me pokiten ewe watten kirekirochun Kot ousap tongeni fori och mettoch me i epwe angasakemi? Nengeni, ika oua ekieki ei oua ekiek non namotmwan."},{"vNo":"12 ","txt":"Oua ekieki pwe, pokiten fokkun chommong me nein pwiumi kewe ra fen ninnino epwe pokiten ar fofforungaw? Ua apasa ngenikemi, ika oua ekieki ei oua ekiek non namotmwan; pun ua apasa ngenikemi, mi wor chommong ra fen turuno me ren ewe ketinas; iwe nengeni epwe ina ami kapung;"},{"vNo":"13 ","txt":"Pun ewe Samon a mutata ekkewe mi tupwon pwe repwe ninnino pwe an we pungoch me kapung epwe fis won ekkewe aramas mi ngaw; iei minne ousap ekieki pwe ekkewe mi tupwon ra poutmwanino pokiten ra ninnino; nge nengeni, ra tonong non ewe nenien asoso an ewe Samon ar Kot."},{"vNo":"14 ","txt":"Iwe iei nengeni, ua apasa ngenikemi, ua fokkun nuokus pwe ewe kapungun Kot epwene feito won ekkei aramas, pokiten ar fokkun chipwang, ewer, pwan mwo ewe chipwangen ach we government, me ar fokkun wattenon tumunungaw ngeni pwir kewe, ewer, ngeni ekkewe ra fen ninnino."},{"vNo":"15 ","txt":"Pun ika esap ren ewe fofforungaw minne a akkom poputa me nepopuch, ita sipwe fen tongeni ungeni ekkewe chon koum ngenikich pwe resap tongeni angei nemenem woch."},{"vNo":"16 ","txt":"Ewer, ika esap ren ewe maun minne a mwitir poputa me neich; ewer, ika esap ren ekkei aramasen king, ekkewe ra fen efisi fokkun watten assuku cha me neich; ewer, atun ewe fansoun sia pwisin fiu fengen, ika pwe sia fen achufengeni ach pochokun usun sia fen akkom fori; ewer, ika esap ren ewe mochenin pochokun me nemenem minne ekkewe aramasen king ra fen ani woch; ika pwe ir mi fen ennet ngeni ewe popun ach ngaseno, me chu ngenikich, me feino ungeni ekkewe chon koum ngenikich, me nukun ar angeiata nour kewe ketinas pwe repwe ungenikich, minne ina ewe popun fokkun watten assuku cha me neich; ewer, ika pwe sia fen no ungeni ir non ewe pochokunen ewe Samon, sipwe fen atoropasa ekkewe chon koum ngenikich, pun ita epwe fen fis, anongonong won apwonuetan an we kapas."},{"vNo":"17 ","txt":"Nge nengeni, iei ekkewe chon Leiman ra feito woch, ra angei nemenem won fonuach kewe, me ra nii manauen nouch kewe aramas ren ewe ketinas, ewer, nouch kewe fefin me nouch kewe semirit, me pwan uweireno non fotek, fori ir pwe repwe riaffouni sokopaten riaffou, iwe ei pokiten ewe unusen fofforungaw an ekkewe ra achocho ar repwe angei pochokun me nemenem, ewer, ir ekkewe aramasen king."},{"vNo":"18 ","txt":"Nge pwata upwe kapas chommong usun ei mettoch? Pun am ause sinei nge eni ami oua achocho ne kutta nemenem. Am ause sinei nge eni ami mi chon afangema ngeni fonuemi."},{"vNo":"19 ","txt":"Are pwe oua fen tumunungaw ngenikem pokiten oua nom nukanapen fonuach we me oua rokopwanino ren tumun, iwe ouse efisi pwe mwongo repwe titito ngenikem, me pwan mwan pwe repwe apochokunano nöum kewe sounfiu?"},{"vNo":"20 ","txt":"Oua fen monnukano ekkewe annukun ewe Samon ami Kot? Ewer, oua fen monnukano ewe fotek an semach kewe? Oua fen monnukano ekkewe chommong fansoun sia fen ngaseno seni ne poun ekkewe chon koum ngenikich?"},{"vNo":"21 ","txt":"Are oua ekieki pwe ewe Samon epwe chiwen angasakicheno, nupwen sia mwomwot won ach kewe nenien mwottun king me sise aea ekkewe pisek minne ewe Samon a fen awora ngenikich?"},{"vNo":"22 ","txt":"Ewer, oupwe mwomwot non chipwang nupwen oua rokopwanino ren chommong ngorowun ekkena, ewer, me chommong engon ngorow, ekkewe ra pwan mwomwot non chipwang, nupwen mi wor chommong ngorow non unusen ekkewe kian ewe fonu ekkewe ra turuno me ren ewe ketinas, ewer, ra feiengaw me pöno char?"},{"vNo":"23 ","txt":"Oua ekieki pwe Kot epwe neneta womi usun ese wor tipisimi nupwen oupwe chok mwomwot me nengeni ekkei mettoch? Nengeni ua apasa ngonuk, Apw. Iei ua mochen pwe oupwe chechemeni pwe Kot a fen apasa pwe non epwe akkom nimoch, iwe mwirin nukun epwe pwan nimoch."},{"vNo":"24 ","txt":"Iwe iei, tiwenon chok ika oupwe aier seni met minne oua fen fori, me poputa ne uta me angang, me tinato mwongo me mwan ngenikem, me pwan ngeni Ilaman, pwe i epwe tongeni anisi ekkewe kinikinin fonuach we minne a fen angei sefani ir, pwe am aupwe pwan tongeni angei nussun fonuach kewe non ekkei kinikin, nengeni epwe auchea pwe am ausap chiwen fiu ngeni ekkewe chon Leiman tori am aupwe akkom nimeti non am mettoch, ewer, pwan mwo ewe mokurenapen ach we government mi nap."},{"vNo":"25 ","txt":"Iwe tiwenon chok ika oupwe mutata ai tingor non nei toropwe, me tou me pwarano ngeniei ew ennetin ngunun ngaseno, me achocho ne apochokunano me eppeti nouch kewe sounfiu, me ngeni ir mwongo ren aninisir, nengeni upwe nikiti ew kinikinin nei kewe aramas mi ngaseno pwe repwe amwochu ei kinikinin fonuach we, iwe upwe nikiti ewe pochokun me ewe feiochun Kot wor, pwe esap wor ekkoch pochokun epwe tongeni angang ne ungeni ir—"},{"vNo":"26 ","txt":"Iwe ei pokiten ar ennetin nuku, me ar tipepos non ar kewe riaffou—"},{"vNo":"27 ","txt":"Iwe upwe feito ngenikemi, iwe ika epwe wor emon me neimi a wor an mochen epwe angei ngaseno, ewer, ika epwe mwo wor ew fokkun kukkunun nusun ngaseno, nengeni upwe amwasangata chon ungeni me neimi, pwan mwo tori an ekkewe ir mi wor ar mochen pwe repwe angeimwani pochokun me nemenem resap chiwen fis."},{"vNo":"28 ","txt":"Ewer, nengeni use nuokusiti ami pochokun are ami nemenem, nge ina ai Kot ewe ua nuokusiti; iwe anongonong won an kewe annuk pwe aua angei nei ketinas pwe upwe eppeti angangen fonuei, iwe ina pokiten ami angangangaw sia fen riaffouni chommong mano me pisek."},{"vNo":"29 ","txt":"Nengeni a iei fansoun, ewer, ewe fansoun iei a arapeto, nupwen tiwenon chok ika oupwe pwisin mwasangasangeta ne eppeti fonuemi me noumi kewe kukkun semirit, ewe ketinasen pungoch epwe ittiw womi; ewer, iwe epwe turutiw womi me churikemi pwan mwo tori ami unusen kiteterino."},{"vNo":"30 ","txt":"Nengeni, ua witiwitin aninis seni kemi; iwe, tiwenon chok ika oupwe angang ngeni am ngaseno, nengeni, upwe feito remi, pwan mwo non ewe fonuen Saraemla, me wichikemi ren ewe ketinas, ren minne esap chiwen tongeni wor ami pochokun ne akouno ewe fetanochun ekkei aramas non ewe popun ach ngaseno."},{"vNo":"31 ","txt":"Pun nengeni, ewe Samon esap mutata pwe oupwe manau me pochokununo non ami angangangaw pwe oupwe nieno noun kewe aramas mi tupwon."},{"vNo":"32 ","txt":"Nengeni, oua tongeni ekieki pwe ewe Samon epwe amanaua kemi me efisi kapung ngeni ekkewe chon Leiman, nupwen ewe eereni an semer kewe ewe a efisi ar koput, ewer, iwe a fen napeno me ren ekkewe ra fen rikino senikich, nupwen ami angangangaw a fis pwe ewe popun ami tongen ning me ekkewe namotmwanin mettochun ewe fonufan?"},{"vNo":"33 ","txt":"Ami mi sinei pwe oua atai ekkewe annuk an Kot, me oua sinei pwe oua puriretiw fan pechemi. Nengeni, ewe Samon a apasa ngeniei: Ika ekkewe ir oua fen finireta pwe noumi kepina rese aier seni ar kewe tipis me angangangaw, oupwe feita pwe oupwe maun ngeni ir."},{"vNo":"34 ","txt":"Iwe iei nengeni, ngang, Moronai, ua pesepes, anongonong won ewe pwon mi pin minne ua fen fori pwe upwe aneasochisi ekkewe annuk an ai Kot; iei minne ua mochen pwe oupwe aneasochis ngeni ewe kapasen Kot, me mwitir tinato ngeniei ekkoch ami kewe pisekin mwongo me ekkoch noumi kewe mwan, me pwan ngeni Ilaman."},{"vNo":"35 ","txt":"Iwe nengeni, ika ouse fori ei upwe mwitir feito ngenikemi; pun nengeni, Kot esap mutata pwe am aupwe mano ren echik; iei minne i epwe ngenikem ekkoch anemi kewe mwongo, ika mwo epwe seni ewe ketinas. Iei oupwe tumunu pwe oupwe apwonueta ewe kapasen Kot."},{"vNo":"36 ","txt":"Nengeni, ngang Moronai, nöumi we kaptin mi nap. Use achocho ai upwe angei nemenem, nge upwe aukatiw. Use achocho ai upwe angei sufonun ewe fonufan, nge upwe angei ewe ningochun ai Kot, me ewe ngaseno me tufichin fonuei we. Iwe iei ua esipano nei toropwe."}]}