{"heading":"Moronai a fetano pwe repwe anisi Paoran non ewe fonuen Gideon—Ekkewe aramasen king ekkewe rese etiwa ar repwe eppeti fonuer we ra ninnino—Paoran me Moronai ra angei sefani Nifaia—Chommong chon Leiman ra choni ekkewe aramasen Ammon—Tiankam a nieno Ammoron iwe mwirin i a ninnino—Ekkewe chon Leiman ra kasuno seni ewe fonu, iwe kinamwe a kawor—Ilaman a niwin ngeni ewe angangen afanafan me aueta ewe Mwichefen. Arap ngeni 62–57 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":61,"nextAbbr":"alma","nextNo":63,"chapterTitle":"Alma 62","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe nupwen Moronai a angei ei toropwe netipan a mefi apinukunuk, me a uren fokkun ennetin pwapwa pokiten nikitun Paoran, pwe i ese emon chon afangema ngeni ewe ngaseno me angangen fonuan we."},{"vNo":"2 ","txt":"Nge i a pwan fokkun netipeta pokiten angangangawen ekkewe ir ra fen asueno Paoran seni ewe nenien mwottun kapung, ewer, amuchunon pokiten ekkewe ra fen ungeni fonuer me pwan ar Kot."},{"vNo":"3 ","txt":"Iwe non ewe fansoun pwe Moronai a angei ew kukkunun chochon mwan, anongonong won mochenin Paoran, me ngeni Liai me Tiankam nemenem won nussun noun kewe sounfiu, me a poputani an karis ngeni ewe fonuen Gideon."},{"vNo":"4 ","txt":"Iwe a aueta ewe esisinen ngaseno non met chok neni i a tonong non, me angei met chok mwichen sounfiu i a tongeni non unusen an we karis ngeni ewe fonuen Gideon."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe chommong ngorow ra achufengen ngeni an we esisin, me ra angeiata nour ketinas ne eppeti ar we ngaseno, pwe resap tongeni tonong non fotek."},{"vNo":"6 ","txt":"Iwe iei, nupwen Moronai a fen ionfengeni met chok mwan a tongeni non unusen an we fetan, a feito ngeni ewe fonuen Gideon; iwe a achufengeni noun kewe mwichen sounfiu ngeni ekkewe noun Paoran ra fokkun pochokununo, pwan mwo pochokun nap seni ekkewe mwan noun Peikus, i ewe kingen ekkewe chon rikino ekkewe ra fen asueno ekkewe aramas mi ngaseno seni ewe fonuen Saraemla me ra angei nemenem won ewe fonu."},{"vNo":"7 ","txt":"Iwe non ewe fansoun pwe Moronai me Paoran ra feitiw fiti nour kewe sounfiu ngeni ewe fonuen Saraemla, me feino ungeni ewe teninimw, me ra churi ekkewe mwan noun Peikus, ina popun pwe ra feito pwe repwe maun."},{"vNo":"8 ","txt":"Iwe nengeni, Peikus a ninnino me noun kewe mwan ra ono pwe chon kanapus, iwe Paoran a niwin ngeni an we nenien mwottun kapung."},{"vNo":"9 ","txt":"Iwe ekkewe mwan noun Peikus ra angei ar kapung, anongonong won ewe annuk, me pwan ekkewe aramasen king ekkewe ra fen ono me katurunong non kanapus; iwe ra ninnino anongonong won ewe annuk; ewer, ekkewe mwan noun Peikus me ekkewe aramasen king, ion chok esap angeiata pisekin maun ne eppeti fonuer we, nge epwe fen fiu ngeni, repwe ninnino."},{"vNo":"10 ","txt":"Iwe iei a auchea pwe ei annuk epwe tichik ar aneasochisi fan iten tumunun fonuer we; ewer, iwe ion chok a pwá pwe a amam ar ngaseno a mwitir ninnino anongonong won ewe annuk."},{"vNo":"11 ","txt":"Iwe iei a muchuno ewe inikken ierin muun ekkewe sou apung won ekkewe aramasen Nifai; Moronai me Paoran ra fen awora sefani kinamwe ngeni ewe fonuen Saraemla, me nein nour kewe pwisin aramas, me ra fen efisi mano me won ekkewe ir meinisin rese ennet ngeni ewe angangen ngaseno."},{"vNo":"12 ","txt":"Iwe non ewe fansoun non nepoputan ewe inik me ewin ierin muun ekkewe sou apung won ekkewe aramasen Nifai, Moronai a mwitir annuku pwe pisekin mwongo repwe titino, me pwan ew mwichen sounfiun wonu ngorow mwan repwe titino ngeni Ilaman, pwe repwe anisi i ne tumunu ena kinikinin ewe fonu."},{"vNo":"13 ","txt":"Iwe a pwan annuku pwe ew mwichen sounfiun wonu ngorow mwan, fiti ew ukukun mwongo mi naf, repwe titino ngeni ekkewe sounfiun Liai me Tiankam. Iwe non ewe fansoun pwe ei a fis pwe epwe apochokunano ewe fonu seni ekkewe chon Leiman."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe Moronai me Paoran, ra nikiti ew watten mwichen mwan non ewe fonuen Saraemla, ra poputani ar karis fiti ew watten mwichen mwan ngeni ewe fonuen Nifaia, pokiten ra fokkun tiniken ar repwe akkufu ekkewe chon Leiman non ena teninimw."},{"vNo":"15 ","txt":"Iwe non ewe fansoun pwe nupwen ar ra fetan ngeni ewe fonu, ra akkufu ew watten mwichen mwanin ekkewe chon Leiman, me nieno chommong me neir, me angei ar kewe pisekin mwongo me nour kewe pisekin maun."},{"vNo":"16 ","txt":"Iwe non ewe fansoun mwirin ar niapeni ir, ra annuku ir pwe repwe tonong non ew pwon mi pin pwe resap chiwen angeiata nour kewe pisekin maun ne ungeni ekkewe chon Nifai."},{"vNo":"17 ","txt":"Iwe nupwen ra tonong non ei pwon mi pin ra tinireno pwe repwe nonnom ren ekkewe aramasen Ammon, iwe ukukur a akkarap ngeni ruanu ngorow ekkewe rese ninnino."},{"vNo":"18 ","txt":"Iwe non ewe fansoun pwe nupwen ra tinireno ra sopweno ar we karis ngeni ewe fonuen Nifaia. Iwe non ewe fansoun pwe nupwen ar ra feito ngeni ewe teninimwen Nifaia, ra aueta imwer kewe imw mangaku non ekkewe sonosonun Nifaia, minne a arap ngeni ewe teninimwen Nifaia."},{"vNo":"19 ","txt":"Iei Moronai a fokkun mochen pwe ekkewe chon Leiman repwe tou maun ngeni ir, won ekkewe sonoson; nge ekkewe chon Leiman, pokiten ir mi sinei usun ar we fokkun pwaracho esemuch, me pokiten ra kuna watten chochor kewe, iei minne rese pwaracho ne tou ungeni ir; iei minne rese tou pwe repwe maun non ena ran."},{"vNo":"20 ","txt":"Iwe nupwen ewe pwinin a feito, Moronai a feino non rochopwaken ewe pwin, me feito won unungen ewe tit pwe epwe woperi non met kinikinin ewe teninimw ekkewe chon Leiman ra asoso ie fiti nour kewe sounfiu."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe ra nom otiw, arap ngeni ewe nenien tonong; iwe ir meinisin ir mi mour. Iwe iei Moronai a niwin ngeni noun kewe sounfiu, me annuku pwe repwe mwitir amonnata san mi pochokun me natö, pwe repwe aureretiw seni unungen ewe tit ngeni non kinikinin ewe tit."},{"vNo":"22 ","txt":"Iwe non ewe fansoun pwe Moronai a annuku pwe noun kewe mwan repwe karis ngeni me tota won unungen ewe tit, me auratiw inisir ngeni ena kinikinin ewe teninimw, ewer, pwan mwo non notou, ikewe ekkewe chon Leiman ra asoso ie fiti nour kewe sounfiu."},{"vNo":"23 ","txt":"Iwe non ewe fansoun pwe ir meinisin ra ururetiw non ewe teninimw fansoun nepwin, ren ar kewe san mi pochokun me ar kewe natö; iei nupwen ewe soran a feito ir meinisin ra nom non ekkewe tittin ewe teninimw."},{"vNo":"24 ","txt":"Iwe iei nupwen ekkewe chon Leiman ra neno me kuna pwe ekkewe sounfiun Moronai ra nom non ekkewe tit, ra fokkun nuokus, ina popun pwe ra suu me ren ewe nenien tonong."},{"vNo":"25 ","txt":"Iwe iei nupwen Moronai a kuna pwe ra suno me mwan, a annuku pwe noun kewe mwan repwe karisino ne ungeni ir, me nieno chommong, me rokopwanieno ekkoch, me angei ir pwe chon kanapus; iwe nussur kewe ra suno ngeni non ewe fonuen Moronai, minne a nom non ekkewe kia arap ngeni orossetin ewe sat."},{"vNo":"26 ","txt":"Iei Moronai me Paoran ra angei nemenem won ewe teninimwen Nifaia me nukun an turuseni ir emon aramas; iwe mi wor chommong me nein ekkewe chon Leiman ekkewe ra ninnino."},{"vNo":"27 ","txt":"Iei non ewe fansoun pwe chommong me nein ekkewe chon Leiman ekkewe ir chon kanapus ra fokkun mochen choni ekkewe aramasen Ammon me winiti aramas mi ngaseno."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe meinisin ekkewe ra fokkun mochen, ngeni ir a mumuta anongonong won ar mochen."},{"vNo":"29 ","txt":"Iei minne, ekkewe chon kanapusen ekkewe chon Leiman meinisin ra choni ekkewe aramasen Ammon, me ra poputa ne fokkun angang, ra anganga ewe puun, amari sokopaten grain, me penen man me pwin man seni sokopaten nikinik; iwe iei ekkewe chon Nifai ra ngaseno seni ew watten chou; ewer, ina popun pwe ra ngaseno seni ekkewe chon kanapusen ekkewe chon Leiman meinisin."},{"vNo":"30 ","txt":"Iei non ewe fansoun pwe Moronai, mwirin an angei nemenem won ewe teninimwen Nifaia, a fen angei chommong chon kanapus, minne a fokkun achokukkunano ekkewe sounfiun ekkewe chon Leiman, me a fen angei sefani chommong me nein ekkewe chon Nifai ekkewe ir mi ono non chon kanapus, minne a fokkun apochokunano ekkewe sounfiun Moronai; iei minne Moronai a feino seni ewe fonuen Nifaia ngeni ewe fonuen Liai."},{"vNo":"31 ","txt":"Iwe non ewe fansoun pwe nupwen ekkewe chon Leiman ra kuna pwe Moronai a feito ngeni ir, ra nuokus sefan me suno me mwen ekkewe sounfiun Moronai."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe Moronai me noun kewe sounfiu ra tapwer seni teninimw ngeni teninimw, tori ar chu me ren Liai me Tiankam; iwe ekkewe chon Leiman ra su seni Liai me Tiankam, pwan mwo feitiw won ekkewe kia arap ngeni orossetin ewe fonu, tori ar feito ngeni ewe fonuen Moronai."},{"vNo":"33 ","txt":"Iwe ekkewe sounfiun ekkewe chon Leiman ra ioifengen meinisin, tori ukukun ar chufengen non ew mwicheich meinisin me non ewe fonuen Moronai. Iei Ammoron, ewe kingen ekkewe chon Leiman, a pwan nom rer."},{"vNo":"34 ","txt":"Iwe non ewe fansoun pwe Moronai me Liai me Tiankam ra asoso fiti nour kewe sounfiu ir mi rokopwanireno me non ekkewe kian ewe fonuen Moronai, ina popun pwe ekkewe chon Leiman ra rokopwanino me non ekkewe kia arap ngeni ewe fonu pon non eor, me non ekkewe kia arap ngeni ewe fonu pon non otiw."},{"vNo":"35 ","txt":"Iwe iei ra asoso non ewe pwinin. Pun nengeni, ekkewe chon Nifai me pwan ekkewe chon Leiman ra apwangapwang pokiten nangatamen ewe fetan; iei minne rese apungano won och kokkot non ewe fansoun pwin, tiwenon chok Tiankam; pun i a fokkun song ren Ammoron, ina popun pwe a ekieki pwe Ammoron, me Amalekaia pwin we, ir ra fen ewe popun ei watten me soposoponon maun nefiner me ekkewe chon Leiman, minne a fen ina ewe popun fokkun chommong maun me assuku cha, ewer, me fokkun chommong nengita."},{"vNo":"36 ","txt":"Iwe non ewe fansoun pwe Tiankam non an song a feino non ewe nenien asoso an ekkewe chon Leiman, me a auratiw inisin me won ekkewe tittin ewe teninimw. Iwe a feino fiti efoch san, seni neni ngeni neni, tori an kuna ewe king; iwe a afota efoch assefich ngeni i, minne a pwereni i arap ngeni ewe ngasangas. Nge nengeni, ewe king a annenoi noun kewe chon angang me mwen an mano, ina popun pwe ra tapwei Tiankam, me nieno i."},{"vNo":"37 ","txt":"Iei non ewe fansoun pwe nupwen Liai me Moronai ra sinei pwe Tiankam a mano ra fokkun netipechou; pun nengeni, i a fen emon mwan a pwaracho ne fiu fan iten fonuan, ewer, emon ennetin chiechien ngaseno; me i a fen riaffouni fokkun chommong riaffou mi anetipechou. Nge nengeni, i a mano, me a fen feino non ewe napanapen unusen ewe fonufan."},{"vNo":"38 ","txt":"Iei non ewe fansoun pwe Moronai a fetano non ewe soran, me feito ngeni ekkewe chon Leiman, ina popun pwe ra nireno ren ew watten wachemuken ninnino; me ra asureu seni ewe fonu; iwe ra suno, rese pwan mwo chiwen niwin atun ena fansoun ne ungeni ekkewe chon Nifai."},{"vNo":"39 ","txt":"Iwe iei a muchuno ewe inik me ewin ierin muun ekkewe sou apung won ekkewe aramasen Nifai; iwe iei ra fen wes ne maun, me assuku cha, me nengita, me riaffou, ren ukukkun chommong ier."},{"vNo":"40 ","txt":"Iwe a fen wor nii manau, me anini fengen, me etinepat, me sokopaten meinisin angangangaw me nein ekkewe aramasen Nifai; nge inamo fan asengesin ekkewe mi tupwon, ewer, pokiten ekkewe iotek an ekkewe mi tupwon, ra manau."},{"vNo":"41 ","txt":"Nge nengeni, pokiten fokkun nangatamen ewe maun nefinen ekkewe chon Nifai me ekkewe chon Leiman chommong ra tipe pochokununo, pokiten fokkun nangatamen ewe maun; iwe chommong ra tipe pwetete pokiten ar kewe riaffou, ina popun pwe ra etipetekisona inisir me mwen Kot, pwan mwo non ewe anonnonun tipetekison."},{"vNo":"42 ","txt":"Iwe non ewe fansoun pwe mwirin an Moronai a apochokunano ekkei kinikinin ewe fonu minne ir mi kon pwano ngeni ekkewe chon Leiman, tori an a naf pochokuner, a niwin ngeni ewe teninimwen Saraemla; me pwan Ilaman a niwin ngeni ewe nenien an neuo; iwe a pwan wor kinamwe sefan a fis me nein ekkewe aramasen Nifai."},{"vNo":"43 ","txt":"Iwe Moronai a fangeta ewe nemenemen noun kewe sounfiu ngeni ne poun noun we anuon, itan Moronaia; iwe a no ngeni pwisin imwan we pwe epwe tongeni ranini nussun ranin kewe non kinamwe."},{"vNo":"44 ","txt":"Iwe Paoran a niwin ngeni ewe nenien mwottun kapung; me Ilaman a angei sefani wiisan an epwe afanafan ngeni ekkewe aramas ewe kapasen Kot; pun pokiten chommong maun me anini fengen a auchea pwe ew annuk epwe for sefan me non ewe mwichefen."},{"vNo":"45 ","txt":"Iei minne, Ilaman me pwin kewe ra feino, me ra afanafana ewe kapasen Kot ren watten pochokun tori pesepesen chommong aramas usun ar fofforungaw, minne a efisi ir pwe repwe aier seni ar kewe tipis me repwe papatais ngeni ewe Samon ar Kot."},{"vNo":"46 ","txt":"Iwe non ewe fansoun pwe ra forata sefan ewe mwichefenin Kot, non unusen ewe fonu."},{"vNo":"47 ","txt":"Ewer, me kukkun annuk ra for usun ewe annuk. Iwe nour kewe sou apung, me nour kewe sou apung mi nap ra kefinita."},{"vNo":"48 ","txt":"Iwe ekkewe aramasen Nifai ra poputa ne feiochuno sefan me non ewe fonu, me poputa ne chommongono me pochokununo sefan me non ewe fonu. Iwe ra poputa ne fokkun pisekisek."},{"vNo":"49 ","txt":"Nge ina mwo ar kewe pisekisek, are ar pochokun, are ar feiochuno, rese nuapas non namanam tekian ne meser; rese pwan mang ne chechemeni ewe Samon ar Kot; nge ra fokkun etipetekisona inisir me mwen i."},{"vNo":"50 ","txt":"Ewer, ra chechemeni usun ekkewe auchean mettoch ewe Samon a fen fori ngeni ir, pwe i epwe angasereno seni mano, me seni fofo, me seni kanapus, me seni sokopaten meinisin riaffou, iwe i a fen angasereno seni ne poun ekkewe chon koum ngeni ir."},{"vNo":"51 ","txt":"Iwe ra soposopono ne iotek ngeni ewe Samon ar Kot, ina popun pwe ewe Samon a efeiochur, anongonong won an kapas, ina minne ra pochokununo me feiochuno me non ewe fonu."},{"vNo":"52 ","txt":"Iwe non ewe fansoun pwe ekkei mettoch meinisin ra wesino. Iwe Ilaman a mano, non ewe inik me nimuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai."}]}