{"heading":"Kraist epwe uputiw me ren Mary—I epwe epichano ekkewe senin mano me uwei tipisin Noun kewe aramas—Ekkewe repwe aier, ra papatais, me aneasochisi ekkewe annuk epwe wor ar manau esemuch—Nimengaw ese tongeni muuni ewe muun Kot—Tipetekison, nuku, apinukunuk, me tong ennet ir mi namwot. Arap ngeni 83 Ier Mwen Kraist.","sectionHeading":"Ekkewe kapas an Alma minne a apasa ngeni ekkewe aramasen Gideon, anongonong won pwisin an uruo.","prevAbbr":"alma","prevNo":6,"nextAbbr":"alma","nextNo":8,"chapterTitle":"Alma 7","verses":[{"vNo":"1 ","txt":"Nengeni ami pwi achengicheng, non ukukun ua fen mumuta pwe upwe feito ngenikemi, iei minne upwe achocho ne kapas ngenikemi non kapasen neniei; ewer, ren pwisin awei, nupwen iei ewe aewin fansoun ua fen kapas ngenikemi me ren kapasen awei, pokiten ua fen moch ngeni ewe nenien mwottun kapung, pokiten a kon chommong ai kewe angang use tongeni feito ngenikemi."},{"vNo":"2 ","txt":"Iwe ita use pwan mwo tongeni feito iei atun ei fansoun ika pwe ewe nenien mwottun kapung ese kawor ngeni pwan emon, an epwe nemenem non wisei we; iwe ewe Samon non an watten umoumoch a mutata pwe upwe feito ngenikemi."},{"vNo":"3 ","txt":"Iwe nengeni, ua fen feito pun ua mefi watten apinukunuk me unusen mochen pwe upwe sinei pwe oua fen etipetekisona inisimi me mwen Kot, me pwe oua fen soposopono ne sio ngeni Kot fan iten an umoumoch, pwe upwe sinei pwe oupwe nimenimoch me mwen i, pwe upwe sinei pwe ouse nom non ewe ononinenin osukosuk ewe pwich kewe ra fen nom non me non Saraemla."},{"vNo":"4 ","txt":"Nge feioch ewe iten Kot, pwe i a fen ngeniei pwe upwe sinei, ewer, a fen ngeniei ewe fokkun pwapwa ennet usun ai upwe sinei pwe ra fen tumun sefan non ewe aanen an wenechar."},{"vNo":"5 ","txt":"Iwe ua apinukunuk, anongonong won ewe Ngunun Kot minne a nom rei, pwe epwe pwan wor ai pwapwa womi; nge inamo use mochen pwe ai pwapwa womi epwe feito me ren ewe popun watten riaffou me netipechou minne ua fen mefi fan iten ekkewe aramas me non Saraemla, pun nengeni, ai pwapwa a feito wor mwirin ai mefi weires chapur me netipechou."},{"vNo":"6 ","txt":"Nge nengeni, ua apinukunuk pwe ouse nom non ew nikinikin watten nukunukumang usun pwiumi kewe; ua apinukunuk pwe ouse nuapas non namanam tekian netipemi; ewer, ua apinukunuk pwe ouse wata netipemi won pisekisek me ekkewe namotmwanin mettochun fonufan; ewer, ua apinukunuk pwe ouse fen ngeni niosun anu muan, nge oua fen ngeni ewe Kot mi ennet me mi manau, me oua esuku omusomusen tipisimi, ren ew nuku esemuch, minne epwe feito."},{"vNo":"7 ","txt":"Pun nengeni, ua apasa ngenikemi pwe epwe chommong mettoch repwe feito; iwe nengeni, mi wor ew mettoch minne mi kon auchea nap seni meinisin—pun nengeni, ewe fansoun ese towaweno pwe ewe Chon Angasano epwe manau me feito nein noun kewe aramas."},{"vNo":"8 ","txt":"Nengeni, use apasa pwe i epwe feito neich atun ewe fansoun an nonnom non inisin puun mi tongeni mano; pun nengeni, ewe Ngun ese ureniei pwe epwe iei met epwe fis. Iei usun ei mettoch ngang use sinei; nge iei ukukun ua sinei, pwe ewe Samon Kot a wor an manaman an epwe fori mettoch meinisin minne ra anongonong won an kapas."},{"vNo":"9 ","txt":"Nge nengeni, ewe Ngun a fen apasa ei ukukun ngeniei, a apasa: Afanafan ngeni ekkei aramas, me apasa—Oupwe aier, me amonnata ewe aanen ewe Samon, me fetan non an kewe aan, minne ir mi wenechar; pun nengeni, ewe muun nang a arapeto, me ewe Noun Kot a feito won unungen ewe fonufan."},{"vNo":"10 ","txt":"Iwe nengeni, i epwe uputiw me ren Mary, non Jerusalem ewe fonuen ach kewe neuo, i emon fopun nimenimoch, emon mi auchea me mi wor wisan mi auchea a fen kefinita, ewe epwe pwonuno ren kuchu me pwopwo me ren ewe manamanen ewe Ngun mi Fel, me nounatiw emon at, ewer, ewe Noun Kot."},{"vNo":"11 ","txt":"Iwe i epwe feino, epwe engino ngeni metek me riaffou me sokopaten sossot meinisin; iwe ei epwe fis pwe ewe kapas epwe tongeni pwonueta minne ra fen apasa pwe i epwe wata won inisin ekkewe metek me semwenin noun kewe aramas."},{"vNo":"12 ","txt":"Iwe i epwe wata won inisin mano, pwe i epwe tongeni epichano ekkewe senin mano minne ra foti noun kewe aramas; iwe i epwe wata won inisin ar apwangapwang, pwe nenukan epwe tongeni ureno ren umoumoch, anongonong won ewe pekin aion, pwe i epwe tongeni sinei anongonong won ewe pekin aion ifa usun an epwe anisi noun kewe aramas anongonong won ar apwangapwang."},{"vNo":"13 ","txt":"Iei ewe Ngun mi sinei mettoch meinisin; nge inamo ewe Noun Kot epwe riaffou ren pekin aion pwe i epwe tongeni wata won inisin tipisin noun kewe aramas, pwe i epwe tongeni tonano ar kewe atai annuk anongonong won ewe manamanen an epwe angasereno; iwe iei nengeni, iei ewe kapasen pwarata minne a nom rei."},{"vNo":"14 ","txt":"Iei ua apasa ngenikemi pwe mi auchea oupwe aier, me upusefan; pun ewe Ngun a apasa pwe ika ouse upusefan ouse tongeni muuni ewe muun nang; iei minne feito me papatais ngeni aier, pwe oupwe tongeni nimenimochuno seni ami kewe tipis, pwe epwe tongeni wor ami nuku non ewe Namen Kot, ewe a angeiano ekkewe tipisin ewe fonufan, ewe mi manaman an epwe amanaua me nimeti aramas seni mettoch ese wenechar meinisin."},{"vNo":"15 ","txt":"Ewer, ua apasa ngenikemi feito me ousap nuokus, me nikitano tipis meinisin, minne ra mecheres ne sotunikemi, minne ra fotikemitiw ngeni kiteter, ewer, feito me feino, me pwar ngeni ami Kot pwe oua mochen aier seni ami kewe tipis me tonong non ew pwon mi pin ngeni i ren ami oupwe aneasochisi an kewe annuk, me pwarata ngeni i non ei ran ren ami tonong non ekkewe konikin papatais."},{"vNo":"16 ","txt":"Iwe ion epwe fori ei, me aneasochisi ekkewe annukun Kot seni ei fansoun feino, i ewe epwe pwan chechemeni pwe ua apasa ngeni, ewer, i epwe chechemeni pwe ua fen apasa ngeni, i epwe wor an manau esemuch, anongonong won ewe kapasen pwarata an ewe Ngun mi Fel, minne a pwarata non ngang."},{"vNo":"17 ","txt":"Iwe iei ami pwi achengicheng, ami mi nuku ekkei mettoch? Nengeni, ua apasa ngenikemi, ewer, ua sinei pwe oua nukur; iwe ewe popun ua sinei pwe oua nukur pwe ren ewe pwarata an ewe Ngun minne a nom rei. Iwe iei pokiten ami nuku mi pochokun usun ena mettoch, ewer, usun ekkewe mettoch minne ua fen apasa, ai pwapwa a napanap."},{"vNo":"18 ","txt":"Pun usun ua apasa ngenikemi seni nepoputan, pwe a kon watte ai mochen pwe ousap nom non ewe nikinikin osukosuk usun pwiumi kewe, usun ua fen kuna pwe ai mochen a fen menemenochuno."},{"vNo":"19 ","txt":"Pun ua weweiti pwe oua nom non ekkewe aanen wenechar; ua weweiti pwe oua nom non ewe aan minne a emmwen ngeni ewe muun Kot; ewer, ua weweiti pwe oua fori an kewe aan ar repwe wenechar."},{"vNo":"20 ","txt":"Ua weweiti pwe a fen pwano ngenikemi, me ren ewe kapasen pwaratan an we kapas, pwe i ese tongeni fetan non aan mi nikatuputup; ese pwan siwini met minne i a fen apasa; ese pwan ekis wor an epwe kun seni ewe peniemwan ngeni ewe peniefefin, are seni ewe minne mi pung ngeni ewe minne mi muan; iei minne, an aan a soposopono feinfeino chok."},{"vNo":"21 ","txt":"Iwe i ese nonnom non inis ese pin; ese pwan tongeni wor nimengaw are och mettoch minne ese nimoch epwe ketiwenong non ewe muun Kot; iei minne ua apasa ngenikemi ewe fansoun epwe feito, ewer, iwe epwe fis atun ewe ranin soponon, pwe i ewe mi nimengaw epwe chok nonnom non an nimengaw."},{"vNo":"22 ","txt":"Iwe iei ami pwi achengicheng, ua fan apasa ekkei mettoch ngenikemi pwe upwe tongeni fongunikemi ngeni ew amemef usun wisemi ngeni Kot, pwe oupwe tongeni fetan non nimenimoch me mwen i, pwe oupwe tongeni fetan usun ewe tetten mi fel an Kot, usun minne oua fen angei."},{"vNo":"23 ","txt":"Iwe iei ua mochen pwe oupwe tipetekison, me oupwe fangoch me tipemecheres, mecheres ne kaeo; uren nikitu me engino; oupwe ukukoch non mettoch meinisin; oupwe achocho ne aneasochisi ekkewe annukun Kot fansoun meinisin; tingor ren mettoch meinisin oua mochen, non pekin ngun me pwan non pekin inis; kinisou ngeni Kot fansoun meinisin ren mettoch meinisin oua angei."},{"vNo":"24 ","txt":"Me tumunu pwe epwe wor ami nuku, apinukunuk, me tong ennet, iwe mwirin oupwe uren angang mi öch fansoun meinisin."},{"vNo":"25 ","txt":"Iwe amo ewe Samon epwe efeiochukemi, me tumunu ufemi kewe repwe nimenimoch, pwe oupwe tongeni emmwenito ne mwotiw ren Abraham, Isaac, me Jacob, me ekkewe soufos mi fel nupwen ewe fonufan a poputa, tumunu ufemi kewe repwe nimenimoch pwan mwo usun ufer kewe mi nimenimoch, non ewe muun nang ami ousap chiwen tou sefan."},{"vNo":"26 ","txt":"Iwe iei ami pwi achengicheng, ua fen apasa ekkei kapas ngenikemi anongonong won ewe Ngun minne a pwarata non ngang; iwe nguni a fokkun pwapwa, pokiten ewe fokkun achocho me aneasochis minne oua fen ngeni ai kapas."},{"vNo":"27 ","txt":"Iwe iei, amo ewe kinamwein Kot epwe nonnom womi, me won imwemi kewe me fonuemi kewe, me won noumi kewe penen man me pwin man, me mettoch meinisin oua pisekini, noumi fefin me noumi semirit, anongonong won ami nuku me angang mi och, seni ei fansoun feino me feinfeino. Iwe iei ua fen apasa. Amen."}]}