{"heading":"Alma a afanafan me papatais non Milek—A ketiwengaw me non Ammonaia me a no seni—Emon chon nang a annuku ngeni pwe epwe niwin me afanafana aier ngeni ekkewe aramas—A ketiw me ren Amulek, iwe ir me ruomon ra afanafan non Ammonaia. Arap ngeni 82 Ier Mwen Kraist.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"Iwe non ewe fansoun pwe Alma a niwin seni ewe fonuen Gideon, mwirin an a aiti ekkewe aramasen Gideon chommong mettoch minne rese tongeni makketiw, a fen forano ewe tettenin ewe mwichefen, usun an a fen fori akkom me non ewe fonuen Saraemla, ewer, i a niwin ngeni pwisin imwan we non Saraemla an epwe asosoi inisin seni ekkewe angang minne i a fen fori."},{"vNo":"2 ","txt":"Iwe iei a muchuno ewe attiuwen ierin muun ekkewe sou apung won ekkewe aramasen Nifai."},{"vNo":"3 ","txt":"Iwe non ewe fansoun non nepoputan ewe engonun ierin muun ekkewe sou apung won ekkewe aramasen Nifai, pwe Alma a no seni ewe neni me sai ngeni ewe fonuen Milek, won notoun ewe chonupupu Sidon, won notoun ekkewe kianin ewe fonu pon."},{"vNo":"4 ","txt":"Iwe a poputa ne aiti ekkewe aramas non ewe fonuen Milek anongonong won ewe tetten mi fel an Kot, ren minne i a fen kokko ngeni; iwe a poputa ne aiti ekkewe aramas non unusen ewe fonuen Milek."},{"vNo":"5 ","txt":"Iwe non ewe fansoun pwe ekkewe aramas ra feito ngeni i me non unusen ekkewe kianin ewe fonu meinisin minne a nom unukun nepekin ewe fonu pon. Iwe ra papatais non unusen ewe fonu;"},{"vNo":"6 ","txt":"Iei nupwen i a awesano an angang non Milek i a no seni ewe neni, me sai ukukun unungat ran ngeni ennefenin ewe fonuen Milek; iwe a feito ngeni ew teninimw minne a iteni Ammonaia."},{"vNo":"7 ","txt":"Iwe iei eerenien ekkewe aramasen Nifai ar repwe eita fonuer kewe, me teninimwer kewe, me sopwur kewe, ewer, pwan mwo sopwur kewe mi kukkun meinisin, mwirin iten i ewe a akkom nenienareno; iwe a iei usun ren ewe fonuen Ammonaia."},{"vNo":"8 ","txt":"Iwe non ewe fansoun pwe nupwen Alma a fen feito ngeni ewe teninimwen Ammonaia a poputa ne afanafana ewe kapasen Kot ngeni ir."},{"vNo":"9 ","txt":"Iei Setan a fen kamwochuno won netipen ekkewe aramasen ewe teninimwen Ammonaia; iei minne rese ausening ngeni ekkewe kapas an Alma."},{"vNo":"10 ","txt":"Nge inamo Alma a angang weires non ewe ngun, a aunap ngeni Kot non ennetin iotek, pwe i epwe wau noun we Ngun won ekkewe aramas minne ran nom non ewe teninimw; me epwe pwan mutata pwe i epwe tongeni papataiser ngeni aier."},{"vNo":"11 ","txt":"Nge inamo, ra apochokunano netiper, ra apasa ngeni i: Nengeni, am mi sinei pwe en Alma; me am mi sinei pwe en pris mi nap won ewe mwichefen minne ka fen forata non chommong kinikinin ewe fonu, anongonong won om eereni; iwe am esap seni om we mwichefen, iwe am ause nuku non sokkun eereni mi puch."},{"vNo":"12 ","txt":"Iwe iei am mi sinei ena pokiten am esap seni om we mwichefen am mi sinei pwe ese wor om manaman wom; me ka fen fangeta ewe nenien mwottun kapung ngeni Nifaia; iei minne esap en ewe sou apung wom."},{"vNo":"13 ","txt":"Iei nupwen ekkewe aramas ra fen apasa ei, me ungeni an kewe kapas meinisin, me ra kapas mi ngaw ngeni, me ottufuta won, me fori pwe i epwe katuruu seni ar we teninimw, i a no seni ewe neni me sai ngeni ewe teninimw minne a iteni Aaron."},{"vNo":"14 ","txt":"Iwe non ewe fansoun pwe nupwen a sai ngeni ena neni, a choutiw ren netipechou, a mefi weires chapur me riaffoun ngun, pokiten fofforungawen ekkewe aramas ir mi nom non ewe teninimwen Ammonaia, non ewe fansoun nupwen Alma a fen choutiw ren netipechou, nengeni emon chon nangin ewe Samon a pwato ngeni i, a apasa:"},{"vNo":"15 ","txt":"Feioch en, Alma; iei minne, sachetai mokurom me pwapwa, pun a wor om watten popun kopwe pwapwa; pun ka fen nukuchar ne aneasochisi ekkewe annukun Kot seni ewe fansoun minne ka angei om we aewin porous seni i. Nengeni, ngang i ewe a fen apasa ngonuk."},{"vNo":"16 ","txt":"Iwe nengeni, ua ekkuneto pwe upwe annuku ngonuk pwe kopwe niwin ngeni ewe teninimwen Ammonaia, me afanafan sefan ngeni ekkewe aramasen ewe teninimw; ewer, afanafan ngeni ir. Ewer, apasa ngeni ir, tiwenon chok ika repwe aier ewe Samon Kot epwe nireno."},{"vNo":"17 ","txt":"Pun nengeni, ra kaeo atun ei fansoun pwe repwe tongeni atano ewe ngasenon noum kewe aramas, (pun iei anon ewe Samon) minne mi ungeni ekkewe annuk kisikis, me kapung, me ekkewe annuk minne i a fen ngeni noun kewe aramas."},{"vNo":"18 ","txt":"Iei non ewe fansoun pwe mwirin an Alma a angei an porous me ren ewe chon nangin ewe Samon a mwitir niwin ngeni ewe fonuen Ammonaia. Iwe a tonong non ewe teninimw me ren pwan ew aan, ewer, me ren ewe aan minne a nom non eorun ewe teninimwen Ammonaia."},{"vNo":"19 ","txt":"Iwe nupwen an tonong non ewe teninimw i a emon mi echik, iwe a apasa ngeni emon mwan: Kose mochen ngeni emon noun Kot chon angang mi tipetekison och mettoch pwe epwe mwongo?"},{"vNo":"20 ","txt":"Iwe ewe mwan a apasa ngeni i: Ngang emon chon Nifai, iwe ua sinei pwe en emon soufosun Kot mi fel, pun en ewe mwan ewe chon nang a apasa usun me non ew nemwasepwi: Kopwe etiwa. Iei minne, feito fitiei ngeni imwei iwe upwe fang ngonuk seni anei mwongo; iwe ua sinei pwe kopwe ew feioch ngeniei me imwei we."},{"vNo":"21 ","txt":"Iwe non ewe fansoun pwe ewe mwan a etiwa i non imwan we; iwe ewe mwan a iteni Amulek; iwe a wato pinewa me futuk me waretiw me mwen Alma."},{"vNo":"22 ","txt":"Iwe non ewe fansoun pwe Alma a mwongo pinewa me a menemenoch; iwe a efeiochu Amulek me imwan we, me a kinisou ngeni Kot."},{"vNo":"23 ","txt":"Iwe mwirin an a fen mwongo me a menemenoch a apasa ngeni Amulek: Ngang Alma, me ngang ewe pris mi nap won ewe mwichefenin Kot non unusen ewe fonu."},{"vNo":"24 ","txt":"Iwe nengeni, ua fen kokko pwe upwe afanafana ewe kapasen Kot nein ekkei aramas meinisin, anongonong won ewe ngunun pwarata me osini; iwe ua akkom nom non ei fonu nge rese etiwaei, nge ra oturaeiu iwe ita upwene kununo seni ei fonu feinfeino chok."},{"vNo":"25 ","txt":"Nge nengeni, ua fen annuk pwe upwe niwin sefan me osini ngeni ekkei aramas, ewer, me upwe pwarata ngeni ir usun ar angangangaw."},{"vNo":"26 ","txt":"Iwe iei, Amulek, pokiten ka fen amwongoniei me etiwaei, ka feioch; pun ua fen echik, pun ua fen echikipin non chommong ran."},{"vNo":"27 ","txt":"Iwe Alma a nonnom non chommong ran ren Amulek me mwen an poputa ne afanafan ngeni ekkewe aramas."},{"vNo":"28 ","txt":"Iwe non ewe fansoun pwe ekkewe aramas ra pochokununo non ar kewe angangangaw."},{"vNo":"29 ","txt":"Iwe ewe kapas a feito ngeni Alma, a apasa: Feino; me pwan apasa ngeni nei chon angang Amulek, feino me osini ngeni ekkei aramas, me apasa—Oupwe aier, pun iei anon ewe Samon, tiwenon chok ika oupwe aier upwe churi ekkei aramas non ai song; ewer, iwe usap akunnano ai song mi pochokun."},{"vNo":"30 ","txt":"Iwe Alma a feino, me pwan Amulek, me nein ekkewe aramas, ar repwe afanafana ekkewe kapasen Kot ngeni ir; iwe ra uren ewe Ngun mi Fel."},{"vNo":"31 ","txt":"Iwe a wor ar manaman a kawor ngeni ir, ina minne rese tongeni eppunguno non kanapus; ese pwan tufich pwe emon mwan epwe tongei nireno; nge inamo rese aea ar we manaman tori ar we fofo ren san me katurunong non kanapus. Iei, ei a fis pwe ewe Samon epwe tongeni pwarano an we manaman me non ir."},{"vNo":"32 ","txt":"Iwe non ewe fansoun pwe ra feino me poputa ne afanafan me ne osini ngeni ekkewe aramas, anongonong won ewe ngun me manaman minne ewe Samon a fen ngeni ir."}]}