{"heading":"","prevAbbr":"bofm-title","nextAbbr":"explanation","prevNo":1,"nextNo":1,"chapterTitle":"Introducere ","prevTitle":"Pagina de titlu a Cărţii lui Mormon ","nextTitle":"O scurtă explicaţie privind Cartea lui Mormon ","verses":[{"vNo":1,"txt":"Cartea lui Mormon este un volum de scriptură sfântă comparabil cu Biblia. Este o cronică a legăturilor lui Dumnezeu cu vechii locuitori ai Americilor şi conţine plenitudinea nepieritoarei Evanghelii.","hideNumber":true},{"vNo":2,"txt":"Cartea a fost scrisă de mai mulţi profeţi din vechime prin spiritul profeţiei şi al revelaţiei. Cuvintele lor, scrise pe plăci de aur, au fost citate şi prescurtate de către un profet şi istoric numit Mormon. Cronica relatează despre două mari civilizaţii. Una a venit din Ierusalim în anul 600 î.H. şi după aceea s-a separat în două neamuri cunoscute sub numele de nefiţi şi lamaniţi. Cealaltă a venit mult mai devreme, pe vremea când Domnul a încurcat limbile la Turnul Babel. Acest grup este cunoscut drept iarediţi. După mii de ani, toţi au fost distruşi cu excepţia lamaniţilor şi ei sunt principalii strămoşi ai indienilor americani.","hideNumber":true},{"vNo":3,"txt":"Evenimentul suprem consemnat în Cartea lui Mormon este slujirea personală a Domnului Isus Hristos printre nefiţi, curând după învierea Sa. Cartea dezvăluie doctrinele Evangheliei, înfăţişează planul salvării şi spune oamenilor ce trebuie să facă pentru a câştiga pace în această viaţă şi mântuire veşnică în viaţa viitoare.","hideNumber":true},{"vNo":4,"txt":"După ce Mormon şi-a terminat scrierile, el a încredinţat relatarea fiului său Moroni, care a adăugat câteva cuvinte de-ale sale şi a ascuns plăcile pe dealul Cumora. La 21 septembrie 1823, acelaşi Moroni, atunci o fiinţă glorificată şi înviată, a apărut profetului Joseph Smith şi l-a instruit cu privire la vechea cronică şi traducerea sa în limba engleză.","hideNumber":true},{"vNo":5,"txt":"La timpul potrivit, plăcile i-au fost înmânate lui Joseph Smith, care le-a tradus prin harul şi puterea lui Dumnezeu. Cronica este acum publicată în multe limbi ca o nouă şi suplimentară mărturie că Isus Hristos este Fiul lui Dumnezeu cel Viu şi că toţi cei ce vor veni la El şi se vor supune legilor şi rânduielilor Evangheliei Sale pot fi salvaţi.","hideNumber":true},{"vNo":6,"txt":"În legătură cu această cronică, profetul Joseph Smith a spus: „Le-am spus fraţilor despre Cartea lui Mormon că este cea mai corectă carte de pe Pământ şi cheia de boltă a religiei noastre şi că omul va ajunge mai aproape de Dumnezeu supunându-se învăţăturii ei, decât a oricărei alte cărţi”.","hideNumber":true},{"vNo":7,"txt":"Pe lângă Joseph Smith, Domnul a mai lăsat pe alţi unsprezece să vadă plăcile de aur şi să fie martori speciali ai adevărului şi ai divinităţii Cărţii lui Mormon. Mărturiile lor scrise sunt incluse aici ca „Mărturia a trei martori” şi „Mărturia a opt martori”.","hideNumber":true},{"vNo":8,"txt":"Noi îi invităm pe toţi oamenii de pretutindeni să citească Cartea lui Mormon, să chibzuiască în inimile lor mesajul pe care îl conţine şi, după aceea să-L întrebe pe Dumnezeu, Tatăl Veşnic, în numele lui Hristos, dacă este adevărată cartea. Aceia care vor urma această cale şi vor întreba cu credinţă, vor obţine o mărturie despre adevărul şi divinitatea ei prin puterea Duhului Sfânt. (Vezi Moroni 10:3–5.)","hideNumber":true},{"vNo":9,"txt":"Aceia care vor obţine această mărturie divină de la Spiritul Sfânt vor ajunge să cunoască, de asemenea, prin intermediul aceleiaşi puteri, că Isus Hristos este Salvatorul lumii, că Joseph Smith este revelatorul şi profetul Său din aceste ultime zile şi că Biserica lui Isus Hristos a Sfinţilor din Zilele din Urmă este Împărăţia Domnului întemeiată din nou pe pământ, pregătind a doua venire a lui Mesia.","hideNumber":true},{"vNo":10,"txt":"MĂRTURIA A TREI MARTORI","isHeader":true,"hideNumber":true},{"vNo":11,"txt":"Fie cunoscut tuturor naţiunilor, neamurilor, limbilor şi popoarelor la care va ajunge lucrarea că noi, prin harul lui Dumnezeu Tatăl şi al Domnului nostru Isus Hristos, am văzut plăcile care conţin această cronică, care este o cronică a poporului lui Nefi şi, de asemenea, a lamaniţilor, fraţii lor şi, de asemenea, a poporului lui Iared, care au venit din turnul despre care s-a vorbit. Şi, de asemenea, noi ştim că au fost traduse prin harul şi puterea lui Dumnezeu, căci glasul Lui ne-a spus-o nouă; de aceea, noi ştim cu siguranţă că această lucrare este adevărată. Şi noi, de asemenea, mărturisim că am văzut inscripţiile care sunt pe plăci; şi ele ne-au fost arătate prin puterea lui Dumnezeu şi nu a omului. Şi noi declarăm în cuvinte chibzuite că un înger al lui Dumnezeu a coborât din cer şi a adus şi a pus în faţa ochilor noştri, astfel că noi ne-am uitat şi am văzut plăcile şi inscripţiile de pe ele; şi noi ştim că prin harul lui Dumnezeu Tatăl şi al Domnului nostru Isus Hristos noi am văzut şi depunem mărturie că aceste lucruri sunt adevărate. Şi este minunat în ochii noştri. Cu toate acestea, glasul Domnului ne-a poruncit să depunem mărturie despre aceasta; de aceea, ca să ne supunem poruncii lui Dumnezeu, noi depunem mărturie despre toate aceste lucruri. Şi noi ştim că, dacă suntem credincioşi lui Hristos, ne vom curăţa veşmintele de sângele tuturor oamenilor şi vom fi găsiţi fără pată la scaunul de judecată al lui Hristos şi vom locui veşnic cu El în ceruri. Şi onoarea să fie a Tatălui, şi a Fiului, şi a Duhului Sfânt, care este un Dumnezeu. Amin.","hideNumber":true},{"vNo":12,"txt":"Oliver Cowdery","hideNumber":true},{"vNo":13,"txt":"David Whitmer","hideNumber":true},{"vNo":14,"txt":"Martin Harris","hideNumber":true},{"vNo":15,"txt":"MĂRTURIA A OPT MARTORI","isHeader":true,"hideNumber":true},{"vNo":16,"txt":"Fie cunoscut tuturor naţiunilor, neamurilor, limbilor şi popoarelor la care va ajunge această carte că Joseph Smith Jr., traducătorul acestei lucrări, ne-a arătat plăcile despre care s-a vorbit şi care se aseamănă cu aurul: şi atâtea foi câte numitul Smith a tradus, noi cu adevărat le-am avut în mână; şi noi, de asemenea, am văzut inscripţiile de pe ele, toate câte erau arătau ca lucru din vechime şi de o lucrătură neobişnuită. Şi despre aceasta noi depunem mărturie în cuvinte chibzuite, că numitul Smith ni le-a arătat, căci noi le-am văzut şi le-am ridicat şi ştim cu siguranţă că numitul Smith a avut plăcile despre care am vorbit. Şi noi ne dăm numele lumii întregi spre a mărturisi lumii ceea ce am văzut. Şi noi nu minţim, Dumnezeu depunând mărturie despre aceasta.","hideNumber":true},{"vNo":17,"txt":"Christian Whitmer","hideNumber":true},{"vNo":18,"txt":"Jacob Whitmer","hideNumber":true},{"vNo":19,"txt":"Peter Whitmer, Jun.","hideNumber":true},{"vNo":20,"txt":"John Whitmer","hideNumber":true},{"vNo":21,"txt":"Hiram Page","hideNumber":true},{"vNo":22,"txt":"Joseph Smith, Sen.","hideNumber":true},{"vNo":23,"txt":"Hyrum Smith","hideNumber":true},{"vNo":24,"txt":"Samuel H. Smith","hideNumber":true},{"vNo":25,"txt":"MĂRTURIA PROFETULUI JOSEPH SMITH","isHeader":true,"hideNumber":true},{"vNo":26,"txt":"„În seara ... de douăzeci şi unu septembrie [1823] ... m-am adresat în rugăciune şi implorare Atotputernicului Dumnezeu....","hideNumber":true},{"vNo":27,"txt":"În timp ce Îl chemam astfel pe Dumnezeu, am descoperit o lumină apărând în camera mea care a continuat să crească până când camera a fost mai luminoasă decât ziua în amiaza-mare, când imediat un personaj a apărut la marginea patului meu, stând în aer, deoarece picioarele sale nu atingeau podeaua.","hideNumber":true},{"vNo":28,"txt":"El purta o mantie amplă, de un alb minunat. Era un alb care întrecea orice văzusem vreodată pe pământ; şi nici nu cred că ceva pe acest pământ ar putea fi făcut să apară atât de extraordinar de alb şi de strălucitor. Mâinile sale erau goale şi tot aşa erau şi braţele sale, până puţin mai sus de încheietura mâinii; tot aşa erau goale tălpile şi picioarele sale până puţin mai sus de glezne. Capul şi gâtul erau, de asemenea, descoperite. Am putut să descopăr că nu avea pe el alte haine decât această mantie, căci aceasta era deschisă, astfel că i-am putut vedea pieptul.","hideNumber":true},{"vNo":29,"txt":"Nu numai mantia sa era extraordinar de albă, dar întreaga sa persoană era glorioasă, mai presus de orice descriere, şi înfăţişarea sa era într-adevăr ca fulgerul. Camera era extrem de luminată, dar nu atât de strălucitoare ca în imediata apropiere a persoanei sale. Când m-am uitat întâi la el, mi-a fost teamă; dar frica m-a părăsit de îndată.","hideNumber":true},{"vNo":30,"txt":"El m-a chemat pe nume şi mi-a spus că era un mesager trimis la mine din prezenţa lui Dumnezeu şi că numele lui era Moroni; că Dumnezeu avea o lucrare pe care să o fac eu: şi că numele meu va fi ţinut de bine şi de rău printre toate naţiunile, neamurile şi limbile, sau va fi pomenit şi de bine şi de rău printre toate popoarele.","hideNumber":true},{"vNo":31,"txt":"El a spus că a fost depozitată o carte, scrisă pe plăci de aur, cuprinzând o relatare despre foştii locuitori ai acestui continent şi despre originea lor. De asemenea, a spus că plenitudinea nepieritoarei Evanghelii este cuprinsă în această carte, aşa cum a fost dată de către Salvator vechilor locuitori.","hideNumber":true},{"vNo":32,"txt":"De asemenea, că erau două pietre montate în arcuri de argint—şi aceste pietre, ataşate unei platoşe, constituiau ceea ce se numeşte Urimul şi Tumimul—depozitate cu plăcile; şi posesiunea şi folosinţa acestor pietre erau ceea ce făceau „văzătorii” în vechime sau în vremurile trecute; şi că Dumnezeu le pregătise în scopul traducerii cărţii.","hideNumber":true},{"vNo":33,"txt":"*  *  *  *  *  *  *","hideNumber":true},{"vNo":34,"txt":"Din nou, el mi-a spus că atunci când voi primi acele plăci despre care îmi vorbise—deoarece timpul când ele urmau să fie obţinute nu era încă împlinit—nu trebuie să le arăt nici unei persoane; nici platoşa cu Urimul şi Tumimul; numai acelor persoane cărora mi se va porunci să le arăt; dacă voi face contrariul, voi fi distrus. În timp ce el vorbea cu mine despre plăci, minţii mele i-a fost dezvăluită o viziune, astfel încât am putut vedea locul în care fuseseră depozitate plăcile şi aceasta atât de clar şi de distinct, încât am recunoscut locul atunci când l-am vizitat.","hideNumber":true},{"vNo":35,"txt":"După această comunicare, am văzut că lumina din cameră începe să se strângă imediat în jurul persoanei care îmi vorbise şi a continuat tot aşa până când camera a rămas din nou în întuneric, cu excepţia locului exact dimprejurul lui; când, dintr-o dată, am văzut cum s-a deschis o cale direct spre cer şi el s-a ridicat până când a dispărut cu totul şi camera a rămas în întuneric aşa cum fusese înainte ca această lumină cerească să-şi fi făcut apariţia.","hideNumber":true},{"vNo":36,"txt":"Stăteam întins, meditând asupra acestei scene neobişnuite şi minunându-mă mult de ceea ce îmi fusese spus de acest mesager extraordinar; atunci, în mijlocul meditaţiei mele, deodată, am descoperit că, din nou, camera începea să se lumineze şi, de parcă ar fi fost într-o clipă, acelaşi mesager ceresc a fost din nou lângă patul meu.","hideNumber":true},{"vNo":37,"txt":"El a început, şi mi-a spus, din nou, exact aceleaşi lucruri pe care le spusese la prima sa vizită, fără cea mai mică schimbare; după ce a terminat, el m-a informat despre marile judecăţi care aveau să vină pe pământ, cu mari pustiiri prin foamete, sabie şi ciumă; şi că aceste amarnice judecăţi vor sosi pe pământ în această generaţie. După ce a relatat aceste lucruri, s-a ridicat din nou, aşa cum făcuse şi mai înainte.","hideNumber":true},{"vNo":38,"txt":"În acel moment, atât de profunde erau impresiile făcute asupra minţii mele, încât somnul îmi părăsise ochii şi stăteam culcat, copleşit de uimire de ceea ce văzusem şi auzisem. Dar cât de mare mi-a fost surpriza, când l-am văzut, din nou, pe acelaşi mesager lângă patul meu şi l-am auzit spunând sau repetând aceleaşi lucruri ca şi mai înainte; şi a adăugat un avertisment pentru mine, spunându-mi că Satana va încerca să mă ispitească (din cauza situaţiei sărăcăcioase a familiei tatălui meu) să iau plăcile cu scopul de a deveni bogat. Aceasta el mi-a interzis-o, spunându-mi că nu trebuie să am în vedere nici un alt scop, atunci când primesc plăcile, decât să-L slăvesc pe Dumnezeu şi că nu trebuia să fiu influenţat de nici un alt motiv, decât acela de a clădi împărăţia Lui; altfel, eu nu voi putea să le primesc.","hideNumber":true},{"vNo":39,"txt":"După această a treia vizită, el s-a ridicat din nou la cer ca şi mai înainte şi am fost lăsat, din nou, să meditez asupra ciudăţeniei evenimentelor prin care tocmai trecusem; aproape imediat după ce mesagerul ceresc se ridicase de lângă mine pentru a treia oară, cocoşul a cântat şi am văzut că se făcea ziuă, aşa că întrevederile noastre trebuie să fi durat toată noaptea.","hideNumber":true},{"vNo":40,"txt":"Curând după aceea, m-am ridicat din pat şi, ca de obicei, m-am dus la treburile mele zilnice; dar, încercând să lucrez ca în alte dăţi, am găsit că puterea mea era atât de epuizată încât eram incapabil să fac ceva. Tatăl meu, care lucra împreună cu mine, a observat că era ceva în neregulă cu mine şi mi-a spus să mă duc acasă. Am pornit cu intenţia de a merge acasă; dar, încercând să trec peste gardul câmpului unde eram, puterile m-au părăsit complet şi am căzut neajutorat la pământ şi am fost, un timp, complet inconştient.","hideNumber":true},{"vNo":41,"txt":"Primul lucru, de care îmi amintesc, a fost un glas care-mi vorbea, chemându-mă pe nume. M-am uitat în sus şi l-am văzut pe acelaşi mesager stând deasupra capului meu, înconjurat de lumină ca şi mai înainte. El mi-a relatat atunci, din nou, tot ce-mi povestise noaptea anterioară şi mi-a poruncit să merg la tatăl meu şi să-i spun despre viziunea pe care am avut-o şi despre poruncile pe care le primisem.","hideNumber":true},{"vNo":42,"txt":"Am ascultat; m-am întors la tatăl meu pe câmp şi i-am repetat toată întâmplarea. El mi-a răspuns că aceasta era de la Dumnezeu şi mi-a spus să merg şi să fac aşa cum mi-a poruncit mesagerul. Am părăsit câmpul şi m-am dus la locul unde mesagerul îmi spusese că erau depozitate plăcile; şi, datorită clarităţii viziunii pe care o avusesem despre acesta, am cunoscut locul de îndată ce am ajuns acolo.","hideNumber":true},{"vNo":43,"txt":"Aproape de satul Manchester, ţinutul Ontario din statul New York, se află un deal de mărime considerabilă, şi cel mai înalt din împrejurimi. Pe partea de vest a acestui deal, nu departe de vârf, sub o piatră de o mărime considerabilă se aflau plăcile, depozitate într-o cutie de piatră. Această piatră era groasă şi rotunjită în mijlocul părţii superioare şi mai subţire pe margini, astfel încât partea din mijloc era vizibilă deasupra pământului, iar marginea era acoperită, de jur împrejur, cu pământ.","hideNumber":true},{"vNo":44,"txt":"După ce am îndepărtat pământul, mi-am procurat o pârghie pe care am fixat-o sub marginea pietrei şi, cu puţin efort, am ridicat-o. Am privit înăuntru şi acolo am văzut, într-adevăr, plăcile, Urimul şi Tumimul şi platoşa aşa cum declarase mesagerul. Cutia în care se aflau ele era formată prin împreunarea pietrelor într-un fel de ciment. Pe fundul cutiei se aflau două pietre aşezate transversal faţă de cutie şi pe aceste pietre erau aşezate plăcile şi celelalte lucruri împreună cu ele.","hideNumber":true},{"vNo":45,"txt":"Am încercat să le scot afară, dar mesagerul mi-a interzis şi am fost înştiinţat, din nou, că nu sosise încă timpul pentru ca ele să apară şi nici nu va sosi decât peste patru ani de la acea dată; dar mi-a spus că va trebui să vin în acel loc exact peste un an de la acea dată şi că se va întâlni cu mine acolo şi că eu va trebui să continui să fac astfel până va veni vremea să obţin plăcile.","hideNumber":true},{"vNo":46,"txt":"Ca urmare, după cum mi-a fost poruncit, m-am dus la sfârşitul fiecărui an şi, de fiecare dată, am găsit acolo pe acelaşi mesager şi, la fiecare dintre întrevederile noastre, am primit instrucţiuni şi informaţii de la el referitoare la ceea ce va face Domnul şi cum şi în ce fel va trebui condusă împărăţia Sa în zilele din urmă.","hideNumber":true},{"vNo":47,"txt":"*  *  *  *  *  *  *","hideNumber":true},{"vNo":48,"txt":"În cele din urmă, a venit timpul pentru a obţine plăcile, Urimul şi Tumimul, şi platoşa. În a douăzeci şi doua zi a lui septembrie, o mie opt sute douăzeci şi şapte, ducându-mă, ca de obicei, la sfârşitul unui alt an, la locul unde erau depozitate aceste lucruri, acelaşi mesager ceresc mi le-a dat împreună cu această poruncă: că eu va trebui să fiu răspunzător pentru ele; dacă le voi pierde prin nepăsare sau prin neglijenţa mea de orice fel, voi fi nimicit; dar, dacă voi depune toate eforturile să le păstrez până când el, mesagerul, le va cere înapoi, ele vor fi protejate.","hideNumber":true},{"vNo":49,"txt":"Curând am aflat motivul pentru care primisem porunci atât de stricte de a le păstra în siguranţă şi de ce mesagerul spusese că, după ce voi fi făcut ceea ce mi s-a cerut, el le va cere înapoi. Pentru că, imediat ce s-a aflat că plăcile erau în posesia mea, au fost depuse cele mai înverşunate eforturi pentru a-mi fi luate. Orice stratagemă ce a putut fi inventată a fost folosită în acest scop. Persecuţia a devenit mai amară şi mai aspră decât înainte şi mulţimi mă urmăreau să mi le ia, dacă s-ar fi putut. Dar, prin înţelepciunea lui Dumnezeu, ele au rămas în siguranţă în mâinile mele până când am împlinit prin ele ceea ce mi s-a cerut. Când, conform înţelegerii, mesagerul mi le-a cerut înapoi eu i le-am dat; şi el le are în grija sa până în această zi, fiind cea de a doua zi a lunii mai, o mie opt sute treizeci şi opt.”","hideNumber":true},{"vNo":50,"txt":"Pentru înregistrarea completă, vezi Joseph Smith—Istorie, în Perla de mare preţ şi History of The Church of Jesus Christ of Latter-day Saints [Istoria Bisericii lui Isus Hristos a Sfinţilor din Zilele din Urmă], volumul 1, capitolele 1 până la 6.","hideNumber":true},{"vNo":51,"txt":"Această cronică străveche a fost scoasă din pământ, ca glasul unui popor vorbind din ţărână, şi a fost tradusă în vorbirea modernă prin harul şi prin puterea lui Dumnezeu aşa cum arată mărturiile divine; a fost publicată pentru prima dată în limba engleză în anul 1830, sub titlul The Book of Mormon.","hideNumber":true}]}