{"heading":"Иаков өөрийн Гэтэлгэгчийг харав—Мосегийн хууль Христийг бэлэгдэж мөн түүний ирэлтийг нотолдог. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","prevNo":10,"nextAbbr":"2-ne","nextNo":12,"chapterTitle":"2 Нифай 11","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ, Иаков тэр цагт илүү олон зүйлийг миний хүмүүст ярив; гэсэн хэдий ч зөвхөн эдгээр зүйлийг би бичүүлэв, өөрөөр хэлбэл миний бичиглэсэн тэдгээр зүйлүүд нь миний хувьд хангалттай."},{"vNo":"2 ","txt":"Мөн эдүгээ би, Нифай, Исаиагийн үгсээс дахиад заримыг нь бичье, учир нь бодгаль минь түүний үгсэд баясах бөлгөө. Өөрөөр хэлбэл би түүний үгсийг өөрийн хүмүүстэй адилтгана, мөн би тэдгээрийг өөрийн бүх хүүхдүүдэд улируулан илгээх болно, учир нь тэрээр миний Гэтэлгэгчийг үнэхээр харсан, бүр би түүнийг харсны адил болой."},{"vNo":"3 ","txt":"Мөн би түүнийг харсны адилаар миний дүү, Иаков, түүнчлэн түүнийг харсан билээ; иймийн тул, би үгс маань үнэн гэдгийг нотлохын тулд тэдний үгсийг хүүхдүүддээ илгээх болно. Иймийн тул, гурвын үгсээр, Бурхан хэлж, би өөрийн үгийг тогтоох болно гэжээ. Гэсэн хэдий ч, Бурхан илүү олон гэрчийг илгээх болно, мөн өөрийн бүх үгсийг тэрбээр нотлох ажгуу."},{"vNo":"4 ","txt":"Болгоогтун, Христийн ирэлтийн үнэнийг өөрийн хүмүүст нотлохдоо бодгаль минь баяснам; учир нь энэ зорилгын тулд Мосегийн хууль өгөгдсөн болой; мөн хүмүүнд, энэ дэлхийн эхлэлээс Бурханаас өгөгдөх тэдгээр бүх зүйл, түүнийг бэлэгдэх ажгуу."},{"vNo":"5 ","txt":"Мөн түүнчлэн бидний өвөг дээдэстэй Их Эзэний хийсэн түүний гэрээнд бодгаль минь баяснам; тийм ээ, үхлээс чөлөөлөх түүний агуу хийгээд мөнхийн төлөвлөгөөн дэх ач ивээл, мөн түүний шударга ёс, мөн хүч, мөн нигүүлсэлд бодгаль минь баяснам."},{"vNo":"6 ","txt":"Мөн Христ ирнэ, үгүй бол бүх хүмүүн мөхөх ёстойг өөрийн хүмүүст нотлохдоо бодгаль минь баяснам."},{"vNo":"7 ","txt":"Учир нь хэрэв Христ үгүй бол Бурхан гэж үгүй; мөн хэрэв Бурхан үгүй аваас бид эс оршино, бүтээлт байж үл болохын учир бөлгөө. Гэвч Бурхан буй, мөн тэр бол Христ, мөн тэрээр өөрийн цаг хугацааны бүрэн байдалд ирэх болно."},{"vNo":"8 ","txt":"Мөн эдүгээ миний хүмүүсээс эдгээр үгсийг уншсан хэн боловч тэдний зүрх сэтгэл хөөрч мөн бүх хүмүүний төлөө баясаж болохын тулд, би Исаиагийн зарим үгсийг бичих болно. Эдүгээ эдгээр нь тэрхүү үгс, мөн та нар тэдгээрийг өөрсөдтэйгөө мөн бүх хүмүүнтэй адилтгаж болох ажгуу."}]}