{"heading":"Христ тээглэх чулуу лугаа адил дургүйцлийн хад мэт байх болно—Бувтналдах илбэчдийг бус, Их Эзэнийг хайцгаа—Удирдамжийн төлөө хууль мөн гэрчлэлийн зүг эргэцгээ—Исаиа 8 дугаар бүлэгтэй харьцуул. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":17,"nextNo":19,"chapterTitle":"2 Нифай 18","prevTitle":"2 Нифай 17","nextTitle":"2 Нифай 19","verses":[{"vNo":1,"txt":"Үүнээс гадна, Их Эзэний үг надад хэлсэн нь: Их ботийг ав чи, мөн хүмүүний үзгээр үүн дээр бич, Махер-шалал-хаш-базын талаар буюу."},{"vNo":2,"txt":"Мөн би өөртөө итгэлтэй гэрчүүдийг цэдгүүд хөтлүүлэхээр авсан бөлгөө, санваартан Уриа, мөн Иеберекиагийн хүү Зехариаг буюу."},{"vNo":3,"txt":"Мөн би бошиглогч эмэгтэйд очив; мөн тэрээр бие давхар болж мөн хүү төрүүлэв. Чингээд Их Эзэн надад хэлэв: Түүний нэрийг Махер-шалал-хаш-баз хэмээн дууд."},{"vNo":4,"txt":"Учир нь болгоогтун, Дамаскийн баялаг болон Самарийн олз Ассирын хааны өмнө аваачигдахаас урьд уг хүүхэд аав минь, мөн ээж минь гэж хашгирах мэдлэггүй байх болой."},{"vNo":5,"txt":"Их Эзэн түүнчлэн надад дахин ярьж, хэлсэн нь:"},{"vNo":6,"txt":"Энэ хүмүүс зөөлөн урсгалт Шилогийн уснаас татгалзана, мөн Резинд болон Ремалиагийн хүүд баясахын хэрээр буюу;"},{"vNo":7,"txt":"Эдүгээ тиймийн тул, болгоогтун, Их Эзэн тэдний дээр голын хүчит их усыг авчирна, бүр Ассирийн хаан мөн түүний бүх сүр жавхланг буюу; мөн энэ нь бүх суваг шуудуугаа хальж, мөн бүх эргээ даван ирэх болно."},{"vNo":8,"txt":"Мөн тэрээр Иудейг гатлах болно, энэ нь үерлэж мөн халих болно, энэ нь бүр хүзүүгээр татах болно; мөн үүний хаялах давалгаа нутгийн чинь энг дүүргэх болно, Ай Иммануел."},{"vNo":9,"txt":"Өөрсдийгөө нэгтгэцгээ, Ай хүмүүс та нар, мөн та нар хэдэн хэсэг тасчигдах болно; мөн алс нутгийн та нар бүгд чих тавьцгаа; өөрсдийгөө хуяглацгаа, мөн та нар хэдэн хэсэг тасчигдах болно."},{"vNo":10,"txt":"Хамтран зөвлөцгөө, мөн энэ нь юунд ч хүргэхгүй болой; үг хэлэлц, мөн энэ нь тогтсоноор болохгүй; учир нь Бурхан бидэнтэй хамт байгаа."},{"vNo":11,"txt":"Учир нь Их Эзэн чингээд надад хүчтэйгээр ярьж мөн би энэ хүмүүсийн замаар алхах ёсгүйг надад зааварлан, хэлсэн нь:"},{"vNo":12,"txt":"Та нар энэ хүмүүсийн Хуйвалдаан гэж хэлэх тэр бүгдэд Хуйвалдаан хэмээн бүү хэл; тэдний айснаас бүү ай, бас бүү эмээгтүн."},{"vNo":13,"txt":"Түмний Их Эзэнийг өөрийг нь алдаршуулцгаа, мөн та нарын айдас тэр байг, мөн та нарын сүрдэх нь тэр байг."},{"vNo":14,"txt":"Мөн тэрээр дуган мэт байх болно; гэвч Израилын хоёр угсаанд хоёуланд нь тээглэх чулуу, мөн дургүйцлийн хад мэт байх болно, Иерусалимын оршин суугчдад занга мөн урхи байх болно."},{"vNo":15,"txt":"Мөн тэдний дундаас олон нь тээглэж бас унана, мөн хэмхлэгдэж, мөн урхидагдаж бас баривчлагдах болно."},{"vNo":16,"txt":"Миний шавь нарын дунд гэрчлэлийг баринтагла, хуулийг лацад."},{"vNo":17,"txt":"Мөн Иаковын угсаанаас нүүрээ буруулсан тэр Их Эзэнд хандан би хүлээх болно, мөн би түүнийг харуулдах болно."},{"vNo":18,"txt":"Болгоогтун, Сионы ууланд орших Түмний Их Эзэнээс Израилд тэмдгүүд болон гайхамшгууд болгосон нь би, түүнчлэн Их Эзэн надад өгсөн хүүхдүүд буюу."},{"vNo":19,"txt":"Мөн тэд чамд: Танил сүнс бүхий тэднээс хай, мөн дуудагч мөн бувтналдан үглэх илбэчид болох тэднээс хай хэмээн хэлэх үед—амьд хүмүүс үхэгсдээс сонсохын тулд Бурханаасаа хайх  ёсгүй гэж үү"},{"vNo":20,"txt":"Хуулиас мөн гэрчлэлээс; мөн хэрэв тэд энэ үгийн дагуу ярихгүй аваас, энэ нь тэдэнд гэрэл үгүйн учир болой."},{"vNo":21,"txt":"Мөн тэд үүнийг туулахдаа хатуу бэрх бэрхшээл мөн өлсгөлөнг үзнэ; мөн улиран тохиох дор тэд өлсөх үедээ, тэд өөрсдийгөө уурлуулан зовоож, мөн дээш хандан Хаанаа мөн Бурханаа зүхэх болно."},{"vNo":22,"txt":"Мөн тэд газарт хандаж мөн бэрхшээл, мөн харанхуй, зовлонгийн мананг харах болно, тэгээд харанхуй тийш туугдах болно."}]}