{"heading":"Гэтэлгэл Ариун Мессиагаар ирнэ—Сонгох эрх чөлөө нь оршин тогтнол болон дэвшил хөгжилд зайлшгүй—Адам хүмүүн байж болохын тулд унасан—Хүмүүн эрх чөлөө хийгээд мөнх амьдралыг сонгох эрхтэй. Ойролцоогоор мэө 588–570 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":1,"nextNo":3,"chapterTitle":"2 Нифай 2","prevTitle":"2 Нифай 1","nextTitle":"2 Нифай 3","verses":[{"vNo":1,"txt":"Мөн эдүгээ, Иаков, би чамд ярья: Чи бол аглаг буйд дахь миний зовлонт өдрүүдэд төрсөн ууган хүү минь билээ. Мөн болгоогтун, чи хүүхэд ахуй үедээ ах нарынхаа балмадын учир их харамсал мөн зовлон үзсэн билээ."},{"vNo":2,"txt":"Гэсэн хэдий ч, Иаков, аглаг буйдад төрсөн ууган хүү минь, чи Бурханы агуу ихийг мэдэх бөлгөө; мөн тэрээр зовлонгуудыг чинь чиний өсөлт хөгжлийн тул ариулан адислах болно."},{"vNo":3,"txt":"Иймийн тул, бодгаль чинь адислагдсан болой, мөн чи ах Нифайнхаа хамт аюулгүй орших болно; мөн чиний өдрүүд өөрийн Бурханд үйлчлэхэд зориулагдсан байх болно. Иймийн тул, Гэтэлгэгчийнхээ зөв шударгын учир чибээр гэтэлгэгдсэнийг би мэднэ; учир нь хүн төрөлхтөнд авралыг авчрахаар тэрээр цаг хугацааны бүрэн байдалд ирэхийг нь чи үзсэн билээ."},{"vNo":4,"txt":"Мөн түүний алдар сууг залуу насандаа чи үзсэн билээ; иймийн тул, тэрээр бүр өөрийн биеэр тохинуулах тэдний нэгэн адил адислагдсан чи; учир нь Сүнс өчигдөр, өнөөдөр бас үүрд нэгэн адил бөлгөө. Мөн хүмүүний уналтаас зам нь бэлтгэгдсэн, бас аврал бол өглөг буюу."},{"vNo":5,"txt":"Мөн хүмүүн нь тэд сайныг муугаас ялгаж мэдэхээр хангалттай зааварлагдсан буюу. Мөн хууль нь хүмүүнд өгөгдсөн болой. Мөн хуулийн дагуу зөвтгөгдөх маханбодь гэж үгүй; өөрөөр хэлбэл, хуулиар хүмүүн тусгаарлагдсан байна. Тийм ээ, зуурдын хуулиар тэд тусгаарлагдсан; мөн түүнчлэн, сүнслэг хуулиар тэд сайнаас хагацаж эрсдэн, мөн үүрд золгүй болох бөлгөө."},{"vNo":6,"txt":"Иймийн тул Ариун Мессиа, түүнд мөн түүгээр гэтэлгэл ирнэ; учир нь тэрээр ач ивээл хийгээд үнэнээр дүүрэн буюу."},{"vNo":7,"txt":"Болгоогтун, харууссан зүрх, гэмшсэн сэтгэлтэй хэний ч төлөө хуулийн шаардлагуудыг хангаж, тэрээр нүглийн золиослол болгон өөрийгөө өргөх ажгуу; мөн хуулийн бүх шаардлагууд өөр хэний ч төлөө хангагдаж чадахгүй."},{"vNo":8,"txt":"Иймийн тул, хамгийн эхэнд байж амилснаараа тэрээр, үхэгсдийн амилуулалтыг гүйцэлдүүлж болохын тулд, өөрийн амийг маханбодийн дагуу өгч, Сүнсний хүчээр үүнийгээ дахин авах Ариун Мессиагийн сайн үйл мөн нигүүлсэл, мөн ач ивээлээр биш болбоос нэг ч бие Бурханы дэргэд оршиж чадахгүйг тэд мэдэж болохын тулд эдгээр зүйлийг газар дэлхийн оршин суугчдад мэдүүлэх нь хичнээн их чухал билээ."},{"vNo":9,"txt":"Иймийн тул, тэрээр бүх хүмүүний үрсийг өмгөөлөхийн учир, тэрээр Бурханы хувьд эхний үр жимс бөлгөө; мөн түүнд итгэх тэд аврагдах болно."},{"vNo":10,"txt":"Мөн бүгдэд зориулагдсан өмгөөллийн учир, бүх хүмүүн Бурханд ирнэ; иймийн тул, түүнд байх үнэн болон ариун байдлын дагуу түүгээр шүүгдэхийн тулд тэд түүний дэргэд зогсох болно. Иймийн тул, цагаатгалын зорилгыг гүйцэлдүүлэхээр, тогтоогдсон шийтгэлийг оногдуулах, тогтоогдсон аз жаргалын эсрэг байх тэрхүү тогтоогдсон шийтгэл, Ариун Нэгэний өгсөн хуулийн тэр шаардлагууд—"},{"vNo":11,"txt":"Учир юун хэмээвээс бүх зүйлд сөрөг тал байх нь зайлшгүй. Хэрэв тийм бус аваас, аглаг буйдад төрсөн ууган хүү минь, зөв шударга нь бас ёсон бус ч, ариун нандин хийгээд зовлон шаналал ч, сайн бас муу ч тохиохгүй болой. Иймийн тул, бүх зүйл нэгэнд нийлэн байх нь зайлшгүй; иймийн тул, хэрэв энэ нь нэгэн биед оршвоос энэ нь үхдэл лугаа адил байх ёстой, үхэл үгүй бас амьдрал ч үгүй, ялзрал үгүй бас муудашгүй байдал ч үгүй, зовлонгүй бас жаргал ч үгүй, мөн хатуу сэтгэл үгүй бас саруул ухаан ч гэж байх нь үгүйн учир буюу."},{"vNo":12,"txt":"Иймийн тул, хоосон зүйлийн тулд зайлшгүй бүтээгдэх ёстой байсан; иймийн тул, үүний бүтээлтийн зорилгод утгагүй байх байсан. Иймийн тул, энэ зүйл нь Бурханы мэргэн ухаан мөн түүний мөнхийн зорилгууд, мөн түүнчлэн Бурханы хүч, мөн нигүүлсэл, мөн шударга ёсыг зайлшгүй устгах бөлгөө."},{"vNo":13,"txt":"Мөн хэрэв та нар хууль үгүй хэмээвээс, та нар түүнчлэн нүгэл гэж үгүй гэх болно. Хэрэв та нар нүгэл үгүй хэмээн хэлэх аваас, та нар түүнчлэн зөв шударга гэж үгүй гэх болно. Мөн хэрэв зөв шударга гэж үгүй аваас аз жаргал ч үгүй байх буюу. Мөн хэрэв зөв шударга бас аз жаргал ч үгүй бол шийтгэл бас зовлон ч үгүй бөлгөө. Мөн хэрэв эдгээр зүйлүүд үгүй бөгөөс Бурхан гэж үгүй. Мөн хэрэв Бурхан үгүй бөгөөс бид ч, мөн дэлхий ч үгүй байх байсан; учир нь юмсын бүтээл байхгүй, үйлдэх нь ч үйлдүүлэх нь ч бас үгүй бөлгөө; иймийн тул, бүх зүйл алга болох ёстой буюу."},{"vNo":14,"txt":"Мөн эдүгээ, хөвгүүд минь, би та нарт хандан та нарын эрдэм мөн тусын тулд эдгээр зүйлийг яръя; өөрөөр хэлбэл Бурхан буй, мөн тэрээр бүх зүйлийг, тэнгэр мөн газрыг аль алиныг нь, мөн тэнд орших бүх зүйлийг, үйлдэх зүйлүүд болон үйлдүүлэх зүйлийг аль алиныг нь бүтээсэн болой."},{"vNo":15,"txt":"Мөн өөрийн мөнхийн зорилгуудыг хүмүүний зорилтонд гүйцэлдүүлэхэд, тэрээр бидний анхны эх эцгийг мөн газар дээрх араатан амьтад бас агаар дахь жигүүртнийг, мөн эцэст нь хэлэхэд, бүтээгдсэн тэдгээр бүх зүйлийг бүтээсний дараа эсрэг талууд нь зайлшгүй байх ёстой болжээ; бүр хориглогдсон жимс нь амьдралын модны эсрэг зүйл юм; нэг нь амттай мөн нөгөө нь гашуун бөлгөө."},{"vNo":16,"txt":"Иймийн тул, Их Эзэн Бурхан хүнд өөрөө үйлдэх боломжийг өгчээ. Иймийн тул, тэрээр нэгээр эсвэл нөгөөд татагдсан байхаас бусдаар хүн өөрөө үйлдэж чадахгүй байх сан билээ."},{"vNo":17,"txt":"Мөн би, Лихай, уншсан зүйлүүдийнхээ дагуу, Бурханы нэгэн тэнгэр элч, бичигдсэний дагуу тэнгэрээс унасан хэмээн бодох ёстой болов; иймийн тул, тэрээр Бурханы өмнө хорт мууг эрэлхийлсний учир чөтгөр болсон бөлгөө."},{"vNo":18,"txt":"Мөн тэрээр тэнгэрээс унасан, мөн үүрд зовлонт болсны учир, тэрээр түүнчлэн бүх хүн төрөлхтний зовлонг эрэлхийлсэн болой. Иймийн тул, тэрээр Евад хэлж, тийм ээ, чөтгөр болох, худал бүгдийн эцэг болох тэр, бүр хөгшин могой, иймийн тул тэрээр хэлж: хориглогдсон жимснээс хүрт, мөн та нар үхэхгүй, харин та нар Бурханы адил сайн болон мууг мэдэх болно хэмээв."},{"vNo":19,"txt":"Мөн Адам Ева хоёр хориглогдсон жимснээс хүртсэний дараа тэд Еденийн цэцэрлэгээс газар боловсруулахаар зайлуулагдсан билээ."},{"vNo":20,"txt":"Мөн тэд хүүхдүүд төрүүлэв; тийм ээ, бүр бүх дэлхийн гэр бүлийг."},{"vNo":21,"txt":"Мөн маханбодид байхдаа тэд наманчилж болохын тулд, хүмүүний үрсийн өдрүүд Бурханы тааллын дагуу уртасгагджээ; иймийн тул, Их Эзэн Бурхан хүмүүний үрсэд өгсөн тэрхүү зарлигуудын дагуу тэдний байдал сорилтын байдал болж, мөн тэдний хугацаа уртассан бөлгөө. Өөрөөр хэлбэл бүх хүмүүн наманчлах ёстой гэсэн зарлиг тэрээр өгчээ; учир нь тэдгээр нь өөрсдийн эцэг эхийн алдсын учир төөрөлдсөнийг тэрээр бүх хүмүүнд үзүүлсэн юм."},{"vNo":22,"txt":"Мөн эдүгээ, болгоогтун, хэрэв Адам зөрчил үйлдээгүй аваас тэрээр унахгүй, харин тэр Еденийн цэцэрлэгт үлдэх байсан билээ. Мөн бүтээгдсэн бүх зүйл тэд бүтээгдсэнийхээ дараа байсан тэр байдлаараа нэгэн адил үлдэх ёстой байсан бөлгөө; мөн тэд үүрд, мөн төгсгөлгүйгээр үлдэх ёстой байсан бөлгөө."},{"vNo":23,"txt":"Мөн тэд хүүхдүүдгүй байх байсан; иймийн тул тэд зовлонг мэдээгүйн учир, баяр баясал үгүй, гэм зэмгүй гэнэн байдалдаа үлдэх байсан; тэд нүглийг мэдэхгүй учир сайныг эс үйлдэх байсан билээ."},{"vNo":24,"txt":"Гэвч болгоогтун, бүх зүйл, бүхнийг мэдэгч түүний мэргэн ухаанд хийгдсэн билээ."},{"vNo":25,"txt":"Адам хүмүүн байж болохын тулд унасан; мөн тэд баясгалантай байж болохын тул хүмүүн байх бөлгөө."},{"vNo":26,"txt":"Мөн тэрээр хүмүүний үрсийг уналтаас гэтэлгэж болохын тулд, Мессиа цаг хугацааны бүрэн байдлын үед ирэх болно. Мөн тэд уналтаас гэтэлгэгдсэний учир тэд үүрдийн чөлөөт, сайныг муугаас ялгаж мэдэх болсон; өөрсдийн төлөө үйлдэх мөн Бурханы өгсөн зарлигуудын дагуу, агуу хийгээд эцсийн өдөр хуулийн шийтгэлээс бусдаар өөрсөд дээрээ үйлдүүлэх нь үгүй болой."},{"vNo":27,"txt":"Иймийн тул, хүмүүн нь бие махбодийн дагуу чөлөөт болой; мөн хүнд шаардлагатай болох бүх зүйл тэдэнд өгөгдсөн билээ. Мөн тэд бүх хүмүүний агуу их Зуучаар дамжуулан, эрх чөлөө болон мөнх амьдралыг сонгох эсвэл чөтгөрийн хүч мөн боолчлолын дагуу, боолчлол болон үхлийг сонгох эрхтэй; учир нь тэрээр бүх хүмүүн өөрийн адил зовлонт байж болохыг эрэлхийлдэг бөлгөө."},{"vNo":28,"txt":"Мөн эдүгээ, хөвгүүд минь, та нарыг агуу их Зуучид найдан, мөн түүний агуу зарлигуудыг анхаараасай; мөн түүний үгсэд итгэлтэй байж, мөн түүний Ариун Сүнсний тааллын дагуу, мөнх амьдралыг сонгоосой хэмээнэ би;"},{"vNo":29,"txt":"Мөн тэрээр өөрийн хаант улсад та нарын дээр засаглаж болохын тулд, та нарыг доош тамд авчран боолчлох хүчийг чөтгөрийн сүнсэнд өгөх маханбодийн таалал мөн түүнд байх тэр хилэнцийн дагуу мөнхийн үхлийг бүү сонгоосой хэмээнэ."},{"vNo":30,"txt":"Би эдгээр хэдэн үгсийг өөрийн хөвгүүд та бүгдэд хандан, өөрийн сорилтын эцсийн өдрүүдэд ярьсан билээ; мөн би бошиглогчийн үгсийн дагуу сайн хэсгийг сонгож авсан. Мөн та нарын бодгалиудын үүрдийн зол жаргалаас өөр эрмэлзэл надад байхгүй болой. Амен."}]}