{"heading":"Иессийн гол иш (Христ) зөв шударгад шүүх болно—Бурханы мэдлэг Мянганы үед энэ дэлхийг бүрхэх болно—Их Эзэн далбаа босгож, Израилыг цуглуулах болно—Исаиа 11 дүгээр булэгтэй харьцуул. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":20,"nextNo":22,"chapterTitle":"2 Нифай 21","prevTitle":"2 Нифай 20","nextTitle":"2 Нифай 22","verses":[{"vNo":1,"txt":"Мөн Иессийн гол ишнээс салаа урга, мөн нэгэн мөчир түүний үндэснээс ургах болно."},{"vNo":2,"txt":"Мөн Их Эзэний Сүнс түүний дээр байх болно, мэргэн ухаан хийгээд ойлголтын суу билиг, хүч чадал ба зөвлөлийн суу билиг, мэдлэг хийгээд Их Эзэнээс айх айдсын тэрхүү суу билиг болой;"},{"vNo":3,"txt":"Мөн түүнийг Их Эзэнээс эмээхэд ойлголтыг нь сэргэг болгодог; мөн тэрээр өөрийн мэлмий үзэгдэх байдлаар аливааг үл шүүнэ, бас өөрийн чихэнд сонсогдох авиагаар аливааг үл буруушаах буюу."},{"vNo":4,"txt":"Харин зөв шударгаар тэрээр ядуусыг шүүх болно, мөн дэлхийн номхон дөлгөөнчүүдийн төлөө шударга журмын дагуу зэмлэл хүлээлгэх бөлгөө; мөн тэр үгэн саваагаараа энэ дэлхийг цохиж, мөн уруулаасаа гарах амьсгаагаар тэрээр ёс бусыг үйлдэгсдийг егүүтгэх болно."},{"vNo":5,"txt":"Мөн зөв шударга байдал түүний хэвлийн тус бүслэгдсэн болно, мөн итгэл дүүрэн байдал түүний ташаан тус бүслэгдэх болно."},{"vNo":6,"txt":"Чоно хургатай түүнчлэн нэг дор орших болно, мөн ирвэс ишигтэй, мөн тугал болон залуу арслан мөн төл мал хамтдаа зэрэгцэн хэвтэх болно; мөн бяцхан хүүхэд тэднийг хариулах болно."},{"vNo":7,"txt":"Мөн үнээ болон баавгай цуг идэшлэх болно; тэдний үр төл хамтдаа зэрэгцэн хэвтэх болно; мөн арслан шар лугаа адил дэрс идэх болно."},{"vNo":8,"txt":"Мөн хөхүүл хүүхэд загалмайт могойн нүхэнд наадах болно, мөн бойжсон хүүхэд гараа хорт могойн үүрэнд хийх болно."},{"vNo":9,"txt":"Тэд миний бүх ариун ууланд гэмтэхгүй бас устахгүй байх болно, учир нь Их Эзэний мэдлэг дэлхийг тэнгис усаар бүрхсэн лугаа адил дүүргэх болно."},{"vNo":10,"txt":"Мөн тэр өдөр хүмүүсийн далбаа болж зогсох тэрхүү Иессийн үндэс байх болно; үүнийг харийнхан эрэлхийлнэ; мөн түүний амар амгалан сүр жавхлантай байх болно."},{"vNo":11,"txt":"Мөнхүү улиран тохиох дор тэр өдөр Их Эзэн Ассириас, мөн Египетээс, мөн Пафросоос, мөн Кушаас, мөн Эламаас, мөн Шинараас, мөн Хамафаас, мөн далайн арлуудаас үлдсэн өөрийн хүмүүсийн үлдэгдлийг буцаан авчрахын тулд хоёр дахь удаагаа дахин мутраа хөдөлгөх болно."},{"vNo":12,"txt":"Мөн тэрээр үндэстнүүдэд зориулан далбаа босгож, Израилын цөлөгдөгсөд чуулах болгож, мөн Иудейн тараагдагсдыг энэ дэлхийн дөрвөн зүгээс нэгтгэн цуглуулах болно."},{"vNo":13,"txt":"Ефраимын атаа хорсол түүнчлэн оргүй арилах болно, мөн Иудейн сөргөлдөгчид зайлуулагдах болно; Ефраим Иудеид үл хорсож, мөн Иудей Ефраимыг үл өдөөх болно."},{"vNo":14,"txt":"Харин тэд Филистиний мөрөн дээгүүр өрнө зүг нисэх болно; тэд хамтран дорнын тэднийг тонох болно; тэд өөрсдийн гарыг Едом болон Моабын дээр далайх болно, мөн Аммоны хүүхдүүд тэднийг дуулгавартай дагах болно."},{"vNo":15,"txt":"Мөн Их Эзэн Египетийн тэнгисийн хойгийг бүрмөсөн устгах болно; мөн өөрийн хүчит салхиар мутраа голын дээгүүр сэгсрэх болно, мөн түүнийг долоон салаан дээр нь цохиж, мөн хүмүүсийг хуурай шаахайтай гатлан явах болгоно."},{"vNo":16,"txt":"Мөн Ассираас үлдэх түүний хүмүүсийн үлдэгдэлд зориулагдсан, Египет нутгаас түүний гарч ирсэн тэр өдөр Израилд байсны адил их зам байх болно."}]}