{"heading":"Вавилоны устгал бол Хоёр дахь Ирэлтийн үе дэх устгалын адилтгал болой—Тэр нь уур хилэн, өс хонзонгийн өдөр байх болно—Вавилон (дэлхий) үүрд унах болно—Исаиагийн 13 дугаар бүлэгтэй харьцуул. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":22,"nextNo":24,"chapterTitle":"2 Нифай 23","prevTitle":"2 Нифай 22","nextTitle":"2 Нифай 24","verses":[{"vNo":1,"txt":"Амозын хүү Исаиагийн харсан Вавилоны тавилан оршвой."},{"vNo":2,"txt":"Та нар тугаа өндөр уулан дээр өргө, тэдэнд дуу хоолойгоо сонордуулцгаа, гараа даллацгаа, тэд язгууртны хаалгаар орж болохын тулд буюу."},{"vNo":3,"txt":"Ариусгагдсан тэдэнд би зарлигласан, би түүнчлэн өөрийн хүчтэнүүдийг дуудсан, тухайлбал миний уур эрхэм дээдэд минь баясах тэдний дээр бус болой."},{"vNo":4,"txt":"Уулан дахь ардын чимээ агуу их хүмүүсийнх лугаа адил, үндэстнүүдийн хаант улсуудын нэгдэн цугларсан нь шуугиант чимээ лугаа адил, Түмний Их Эзэн тулааны цэргүүдээ цуглуулах болно."},{"vNo":5,"txt":"Тэд алсын улсаас, тэнгэрийн хаяанаас ирнэ, тийм ээ, Их Эзэн, мөн түүний зэвүүцлийн зэр зэвсэг, бүх нутгийг устгахаар буюу."},{"vNo":6,"txt":"Та нар орь дуу тавьцгаа, учир нь Их Эзэний өдөр ойрхон байна; энэ нь Бүхнийг Чадагчаас устгал лугаа адил ирэх болно."},{"vNo":7,"txt":"Тиймийн тул хүн бүрийн зүрх алдарч, гар болгон доройтох болно;"},{"vNo":8,"txt":"Мөн тэд айх болно; шимшрэл болон харамсал тэднийг эзэмдэн авах болно; тэд бие биесдээ гайхашран байх болно; тэдний царай улалзах дөл мэт байх болно."},{"vNo":9,"txt":"Болгоогтун, Их Эзэний тэр өдөр хэрцгий уур мөн хилэн аль алиныг нь агуулсан харгислал нутгийг эзгүйрүүлэхээр ирэх болно; мөн тэрээр үүний нүгэлтнүүдийг тэндээс гарган устгах болно."},{"vNo":10,"txt":"Өөрөөр хэлбэл тэнгэрийн эрхсүүд мөн одны ордууд гэрлээ өгөхгүй байх болно; нар мандах хэдий ч харанхуйлагдах болно, мөн сар гэрлээ туяаруулахгүй болно."},{"vNo":11,"txt":"Мөн би дэлхийг нүгэл хилэнцийнх нь учир мөн ёсон бусыг үйлдэгчдийг алдсынх нь тул шийтгэнэ; бардам нэгний ихэрхэг занг төгсгөл болгоно, мөн харгисын их занг дорд буулгах болно."},{"vNo":12,"txt":"Би хүмүүнийг шижир алтнаас илүү эрхэм; бүр хүмүүнийг Офирын алтан ембүүнээс илүү болгоно."},{"vNo":13,"txt":"Тиймийн тул, Түмний Их Эзэний хилэнд мөн түүний догшин хилэнгийн тэр өдөр би тэнгэрийг сэгсэрч, дэлхий байрнаасаа хөдлөх болно."},{"vNo":14,"txt":"Мөн энэ нь хөөгдсөн гөрөөс лугаа адил байх болно, мөн хариулах хүнгүй хонь мэт байх болно; мөн тэд хүн бүр төрөл төрөгсөддөө эргэж ирнэ, мөн аливаа хүмүүн зугтан нутгаа бараадах болно."},{"vNo":15,"txt":"Бардам зант тэр болгон нэвт сүлбэгдэх болно; тийм ээ, мөн ёс бусыг үйлдэгсдэд нэгдсэн бүхэн илд мэсээр унагаагдах болно."},{"vNo":16,"txt":"Тэдний хүүхдүүд түүнчлэн тэдний нүдний өмнө хэдэн хэсэг болон няцлагдах болно; тэдний гэр орон тоногдож мөн эхнэрүүд нь хүчирхийлэгдэх болно."},{"vNo":17,"txt":"Болгоогтун, мөнгө болон алтыг эс үнэлнэ, бас үүнд үл баясах тэд болох медесчүүдийг тэдний эсрэг би өдөөн хатгах болно."},{"vNo":18,"txt":"Тэдний нумнууд залуу эрчүүдийг ч түүнчлэн хэдэн хэсэг болгон тасдах болно; мөн тэд хэвлий дэх үрсийг эс өрөвдөх болно; тэдний нүд хүүхдүүдийг ч үл хэлтрүүлэх болно."},{"vNo":19,"txt":"Мөн Вавилон, хаант улсуудын сүр жавхлан, халдейчуудын гайхамшгийн үзэсгэлэн, Бурхан Содом Гоморра хоёрыг устгасан тэр цагийн адил байх болно."},{"vNo":20,"txt":"Энэ нь хэзээ ч сууршигчидтай байхгүй, бас үеэс үед орших нь ч үгүй; бас Араб тэнд хэзээ ч майхан босгохгүй; бас хэзээ ч хоньчид тэнд сүргээ хариулахгүй."},{"vNo":21,"txt":"Харин цөлийн зэрлэг амьтад тэнд хэвтэх болно; мөн тэдний сууцнууд золгүй амьтдаар дүүрэн байх болно; мөн ууль тэнд орших болно, мөн чөтгөрүүд тэнд бүжиглэх болно."},{"vNo":22,"txt":"Мөн арлын зэрлэг араатнууд тэдний эзгүй сууцанд, мөн тэдний тааламжит ордонд луунууд архирах болно; мөн түүний цаг нь дөхөж, мөн түүний өдөр нь уртасгагдахгүй байх болно. Учир нь би түүнийг хурдан устгана; тийм ээ, өөрөөр хэлбэл би өөрийн хүмүүст нигүүлсэнгүй байна, гэвч ёсон бусыг үйлдэгчид мөхөх болно."}]}