{"heading":"Израил цуглуулагдаж мөн мянганы амгаланг эдлэх болно—Люсифер эсэргүүцлийн улмаас тэнгэрээс зайлуулагдсан билээ—Израил Вавилоны (дэлхийн) дээр дуурсах болно—Исаиагийн 14 дүгээр бүлэгтэй харьцуул. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":23,"nextNo":25,"chapterTitle":"2 Нифай 24","prevTitle":"2 Нифай 23","nextTitle":"2 Нифай 25","verses":[{"vNo":1,"txt":"Өөрөөр хэлбэл Их Эзэн Иаковт нигүүлсэнгүй хандана, мөн Израилыг сонгосон хэвээр, мөн тэдний өөрсдийнх нь нутагт тэднийг суурьшуулах болно; мөн харь этгээдүүд тэдэнтэй нэгтгэгдэх болно, мөн тэд Иаковын угсаанд хавсарга болно."},{"vNo":2,"txt":"Мөн хүмүүс тэднийг авч мөн өөрсдийнх нь газарт тэднийг авчрах болно; тийм ээ, дэлхийн хязгаарт алс холоос; мөн тэд амлалтын нутгууддаа эргэж ирэх болно. Мөн Израилын угсаа тэднийг эзэмших болно, мөн Их Эзэний нутаг зарц шивэгчингүүдийн төлөө байх болно; мөн тэд өөрсдийг нь боолчилж байсан тэднийг олзолж авах болно; мөн тэд өөрсдийн дарлагчдыг эзэгнэн захирах болно."},{"vNo":3,"txt":"Мөнхүү улиран тохиох дор тэр өдөр Их Эзэн харамсал гашуудлаас тань, мөн айдсаас тань, мөн чамайг үйлчлэх болгогдсон тэр хүнд боолчлолоос тань амрах чөлөөг чамд өгөх болно."},{"vNo":4,"txt":"Мөнхүү улиран тохиох дор тэр өдөр чи Вавилоны хааны эсрэг энэ зүйр үгийг авч, мөн хэлнэ: Дарлагч хэрхэн зогсох болов, алтан хот хэрхэн оршихоо больсон билээ!"},{"vNo":5,"txt":"Их Эзэн ёсон бусыг үйлдэгчдийн савааг нь, захирагчдын очирт таягийг хугална."},{"vNo":6,"txt":"Ард олныг уур хилэнгээр үргэлжлүүлэн цохьсон тэрээр, үндэстнүүдийг уураараа захирсан тэрээр хавчигдан зовсон билээ, мөн нэгээхэн ч саад үл болно."},{"vNo":7,"txt":"Бүхэл дэлхий амран, мөн намжина; тэд дуулан аниргүйг эвдэх болно."},{"vNo":8,"txt":"Тийм ээ, шилмүүст модод танд баясна, мөн түүнчлэн Ливаны бүх хуш модод, хэлрүүн: Та дорд унагаагдсанаас хойш нэгээхэн модчин бидний эсрэг ирээгүй болой."},{"vNo":9,"txt":"Таныг ирэхэд тантай уулзахаар там дороос таны тул хөдөлсөн юм; энэ нь таны төлөө үхэгсдийг, дэлхийн удирдагч тэр бүгдийг бусниулна; энэ нь үндэстнүүдийн бүх хаадыг хаан сэнтийнээс босгосон бөлгөө."},{"vNo":10,"txt":"Тэд бүгд ярьж мөн танд хэлнэ: Та бас бидний адил яданги болов уу? Та бидэнтэй ижил болов уу"},{"vNo":11,"txt":"Таны сүр жавхлан доош булшинд авчрагдсан буюу; таны хийлийн дуу чимээ эс сонсогдох буюу; өтнүүд таны дор тархаж, мөн өтнүүд таныг бүрхэх ажгуу."},{"vNo":12,"txt":"Чи яахан тэнгэрээс унах болов, Ай Люсифер, өглөөний хүү! Үндэстнүүдийг доройтуулсан чи газарт унагаагдах гэж үү!"},{"vNo":13,"txt":"Учир нь чи зүрхэндээ хэлнэ: Би тэнгэр өөд дээшлэх болно, би өөрийн сэнтийг Бурханы оддын дээр өргөмжлөх болно; би хойд зүгт орших, их хуралдайн уулсын дээр түүнчлэн суух болно;"},{"vNo":14,"txt":"Би үүлсийн өндрөөс дээгүүр дээшлэх болно; би Бүхний Дээдийн адил байх болно."},{"vNo":15,"txt":"Гэвч чи доош тамд бүр нүхний ёроолд авчрагдсан байна."},{"vNo":16,"txt":"Чамайг харсан тэд чамайг нарийвчлан ажиглах болно, мөн чамайг анхааран үзэж, мөн хэлнэ: энэ нь хаант улсуудыг чичиртэл дэлхийг доргиосон тэр хүн үү"},{"vNo":17,"txt":"Мөн дэлхийг аглаг буйд мэт болгосон, мөн түүний хотуудыг устгасан, мөн хоригдлуудынхаа байрыг эс нээсэн нь энэ үү"},{"vNo":18,"txt":"Үндэстнүүдийн бүх хаад, тийм ээ, тэд бүгд, тэдний нэг бүр нь байрандаа алдар суутайгаар хэвтэх буюу."},{"vNo":19,"txt":"Гэвч чи жигшүүрт мөчрийн адил, булшнаасаа зайлуулагдсан, алагдсан тэдний үлдэгдэл, илдэнд нэвт сүлбүүлж чулуун нүхэнд орхигдсон тэдний адил буюу; хөлийн дор дэвслэгдсэн хүүр лугаа лугаа адил бөлгөө."},{"vNo":20,"txt":"Чи булшинд тэдэнтэй нэгдэхгүй байх болно, учир юун гэвэл чи өөрийн нутгийг устгаж мөн өөрийн хүмүүсийг хөнөөсөн билээ; хилэнцийг үйлдэгчдийн үр удам хэзээ ч алдарших нь үгүй."},{"vNo":21,"txt":"Тэдний эцгүүдийн алдсын учир түүний хүүхдүүдийн хөнөөлтөнд бэлтгэцгээ, тэд өсөж өндийхгүй, бас нутаг өмчлөхгүй, дэлхийн гадаргууг хотуудаар дүүргэхгүй байхын тулд буюу."},{"vNo":22,"txt":"Учир нь би тэдний эсрэг босох болно хэмээн, Түмний Их Эзэн өгүүлж, мөн Вавилоноос нэрийг, мөн үлдэгдэл, мөн хүү, мөн үеэлийг тусгаарлана хэмээн Их Эзэн хэлэх болно."},{"vNo":23,"txt":"Би түүнчлэн үүнийг бух шувууны эзэмшил мөн намаг шалбааг болгох болно, мөн би үүнийг устгалын туужуураар шүүрдэнэ хэмээн Түмний Их Эзэн хэлэх бөлгөө."},{"vNo":24,"txt":"Түмний Их Эзэн тангараглаж, хэлрүүн: Гарцаагүй миний бодсончлон, тийн энэ нь улиран тохиох болно; мөн миний зорьсончлон, тийн байх болно—"},{"vNo":25,"txt":"Би Ассири үндэстний түүнийг нутагтаа авчрах болно, мөн өөрийн уулсын дээр түүнийг хөл дор дэвсэлнэ; чингээд түүний буулга тэднээс мултарч, мөн түүний ачаа тэдний мөрөн дээрээс зайлах болно."},{"vNo":26,"txt":"Энэ нь бүх дэлхийд зорилго болон тавигдсан тэрхүү зорилго бөлгөө; мөн энэ нь бүх үндэстний дээр сунгагдсан тэрхүү мутар бөлгөө."},{"vNo":27,"txt":"Учир нь Түмний Их Эзэн зорилго тавьсан, мөн хэн цуцлах билээ? Мөн түүний мутар сунгагдсан, мөн хэн буцааж эргүүлэх билээ"},{"vNo":28,"txt":"Хаан Ахаз нас нөгчсөн тэр жил сайхь тавилан байжээ."},{"vNo":29,"txt":"Чамайг нам дарах түүний саваа хугарсны учир, бүх Палестин, чи бүү баярла; учир нь могойн үүрнээс наж могой гарч ирэх болно, мөн түүний үр нисдэг галт могой байх болно."},{"vNo":30,"txt":"Мөн ядуугийн ууган нь тэжээгдэн, мөн тарчиг нэг нь аюулгүй тайван хэвтэх болно; мөн би чиний үндсийг өлсгөлөнгөөр хөнөөнө, мөн тэр нь та нарын үлдэгдлийг хядах болно."},{"vNo":31,"txt":"Гасал, Ай хаалга; уйл, Ай хот; чи, бүхэл Палестин чи айсандаа арчаагүй болсон; учир нь умардаас утаа суунаглаж, мөн түүний болзсон цагуудад хэн ч ганцаар байхгүй байна."},{"vNo":32,"txt":"Үндэстнүүдийн элч нар тэгэхэд юу гэж хариулах билээ? Их Эзэн Сионыг үндэслэх болно, мөн түүний хүмүүсийн ядуус үүнд итгэмжлэх болно."}]}