{"heading":"Эцсийн өдрүүдэд олон хуурамч сүм босгогдох болно—Тэд хуурамч, хоосон, мөн мунхаг сургаалууд заах болно—Хуурамч багш нарын учир урвалт элбэг байх болно—Чөтгөр хүмүүний зүрх сэтгэлд улангасах болно—Тэр бүх төрлийн буруу сургаалууд заах болно. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":27,"nextNo":29,"chapterTitle":"2 Нифай 28","prevTitle":"2 Нифай 27","nextTitle":"2 Нифай 29","verses":[{"vNo":1,"txt":"Мөн эдүгээ, болгоогтун, ах дүү нар минь, Сүнс намайг албадсаны дагуу би та нарт ярьсан; иймийн тул, тэдгээр нь гарцаагүй улиран тохиох ёстойг би мэднэ."},{"vNo":2,"txt":"Мөн уг номноос бичигдэх зүйлүүд нь хүмүүний үрсэд мөн ялангуяа Израилын угсааны үлдэгдэл болох бидний үр удамд маш чухал байх болно."},{"vNo":3,"txt":"Өөрөөр хэлбэл сүмүүд Их Эзэний төлөө биш босгогдох тэр өдөр улиран тохионо, нэг нь нөгөөдөө: Болгоогтун, би, би бол Их Эзэнийх; мөн бусад нь хэлнэ; би, би бол Их Эзэнийх; мөн Их Эзэний төлөө бус сүм босгосон хүн бүр тийн хэлэх болно—"},{"vNo":4,"txt":"Мөн тэд өөр хоорондоо зөрчилдөх болно; мөн тэдний санваартнууд нэг нэгэнтэйгээ тэмцэх болно, мөн тэд өөрсдийн суралцсанаас заах болно, мөн зааврыг өгөх Ариун Сүнсийг үгүйсгэх болно."},{"vNo":5,"txt":"Мөн тэд Израилын Ариун Нэгэн, Бурханы хүчийг үгүйсгэх болно; мөн тэд хүмүүст хэлнэ: Биднийг анхааран сонсоцгоо, мөн та нар бидний зааврыг сонсоцгоо; учир нь болгоогтун өнөөдөр Бурхан гэж үгүй, учир нь Их Эзэн мөн Гэтэлгэгч өөрийн ажлыг хийсэн билээ, мөн тэрээр хүмүүнд өөрийн хүчийг өгсөн билээ;"},{"vNo":6,"txt":"Болгоогтун, та нар миний зааврыг анхааран сонс; хэрэв тэд Их Эзэний мутраар гайхамшиг хийгдсэн хэмээвэл үүнд бүү итгэ; учир нь энэ өдөр тэр бол гайхамшгуудын Бурхан биш; тэрээр өөрийн ажлыг хийчихсэн шүү дээ."},{"vNo":7,"txt":"Тийм ээ, мөн ийнхүү хэлэх нь олон байх болно: Ид, уу, мөн баяс, учир нь маргааш бид үхнэ; мөн энэ нь бидэнд сайн байх болно."},{"vNo":8,"txt":"Мөн үүнчлэн ийнхүү хэлэх нь олон байна: Ид, уу, мөн баяс; гэсэн хэдий ч, Бурханаас эмээ—тэр бяцхан нүгэл үйлдсэнийг зөвтгөнө; тийм ээ, бяцхан худал хэл, өөр нэгийг түүний үгсийнх нь учир далимдуул, хөршүүддээ нүх малт; үүнд хор хөнөөл гэж үгүй; мөн эдгээр бүх зүйлийг хий, учир нь маргааш бид үхнэ; мөн хэрэв түүнчлэн байснаар бид буруутай аваас, Бурхан биднийг хэдхэн удаа ташуурдах болно, мөн эцэст нь бид Бурханы хаант улсад аврагдах болно."},{"vNo":9,"txt":"Тийм ээ, мөн тэд ийм маягаар, хуурамч мөн хоосон мөн мунхаг сургаалуудыг заах бөлгөө, мөн зүрх сэтгэлдээ ихэмсэглэдэг, мөн бодол санаагаа Их Эзэнээс нуухаар гүнзгийг эрэлхийлэх тэд олон байх болно; мөн тэдний ажлууд харанхуйд байх болно."},{"vNo":10,"txt":"Мөн гэгээнтнүүдийн цус газраас тэдний эсрэг хашгирах болно."},{"vNo":11,"txt":"Тийм ээ, тэд бүгд замаас гарч оджээ; тэд завхарчээ."},{"vNo":12,"txt":"Бардамналын учир, мөн хуурамч багш нарын, мөн хуурамч сургаалын учир, тэдний сүмүүд ялзарчээ, мөн тэдний сүмүүд ихэмсэглэдэг; бардамналын учир тэд ихэмсэг болжээ."},{"vNo":13,"txt":"Тэд ядууг дээрэмдэн, өөрсдийн сайхан дуганы учир буюу; тэд ядууг дээрэмддэг, өөрсдийн сайхан хувцасны улмаас буюу; мөн тэд номхон дөлгөөнчүүдийг мөн ядуу зүрхтэйг хавчдаг, тэд бардамналдаа ихэмсэглэсний учир буюу."},{"vNo":14,"txt":"Тэд хүзүүгээ гаанайлган мөн дээгүүр хардаг; тийм ээ, мөн бардамналын, мөн ёсон бус, мөн жигшүүрт хэрэг, мөн садар самууны учир, Христийн даруу дагалдагчид болох цөөн хэдээс бусад нь тэд бүгд төөрөлдөн одсон бөлгөө; гэсэн хэдий ч тэд удирдагдана олон тохиолдолд тэд хүмүүний дүрмүүдээр сургагдсан учир тэд алдаа гаргадаг."},{"vNo":15,"txt":"Ай сэтгэл дэх бардамналдаа ихэмсэглэсэн мэргэн ухаантнууд, мөн эрдэмтэд, мөн баячууд, мөн хуурамч сургаалуудыг номлох тэд бүгд, мөн садар самууныг үйлдэх мөн Их Эзэний зөв замыг гажуудуулах тэд бүгд, тэдэнд халаг, халаг, халаг болог, учир нь тэд тамд доош түлхэгдэх болно хэмээн Их Эзэн Бүхнийг Чадагч Бурхан хэлдэг!"},{"vNo":16,"txt":"Хий хоосны төлөө шударгыг буцаах мөн сайны эсрэг арцалдах, мөн энэ нь чухал бус гэж хэлэх тэдэнд халаг! Учир нь Их Эзэн Бурхан дэлхийн оршин суугчдад гэнэт айлчлах тэр өдөр ирэх болно; мөн тэд алдаст бүрэн боловсорсон тэр өдөр тэд мөхөх болно."},{"vNo":17,"txt":"Гэвч болгоогтун, хэрэв дэлхийн оршин суугчид өөрсдийн ёс бус явдлууд мөн жигшүүрт хэргүүдээсээ наманчилбаас тэд устгагдахгүй байх болно хэмээн Түмний Их Эзэн хэлжээ."},{"vNo":18,"txt":"Гэвч болгоогтун, тэр агуу хийгээд жигшүүрт сүм, бүх дэлхийн садар эм, газарт шурган унах ёстой, мөн түүний уналт агуу байх ёстой."},{"vNo":19,"txt":"Учир нь чөтгөрийн хаант улс салгалах ёстой, мөн үүнд харъяалагдах тэд наманчлалд өдөөн хатгагдах ёстой нь зайлшгүй, эс тэгвээс чөтгөр тэднийг өөрийн үүрдийн гинжээр боймлож, мөн тэд уур хилэнд өдөөгдөж мөн мөхөх болно."},{"vNo":20,"txt":"Учир нь болгоогтун, тэр өдөр тэрээр хүмүүний үрсийн зүрхэнд улангасч, мөн сайн болох түүний эсрэг тэднийг уурлуулан өдөөх болно."},{"vNo":21,"txt":"Мөн бусад заримыг тэрээр тайтгаруулж, мөн зуурдын аюулгүй байдалд тэднийг тайвшруулахад, тэд: Сионд бүх юм зүгээр; тийм ээ, Сион дэгжинэ, бүх юм зүгээр гэнэ—мөн чөтгөр тийн тэдний бодгалийг хуурч, мөн тэднийг болгоомжтойгоор там уруу удирдах болно."},{"vNo":22,"txt":"Мөн болгоогтун, тэрээр бусад заримыг зусардан, мөн тэдэнд там гэж үгүй хэмээн хэлдэг; мөн тэрээр тэдэнд: Би бол чөтгөр биш, учир нь тийм юм гэж үгүй гэдэг—мөн тэрээр тэднийг чөлөөлөгдөх нь үгүй өөрийн аймшигт гинжээр хүлж автлаа хүмүүний үрсэд чихэнд нь тийн шивнэх болно."},{"vNo":23,"txt":"Тийм ээ, тэд үхэлд, мөн тамд боймлогдсон; мөн үхэл, болон там, мөн сайхь чөтгөр, мөн түүгээр шүүрэгдсэн тэд бүгд Бурханы сэнтийний өмнө зогсож, мөн үйлүүдийнхээ дагуу шүүгдэх ёстой, тэндээс тэд өөрсөддөө бэлтгэгдсэн тэр газарт очих ёстой, бүр төгсгөлгүй тарчлал болох тэрхүү хүхрийн чулуут мөн галт нуурт болой."},{"vNo":24,"txt":"Тиймийн тул, Сионд сэрэмжгүй байгч түүнд халаг!"},{"vNo":25,"txt":"Бүх юм зүгээр гэж хашгирах түүнд халаг!"},{"vNo":26,"txt":"Тийм ээ, хүмүүний зааврыг анхааран сонсдог, мөн Бурханы хүчийг, мөн Ариун Сүнсний бэлгийг үгүйсгэдэг түүнд халаг!"},{"vNo":27,"txt":"Тийм ээ, ийн хэлдэг: бид хүлээн авчихсан, мөн бидэнд илүү хэрэггүй хэмээн хэлэх түүнд халаг!"},{"vNo":28,"txt":"Мөн чухамдаа, Бурханы үнэний учир уурлах, мөн салгалах тэд бүгдэд халаг! Учир нь болгоогтун, хадан дээр баригдсан тэр нь үүнийг баяртайгаар хүлээн авдаг; мөн элсэн суурин дээр баригдсан тэр нь унах болуузай хэмээн айж салгалах ажгуу."},{"vNo":29,"txt":"Бид Бурханы үгийг хүлээн авсан, мөн Бурханаас өөр үг бидэнд хэрэггүй, учир нь бидэнд хангалттай буй гэж хэлэх түүнд халаг!"},{"vNo":30,"txt":"Их Эзэн Бурхан хэлэв: Учир нь болгоогтун, би хүмүүний үрст шат шатаар, дүрэм дүрмээр, энд бяцхан мөн тэнд бяцханыг өгөх болно; мөн миний дүрмүүдийг анхааран сонсох, мөн миний зааварт чих тавих тэд адислагдсан болой, учир нь тэд мэргэн ухаанд суралцах болно; өөрөөр хэлбэл хүлээн авах түүнд би илүүг өгөх болно; мөн бидэнд хангалттай буй хэмээн хэлэх тэднээс бүр тэдэнд байгаа нь ч авагдах болно."},{"vNo":31,"txt":"Хүмүүнд итгэдэг, эсвээс маханбодиос бүтэх гартаа итгэдэг, эсвээс Ариун Сүнсний хүчээр өгөгдөх тэдний заавруудаас гадна бол хүмүүний заавруудыг анхааран сонсдог тэд зүхэгдсэн болой."},{"vNo":32,"txt":"Харийнханд халаг түмний Их Эзэн Бурхан хэлдэг хэмээн! Учир нь би мутраа өдрөөс өдөрт тэдэнд сунгах хэдий ч, тэд намайг үгүйсгэх болно; Их Эзэн Бурхан хэлсэн нь, гэсэн хэдий ч хэрэв тэд наманчилж мөн надад ирэх аваас би тэдэнд нигүүлсэнгүй хандах болно; өөрөөр хэлбэл миний мутар бүх өдрийн туршид сунгаастай байх болно хэмээн Түмний Их Эзэн Бурхан хэлдэг."}]}