{"heading":"Лихай өөрийн удамд сургамжилж мөн адислав—Тэрээр нас эцэслэж бас оршуулагдав—Нифай Бурханы сайн сайхныг алдаршуулав—Нифай өөрийн найдварыг Их Эзэнд үүрд хандуулав. Ойролцоогоор мэө 588–570 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":3,"nextNo":5,"chapterTitle":"2 Нифай 4","prevTitle":"2 Нифай 3","nextTitle":"2 Нифай 5","verses":[{"vNo":1,"txt":"Мөн эдүгээ, би, Нифай, Египетэд аваачигдсан Иосефын талаар, эцгийнхээ ярьсан бошиглолуудын талаар өгүүлье."},{"vNo":2,"txt":"Учир нь болгоогтун, тэрээр үнэхээр өөрийн бүх үр удмын талаар бошиглосон болой. Мөн түүний бичсэн бошиглолуудаас, илүү чухал олон нь үгүй бөлгөө. Мөн тэрээр бидний тухай, мөн бидний ирээдүйн үеүдийн талаар бошиглов; мөн тэдгээр нь гуулин ялтсууд дээр бичигдсэн болой."},{"vNo":3,"txt":"Иймийн тул, миний эцэг Иосефын бошиглолуудын талаар ярьснаа төгсгөл болгосны дараа, тэрээр Лемений хүүхдүүдийг, түүний хөвгүүд, мөн түүний охидыг дуудаж, мөн тэдэнд хандан: Болгоогтун, миний ууган хүүгийн хөвгүүд болон охид болох хөвгүүд минь, мөн охид минь, та нарыг миний үгсийг чих тавин сонсоосой хэмээнэ би."},{"vNo":4,"txt":"Учир нь Их Эзэн Бурхан ийн хэлэв: Та нар миний зарлигуудыг дагахын хэрээр та нар уг нутагт дэгжинэ; харин та нар миний зарлигуудыг дагахгүй байхын хэрээр та нар миний дэргэдээс тусгаарлагдах болно."},{"vNo":5,"txt":"Гэвч болгоогтун, хөвгүүд минь мөн охид минь, би та нарын дээр адислал үлдээлгүйгээр булшиндаа одож чадахгүй; учир нь болгоогтун, хэрэв та нар өөрсдийн явбал зохих тэр зам дээр өсгөгдсөн бол та нар үүнээс хагацахгүйг би мэдэж байна."},{"vNo":6,"txt":"Иймийн тул, хэрэв та нар зүхэгдэх аваас, болгоогтун, тэр зүхэл та нараас зайлуулагдаж мөн та нарын эцэг эхийн толгой дээр хариулагдахын тулд би адислалаа та нар дээр үлдээж байна."},{"vNo":7,"txt":"Иймийн тул, миний адислалын учир Их Эзэн Бурхан та нарыг эрсдэхийг зөвшөөрөхгүй; иймийн тул, тэрээр та нарт мөн та нарын үр удамд үүрд нигүүлсэнгүй хандах болно."},{"vNo":8,"txt":"Мөнхүү улиран тохиох дор миний эцэг Лемений хөвгүүд, охидод ярьснаа төгсгөл болгосны дараа, тэрээр Лемүелийн хөвгүүд, охидыг өөрийнхөө өмнө ирүүлэв."},{"vNo":9,"txt":"Мөн тэрээр тэдэнд хандан, өгүүлсэн нь: Болгоогтун, миний хоёр дахь хүүгийн хөвгүүд, охид боло хөвгүүд минь, мөн охид минь; болгоогтун, Лемений хөвгүүд, охидод үлдээсний адил адислалыг би та нарт үлдээе; иймийн тул, та нар тэр чигээрээ устгагдахгүй; харин эцэст нь таны үр удам адислагдах болно."},{"vNo":10,"txt":"Мөнхүү улиран тохиох дор эцэг минь тэдэнд ярьснаа төгсгөл болгоход, болгоогтун, тэрээр Ишмэилийн хөвгүүдэд хандан ярив, тийм ээ, мөн түүгээр үл барам түүний гэрийнхэнд бүгдэд нь бөлгөө."},{"vNo":11,"txt":"Мөн тэрээр тэдэнд хандан ярьснаа төгсгөл болгосны дараа, тэрээр Самд хандан ярьж, өгүүлсэн нь: Чи болон чиний үр удам адислагдсан болой; чи дүү Нифайнхаа адил уг нутгийг өвлөхийн учир буюу. Мөн чиний үр удам түүний үр удамтай хамт тоологдох болно; мөн чи дүүгийнхээ нэгэн адил бай, мөн чиний үр удам түүний үр удмын адил байж; мөн чи өөрийн бүх өдрүүдэд адислагдах болно."},{"vNo":12,"txt":"Мөнхүү улиран тохиох дор миний эцэг, Лихай, түүнд орших Их Эзэний Сүнс мөн өөрийн зүрх сэтгэлийн мэдрэмжийн дагуу, өөрийнхөө гэрийнхэнд бүгдэд нь ярьсны дараа, тэрээр өндөр настай болжээ. Мөнхүү улиран тохиох дор тэрээр нас нөгчиж, оршуулагдсан болой."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор түүнийг нас нөгчсөнөөс хойш хэдхэн хоногийн дараа, Лемен Лемүел хоёр бас Ишмэилийн хөвгүүд Их Эзэний зэмлэлийн улмаас надад уурлаж байлаа."},{"vNo":14,"txt":"Учир нь би, Нифай түүний үгийн дагуу, тэдэнд хандан ярихаар албадуулсан билээ; тухайлбал би тэдэнд олон зүйлийг ярьсан байв, мөн түүнчлэн миний эцэг нас нөгчихийн өмнө буюу; хэлсэн тэдгээрээс олон нь миний нөгөө ялтсууд дээр бичигдсэн билээ; миний нөгөө ялтсууд дээр илүү түүхэн хэсэг нь бичигдсэний учир нь энэ болой."},{"vNo":15,"txt":"Мөн эдгээрийн дээр өөрийн дотоод сэтгэлийн зүйлийг мөн гуулин ялтсууд дээр сийлэгдсэн тэдгээр судруудын олныг би бичих ажгуу. Учир нь дотоод сэтгэл минь судруудад баясна, мөн зүрх минь тэдгээрийг тунгаан, мөн хүүхдүүдийнхээ эрдэм хийгээд тусын тулд тэдгээрийг бичиглэх бөлгөө."},{"vNo":16,"txt":"Болгоогтун, сэтгэл минь Их Эзэний зүйлүүдэд баясч; мөн зүрх минь өөрийн үзсэн мөн сонссон зүйлийг үргэлж тунгаадаг."},{"vNo":17,"txt":"Гэсэн хэдий ч, түүний агуу хийгээд гайхамшигт ажлуудыг надад үзүүлэх Их Эзэний агуу сайн сайхан байлаа ч, зүрх минь хашгирч: Ай золгүй хүн юм би! Тийм ээ зүрх минь маханбодийнхоо учир харуусч; бодгаль минь миний алдсуудын учир гашуудах ажгуу."},{"vNo":18,"txt":"Би хүрээлэгдсэн нэгэн, намайг туйлын амархнаар хавчих тэр уруу таталтууд болон нүглүүдийн улмаас болой."},{"vNo":19,"txt":"Мөн намайг баясахыг хүсэхээр миний нүглүүдийн учир зүрх минь ёолно; гэсэн хэдий ч, би хэнд итгэснээ мэдэж байна."},{"vNo":20,"txt":"Миний Бурхан миний дэмжлэг байсан; тэрээр аглаг буйд дахь зовлонгуудын минь дундуур намайг удирдсан; мөн тэрээр гүн далай дээр намайг хамгаалсан билээ."},{"vNo":21,"txt":"Тэрээр намайг хайраараа дүүргэв, бүр бүх бие минь төөнөгдтөл буюу."},{"vNo":22,"txt":"Тэрээр миний дайснуудыг, миний өмнө салгалах хүртэл нь тэднийг гутаасан буюу."},{"vNo":23,"txt":"Болгоогтун, тэрээр өдөр гуйлтыг минь сонсож, мөн тэрээр надад шөнийн цагт үзэгдлүүдээр мэдлэг өгсөн болой."},{"vNo":24,"txt":"Мөн түүний өмнөх хүчит залбирлууддаа би өдрөөр зориг төрдөг байв; тийм ээ, дуу хоолойгоо би дээдэд илгээсэн; мөн тэнгэр элчүүд доош ирж, надад тохинуулсан бөлгөө."},{"vNo":25,"txt":"Мөн түүний Сүнсний далавчнууд дээр миний бие үлэмж өндөр уулсын дээр аваачигдсан болой. Мөн нүд минь агуу их зүйлийг болгоосон, тийм ээ, бүр хүмүүнд ахадхуйц агуу ихийг буюу; тиймийн тул би тэдгээрийг бичихгүй байхаар зарлигдуулсан болой."},{"vNo":26,"txt":"Ай тэгээд, хэрэв би тийм агуу их зүйлийг харж байсан юм бол, хэрэв Их Эзэн хүмүүний үрсэд хандуулсан хүлцэлдээ тийм их нигүүлслээр айлчилсан юм бол, яагаад зүрх сэтгэл минь шархирч мөн бодгаль минь гунигийн хөндийд хоргодон, мөн маханбодь минь эцэн, бас хүч чадал минь зүдгүүрүүдийнхээ учир сулрах билээ"},{"vNo":27,"txt":"Мөн өөрийн маханбодийн учир яагаад би нүгэлд бууж өгөх билээ? Тийм ээ, миний амгаланг устган мөн бодгалийг минь зовоох тэр хилэнцэт нэгнийг зүрх сэтгэлдээ байрлуулан, уруу таталтанд би яагаад зам тавих билээ? Би яагаад дайсныхаа учир уурлах билээ"},{"vNo":28,"txt":"Бодгаль минь, сэр! Дахин битгий нүгэлд гудай. Баяс, Ай зүрх сэтгэл минь, мөн бодгалийн минь дайсанд дахин битгий зай тавь."},{"vNo":29,"txt":"Миний дайснуудын улмаас дахин битгий бухимд. Зовлонгуудынхаа учир хүчийг минь битгий сулруул."},{"vNo":30,"txt":"Баяс, Ай зүрх сэтгэл минь, мөн Их Эзэнд залбиран гуй, мөн хэл: Ай Их Эзэн, би таныг үүрд магтан дуулах болно; тийм ээ миний сүнс танд баясна, Бурхан минь, мөн авралын минь хад билээ."},{"vNo":31,"txt":"Ай Их Эзэн, та сүнсийг минь гэтэлгэнэ үү? Та дайснуудын минь гараас намайг чөлөөлнө үү? Та намайг нүглийг хараад чичрэх нэгэн болгоно уу"},{"vNo":32,"txt":"Миний өмнө тамын хаалга үргэлж хаалттай байг, зүрх сэтгэл минь харуусч мөн бодгаль минь гэмшсэний учир буюу! Ай Их Эзэн, та зөв шударгынхаа хаалгуудыг миний өмнө бүү хаагаач, би дорд хөндийн замаар алхаж болохын тулд, би энгийн замд шулуун байж болохын тулд буюу!"},{"vNo":33,"txt":"Ай Их Эзэн, зөв шударгын орхимжоороо намайг ороогооч! Ай Их Эзэн, дайснуудынхаа өмнө зугтах замыг минь бэлтгээч! Та өмнөх замыг минь надад шулуутгаж өгөөч! Та замд минь тээглэх чулуу бүү байрлуулаач—харин өмнөх замыг минь бартаагүй байлгаач, мөн замд минь саад бүү босгооч, харин дайсны минь замд бөлгөө."},{"vNo":34,"txt":"Ай Их Эзэн, би танд найдсан билээ, мөн би танд үүрд найдах болно. Би найдлагаа маханбодийн гарт тавих нь үгүй; учир нь найдлагаа маханбодийн гарт тавьдаг тэрээр зүхэгддэгийг би мэднэ. Тийм ээ, найдлагаа хүмүүнд тавьдаг буюу маханбодийг гараа болгох тэрбээр зүхэгддэг болой."},{"vNo":35,"txt":"Тийм ээ, гуйсан нэгэнд Бурхан өгөөмрөөр соёрхох болно гэдгийг би мэднэ. Тийм ээ, Бурхан минь надад соёрхох болно, хэрэв би бурууг гуйхгүй аваас; тиймийн тул би дуу хоолойгоо танд хандан өргөх болно; тийм ээ, Бурхан минь, миний зөв шударгын хад, би танд хандан залбиран гуйх болно. Болгоогтун, дуу хоолой минь үүрд танд хандан дээш одох болно, миний хад, мөн миний үүрдийн Бурханд буюу. Амен."}]}