{"heading":"Нифайчууд өөрсдийгөө леменчүүдээс тусгаарлаж, Мосегийн хуулийг даган, мөн ариун сүм барив—Итгэлгүйнхээ учир, леменчүүд Их Эзэний дэргэдээс тусгаарлагдаж, зүхэгдэж, мөн нифайчуудад цээрлэл болов. Ойролцоогоор мэө 588–559 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":4,"nextNo":6,"chapterTitle":"2 Нифай 5","prevTitle":"2 Нифай 4","nextTitle":"2 Нифай 6","verses":[{"vNo":1,"txt":"Болгоогтун, улиран тохиох дор би, Нифай, Их Эзэн Бурхандаа ихэд залбиран гуйв, миний ах нарын уур омгийн учир бөлгөө."},{"vNo":2,"txt":"Гэвч болгоогтун, тэдний уур омог миний эсрэг нэмэгдсээр байв, үүнийхээ хэрээр тэд миний амийг авахаар эрэлхийлсэн болой."},{"vNo":3,"txt":"Тийм ээ, тэд миний эсрэг бувтналдаж, өгүүлсэн нь: Дүү маань биднийг захиран удирдахыг бодож байна; мөн бид түүнээс болж энэ их бэрхийг туулав; иймийн тул, түүний үгсийн учир дахин зовохгүй байж болохын тулд эдүгээ бүгдээрээ түүнийг алъя. Учир нь болгоогтун, бид түүнийг захирагчаа болгохгүй; учир нь энэ хүмүүсийг захирах нь, ах нар нь болох бидэнд хамаарагдана."},{"vNo":4,"txt":"Эдүгээ би эдгээр ялтсууд дээр миний эсрэг бувтналдсан тэдний бүх үгсийг бичихгүй. Гэвч тэд амийг минь авахаар эрэлхийлж байсныг хэлэх нь надад хангалттай."},{"vNo":5,"txt":"Мөнхүү улиран тохиох дор би, Нифай, мөн надтай явах тэд бүгд тэднээс зайлан мөн аглаг буйд тийш зугтахыг Их Эзэн надад сэрэмжлүүлсэн билээ."},{"vNo":6,"txt":"Иймийн тул, улиран тохиох дор би, Нифай, өөрийн гэр бүлийг, мөн түүнчлэн Зорам болон түүний гэр бүлийг, мөн миний ах Сам болон түүний гэр бүлийг, мөн түүнчлэн миний дүү нар болох Иаков бас Иосеф, мөн түүнчлэн миний эгч нар, мөн надтай явах тэд бүгдийг авлаа. Мөн надтай хамт явах тэд бүгд Бурханы илчлэлт хийгээд сануулгад итгэсэн тэд билээ; иймийн тул, тэд миний үгсийг анхааран сонсов."},{"vNo":7,"txt":"Мөн бид майхнуудаа мөн бидэнд боломжтой гэгдсэн бүх зүйлийг авч, мөн аглаг буйдад олон өдрийн турш зорчив. Мөн бид олон өдрийн турш аялсныхаа дараа бид майхнуудаа босгов."},{"vNo":8,"txt":"Мөн миний хүмүүс уг газрыг бид Нифай гэж нэрлэн дуудвал зохино хэмээв; иймийн тул, бид үүнийг Нифай гэж нэрлэв."},{"vNo":9,"txt":"Мөн надтай байсан тэд бүгд өөрсдийгөө Нифайн хүмүүс гэж дуудуулахаар өөрсөд дээрээ уг нэрийг авав."},{"vNo":10,"txt":"Мөн бид Их Эзэний тогтоолуудыг мөн дүрмүүдийг, бас зарлигуудыг бүх зүйлүүдэд, Мосегийн хуулийн дагуу даган мөрдөж байсан бөлгөө."},{"vNo":11,"txt":"Мөн Их Эзэн бидэнтэй хамт байв, мөн бид үлэмж дэгжин байв; учир нь бид үр тарьж, мөн бид эргээд элбэг их ургац хурааж байв. Мөн бид бог, мөн бод мал, бас төрөл бүрийн амьтдыг өсгөж эхлэв."},{"vNo":12,"txt":"Мөн би, Нифай, түүнчлэн гуулин ялтсууд дээр сийлэгдсэн тэдгээр цэдгүүдийг, мөн түүнчлэн бичиглэгдсэний дагуу Их Эзэний мутраар миний эцэгт бэлтгэгдсэн тэр бөмбөрцөг өөрөөр хэлбэл луужинг авчирсан буюу."},{"vNo":13,"txt":"Мөнхүү улиран тохиох дор бид үлэмж дэвжиж, мөн уг нутагт өнөржиж эхлэв."},{"vNo":14,"txt":"Мөн би, Нифай, эдүгээ леменчүүд гэж нэрлэгдсэн тэдгээр хүмүүс биднийг довтолж мөн биднийг устгах бий хэмээснээс Лебений илдийг авч, үүний загвараар олон илд үйлдэв; учир нь миний зүг мөн хүүхдүүд минь мөн хүмүүс маань гэж нэрлэгдсэн тэдний зүг тэдний занал чиглэж буйг би мэдсэн бөлгөө."},{"vNo":15,"txt":"Мөн барилгуудыг барихад, мөн бүх төрлийн модны ажилд, мөн төмөр, мөн зэс, мөн гууль, мөн ган, мөн алт, бас мөнгөний, бас машид элбэг дэлбэг байх үнэт хүдрүүдийн ажилд би өөрийн хүмүүсийг сургасан билээ."},{"vNo":16,"txt":"Мөн би, Нифай, ариун сүм босгов; мөн би үүнийг тийм олон үнэт зүйлээр барихаас бусдаар бол Соломоны ариун сүмийн маягаар дуурайлган барив; учир нь тэдгээр нь уг нутгаас олдсонгүй, иймийн тул, энэ нь Соломоны ариун сүм шиг баригдаж чадсангүй. Гэвч барилгын төрх байдал нь Соломоны ариун сүмтэй адил байв; мөн үүний ур хийц үлэмж сайн байсан бөлгөө."},{"vNo":17,"txt":"Мөнхүү улиран тохиох дор би, Нифай, өөрийн хүмүүсийг хөдөлмөрч байлгаж, мөн өөрсдийнх нь гараар ажиллуулж байлаа."},{"vNo":18,"txt":"Мөнхүү улиран тохиох дор тэд намайг хаанаа болгох гэв. Гэвч би, Нифай, тэд хаангүй байхыг хүсч байлаа; гэсэн хэдий ч, би тэдний төлөө хүч хүрэх бүхнээ хийсэн билээ."},{"vNo":19,"txt":"Мөн болгоогтун, намайг тэдний захирагч мөн тэдний багш байна хэмээн Их Эзэн тэдний талаар ярьсан тэдгээр үгс ах нарын минь хувьд гүйцэлдсэн болой. Иймийн тул, би Их Эзэний зарлигуудын дагуу, тэд миний амийг авахаар эрэлхийлсэн цагийг хүртэл, би тэдний захирагч мөн тэдний багш байсан билээ."},{"vNo":20,"txt":"Иймийн тул, надад хандан ярьсан Их Эзэний үг гүйцэлдсэн бөлгөө, өгүүлсэн нь: Тэд чиний үгийг дуулахгүй байхын хэрээр тэд Их Эзэний дэргэдээс тусгаарлагдах болно. Мөн болгоогтун, тэд түүний дэргэдээс тусгаарлагдсан болой."},{"vNo":21,"txt":"Мөн тэрээр зүхлийг тэдний дээр ирүүлжээ, тийм ээ, бүр зовлонт зүхлийг, тэдний алдсын улмаас бөлгөө. Учир нь болгоогтун, тэд зүрх сэтгэлээ түүний эсрэг хатууруулсны учир, тэд цахиур чулуу лугаа адил болсон байв; иймийн тул, тэдэнд байсан цагаан мөн үлэмж хонгор мөн бахдам сайхан нь, тэд миний хүмүүсийн дурыг булаам биш байж болохын тулд Их Эзэн Бурхан тэдний дээр арьс нь харлах учрыг хийжээ."},{"vNo":22,"txt":"Мөн Их Эзэн Бурхан тийн хэлэв: Тэд алдсуудаа наманчлахаас бусдаар би тэднийг чиний хүмүүсийн хувьд зэвүүцэм муухай болгох болно."},{"vNo":23,"txt":"Мөн тэдний үр удамтай холилдогч түүний үр удам зүхэгдэх болно; өөрөөр хэлбэл тэд бүр нэгэн адил зүхлээр зүхэгдэх болно. Мөн Их Эзэн үүнийг хэлсэн, мөн энэ нь хийгдсэн болой."},{"vNo":24,"txt":"Мөн тэдний дээр байсан тэдний тэрхүү зүхлийн учир, тэд аюул болон зальт аргаар дүүрэн, залхуу хүмүүс болоод, аглаг буйдад идэшний амьтан эрж бэдрэх болов."},{"vNo":25,"txt":"Мөн Их Эзэн Бурхан надад хандан хэлэв: Тэд чиний үр удамд намайг сануулахаар өдөөн хатгах цээрлэл болно; мөн тэд намайг санахгүй мөн миний үгсийг анхаарахгүй байхын хэрээр, тэднийг бүр устгалд нь хүртэл тэд цээрлүүлэх болно."},{"vNo":26,"txt":"Мөнхүү улиран тохиох дор би, Нифай, миний хүмүүсийн нутаг даяар тэд санваартнууд мөн багш нар байхын тулд Иаков Иосеф хоёрыг томилон адислав."},{"vNo":27,"txt":"Мөнхүү улиран тохиох дор бид аз жаргалтай хүмүүний ёсоор амьдарч байлаа."},{"vNo":28,"txt":"Мөн бид Иерусалимыг орхисон цагаас хойш гучин жил улирч одов."},{"vNo":29,"txt":"Мөн би, Нифай, өөрийн хийсэн ялтсууд дээр өдийг хүртэл өөрийн хүмүүсийн цэдгүүдийг үлдээсээр байлаа."},{"vNo":30,"txt":"Мөнхүү улиран тохиох дор Их Эзэн Бурхан надад хандан хэлэв: Өөр ялтсуудыг хий; мөн чи тэдний дээр миний мэлмийд сайн гэгдэх олон зүйлийг, өөрийн хүмүүсийн тусын тулд сийлбэрлэх бөлгөө."},{"vNo":31,"txt":"Иймийн тул, би, Нифай, Их Эзэний зарлигуудад дуулгавартай байхын төлөө, явж мөн эдгээр зүйлүүдийг би дээр нь сийлсэн эдгээр ялтсуудыг хийсэн болой."},{"vNo":32,"txt":"Мөн би Бурханы хувьд таалалтайг сийлбэрлэсэн бөлгөө. Мөн хэрэв миний хүмүүс Бурханы зүйлүүдэд таалалтай байх аваас эдгээр ялтсууд дээрх миний сийлбэрүүд тэдэнд таалагдах болно."},{"vNo":33,"txt":"Мөн хэрэв миний хүмүүсийн түүхийн илүү тодорхой хэсгүүдийг мэдэхийг миний хүмүүс хүсвэл тэд миний нөгөө ялтсуудыг судлах ёстой болно."},{"vNo":34,"txt":"Мөн дөчин жил улиран өнгөрч мөн бид хэдийн ах нартайгаа дайтаж мөн тэмцэлдэж байсныг хэлэх нь миний хувьд хангалттай буюу."}]}