{"heading":"Эцсийн өдрүүдэд, Их Эзэн Сионыг тайтгаруулж мөн Израилыг нэгтгэх болно—Гэтэлгэгдэгсэд Сионд агуу их баяслын дунд ирэх болно—Исаиагийн 51 мөн 52 дугаар бүлгийн 1-2–той харьцуул. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","nextAbbr":"2-ne","prevNo":7,"nextNo":9,"chapterTitle":"2 Нифай 8","prevTitle":"2 Нифай 7","nextTitle":"2 Нифай 9","verses":[{"vNo":1,"txt":"Анхаарагтун намайг, зөв шударгын араас дагах та нар. Харагтун та нар өөрсдийн тэндээс бүтээгдсэн тэр хадыг, мөн та нарын ухагдаж гарсан тэр ормыг болой."},{"vNo":2,"txt":"Харагтун өөрсдийн эцэг Абрахамыг, мөн та нарыг төрүүлсэн Сараг; өөрөөр хэлбэл би зөвхөн Абрахамыг дуудсан, мөн түүнийг адисалсан бөлгөө."},{"vNo":3,"txt":"Өөрөөр хэлбэл Их Эзэн Сионыг тайтгаруулах болно, тэрээр түүний бүх эзгүй газруудыг тайтгаруулах болно; мөн тэрээр түүний аглаг буйдыг Еденийн адил, мөн түүний цөл газрыг Их Эзэний цэцэрлэг лугаа адил болгох болно. Баяр мөн баясал, талархал мөн аялгуут дуу тэндээс олдох болно."},{"vNo":4,"txt":"Намайг анхаарагтун, хүмүүс минь; мөн чих тавин сонс, Ай миний үндэстэн; учир нь хууль надаас үүсэх болно, мөн хүмүүст гэрэл болохын тулд би өөрийн шүүлтийг тогтоох болно."},{"vNo":5,"txt":"Миний зөв шударга байдал ойр; миний аврал тархсан, мөн миний мутар хүмүүсийг шүүх болно. Арлууд намайг найдан хүлээнэ, мөн тэд мутарт минь итгэх болно."},{"vNo":6,"txt":"Харцаа тэнгэрт хандуулагтун, мөн доош газрыг харагтун; тэгээд тэнгэр нь утаа мэт замхран, мөн газар хувцас лугаа адил үжрэх болно; мөн түүнд орших тэд дээрхийн адил үхэх болно. Харин миний аврал үүрд байх болно, мөн миний зөв шударга байдал үгүйсгэгдэхгүй байх болно."},{"vNo":7,"txt":"Намайг анхаарагтун, зөв шударгыг та нар мэднэ, би хуулиа зүрх сэтгэлд нь бичсэн хүмүүс та нар, хүмүүний зэмлэлээс бүү эмээгтүн, бас тэдний доромжлолуудаас битгий ай."},{"vNo":8,"txt":"Учир нь удган эрвээхий тэднийг хувцас лугаа адил идэж орхих болно, мөн тэднийг өт ноос лугаа адил идэх болно. Харин миний зөв шударга байдал үүрд, мөн миний аврал үеэс үед байх болно."},{"vNo":9,"txt":"Сэр, сэрэгтүн! Хүчээ авагтун, Ай Их Эзэний мутар; эртний өдрүүдийн адил сэр. Рахабыг хэрчиж, мөн лууг шархдуулсан тэр нь та бус уу"},{"vNo":10,"txt":"Ёроолгүй гүн усыг мөн далайг хатаасан; далайн гүнийг суллагдагсдад гатлах зам болгосон тэр нь та бус уу"},{"vNo":11,"txt":"Тиймийн тул, Их Эзэнээр гэтэлгэгдэгсэд эргэж ирнэ, мөн Сионд дуулсаар орох болно; мөн үүрдийн баясал мөн ариун байдал тэдний тэргүүн дээр байх болно; мөн тэд баяр мөн баяслыг олж авах болно; харуусал хийгээд гашуудал зайлан одох болно."},{"vNo":12,"txt":"Би бол тэрбээр; тийм ээ, би бол та нарыг тайтгаруулагч тэрбээр. Болгоогтун, үхэх тэр хүнээс мөн өвс лугаа адил болгогдох тэр хүний хүүгээс эмээх чи хэн билээ"},{"vNo":13,"txt":"Мөн устгахад бэлэн байсан мэт дарлагчийн уур омгийн учир, өдөр бүр үргэлж айж, мөн тэнгэрийг асарлан мөн газрын суурийг тавьсан чамайг бүтээгч Их Эзэнийг мартах хэн билээ? Мөнхүү дарлагчийн уур омог хаана байна"},{"vNo":14,"txt":"Боолчлолд цөлөгдсөн нь тэрээр суллагдаж болохын тулд, мөн тэрээр нүхэнд үхэхгүй байхын тулд, мөн тэрээр талхнаасаа салах вий хэмээх учир яаран сандрах бөлгөө."},{"vNo":15,"txt":"Харин би бол давалгаа нь хүрхэрсэн Их Эзэн чиний Бурхан, Түмний Их Эзэн гэдэг нь миний нэр болой."},{"vNo":16,"txt":"Мөн би үгсээ аманд чинь хийж, мөн мутрын сүүдрээрээ чамайг халхалсан, би тэнгэрийг шигтгэж мөн газрын суурийг тавихын тулд мөн Сионд: Болгоогтун, та нар бол миний хүмүүс гэдгийг хэлэхийн тулд болой."},{"vNo":17,"txt":"Сэр, сэр, бос, Ай Иерусалим, Их Эзэний мутарт байх түүний хилэгнэлийн аяганаас уусан тэр—чи салгалуулах аягыг шавхан шаарыг нь ч мушгин уусан буюу—"},{"vNo":18,"txt":"Мөн Иерусалимын төрүүлсэн бүх хөвгүүдийн дунд түүнийг удирдах нэгээхэн ч алга; мөн түүний өсгөсөн бүх хөвгүүдээс түүний гараас хөтлөх хэн ч байсангүй."},{"vNo":19,"txt":"Чиний хоосрол мөн устгал, мөн өлсгөлөн болон илд—чиний төлөө харамсах энэ хоёр хөвгүүн чамд ирнэ—мөн хэнээр би чамайг тайтгаруулах билээ"},{"vNo":20,"txt":"Чиний хөвгүүд шантарсан, энэ хоёроос бусад нь; тэд гудамж бүрийн эхэнд хэвтэнэ; тэд урхинд орсон зэрлэг бух лугаа адил Бурханы тань зэмлэл болон Их Эзэний хилэнгээр дүүрэн байна."},{"vNo":21,"txt":"Тиймийн тул эдүгээ үүнийг сонс, зовсон, мөн согтсон та нар, харин дарсанд бус:"},{"vNo":22,"txt":"Их Эзэн тань тийн хэлж байна, Их Эзэн мөн чиний Бурхан өөрийн хүмүүсийн төлөө өмгөөлөх ажгуу; болгоогтун, би салгалуулах аягыг чиний гараас авсан, миний хилэнгийн аяганы шаарыг буюу; чи үүнээс хойш үүнийг дахин уухгүй байх болно."},{"vNo":23,"txt":"Харин би чамайг зовоогч тэдний гарт үүнийг тавих болно; чиний бодгальд: Доош бөхий, бид дээгүүр чинь явж болохын тулд хэмээн хэлсэн тэдэнд буюу—мөн чи өөрийн биеийг дээгүүр тань явсан тэдэнд газар мөн гудамж мэт дэвссэн буюу."},{"vNo":24,"txt":"Сэр, сэр, хүчээ авагтун, Ай Сион; гоёмсог өмсгөлөө өмс, Ай Иерусалим, ариун хот; учир нь үүнээс хойш хөвч хөндүүлээгүй болон цэвэр бус нь чамд орохгүй."},{"vNo":25,"txt":"Шороо тоосоо сэгсэр; босоод суу, Ай Иерусалим; хүзүүн дэх хүлээснээсээ өөрийгөө сулла, Ай Сионы боолчлогдогч охин."}]}