{"heading":"Иудейчүүд бүгд амлалтын нутгууддаа цуглуулагдах болно—Цагаатгал хүмүүнийг Уналтаас суллах ажгуу—Үхэгсдийн биес булшнаас мөн тэдний сүнснүүд тамаас мөн диваажингаас ирэх болно—Тэд шүүгдэх болно—Цагаатгал үхлээс, тамаас, чөтгөрөөс мөн төгсгөлгүй зовлонгоос авардаг—Зөв шударгыг үйлдэгсэд Бурханы хаант улсад аврагдах болно—Нүглүүдийн шийтгэлүүд нь тохоогдох болой—Израилын Ариун Нэгэн бол их хаалганы сахиул мөн. Ойролцоогоор мэө 559–545 он.","prevAbbr":"2-ne","prevNo":8,"nextAbbr":"2-ne","nextNo":10,"chapterTitle":"2 Нифай 9","verses":[{"vNo":"1 ","txt":"Мөн эдүгээ, хайрт ах дүү нар минь, та нар бүх Израилын угсаатай Их Эзэн гэрээлсэн түүний гэрээнүүдийн талаар мэдэж болох буюу хэмээн би эдгээр зүйлсийг уншлаа—"},{"vNo":"2 ","txt":"Тэрээр иудейчүүдэд, өөрийн ариун бошиглогчдын амаар ярьсан зүйлийн талаар—бүр эхлэлээс хойш, үеэс үед, тэд Бурханы үнэн сүмд мөн сүрэгт сэргээгдэх тэр цагийг хүртэл; тэд өөрсдийн өвлөж авсан нутгууд болох гэртээ цуглуулагдах болно, мөн бүх амлалтын нутгууддаа төвхнүүлэгдэх тэр цагт буюу."},{"vNo":"3 ","txt":"Болгоогтун, хайрт ах дүү нар минь, Их Эзэн Бурхан хүүхдүүд дээр тань цутгах адислалуудын учир тэргүүнээ ямагт дээр өргөж мөн та нар баясаж болно хэмээн би та нарт эдгээр зүйлсийг ярьж байна."},{"vNo":"4 ","txt":"Та нарын олон тань ирэх зүйлүүдийн талаар мэдэхийн тулд, ихийг судалсныг би мэднэ; иймийн тул маханбодь маань элэгдэж мөн үхэх ёстойг та нар мэддэгийг би мэднэ; гэсэн хэдий ч, өөрсдийнхөө биед Бурханыг бид харах болно."},{"vNo":"5 ","txt":"Тийм ээ, бидний тэндээс ирсэн Иерусалимд тэдэнд тэрээр өөрийгөө биеэр үзүүлэхийг та нар мэднэ гэдгийг би мэднэ; энэ нь тэдний дунд байх нь зайлшгүйн учир болой; бүх хүмүүн түүний харьяалалд байж болохын тулд, агуу их Бүтээгч өөрийгөө маханбодиор хүмүүний харьяалалд байлгаж, бүх хүмүүний төлөө нас юүлэхийг хүлцэх нь шаардагдсан учир бөлгөө."},{"vNo":"6 ","txt":"Агуу их Бүтээгчийн нигүүлсэнгүй төлөвлөгөөг гүйцэлдүүлэхийн тулд үхэл бүх хүмүүний дээр улиран ирсэнчлэн амилуулалтын хүч байх ёстой болж, мөн амилуулалт нь хүмүүнд уналтаас шалтгаалан ирэх ёстой нь зайлшгүй; мөн уналт нь зөрчлөөс шалтгаалан ирсэн буюу; мөн хүмүүн уналтанд орсон учир тэд Их Эзэний дэргэдээс зайлуулагдсан билээ."},{"vNo":"7 ","txt":"Иймийн тул, хязгааргүй цагаатгал байх нь зайлшгүй—цагаатгал хязгааргүй байхаас бусдаар бол энэ биеийн ялзрал муудашгүй болж чадахгүй. Иймийн тул, хүмүүний дээр ирсэн эхний шүүлт төгсгөлгүйгээр үлдэх ёстой байсан бөлгөө. Мөн хэрэв тийм аваас, энэ маханбодь дахин хэзээ ч босохгүйгээр ялзран хэвтэж мөн үүний эх болох газарт үйрэх ёстой байсан буюу."},{"vNo":"8 ","txt":"Ай Бурханы мэргэн ухаан, түүний нигүүлсэл мөн ач гавьяа! Учир нь болгоогтун, хэрэв маханбодь дахин хэзээ ч босохгүй аваас Мөнхийн Бурханы дэргэдээс дахин хэзээ ч босохгүйгээр унаж тэгээд чөтгөр болсон тэрхүү тэнгэр элчийн харьяалалд бидний сүнс орох ёстой болой."},{"vNo":"9 ","txt":"Мөн бидний сүнснүүд түүнтэй адил болж, мөн бид чөтгөрүүд, чөтгөрийн элчүүд болж, Бурханыхаа дэргэдээс таслагдаж, мөн худал бүхний эцэгтэй хамт, өөртэй нь адилаар зовлонд үлдэх байсан; тийм ээ, бидний анхны эцэг эхийг мэхэлсэн тэр, өөрийгөө гэрлийн тэнгэр элч мэт болгон хувиргаж мөн аллагын нууц хуйвалдаанд болон бүх төрлийн харанхуй дахь нууц хэргүүдэд хүмүүний үрсийг өдөөн хатгадаг тэр болой."},{"vNo":"10 ","txt":"Энэхүү аймшигт мангасын атганаас зугтах бидний замыг бэлтгэх, Ай Бурханы маань сайн сайхан хичнээн агуу билээ; тийм ээ, тэр мангас, үхэл болон там, биеийн үхэл мөн түүнчлэн сүнсний үхэл гэж миний нэрлэх тэр буюу."},{"vNo":"11 ","txt":"Мөн бидний Бурхан Израилын Ариун Нэгэний чөлөөлөх замын учир, энэ үхэл, миний ярьсан, зуурдынх болох тэр нь үүнд буй үхэгсдийгээ чөлөөлөх болно; мөнхүү үхэл нь булш болой."},{"vNo":"12 ","txt":"Мөн миний ярьсан сүнсний үхэл болох энэхүү үхэл үхэгсдээ чөлөөлөх болно; мөнхүү сүнсний үхэл нь там болой; иймийн тул, үхэл болон там нь үхэгсдээ чөлөөлнө, мөн там нь олзлогдсон сүнснүүдээ чөлөөлөх ёстой, мөн булш нь олзлогдсон биесээ чөлөөлөх ёстой, мөн хүмүүний бие хийгээд сүнснүүд нэг нэгэндээ дахин нэгдэх болно; мөн энэ нь Израилын Ариун Нэгэний амилуулалтын хүчээр байх буюу."},{"vNo":"13 ","txt":"Ай Бурханы маань төлөвлөгөө хичнээн агуу билээ! Учир нь нөгөө талаас нь харвал Бурханы диваажин зөв шударгыг үйлдэгчдийн сүнснүүдийг чөлөөлнө, мөн булш зөв шударгыг үйлдэгчдийн биеийг чөлөөлөх ёстой; мөн сүнс болон бие нь өөртөө дахин нэгдэнэ, мөн бүх хүмүүн муудашгүй, мөн үхэшгүй болж, мөн тэд амьд бодгаль байж, бидэнд махан бодид байгаагийн адил төгс мэдлэгтэй байна, бидний мэдлэг төгс байхаас бусдаар буюу."},{"vNo":"14 ","txt":"Иймийн тул, бид өөрсдийн бүх гэм, өөрсдийн бохирын, мөн өөрсдийн нүцгэн байдлын төгс мэдлэгтэй байх болно; мөн зөв шударгыг үйлдэгсэд өөрсдийн жаргал, мөн өөрсдийн зөв шударга үйлүүдийн төгс мэдлэгтэй байх болно, цэврээр хувцасласан байсны, тийм ээ, бүр зөв шударгын орхимжтой байсны учир болой."},{"vNo":"15 ","txt":"Мөнхүү улиран тохиох дор бүх хүмүүн, тэд үхэшгүй болох учраас, энэ эхний үхлээсээ амьдралд шилжих болно, тэд Израилын Ариун Нэгэний шүүлтийн суудлын өмнө очих ёстой; мөн тэгээд шүүлт ирнэ, мөн тийнхүү Бурханы ариун шүүлтийн дагуу тэд шүүгдэх ёстой."},{"vNo":"16 ","txt":"Мөн зөв шударга тэд зөв шударгаараа байх болно, харин бузар булай тэд бузар булайгаараа л байх болно; иймийн тул, бузар булай тэд чөтгөр мөн түүний элчүүд байдаг; мөн тэд өөрсдөд нь энд зориулан бэлтгэгдсэн үүрдийн түймэрт очих болно; мөн тэдний зовлон, дөл нь үүрд болон үргэлж мөн төгсгөлгүйгээр дүрэлзэх галт болон хүхэрт нуур лугаа адил болой; мөн энэ нь гарцаагүй Их Эзэн амьдын адил, өөрөөр хэлбэл Их Эзэн Бурхан үүнийг ярьсан, мөн энэ нь улирч одох нь үгүй түүний мөнхийн үг болой."},{"vNo":"17 ","txt":"Ай Бурханы маань сүр хүчин хийгээд шударга ёс! Учир нь тэрээр өөрийн бүх үгсийг гүйцэлдүүлнэ, мөн тэдгээр нь түүний амнаас гарсан юм, мөн түүний хууль биелэгдэх ёстой."},{"vNo":"18 ","txt":"Гэвч, болгоогтун, зөв шударгыг үйлдэгсэд, Израилын Ариун Нэгэний гэгээнтнүүд, Израилын Ариун Нэгэнд итгэсэн тэд, дэлхийн загалмайнуудыг тэвчиж мөн ичгүүрийг умартсан тэд дэлхийн сууринаас тэдэнд бэлтгэгдсэн тэрхүү Бурханы хаант улсыг өвлөх ажгуу, мөн тэдний баяр үүрд бялхаж байх болно."},{"vNo":"19 ","txt":"Ай Израилын Ариун Нэгэн, Бурханы маань нигүүлслийн сүр хүчин! Учир нь тэрээр өөрийн гэгээнтнүүдийг аймшигт мангас болох чөтгөр мөн үхэл, мөн там, мөн төгсгөлгүй зовлон болох тэр галт болон хүхэрт нуураас чөлөөлөх бөлгөө."},{"vNo":"20 ","txt":"Ай Бурханы маань ариун чанар хичнээн агуу их билээ! Учир нь тэрээр бүх зүйлийг мэддэг, мөн түүний мэдлэгээс гадуур нэгээхэн ч зүйл эс орших буюу."},{"vNo":"21 ","txt":"Мөн хэрэв тэд түүний дууг анхааран сонсвоос бүх хүмүүнийг аварч болохын тулд тэрээр дэлхийд ирнэ; учир нь болгоогтун, тэрээр бүх хүмүүний шаналлыг тэвчинэ, тийм ээ, амьдрагч бүхний шаналлыг, Адамын гэр бүлд багтах эр, эм, мөн хүүхэд аль алиныхыг нь болой."},{"vNo":"22 ","txt":"Бүх хүмүүний дээр амилуулалт тохиож болохын тулд мөн агуу их хийгээд шүүлтийн өдөр бүгд түүний өмнө зогсож болохын тулд, тэрээр үүнийг тэвчих бөлгөө."},{"vNo":"23 ","txt":"Мөн тэд Израилын Ариун Нэгэнд төгс итгэлтэйгээр наманчилж, мөн түүний нэрээр баптисм хүртэх ёстойг тэрээр бүх хүмүүнд зарлигласан билээ, эс бөгөөс тэд Бурханы хаант улсад аврагдаж чадахгүй."},{"vNo":"24 ","txt":"Мөн хэрэв тэд наманчилж мөн түүний нэрэнд итгэж, мөн түүний нэрээр баптисм хүртэж, мөн эцсээ хүртэл тэвчихгүй аваас, тэд яллагдах ёстой; учир нь Их Эзэн Бурхан, Израилын Ариун Нэгэн үүнийг ярьсан бөлгөө."},{"vNo":"25 ","txt":"Иймийн тул, тэрээр хууль өгсөн буюу; мөн хууль өгөгдөөгүй тэнд шийтгэл үгүй байна; мөн шийтгэл үгүй тэнд ял үгүй бөлгөө; мөн ял үгүй тэнд Израилын Ариун Нэгэний нигүүлслүүд тэдний дээр цагаатгалын учир орших ажгуу; учир нь тэд түүний хүчээр чөлөөлөгдсөн бөлгөө."},{"vNo":"26 ","txt":"Тухайлбал хууль өгөгдөөгүй тэдэнд, бүгдийнх нь дээр түүний шударга ёсны шаардлагыг цагаатгал хангах учир, тэд аймшигт мангас болно, үхэл мөн там, мөн чөтгөр, мөн төгсгөлгүй зовлон болох тэрхүү галт болон хүхэрт нуураас чөлөөлөгдөх болой; мөн тэдэнд амьсгал өгсөн, Израилын Ариун Нэгэн болох тэрхүү Бурханд тэд сэргээгдэх болно."},{"vNo":"27 ","txt":"Гэвч бидэнд байгаагийн адил хууль, тийм ээ, Бурханы бүх зарлигууд өгөгдсөн, мөн тэдгээрийг зөрчсөн, мөн сорилтын өдрүүдээ дэмий үрсэн түүнд халаг, учир нь түүний байдал аймшигтай байх болно."},{"vNo":"28 ","txt":"Ай тэр хилэнцэт нэгний зальт төлөвлөгөө! Ай хүмүүний бардам зан, мөн эмзэглэл, мөн мунхаглал! Тэд аливааг сураад өөрсдийгөө ухаантай хэмээн санадаг, мөн тэд Бурханы зөвлөмжийг эс анхаардаг, учир нь тэд үл ойшоож, тэд өөрсдөө мэднэ гэж боддог, иймийн тул, тэдний мэргэн ухаан нь тэнэглэл байж мөн энэ нь тэдэнд ашгийг эс өгнө. Мөн тэд мөхөх болно."},{"vNo":"29 ","txt":"Гэвч хэрэв тэд Бурханы зөвлөмжийг анхааран сонсох аваас суралцсан байх нь сайн хэрэг."},{"vNo":"30 ","txt":"Харин энэ дэлхийн зүйлүүдээр баян болох тэрхүү баянд халаг. Тухайлбал тэд баян учраас ядууг гадуурхдаг, мөн тэд номхон дөлгөөн хүмүүсийг хавчиж, мөн тэдний зүрх сэтгэл хөрөнгөн дээрээ байдаг; иймийн тул, тэдний хөрөнгө нь тэдний бурхан. Мөн болгоогтун, тэдний хөрөнгө нь тэдэнтэй хамт түүнчлэн мөхөх болно."},{"vNo":"31 ","txt":"Мөн сонсохыг үл хүсэх дүлийд халаг; учир нь тэд мөхөх болно."},{"vNo":"32 ","txt":"Харахыг үл хүсэх сохорт халаг; учир нь тэд түүнчлэн мөхөх болно."},{"vNo":"33 ","txt":"Зүрх сэтгэл нь хөндөгдөөгүй тэдэнд халаг, учир нь тэдний алдсуудын мэдлэг тэднийг эцсийн өдөр цохих болно."},{"vNo":"34 ","txt":"Худалчид халаг, учир нь тэрээр доош тамд хөөгдөх болно."},{"vNo":"35 ","txt":"Санаатайгаар егүүтгэх алуурчинд халаг, учир нь тэрээр үхэх болно."},{"vNo":"36 ","txt":"Садар самууныг үйлдэгч тэдэнд халаг, учир нь тэд доош тамд хөөгдөх болно."},{"vNo":"37 ","txt":"Тийм ээ, хиймэл шүтээнийг бишрэгч тэдэнд халаг, учир нь бүх чөтгөрүүдийн чөтгөр тэдэнд баясах бөлгөө."},{"vNo":"38 ","txt":"Мөн, эцэст нь, нүглүүддээ үхэх тэдэнд халаг; учир нь тэд Бурханд эргэж очин, мөн түүний царайг болгоож, мөн нүглүүддээ үлдэх болно."},{"vNo":"39 ","txt":"Ай, хайрт ах дүү нар минь, Ариун Бурханы эсрэг зөрчилдөх нь аймшигтайг, мөн түүнчлэн башир нэгний уруу таталтуудад бууж өгөх нь аймшигтайг сана. Биеэ бодох нь үхэл, мөн сүнсээ бодох нь мөнх амьдрал гэдгийг сана."},{"vNo":"40 ","txt":"Ай, хайрт ах дүү нар минь, миний үгсэд чих тавьцгаа. Израилын Ариун Нэгэний сүр жавхланг сана. Би та нарын эсрэг хатуу зүйлүүдийг ярьсан гэж битгий хэл; учир нь хэрэв та нар тэгвэл үнэнийг эсэргүүцэн доромжилсон болно; өөрөөр хэлбэл та нарыг Бий Болгогчийн үгсийг би ярьсан болой. Бүхий л цэвэр бусын эсрэг үнэн үгс хатууг би мэднэ; харин зөв шударгыг үйлдэгчид тэдгээрээс эмээхгүй, учир нь тэд үнэнд дуртай мөн гуйвуулагдах нь үгүй."},{"vNo":"41 ","txt":"Ай тэгээд, хайрт ах дүү нар минь, Ариун Нэгэн, Их Эзэнд ирцгээ. Түүний замууд зөв шударгыг сана. Болгоогтун, хүмүүнд зориулагдсан харгуй нарийн, гэвч энэ нь түүний өмнө шулуунаар зурайна, мөн Израилын Ариун Нэгэн бол их хаалганы сахиул; мөн тэрээр нэгээхэн зарцыг тэнд үл ажиллуулдаг; мөн уг хаалганаас өөр зам гэж үгүй; учир нь тэрээр мэхлэгдэх боломжгүй, түүний нэр Их Эзэн Бурхан билээ."},{"vNo":"42 ","txt":"Мөн хэн тогшнов, түүнд тэрээр нээх болно; мөн ухаантай, мөн суралцсан, бас баян тэд, өөрсдийн боловсрол, мөн цэцэн ухаан, мөн баялгийнхаа учир ихэрхдэг—тийм ээ, тэд бол түүний гадуурхах тэд болой; тэд эдгээр зүйлүүдээ хаяж, мөн Бурханы өмнө өөрсдийн мунхгийг мэдэж, мөн даруу байдлын гүнд доошлон ирэхээс бусдаар бол, тэрээр тэдэнд нээхгүй байх болно."},{"vNo":"43 ","txt":"Гэвч ухаантай мөн сэрэмжтэй хүний зүйлүүд тэднээс үүрд далдлагдах болно—тийм ээ, гэгээнтнүүдэд бэлтгэгдсэн тэр аз жаргал болой."},{"vNo":"44 ","txt":"Ай, хайрт ах дүү нар минь, миний үгсийг сана. Болгоогтун, би өмсгөлүүдээ тайлж, мөн би тэдгээрийг та нарын өмнө сэгсэрье; би авралын Бурхандаа тэрээр намайг бүхнийг халиах мэлмийгээрээ тольдоосой хэмээн залбиръя; иймийн тул, бүх хүмүүн үйлүүдээрээ шүүгдэх тэр эцсийн өдөр би та нарын алдсуудыг өөрийн бодгалиас сэгсэрснийг, мөн би түүний өмнө туяаран зогсохыг, мөн та нарын цуснаас ангижирсныг Израилын Бурхан гэрчилснийг та нар мэдэх болно."},{"vNo":"45 ","txt":"Ай, хайрт ах дүү нар минь, нүглүүдээсээ салцгаа; та нарыг бөх гэгч нь хүлэх хүсэлтэй түүний гинжийг сэгсрэн хая; авралын тань хад болох Бурханд ирцгээ."},{"vNo":"46 ","txt":"Шударга ёс, зөв шударгыг үйлдэгчдэд хүртээгдэнэ, та нар аймшигт айдсаасаа болж навтайхгүй байж болохын тулд, та нар аймшигт гэмээ төгс санахгүй байж болохын тулд; мөн өөрийн эрхгүй дуу алдаж: Ариун, таны шүүлтүүд ариун юм, Ай Их Эзэн Бүхнийг Чадагч Бурхан—гэвч би гэмээ мэднэ; би таны хуулийг зөрчсөн, мөн миний зөрчлүүд бол минийх; мөн чөтгөр намайг эзэмшиж, би түүний аймшигт зовлонгийн олз болжээ хэмээхгүй байж болохын тулд та нар өөрсдийн бодгалиудыг бүр шүүлтийн өдөр болох тэр дуурсгалт өдөрт бэлтгэцгээ."},{"vNo":"47 ","txt":"Гэвч болгоогтун, ах дүү нар минь, эдгээр зүйлүүдийн аймшигт бодит байдалд та нарыг би сэрээх ёстой болж байгаа нь зүйд нийцнэ гэж үү? Хэрэв та нарын санаа бодол цэвэр байсан аваас би бодгалиудыг тань тарчилгана гэж үү? Хэрэв та нар нүглээс ангижирсан аваас үнэний тодорхой байдлын дагуу би та нарт тодорхойгоор ярих гэж үү"},{"vNo":"48 ","txt":"Болгоогтун, хэрэв та нар ариун байсан аваас би та нарт ариун чанарын тухай ярихсан; гэвч та нар ариун бус учир, мөн та нар багшийгаа хэмээн надад хандах учир, би та нарт нүглийн уршгуудыг сургах нь зайлшгүй байх ёстой зохист зүйл ажгуу."},{"vNo":"49 ","txt":"Болгоогтун, бодгаль минь нүглийг жигшиж, харин зүрх сэтгэл минь зөв шударгад баясдаг; мөн би Бурханыхаа ариун нэрийг магтан дуулах болно."},{"vNo":"50 ","txt":"Ирцгээ, ах дүү нар минь, цангасан бүхэн, та нар усанд ирцгээ; мөн мөнгөгүй тэр нь, ирээд худалдаж ав мөн ид; тийм ээ, ирээд дарс болон сүүг мөнгөгүйгээр мөн үнэгүйгээр худалдаж ав."},{"vNo":"51 ","txt":"Иймийн тулд, үнэт биш зүйлд мөнгө, бас хэрэгцээг чинь хангаж чадахгүй зүйлд хөдөлмөрөө бүү үр. Намайг хичээнгүйлэн сонс, мөн миний ярьсан эдгээр үгсийг сана; мөн Израилын Ариун Нэгэнд ир, мөн мөхөх нь үгүй тэр, бас ялзрах нь үгүй түүний дээр найрла, мөн бодгаль чинь шимт болгонд баясаг."},{"vNo":"52 ","txt":"Болгоогтун, хайрт ах дүү нар минь, Бурханыхаа үгсийг сана; түүнд өдрөөр байнга залбирч бай, мөн шөнөөр түүний ариун нэрэнд талархал мэдүүл. Зүрх сэтгэл чинь баярлаг."},{"vNo":"53 ","txt":"Мөн болгоогтун Их Эзэний гэрээнүүд хичнээн агуу их, мөн хүмүүний үрс дэх хүлцлүүд хичнээн агуу билээ; мөн түүний сүр жавхлан, мөн түүний ач ивээл болон нигүүлслийн учир, бидний үр удам бие махбодийн дагуу бүрмөсөн устгагдахгүй, харин тэрээр тэднийг хадгалан хамгаалах болно хэмээн бидэнд амласан билээ; мөн ирээдүйн үеийнхэнд тэд Израилын угсаанд нэгэн зөв шударга мөчир байх болно."},{"vNo":"54 ","txt":"Мөн эдүгээ, ах дүү нар минь, би та нарт илүүг ярихсан; гэвч маргааш би та нарт үгсийнхээ үлдсэнийг тунхаглах болно. Амен."}]}