{"heading":"Jakov i Josip nastoje uvjeriti ljude da vjeruju u Krista i obdržavaju njegove zapovijedi — Nefi umire — Opačina prevladava među Nefijcima. Oko 544–421 pr. Kr.","sectionHeading":"Riječi propovijedanja njegova braći njegovoj. On postiđuje čovjeka koji nastoji oboriti nauk Kristov. Nekoliko riječi o povijesti naroda Nefijeva.","prevAbbr":"2-ne","prevNo":33,"nextAbbr":"jacob","nextNo":2,"chapterTitle":"Jakov 1","verses":[{"vNo":"1 ","txt":"Jer gle, dogodi se da pedeset i pet godina bijaše prošlo od vremena kad Lehi napusti Jeruzalem; dakle, Nefi dade meni, Jakovu, zapovijed gledom na male ploče na kojima je ovo urezano."},{"vNo":"2 ","txt":"I on dade meni, Jakovu, zapovijed da zapišem na ovim pločama nešto od onoga što držah da je najdragocjenije; da ne ulazim, doli kratko, u povijest naroda ovoga koji se naziva narodom Nefijevim."},{"vNo":"3 ","txt":"Jer on reče da povijest naroda njegova treba biti urezana na drugim pločama njegovim, te da ja trebam sačuvati ove ploče i predati ih potomstvu svojemu, iz naraštaja u naraštaj."},{"vNo":"4 ","txt":"I bude li propovijedanja koje je sveto, ili objave koja je velika, ili prorokovanja, trebam urezati glavne točke njihove na ove ploče, i zahvatiti ih koliko god bude moguće radi Krista i radi naroda našega."},{"vNo":"5 ","txt":"Naime, zbog vjere i velike tjeskobe, uistinu nam bijaše očitovano o narodu našemu, što će mu se dogoditi."},{"vNo":"6 ","txt":"A imasmo također i mnogo objava, i duha mnogih proroštava; stoga znadosmo o Kristu i kraljevstvu njegovu, koje će doći."},{"vNo":"7 ","txt":"Stoga, trudismo se marljivo među narodom našim, kako bismo ih uvjerili da dođu Kristu i uzmu udjela u dobroti Božjoj, kako bi ušli u počinak njegov, da se on ne bi bilo kako zakleo u gnjevu svojemu da oni neće ući, kao za one pobune u dane iskušenja dok djeca Izraelova bijahu u divljini."},{"vNo":"8 ","txt":"Stoga zaželjesmo od Boga da uzmognemo uvjeriti sve ljude nek se ne bune protiv Boga, izazivajući ga na srdžbu, već da svi ljudi uzvjeruju u Krista, i promatraju smrt njegovu, i trpe križ njegov, i podnose porugu svijeta; stoga ja, Jakov, uzimam na sebe da ispunim zapovijed brata svojega Nefija."},{"vNo":"9 ","txt":"Evo, Nefi poče starjeti i vidje da mora uskoro umrijeti; stoga, on sad pomaza čovjeka da bude kralj i vladar nad narodom njegovim, u skladu s vladavinama kraljeva."},{"vNo":"10 ","txt":"Narod silno ljubljaše Nefija, jer on bijaše velik zaštitnik njihov, jer vitlaše mačem Labanovim u obranu njihovu, i jer radiše sve dane svoje za dobrobit njihovu —"},{"vNo":"11 ","txt":"Stoga narod željaše sačuvati u sjećanju ime njegovo. I tko god zavlada umjesto njega, narod ga nazivaše drugi Nefi, treći Nefi, i tako dalje, u skladu s vladavinama kraljeva; i tako ih narod nazivaše kakvo im god ime bilo."},{"vNo":"12 ","txt":"I dogodi se da Nefi umrije."},{"vNo":"13 ","txt":"Evo oni koji ne bijahu Lamanci bijahu Nefijci; ipak, oni se nazivahu Nefijci, Jakovljevci, Josipovci, Zoramci, Lamanci, Lemuelci i Jišmaelci."},{"vNo":"14 ","txt":"No ja, Jakov, neću ih odsele razlikovati prema tim imenima, već ću nazvati Lamancima one koji nastoje uništiti narod Nefijev, a one koji su prijatelji Nefiju zvat ću Nefijcima, ili narodom Nefijevim, u skladu s vladavinama kraljeva."},{"vNo":"15 ","txt":"I evo, dogodi se da narod Nefijev, za vladavine drugoga kralja, poče otvrdnjivati u srcima svojim, i upuštati se, ugađajući sebi, donekle u opake navike, isto kao David iz davnine koji poželje mnogo žena i priležnica, a također i Salomon, sin njegov."},{"vNo":"16 ","txt":"Da, i oni također počeše tražiti mnogo zlata i srebra, i počeše se uzdizati donekle u oholosti."},{"vNo":"17 ","txt":"Stoga ja, Jakov, upravih njima ove riječi dok ih podučavah u hramu, dobivši najprije poslanje svoje od Gospoda."},{"vNo":"18 ","txt":"Jer ja, Jakov, i brat moj Josip bijasmo posvećeni za svećenike i učitelje narodu ovomu rukom Nefijevom."},{"vNo":"19 ","txt":"I mi uveličasmo službu svoju za Gospoda, preuzimajući na sebe odgovornost, primajući grijehe naroda na svoje glave, ako ih ne bismo podučavali riječ Božju svom marljivošću; dakle, trudeći se snagom svojom da krv njihova ne bi došla na haljine naše; u protivnomu, krv njihova došla bi na haljine naše, i mi ne bismo bili proglašeni neokaljanima u posljednji dan."}]}