{"heading":"Jakov navodi Zenosa kroz alegoriju o pitomom i divljem stablu masline — Ona su slika Izraela i pogana — Raspršenje i sabiranje Izraela unaprijed su naznačeni — Naznake su dane o Nefijcima i Lamancima te cijelom domu Izraelovom — Pogani će biti pricijepljeni Izraelu — Na kraju će vinograd biti spaljen. Oko 544–421. pr. Kr.","prevAbbr":"jacob","prevNo":4,"nextAbbr":"jacob","nextNo":6,"chapterTitle":"Jakov 5","verses":[{"vNo":"1 ","txt":"Gle, braćo moja, ne sjećate li se da pročitaste riječi proroka Zenosa, koje on kaza domu Izraelovu govoreći:"},{"vNo":"2 ","txt":"Poslušajte vi, o dome Izraelov, i čujte riječi moje, riječi proroka Gospodnjega."},{"vNo":"3 ","txt":"Jer gle, ovako govori Gospod, prispodobit ću tebe, o dome Izraelov, pitomom stablu masline, koje čovjek uze i uzgoji u vinogradu svojemu; i ono naraste, te postade staro i poče sahnuti."},{"vNo":"4 ","txt":"I dogodi se da gospodar vinograda pođe, i vidje kako njegovo stablo masline poče sahnuti, te reče: Obrezat ću ga, i okopati oko njega, i njegovati ga, da možda potjera mlade i nježne grane, te ne propadne."},{"vNo":"5 ","txt":"I dogodi se da ga on obreza, i okopa oko njega, i njegovaše ga prema riječi svojoj."},{"vNo":"6 ","txt":"I dogodi se, nakon mnogo dana ono poče pružati nekoliko mladih i nježnih grana; no gle, glavna krošnja njegova poče propadati."},{"vNo":"7 ","txt":"I dogodi se da gospodar vinograda vidje to, i on reče sluzi svome: Žalosti me što ću izgubiti ovo stablo; stoga, idi i počupaj grane s divljeg stabla masline, i donesi ih ovamo k meni; i počupat ćemo one glavne grane koje počinju venuti i bacit ćemo ih u vatru da budu spaljene."},{"vNo":"8 ","txt":"I evo, govori Gospodar vinograda, uzimam mnoge od ovih mladih i nježnih grana, i pricijepit ću ih gdje god želim; i nije važno bude li tako da korijen stabla ovoga propadne, ja mogu sačuvati plod njegov za sebe; stoga, uzet ću ove mlade i nježne grane, i pricijepit ću ih gdje god želim."},{"vNo":"9 ","txt":"Ti uzmi grane divljeg stabla masline i pricijepi ih na mjesto njihovo; a ove koje počupah, bacit ću u vatru i spaliti ih, da ne zakrčuju tlo vinograda mojega."},{"vNo":"10 ","txt":"I dogodi se da sluga Gospodara vinograda učini prema riječi Gospodara vinograda, i pricijepi grane divljeg stabla masline."},{"vNo":"11 ","txt":"I Gospodar vinograda naredi da se okopa oko njega, i da se ono obreže, i njeguje, govoreći sluzi svome: Žalosti me što ću izgubiti ovo stablo; stoga, ne bih li možda sačuvao korijenje njegovo da ne propadne, da bih ga mogao sačuvati za sebe, učinih to."},{"vNo":"12 ","txt":"Dakle, nastavi s poslom svojim; nadgledaj stablo i njeguj ga prema riječima mojim."},{"vNo":"13 ","txt":"A ove ću smjestiti u najudaljeniji dio vinograda svojega, gdje god želim, to nije važno za tebe; a to činim da bih sačuvao za sebe naravne grane stabla; i također, da bih spremio za sebe plod njegov u pričuvu za sljedeće razdoblje; jer žalosti me što ću izgubiti ovo stablo i plod njegov."},{"vNo":"14 ","txt":"I dogodi se da Gospodar vinograda nastavi s poslom svojim i sakri naravne grane pitomog stabla masline u najudaljenije dijelove vinograda, neke u jedan, a neke u drugi, prema volji i želji svojoj."},{"vNo":"15 ","txt":"I dogodi se da mnogo vremena prođe, i Gospodar vinograda reče sluzi svome: Dođi, siđimo u vinograd, da možemo raditi u vinogradu."},{"vNo":"16 ","txt":"I dogodi se da Gospodar vinograda, a također i sluga, siđoše u vinograd raditi. I dogodi se da sluga reče gospodaru svojemu: Evo, pogledaj ovamo; evo stabla."},{"vNo":"17 ","txt":"I dogodi se da Gospodar vinograda pogleda te vidje stablo na koje grane divlje masline bijahu pricijepljene; a ono bijaše propupalo i počelo donositi plod. I on vidje da je ono dobro; a plod njegov bijaše poput naravnoga ploda."},{"vNo":"18 ","txt":"I on reče sluzi: Gle, grane divljeg stabla prihvatiše sokove korijena njegova, tako da korijen njegov stvori veliku snagu; a uslijed velike snage korijena njegova divlje grane urodiše pitomim plodom. Evo, da ne pricijepismo ove grane, stablo bi njegovo propalo. A sad gle, spremit ću mnogo ploda, kojim stablo njegovo urodi; i plod ću njegov spremiti u pričuvu za sljedeće razdoblje, za sebe samoga."},{"vNo":"19 ","txt":"I dogodi se da Gospodar vinograda reče sluzi: Dođi, pođimo do najudaljenijeg dijela vinograda, i pogledajmo nisu li naravne grane stabla također urodile mnogim plodom, da mogu spremiti plod njegov u pričuvu za sljedeće razdoblje, za sebe samoga."},{"vNo":"20 ","txt":"I dogodi se da oni pođoše onamo gdje gospodar bijaše sakrio naravne grane stabla, i on reče sluzi: Pogledaj ove; i on spazi da prva bijaše urodila mnogim plodom; i on također spazi da bijaše dobar. I on reče sluzi: Uzmi od ploda njezina i spremi ga u pričuvu za sljedeće razdoblje, da ga mogu sačuvati za sebe samoga; jer gle, reče on, dugo je vremena njegovah, i ona urodi mnogim plodom."},{"vNo":"21 ","txt":"I dogodi se da sluga reče gospodaru svojemu: Kako to da ti dođe ovamo zasaditi ovo stablo, ili ovu granu stabla? Jer gle, to bijaše najneplodnije mjesto na cijelom zemljištu vinograda tvojega."},{"vNo":"22 ","txt":"A Gospodar mu vinograda reče: Ne savjetuj me, znadoh da to bijaše neplodno mjesto tla; stoga ti rekoh da ga njegovah dugo vremena, i vidiš da ono urodi mnogim plodom."},{"vNo":"23 ","txt":"I dogodi se da Gospodar vinograda reče sluzi svome: Pogledaj ovamo; gle, zasadih i drugu granu stabla; a ti znadeš da ovo mjesto tla bijaše neplodnije od prvoga. No pogledaj stablo. Njegovah ga dugo vremena, i ono urodi mnogim plodom; zato sakupi ga, i spremi ga u pričuvu za sljedeće razdoblje, da ga mogu sačuvati za sebe samoga."},{"vNo":"24 ","txt":"I dogodi se da Gospodar vinograda reče ponovno sluzi svojemu: Pogledaj ovamo, pa vidi i drugu granu koju zasadih; vidi kako i nju njegovah, i ona urodi plodom."},{"vNo":"25 ","txt":"I on reče sluzi: Pogledaj ovamo i vidi posljednju. Gle, ovu zasadih na plodnomu mjestu tla; i njegovah je dugo vremena, i samo dio stabla urodi pitomim plodom, a drugi dio stabla urodi divljim plodom; gle, njegovah ovo stablo poput ostalih."},{"vNo":"26 ","txt":"I dogodi se da Gospodar vinograda reče sluzi: Počupaj grane koje ne urodiše dobrim plodom i baci ih u vatru."},{"vNo":"27 ","txt":"No gle, sluga mu reče: Obrežimo ga, i okopajmo oko njega, i njegujmo ga još malo, ne bi li možda urodio dobrim plodom za tebe, da ga možeš spremiti u pričuvu za sljedeće razdoblje."},{"vNo":"28 ","txt":"I dogodi se da Gospodar vinograda i sluga Gospodara vinograda njegovahu sve plodove u vinogradu."},{"vNo":"29 ","txt":"I dogodi se da mnogo vremena bijaše prošlo, i Gospodar vinograda reče sluzi svome: Dođi, siđimo u vinograd, da možemo raditi ponovno u vinogradu. Jer gle, vrijeme se približava, i svršetak ubrzo dolazi; stoga, moram spremiti plod u pričuvu za sljedeće razdoblje, za sebe samoga."},{"vNo":"30 ","txt":"I dogodi se da Gospodar vinograda i sluga siđoše u vinograd; i dođoše do stabla čije naravne grane bijahu otkinute, a divlje grane bijahu pricijepljene; i gle, sve vrste plodova opterećivahu stablo."},{"vNo":"31 ","txt":"I dogodi se da Gospodar vinograda okusi od ploda, svaku vrstu prema količini. I Gospodar vinograda reče: Gle, dugo vremena njegovasmo ovo stablo, i ja spremih za sebe, u pričuvu za sljedeće razdoblje, mnogo ploda."},{"vNo":"32 ","txt":"No gle, ovaj put ono urodi mnogim plodom, a nema ni jednoga koji je dobar. I gle, ima svakojakih loših plodova; i ne koristi mi ništa, unatoč svemu trudu našem; i sad me žalosti što ću izgubiti ovo stablo."},{"vNo":"33 ","txt":"I Gospodar vinograda reče sluzi: Što ćemo učiniti sa stablom, da mogu ponovno sačuvati dobar plod njegov za sebe samoga?"},{"vNo":"34 ","txt":"I sluga reče gospodaru svojemu: Gle, jer si pricijepio grane divljeg stabla masline, one hraniše korijenje, tako da ono živi i nije propalo; stoga vidiš da je još dobro."},{"vNo":"35 ","txt":"I dogodi se da Gospodar vinograda reče sluzi svome: Stablo mi ne koristi ništa, a ni korijenje njegovo ne koristi mi ništa dok god bude rađalo zlim plodom."},{"vNo":"36 ","txt":"Ipak, znadem da je korijenje dobro, i u svrhu svoju ja ga sačuvah; a zbog velike snage svoje ono dosad rađaše, s divljih grana, dobrim plodom."},{"vNo":"37 ","txt":"No gle, divlje grane izrastoše i preplaviše korijenje njegovo; i zato što divlje grane nadvladaše korijenje njegovo, ono urodi mnogim zlim plodom; a zato što urodi tolikim zlim plodom vidiš da počinje propadati; i uskoro će postati zrelo, tako da se može baciti u vatru, osim ako ne učinimo nešto za njega da ga sačuvamo."},{"vNo":"38 ","txt":"I dogodi se da Gospodar vinograda reče sluzi svome: Siđimo u najudaljenije dijelove vinograda, i pogledajmo jesu li naravne grane također urodile zlim plodom."},{"vNo":"39 ","txt":"I dogodi se da oni siđoše u najudaljenije dijelove vinograda. I dogodi se da spaziše kako plod naravnih grana također postade iskvaren; da, prve i druge, a i posljednje; i oni svi postadoše iskvareni."},{"vNo":"40 ","txt":"I divlji plod posljednje nadvlada onaj dio stabla što rađaše dobrim plodom, toliko da grana uvenu i osuši se."},{"vNo":"41 ","txt":"I dogodi se da Gospodar vinograda zaplaka i reče sluzi: Što mogah učiniti više za vinograd svoj?"},{"vNo":"42 ","txt":"Gle, znadoh da svi plodovi vinograda, osim ovih, postadoše iskvareni. I evo, ove koje jednom rađaše dobrim plodom također postadoše iskvarene; i sad nijedno stablo vinograda mojega nije dobro ni za što, osim da bude posječeno i bačeno u vatru."},{"vNo":"43 ","txt":"A pogledaj ovu posljednju, čija grana uvenu, zasadih je na plodnu mjestu tla; da, i to onomu koje mi bijaše poizbor nad svim ostalim dijelovima zemljišta vinograda mojega."},{"vNo":"44 ","txt":"I ti vidje kako posjekoh također ono što zakrčivaše ovo mjesto tla, da bih mogao zasaditi ovo stablo namjesto toga."},{"vNo":"45 ","txt":"I vidje kako dio njegov rađaše dobrim plodom, a dio njegov rađaše divljim plodom; i jer ne počupah grane njegove i ne bacih ih u vatru, gle, one nadvladaše dobru granu te ona uvenu."},{"vNo":"46 ","txt":"I evo gle, unatoč svoj brizi koju davasmo vinogradu mojemu, stabla njegova postadoše iskvarena, te ne rađaju dobrim plodom; a ove se nadah sačuvati, da spremim plod njihov u pričuvu za sljedeće razdoblje, za sebe samoga. No gle, one postadoše poput divljeg stabla masline, i nisu ni od kakve vrijednosti, osim da budu posječene i bačene u vatru; i žalosti me što ću ih izgubiti."},{"vNo":"47 ","txt":"No, što mogah učiniti više u vinogradu svojemu? Opustih li ruku svoju, te ga ne njegovah? Ne, njegovah ga, i okopavah oko njega, i obrezivah ga, i gnojih ga; i pružah ruku svoju gotovo cijeli dan, a svršetak se bliži. I žalosti me što moram posjeći sva stabla vinograda svojega i baciti ih u vatru da budu spaljena. Tko je taj koji je iskvario vinograd moj?"},{"vNo":"48 ","txt":"I dogodi se da sluga reče gospodaru svojemu: Nije li to bahatost vinograda tvojega — nisu li grane njegove nadvladale korijenje koje je dobro? A jer grane nadvladaše korijenje njegovo, gle, one su rasle brže od snage u korijenju, primajući snagu za sebe. Gle, kažem, nije li to razlog što stabla vinograda tvojega postadoše iskvarena?"},{"vNo":"49 ","txt":"I dogodi se da Gospodar vinograda reče sluzi: Krenimo i posijecimo stabla vinograda i bacimo ih u vatru, da ne zakrčuju tlo vinograda mojega, jer ja učinih sve. Što mogah učiniti više za vinograd svoj?"},{"vNo":"50 ","txt":"No gle, sluga reče Gospodaru vinograda: Poštedi ga još malo."},{"vNo":"51 ","txt":"A Gospodar reče: Da, poštedjet ću ga još malo, jer žalosti me što ću izgubiti stabla vinograda svojega."},{"vNo":"52 ","txt":"Stoga, uzmimo neke grane od ovih koje posadih u najudaljenijim dijelovima vinograda svojega, i pricijepimo ih na stablo s kojeg dođoše; i počupajmo sa stabla one grane čiji je plod najgorči, i pricijepimo naravne grane stabla na mjesto njihovo."},{"vNo":"53 ","txt":"I to ću učiniti da stablo ne propadne, da možda mogu sačuvati za sebe korijenje njegovo za vlastitu svrhu svoju."},{"vNo":"54 ","txt":"I gle, korijenje naravnih grana stabla, što ih zasadih gdje god htjedoh, još je živo; stoga, da bih sačuvao i njega za svrhu svoju, uzet ću od grana ovoga stabla, i pricijepit ću ih na njih. Da, pricijepit ću na njih grane rodnoga stabla njihova, da bih također sačuvao korijenje za sebe samoga, ne bi li, kad bude dostatno snažno, možda urodilo dobrim plodom za mene, i ja se još proslavim u plodu vinograda svojega."},{"vNo":"55 ","txt":"I dogodi se da oni uzeše s naravnoga stabla koje postade divlje, i pricijepiše na naravna stabla, koja također postadoše divlja."},{"vNo":"56 ","txt":"I oni također uzeše s naravnih stabala koja postadoše divlja, i pricijepiše na rodno stablo njihovo."},{"vNo":"57 ","txt":"I Gospodar vinograda reče sluzi: Ne čupaj divlje grane sa stabala, osim onih koje su najgorče; a na njih ćeš pricijepiti prema onome što rekoh."},{"vNo":"58 ","txt":"I njegovat ćemo ponovno stabla u vinogradu, i podrezat ćemo grane njihove; i počupat ćemo sa stabala one grane koje su zrele, tako da moraju propasti, i baciti ih u vatru."},{"vNo":"59 ","txt":"A to činim ne bi li možda korijenje njihovo primilo snagu zbog dobrote svoje; i zbog izmjene grana, tako da dobro uzmogne nadvladati zlo."},{"vNo":"60 ","txt":"I zato što sačuvah naravne grane i korijenje njihovo, i što pricijepih naravne grane ponovno na rodno stablo njihovo, i sačuvah korijenje rodnoga stabla njihova, da možda stabla vinograda mojega mogu uroditi ponovno dobrim plodom; te da mogu imati radost ponovno u plodu vinograda svojega, i možda da se mogu radovati silno što sačuvah korijenje i grane prvotnoga ploda —"},{"vNo":"61 ","txt":"Stoga pođi i pozovi sluge, da možemo raditi marljivo svom snagom svojom u vinogradu, kako bismo pripravili put, tako da mogu proizvesti ponovno naravni plod, a taj je naravni plod dobar i najdragocjeniji od svih drugih plodova."},{"vNo":"62 ","txt":"Stoga pođimo i radimo svom snagom svojom ovaj posljednji put, jer gle, svršetak se bliži, i ovo je posljednji put što obrezujem vinograd svoj."},{"vNo":"63 ","txt":"Pricijepi grane; počni od posljednjih tako da budu prve, i tako da prve budu posljednje, i okopaj oko stabala, i starih i mladih, prvih i posljednjih, i posljednjih i prvih, da svi budu njegovani još jednom po posljednji put."},{"vNo":"64 ","txt":"Dakle, okopaj oko njih, i obreži ih, i pognoji ih još jednom, po posljednji put, jer svršetak se bliži. I bude li tako da ovi posljednji cijepovi izrastu, i urode naravnim plodom, tada ćeš pripraviti put za njih, da mogu rasti."},{"vNo":"65 ","txt":"I dok počinju rasti, uklonit ćeš grane koje rađaju gorkim plodom, prema snazi dobrih i veličini njihovoj; i nećeš ukloniti loše s njih sve odjednom, da korijenje njihovo ne bi bilo presnažno za cijep, te cijep njihov propadne, a ja izgubim stabla vinograda svojega."},{"vNo":"66 ","txt":"Jer žalosti me što ću izgubiti stabla vinograda svojega; stoga, uklonit ćeš loše kako već dobre budu rasle, da korijen i krošnja mogu biti jednaki u snazi, dok dobre ne nadvladaju loše, a loše budu posječene i bačene u vatru, da ne zakrčuju zemljišta vinograda mojega; i tako ću zbrisati loše iz vinograda svojega."},{"vNo":"67 ","txt":"A grane naravnoga stabla pricijepit ću ponovno na naravno stablo;"},{"vNo":"68 ","txt":"I grane naravnog stabla pricijepit ću na naravne grane stabla; i tako ću ih sjediniti ponovno, te će uroditi naravnim plodom, i bit će jedno."},{"vNo":"69 ","txt":"A loše će biti izbačene, da, i to sa svega zemljišta vinograda mojega; jer gle, samo ću još ovaj put obrezati vinograd svoj."},{"vNo":"70 ","txt":"I dogodi se da Gospodar vinograda posla slugu svojega; i sluga pođe i učini kako mu Gospodar zapovjedi, i povede druge sluge; a njih bijaše malo."},{"vNo":"71 ","txt":"I Gospodar vinograda im reče: Pođite i radite u vinogradu svom snagom svojom. Jer gle, ovo je posljednji put što ću njegovati vinograd svoj; jer svršetak je posve blizu, i sljedeće razdoblje brzo dolazi; i budete li radili svom snagom svojom sa mnom, imat ćete radost u plodu kojeg ću spremiti za sebe u pričuvu za vrijeme koje će ubrzo doći."},{"vNo":"72 ","txt":"I dogodi se da sluge krenuše i radiše svom snagom svojom; i Gospodar vinograda radiše također s njima; i oni se pokoravahu zapovijedima Gospodara vinograda u svemu."},{"vNo":"73 ","txt":"I ponovno se poče javljati naravan plod u vinogradu; i naravne grane počeše rasti i uspijevati silno; i divlje se grane počeše čupati i izbacivati; a oni držahu korijen i krošnju njegovu jednakima, prema snazi njegovoj."},{"vNo":"74 ","txt":"I tako oni radiše, sa svom marljivošću, po zapovijedima Gospodara vinograda, sve dok loše grane ne bijahu izbačene iz vinograda, a Gospodar sačuva za sebe, tako da stabla urodiše ponovno naravnim plodom; i ona postadoše kao jedno tijelo; a plodovi bijahu jednaki; i Gospodar vinograda sačuva za sebe naravni plod, koji mu bijaše najdragocjeniji od početka."},{"vNo":"75 ","txt":"I dogodi se, kad Gospodar vinograda vidje da plod njegov bijaše dobar, te da vinograd njegov više nije iskvaren, on pozva sluge svoje i reče im: Gle, ovaj posljednji put mi njegovasmo vinograd moj; i vi vidite da učinih u skladu s voljom svojom; i sačuvah naravni plod, te je dobar, kao što bijaše u početku. I blagoslovljeni ste vi; naime zato što bijaste marljivi radeći sa mnom u vinogradu mojemu, i obdržavaste zapovijedi moje, i pribaviste mi ponovno naravni plod, te vinograd moj nije više iskvaren, a loše je izbačeno, gle, imat ćete radost sa mnom zbog ploda vinograda mojega."},{"vNo":"76 ","txt":"Jer gle, još ću dugo vremena spremati od ploda vinograda svojega za sebe samoga u pričuvu za sljedeće razdoblje, koje brzo dolazi; i po posljednji put njegovah vinograd svoj, i obrezah ga, i okopah oko njega, i pognojih ga; stoga spremat ću za sebe samoga od ploda još dugo vremena, prema onome što govorah."},{"vNo":"77 ","txt":"A kad vrijeme dođe da zao plod ponovno uđe u vinograd moj, tada ću narediti da se dobro i loše sabere; i dobro ću sačuvati za sebe, a loše ću izbaciti na mjesto kamo spada. A tada dolazi sljedeće razdoblje i svršetak; i naredit ću da vinograd moj bude spaljen vatrom."}]}