{"heading":"Šerem niječe Krista, sukobljava se s Jakovom, zahtijeva znak, i biva udaren od Boga — Svi proroci govorahu o Kristu i njegovu Pomirenju — Nefijci proživješe dane svoje kao lutalice, rođeni u tegobama i omrznuti od Lamanaca. Oko 544–421. pr. Kr.","prevAbbr":"jacob","prevNo":6,"nextAbbr":"enos","nextNo":1,"chapterTitle":"Jakov 7","verses":[{"vNo":"1 ","txt":"I tad se dogodi nakon što više godina bijaše prošlo, dođe čovjek među narod Nefijev, čije ime bijaše Šerem."},{"vNo":"2 ","txt":"I dogodi se da on poče propovijedati među narodom, i navješćivati im da neće biti Krista. I on propovijedaše mnogo toga što bijaše laskavo narodu; i to on učini kako bi oborio nauk Kristov."},{"vNo":"3 ","txt":"I trudio se marljivo kako bi odmamio srca naroda, toliko da odmami mnoga srca; a znajući da ja, Jakov, imah vjeru u Krista koji će doći, tražio je mnoge prilike da mi priđe."},{"vNo":"4 ","txt":"A on bijaše učen, tako da imaše savršeno poznavanje jezika naroda; stoga, on se mogaše služiti velikim laskanjem, i velikom moću govora, u skladu s moću đavlovom."},{"vNo":"5 ","txt":"I on se nadaše da će me odvratiti od vjere, unatoč mnogim objavama i svemu onomu što vidjeh o tomu; jer ja doista vidjeh anđele, i oni mi posluživahu. I također čuh glas Gospodnji kako mi govori doslovno, s vremena na vrijeme; stoga, ne mogah biti odvraćen."},{"vNo":"6 ","txt":"I dogodi se da mi on priđe i na ovaj mi način prozbori, govoreći: Brate Jakove, tražah mnoge prilike da govorim s tobom; jer čuh, a i znadem da obilaziš mnogo, propovijedajući ono što nazivaš evanđeljem ili naukom Kristovim."},{"vNo":"7 ","txt":"I ti odmami mnoge od ovoga naroda, te oni izopačuju pravi put Božji, i ne obdržavaju zakon Mojsijev, koji je pravi put; i pretvaraju zakon Mojsijev u štovanje bića za koje kažeš da će doći za mnogo stotina godina. I evo gle, ja, Šerem, navješćujem tebi da je to hula; jer nitko ne zna o nečem takvom, jer on ne može znati o onomu što će doći. I na taj se način Šerem sukobljavaše sa mnom."},{"vNo":"8 ","txt":"No gle, Gospod Bog uli Duha svojega u dušu moju, toliko da ga postidjeh u svim riječima njegovim."},{"vNo":"9 ","txt":"I ja mu rekoh: Niječeš li Krista koji će doći? A on reče: Kad bi bilo Krista, ne bih ga zanijekao; no znadem da nema Krista, niti bijaše, niti će ikad biti."},{"vNo":"10 ","txt":"A ja mu rekoh: Vjeruješ li Pismima? I on reče: Da."},{"vNo":"11 ","txt":"I rekoh mu: Onda ih ne razumiješ; jer ona uistinu svjedoče o Kristu. Gle, kažem ti da nijedan od proroka nije pisao, niti prorokovao, a da nije govorio o tome Kristu."},{"vNo":"12 ","txt":"I to nije sve — to mi bijaše očitovano, jer čuh i vidjeh; a to mi također bijaše očitovano moću Duha Svetoga; stoga znadem, ako pomirenje ne bi bilo izvršeno, sav bi ljudski rod morao biti izgubljen."},{"vNo":"13 ","txt":"I dogodi se da mi on reče: Pokaži mi znak tom moću Duha Svetoga, pomoću koje ti znadeš toliko mnogo."},{"vNo":"14 ","txt":"A ja mu rekoh: Što sam ja da iskušavam Boga da pokaže tebi znak za ono što znadeš da je istinito? No, ti to hoćeš zanijekati, jer si od đavla. Ipak, nek ne bude moja volja; već ako te Bog htjedne udariti, nek ti to bude znak da on ima moć, i na nebu i na zemlji, i također, da će Krist doći. I tvoja volja, o Gospode, neka bude, a ne moja."},{"vNo":"15 ","txt":"I dogodi se, kad ja, Jakov, izrekoh te riječi, moć Gospodnja dođe na njega, toliko da pade na zemlju. I dogodi se da on bijaše njegovan u razdoblju od mnogo dana."},{"vNo":"16 ","txt":"I dogodi se da on reče narodu: Saberite se sutradan, jer ću umrijeti; stoga želim govoriti narodu prije nego što umrem."},{"vNo":"17 ","txt":"I dogodi se da se sutradan mnoštvo sabere, i on im govoraše jasno, i poreče ono što ih bijaše podučavao, i prizna Krista, i moć Duha Svetoga, i posluživanje anđela."},{"vNo":"18 ","txt":"I on im govoraše jasno, kako bijaše obmanut moću đavlovom. I govoraše o paklu, i o vječnosti, i o vječnoj kazni."},{"vNo":"19 ","txt":"I reče: Bojim se da počinih neoprostivi grijeh, jer lagah Bogu; jer zanijekah Krista, a govorah da vjerujem Pismima; a ona uistinu svjedoče o njemu. I jer tako lagah Bogu, veoma se bojim da će stanje moje biti strašno; no, ispovijedam se Bogu."},{"vNo":"20 ","txt":"I dogodi se, kad on izreče te riječi, ne mogaše reći ništa više i izdahnu."},{"vNo":"21 ","txt":"A kad mnoštvo vidje da on govoraše to baš prije nego što će izdahnuti, zapanji se silno, toliko da moć Božja siđe na njih, i oni bijahu svladani te padoše na zemlju."},{"vNo":"22 ","txt":"Evo, to bijaše ugodno meni, Jakovu, jer zatražih to od Oca svojega koji bijaše na nebu; naime, on ču vapaj moj i usliša molitvu moju."},{"vNo":"23 ","txt":"I dogodi se da mir i ljubav Božja bijahu obnovljeni ponovno među narodom; i oni istraživahu Pisma, i ne slušahu više riječi toga opakog čovjeka."},{"vNo":"24 ","txt":"I dogodi se da mnoga sredstva bijahu smišljena kako bi se Lamanci vratili i obnovili k spoznaji istine; no, to sve bijaše uzalud, jer oni uživahu u ratovima i krvoproliću, i imahu vječnu mržnju prema nama, braći svojoj. I nastojahu nas moću oružja svojega neprestance uništavati."},{"vNo":"25 ","txt":"Stoga, narod se Nefijev utvrđivaše protiv njih oružjem svojim, i svom snagom svojom, uzdajući se u Boga i stijenu spasenja svojega; stoga oni nastaviše kao do sada biti pobjednicima nad neprijateljima svojim."},{"vNo":"26 ","txt":"I dogodi se da ja, Jakov, počeh starjeti; a pošto je zapis o ovomu narodu vođen na drugim pločama Nefijevim, stoga, zaključujem ovaj zapis, izjavljujući da pisah kako najbolje znadoh, govoreći da vrijeme uminu s nama, a i životi naši uminuše kao da nam to bijaše san, pošto bijasmo samotan i dostojanstven narod, lutalice, istjerani iz Jeruzalema, rođeni u tegobama u divljini, i omrznuti od braće naše, što uzrokova ratove i sukobe; stoga, mi oplakasmo dane svoje."},{"vNo":"27 ","txt":"I ja, Jakov, vidjeh da moram ubrzo sići u grob svoj; stoga rekoh sinu svojemu Enošu: Uzmi ove ploče. I kazah mu ono što mi brat moj Nefi zapovjedi, a on obeća poslušnost zapovijedima. I ja okončavam pisanje svoje na ovim pločama, a to pisanje bijaše kratko; a čitatelju želim zbogom, nadajući se da će mnogi od braće moje čitati riječi moje. Braćo, zbogom."}]}