{"heading":"RiNipai ro raar kōjparok kien Moses, reim̧aanļo̧k n̄an itok eo an Kraist, im jeraam̧m̧an ilo āneo—Elōn̄ rikanaan rej jerbal n̄an dāpij armej ro ilo iaļ in m̧ool eo. Iturinļo̧k 399–361 M.K.","prevAbbr":"enos","prevNo":1,"nextAbbr":"omni","nextNo":1,"chapterTitle":"Jarom 1","verses":[{"vNo":"1 ","txt":"Kiiō lo, n̄a, Jarom, ij jeje jet naan ekkar n̄an naan in jiron̄ eo an jema, Inōs, bwe menmenbwij eo am en maron̄ wōr."},{"vNo":"2 ","txt":"Im āinwōt ke pileij kein reddik, im āinwōt ke men kein rej jeje n̄an kōttōpar eo n̄an jeraam̧m̧an eo an ro jeiūm̧ im jatūm̧ riLeman ro, kōn menin, emennin aikuj bwe in jeje jidik; a ijjab naaj jeje men ko iaar kanaan, ak mōdānļo̧k ko aō. Bwe ta imaron̄ jeje eļapļo̧k jān ko ro jema raar jeje? Bwe raar jab kwaļo̧k karōk in lo̧mo̧o̧r ke? Ij ba n̄an eok, Aaet; im men in ebwe n̄an eō."},{"vNo":"3 ","txt":"Lo, emennin aikuj bwe en ļap men ko ren bōk jikier ilubwiljin armej rein, kōnke pen eo an burueer, im jarron̄ron̄ in lo̧jiln̄ier, im pilo in koļmānļo̧kijeņ ko aer, im kijn̄en̄e in kōnwaer; mekarta, Anij E kanooj tūriam̧okake er, im Eaar jan̄in bōkļo̧k er jān mejān āneo."},{"vNo":"4 ","txt":"Im elōn̄ ro ilubwiljim raar bōk revelesōn ko, bwe rejjab aolep kabwil. Im jon̄an wōt eo rejjab kabwil im wōr aer tōmak, rej epaake Jetōb Kwōjarjar, eo ej kwaļo̧k men otemjej n̄an ro nejin armej, ekkar n̄an aer tōmak."},{"vNo":"5 ","txt":"Im kiiō, lo, rūbukwi iiō eaar eļļā, im armej in Nipai raar kajoorļo̧k ilo āneo. Raar kajjion̄ n̄an kōjparok kien Moses im kokwōjarjar raan in Jabōt n̄an Irooj. Im raar jab kanejnej; barāinwōt jab blaspim. Im kien ko an āneo raar kanooj jejjet."},{"vNo":"6 ","txt":"Im raar ejjeplōklōk ioon enan̄in aolepān mejān āneo, im riLeman ro barāinwōt. Im raar kanooj bwijlepļo̧k jān kar riNipai ro; im raar iakwe uror im kar idaak bōtōktōkin kidu awiia ko."},{"vNo":"7 ","txt":"Im ālikin men kein, elōn̄ iien raar itok ņae kōm, riNipai, ilo pata. A kiin̄ ro am im ritōl to am raar em̧m̧an ro rekajoor ilo tōmak ilo Irooj; im raar katakin armej ro iaļ ko an Irooj; kōn menin kōm ar jum̧ae riLeman ro im kar iuunļo̧k er jān ijoko jikūm̧, im kar jino kapenļo̧k jikin kwelo̧k ko am, ak jabdewōt am jikin jolōt."},{"vNo":"8 ","txt":"Im kōm ar kanooj wōrļo̧k, im ajeeded ioon mejān āneo, im kar kanooj m̧weie ilo gold, im ilo silver, im ilo men ko reaorōk, im ilo eļtan pā ko remājedik ilo aļaļ, im m̧ōko, im ilo māāl, im barāinwōt ilo aen im kōba, im brass im steel, im kōm̧m̧ani aolep kein jerbal otemjeļo̧k n̄an kapidodoik bwidej eo, im kein tariņae ko n̄an pata—aaet, m̧ade in lippo̧ņ eo ekkan̄; im nien m̧ade eo, im m̧ade edik, im m̧ade allōn̄ eo, im m̧aanjāppopo otemjeļo̧k n̄an tariņae."},{"vNo":"9 ","txt":"Im āindein kar m̧aanjāppopo n̄an riLeman ro, raar jab jeraam̧m̧an ņae kōm, a naan an Irooj eaar kūrm̧ool, eo Eaar kōnono n̄an ro jemām, im ba bwe: Toun wōt ami naaj kōjparok kien ko Aō kom̧ naaj jeraam̧m̧an ilo āneo."},{"vNo":"10 ","txt":"Im ālikin men kein, rikanaan ro an Irooj raar kōlōļn̄o̧n̄ armej in Nipai, ekkar n̄an naan an Anij, bwe eļan̄n̄e raar jab kōjparok kien ko, a renaaj bun̄ļo̧k ilo jero̧wiwi, renaaj jako jān mejān āneo."},{"vNo":"11 ","txt":"Kōn menin, rikanaan ro, im pris ro, im rikaki ro, raar niknik jerbal, kōketak kōn aolep kijenmej armej ro n̄an tiljek; katakin kien Moses, im unleplep eo n̄an kar letok e; karreel burueer n̄an reim̧aanļo̧k n̄an itok eo an Messaia, im tōmak ilo E n̄an itok āinwōt n̄e Eaar itok. Im ilo wāween in raar katakin er."},{"vNo":"12 ","txt":"Im ālikin men kein, jān aer kōm̧m̧an āindein raar dāpij er jān aer jako ioon mejān āneo; bwe raar wākar burueer in naan eo, iien otemjej kakememej er n̄an ukeļo̧k."},{"vNo":"13 ","txt":"Im ālikin men kein, rūbukwi im jiln̄uul im ruwalitōk iiō ko raar eļļā—iien eo eaar lōn̄ am pata, im aitwerōk ko, im akwāālel ko, ium̧win enan̄in aolepān iien eo."},{"vNo":"14 ","txt":"Im n̄a, Jarom, ij jab bar jeje eļapļo̧k, bwe pileij kein reddik. A lo, ro jeiū im jatū, kom̧ maron̄ ilo̧k n̄an pileij ko jet; bwe lo, ioer ej ļo̧o̧k ko in pata ko ad kar m̧wijiti, ekkar n̄an jeje ko an kiin̄ ro, ak ro raar kōm̧m̧an bwe ren kar jeje."},{"vNo":"15 ","txt":"Im ij liļo̧k pileij kein ilo pein eo nejū m̧aan Omnai, bwe ren maron̄ koņ ekkar n̄an kien ko an ro jema."}]}