{"heading":"","prevAbbr":"introduction","nextAbbr":"1-ne","prevNo":1,"nextNo":1,"chapterTitle":"RÖVID MAGYARÁZATa Mormon könyvéről","verses":[{"txt":"A Mormon könyve ősi amerikai népek szent feljegyzése, amelyet fémlemezekre véstek. Magában a könyvben négyféle fémlemezről van szó:"},{"txt":"Nefi lemezei, amelyek kétfélék voltak: a kis lemezek és a nagy lemezek. Az előbbieket főleg a lelki dolgoknak, valamint a próféták elrendelt szolgálatának és tanításainak szentelték, míg az utóbbiakat leginkább az érintett népek világi története foglalta el (1 Nefi 9:2–4). Móziás idejétől kezdve azonban a nagy lemezek is tartalmaztak lelki tekintetben fontos dolgokat."},{"txt":"Mormon lemezei, melyek Nefi nagy lemezeiből vett és Mormon által kivonatolt írásokból állnak, sok kiegészítő magyarázattal. Ezek a lemezek tartalmazták a Mormon által írt történelem folytatását is, valamint fia, Moróni által írt kiegészítéseket."},{"txt":"Ether lemezei, melyek a járediták történetét mutatják be. Ezt a feljegyzést Moróni kivonatolta, aki beleillesztette saját magyarázatait, és a feljegyzést az általános történethez illesztette, “Ether könyve” címmel."},{"txt":"A Rézlemezek, melyeket Lehi népe hozott Jeruzsálemből, Kr.e. 600-ban. Ezek tartalmazták „Mózes öt könyvét, . . . és a zsidók egy feljegyzését is, a kezdettől egészen Sédékiás, Júda királya uralkodásának kezdetéig; és a szent próféták jövendöléseit is” (1 Nefi 5:11–13). A Mormon könyvében sok idézet jelenik meg ezekről a lemezekről, melyek Ésaiást és más bibliai és nem bibliai prófétákat idéznek."},{"txt":"A Mormon könyve tizenöt fő részt vagy szakaszt foglal magában, melyek egy kivételével mind könyvként ismertek, és mindegyiket fő szerzőjének neve jelöli meg. Az első egység (az első hat könyv, Omnival bezárólag), fordítás Nefi kis lemezeiről. Omni és Móziás könyve között van egy beillesztés, melyet Mormon szavainak neveznek. Ez a beillesztés köti össze a kis lemezekre vésett feljegyzést Mormon kivonatával, a nagy lemezekről."},{"txt":"A leghosszabb egység, Móziástól Mormon 7. fejezetéig bezárólag, Mormon kivonatának fordítása, Nefi nagy lemezeiről. Az utolsó egységet, Mormon 8. fejezetétől a kötet végéig, Mormon fia, Moróni véste be, aki miután befejezte apja életének feljegyzését, kivonatot készített a járedita feljegyzésről (Ether könyveként), és később hozzáadta a Moróni könyveként ismert részeket."},{"txt":"Körülbelül Kr.u. 421-ben Moróni, az utolsó nefita próféta-történetíró, a szent feljegyzést lepecsételte és az Úr számára elrejtette, hogy azok az utolsó napokban előkerüljenek, amint azt Isten szava ősi prófétái által megjövendölte. Kr.u. 1823-ban ugyanez a Moróni, akkor már mint egy feltámadt lény, meglátogatta Joseph Smith prófétát, és később a bevéséses lemezeket átadta neki."},{"txt":"Erről a kiadásról: A Mormon könyve régebbi, angolul megjelent kiadásaiban állandósult néhány kisebb hiba. Ez a kiadás tartalmaz javításokat, melyek helyénvalónak tűnnek, hogy az anyag összhangban legyen a kiadást megelőző kéziratokkal, valamint a korai kiadásokkal, melyeket Joseph Smith próféta szerkesztett."}]}