{"heading":"De ene koning volgt de andere op — Sommige koningen zijn rechtvaardig, andere onrechtvaardig — Wanneer rechtvaardigheid heerst, worden de mensen door de Heer gezegend en voorspoedig gemaakt.","prevAbbr":"ether","prevNo":9,"nextAbbr":"ether","nextNo":11,"chapterTitle":"Het boek Ether 10","verses":[{"vNo":"1 ","txt":"En het geschiedde dat Shez, die een afstammeling van Heth was — want Heth was met zijn gehele huis, op Shez na, door de hongersnood omgekomen — welnu, Shez begon een gebroken volk opnieuw op te bouwen."},{"vNo":"2 ","txt":"En het geschiedde dat Shez de vernietiging van zijn vaderen indachtig was en hij bouwde een koninkrijk van gerechtigheid op; want hij dacht eraan wat de Heer had gedaan door Jared en zijn broeder over het diep te brengen; en hij wandelde in de wegen des Heren; en hij verwekte zonen en dochters."},{"vNo":"3 ","txt":"En zijn oudste zoon, die Shez heette, stond tegen hem op; maar wegens zijn buitengewoon grote rijkdommen werd Shez door de hand van een rover neergeveld, hetgeen zijn vader wederom vrede bracht."},{"vNo":"4 ","txt":"En het geschiedde dat zijn vader vele steden op het oppervlak van het land opbouwde, en het volk begon zich wederom over het gehele oppervlak van het land te verspreiden. En Shez bereikte een buitengewoon hoge leeftijd; en hij verwekte Riplakish. En hij stierf en Riplakish regeerde in zijn plaats."},{"vNo":"5 ","txt":"En het geschiedde dat Riplakish niet deed wat goed was in de ogen des Heren, want hij had vele vrouwen en bijvrouwen, en hij legde de mensen datgene op de schouders wat zwaar te dragen was; ja, hij belastte hen met een hoge belasting; en met de belasting bouwde hij vele ruime gebouwen."},{"vNo":"6 ","txt":"En voor zichzelf bouwde hij een buitengewoon fraaie troon; en hij bouwde vele gevangenissen, en wie zich niet aan de belasting wilde onderwerpen, wierp hij in de gevangenis; en wie niet in staat was de belasting te betalen, wierp hij in de gevangenis; en hij liet hen voortdurend voor hun onderhoud arbeiden; en wie weigerde te arbeiden liet hij ter dood brengen."},{"vNo":"7 ","txt":"Aldus verkreeg hij al zijn fijne werk, ja, zelfs zijn fijn goud liet hij in de gevangenis zuiveren; en hij liet allerlei fijn handwerk in de gevangenis vervaardigen. En het geschiedde dat hij het volk met zijn hoererijen en gruwelen kwelde."},{"vNo":"8 ","txt":"En toen hij tweeënveertig jaar lang had geregeerd, kwam het volk tegen hem in opstand; en er ontstond wederom oorlog in het land, zodat Riplakish werd gedood en zijn afstammelingen uit het land werden verdreven."},{"vNo":"9 ","txt":"En het geschiedde na vele jaren, dat Morianton — die een afstammeling van Riplakish was — een leger ballingen bijeenbracht en uittrok en ten strijde trok tegen het volk; en hij verwierf macht over vele steden; en de oorlog werd buitengewoon hevig en duurde vele jaren; en hij verwierf macht over het gehele land en wierp zich op tot koning over het gehele land."},{"vNo":"10 ","txt":"En nadat hij zich tot koning had opgeworpen, verlichtte hij de lasten van het volk, waardoor hij gunst in de ogen van het volk verwierf, en zij zalfden hem tot hun koning."},{"vNo":"11 ","txt":"En hij liet het volk recht wedervaren, maar zichzelf niet wegens zijn vele hoererijen; daarom werd hij van de tegenwoordigheid des Heren afgesneden."},{"vNo":"12 ","txt":"En het geschiedde dat Morianton vele steden opbouwde, en het volk werd onder zijn regering buitengewoon rijk, zowel aan gebouwen als aan goud en zilver, als aan het verbouwen van graan, als aan kleinvee en runderen en die dingen die hun waren teruggegeven."},{"vNo":"13 ","txt":"En Morianton bereikte een buitengewoon hoge leeftijd, en toen verwekte hij Kim; en Kim regeerde in plaats van zijn vader; en hij regeerde acht jaar, en zijn vader stierf. En het geschiedde dat Kim niet rechtvaardig regeerde, waardoor hij bij de Heer niet in de gunst stond."},{"vNo":"14 ","txt":"En zijn broeder kwam tegen hem in opstand, waardoor hij hem in gevangenschap bracht; en hij bleef al zijn dagen in gevangenschap; en hij verwekte zonen en dochters in gevangenschap, en op zijn oude dag verwekte hij Levi; en hij stierf."},{"vNo":"15 ","txt":"En het geschiedde dat Levi na de dood van zijn vader tweeënveertig jaar lang in gevangenschap diende. En hij voerde oorlog tegen de koning van het land, waardoor hij het koninkrijk voor zichzelf verkreeg."},{"vNo":"16 ","txt":"En toen hij het koninkrijk voor zichzelf had verkregen, deed hij wat goed was in de ogen des Heren; en het volk was voorspoedig in het land; en hij bereikte een hoge leeftijd en verwekte zonen en dochters; en hij verwekte ook Corom, die hij tot koning zalfde in zijn plaats."},{"vNo":"17 ","txt":"En het geschiedde dat Corom al zijn dagen deed wat goed was in de ogen des Heren; en hij verwekte vele zonen en dochters; en toen hij vele dagen had gezien, stierf hij, zoals al het aardse; en Kish regeerde in zijn plaats."},{"vNo":"18 ","txt":"En het geschiedde dat ook Kish stierf; en Lib regeerde in zijn plaats."},{"vNo":"19 ","txt":"En het geschiedde dat ook Lib deed wat goed was in de ogen des Heren. En in de dagen van Lib werden de giftige slangen vernietigd. Daarom trokken zij naar het zuidelijke land om op voedsel te jagen voor het volk van het land, want het land was zeer rijk aan dieren van het woud. En ook Lib zelf werd een groot jager."},{"vNo":"20 ","txt":"En zij bouwden een grote stad bij de landengte, bij de plaats waar de zee het land verdeelt."},{"vNo":"21 ","txt":"En zij behielden het zuidelijke land als wildernis, om wild te verkrijgen. En het gehele oppervlak van het noordelijke land was dichtbevolkt."},{"vNo":"22 ","txt":"En zij waren buitengewoon hardwerkend, en zij kochten en verkochten en handelden onderling om gewin te verkrijgen."},{"vNo":"23 ","txt":"En zij werkten met allerlei ertsen, en zij maakten goud en zilver en ijzer en koper en allerlei metalen; en zij groeven die uit de aarde; daarom wierpen zij geweldige hopen aarde op om erts te winnen van goud en van zilver en van ijzer en van koper. En zij vervaardigden allerlei fijn werk."},{"vNo":"24 ","txt":"En zij hadden zijde en getweernd fijn linnen; en zij vervaardigden allerlei stoffen om hun naaktheid te bedekken."},{"vNo":"25 ","txt":"En zij vervaardigden allerlei gereedschap om de grond te bebouwen, om te ploegen en te zaaien, om te oogsten en te schoffelen en ook om te dorsen."},{"vNo":"26 ","txt":"En zij vervaardigden allerlei gereedschap om met hun dieren te werken."},{"vNo":"27 ","txt":"En zij vervaardigden allerlei oorlogswapens. En zij vervaardigden allerlei werk van buitengewoon vernuftige makelij."},{"vNo":"28 ","txt":"En er kon nooit een volk zijn dat meer gezegend was en meer voorspoedig gemaakt door de hand des Heren dan zij. En zij bevonden zich in een land dat boven alle andere landen verkieslijk was, want de Heer had het gezegd."},{"vNo":"29 ","txt":"En het geschiedde dat Lib vele jaren leefde en zonen en dochters verwekte; en hij verwekte ook Hearthom."},{"vNo":"30 ","txt":"En het geschiedde dat Hearthom in plaats van zijn vader regeerde. En zie, toen Hearthom vierentwintig jaar had geregeerd, werd hem het koninkrijk ontnomen. En hij diende vele jaren in gevangenschap, ja, de rest van zijn dagen."},{"vNo":"31 ","txt":"En hij verwekte Heth en Heth leefde al zijn dagen in gevangenschap. En Heth verwekte Aäron, en Aäron verbleef al zijn dagen in gevangenschap; en hij verwekte Amnigaddah, en ook Amnigaddah verbleef al zijn dagen in gevangenschap; en hij verwekte Coriantumr, en Coriantumr verbleef al zijn dagen in gevangenschap; en hij verwekte Com."},{"vNo":"32 ","txt":"En het geschiedde dat Com de helft van het koninkrijk achter zich trok. En hij regeerde tweeënveertig jaar over de helft van het koninkrijk; en hij trok ten strijde tegen de koning, Amgid, en zij vochten vele jaren, waarin Com macht kreeg over Amgid, en macht kreeg over de rest van het koninkrijk."},{"vNo":"33 ","txt":"En in de dagen van Com kwamen er rovers in het land; en zij bedienden zich van de oude plannen en namen eden af, naar de wijze der ouden, en streefden er wederom naar het koninkrijk te vernietigen."},{"vNo":"34 ","txt":"Nu streed Com veel tegen hen; nochtans kreeg hij niet de overhand op hen."}]}