{"heading":"Ether spreekt over een nieuw Jeruzalem dat in Amerika zal worden gebouwd door het nageslacht van Jozef — Hij profeteert, wordt uitgeworpen, schrijft de Jareditische geschiedenis en voorspelt de vernietiging der Jaredieten — Oorlog woedt in het gehele land.","prevAbbr":"ether","nextAbbr":"ether","prevNo":12,"nextNo":14,"chapterTitle":"Het boek Ether 13","prevTitle":"Het boek Ether 12","nextTitle":"Het boek Ether 14","verses":[{"vNo":1,"txt":"               En nu ga ik, Moroni, mijn kroniek van de vernietiging van het volk waarover ik heb geschreven, beëindigen."},{"vNo":2,"txt":" Want zie, zij verwierpen alle woorden van Ether; want hij vertelde hun waarlijk van alle dingen vanaf het begin van de mens en dat, toen de wateren van het oppervlak van dit land waren weggevloeid, het een land werd dat boven alle andere landen verkieslijk was, een door de Heer uitverkoren land; daarom wilde de Heer dat alle mensen die op het oppervlak daarvan wonen, Hem dienen;"},{"vNo":3,"txt":" en dat het de plek was van het nieuwe Jeruzalem, dat uit de hemel zou neerdalen, en van het gewijde heiligdom des Heren."},{"vNo":4,"txt":" Zie, Ether zag de dagen van Christus en hij sprak van een nieuw Jeruzalem op dit land."},{"vNo":5,"txt":" En hij sprak eveneens van het huis Israëls en het Jeruzalem waar Lehi vandaan zou komen — nadat het verwoest was, zou het wederom worden opgebouwd, een heilige stad voor de Heer; daarom kon dat niet een nieuw Jeruzalem zijn, want het had in een vroegere tijd bestaan; maar het zou wederom worden opgebouwd en een heilige stad des Heren worden; en het zou voor het huis Israëls worden gebouwd —"},{"vNo":6,"txt":" en dat er een nieuw Jeruzalem in dit land zou worden gebouwd voor het overblijfsel van het nageslacht van Jozef, van welke dingen er een zinnebeeld is geweest."},{"vNo":7,"txt":" Want zoals Jozef zijn vader naar het land Egypte heeft gebracht, waar die ook is gestorven, zo heeft de Heer een overblijfsel van het nageslacht van Jozef uit het land Jeruzalem gebracht om barmhartig jegens het nageslacht van Jozef te kunnen zijn, zodat zij niet zouden omkomen, zoals Hij ook barmhartig is geweest jegens de vader van Jozef, opdat die niet zou omkomen."},{"vNo":8,"txt":" Daarom zal het overblijfsel van het huis van Jozef in dit land worden gevestigd; en het zal voor hen een erfland zijn; en zij zullen een heilige stad voor de Heer bouwen, zoals het Jeruzalem vanouds; en zij zullen niet meer worden verward totdat het einde komt, wanneer de aarde zal voorbijgaan."},{"vNo":9,"txt":" En er zullen een nieuwe hemel en een nieuwe aarde zijn; en zij zullen zoals de oude zijn, behalve dan dat de oude zijn voorbijgegaan en alle dingen nieuw zijn geworden."},{"vNo":10,"txt":" En dan komt het nieuwe Jeruzalem; en gezegend zijn zij die erin wonen, want zij zijn het van wie de klederen wit zijn door het bloed van het Lam; en zij zijn het die worden gerekend onder het overblijfsel van het nageslacht van Jozef, dat van het huis Israëls was."},{"vNo":11,"txt":" En dan komt ook het Jeruzalem vanouds; en de inwoners daarvan, gezegend zijn zij, want zij zijn gewassen in het bloed des Lams; en zij zijn het die waren verstrooid en vergaderd vanuit de vier hoeken der aarde, en vanuit de noordelijke landen, en deelgenoot zijn van de vervulling van het verbond dat God heeft gesloten met hun vader, Abraham."},{"vNo":12,"txt":" En wanneer deze dingen komen, wordt het schriftwoord vervuld dat zegt: Er zijn eersten die de laatsten zullen zijn; en er zijn laatsten die de eersten zullen zijn."},{"vNo":13,"txt":" En ik wilde meer schrijven, doch het is mij verboden; groot en wonderbaar waren echter de profetieën van Ether; maar zij achtten hem als niets en wierpen hem uit; en overdag verborg hij zich in de holte van een rots en des nachts ging hij uit en aanschouwde de dingen die over het volk zouden komen."},{"vNo":14,"txt":" En tijdens zijn verblijf in de holte van een rots schreef hij de rest van deze kroniek, terwijl hij des nachts de vernietigingen aanschouwde die over het volk kwamen."},{"vNo":15,"txt":" En het geschiedde dat er in datzelfde jaar dat hij uit het midden van het volk werd geworpen, een grote oorlog onder het volk ontstond, want er waren er velen die opstonden, die sterke mannen waren en trachtten Coriantumr te vernietigen door hun geheime, goddeloze plannen, waarover reeds gesproken is."},{"vNo":16,"txt":" En nu bond Coriantumr, die zelf krijgskunde en alle geslepenheid der wereld had bestudeerd, de strijd aan met hen die trachtten hem te vernietigen."},{"vNo":17,"txt":" Maar hij bekeerde zich niet, evenmin zijn mooie zonen en dochters; evenmin de mooie zonen en dochters van Cohor; evenmin de mooie zonen en dochters van Corihor; kortom, er waren onder de mooie zonen en dochters op het oppervlak der gehele aarde geen die zich van hun zonden bekeerden."},{"vNo":18,"txt":" Nu geschiedde het dat er in het eerste jaar dat Ether in de holte van een rots woonde, velen werden gedood door het zwaard van die geheime verenigingen die tegen Coriantumr vochten om het koninkrijk te verkrijgen."},{"vNo":19,"txt":" En het geschiedde dat de zonen van Coriantumr veel vochten en veel bloed verloren."},{"vNo":20,"txt":" En in het tweede jaar kwam het woord des Heren tot Ether dat hij tot Coriantumr moest profeteren dat de Heer, indien hij zich met zijn gehele huis bekeerde, hem zijn koninkrijk zou geven en het volk zou sparen —"},{"vNo":21,"txt":" anders zouden zij vernietigd worden, en ook zijn gehele huis, behalve hijzelf. En hij zou slechts leven om de vervulling te zien van de profetieën die waren gesproken aangaande een ander volk dat het land als zijn erfdeel zou ontvangen; en Coriantumr zou door hen begraven worden; en iedere ziel zou vernietigd worden, behalve Coriantumr."},{"vNo":22,"txt":" En het geschiedde dat Coriantumr zich niet bekeerde, noch zijn huis, noch het volk; en de oorlogen hielden niet op; en zij trachtten Ether te doden, maar hij vluchtte voor hen en verborg zich wederom in de holte van de rots."},{"vNo":23,"txt":" En het geschiedde dat Shared opstond, en ook hij leverde Coriantumr slag; en hij versloeg hem, zodat hij hem in het derde jaar in gevangenschap bracht."},{"vNo":24,"txt":" En in het vierde jaar versloegen de zonen van Coriantumr Shared en verkregen het koninkrijk wederom voor hun vader."},{"vNo":25,"txt":" Nu ontstond er een oorlog op het gehele oppervlak van het land, waarbij iedere man met zijn bende vocht om hetgeen hij verlangde."},{"vNo":26,"txt":" En er waren rovers, en kortom, er was allerlei goddeloosheid op het gehele oppervlak van het land."},{"vNo":27,"txt":" En het geschiedde dat Coriantumr buitengewoon vertoornd was op Shared en hij trok tegen hem ten strijde met zijn legers; en zij traden elkaar tegemoet in grote toorn, en zij traden elkaar tegemoet in het dal Gilgal; en de strijd werd buitengewoon hevig."},{"vNo":28,"txt":" En het geschiedde dat Shared drie dagen lang tegen hem vocht. En het geschiedde dat Coriantumr hem versloeg en hem achtervolgde totdat hij bij de vlakten van Heshlon kwam."},{"vNo":29,"txt":" En het geschiedde dat Shared hem wederom slag leverde op de vlakten; en zie, hij versloeg Coriantumr en dreef hem wederom terug naar het dal Gilgal."},{"vNo":30,"txt":" En Coriantumr leverde Shared wederom slag in het dal Gilgal, en hij versloeg Shared en doodde hem."},{"vNo":31,"txt":" En Shared had Coriantumr verwond aan zijn dij, zodat hij twee jaar lang niet wederom ten strijde trok, en onderwijl vergoten alle mensen op het oppervlak van het land bloed, en er was niemand om hen tegen te houden."}]}