{"heading":"De ongerechtigheid van het volk brengt een vervloeking over het land — Coriantumr trekt ten oorlog tegen Gilead, vervolgens tegen Lib, en dan tegen Shiz — Bloed en slachting bedekken het land.","prevAbbr":"ether","nextAbbr":"ether","prevNo":13,"nextNo":15,"chapterTitle":"Het boek Ether 14","prevTitle":"Het boek Ether 13","nextTitle":"Het boek Ether 15","verses":[{"vNo":1,"txt":"               En nu begon er wegens de ongerechtigheid van het volk over het gehele land een grote vervloeking te komen, die inhield dat wanneer iemand zijn gereedschap of zijn zwaard op zijn plank legde, of op de plaats waar hij het wilde bewaren, zie, hij het de volgende ochtend niet kon vinden, zo groot was de vervloeking op het land."},{"vNo":2,"txt":" Daarom klampte eenieder zich met beide handen vast aan hetgeen van hem was en wilde lenen noch uitlenen; en eenieder hield het gevest van zijn zwaard in zijn rechterhand ter verdediging van zijn eigendom en zijn eigen leven en dat van zijn vrouwen en kinderen."},{"vNo":3,"txt":" En nu, zie, na twee jaar, en na de dood van Shared, stond de broeder van Shared op en leverde Coriantumr slag, waarbij Coriantumr hem versloeg en hem achtervolgde tot de wildernis van Akish."},{"vNo":4,"txt":" En het geschiedde dat de broeder van Shared hem slag leverde in de wildernis van Akish; en de strijd werd buitengewoon hevig en vele duizenden vielen door het zwaard."},{"vNo":5,"txt":" En het geschiedde dat Coriantumr de wildernis belegerde; en de broeder van Shared marcheerde des nachts de wildernis uit en doodde een deel van het leger van Coriantumr, terwijl zij dronken waren."},{"vNo":6,"txt":" En hij trok verder naar het land Moron en zette zich op de troon van Coriantumr."},{"vNo":7,"txt":" En het geschiedde dat Coriantumr twee jaar lang met zijn leger in de wildernis verbleef en in die tijd veel versterking voor zijn leger ontving."},{"vNo":8,"txt":" Nu ontving de broeder van Shared, die Gilead heette, wegens geheime verenigingen ook veel versterking voor zijn leger."},{"vNo":9,"txt":" En het geschiedde dat zijn hogepriester hem vermoordde terwijl hij op zijn troon zat."},{"vNo":10,"txt":" En het geschiedde dat iemand van de geheime verenigingen hem vermoordde in een geheime doorgang en het koninkrijk voor zichzelf verkreeg; en zijn naam was Lib; en Lib was zeer groot van gestalte, groter dan welke andere man ook onder het gehele volk."},{"vNo":11,"txt":" En het geschiedde in het eerste jaar van Lib dat Coriantumr optrok naar het land Moron en Lib slag leverde."},{"vNo":12,"txt":" En het geschiedde dat hij met Lib streed, in welke strijd Lib hem op de arm sloeg, zodat hij werd verwond; niettemin rukte het leger van Coriantumr op tegen Lib, zodat hij vluchtte naar de kuststreek."},{"vNo":13,"txt":" En het geschiedde dat Coriantumr hem achtervolgde; en Lib leverde hem slag aan de kust."},{"vNo":14,"txt":" En het geschiedde dat Lib het leger van Coriantumr versloeg, zodat zij wederom naar de wildernis van Akish vluchtten."},{"vNo":15,"txt":" En het geschiedde dat Lib hem achtervolgde totdat hij de vlakten van Agosh had bereikt. En toen Coriantumr voor Lib was gevlucht, had hij alle mensen meegenomen naar dat deel van het land waarheen hij was gevlucht."},{"vNo":16,"txt":" En toen hij de vlakten van Agosh had bereikt, leverde hij Lib slag en hij sloeg hem totdat hij stierf; evenwel trok de broeder van Lib in diens plaats tegen Coriantumr op, en de strijd werd buitengewoon hevig, waarbij Coriantumr wederom voor het leger van de broeder van Lib vluchtte."},{"vNo":17,"txt":" De naam van de broeder van Lib nu was Shiz. En het geschiedde dat Shiz Coriantumr achtervolgde, en hij veroverde vele steden, en hij doodde zowel vrouwen als kinderen, en hij stak de steden in brand."},{"vNo":18,"txt":" En de vrees voor Shiz verbreidde zich door het gehele land; ja, er ging een roep door het gehele land: Wie kan standhouden voor het leger van Shiz? Zie, hij maakt alles op zijn pad met de grond gelijk!"},{"vNo":19,"txt":" En het geschiedde dat het volk zich op het gehele oppervlak van het land tot legers begon samen te voegen."},{"vNo":20,"txt":" En zij waren verdeeld; en een gedeelte van hen vluchtte naar het leger van Shiz, en een gedeelte van hen vluchtte naar het leger van Coriantumr."},{"vNo":21,"txt":" En de oorlog was zo hevig en langdurig geweest, en het toneel van bloedvergieten en slachting had zo lang geduurd dat het gehele oppervlak van het land met de lichamen der doden was bedekt."},{"vNo":22,"txt":" En de oorlog ging zo vlug en snel dat er niemand overbleef om de doden te begraven, want zij marcheerden van bloedvergieten tot bloedvergieten en lieten de lichamen van zowel mannen als vrouwen en kinderen verspreid op het oppervlak van het land achter om een prooi te worden voor de wormen van het vlees."},{"vNo":23,"txt":" En de stank ervan verspreidde zich over het oppervlak van het land, ja, over het gehele oppervlak van het land; daarom werden de mensen dag en nacht geplaagd vanwege de stank ervan."},{"vNo":24,"txt":" Niettemin hield Shiz niet op Coriantumr te achtervolgen; want hij had gezworen wraak te nemen op Coriantumr voor het bloed van zijn broeder die was gedood, en op het woord des Heren dat tot Ether was gekomen dat Coriantumr niet zou vallen door het zwaard."},{"vNo":25,"txt":" En aldus zien wij dat de Heer hen in de volheid van zijn verbolgenheid bezocht; en hun goddeloosheid en gruwelen hadden een weg bereid voor hun eeuwige vernietiging."},{"vNo":26,"txt":" En het geschiedde dat Shiz Coriantumr achtervolgde in oostelijke richting, zelfs tot aan de kuststreek, en daar leverde hij Shiz drie dagen lang slag."},{"vNo":27,"txt":" En de vernietiging onder de legers van Shiz was zo verschrikkelijk dat het volk bevreesd werd en voor de legers van Coriantumr begon te vluchten; en zij vluchtten naar het land Corihor en vaagden de inwoners voor zich weg, ja, allen die zich niet bij hen wilden aansluiten."},{"vNo":28,"txt":" En zij sloegen hun tenten op in het dal Corihor; en Coriantumr sloeg zijn tenten op in het dal Shurr. Nu was het dal Shurr bij de heuvel Comnor; daarom bracht Coriantumr zijn legers bijeen op de heuvel Comnor, en hij blies een bazuin voor de legers van Shiz om hen tot de strijd uit te nodigen."},{"vNo":29,"txt":" En het geschiedde dat zij opkwamen, maar wederom verdreven werden; en zij kwamen een tweede maal en werden voor de tweede maal wederom verdreven. En het geschiedde dat zij wederom een derde maal kwamen, en de strijd werd buitengewoon hevig."},{"vNo":30,"txt":" En het geschiedde dat Shiz Coriantumr sloeg en hem vele diepe wonden toebracht; en Coriantumr, die veel bloed had verloren, viel in zwijm en werd weggedragen alsof hij dood was."},{"vNo":31,"txt":" Nu was het verlies aan mannen, vrouwen en kinderen aan beide kanten zo groot dat Shiz zijn mensen gebood de legers van Coriantumr niet te achtervolgen; daarom keerden zij terug naar hun kamp."}]}