{"heading":"De Jaredieten bereiden zich voor op hun reis naar een beloofd land — Het is een verkieslijk land waar de mensen Christus moeten dienen of worden weggevaagd — De Heer spreekt drie uur lang tot de broeder van Jared — De Jaredieten bouwen boten — De Heer vraagt de broeder van Jared een voorstel te doen aangaande de verlichting van de schepen.","prevAbbr":"ether","nextAbbr":"ether","prevNo":1,"nextNo":3,"chapterTitle":"Het boek Ether 2","prevTitle":"Het boek Ether 1","nextTitle":"Het boek Ether 3","verses":[{"vNo":1,"txt":"               En het geschiedde dat Jared en zijn broeder en hun gezinnen, en ook de vrienden van Jared en zijn broeder en hun gezinnen, afdaalden naar het dal dat in het noorden lag — en de naam van het dal was Nimrod, genoemd naar de grote jager — met hun kudden die zij hadden bijeengebracht, mannetjes en wijfjes, van iedere soort."},{"vNo":2,"txt":" En zij spanden ook valstrikken en vingen vogels van de lucht; en zij vervaardigden ook een vat waarin zij de vissen van de wateren met zich meevoerden."},{"vNo":3,"txt":" En zij voerden ook deseret met zich mee, hetgeen vertaald honingbij is; en aldus voerden zij bijenzwermen met zich mee, en van allerlei dat op het oppervlak van het land was, zaden van iedere soort."},{"vNo":4,"txt":" En het geschiedde, toen zij in het dal Nimrod waren afgedaald, dat de Heer neerdaalde en met de broeder van Jared sprak; en Hij bevond Zich in een wolk en de broeder van Jared zag Hem niet."},{"vNo":5,"txt":" En het geschiedde dat de Heer hun gebood de wildernis in te trekken, ja, in dat deel waar nog nooit een mens was geweest. En het geschiedde dat de Heer voor hen uit ging en met hen sprak terwijl Hij in een wolk stond, en hun aanwijzingen gaf waarheen zij moesten reizen."},{"vNo":6,"txt":" En het geschiedde dat zij in de wildernis reisden en boten bouwden waarin zij vele wateren overstaken, en zij werden voortdurend door de hand des Heren geleid."},{"vNo":7,"txt":" En de Heer wilde niet toestaan dat zij aan de overzijde van de zee in de wildernis bleven, maar Hij wilde dat zij naar het land van belofte kwamen, dat verkieslijk was boven alle andere landen en dat de Here God had bewaard voor een rechtvaardig volk."},{"vNo":8,"txt":" En Hij had de broeder van Jared in zijn verbolgenheid gezworen dat allen die dit land van belofte zouden bezitten, vanaf die tijd en voor altijd, Hem, de ware en enige God, moesten dienen; anders zouden zij worden weggevaagd wanneer de volheid van zijn verbolgenheid over hen kwam."},{"vNo":9,"txt":" En nu, wij kunnen zien wat de besluiten van God aangaande dit land zijn, namelijk dat het een land van belofte is; en dat welke natie ook het zal bezitten, God moet dienen; anders zullen zij worden weggevaagd wanneer de volheid van zijn verbolgenheid over hen komt. En de volheid van zijn verbolgenheid komt over hen wanneer zij in ongerechtigheid rijp geworden zijn."},{"vNo":10,"txt":" Want zie, dit is een land dat boven alle andere landen verkieslijk is; daarom moet hij die het bezit, God dienen; anders zal hij worden weggevaagd; want het is het eeuwige besluit van God. En pas in de tijd van de volheid van ongerechtigheid onder de kinderen van het land worden zij weggevaagd."},{"vNo":11,"txt":" En dit komt tot u, o gij andere volken, opdat gij de besluiten Gods zult kennen — opdat gij u zult bekeren en niet in uw ongerechtigheden zult voortgaan totdat de volheid wordt bereikt, opdat gij de volheid van de verbolgenheid Gods niet over u neerhaalt, zoals de bewoners van het land tot dusver hebben gedaan."},{"vNo":12,"txt":" Zie, dit is een verkieslijk land, en welke natie ook het zal bezitten, zal vrij zijn van knechtschap en van gevangenschap en van alle andere natiën onder de hemel, indien zij slechts de God van het land wil dienen, die Jezus Christus is, die geopenbaard is door de dingen die wij hebben opgeschreven."},{"vNo":13,"txt":" En nu ga ik verder met mijn kroniek; want zie, het geschiedde dat de Heer Jared en zijn broeders naar die grote zee bracht die de landen scheidt. En toen zij bij de zee kwamen, sloegen zij hun tenten op; en zij noemden de naam van de plaats Moriancumer; en zij woonden in tenten, en vier jaar lang woonden zij in tenten aan de oever van de zee."},{"vNo":14,"txt":" En het geschiedde aan het eind van vier jaar dat de Heer wederom tot de broeder van Jared kwam en in een wolk stond en met hem sprak. En de Heer sprak drie uur lang met de broeder van Jared en kastijdde hem omdat hij er niet aan had gedacht de naam des Heren aan te roepen."},{"vNo":15,"txt":" En de broeder van Jared bekeerde zich van het kwaad dat hij had bedreven en riep de naam des Heren aan voor zijn broeders, die bij hem waren. En de Heer zeide tot hem: Ik zal u en uw broeders uw zonden vergeven; maar gij zult niet meer zondigen, want gij zult bedenken dat mijn Geest niet blijft inwerken op de mens; indien gij dan zondigt totdat gij geheel rijp zijt, zult gij van de tegenwoordigheid des Heren worden afgesneden. En dit zijn mijn gedachten over het land dat Ik u als uw erfdeel zal geven; want het zal een land zijn dat boven alle andere landen verkieslijk is."},{"vNo":16,"txt":" En de Heer zeide: Ga aan het werk en bouw het soort boten dat gij tot dusver hebt gebouwd. En het geschiedde dat de broeder van Jared aan het werk ging, en eveneens zijn broeders, en zij bouwden boten zoals zij ze hadden gebouwd, volgens de aanwijzingen des Heren. En ze waren klein, en ze waren licht op het water, ja, zo licht als een vogel op het water."},{"vNo":17,"txt":" En ze waren zo gebouwd dat ze buitengewoon dicht waren, ja, zodat ze water konden bevatten zoals een schotel; en de bodem ervan was zo dicht als een schotel; en de zijkanten ervan waren zo dicht als een schotel; en de uiteinden liepen uit in een punt; en de bovenkant ervan was zo dicht als een schotel; en de lengte ervan was de lengte van een boom; en de deur ervan, wanneer die gesloten was, was zo dicht als een schotel."},{"vNo":18,"txt":" En het geschiedde dat de broeder van Jared de Heer aanriep, zeggende: O Heer, ik heb het werk volbracht dat Gij mij geboden hebt, en ik heb de boten gemaakt zoals Gij mij hebt gewezen."},{"vNo":19,"txt":" En zie, o Heer, er is geen licht in; waarheen zullen wij sturen? En wij zullen ook omkomen, want wij kunnen er niet in ademen, behalve de lucht die erin is; daarom zullen wij omkomen."},{"vNo":20,"txt":" En de Heer zeide tot de broeder van Jared: Zie, gij moet een gat in de bovenkant maken, en ook in de onderkant; en wanneer gij lucht nodig hebt, haalt gij de stop uit het gat en gij ontvangt lucht. En als het water over u heen naar binnen komt, zie, dan sluit gij het gat om niet in de watervloed om te komen."},{"vNo":21,"txt":" En het geschiedde dat de broeder van Jared dat deed, zoals de Heer had geboden."},{"vNo":22,"txt":" En hij riep de Heer wederom aan, zeggende: O Heer, zie, ik heb gedaan zoals Gij mij hebt geboden; en ik heb de vaartuigen voor mijn volk bereid, en zie, er is geen licht in. Zie, o Heer, wilt Gij ons dit grote water in duisternis laten oversteken?"},{"vNo":23,"txt":" En de Heer zeide tot de broeder van Jared: Wat wilt gij dat Ik doe, zodat gij licht in uw vaartuigen zult hebben? Want zie, gij kunt geen vensters hebben, want die zouden in stukken worden geslagen; evenmin zult gij vuur meenemen, want gij zult niet bij het licht van vuur gaan."},{"vNo":24,"txt":" Want zie, gij zult zijn als een walvis midden in de zee; want golven als bergen zo hoog zullen zich over u heen storten. Niettemin zal Ik u uit de diepten der zee wederom omhoogbrengen; want de winden zijn uit mijn mond uitgegaan, en ook de regens en de watervloeden heb Ik uitgezonden."},{"vNo":25,"txt":" En zie, Ik bereid u op deze dingen voor; want gij kunt dit grote diep niet oversteken, tenzij Ik u voorbereid op de golven der zee en de winden die zijn uitgegaan en de watervloeden die zullen komen. Daarom, wat wilt gij dat Ik voor u bereid, zodat gij licht zult hebben wanneer gij verzwolgen zijt in de diepten der zee?"}]}