{"heading":"Moroni krijgt het gebod de geschriften van de broeder van Jared te verzegelen — Ze zullen pas geopenbaard worden wanneer de mensen geloven zoals de broeder van Jared — Christus gebiedt de mensen zijn woorden en die van zijn discipelen te geloven — De mensen wordt geboden zich te bekeren, het evangelie te geloven en zich te laten redden.","prevAbbr":"ether","prevNo":3,"nextAbbr":"ether","nextNo":5,"chapterTitle":"Het boek Ether 4","verses":[{"vNo":"1 ","txt":"En de Heer gebood de broeder van Jared de berg af te dalen, uit de tegenwoordigheid des Heren, en de dingen op te schrijven die hij had gezien; en ze mochten pas tot de mensenkinderen komen nadat Hij was verhoogd aan het kruis; en om die reden heeft koning Mosiah ze bewaard, zodat ze pas tot de wereld zouden komen nadat Christus Zich aan zijn volk zou vertonen."},{"vNo":"2 ","txt":"En nadat Christus Zich waarlijk aan zijn volk had getoond, heeft Hij geboden ze openbaar te maken."},{"vNo":"3 ","txt":"En nu, daarna zijn zij allen in ongeloof verkommerd; en er is niemand meer behalve de Lamanieten, en zij hebben het evangelie van Christus verworpen; daarom is mij geboden ze wederom in de aarde te verbergen."},{"vNo":"4 ","txt":"Zie, ik heb op deze platen precies die dingen opgeschreven die de broeder van Jared heeft gezien; en er zijn nog nooit grotere dingen geopenbaard dan de dingen die werden geopenbaard aan de broeder van Jared."},{"vNo":"5 ","txt":"Daarom heeft de Heer mij geboden ze op te schrijven; en ik heb ze opgeschreven. En Hij heeft mij geboden ze te verzegelen; en Hij heeft mij eveneens geboden de uitleg ervan te verzegelen; daarom heb ik de uitleggers verzegeld volgens het gebod des Heren."},{"vNo":"6 ","txt":"Want de Heer zeide tot mij: Ze zullen pas tot de andere volken uitgaan ten dage dat zij zich van hun ongerechtigheid bekeren en rein worden voor het aangezicht des Heren."},{"vNo":"7 ","txt":"En ten dage, zegt de Heer, dat zij geloof oefenen in Mij zoals de broeder van Jared dat deed, zodat zij in Mij geheiligd kunnen worden, dan zal Ik hun de dingen openbaren die de broeder van Jared heeft gezien, ja, hun al mijn openbaringen ontvouwen, zegt Jezus Christus, de Zoon Gods, de Vader van de hemelen en van de aarde en van alle dingen die daarin zijn."},{"vNo":"8 ","txt":"En hij die het woord des Heren bestrijdt, zij vervloekt; en hij die deze dingen verloochent, zij vervloekt; want Ik zal hun geen grotere dingen tonen, zegt Jezus Christus; want Ik ben het die spreekt."},{"vNo":"9 ","txt":"En op mijn gebod worden de hemelen geopend en gesloten; en op mijn woord zal de aarde beven; en op mijn gebod zullen haar bewoners omkomen, ja, als door vuur."},{"vNo":"10 ","txt":"En hij die mijn woorden niet gelooft, gelooft mijn discipelen niet; en indien Ik niet spreek, oordeel dan zelf; want ten laatsten dage zult gij weten dat Ik het ben die spreekt."},{"vNo":"11 ","txt":"Maar hij die de dingen gelooft die Ik heb gesproken, die zal Ik bezoeken met de openbaringen van mijn Geest, en hij zal weten en getuigen. Want door mijn Geest zal hij weten dat deze dingen waar zijn; want Hij beweegt de mensen ertoe het goede te doen."},{"vNo":"12 ","txt":"En alles wat de mensen ertoe beweegt het goede te doen, komt van Mij; want het goede komt van niemand anders dan van Mij. Ik ben het die de mensen tot al het goede leidt; hij die mijn woorden niet gelooft, zal Mij niet geloven: dat Ik ben; en hij die Mij niet gelooft, gelooft de Vader niet die Mij gezonden heeft. Want zie, Ik ben de Vader, Ik ben het licht en het leven en de waarheid der wereld."},{"vNo":"13 ","txt":"Komt tot Mij, o gij andere volken, en Ik zal u de grotere dingen tonen, de kennis die verborgen is wegens ongeloof."},{"vNo":"14 ","txt":"Komt tot Mij, o gij huis Israëls, en het zal u worden geopenbaard welke grote dingen de Vader voor u heeft bewaard vanaf de grondlegging der wereld; en ze zijn niet tot u gekomen, wegens ongeloof."},{"vNo":"15 ","txt":"Zie, wanneer gij die sluier van ongeloof doormidden scheurt, die u doet blijven in uw vreselijke staat van goddeloosheid en verstoktheid van hart en verblindheid van verstand, dan zullen de grote en wonderbare dingen die vanaf de grondlegging der wereld voor u verborgen zijn gehouden — ja, wanneer gij de Vader in mijn naam aanroept met een gebroken hart en een verslagen geest — dan zult gij weten dat de Vader aan het verbond heeft gedacht dat Hij met uw vaderen heeft gesloten, o huis Israëls."},{"vNo":"16 ","txt":"En dan zullen mijn openbaringen, die Ik heb laten opschrijven door mijn dienstknecht Johannes, voor de ogen van alle volken worden ontvouwd. Bedenkt dat wanneer gij die dingen ziet, gij zult weten dat de tijd nabij is dat ze metterdaad geopenbaard zullen worden."},{"vNo":"17 ","txt":"Daarom, wanneer gij deze kroniek ontvangt, zult gij weten dat het werk van de Vader op het gehele oppervlak van het land is begonnen."},{"vNo":"18 ","txt":"Daarom, bekeert u, gij einden der aarde, en komt tot Mij en gelooft in mijn evangelie en laat u in mijn naam dopen; want hij die gelooft en zich laat dopen, zal worden behouden; maar hij die niet gelooft, zal worden verdoemd; en tekenen zullen hen volgen die geloven in mijn naam."},{"vNo":"19 ","txt":"En gezegend is hij die ten laatsten dage getrouw aan mijn naam wordt bevonden, want hij zal verhoogd worden om te wonen in het koninkrijk dat vanaf de grondlegging der wereld voor hem is bereid. En zie, Ik ben het die het heeft gezegd. Amen."}]}