{"heading":"De Jareditische boten worden door de wind naar het beloofde land gedreven — Het volk prijst de Heer voor zijn goedheid — Orihah wordt als koning over hen aangesteld — Jared en zijn broeder sterven.","prevAbbr":"ether","nextAbbr":"ether","prevNo":5,"nextNo":7,"chapterTitle":"Het boek Ether 6","prevTitle":"Het boek Ether 5","nextTitle":"Het boek Ether 7","verses":[{"vNo":1,"txt":"               En nu ga ik, Moroni, verder met de kroniek over Jared en zijn broeder."},{"vNo":2,"txt":" Want het geschiedde, nadat de Heer de stenen had bereid die de broeder van Jared naar de top van de berg had meegenomen, dat de broeder van Jared de berg afdaalde; en hij plaatste de stenen in de vaartuigen die bereid waren, één aan ieder uiteinde ervan; en zie, zij verschaften de vaartuigen licht."},{"vNo":3,"txt":" En aldus liet de Heer stenen in de duisternis schijnen om mannen, vrouwen en kinderen licht te geven, zodat zij de grote wateren niet in duisternis hoefden over te steken."},{"vNo":4,"txt":" En het geschiedde, toen zij allerlei voedsel hadden bereid om op het water in leven te kunnen blijven, en ook voedsel voor hun kleinvee en runderen, en voor ieder soort beest of dier of vogel dat zij zouden meenemen — en het geschiedde, toen zij al die dingen hadden gedaan, dat zij aan boord gingen van hun vaartuigen of boten en zee kozen, zich toevertrouwend aan de Heer, hun God."},{"vNo":5,"txt":" En het geschiedde dat de Here God een geweldige wind over het oppervlak der wateren liet waaien in de richting van het beloofde land; en aldus werden zij voor de wind op de golven der zee heen en weer geslingerd."},{"vNo":6,"txt":" En het geschiedde dat zij vele malen in de diepten der zee werden begraven wegens de huizenhoge golven die zich over hen uitstortten, en ook de grote en verschrikkelijke orkanen die veroorzaakt werden door de hevigheid van de wind."},{"vNo":7,"txt":" En het geschiedde wanneer zij in het diep begraven waren dat geen water hen kon deren, omdat hun vaartuigen zo dicht als een schotel waren, en ze waren ook zo dicht als de ark van Noach; wanneer zij dus door vele wateren omgeven waren, riepen zij de Heer aan, en Hij bracht hen wederom tevoorschijn, bovenop de wateren."},{"vNo":8,"txt":" En het geschiedde dat de wind, terwijl zij op de wateren waren, nooit ophield te waaien in de richting van het beloofde land; en aldus werden zij voor de wind voortgedreven."},{"vNo":9,"txt":" En zij zongen de Heer lof toe; ja, de broeder van Jared zong de Heer lof toe, en hij dankte en prees de Heer de gehele dag; en wanneer het nacht werd, hielden zij niet op de Heer te prijzen."},{"vNo":10,"txt":" En aldus werden zij voortgedreven; en geen zeemonster kon hen breken, noch kon een walvis hun schade toebrengen; en zij hadden voortdurend licht, hetzij boven water, hetzij onder water."},{"vNo":11,"txt":" En aldus werden zij driehonderdvierenveertig dagen lang op het water voortgedreven."},{"vNo":12,"txt":" En zij landden op de kust van het beloofde land. En toen zij voet op de kust van het beloofde land hadden gezet, bogen zij zich op het oppervlak van het land neer en verootmoedigden zich voor de Heer en vergoten tranen van vreugde voor het aangezicht des Heren, wegens de overvloed van zijn tedere barmhartigheden jegens hen."},{"vNo":13,"txt":" En het geschiedde dat zij uitgingen over het oppervlak van het land en de aardbodem begonnen te bebouwen."},{"vNo":14,"txt":" En Jared had vier zonen; en zij werden Jacom en Gilgah en Mahah en Orihah genoemd."},{"vNo":15,"txt":" En de broeder van Jared verwekte eveneens zonen en dochters."},{"vNo":16,"txt":" En de vrienden van Jared en zijn broeder waren in aantal ongeveer tweeëntwintig zielen; en ook zij hadden zonen en dochters verwekt voor zij naar het beloofde land kwamen; en daarom begonnen zij talrijk te worden."},{"vNo":17,"txt":" En hun werd geleerd ootmoedig voor het aangezicht des Heren te wandelen; en zij werden eveneens vanuit den hoge geleerd."},{"vNo":18,"txt":" En het geschiedde dat zij zich over het oppervlak van het land begonnen te verspreiden en talrijk te worden en de aardbodem te bebouwen; en zij werden sterk in het land."},{"vNo":19,"txt":" En de broeder van Jared begon oud te worden en zag dat hij spoedig in het graf moest afdalen; daarom zeide hij tot Jared: Laten wij ons volk bijeenbrengen om hen te tellen en van hen te vernemen wat zij van ons verlangen voordat wij afdalen in ons graf."},{"vNo":20,"txt":" En dienovereenkomstig werd het volk bijeengebracht. Nu bedroeg het aantal zonen en dochters van de broeder van Jared tweeëntwintig zielen; en het aantal zonen en dochters van Jared bedroeg twaalf, onder wie vier zonen."},{"vNo":21,"txt":" En het geschiedde dat zij hun volk telden; en nadat zij hen hadden geteld, vroegen zij hun wat zij wilden dat zij zouden doen alvorens zij in hun graf afdaalden."},{"vNo":22,"txt":" En het geschiedde dat het volk van hen wilde dat zij een van hun zonen tot koning over hen zouden zalven."},{"vNo":23,"txt":" En nu, zie, dat was smartelijk voor hen. En de broeder van Jared zeide tot hen: Dat voert stellig tot gevangenschap."},{"vNo":24,"txt":" Doch Jared zeide tot zijn broeder: Laat hen een koning hebben. En daarom zeide hij tot hen: Kiest uit onze zonen een koning, wie gij maar wilt."},{"vNo":25,"txt":" En het geschiedde dat zij de eerstgeborene van de broeder van Jared kozen; en zijn naam was Pagag. En het geschiedde dat hij weigerde en hun koning niet wilde zijn. En het volk wilde dat zijn vader hem zou dwingen, maar zijn vader wilde niet; en hij gebood hun niemand te dwingen hun koning te zijn."},{"vNo":26,"txt":" En het geschiedde dat zij alle broeders van Pagag kozen, maar zij wilden niet."},{"vNo":27,"txt":" En het geschiedde dat de zonen van Jared evenmin wilden, geen van hen op een na; en Orihah werd tot koning over het volk gezalfd."},{"vNo":28,"txt":" En hij begon te regeren en het volk begon voorspoedig te worden en zij werden buitengewoon rijk."},{"vNo":29,"txt":" En het geschiedde dat Jared stierf, en zijn broeder eveneens."},{"vNo":30,"txt":" En het geschiedde dat Orihah ootmoedig voor het aangezicht des Heren wandelde en indachtig was welke grote dingen de Heer had gedaan voor zijn vader, en zijn volk ook leerde welke grote dingen de Heer had gedaan voor hun vaderen."}]}