{"heading":"Leí descendia de Manassés — Amuleque relata a ordem que recebera do anjo para cuidar de Alma — As orações dos justos fazem com que o povo seja poupado — Advogados e juízes iníquos alicerçam a destruição do povo. Aproximadamente 82 a.C.","prevAbbr":"alma","prevNo":9,"nextAbbr":"alma","nextNo":11,"chapterTitle":"Alma 10","verses":[{"vNo":"1 ","txt":"Ora, estas são as palavras que Amuleque pregou ao povo que estava na terra de Amonia, dizendo:"},{"vNo":"2 ","txt":"Eu sou Amuleque; sou filho de Gidona, que era filho de Ismael, que era descendente de Aminádi; e foi esse mesmo Aminádi que interpretou a escritura que se achava na parede do templo, que fora escrita pelo dedo de Deus."},{"vNo":"3 ","txt":"E Aminádi era descendente de Néfi, que era filho de Leí, que saiu da terra de Jerusalém, que era descendente de Manassés, que era filho de José, que foi vendido no Egito pelas mãos de seus irmãos."},{"vNo":"4 ","txt":"E eis que eu também sou homem de alguma reputação entre todos os que me conhecem; sim, e eis que tenho muitos parentes e amigos e também adquiri muitas riquezas por meio de meus esforços."},{"vNo":"5 ","txt":"Não obstante tudo isso, nunca tive muito conhecimento acerca dos caminhos do Senhor, de seus mistérios e maravilhoso poder. Disse que nunca havia tido muito conhecimento destas coisas, mas eis que me engano, porque muito vi de seus mistérios e maravilhoso poder; sim, mesmo na preservação da vida deste povo."},{"vNo":"6 ","txt":"Não obstante, endureci o coração, pois fui chamado muitas vezes e não quis ouvir; portanto, eu sabia a respeito destas coisas, embora não quisesse saber; assim, continuei rebelando-me contra Deus na maldade de meu coração, até o quarto dia deste sétimo mês, no décimo ano do governo dos juízes."},{"vNo":"7 ","txt":"E enquanto viajava para visitar um parente muito próximo, eis que um anjo do Senhor me apareceu e disse: Amuleque, volta para tua casa, porque alimentarás um profeta do Senhor; sim, um santo homem, que é um homem escolhido por Deus; porque jejuou muitos dias por causa dos pecados deste povo e está faminto; e recebê-lo-ás em tua casa e alimentá-lo-ás; e ele abençoará a ti e a tua casa; e a bênção do Senhor recairá sobre ti e tua casa."},{"vNo":"8 ","txt":"E aconteceu que obedeci à voz do anjo e dirigi-me para minha casa. E quando para ela me dirigia, encontrei o homem sobre quem o anjo dissera: Recebê-lo-ás em tua casa — e eis que era este mesmo homem que vos tem falado sobre as coisas de Deus."},{"vNo":"9 ","txt":"E o anjo disse-me que ele é um homem santo; sei, portanto, que é um santo homem, porque me foi dito por um anjo de Deus."},{"vNo":"10 ","txt":"E ainda sei que as coisas que ele testemunhou são verdadeiras; pois eis que vos digo: Assim como vive o Senhor, ele enviou seu anjo para manifestar-me estas coisas; e isto fez enquanto este Alma estava hospedado em minha casa."},{"vNo":"11 ","txt":"Pois eis que ele abençoou minha casa; abençoou a mim e as mulheres de minha casa e meus filhos e meu pai e meus parentes; sim, abençoou toda a minha parentela e a bênção do Senhor recaiu sobre nós segundo as palavras que ele proferiu."},{"vNo":"12 ","txt":"E então, quando Amuleque disse estas palavras, o povo começou a ficar admirado, vendo que havia mais que uma testemunha que afirmava as coisas das quais eram acusados, assim como as coisas que estavam para vir, segundo o espírito de profecia que se achava neles."},{"vNo":"13 ","txt":"Não obstante, houve alguns entre eles que quiseram interrogá-los para ver se, com seus astutos ardis, conseguiriam enredá-los em suas próprias palavras e, assim, obter um testemunho contra eles, a fim de poderem entregá-los a seus juízes para que fossem julgados de acordo com a lei e fossem mortos ou lançados na prisão, segundo o crime que pudessem simular ou testemunhar contra eles."},{"vNo":"14 ","txt":"Ora, esses homens que procuravam destruí-los eram advogados, empregados ou nomeados pelo povo, para aplicar a lei nas épocas de julgamento, ou seja, nos julgamentos dos crimes do povo perante os juízes."},{"vNo":"15 ","txt":"Ora, esses advogados eram versados em todas as artimanhas e astúcias do povo: e isto para que fossem habilidosos em sua profissão."},{"vNo":"16 ","txt":"E aconteceu que começaram a interrogar Amuleque, para assim fazê-lo contradizer suas palavras, ou seja, contradizer as palavras que diria."},{"vNo":"17 ","txt":"Ora, eles não sabiam que Amuleque podia conhecer suas intenções. Mas aconteceu que quando começaram a interrogá-lo, ele percebeu seus pensamentos e disse-lhes: Ó geração iníqua e perversa, vós, advogados e hipócritas, pois estais estabelecendo os alicerces do diabo; pois estais preparando armadilhas e laços para apanhar os santos de Deus."},{"vNo":"18 ","txt":"Estais tramando perverter os caminhos dos justos e fazer cair sobre vossa cabeça a ira de Deus, até a completa destruição deste povo."},{"vNo":"19 ","txt":"Sim, bem disse Mosias, que foi nosso último rei, quando estava para entregar seu reino — não tendo a quem deixá-lo e fazendo com que o povo se governasse pela própria voz — sim, bem disse ele que, se chegasse o tempo em que a voz deste povo escolhesse a iniquidade, isto é, se viesse o tempo em que este povo caísse em transgressão, eles estariam maduros para a destruição."},{"vNo":"20 ","txt":"E agora vos digo que bem julga o Senhor as vossas iniquidades; bem clama a este povo pela voz de seus anjos: Arrependei-vos, arrependei-vos, porque o reino do céu está próximo."},{"vNo":"21 ","txt":"Sim, bem clama ele pela voz de seus anjos: Descerei no meio de meu povo com equidade e justiça em minhas mãos."},{"vNo":"22 ","txt":"Sim, e digo-vos que, se não fosse pelas orações dos justos que agora habitam a terra, vós seríeis agora mesmo visitados por completa destruição; contudo, ela não viria por dilúvio, como aconteceu ao povo nos dias de Noé, mas pela fome e por pestilência e pela espada."},{"vNo":"23 ","txt":"É, porém, pelas orações dos justos que sois poupados; agora, se afastardes, portanto, os justos do meio de vós, então o Senhor não deterá a mão, mas, na sua ardente ira, virá contra vós; sereis então castigados pela fome e por pestilência e pela espada; e o tempo aproxima-se, a menos que vos arrependais."},{"vNo":"24 ","txt":"E então aconteceu que o povo se indignou ainda mais contra Amuleque e clamou, dizendo: Este homem rebela-se contra nossas leis, que são justas; e contra nossos sábios advogados por nós escolhidos."},{"vNo":"25 ","txt":"Amuleque, porém, estendeu a mão e clamou-lhes mais fortemente, dizendo: Ó malvada e perversa geração, por que conseguiu Satanás tão grande poder sobre vosso coração? Por que vos submeteis a ele, para que tenha poder sobre vós, para cegar-vos e não poderdes compreender as palavras que são proferidas de acordo com a verdade?"},{"vNo":"26 ","txt":"Pois eis que testifiquei eu contra a vossa lei? Vós não compreendeis. Dizeis que falei contra a vossa lei, mas eu não o fiz; mas falei a favor de vossa lei, para vossa condenação."},{"vNo":"27 ","txt":"E agora, eis que vos digo que o alicerce da destruição deste povo está começando a ser estabelecido pela iniquidade de vossos advogados e de vossos juízes."},{"vNo":"28 ","txt":"E aconteceu que tendo Amuleque dito estas palavras, o povo clamou contra ele, dizendo: Agora sabemos que este homem é um filho do diabo, porque nos mentiu; pois falou contra nossa lei. E agora diz que não falou contra ela."},{"vNo":"29 ","txt":"E mais ainda, rebelou-se contra nossos advogados e nossos juízes."},{"vNo":"30 ","txt":"E aconteceu que os advogados inculcaram no coração deles que guardassem na lembrança estas coisas contra ele."},{"vNo":"31 ","txt":"E havia um entre eles, cujo nome era Zeezrom. Ora, ele foi o primeiro a acusar Amuleque e Alma, por ser um dos mais preparados entre eles, tendo muitos negócios com o povo."},{"vNo":"32 ","txt":"Ora, o objetivo desses advogados era obter lucro; e eles obtinham lucro de acordo com o seu trabalho."}]}