{"heading":"Alma e Amuleque são aprisionados e espancados — Queimados os crentes e suas escrituras sagradas — Esses mártires são recebidos em glória pelo Senhor — As paredes da prisão fendem-se e caem — Alma e Amuleque são libertados e seus perseguidores, mortos. Aproximadamente 82–81 a.C.","prevAbbr":"alma","prevNo":13,"nextAbbr":"alma","nextNo":15,"chapterTitle":"Alma 14","verses":[{"vNo":"1 ","txt":"E aconteceu que depois de haver ele acabado de falar ao povo, muitos acreditaram em suas palavras e começaram a arrepender-se e a examinar as escrituras."},{"vNo":"2 ","txt":"A maior parte deles, porém, desejavam destruir Alma e Amuleque, porque estavam irados contra Alma por causa da franqueza de suas palavras a Zeezrom; e diziam também que Amuleque lhes havia mentido e havia ultrajado sua lei e também seus advogados e juízes."},{"vNo":"3 ","txt":"E estavam também zangados com Alma e Amuleque; e por eles haverem testificado tão claramente contra suas iniquidades, queriam desfazer-se deles secretamente."},{"vNo":"4 ","txt":"Aconteceu, porém, que não o fizeram; mas pegaram-nos e amarraram-nos com cordas fortes e levaram-nos perante o juiz supremo da terra."},{"vNo":"5 ","txt":"E o povo apresentou-se para testemunhar contra eles, testificando que haviam ultrajado a lei e os advogados e juízes da terra e também todo o povo que estava na terra; e também testificaram não existir mais que um Deus e que ele enviaria seu Filho entre o povo, mas não o salvaria; e o povo testificou muitas outras coisas semelhantes contra Alma e Amuleque. E isto foi feito na presença do juiz supremo da terra."},{"vNo":"6 ","txt":"E aconteceu que Zeezrom ficou assombrado com as palavras que haviam sido ditas; e ele também conhecia a cegueira da mente deles, que ele próprio havia causado com palavras mentirosas; e sua alma começou a sentir-se atormentada pela consciência da própria culpa; sim, começou a ser envolvido pelas penas do inferno."},{"vNo":"7 ","txt":"E aconteceu que começou a clamar ao povo, dizendo: Eis que eu sou culpado e estes homens são imaculados perante Deus. E começou a interceder por eles daquele momento em diante; mas eles insultaram-no, dizendo: Estás também possuído pelo diabo? E cuspiram nele e afastaram-no do meio deles, como também a todos os que acreditaram nas palavras que haviam sido ditas por Alma e Amuleque; e afastaram-nos e enviaram homens para apedrejá-los."},{"vNo":"8 ","txt":"E reuniram suas esposas e filhos; e os que acreditaram ou haviam sido ensinados a acreditar na palavra de Deus foram atirados ao fogo; e também levaram os seus registros que continham as santas escrituras e jogaram-nos igualmente no fogo, para que fossem queimados e destruídos pelo fogo."},{"vNo":"9 ","txt":"E aconteceu que levaram Alma e Amuleque ao lugar do martírio, para testemunharem a destruição dos que eram consumidos pelo fogo."},{"vNo":"10 ","txt":"E quando viu o sofrimento das mulheres e crianças que eram consumidas pelo fogo, Amuleque também sofreu e disse a Alma: Como podemos testemunhar esta cena horrível? Estendamos, pois, a mão e exerçamos o poder de Deus que está em nós e salvemo-las das chamas."},{"vNo":"11 ","txt":"Alma, porém, disse: O Espírito constrange-me a não estender a mão; porque eis que o Senhor as recebe para si em glória; e permite que eles façam isto, ou seja, que o povo lhes faça isto segundo a dureza de seu coração, para que os julgamentos a que em sua cólera os submeter sejam justos; e o sangue dos inocentes servirá de testemunho contra eles, sim, e clamará fortemente contra eles no último dia."},{"vNo":"12 ","txt":"Então Amuleque disse a Alma: Eis que talvez eles também nos queimem."},{"vNo":"13 ","txt":"E Alma disse: Faça-se segundo a vontade do Senhor. Nossa obra, porém, não está terminada; portanto, não nos queimarão."},{"vNo":"14 ","txt":"Ora, aconteceu que depois de consumidos os corpos dos que foram atirados ao fogo, assim como os registros que foram lançados com eles, o juiz supremo da terra aproximou-se de Alma e Amuleque, que estavam amarrados; e esbofeteou-os no rosto e disse-lhes: Depois do que haveis presenciado, pregareis outra vez a este povo que eles serão lançados num lago de fogo e enxofre?"},{"vNo":"15 ","txt":"Pois vedes que não tendes o poder de salvar aqueles que foram lançados no fogo; nem salvou-os Deus por serem da vossa fé. E o juiz esbofeteou-os novamente e perguntou-lhes: Que tendes a dizer?"},{"vNo":"16 ","txt":"Ora, esse juiz pertencia à fé e ordem de Neor, que havia matado Gideão."},{"vNo":"17 ","txt":"E aconteceu que Alma e Amuleque nada lhe responderam; e ele esbofeteou-os novamente e entregou-os aos oficiais para serem lançados na prisão."},{"vNo":"18 ","txt":"E depois de haverem passado três dias na prisão, apareceram muitos advogados e juízes e sacerdotes e mestres que pertenciam à seita de Neor; e foram vê-los na prisão a fim de questioná-los sobre muitas coisas, mas eles nada lhes responderam."},{"vNo":"19 ","txt":"E aconteceu que o juiz se pôs diante deles e disse: Por que não respondeis às palavras deste povo? Não sabeis que tenho poder para vos entregar às chamas? E ordenou-lhes que falassem, mas eles nada responderam."},{"vNo":"20 ","txt":"E aconteceu que partiram e seguiram seus caminhos, mas voltaram no dia seguinte; e o juiz esbofeteou-os novamente na face. E muitos outros também se adiantaram e neles bateram, dizendo: Levantar-vos-eis novamente para julgardes este povo e condenardes nossa lei? Pois se tendes tão grande poder, por que não vos libertais?"},{"vNo":"21 ","txt":"E disseram-lhes muitas coisas semelhantes, rangendo os dentes e cuspindo neles e dizendo: Com que nos pareceremos quando formos condenados?"},{"vNo":"22 ","txt":"E muitas coisas semelhantes, sim, toda espécie de coisas semelhantes lhes disseram; e assim zombaram deles durante muitos dias. E não lhes deram alimento, para que padecessem fome; nem água, para que ficassem sedentos; e também lhes tiraram as vestimentas, para que ficassem nus; e assim foram amarrados com fortes cordas e confinados na prisão."},{"vNo":"23 ","txt":"E aconteceu que tendo assim sofrido durante muitos dias (e era o décimo segundo dia do décimo mês, no décimo ano em que os juízes governaram o povo de Néfi), o juiz supremo da terra de Amonia e muitos dos seus mestres e advogados foram à prisão onde Alma e Amuleque estavam amarrados com cordas."},{"vNo":"24 ","txt":"E o juiz supremo, pondo-se a sua frente, bateu neles novamente, dizendo-lhes: Se tendes o poder de Deus, livrai-vos dessas cordas e então acreditaremos que o Senhor destruirá este povo segundo vossas palavras."},{"vNo":"25 ","txt":"E aconteceu que todos se adiantaram e neles bateram, dizendo as mesmas palavras, até o último; e tendo o último falado, o poder de Deus desceu sobre Alma e Amuleque e eles levantaram-se e ficaram de pé."},{"vNo":"26 ","txt":"E Alma clamou, dizendo: Até quando, ó Senhor, teremos de sofrer estas grandes aflições? Dá-nos forças, ó Senhor, de acordo com nossa fé em Cristo, para que sejamos libertados. E eles arrebentaram as cordas com que estavam amarrados; e quando o povo viu isto, começou a fugir, pois o temor da destruição caíra sobre eles."},{"vNo":"27 ","txt":"E aconteceu que tão grande foi o seu temor que caíram por terra e não chegaram a alcançar a porta de fora da prisão; e a terra tremeu muito e as paredes da prisão partiram-se ao meio, de modo que caíram por terra; e, caindo, mataram o juiz supremo e os advogados e sacerdotes e mestres que haviam batido em Alma e Amuleque."},{"vNo":"28 ","txt":"E Alma e Amuleque saíram ilesos da prisão, porque o Senhor lhes havia concedido poder segundo sua fé em Cristo. E saíram imediatamente da prisão e ficaram livres de suas cordas; e a prisão ruiu por terra, tendo perecido todos os que nela estavam, salvo Alma e Amuleque; e dirigiram-se imediatamente à cidade."},{"vNo":"29 ","txt":"Ora, tendo os do povo ouvido um grande barulho, acorreram em multidões para saber a causa; e quando viram Alma e Amuleque saindo da prisão e as paredes por terra, foram tomados de grande medo e fugiram da presença de Alma e Amuleque, como uma cabra com sua cria foge de dois leões; e assim fugiram da presença de Alma e Amuleque."}]}