{"heading":"Alma e Amuleque vão para Sidom e organizam uma igreja—Alma cura Zeezrom, que se une à Igreja—Muitos são batizados e a Igreja prospera—Alma e Amuleque vão para Zaraenla.   Aproximadamente 81 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":14,"nextNo":16,"chapterTitle":"Alma 15","prevTitle":"Alma 14","nextTitle":"Alma 16","verses":[{"vNo":1,"txt":"E aconteceu que foi ordenado a Alma e a Amuleque que partissem daquela cidade; e partiram e foram à terra de Sidom; e eis que ali encontraram todos os que haviam deixado a terra de Amonia, que haviam sido expulsos e apedrejados porque acreditavam nas palavras de Alma."},{"vNo":2,"txt":"E relataram-lhes tudo quanto havia acontecido a suas mulheres e filhos; e também a respeito deles próprios e do poder que os libertara."},{"vNo":3,"txt":"E também Zeezrom jazia enfermo em Sidom, com uma febre ardente causada por uma forte angústia mental que sua iniqüidade lhe havia ocasionado; porque supunha que Alma e Amuleque já não existissem mais; e supunha que haviam sido mortos por causa de sua iniqüidade.   E este grande pecado e seus muitos outros pecados aguilhoavam-lhe tanto a mente que se sentia extremamente atormentado, não encontrando alívio; começou, assim, a ser consumido por uma febre ardente."},{"vNo":4,"txt":"Ora, quando soube que Alma e Amuleque estavam na terra de Sidom, seu coração começou a recobrar o ânimo; e imediatamente lhes enviou uma mensagem pedindo-lhes que fossem vê-lo."},{"vNo":5,"txt":"E aconteceu que eles foram imediatamente, atendendo à mensagem que lhes fora enviada; e entraram na casa de Zeezrom e encontraram-no na cama, doente, muito fraco, com uma febre ardente; e sua mente também estava muito atormentada por causa de suas iniqüidades; e quando ele os viu, estendeu a mão e suplicou-lhes que o curassem."},{"vNo":6,"txt":"E aconteceu que Alma, tomando-lhe a mão, perguntou-lhe: Crês no poder de Cristo para a salvação?"},{"vNo":7,"txt":"E ele, respondendo, disse: Sim, creio em todas as palavras que ensinaste."},{"vNo":8,"txt":"E disse-lhe Alma: Se crês na redenção de Cristo, podes ser curado."},{"vNo":9,"txt":"E ele disse: Sim, eu creio nas tuas palavras."},{"vNo":10,"txt":"E Alma então clamou ao Senhor, dizendo: Ó Senhor, nosso Deus, tem misericórdia deste homem e cura-o segundo sua fé em Cristo."},{"vNo":11,"txt":"E tendo Alma dito estas palavras, Zeezrom deu um salto, pôs-se de pé e começou a andar; e isto se deu para grande espanto de todo o povo; e a notícia deste acontecimento espalhou-se por toda a terra de Sidom."},{"vNo":12,"txt":"E Alma batizou Zeezrom para o Senhor; e ele começou, daquele dia em diante, a pregar ao povo."},{"vNo":13,"txt":"E Alma organizou uma igreja na terra de Sidom e consagrou sacerdotes e mestres na terra, a fim de batizarem para o Senhor todos os que desejassem ser batizados."},{"vNo":14,"txt":"E aconteceu que eram muitos, pois vinham em grupos de toda a região circunvizinha de Sidom; e eram batizados."},{"vNo":15,"txt":"Quanto ao povo que estava na terra de Amonia, porém, continuou a ser um povo duro de coração e obstinado; e não se arrependiam de seus pecados, atribuindo todo o poder de Alma e Amuleque ao diabo; porque eram da seita de Neor e não acreditavam no arrependimento de seus pecados."},{"vNo":16,"txt":"E aconteceu que Alma e Amuleque, tendo Amuleque abandonado pela palavra de Deus todo o seu ouro e prata e coisas preciosas que estavam na terra de Amonia; e tendo sido repudiado por aqueles que haviam sido seus amigos e também por seu pai e parentes;"},{"vNo":17,"txt":"Portanto, depois que Alma organizou a igreja em Sidom, vendo uma grande mudança, sim, vendo que o povo havia refreado o orgulho de seu coração e começado a humilhar-se perante Deus e começado a reunir-se em seus santuários para adorar a Deus diante do altar, vigiando e orando continuamente para que fossem libertados de Satanás e da morte e da destruição—"},{"vNo":18,"txt":"Ora, como eu disse, Alma, vendo todas estas coisas, tomou Amuleque e dirigiu-se à terra de Zaraenla, levando-o para sua própria casa; e confortou-o em suas tribulações e fortaleceu-o no Senhor."},{"vNo":19,"txt":"E assim terminou o décimo ano em que os juízes governaram o povo de Néfi."}]}