{"heading":"Os filhos de Mosias têm o espírito de profecia e de revelação — Cada um segue seu caminho para declarar a palavra aos lamanitas — Amon vai à terra de Ismael e torna-se servo do rei Lamôni — Amon salva os rebanhos do rei e mata seus inimigos junto às águas de Sébus. Vers. 1–3, aproximadamente 77 a.C.; Vers. 4, aproximadamente 91–77 a.C.; e Vers. 5–39, aproximadamente 91 a.C.","sectionHeading":"Relato dos filhos de Mosias, que renunciaram a seus direitos ao reino pela palavra de Deus e subiram à terra de Néfi para pregar aos lamanitas; seus sofrimentos e sua libertação, segundo o registro de Alma.","prevAbbr":"alma","prevNo":16,"nextAbbr":"alma","nextNo":18,"chapterTitle":"Alma 17","verses":[{"vNo":"1 ","txt":"E então aconteceu que quando Alma viajava da terra de Gideão para o sul, em direção à terra de Mânti, eis que, para seu assombro, encontrou os filhos de Mosias, que se dirigiam à terra de Zaraenla."},{"vNo":"2 ","txt":"Ora, esses filhos de Mosias estavam com Alma na ocasião em que o anjo lhe apareceu pela primeira vez; portanto, Alma se regozijou muito por haver encontrado seus irmãos; e o que o alegrou ainda mais foi que eles ainda eram seus irmãos no Senhor; sim, e haviam-se fortalecido no conhecimento da verdade; porque eram homens de grande entendimento e haviam examinado diligentemente as escrituras para conhecerem a palavra de Deus."},{"vNo":"3 ","txt":"Isto, porém, não é tudo; haviam-se devotado a muita oração e jejum; por isso tinham o espírito de profecia e o espírito de revelação; e quando ensinavam, faziam-no com poder e autoridade de Deus."},{"vNo":"4 ","txt":"E pelo espaço de quatorze anos haviam ensinado a palavra de Deus entre os lamanitas, tendo obtido grande êxito na condução de muitos ao conhecimento da verdade; sim, pelo poder de suas palavras muitos foram levados perante o altar de Deus, para invocar-lhe o nome e confessar seus pecados perante ele."},{"vNo":"5 ","txt":"Ora, foram estas as circunstâncias que ocorreram em suas viagens, pois tiveram muitas aflições; sofreram muito, tanto física quanto mentalmente, de fome, sede e cansaço; e sofreram também muitas tribulações no espírito."},{"vNo":"6 ","txt":"Ora, estas foram as suas viagens: Despediram-se de seu pai, Mosias, no primeiro ano dos juízes; recusaram o reino que o pai desejava conferir-lhes; esta era também a vontade do povo;"},{"vNo":"7 ","txt":"Não obstante, partiram da terra de Zaraenla com suas espadas e suas lanças e seus arcos e suas flechas e suas fundas; e isto fizeram para conseguir alimento enquanto estivessem no deserto."},{"vNo":"8 ","txt":"E assim partiram para o deserto com o grupo que haviam escolhido, a fim de subirem à terra de Néfi para pregar a palavra de Deus aos lamanitas."},{"vNo":"9 ","txt":"E aconteceu que viajaram muitos dias no deserto; e jejuaram e oraram muito para que o Senhor lhes concedesse que uma porção de seu Espírito os acompanhasse e permanecesse com eles, a fim de servirem de instrumento nas mãos de Deus, para, se possível, levarem seus irmãos, os lamanitas, a conhecerem a verdade, a conhecerem a iniquidade das tradições de seus pais, que não eram certas."},{"vNo":"10 ","txt":"E aconteceu que o Senhor os visitou com seu Espírito e disse-lhes: Consolai-vos; e eles foram consolados."},{"vNo":"11 ","txt":"E o Senhor também lhes disse: Ide estabelecer minha palavra entre os lamanitas, vossos irmãos; contudo, sereis pacientes nos sofrimentos e aflições, para dar-lhes bons exemplos em mim; e eu farei de vós instrumentos em minhas mãos para a salvação de muitas almas."},{"vNo":"12 ","txt":"E aconteceu que o coração dos filhos de Mosias, assim como aqueles que com eles estavam, encheram-se de coragem para dirigir-se aos lamanitas e pregar-lhes a palavra de Deus."},{"vNo":"13 ","txt":"E aconteceu que, tendo chegado às fronteiras da terra dos lamanitas, separaram-se, confiando no Senhor que voltariam a reunir-se no fim de sua colheita; porque acreditavam que grande era a obra que haviam empreendido."},{"vNo":"14 ","txt":"E certamente era grande, porque se haviam proposto a pregar a palavra de Deus a um povo selvagem, duro e feroz, um povo que se deleitava em matar os nefitas e roubá-los e despojá-los; e seu coração estava nas riquezas, ou seja, no ouro e na prata e nas pedras preciosas; mas procuravam obter essas coisas pelo assassínio e pilhagem, para não terem que trabalhar por elas com as próprias mãos."},{"vNo":"15 ","txt":"De modo que eram um povo bastante indolente; muitos deles adoravam ídolos e a maldição de Deus havia caído sobre eles por causa das tradições de seus pais; não obstante, as promessas do Senhor estendiam-se a eles, sob condição de arrependimento."},{"vNo":"16 ","txt":"Por conseguinte, esse era o motivo pelo qual os filhos de Mosias haviam empreendido esse trabalho, para que talvez pudessem levá-los ao arrependimento; para que talvez os levassem a conhecer o plano de redenção."},{"vNo":"17 ","txt":"Separaram-se, portanto, uns dos outros e foram para o meio deles, cada um por si, segundo a palavra e o poder de Deus que lhe fora concedido."},{"vNo":"18 ","txt":"Ora, Amon, sendo o principal entre eles, ou melhor, aquele que administrava entre eles, separou-se deles depois de os haver abençoado segundo suas várias posições, tendo-lhes transmitido a palavra de Deus, ou seja, tendo-os ensinado antes de sua partida; e assim eles começaram a viajar por toda a terra."},{"vNo":"19 ","txt":"E Amon dirigiu-se à terra de Ismael, assim denominada segundo os filhos de Ismael, que também se tornaram lamanitas."},{"vNo":"20 ","txt":"E quando Amon entrou na terra de Ismael, os lamanitas pegaram-no e amarraram-no, pois era seu costume amarrar todos os nefitas que caíam em suas mãos e levá-los à presença do rei; e assim ficava a critério do rei matá-los ou retê-los cativos ou mandá-los para a prisão ou desterrá-los, segundo a sua vontade e prazer."},{"vNo":"21 ","txt":"E assim Amon foi levado à presença do rei que governava a terra de Ismael e cujo nome era Lamôni; e ele era descendente de Ismael."},{"vNo":"22 ","txt":"E o rei perguntou a Amon se era seu desejo morar na terra, entre os lamanitas, ou entre seu povo."},{"vNo":"23 ","txt":"E Amon respondeu-lhe: Sim, desejo habitar com este povo por algum tempo; sim, e talvez até o dia de minha morte."},{"vNo":"24 ","txt":"E aconteceu que o rei Lamôni ficou muito satisfeito com Amon e ordenou que lhe desatassem as cordas; e desejava que Amon tomasse uma de suas filhas para esposa."},{"vNo":"25 ","txt":"Amon, porém, disse-lhe: Não, mas serei teu servo. Amon tornou-se, portanto, servo do rei Lamôni. E aconteceu que ele foi colocado entre outros servos para guardar os rebanhos de Lamôni, segundo o costume dos lamanitas."},{"vNo":"26 ","txt":"E depois de haver estado três dias a serviço do rei, quando ia com os servos lamanitas levando os rebanhos para o bebedouro que era chamado águas de Sébus, onde todos os lamanitas levavam seus rebanhos para beber —"},{"vNo":"27 ","txt":"Aconteceu que quando Amon e os servos do rei levavam os rebanhos a esse bebedouro, eis que um certo número de lamanitas, que haviam dado de beber a seus rebanhos, dispersaram os rebanhos de Amon e dos servos do rei; e dispersaram-nos de tal modo que fugiram em muitas direções."},{"vNo":"28 ","txt":"Ora, os servos do rei começaram a murmurar, dizendo: Agora o rei nos matará, como fez com nossos irmãos, porque seus rebanhos foram espalhados pela maldade destes homens. E começaram a chorar amargamente, dizendo: Eis que nossos rebanhos já estão espalhados."},{"vNo":"29 ","txt":"Ora, eles choravam por temor de serem mortos. E quando Amon viu isso, seu coração encheu-se de alegria, pelo que disse: Mostrarei a estes companheiros o meu poder, ou seja, o poder que está em mim, recuperando os rebanhos do rei a fim de conquistar-lhes o coração e induzi-los a acreditar em minhas palavras."},{"vNo":"30 ","txt":"E estes foram os pensamentos de Amon, quando viu as aflições daqueles a quem chamava seus irmãos."},{"vNo":"31 ","txt":"E aconteceu que os alentava com suas palavras, dizendo: Irmãos, tende bom ânimo e partamos em busca dos rebanhos; nós reuni-los-emos e trá-los-emos de volta ao bebedouro; e assim preservaremos os rebanhos para o rei, que não nos tirará a vida."},{"vNo":"32 ","txt":"E aconteceu que foram procurar os rebanhos, seguindo Amon; correndo com muita ligeireza conseguiram deter os rebanhos do rei e levá-los novamente ao bebedouro."},{"vNo":"33 ","txt":"E aqueles homens levantaram-se novamente para espalhar os rebanhos; mas Amon disse a seus irmãos: Cercai os rebanhos, para que não fujam; eu contenderei com os homens que dispersam nossos rebanhos."},{"vNo":"34 ","txt":"Portanto, fizeram como lhes ordenou Amon e ele foi pelejar com aqueles que estavam junto às águas de Sébus; e não eram poucos."},{"vNo":"35 ","txt":"Não tinham, portanto, medo de Amon, pois supunham que um de seus homens poderia matá-lo segundo seu prazer, porque não sabiam que o Senhor havia prometido a Mosias livrar seus filhos das mãos deles; nem sabiam nada a respeito do Senhor; portanto, se deleitavam em destruir seus irmãos e, por isso, espalhavam os rebanhos do rei."},{"vNo":"36 ","txt":"Amon, porém, adiantou-se e começou a apedrejá-los com sua funda; sim, arremessou-lhes pedras com muita força e matou assim alguns deles, de modo que ficaram espantados com sua força; não obstante, estavam irados com a morte de seus irmãos e decidiram derrubá-lo; vendo, pois, que não conseguiam atingi-lo com pedras, avançaram, armados de clavas, para matá-lo."},{"vNo":"37 ","txt":"Eis que Amon, porém, com sua espada cortava o braço de cada homem que levantava a clava para feri-lo; pois resistiu a seus golpes, cortando-lhes o braço com o fio de sua espada, tanto que começaram a ficar assombrados e a fugir dele; sim, e não eram poucos, mas ele, com a força de seu braço, fez com que fugissem."},{"vNo":"38 ","txt":"Ora, seis deles caíram pelo arremesso de sua funda, mas com a espada somente matou o chefe; cortou entretanto quantos braços se levantaram contra ele; e não foram poucos."},{"vNo":"39 ","txt":"E tendo feito com que fugissem para bem longe, voltou; e deram de beber aos rebanhos e depois os reconduziram às pastagens do rei; dirigiram-se todos então à presença do rei, carregando os braços daqueles que haviam procurado matá-lo e que haviam sido cortados pela espada de Amon; e foram levados ao rei como testemunho das coisas que haviam feito."}]}