{"heading":"O rei Lamôni supõe que Amon seja o Grande Espírito — Amon ensina o rei a respeito da criação, dos procedimentos de Deus para com os homens e da redenção recebida por meio de Cristo — Lamôni crê e cai por terra, como se estivesse morto. Aproximadamente 90 a.C.","prevAbbr":"alma","prevNo":17,"nextAbbr":"alma","nextNo":19,"chapterTitle":"Alma 18","verses":[{"vNo":"1 ","txt":"E aconteceu que o rei Lamôni fez com que seus servos se apresentassem e testificassem todas as coisas que haviam visto concernentes ao assunto."},{"vNo":"2 ","txt":"E quando todos haviam testificado as coisas que presenciaram e o rei inteirou-se da fidelidade de Amon em defender seus rebanhos e também de seu grande poder ao lutar contra os que haviam procurado matá-lo, ficou muito espantado e disse: Certamente este é mais do que um homem. Eis que não é este o Grande Espírito que envia tão grandes castigos a este povo por causa de seus homicídios?"},{"vNo":"3 ","txt":"E responderam ao rei, dizendo: Se ele é o Grande Espírito ou um homem, não o sabemos; sabemos, porém, que ele não pode ser morto pelos inimigos do rei; nem podem eles dispersar os rebanhos do rei quando ele está conosco, graças a sua destreza e grande força; sabemos, portanto, que ele é amigo do rei. E agora, ó rei, não acreditamos que um homem tenha tão grande poder, porque sabemos que ele não pode ser morto."},{"vNo":"4 ","txt":"E então, quando o rei ouviu estas palavras, disse-lhes: Agora sei que é o Grande Espírito; e veio nesta ocasião para preservar vossa vida, a fim de que eu não vos mate como matei vossos irmãos. Ora, este é o Grande Espírito de quem falaram nossos pais."},{"vNo":"5 ","txt":"Ora, esta era a tradição de Lamôni, que ele havia recebido de seu pai, de que existia um Grande Espírito. Apesar de acreditarem num Grande Espírito, pensavam que tudo que fizessem estaria certo; não obstante, começou Lamôni a temer muito, com medo de haver procedido mal ao matar seus servos;"},{"vNo":"6 ","txt":"Porque ele havia matado muitos deles por haverem seus irmãos dispersado os rebanhos junto às águas; e assim, por haverem seus rebanhos sido dispersados, foram mortos."},{"vNo":"7 ","txt":"Ora, era costume destes lamanitas postarem-se perto das águas de Sébus para dispersarem os rebanhos do povo e assim levarem para suas terras muitos dos que eram dispersos, pois entre eles esta era uma forma de furtar."},{"vNo":"8 ","txt":"E aconteceu que o rei Lamôni perguntou a seus servos: Onde está esse homem que tem tão grande poder?"},{"vNo":"9 ","txt":"E responderam-lhe: Eis que está tratando de teus cavalos. Ora, o rei havia ordenado a seus servos, antes da hora de dar de beber aos rebanhos, que lhe preparassem os cavalos e carros para conduzirem-no à terra de Néfi, porque na terra de Néfi fora decretada uma grande festa pelo pai de Lamôni, que era o rei de toda a terra."},{"vNo":"10 ","txt":"Ora, quando o rei Lamôni soube que Amon estava preparando seus cavalos e carros, admirou-se ainda mais de sua fidelidade, dizendo: Certamente jamais houve alguém entre todos os meus servos que me tenha sido tão fiel como este homem; porque ele se lembra de executar todas as minhas ordens."},{"vNo":"11 ","txt":"Ora, estou certo de que este é o Grande Espírito e desejaria que viesse a mim; porém não me atrevo."},{"vNo":"12 ","txt":"E aconteceu que, tendo preparado os cavalos e os carros para o rei e seus servos, Amon se dirigiu ao rei e viu que o semblante do rei se havia modificado; portanto, estava para retirar-se de sua presença."},{"vNo":"13 ","txt":"E um dos servos do rei disse-lhe: Rabana, que, interpretado, significa poderoso ou grande rei, pois consideravam seus reis poderosos; e por isso disse-lhe: Rabana, o rei deseja que fiques."},{"vNo":"14 ","txt":"E Amon, voltando-se para o rei, disse-lhe: Que desejas que eu faça por ti, ó rei? E o rei não lhe respondeu pelo espaço de uma hora, de acordo com a sua medida de tempo, porque não sabia o que lhe dizer."},{"vNo":"15 ","txt":"E aconteceu que Amon perguntou novamente: Que desejas de mim? Mas o rei não lhe respondeu."},{"vNo":"16 ","txt":"E aconteceu que, estando cheio do Espírito de Deus, Amon percebeu, portanto, os pensamentos do rei. E disse-lhe: Será que é por teres ouvido que defendi teus servos e teus rebanhos e matei sete de seus irmãos com a funda e com a espada e cortei o braço de outros, a fim de defender os teus rebanhos e teus servos? Eis que será esse o motivo de tua admiração?"},{"vNo":"17 ","txt":"Digo-te: Por que te admiras tanto? Eis que sou um homem e sou teu servo; portanto, tudo quanto desejares, sendo justo, eu o farei."},{"vNo":"18 ","txt":"Ora, quando o rei ouviu estas palavras tornou a maravilhar-se, porque percebeu que Amon podia discernir-lhe os pensamentos; não obstante, o rei Lamôni abriu a boca e perguntou-lhe: Quem és tu? És tu aquele Grande Espírito que conhece todas as coisas?"},{"vNo":"19 ","txt":"Amon respondeu-lhe e disse: Não sou."},{"vNo":"20 ","txt":"E disse o rei: Como conheces os pensamentos de meu coração? Podes falar sem temor a respeito destas coisas; dize-me também com que poder mataste e cortaste o braço de meus irmãos que dispersaram os meus rebanhos —"},{"vNo":"21 ","txt":"E então, se me explicares a respeito destas coisas, dar-te-ei o que desejares; e se fosse necessário, defender-te-ia com meus exércitos; sei, porém, que és mais poderoso que todos eles; não obstante, conceder-te-ei tudo que desejares de mim."},{"vNo":"22 ","txt":"Ora, Amon, sendo sábio embora inofensivo, disse a Lamôni: Escutarás minhas palavras, se eu te disser por que poder faço estas coisas? E isto é o que desejo de ti."},{"vNo":"23 ","txt":"E o rei respondeu-lhe, dizendo: Sim, acreditarei em todas as tuas palavras. E assim foi apanhado com astúcia."},{"vNo":"24 ","txt":"E Amon começou a falar-lhe com ousadia, dizendo: Crês tu que existe um Deus?"},{"vNo":"25 ","txt":"E ele respondeu-lhe, dizendo: Não sei o que isso significa."},{"vNo":"26 ","txt":"E disse-lhe então Amon: Crês tu que existe um Grande Espírito?"},{"vNo":"27 ","txt":"E ele respondeu: Sim."},{"vNo":"28 ","txt":"E disse-lhe Amon: Esse é Deus. E disse-lhe mais: Crês tu que esse Grande Espírito, que é Deus, criou todas as coisas que estão nos céus e na Terra?"},{"vNo":"29 ","txt":"E ele disse: Sim, eu creio que ele criou todas as coisas que estão na Terra; mas não conheço os céus."},{"vNo":"30 ","txt":"E Amon disse-lhe: O céu é o lugar onde Deus habita com todos os seus santos anjos."},{"vNo":"31 ","txt":"E o rei Lamôni perguntou-lhe: Fica acima da Terra?"},{"vNo":"32 ","txt":"E Amon disse: Sim, e ele observa todos os filhos dos homens e conhece todos os seus pensamentos e intenções; porque por sua mão foram todos eles criados desde o princípio."},{"vNo":"33 ","txt":"E o rei Lamôni disse: Creio em todas estas coisas que disseste. Foste enviado por Deus?"},{"vNo":"34 ","txt":"Respondeu-lhe Amon: Eu sou um homem; e o homem, no princípio, foi criado segundo a imagem de Deus; e seu Santo Espírito chamou-me para ensinar estas coisas a este povo, para que venha a conhecer aquilo que é justo e verdadeiro;"},{"vNo":"35 ","txt":"E uma porção desse Espírito habita em mim, dando-me conhecimento e também poder segundo minha fé e desejos que estão em Deus."},{"vNo":"36 ","txt":"Ora, após ter dito estas palavras, Amon principiou pela criação do mundo e também a criação de Adão; e contou-lhe todas as coisas concernentes à queda do homem, explicando e mostrando os registros e as sagradas escrituras do povo, as quais os profetas haviam declarado desde a época em que seu pai, Leí, deixara Jerusalém."},{"vNo":"37 ","txt":"E ele também lhes relatou (ao rei e a seus servos) todas as viagens de seus pais no deserto e todos os seus sofrimentos, causados pela fome e pela sede, bem como suas labutas e assim por diante."},{"vNo":"38 ","txt":"E ele também lhes falou sobre as rebeliões de Lamã e Lemuel e dos filhos de Ismael, sim, relatou-lhes todas as rebeliões; e explicou-lhes todos os registros e escrituras, desde o tempo em que Leí deixara Jerusalém até aquela época."},{"vNo":"39 ","txt":"Isto, porém, não é tudo; pois explicou-lhes o plano de redenção, que foi preparado desde a fundação do mundo; e também fez que soubessem a respeito da vinda de Cristo e deu-lhes a conhecer todas as obras do Senhor."},{"vNo":"40 ","txt":"E aconteceu que após ter dito todas essas coisas e tê-las explicado ao rei, o rei acreditou em todas as suas palavras."},{"vNo":"41 ","txt":"E começou a clamar ao Senhor, dizendo: Ó Senhor, tem misericórdia; a mesma abundante misericórdia que tiveste para com o povo de Néfi, tem para comigo e meu povo."},{"vNo":"42 ","txt":"E então, quando disse isto, caiu por terra como se estivesse morto."},{"vNo":"43 ","txt":"E aconteceu que seus servos o pegaram e carregaram-no para junto de sua esposa e deitaram-no na cama; e ele ficou como morto pelo espaço de dois dias e duas noites; e sua mulher e seus filhos e suas filhas choraram por ele segundo o costume dos lamanitas, lamentando grandemente a sua perda."}]}