{"heading":"Lamôni recebe a luz da vida eterna e vê o Redentor—Os de sua casa caem por terra, dominados pelo assombro, e alguns vêem anjos—Amon é preservado milagrosamente—Ele batiza muitos e estabelece uma igreja entre eles.   Aproximadamente 90 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":18,"nextNo":20,"chapterTitle":"Alma 19","prevTitle":"Alma 18","nextTitle":"Alma 20","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que, passados dois dias e duas noites, estavam a ponto de levar seu corpo e depositá-lo em um sepulcro que haviam feito com o propósito de enterrar seus mortos."},{"vNo":2,"txt":"Ora, a rainha, tendo ouvido falar sobre a fama de Amon, mandou portanto chamá-lo a sua presença."},{"vNo":3,"txt":"E aconteceu que Amon fez o que lhe foi ordenado e procurou a rainha e perguntou-lhe o que desejava que ele fizesse."},{"vNo":4,"txt":"E ela disse-lhe: Os servos de meu marido informaram-me que és profeta de um santo Deus e que tens o poder de realizar grandes obras em seu nome;"},{"vNo":5,"txt":"Portanto, se assim é, desejo que entres e vejas meu marido, porque ele já está deitado em seu leito pelo espaço de dois dias e duas noites; e alguns dizem que ele não está morto, porém outros dizem que morreu e cheira mal e que deveria ser sepultado; mas para mim ele não cheira mal."},{"vNo":6,"txt":"Ora, isso era o que Amon desejava, porque sabia que o rei Lamôni estava sob o poder de Deus; sabia que o escuro véu da incredulidade lhe estava sendo tirado da mente e que a luz que lhe iluminava a mente, que era a luz da glória de Deus, que era uma luz maravilhosa de sua bondade—sim, essa luz havia-lhe infundido tanta alegria na alma, tendo-se dissipado a nuvem de escuridão, que a luz da vida eterna se lhe havia acendido na alma; sim, sabia que isto havia dominado o corpo natural do rei e que ele fora arrebatado em Deus;"},{"vNo":7,"txt":"Portanto o que a rainha lhe pediu era unicamente o que ele desejava.   Assim, entrou para ver o rei, como lhe havia pedido a rainha; e vendo o rei, soube que ele não estava morto."},{"vNo":8,"txt":"Disse então à rainha: Ele não está morto, mas dorme em Deus e amanhã se levantará outra vez; portanto não o sepultes."},{"vNo":9,"txt":"E disse-lhe Amon: Crês tu nisso? E ela disse-lhe: Não tive prova alguma, a não ser a tua palavra e a palavra de nossos servos; não obstante, acredito que será como dizes."},{"vNo":10,"txt":"E disse-lhe Amon: Abençoada sejas por causa de tua grande fé; digo-te, mulher, que nunca houve tão grande fé entre todo o povo nefita."},{"vNo":11,"txt":"E aconteceu que ela velou junto à cama do marido daquele momento até o dia seguinte, na hora estabelecida por Amon para que se levantasse."},{"vNo":12,"txt":"E aconteceu que ele se levantou, conforme as palavras de Amon; e, ao levantar-se, estendeu a mão à mulher e disse-lhe: Abençoado seja o nome de Deus e bendita és tu."},{"vNo":13,"txt":"Porque tão certo como tu vives, eis que vi meu Redentor; e ele virá e nascerá de uma mulher e redimirá toda a humanidade que crê em seu nome.   Ora, tendo dito estas palavras, transbordou-se-lhe o coração e outra vez ele caiu por terra, de alegria; e a rainha também caiu por terra, dominada pelo Espírito."},{"vNo":14,"txt":"Ora, Amon, vendo que o Espírito do Senhor se havia derramado de acordo com suas orações, sobre os lamanitas, seus irmãos, que haviam sido a causa de tanta dor entre os nefitas, ou melhor, entre todo o povo de Deus, devido a suas iniqüidades e suas tradições, caiu de joelhos e começou a extravasar a alma em oração e agradecimento a Deus pelo que havia feito por seus irmãos; e foi também dominado pela alegria; e assim, todos os três caíram por terra."},{"vNo":15,"txt":"Ora, quando os servos do rei viram que eles haviam caído por terra, também começaram a clamar a Deus, porque o temor do Senhor também se havia apoderado deles, pois foram eles que se haviam apresentado perante o rei e testificado a ele o grande poder de Amon."},{"vNo":16,"txt":"E aconteceu que invocaram o nome do Senhor com toda a força, até caírem todos por terra, exceto uma das mulheres lamanitas, por nome Abis, que muitos anos antes se convertera ao Senhor graças a uma notável visão de seu pai—"},{"vNo":17,"txt":"Assim, tendo sido convertida ao Senhor e jamais o tendo revelado, quando viu que todos os servos de Lamôni haviam caído por terra e que também se achavam prostrados por terra sua ama, a rainha, e o rei e Amon, soube que era o poder de Deus; e acreditando que esta oportunidade, informando ao povo o que se passara entre eles, que, contemplando esta cena, seriam levados a acreditar no poder de Deus, ela correu, portanto, de casa em casa, comunicando o sucedido ao povo."},{"vNo":18,"txt":"E começaram a reunir-se na casa do rei.   E juntou-se uma multidão que, admirada, viu que o rei e a rainha e seus servos estavam prostrados por terra e ali jaziam como mortos; e também viram Amon e eis que era um nefita."},{"vNo":19,"txt":"E então começaram a murmurar entre si; alguns diziam que era um grande mal que havia caído sobre eles, ou seja, sobre o rei e sua casa, porque ele havia permitido que o nefita permanecesse na terra."},{"vNo":20,"txt":"Outros, porém, os repreendiam, dizendo: O rei trouxe este mal sobre sua casa porque ele matou seus servos, cujos rebanhos haviam sido dispersos nas águas de Sébus."},{"vNo":21,"txt":"E eles também foram repreendidos por aqueles homens que, junto às águas de Sébus, haviam dispersado os rebanhos que pertenciam ao rei; porque estavam indignados com Amon, por causa do número de seus irmãos que ele havia matado junto às águas de Sébus enquanto defendia os rebanhos do rei."},{"vNo":22,"txt":"Ora, um deles, cujo irmão havia sido morto pela espada de Amon, estando muito irado contra Amon, desembainhou a espada e adiantou-se para fazê-la cair sobre Amon e matá-lo; e ao levantar a espada para golpeá-lo, eis que caiu morto."},{"vNo":23,"txt":"Ora, vemos que Amon não podia ser morto, porque o Senhor dissera a Mosias, seu pai: Poupá-lo-ei e acontecerá com ele segundo a tua fé—portanto, Mosias confiara-o ao Senhor."},{"vNo":24,"txt":"E aconteceu que quando a multidão viu que o homem que levantara a espada para matar Amon havia caído morto, todos foram tomados pelo medo e não ousaram estender a mão para tocá-lo nem a qualquer dos que haviam caído; e começaram novamente a maravilhar-se, imaginando qual seria a causa desse grande poder ou o que poderiam significar todas essas coisas."},{"vNo":25,"txt":"E aconteceu que muitos dentre eles diziam que Amon era o Grande Espírito; e outros diziam que ele havia sido enviado pelo Grande Espírito;"},{"vNo":26,"txt":"Mas outros repreendiam a todos, dizendo que ele era um monstro enviado pelos nefitas para atormentá-los."},{"vNo":27,"txt":"E havia alguns que diziam ter sido Amon enviado pelo Grande Espírito para afligi-los por causa de suas iniqüidades; e que era o Grande Espírito que sempre auxiliara os nefitas, que sempre os livrara de suas mãos; e diziam que fora esse Grande Espírito que havia destruído tantos de seus irmãos, os lamanitas."},{"vNo":28,"txt":"E assim a disputa entre eles tornou-se muito acalorada.   E enquanto estavam deste modo discutindo, a serva que fizera com que a multidão se reunisse, vendo as disputas que havia entre o povo, entristeceu-se muito, até as lágrimas."},{"vNo":29,"txt":"E aconteceu que, tendo-se adiantado, tomou a mão da rainha para ver se conseguia levantá-la do chão; e assim que lhe tocou a mão, ela levantou-se e clamou em alta voz, dizendo: Oh! Abençoado Jesus, que me salvou de um inferno horrível! Ó Deus bendito, tem misericórdia deste povo!"},{"vNo":30,"txt":"E tendo dito isso, juntou as mãos, cheia de alegria, dizendo muitas palavras que não foram compreendidas; e tendo feito isso, tomou o rei Lamôni pela mão e eis que ele se levantou e pôs-se de pé."},{"vNo":31,"txt":"E ele, vendo a contenda entre seu povo, imediatamente se adiantou e começou a repreendê-los e a ensinar-lhes as palavras que ouvira da boca de Amon; e todos os que deram ouvidos a suas palavras creram e foram convertidos ao Senhor."},{"vNo":32,"txt":"Mas houve muitos entre eles que não deram ouvidos a suas palavras; portanto seguiram seu caminho."},{"vNo":33,"txt":"E aconteceu que quando se levantou, Amon também pregou a eles e assim também fizeram todos os servos de Lamôni; e todos disseram ao povo a mesma coisa—que seu coração havia sido transformado; que não desejavam mais praticar o mal."},{"vNo":34,"txt":"E eis que muitos declararam ao povo que haviam visto anjos e que com eles haviam conversado; e, assim, relataram-lhes coisas de Deus e de sua justiça."},{"vNo":35,"txt":"E aconteceu que muitos deles acreditaram em suas palavras; e todos os que acreditaram foram batizados; e tornaram-se um povo justo e organizaram uma igreja entre eles."},{"vNo":36,"txt":"E assim começou a obra do Senhor entre os lamanitas; deste modo o Senhor começou a derramar-lhes o seu Espírito; e vemos que o seu braço está estendido a todos os povos que se arrependem e crêem em seu nome."}]}