{"heading":"Aarão ensina os amalequitas a respeito de Cristo e Sua Expiação — Aarão e seus irmãos são aprisionados em Midôni — Após sua libertação, eles ensinam nas sinagogas e fazem muitos conversos — Lamôni concede liberdade religiosa ao povo, na terra de Ismael. Aproximadamente 90–77 a.C.","sectionHeading":"Relato da prédica de Aarão e Mulóqui e seus irmãos aos lamanitas.","prevAbbr":"alma","prevNo":20,"nextAbbr":"alma","nextNo":22,"chapterTitle":"Alma 21","verses":[{"vNo":"1 ","txt":"Ora, quando Amon e seus irmãos se separaram nas fronteiras da terra dos lamanitas, eis que Aarão seguiu viagem para a terra que os lamanitas denominavam Jerusalém, em memória da terra natal de seus pais; e ficava distante e confinava com as fronteiras de Mórmon."},{"vNo":"2 ","txt":"Ora, os lamanitas e os amalequitas e o povo de Amulon haviam construído uma grande cidade, que se chamava Jerusalém."},{"vNo":"3 ","txt":"Ora, os lamanitas já eram, por si mesmos, bastante obstinados; porém os amalequitas e os amulonitas eram-no ainda mais; conseguiram, portanto, fazer com que os lamanitas endurecessem o coração, com que aumentassem suas iniquidades e abominações."},{"vNo":"4 ","txt":"E aconteceu que Aarão foi à cidade de Jerusalém e começou primeiro a pregar aos amalequitas. E começou a pregar-lhes em suas sinagogas, porque haviam construído sinagogas segundo a ordem dos neores; porque muitos dos amalequitas e amulonitas pertenciam à ordem dos neores."},{"vNo":"5 ","txt":"Assim, quando Aarão entrou em uma das suas sinagogas para pregar ao povo e enquanto lhes falava, eis que se levantou um amalequita e começou a discutir com ele, dizendo: O que é que testificaste? Viste tu um anjo? Por que é que os anjos não nos aparecem? Eis que este povo não é tão bom quanto teu povo?"},{"vNo":"6 ","txt":"Tu também dizes que, a menos que nos arrependamos, pereceremos. Como conheces o pensamento e o intento de nosso coração? Como sabes que temos motivos para nos arrependermos? Como sabes que não somos um povo justo? Eis que construímos santuários e reunimo-nos para adorar a Deus. Nós cremos que Deus salvará todos os homens."},{"vNo":"7 ","txt":"E então Aarão lhe disse: Crês tu que o Filho de Deus virá redimir a humanidade de seus pecados?"},{"vNo":"8 ","txt":"E o homem respondeu-lhe: Não acreditamos que saibas de tais coisas. Não acreditamos nessas tradições tolas. Não acreditamos que saibas de coisas futuras nem tampouco cremos que teus pais ou nossos pais tivessem conhecimento das coisas de que falaram, daquilo que está para vir."},{"vNo":"9 ","txt":"E Aarão começou a explicar-lhes as escrituras a respeito da vinda de Cristo, como também sobre a ressurreição dos mortos; e que não poderia haver redenção para a humanidade a não ser pela morte e sofrimentos de Cristo e a expiação de seu sangue."},{"vNo":"10 ","txt":"E aconteceu que quando começou a expor-lhes essas coisas, ficaram zangados com ele e começaram a zombar dele; e não quiseram dar ouvidos às palavras que ele proferia."},{"vNo":"11 ","txt":"Portanto, quando ele viu que não dariam ouvidos às suas palavras, saiu da sinagoga e foi a uma aldeia que se chamava Ani-Ânti, e ali encontrou Mulóqui pregando-lhes a palavra; e também Amá e seus irmãos. E discutiam com muitos sobre a palavra."},{"vNo":"12 ","txt":"E aconteceu que viram que o povo ia endurecer o coração; portanto, partiram e chegaram à terra de Midôni. E pregaram a palavra a muitos; e poucos acreditaram nas palavras que lhes foram ensinadas."},{"vNo":"13 ","txt":"No entanto, Aarão e alguns de seus irmãos foram apanhados e encarcerados. Os restantes fugiram da terra de Midôni para as regiões circunvizinhas."},{"vNo":"14 ","txt":"E os que foram postos na prisão sofreram muito e foram libertados pela mão de Lamôni e Amon; e foram alimentados e vestidos."},{"vNo":"15 ","txt":"E saíram novamente para pregar a palavra; e assim foram libertados da prisão pela primeira vez; e assim haviam sofrido."},{"vNo":"16 ","txt":"E iam, assim, para onde os guiava o Espírito do Senhor, pregando a palavra de Deus em todas as sinagogas dos amalequitas ou em todas as assembleias dos lamanitas onde lhes era permitido entrar."},{"vNo":"17 ","txt":"E aconteceu que o Senhor começou a abençoá-los de tal modo que levaram muitos ao conhecimento da verdade; sim, e convenceram muitos de seus pecados e de que as tradições de seus pais não eram corretas."},{"vNo":"18 ","txt":"E aconteceu que Amon e Lamôni voltaram da terra de Midôni para a terra de Ismael, que era a terra de sua herança."},{"vNo":"19 ","txt":"E o rei Lamôni não permitiu que Amon o servisse ou fosse seu servo."},{"vNo":"20 ","txt":"Mas fez com que se construíssem sinagogas na terra de Ismael e fez com que seu povo, ou seja, o povo governado por ele, se reunisse."},{"vNo":"21 ","txt":"E regozijou-se neles e ensinou-lhes muitas coisas. E declarou-lhes também que eram um povo que se achava sob sua autoridade e que eram um povo livre; livre da opressão do rei, seu pai, porque seu pai lhe havia permitido governar o povo que estava na terra de Ismael e em toda a terra circunvizinha."},{"vNo":"22 ","txt":"E declarou-lhes também que tinham liberdade para adorar o Senhor seu Deus segundo seus desejos, onde quer que estivessem, se a região ficasse sob a autoridade do rei Lamôni."},{"vNo":"23 ","txt":"E Amon pregou ao povo do rei Lamôni; e aconteceu que lhes ensinou todas as coisas concernentes à retidão. E exortava-os diariamente, com toda a diligência; e eles deram ouvidos à sua palavra e eram zelosos no cumprimento dos mandamentos do Senhor."}]}