{"heading":"Proclamada a liberdade religiosa — Convertidos os lamanitas de sete terras e cidades — Eles autodenominam-se ânti-néfi-leítas e ficam livres da maldição — Os amalequitas e os amulonitas rejeitam a verdade. Aproximadamente 90–77 a.C.","prevAbbr":"alma","prevNo":22,"nextAbbr":"alma","nextNo":24,"chapterTitle":"Alma 23","verses":[{"vNo":"1 ","txt":"Eis que aconteceu que o rei dos lamanitas enviou uma proclamação a todo o seu povo, para que não tocassem em Amon nem em Aarão nem em Ômner nem em Hímni ou em qualquer de seus irmãos que iriam pregar a palavra de Deus, não importando onde estivessem, em qualquer parte de sua terra."},{"vNo":"2 ","txt":"Sim, enviou um decreto a seu povo, que não deveriam deitar-lhes as mãos para amarrá-los, nem colocá-los na prisão; nem deveriam cuspir neles nem espancá-los nem expulsá-los de suas sinagogas nem açoitá-los; nem tampouco apedrejá-los, mas que eles tivessem livre acesso às suas casas, e também aos seus templos, e aos seus santuários."},{"vNo":"3 ","txt":"Para que assim pudessem ir pregar a palavra segundo seus desejos, pois o rei havia-se convertido ao Senhor, assim como toda a sua casa; enviou, portanto, uma proclamação ao povo, por toda a terra, a fim de que a palavra de Deus não encontrasse obstrução, mas fosse levada a toda a terra, para que o povo se convencesse das iníquas tradições de seus pais e se convencesse de que todos eram irmãos e que não deveriam matar nem pilhar nem roubar nem cometer adultério nem cometer qualquer tipo de iniquidade."},{"vNo":"4 ","txt":"E então aconteceu que, tendo o rei enviado essa proclamação, Aarão e seus irmãos foram de cidade em cidade, de uma casa de adoração a outra, organizando igrejas e consagrando sacerdotes e mestres entre os lamanitas, por toda a terra, a fim de pregarem e ensinarem a palavra de Deus entre eles; e assim começaram a lograr muito êxito."},{"vNo":"5 ","txt":"E milhares foram levados a conhecer o Senhor, sim, milhares foram levados a acreditar nas tradições dos nefitas; e foram-lhes ensinados os registros e as profecias que haviam sido transmitidos até o presente."},{"vNo":"6 ","txt":"E tão certo quanto o Senhor vive, assim também quantos acreditaram, ou seja, quantos foram levados a conhecer a verdade pelas pregações de Amon e seus irmãos, segundo o espírito de revelação e de profecia e o poder de Deus que fazia milagres por meio deles — sim, digo-vos que, assim como o Senhor vive, todos os lamanitas que acreditaram em suas pregações e foram convertidos ao Senhor nunca apostataram."},{"vNo":"7 ","txt":"Pois tornaram-se um povo justo e depuseram as armas de sua rebelião, para não mais lutarem contra Deus nem contra qualquer de seus irmãos."},{"vNo":"8 ","txt":"Ora, estes são os que se converteram ao Senhor:"},{"vNo":"9 ","txt":"Os lamanitas que estavam na terra de Ismael;"},{"vNo":"10 ","txt":"E também os lamanitas que estavam na terra de Midôni;"},{"vNo":"11 ","txt":"E também os lamanitas que estavam na cidade de Néfi;"},{"vNo":"12 ","txt":"E também os lamanitas que se achavam na terra de Silom e que se achavam na terra de Senlon e na cidade de Lemuel e na cidade de Simnilom."},{"vNo":"13 ","txt":"E são esses os nomes das cidades dos lamanitas que foram convertidos ao Senhor; e são esses os que depuseram as armas de sua rebelião, sim, todas as suas armas de guerra; e todos eram lamanitas."},{"vNo":"14 ","txt":"E os amalequitas não foram convertidos, exceto um; e nenhum dos amulonitas se converteu, mas endureceram o coração e também o coração dos lamanitas daquela parte da terra em que moravam; sim, e em todas as suas aldeias e cidades."},{"vNo":"15 ","txt":"Portanto, citamos todas as cidades dos lamanitas nas quais eles se arrependeram, vieram a conhecer a verdade e foram convertidos."},{"vNo":"16 ","txt":"E aconteceu então que o rei e os que foram convertidos desejavam adotar um nome pelo qual se distinguissem de seus irmãos; o rei, portanto, consultou Aarão e muitos de seus sacerdotes no tocante ao nome que deveriam escolher para distinguirem-se dos outros."},{"vNo":"17 ","txt":"E aconteceu que escolheram o nome de ânti-néfi-leítas; e foram chamados por esse nome e não mais foram chamados de lamanitas."},{"vNo":"18 ","txt":"E começaram a ser um povo muito industrioso; sim, e fizeram-se amigos dos nefitas; portanto, estabeleceram relações com eles e a maldição de Deus não mais os acompanhou."}]}