{"heading":"Os lamanitas avançam contra o povo de Deus—Os ânti-néfi-leítas regozijam-se em Cristo e são visitados por anjos—Eles preferem morrer a defenderem-se—Mais lamanitas são convertidos.   Aproximadamente 90–77 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":23,"nextNo":25,"chapterTitle":"Alma 24","prevTitle":"Alma 23","nextTitle":"Alma 25","verses":[{"vNo":1,"txt":"E aconteceu que os amalequitas e os amulonitas e os lamanitas que estavam na terra de Amulon e também na terra de Helã; e os que estavam na terra de Jerusalém e, resumindo, em todas as terras circunvizinhas, que não se haviam convertido nem adotado o nome de Ânti-Néfi-Leí, foram instigados pelos amalequitas e pelos amulonitas a irarem-se contra seus irmãos."},{"vNo":2,"txt":"E seu ódio contra eles tornou-se muito intenso, a ponto de começarem a rebelar-se contra seu rei e a não mais quererem que ele fosse seu rei; portanto pegaram em armas contra o povo de Ânti-Néfi-Leí."},{"vNo":3,"txt":"Ora, o rei passou o reino a seu filho, a quem deu o nome de Ânti-Néfi-Leí."},{"vNo":4,"txt":"E morreu o rei no mesmo ano em que os lamanitas começaram os preparativos para guerrear o povo de Deus."},{"vNo":5,"txt":"Ora, quando Amon e seus irmãos e todos os que haviam vindo com ele viram os preparativos dos lamanitas para destruírem seus irmãos, dirigiram-se à terra de Midiã e lá Amon encontrou todos os seus irmãos; e de lá se dirigiram à terra de Ismael, para reunirem-se em conselho com Lamôni e também com seu irmão, Ânti-Néfi-Leí, a fim de decidirem o que deveriam fazer para defender-se dos lamanitas."},{"vNo":6,"txt":"Ora, não havia uma só alma, entre todo o povo que se convertera ao Senhor, que quisesse pegar em armas contra seus irmãos; não, não queriam nem mesmo fazer qualquer preparativo de guerra; sim, e também seu rei lhes ordenou que não o fizessem."},{"vNo":7,"txt":"Ora, estas são as palavras que ele disse ao povo sobre o assunto: Agradeço a meu Deus, meu amado povo, que o nosso grande Deus em sua bondade tenha mandado estes nossos irmãos, os nefitas, pregarem a nós e convencerem-nos a respeito das tradições de nossos iníquos pais."},{"vNo":8,"txt":"E eis que agradeço a meu grande Deus por ter-nos dado uma porção de seu Espírito, a fim de abrandar-nos o coração; assim, estabelecemos relações com estes irmãos, os nefitas."},{"vNo":9,"txt":"E eis que também agradeço a meu Deus que, por iniciarmos essas relações, nos tenhamos convencido de nossos pecados e dos muitos homicídios que temos cometido."},{"vNo":10,"txt":"E agradeço também a meu Deus, sim, meu grande Deus, por haver-nos permitido que nos arrependêssemos dessas coisas e também por haver-nos perdoado nossos inúmeros pecados e os assassinatos que temos cometido; e por ter-nos aliviado o coração da culpa, pelos méritos de seu Filho."},{"vNo":11,"txt":"E agora eis que, meus irmãos, visto que tudo o que pudemos fazer (pois éramos os mais perdidos de todos os homens) foi arrependermo-nos de todos os nossos pecados e dos muitos assassinatos que tínhamos cometido e conseguir que Deus os tirasse de nosso coração, porque isto foi tudo que pudemos fazer para arrependermo-nos o suficiente perante Deus, a fim de que ele nos tirasse nossa mancha—"},{"vNo":12,"txt":"Ora, meus amados irmãos, já que Deus nos tirou nossas manchas e nossas espadas tornaram-se brilhantes, não as manchemos mais com o sangue de nossos irmãos."},{"vNo":13,"txt":"Eis que eu vos digo: Guardemos nossas espadas, para que não se manchem com o sangue de nossos irmãos; porque, se novamente as mancharmos, talvez não possam mais ser lavadas pelo sangue do Filho de nosso grande Deus, que será derramado para a expiação de nossos pecados."},{"vNo":14,"txt":"E o grande Deus teve misericórdia de nós e deu-nos a conhecer estas coisas, a fim de não perecermos; sim, deu-nos a conhecer de antemão essas coisas porque ama nossa alma, bem como ama nossos filhos; portanto, em sua misericórdia ele nos visita por meio de seus anjos, para que o plano de salvação nos seja revelado, assim como às gerações futuras."},{"vNo":15,"txt":"Oh! Quão misericordioso é nosso Deus! E agora, desde que isso foi tudo o que pudemos fazer para que nossas manchas nos fossem tiradas e nossas espadas tornadas brilhantes, eis que vamos escondê-las, para que conservem seu brilho como um testemunho a nosso Deus no último dia, ou seja, no dia em que formos levados a sua presença a fim de sermos julgados, de que não manchamos nossas espadas com o sangue de nossos irmãos, desde que ele nos revelou sua palavra e por ela purificou-nos."},{"vNo":16,"txt":"E agora, meus irmãos, se nossos irmãos procurarem destruir-nos, eis que esconderemos nossas espadas, sim, enterrá-las-emos nas profundidades da terra, para que se conservem brilhantes, como testemunho, no último dia, de que nunca as usamos; e se nossos irmãos nos destruírem, eis que iremos para nosso Deus e seremos salvos."},{"vNo":17,"txt":"E então aconteceu que quando o rei acabou de dizer essas coisas, estando todo o povo reunido, tomaram as espadas e todas as armas que eram usadas para derramar sangue humano e enterraram-nas profundamente na terra."},{"vNo":18,"txt":"E isso fizeram porque, a seu ver, era um testemunho a Deus e também aos homens de que nunca mais usariam armas para derramar sangue humano; e assim fizeram, prometendo e fazendo convênio com Deus de que, antes de derramar o sangue de seus irmãos, sacrificariam a própria vida; de que, ao invés de tirar de um irmão, lhe dariam; de que, ao invés de passar os dias em ociosidade, trabalhariam muito com as próprias mãos."},{"vNo":19,"txt":"E assim vemos que quando esses lamanitas foram levados a conhecer a verdade e nela acreditar, mantiveram-se firmes e preferiam sofrer até a morte a pecar; e assim vemos que enterraram suas armas de paz, ou melhor, enterraram as armas de guerra em favor da paz."},{"vNo":20,"txt":"E aconteceu que seus irmãos, os lamanitas, fizeram preparativos para a guerra e subiram à terra de Néfi com o propósito de destruir o rei e substituí-lo por outro; e também de destruir o povo de Ânti-Néfi-Leí."},{"vNo":21,"txt":"Ora, quando o povo viu que os lamanitas vinham atacá-los, saíram-lhes ao encontro e prostraram-se por terra diante deles e começaram a invocar o nome do Senhor; e estavam nessa atitude quando os lamanitas começaram a atacá-los e a matá-los com a espada."},{"vNo":22,"txt":"E assim, sem encontrarem resistência alguma, mataram mil e cinco deles; e sabemos que eles são abençoados, porque foram morar com seu Deus."},{"vNo":23,"txt":"Ora, quando os lamanitas viram que seus irmãos não fugiam da espada nem se voltavam para a direita nem para a esquerda, mas que se deitavam e morriam e louvavam a Deus até mesmo no momento de serem abatidos pela espada—"},{"vNo":24,"txt":"Ora, quando os lamanitas viram isso, abstiveram-se de matá-los; e muitos houve que se sentiram condoídos pelos seus irmãos que haviam caído pela espada, porque se arrependeram do que haviam feito."},{"vNo":25,"txt":"E aconteceu que arremessaram ao chão suas armas de guerra e não as quiseram mais pegar, porque estavam compungidos pelos assassinatos que haviam cometido; e ajoelharam-se, assim como seus irmãos, confiando na clemência dos que tinham os braços levantados para matá-los."},{"vNo":26,"txt":"E aconteceu que, naquele dia, ao povo de Deus juntaram-se mais do que os que haviam sido mortos; e os que foram mortos eram justos; não temos, portanto, razão para duvidar de que foram salvos."},{"vNo":27,"txt":"E não havia um homem iníquo entre os que foram mortos; mais de mil, porém, chegaram ao conhecimento da verdade; e assim vemos que o Senhor trabalha de vários modos para salvar seu povo."},{"vNo":28,"txt":"Ora, a maior parte dos lamanitas que mataram tantos de seus irmãos era composta de amalequitas e amulonitas, pertencendo em sua maioria à ordem dos neores."},{"vNo":29,"txt":"Ora, entre os que se juntaram ao povo do Senhor, nenhum havia que fosse amalequita nem amulonita nem que fosse da ordem de Neor, mas eram todos descendentes de Lamã e Lemuel."},{"vNo":30,"txt":"E assim podemos compreender claramente que, se depois de haver sido iluminado uma vez pelo Espírito de Deus e ter tido grande conhecimento das coisas referentes à retidão, um povo cai em pecado e transgressão, torna-se ainda mais endurecido e assim seu estado se torna pior do que se nunca tivesse conhecido essas coisas."}]}