{"heading":"O Senhor manda Amon levar o povo de Ânti-Néfi-Leí a um lugar seguro — Ao encontrar Alma, a alegria de Amon exaure-lhe as forças — Os nefitas dão aos ânti-néfi-leítas a terra de Jérson — Eles são chamados povo de Amon. Aproximadamente 90–77 a.C.","prevAbbr":"alma","prevNo":26,"nextAbbr":"alma","nextNo":28,"chapterTitle":"Alma 27","verses":[{"vNo":"1 ","txt":"Ora, aconteceu que quando os lamanitas que haviam ido guerrear os nefitas descobriram, depois de haverem empregado muitos esforços para destruí-los, que era inútil procurar destruí-los, retornaram à terra de Néfi."},{"vNo":"2 ","txt":"E aconteceu que os amalequitas, devido às suas perdas, ficaram muito irados. E quando viram que não conseguiam vingar-se dos nefitas, começaram a incitar o povo contra seus irmãos, o povo de Ânti-Néfi-Leí; portanto, começaram novamente a destruí-los."},{"vNo":"3 ","txt":"Ora, esse povo outra vez se recusou a pegar em armas e deixou-se matar, segundo o desejo dos seus inimigos."},{"vNo":"4 ","txt":"Ora, quando Amon e seus irmãos viram essa obra de destruição dos que eles tanto amavam e daqueles que tanto os haviam amado — porque os tratavam como anjos enviados por Deus para salvá-los da destruição eterna — portanto, quando Amon e seus irmãos viram essa grande obra de destruição, foram tomados de compaixão e disseram ao rei:"},{"vNo":"5 ","txt":"Reunamos este povo do Senhor e desçamos à terra de Zaraenla, onde estão nossos irmãos, os nefitas, e fujamos das mãos de nossos inimigos a fim de não sermos destruídos."},{"vNo":"6 ","txt":"Mas disse-lhes o rei: Eis que os nefitas nos destruirão, por causa dos muitos assassinatos e pecados que contra eles cometemos."},{"vNo":"7 ","txt":"E Amon disse: Irei e consultarei o Senhor; e se ele nos disser que desçamos até nossos irmãos, ireis?"},{"vNo":"8 ","txt":"E disse-lhe o rei: Sim, se o Senhor nos disser que devemos ir, desceremos até nossos irmãos e seremos seus escravos até repararmos os muitos homicídios e pecados que cometemos contra eles."},{"vNo":"9 ","txt":"Mas Amon disse-lhe: É contra a lei de nossos irmãos, que foi estabelecida por meu pai, que haja escravos entre eles; desçamos, portanto, e confiemos na misericórdia de nossos irmãos."},{"vNo":"10 ","txt":"Disse-lhe, porém, o rei: Perguntai ao Senhor e, se ele disser que devemos ir, iremos; do contrário, pereceremos na terra."},{"vNo":"11 ","txt":"E aconteceu que Amon foi e perguntou ao Senhor; e o Senhor disse-lhe:"},{"vNo":"12 ","txt":"Tira este povo desta terra, para que não pereça; porque Satanás tem grande poder sobre o coração dos amalequitas, que incitam os lamanitas à ira contra seus irmãos para matá-los. Sai, portanto, desta terra; e abençoado é este povo nesta geração, porque o preservarei."},{"vNo":"13 ","txt":"E então aconteceu que Amon foi e contou ao rei tudo o que o Senhor lhe dissera."},{"vNo":"14 ","txt":"E reuniram todo o seu povo, sim, todo o povo do Senhor, e reuniram todos os seus rebanhos e manadas e partiram da terra, entrando no deserto que dividia a terra de Néfi da terra de Zaraenla; e chegaram perto das fronteiras da terra."},{"vNo":"15 ","txt":"E aconteceu que Amon lhes disse: Eis que eu e meus irmãos iremos à terra de Zaraenla e vós permanecereis aqui até voltarmos; e sondaremos o coração de nossos irmãos, para vermos se desejam que entreis em sua terra."},{"vNo":"16 ","txt":"E aconteceu que quando Amon se dirigia àquela terra, ele e seus irmãos encontraram Alma no lugar já mencionado; e eis que foi um encontro muito alegre."},{"vNo":"17 ","txt":"Ora, a alegria de Amon foi tão grande que transbordou; sim, ele ficou tão enlevado na alegria de seu Deus, que se lhe exauriram as forças e caiu por terra novamente."},{"vNo":"18 ","txt":"Ora, não foi isso alegria extrema? Eis que essa é a alegria que ninguém recebe, senão o verdadeiro penitente e o que humildemente busca a felicidade."},{"vNo":"19 ","txt":"Ora, a alegria de Alma por ter encontrado seus irmãos foi realmente grande, como também a alegria de Aarão, de Ômner e Hímni; mas eis que sua alegria não chegou ao ponto de superar-lhes as forças."},{"vNo":"20 ","txt":"E então aconteceu que Alma conduziu seus irmãos de volta à terra de Zaraenla, para sua própria casa. E foram contar ao juiz supremo tudo o que lhes havia acontecido na terra de Néfi entre seus irmãos, os lamanitas."},{"vNo":"21 ","txt":"E aconteceu que o juiz supremo enviou uma proclamação por toda a terra, desejando saber a voz do povo sobre a entrada de seus irmãos, que eram o povo de Ânti-Néfi-Leí."},{"vNo":"22 ","txt":"E aconteceu que a voz do povo se manifestou, dizendo: Eis que cederemos a terra de Jérson, que fica a leste, perto do mar, e que confina com a terra de Abundância e fica ao sul da terra de Abundância; e essa terra de Jérson é a terra que daremos a nossos irmãos por herança."},{"vNo":"23 ","txt":"E eis que localizaremos nossos exércitos entre a terra de Jérson e a terra de Néfi, a fim de protegermos nossos irmãos na terra de Jérson; e isso fazemos por nossos irmãos por causa de seu temor de empunhar armas contra seus irmãos, para que não aconteça que cometam pecado; e esse grande temor resultou do profundo arrependimento que sentiam por causa de seus inúmeros homicídios e de sua terrível iniquidade."},{"vNo":"24 ","txt":"E agora, eis que faremos isso por nossos irmãos, para que possam herdar a terra de Jérson; e protegê-los-emos de seus inimigos com nossos exércitos, com a condição de nos entregarem uma parte de seus bens, auxiliando-nos a manter nossos exércitos."},{"vNo":"25 ","txt":"Ora, aconteceu que Amon, quando ouviu isso, voltou, acompanhado de Alma, ao deserto onde havia acampado o povo de Ânti-Néfi-Leí; e informou-os de todas essas coisas. E Alma também lhes relatou a sua conversão, com Amon e Aarão e seus irmãos."},{"vNo":"26 ","txt":"E aconteceu que isso foi motivo de grande alegria para eles. E desceram à terra de Jérson e tomaram posse da terra de Jérson e foram chamados, pelos nefitas, povo de Amon; portanto, por esse nome distinguiram-se dos outros para sempre."},{"vNo":"27 ","txt":"E eles estavam com o povo de Néfi e foram também contados com o povo que era da igreja de Deus. E também se distinguiram por seu zelo para com Deus, assim como para com os homens, porque eram perfeitamente honestos e justos em todas as coisas; e conservaram-se firmes na sua fé em Cristo até o fim."},{"vNo":"28 ","txt":"E consideravam com grande horror o derramamento do sangue de seus irmãos; e nunca mais puderam ser persuadidos a pegar em armas contra seus irmãos; e nunca consideraram a morte com qualquer grau de terror, graças a sua esperança e compreensão de Cristo e da ressurreição; portanto, para eles a morte foi tragada pela vitória de Cristo sobre ela."},{"vNo":"29 ","txt":"Portanto, preferiam a mais terrível e afrontosa morte que seus irmãos pudessem infligir-lhes, a levantar sua espada ou cimitarra para feri-los."},{"vNo":"30 ","txt":"E assim eram um povo zeloso e amado, um povo altamente favorecido pelo Senhor."}]}