{"heading":"Alma deseja proclamar arrependimento com zelo angélico — O Senhor concede mestres a todas as nações — Alma gloria-se na obra do Senhor e no sucesso de Amon e seus irmãos. Aproximadamente 76 a.C.","prevAbbr":"alma","prevNo":28,"nextAbbr":"alma","nextNo":30,"chapterTitle":"Alma 29","verses":[{"vNo":"1 ","txt":"Oh! eu quisera ser um anjo e poder realizar o desejo de meu coração de ir e falar com a trombeta de Deus, com uma voz que estremecesse a terra, e proclamar arrependimento a todos os povos!"},{"vNo":"2 ","txt":"Sim, declararia a todas as almas, com voz como a do trovão, o arrependimento e o plano de redenção, para que se arrependessem e viessem ao nosso Deus, a fim de não haver mais tristeza em toda a face da Terra."},{"vNo":"3 ","txt":"Mas eis que sou um homem e peco em meu desejo; porque deveria contentar-me com as coisas que o Senhor me concedeu."},{"vNo":"4 ","txt":"Não deveria perturbar com os meus desejos o firme decreto de um Deus justo, porque sei que ele concede aos homens segundo os seus desejos, sejam estes para a morte ou para a vida; sim, sei que ele concede aos homens, sim, dá-lhes decretos inalteráveis segundo seus desejos, sejam eles para salvação ou para destruição."},{"vNo":"5 ","txt":"Sim, e que o bem e o mal se apresentam a todos os homens; e aquele que não distingue o bem do mal não é culpado, mas aquele que distingue o bem do mal, a ele será dado segundo seus desejos, deseje ele o bem ou o mal, a vida ou a morte, a alegria ou o remorso de consciência."},{"vNo":"6 ","txt":"Ora, uma vez que sei estas coisas, por que desejaria executar mais do que o trabalho para o qual fui chamado?"},{"vNo":"7 ","txt":"Por que desejaria eu ser um anjo, poder falar a todos os confins da Terra?"},{"vNo":"8 ","txt":"Porque eis que o Senhor concede a todas as nações que ensinem a sua palavra em sua própria nação e língua, sim, em sabedoria, tudo o que ele acha que devem receber; vemos, portanto, que o Senhor aconselha com sabedoria, segundo o que é justo e verdadeiro."},{"vNo":"9 ","txt":"Sei o que o Senhor me ordenou e nisso me glorio. Não me glorio de mim mesmo, mas glorio-me naquilo que o Senhor me ordenou; sim, e esta é a minha glória, que talvez possa ser um instrumento nas mãos de Deus para trazer alguma alma ao arrependimento; e esta é a minha alegria."},{"vNo":"10 ","txt":"E eis que quando vejo muitos de meus irmãos verdadeiramente penitentes e vindo ao Senhor seu Deus, minha alma enche-se de alegria; lembro-me então do que o Senhor fez por mim, sim, ouviu minha oração; sim, então me lembro de seu misericordioso braço, que se estendeu para mim."},{"vNo":"11 ","txt":"Sim, e lembro-me também do cativeiro de meus pais; porque sei seguramente que o Senhor os livrou do cativeiro e assim estabeleceu a sua igreja; sim, o Senhor Deus, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó livrou-os do cativeiro."},{"vNo":"12 ","txt":"Sim, lembro-me sempre do cativeiro de meus pais; e o mesmo Deus que os livrou das mãos dos egípcios livrou-os do cativeiro."},{"vNo":"13 ","txt":"Sim, e aquele mesmo Deus estabeleceu sua igreja entre eles; sim, e aquele mesmo Deus chamou-me com um santo chamado para pregar a palavra a este povo; e permitiu que eu alcançasse grande êxito, com o que muito me regozijo."},{"vNo":"14 ","txt":"Mas não me regozijo somente com o meu sucesso, porém minha alegria é maior por causa do sucesso de meus irmãos que subiram à terra de Néfi."},{"vNo":"15 ","txt":"Eis que trabalharam muito e colheram muitos frutos; e quão grande será a sua recompensa!"},{"vNo":"16 ","txt":"Ora, quando penso no êxito desses meus irmãos, minha alma enleva-se tanto que parece separar-se do corpo, tão grande é minha alegria."},{"vNo":"17 ","txt":"E agora possa Deus conceder a esses meus irmãos que se assentem no reino de Deus; sim, e também todos os que são os frutos de seus trabalhos, para que não saiam mais e louvem-no para sempre. E conceda Deus que aconteça segundo minhas palavras, de acordo com o que disse. Amém."}]}