{"heading":"Corior, o anticristo, ridiculariza Cristo, a expiação e o espírito de profecia—Ele ensina que não existe Deus nem queda do homem nem penalidade para o pecado nem Cristo—Alma testifica que Cristo virá e que todas as coisas indicam que existe um Deus—Corior exige um sinal e fica mudo—O diabo havia aparecido a Corior como um anjo e ensinara-lhe o que dizer—Corior é pisado e morre.   Aproximadamente 76–74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":29,"nextNo":31,"chapterTitle":"Alma 30","prevTitle":"Alma 29","nextTitle":"Alma 31","verses":[{"vNo":1,"txt":"Eis então que aconteceu que após o povo de Amon se estabelecer na terra de Jérson, sim, e também depois que os lamanitas foram expulsos da terra e seus mortos enterrados pelo povo da terra—"},{"vNo":2,"txt":"Ora, seus mortos não foram contados, devido ao grande número deles; nem foram contados os mortos dos nefitas—mas aconteceu que depois de haverem enterrado seus mortos e também depois de alguns dias de jejum e pranto e oração (e foi durante o décimo sexto ano em que os juízes governaram o povo de Néfi), começou a haver paz contínua em toda a terra."},{"vNo":3,"txt":"Sim, e o povo empenhava-se em guardar os mandamentos do Senhor; e observavam estritamente as ordenanças de Deus, segundo a lei de Moisés, porque haviam sido ensinados a guardar a lei de Moisés, até que fosse cumprida."},{"vNo":4,"txt":"E assim não houve distúrbios entre o povo durante todo o décimo sexto ano em que os juízes governaram o povo de Néfi."},{"vNo":5,"txt":"E aconteceu que no princípio do décimo sétimo ano do governo dos juízes houve paz contínua."},{"vNo":6,"txt":"Aconteceu, porém, que no final do décimo sétimo ano apareceu um homem na terra de Zaraenla; e ele era um anticristo, pois começou a pregar ao povo contra as profecias que haviam sido proferidas pelos profetas, relativas à vinda de Cristo."},{"vNo":7,"txt":"Ora, não havia lei alguma contra a crença de um homem, porque era expressamente contrário aos mandamentos de Deus que se decretasse uma lei que deixasse os homens em desigualdade de condições."},{"vNo":8,"txt":"Pois assim dizem as escrituras: Escolhei hoje a quem servireis."},{"vNo":9,"txt":"Ora, se um homem desejasse servir a Deus, era seu privilégio, ou melhor, se ele acreditasse em Deus, era seu privilégio servi-lo; se nele não acreditasse, porém, não havia lei que o punisse."},{"vNo":10,"txt":"Se cometesse um assassínio, entretanto, era castigado com a morte; e se roubasse, também era castigado; e se furtasse, também era castigado; e se cometesse adultério, também era castigado; sim, por todas essas iniqüidades eles eram punidos."},{"vNo":11,"txt":"Porque havia uma lei que os homens deveriam ser julgados segundo seus crimes.   Não obstante, nenhuma lei havia contra a crença de um homem; portanto o homem somente era castigado pelos crimes que cometia; portanto todos se achavam em igualdade de condições."},{"vNo":12,"txt":"E esse anticristo, cujo nome era Corior (sobre quem a lei não tinha poder algum), começou a pregar ao povo que nenhum Cristo haveria; e pregava da seguinte maneira, dizendo:"},{"vNo":13,"txt":"Ó vós, que estais presos a uma louca e vã esperança, por que vos submeteis a semelhantes loucuras? Por que esperais por um Cristo? Porque nenhum homem pode saber de qualquer coisa que esteja por acontecer."},{"vNo":14,"txt":"Eis que essas coisas a que chamais profecias, que dizeis haverem sido transmitidas por santos profetas, eis que não passam de tradições tolas de vossos pais."},{"vNo":15,"txt":"Como podeis ter certeza delas? Eis que não podeis saber de coisas que não vedes; não podeis, portanto, saber que haverá um Cristo."},{"vNo":16,"txt":"Olhais adiante e dizeis que vedes a remissão de vossos pecados.   Mas eis que isso é efeito de uma mente desvairada; e esse transtorno de vossa mente é resultado das tradições de vossos pais, que vos induzem a acreditar em coisas que não são verdadeiras."},{"vNo":17,"txt":"E disse-lhes muitas outras coisas semelhantes, afirmando-lhes que não poderia haver expiação para os pecados dos homens, mas que o quinhão de cada um nesta vida dependia de sua conduta; portanto cada homem prosperava segundo sua aptidão e cada homem conquistava segundo sua força; e nada que o homem fizesse seria crime."},{"vNo":18,"txt":"E assim lhes pregava, desviando o coração de muitos, fazendo com que levantassem a cabeça em sua iniqüidade; sim, induzindo muitas mulheres e também homens a cometerem devassidão, dizendo-lhes que quando o homem morria, tudo se acabava."},{"vNo":19,"txt":"Ora, esse homem também foi à terra de Jérson a fim de pregar essas coisas no meio do povo de Amon, que antes havia sido o povo dos lamanitas."},{"vNo":20,"txt":"Mas eis que eles eram mais prudentes que muitos dos nefitas, porque o prenderam e amarraram-no e levaram-no à presença de Amon, que era sumo sacerdote daquele povo."},{"vNo":21,"txt":"E aconteceu que ele fez com que o levassem para fora da terra.   E ele foi para a terra de Gideão e começou também a pregar-lhes; e não obteve muito sucesso, pois foi preso e amarrado e levado à presença do sumo sacerdote e também do juiz supremo da terra."},{"vNo":22,"txt":"E aconteceu que o sumo sacerdote lhe disse: Por que andas pervertendo os caminhos do Senhor? Por que ensinas a este povo que não haverá Cristo e interrompes seu regozijo? Por que falas contra todas as profecias dos santos profetas?"},{"vNo":23,"txt":"Ora, o nome desse sumo sacerdote era Gidona.   E Corior respondeu-lhe: Porque eu não ensino as tolas tradições de vossos pais e porque não ensino este povo a submeter-se às tolas ordenanças e cerimônias impostas por sacerdotes antigos para usurparem o poder e exercerem autoridade sobre eles, a fim de conservá-los em ignorância, para que não levantem a cabeça mas submetam-se a vossas palavras."},{"vNo":24,"txt":"Dizeis que este povo é um povo livre.   Eis que eu digo que estão no cativeiro.   Dizeis que essas antigas profecias são verdadeiras.   Eis que vos digo que não sabeis se são verdadeiras."},{"vNo":25,"txt":"Dizeis que este povo é culpado e decaído, por causa da transgressão de um pai.   Eis que digo que um filho não é culpado por causa de seus pais."},{"vNo":26,"txt":"E dizeis também que Cristo virá.   Mas eis que vos digo que não sabeis se haverá um Cristo.   E dizeis também que ele será morto pelos pecados do mundo—"},{"vNo":27,"txt":"E assim induzis este povo a acreditar nas tolas tradições de vossos pais e segundo vossos próprios desejos, conservando-os submissos, como se estivessem no cativeiro, para assim vos saciardes com o trabalho de suas mãos, de modo que não se atrevem a levantar a vista destemidamente nem a usufruir seus direitos e privilégios."},{"vNo":28,"txt":"Sim, não se atrevem a fazer uso do que lhes pertence, a fim de não ofenderem seus sacerdotes que os subjugam segundo seus desejos e fizeram-nos acreditar, pelas suas tradições e seus sonhos e seus caprichos e suas visões e seus pretensos mistérios que, se não procederem de acordo com suas palavras, ofenderão algum ser desconhecido que dizem ser Deus—um ser que nunca foi visto nem conhecido, que nunca existiu nem existirá."},{"vNo":29,"txt":"Ora, quando o sumo sacerdote e o juiz supremo viram a dureza de seu coração, sim, quando viram que ele insultaria até mesmo Deus, não quiseram responder a suas palavras, mas mandaram amarrá-lo; e entregaram-no nas mãos dos oficiais e enviaram-no à terra de Zaraenla, para ser levado à presença de Alma e do juiz supremo, que era governador de toda a terra."},{"vNo":30,"txt":"E aconteceu que quando foi levado à presença de Alma e do juiz supremo, ele continuou a portar-se do mesmo modo que na terra de Gideão; sim, continuou a blasfemar."},{"vNo":31,"txt":"E falou, usando palavras cada vez mais exaltadas diante de Alma; e insultou os sacerdotes e mestres, acusando-os de desviarem o povo, segundo as tolas tradições de seus pais, para saciarem-se com o trabalho do povo."},{"vNo":32,"txt":"Disse-lhe então Alma: Tu sabes que não nos saciamos com o trabalho deste povo; porque eis que tenho trabalhado desde o começo do governo dos juízes até agora com minhas próprias mãos para o meu sustento, apesar de minhas inúmeras viagens por toda a terra, a fim de pregar a palavra de Deus a meu povo."},{"vNo":33,"txt":"E não obstante os muitos trabalhos que fiz na igreja, nunca recebi um senine que fosse por meu trabalho; nem tampouco qualquer de meus irmãos, a não ser na cadeira de juiz; e então recebemos apenas o estipulado por lei pelo nosso tempo."},{"vNo":34,"txt":"E agora, se nada recebemos pelos nossos trabalhos na igreja, que proveito temos em trabalhar na igreja, a não ser divulgar a verdade, a fim de nos regozijarmos com a alegria de nossos irmãos?"},{"vNo":35,"txt":"Por que dizes tu, então, que pregamos a este povo para obter lucro, quando tu próprio sabes que nada recebemos? E agora, acreditas que é porque enganamos este povo que há tanta alegria em seu coração?"},{"vNo":36,"txt":"E Corior respondeu-lhe: Sim."},{"vNo":37,"txt":"Perguntou-lhe então Alma: Acreditas que exista um Deus?"},{"vNo":38,"txt":"E ele respondeu: Não."},{"vNo":39,"txt":"Disse-lhe então Alma: Negarás outra vez que exista um Deus e negarás também o Cristo? Pois eis que te digo que sei que existe um Deus e também que o Cristo virá."},{"vNo":40,"txt":"E agora, que provas tens de que Deus não existe ou de que o Cristo não virá? Afirmo-te que nenhuma tens, a não ser a tua própria palavra."},{"vNo":41,"txt":"Eis, porém, que tenho todas as coisas como testemunho de que estas coisas são verdadeiras; e tu também tens todas as coisas como testemunho de que são verdadeiras; e irás negá-las? Acreditas que essas coisas sejam verdadeiras?"},{"vNo":42,"txt":"Eis que eu sei que tu acreditas, mas estás possuído por um espírito mentiroso e afastaste o Espírito de Deus, de maneira que não tem lugar em ti; mas o diabo tem poder sobre ti e te conduz, inventando subterfúgios para destruir os filhos de Deus."},{"vNo":43,"txt":"E então disse Corior a Alma: Se me mostrares um sinal que me convença de que existe um Deus, sim, se me mostrares que ele tem poder, eu então me convencerei da veracidade de tuas palavras."},{"vNo":44,"txt":"Mas disse-lhe Alma: Tu já tiveste muitos sinais; queres ainda tentar a teu Deus? Queres ainda que te mostre um sinal, quando tens o testemunho de todos estes irmãos, assim como o dos santos profetas? As escrituras estão diante de ti, sim, e todas as coisas mostram que existe um Deus; sim, até mesmo a Terra e tudo que existe sobre a sua face, sim, e seu movimento, sim, e também todos os planetas que se movem em sua ordem regular testemunham que existe um Criador Supremo."},{"vNo":45,"txt":"E, contudo, andas desviando o coração deste povo, testificando-lhe que Deus não existe? E queres ainda negar todos esses testemunhos? E ele disse: Sim, eu negarei, a menos que tu me mostres um sinal."},{"vNo":46,"txt":"E aconteceu que Alma lhe disse: Eis que estou aflito pela dureza de teu coração; sim, por ainda resistires ao espírito da verdade, o que poderá destruir-te a alma."},{"vNo":47,"txt":"Mas eis que é melhor perderes tua alma do que seres o instrumento da destruição de muitas almas, por tuas mentiras e por tuas palavras lisonjeiras; portanto, se negares novamente, eis que Deus te ferirá, de modo que ficarás mudo, para que nunca mais abras a boca nem enganes este povo."},{"vNo":48,"txt":"Disse-lhe então Corior: Não nego a existência de um Deus, mas não acredito que exista um Deus; e digo também que não sabes que existe um Deus e, a menos que me mostres um sinal, não acreditarei."},{"vNo":49,"txt":"Disse-lhe então Alma: Isto te darei por sinal: tu ficarás mudo, de acordo com minhas palavras; e afirmo que em nome de Deus ficarás mudo, de modo que não mais falarás."},{"vNo":50,"txt":"Ora, quando Alma pronunciou estas palavras, Corior ficou mudo, não podendo mais falar, conforme as palavras de Alma."},{"vNo":51,"txt":"E então, quando viu isso, o juiz supremo estendeu a mão e escreveu a Corior: Estás convencido do poder de Deus? Em quem desejavas que Alma mostrasse seu sinal? Quiseras que tivesse afligido a outros para dar-te um sinal? Eis que ele te deu um sinal; e agora continuarás a duvidar?"},{"vNo":52,"txt":"E Corior, estendendo a mão, escreveu: Sei que estou mudo, porque não posso falar; e sei que nada, a não ser o poder de Deus, poderia fazer-me isto; sim, e eu sempre soube que existia um Deus."},{"vNo":53,"txt":"Mas eis que o diabo me enganou, porque me apareceu na forma de um anjo e disse-me: Vai e regenera este povo, porque todos se perderam, seguindo um Deus desconhecido.   E ele disse-me: Deus não existe; sim, e ensinou-me o que eu deveria dizer.   E eu ensinei as suas palavras; e ensinei-as porque eram agradáveis à mente carnal; e ensinei-as até obter muito êxito, tanto assim que eu realmente acreditei que eram verdadeiras; e por essa razão opus-me à verdade, até trazer sobre mim esta grande maldição."},{"vNo":54,"txt":"Ora, tendo dito isso, suplicou a Alma que orasse a Deus, pedindo que a maldição lhe fosse tirada."},{"vNo":55,"txt":"Alma, porém, disse-lhe: Se esta maldição te fosse tirada, tu novamente perverterias o coração deste povo; portanto, faça-se contigo de acordo com a vontade do Senhor."},{"vNo":56,"txt":"E aconteceu que a maldição não foi tirada de Corior; mas ele foi expulso e ia de casa em casa, mendigando alimento."},{"vNo":57,"txt":"Ora, a notícia do que havia sucedido a Corior foi imediatamente anunciada em toda a terra; sim, o juiz supremo enviou uma proclamação a todo o povo da terra, declarando aos que haviam acreditado nas palavras de Corior que deveriam arrepender-se rapidamente, para que o mesmo castigo não lhes sobreviesse."},{"vNo":58,"txt":"E aconteceu que todos se convenceram da iniqüidade de Corior; portanto todos se converteram novamente ao Senhor e isso pôs fim à iniqüidade pregada por Corior.   E Corior ia de casa em casa mendigando comida para seu sustento."},{"vNo":59,"txt":"E aconteceu que, ao andar no meio do povo, sim, um povo que se havia separado dos nefitas e tomado o nome de zoramitas, sendo guiados por um homem cujo nome era Zorã—e ao andar no meio deles, eis que foi atropelado e pisoteado até a morte."},{"vNo":60,"txt":"E assim vemos o fim daquele que perverte os caminhos do Senhor; e assim vemos também que o diabo não amparará seus filhos no último dia, mas arrasta-os rapidamente para o inferno."}]}