{"heading":"Alma chefia uma missão para recuperar os zoramitas apóstatas — Os zoramitas negam a Cristo, creem num falso conceito de eleição e adoram com orações preestabelecidas — Os missionários ficam cheios do Santo Espírito — Suas aflições são sobrepujadas pela alegria em Cristo. Aproximadamente 74 a.C.","prevAbbr":"alma","prevNo":30,"nextAbbr":"alma","nextNo":32,"chapterTitle":"Alma 31","verses":[{"vNo":"1 ","txt":"Ora, aconteceu que depois do fim de Corior, tendo Alma recebido notícia de que os zoramitas estavam pervertendo os caminhos do Senhor e de que Zorã, que era seu chefe, estava induzindo o coração do povo a curvar-se diante de ídolos mudos, seu coração começou a afligir-se novamente por causa da iniquidade do povo."},{"vNo":"2 ","txt":"Porque foi motivo de grande dor para Alma saber da iniquidade no meio de seu povo; portanto, seu coração se entristeceu muito por causa da separação dos zoramitas e nefitas."},{"vNo":"3 ","txt":"Ora, os zoramitas haviam-se reunido numa terra a que deram o nome de Antiônum, que ficava a leste da terra de Zaraenla, que quase fazia fronteira com o mar, que ficava ao sul da terra de Jérson, que também se limitava com o deserto sul, o qual estava cheio de lamanitas."},{"vNo":"4 ","txt":"Ora, os nefitas temiam muito que os zoramitas se aliassem aos lamanitas e que isso pudesse causar grande perda aos nefitas."},{"vNo":"5 ","txt":"Ora, como a pregação da palavra exercia uma grande influência sobre o povo, levando-o a praticar o que era justo — sim, surtia um efeito mais poderoso sobre a mente do povo do que a espada ou qualquer outra coisa que lhe houvesse acontecido — Alma, portanto, pensou que seria aconselhável pôr à prova a virtude da palavra de Deus."},{"vNo":"6 ","txt":"Tomou, portanto, Amon e Aarão e Ômner e deixou Hímni na igreja de Zaraenla; mas levou consigo os três primeiros e também Amuleque e Zeezrom, que estavam em Meleque; e levou também dois de seus filhos."},{"vNo":"7 ","txt":"Ora, não levou consigo o mais velho de seus filhos, cujo nome era Helamã; e os nomes dos filhos que levou eram Siblon e Coriânton; e esses eram os nomes dos que foram com ele pregar a palavra aos zoramitas."},{"vNo":"8 ","txt":"Ora, os zoramitas eram dissidentes dos nefitas; portanto, já lhes havia sido ensinada a palavra de Deus."},{"vNo":"9 ","txt":"Eles, porém, haviam cometido grandes erros, porque não observavam os mandamentos de Deus nem os seus estatutos, segundo a lei de Moisés."},{"vNo":"10 ","txt":"Nem queriam observar as práticas da igreja de continuar a orar e suplicar diariamente a Deus, para não cair em tentação."},{"vNo":"11 ","txt":"Enfim, pervertiam os caminhos do Senhor de muitos modos; portanto, por esse motivo, Alma e seus irmãos entraram na terra para pregar-lhes a palavra."},{"vNo":"12 ","txt":"Ora, quando chegaram à terra, eis que notaram, com grande espanto, que os zoramitas haviam construído sinagogas e que se reuniam certo dia da semana, ao qual chamavam dia do Senhor; e adoravam de um modo que Alma e seus irmãos ainda não haviam visto;"},{"vNo":"13 ","txt":"Pois haviam construído no centro de sua sinagoga um local para ficarem de pé, que ficava mais alto que a cabeça, em cuja parte superior só cabia uma pessoa."},{"vNo":"14 ","txt":"Portanto, quem desejasse adorar devia subir nessa plataforma e estender as mãos para o céu e clamar em alta voz, dizendo:"},{"vNo":"15 ","txt":"Santo, Santo Deus; cremos que és Deus e cremos que és santo; e que eras um espírito e que és um espírito e que serás um espírito para sempre."},{"vNo":"16 ","txt":"Santo Deus, cremos que nos separaste de nossos irmãos; e não cremos nas tradições de nossos irmãos que lhes foram transmitidas pela infantilidade de seus pais; mas cremos que tu nos elegeste para sermos teus santos filhos; e também nos fizeste saber que nenhum Cristo haverá."},{"vNo":"17 ","txt":"Mas tu és o mesmo ontem, hoje e para sempre; e elegeste-nos para sermos salvos, enquanto que todos ao nosso redor foram escolhidos para serem, pela tua ira, lançados no inferno; por essa santidade, ó Deus, agradecemos-te; e também te rendemos graças por nos haveres elegido, a fim de que não sejamos desencaminhados pelas tolas tradições de nossos irmãos que os forçam a crer em Cristo, afastando-lhes o coração para longe de ti, Deus nosso!"},{"vNo":"18 ","txt":"E novamente te rendemos graças, ó Deus, por sermos um povo eleito e santo. Amém."},{"vNo":"19 ","txt":"Ora, aconteceu que tendo Alma e seus irmãos e seus filhos ouvido essas orações, ficaram extremamente admirados."},{"vNo":"20 ","txt":"Pois eis que cada um se adiantava e proferia essas mesmas orações."},{"vNo":"21 ","txt":"Ora, esse lugar era por eles chamado Rameumptom, que quer dizer púlpito sagrado."},{"vNo":"22 ","txt":"Ora, desse púlpito cada homem oferecia a mesma oração a Deus, agradecendo a seu Deus por terem sido escolhidos por ele e por ele não os ter induzido a seguir as tradições de seus irmãos e não ter deixado que seu coração fosse atraído pela crença em coisas futuras, das quais nada sabiam."},{"vNo":"23 ","txt":"Ora, depois de todo o povo agradecer dessa forma, voltavam para casa, não falando mais em seu Deus até que se reunissem novamente, diante do púlpito sagrado, para render graças a sua maneira."},{"vNo":"24 ","txt":"Ora, quando viu tudo isso Alma ficou triste, porque percebeu que eram um povo iníquo e perverso; sim, viu que tinham o coração posto no ouro e na prata e em toda espécie de objetos finos."},{"vNo":"25 ","txt":"Sim, viu também que, por causa de seu orgulho, seu coração estava ensoberbecido e eles vangloriavam-se."},{"vNo":"26 ","txt":"E elevou a voz ao céu e clamou, dizendo: Ó Senhor, até quando permitirás que teus servos habitem aqui na carne, para presenciarem tão grandes iniquidades entre os filhos dos homens?"},{"vNo":"27 ","txt":"Eis que, ó Deus, eles clamam a ti; entretanto seu coração está dominado pelo orgulho. Eis que, ó Deus, clamam a ti com os lábios, enquanto estão grandemente ensoberbecidos com as coisas vãs do mundo."},{"vNo":"28 ","txt":"Eis, ó meu Deus, seus suntuosos ornamentos e seus anéis e seus braceletes e seus enfeites de ouro e todas as coisas preciosas com que estão adornados; e eis que seu coração está preso a essas coisas e, no entanto, clamam a ti, dizendo: Agradecemos-te, ó Deus, por sermos um povo escolhido por ti, enquanto outros perecerão."},{"vNo":"29 ","txt":"Sim, e dizem que tu lhes fizeste saber que não haverá um Cristo."},{"vNo":"30 ","txt":"Ó, Senhor Deus, até quando permitirás que exista tal iniquidade e infidelidade? Ó Senhor, dá-me forças para suportar minhas fraquezas, pois sou débil e a iniquidade deste povo contrista-me a alma."},{"vNo":"31 ","txt":"Ó Senhor, meu coração está extremamente aflito; consola minha alma em Cristo. Ó Senhor, concede-me forças para suportar com paciência essas aflições que sofrerei por causa da iniquidade deste povo."},{"vNo":"32 ","txt":"Ó Senhor, conforta-me a alma e faze com que eu tenha êxito, assim como os companheiros que estão comigo — sim, Amon e Aarão e Ômner e também Amuleque e Zeezrom e também meus dois filhos — sim, ó Senhor, conforta-os a todos! Sim, conforta-lhes a alma em Cristo!"},{"vNo":"33 ","txt":"Concede-lhes forças para suportarem as aflições que lhes advirão por causa das iniquidades deste povo."},{"vNo":"34 ","txt":"Ó Senhor, permite que tenhamos êxito em trazê-los novamente a ti, em Cristo."},{"vNo":"35 ","txt":"Eis, ó Senhor, que sua alma é preciosa e muitos deles são nossos irmãos; dá-nos, portanto, ó Senhor, poder e sabedoria para trazermos esses nossos irmãos novamente a ti."},{"vNo":"36 ","txt":"E aconteceu que, tendo pronunciado essas palavras, Alma impôs as mãos sobre todos os que estavam com ele. E eis que, ao impor-lhes as mãos, encheram-se do Santo Espírito."},{"vNo":"37 ","txt":"Depois disso separaram-se uns dos outros, não pensando no que iriam comer ou no que iriam beber nem no que iriam vestir."},{"vNo":"38 ","txt":"E o Senhor proveu-os de tudo, para que não tivessem fome nem tivessem sede; sim, e deu-lhes força para que não padecessem qualquer espécie de aflição que não pudesse ser sobrepujada pela alegria em Cristo. Ora, isso aconteceu por causa da oração de Alma; e isto porque havia orado com fé."}]}