{"heading":"Alma ensina os pobres, cujas aflições os haviam tornado humildes—Fé é uma esperança naquilo que não se vê e que é verdadeiro—Alma testifica que anjos ministram entre homens, mulheres e crianças—Alma compara a palavra a uma semente—Ela deve ser plantada e cuidada—Então se transforma em uma árvore da qual se colhe o fruto da vida eterna.   Aproximadamente 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":31,"nextNo":33,"chapterTitle":"Alma 32","prevTitle":"Alma 31","nextTitle":"Alma 33","verses":[{"vNo":1,"txt":"\r\n      E aconteceu que saíram e começaram a pregar a palavra de Deus ao povo, entrando em suas sinagogas e em suas casas; sim, e até pregavam a palavra nas ruas."},{"vNo":2,"txt":"E aconteceu que, depois de muito trabalho, começaram a ter êxito com a classe pobre; pois eis que os pobres eram expulsos das sinagogas por causa de suas vestimentas grosseiras."},{"vNo":3,"txt":"Portanto não lhes era permitida a entrada nas sinagogas para adorarem a Deus, sendo considerados como imundície porque eram pobres; sim, eram considerados por seus irmãos como escória e eram pobres quanto às coisas do mundo; eram também humildes de coração."},{"vNo":4,"txt":"Ora, enquanto Alma estava pregando e ensinando ao povo no monte Onida, aproximou-se uma grande multidão que se compunha daqueles de quem estávamos falando, que eram os humildes de coração por causa da sua pobreza quanto às coisas do mundo."},{"vNo":5,"txt":"E aproximaram-se de Alma e o mais influente deles disse-lhe: Que deverão fazer estes meus irmãos, pois são desprezados por todos devido a sua pobreza; sim, e principalmente por nossos sacerdotes, pois expulsaram-nos de nossas sinagogas, em cuja construção trabalhamos muito com nossas próprias mãos; e expulsaram-nos devido a nossa grande pobreza e não temos um lugar onde adorar nosso Deus; que devemos fazer?"},{"vNo":6,"txt":"E então, quando ouviu isso, Alma voltou-se para ele e olhou com grande alegria, pois viu que suas aflições verdadeiramente os haviam tornado humildes e que estavam preparados para ouvir a palavra."},{"vNo":7,"txt":"Portanto ele não falou mais à outra multidão; mas estendeu a mão e clamou aos que via e eram verdadeiramente penitentes; e disse-lhes:"},{"vNo":8,"txt":"Vejo que sois humildes de coração; e, se assim é, benditos sois."},{"vNo":9,"txt":"Eis que vosso irmão me perguntou: Que devemos fazer?—pois somos expulsos de nossas sinagogas, de modo que não podemos adorar a nosso Deus."},{"vNo":10,"txt":"Eis que vos digo: Supondes que não podeis adorar a Deus a não ser em vossas sinagogas?"},{"vNo":11,"txt":"E pergunto-vos ainda: Supondes que não podeis adorar a Deus mais que uma vez por semana?"},{"vNo":12,"txt":"Digo-vos: Ainda bem que vos afastaram de vossas sinagogas, para que sejais humildes e aprendais sabedoria, pois é necessário que aprendais sabedoria; porque foi por terdes sido afastados e desprezados por vossos irmãos, devido a vossa extrema pobreza, que haveis humilhado vosso coração; porque fostes obrigados a vos humilhardes."},{"vNo":13,"txt":"E agora, porque fostes compelidos a ser humildes, benditos sois; porque o homem, às vezes, se é compelido a humilhar-se, procura o arrependimento; e certamente quem se arrepender encontrará misericórdia; e quem encontrar misericórdia e perseverar até o fim, será salvo."},{"vNo":14,"txt":"E agora, como vos disse que por terdes sido compelidos a ser humildes fostes abençoados, não vos parece que serão mais abençoados os que verdadeiramente se humilharem por causa da palavra?"},{"vNo":15,"txt":"Sim, aquele que verdadeiramente se humilhar e arrepender-se de seus pecados e perseverar até o fim, esse será abençoado—sim, será muito mais abençoado do que aqueles que são compelidos a humilhar-se devido a sua extrema pobreza."},{"vNo":16,"txt":"Portanto, benditos são os que se humilham sem serem compelidos a ser humildes; ou, em outras palavras, bendito é aquele que acredita na palavra de Deus e é batizado sem relutância no coração, sim, sem ter sido levado a conhecer a palavra ou mesmo sem ser compelido a conhecer antes de acreditar."},{"vNo":17,"txt":"Sim, há muitos que dizem: Se nos mostrardes um sinal do céu, saberemos com segurança; então acreditaremos."},{"vNo":18,"txt":"Agora vos pergunto: Isso é fé? Eis que vos digo: Não.   Porque se um homem sabe uma coisa, não tem motivo para crer, porque a sabe."},{"vNo":19,"txt":"E agora, quão mais amaldiçoado é aquele que conhece a vontade de Deus e não a pratica, do que aquele que somente acredita ou que somente tem motivo para acreditar e cai em transgressão?"},{"vNo":20,"txt":"Ora, isto deveis julgar.   Eis que vos digo que de um lado é como do outro; e cada homem receberá de acordo com suas obras."},{"vNo":21,"txt":"E agora, conforme falei com referência à fé— fé não é ter um perfeito conhecimento das coisas; portanto, se tendes fé, tendes esperança nas coisas que se não vêem e que são verdadeiras."},{"vNo":22,"txt":"E agora, eis que vos digo: Eu quisera que de um lado vos lembrásseis de que Deus é misericordioso para com todos os que acreditam em seu nome; portanto, deseja em primeiro lugar que acrediteis, sim, que acrediteis em sua palavra."},{"vNo":23,"txt":"E agora, ele transmite a sua palavra aos homens por intermédio de anjos; sim, não só aos homens mas também às mulheres.   Ora, isso não é tudo; muitas vezes as crianças recebem palavras que confundem o sábio e o instruído."},{"vNo":24,"txt":"E agora, meus amados irmãos, como desejastes saber de mim o que devereis fazer, por estardes aflitos e serdes rejeitados—ora, não desejo que suponhais que eu pretenda julgar-vos, exceto de acordo com o que é verdade—"},{"vNo":25,"txt":"Porque não afirmo que todos vós fostes obrigados a vos humilhardes; pois realmente acredito que alguns de vós vos humilharíeis, fossem quais fossem as circunstâncias;"},{"vNo":26,"txt":"Ora, como disse em relação à fé, que não era um conhecimento perfeito, o mesmo se dá com minhas palavras.   A princípio não podereis ter perfeita certeza delas, assim como a fé tampouco é um conhecimento perfeito."},{"vNo":27,"txt":"Mas eis que, se despertardes e exercitardes vossas faculdades, pondo à prova minhas palavras, e exercerdes uma partícula de fé, sim, mesmo que não tenhais mais que o desejo de acreditar, deixai que esse desejo opere em vós, até acreditardes de tal forma que possais dar lugar a uma porção de minhas palavras."},{"vNo":28,"txt":"Compararemos a palavra a uma semente.   Ora, se derdes lugar em vosso coração para que uma semente seja plantada, eis que, se for uma semente verdadeira, ou seja, uma boa semente, se não a lançardes fora por vossa incredulidade, resistindo ao Espírito do Senhor, eis que ela começará a inchar em vosso peito; e quando tiverdes essa sensação de crescimento, começareis a dizer a vós mesmos: Deve ser uma boa semente, ou melhor, a palavra é boa porque começa a dilatar-me a alma; sim, começa a iluminar-me o entendimento; sim, começa a ser-me deliciosa."},{"vNo":29,"txt":"Ora, eis que isso não aumentaria a vossa fé? Digo-vos que sim; não obstante, não cresceu a ponto de transformar-se em perfeito conhecimento."},{"vNo":30,"txt":"Mas eis que quando a semente incha e brota e começa a crescer, então deveis dizer que a semente é boa; porque eis que inchou e brotou e começou a crescer.   E agora, eis que isto não fortalecerá vossa fé? Sim, fortalecerá vossa fé, pois direis: Eu sei que esta é uma boa semente; porque eis que brota e começa a crescer."},{"vNo":31,"txt":"E agora, estais certos de que é uma boa semente? Digo-vos que sim; porque toda semente frutifica segundo sua própria semelhança."},{"vNo":32,"txt":"Portanto, se uma semente cresce, é boa; mas se não cresce, eis que não é boa; portanto é lançada fora."},{"vNo":33,"txt":"E agora, eis que por haverdes feito a experiência e plantado a semente que inchou e brotou e começou a crescer, deveis forçosamente saber que a semente é boa."},{"vNo":34,"txt":"E agora, eis que é perfeito o vosso conhecimento? Sim, vosso conhecimento é perfeito nisto e vossa fé permanece adormecida; e isto porque sabeis, pois sabeis que a palavra vos dilatou a alma e sabeis também que ela germinou, que vossa compreensão começa a iluminar-se e vossa mente começa a expandir-se."},{"vNo":35,"txt":"Oh! então isto não é real? Digo-vos que sim, porque é luz; e o que é luz é bom, porque pode ser discernido; portanto deveis saber que é bom; e agora, eis que, depois de haverdes experimentado esta luz, é perfeito o vosso conhecimento?"},{"vNo":36,"txt":"Eis que vos digo: Não, nem deveis pôr de lado a vossa fé, porque haveis somente exercido vossa fé para plantar a semente a fim de fazer a expêriencia, para saber se a semente é boa."},{"vNo":37,"txt":"E eis que, à medida que a árvore começar a crescer, direis: Tratemos dela com muito cuidado, para que crie raiz, para que cresça e dê frutos.   E agora, eis que se a tratardes com muito cuidado, criará raiz e crescerá e dará frutos."},{"vNo":38,"txt":"Mas se negligenciardes a árvore e deixardes de tratá-la, eis que não criará raiz; e quando chegar o calor do sol e a abrasar, secará por falta de raiz; e arrancá-la-eis e lançareis fora."},{"vNo":39,"txt":"Ora, isso não é porque a semente não seja boa nem porque o seu fruto seja indesejável, mas porque vosso terreno é estéril e não cuidais da árvore; não podeis, portanto, obter seu fruto."},{"vNo":40,"txt":"E assim, se não cultivardes a palavra, esperando com os olhos da fé o seu fruto, nunca podereis colher o fruto da árvore da vida."},{"vNo":41,"txt":"Se, porém, cultivardes a palavra, sim, cultivardes a árvore quando ela começar a crescer, com vossa fé, com grande esforço e com paciência, esperando o fruto, ela criará raiz; e eis que será uma árvore que brotará para a vida eterna."},{"vNo":42,"txt":"E por causa de vosso esforço e de vossa fé e de vossa paciência em cultivar a palavra para que crie raiz em vós, eis que pouco a pouco colhereis o seu fruto, que é sumamente precioso, que é mais doce que tudo que é doce, que é mais branco que tudo que é branco, sim, e mais puro que tudo que é puro; e banquetear-vos-eis com esse fruto, até vos fartardes, de modo que não tereis fome nem tereis sede."},{"vNo":43,"txt":"Então, meus irmãos, colhereis a recompensa de vossa fé e de vossa diligência e paciência e longanimidade, esperando que a árvore vos dê fruto."}]}