{"heading":"Zenos ensinou que os homens devem orar e adorar em todos os lugares e que julgamentos são afastados por causa do Filho — Zenoque ensinou que a misericórdia é concedida por causa do Filho — Moisés havia levantado no deserto um símbolo do Filho de Deus. Aproximadamente 74 a.C.","prevAbbr":"alma","prevNo":32,"nextAbbr":"alma","nextNo":34,"chapterTitle":"Alma 33","verses":[{"vNo":"1 ","txt":"Ora, depois que Alma proferiu essas palavras, mandaram perguntar-lhe se deviam acreditar em um Deus, para assim poderem obter aquele fruto de que ele havia falado, ou como deveriam plantar a semente, ou a palavra de que havia falado, a qual ele dissera que deveria ser plantada em seus corações; ou seja, de que maneira começariam a exercer a fé."},{"vNo":"2 ","txt":"E Alma respondeu-lhes: Eis que dissestes que não podeis adorar vosso Deus, porque fostes expulsos de vossas sinagogas. Mas eis que vos digo: Se supondes que não podeis adorar a Deus, errais muito e deveríeis examinar as escrituras; se supondes que é isso que elas vos ensinaram, não as compreendeis."},{"vNo":"3 ","txt":"Não vos recordais de haver lido o que Zenos, o profeta da antiguidade, disse a respeito da oração, ou melhor, da adoração?"},{"vNo":"4 ","txt":"Pois ele disse: És misericordioso, ó Deus, porque ouviste a minha oração até mesmo quando me achava no deserto; sim, foste misericordioso quando orei a respeito daqueles que eram meus inimigos e fizeste com que se voltassem para mim."},{"vNo":"5 ","txt":"Sim, ó Deus! E foste misericordioso para comigo quando a ti clamei no meu campo; quando clamei a ti em minha oração e me ouviste."},{"vNo":"6 ","txt":"E ainda, ó Deus, quando fui para casa, tu ouviste a minha oração."},{"vNo":"7 ","txt":"E quando fui ao meu aposento e roguei a ti, ó Senhor, tu me ouviste."},{"vNo":"8 ","txt":"Sim, tu és misericordioso para com teus filhos quando clamam a ti para serem ouvidos por ti e não pelos homens; e tu os ouves."},{"vNo":"9 ","txt":"Sim, ó Deus, foste misericordioso para comigo, e ouviste os meus clamores em meio às tuas congregações."},{"vNo":"10 ","txt":"Sim, e também me ouviste quando fui expulso e desprezado por meus inimigos; sim, ouviste os meus clamores e te indignaste com os meus inimigos e visitaste-os em tua ira com rápida destruição."},{"vNo":"11 ","txt":"E ouviste-me por causa das minhas aflições e da minha sinceridade; e é por causa de teu Filho que foste assim misericordioso comigo; portanto, clamarei a ti em todas as minhas aflições, porque em ti está a minha alegria; porque, por causa de teu Filho, afastaste de mim teus julgamentos."},{"vNo":"12 ","txt":"E disse-lhes então Alma: Credes nas escrituras que foram escritas pelos antigos?"},{"vNo":"13 ","txt":"Eis que, se nelas credes, deveis crer no que Zenos disse, porque eis que declarou: Afastaste teus julgamentos por causa de teu Filho."},{"vNo":"14 ","txt":"Agora, meus irmãos, eis que vos pergunto se haveis lido as escrituras. Se haveis, como podeis não crer no Filho de Deus?"},{"vNo":"15 ","txt":"Porque não está escrito que somente Zenos falou dessas coisas, mas Zenoque também falou dessas coisas —"},{"vNo":"16 ","txt":"Pois eis que ele disse: Estás irado, ó Senhor, contra este povo, porque não compreende a misericórdia que lhe concedeste por causa de teu Filho."},{"vNo":"17 ","txt":"E agora, meus irmãos, vedes que um segundo profeta da antiguidade testificou sobre o Filho de Deus; e porque o povo não quis compreender suas palavras, apedrejaram-no até morrer."},{"vNo":"18 ","txt":"Mas eis que isso não é tudo; esses não são os únicos que falaram a respeito do Filho de Deus."},{"vNo":"19 ","txt":"Eis que Moisés dele falou; sim, e eis que um símbolo foi levantado no deserto, a fim de que todo aquele que o olhasse, vivesse. E muitos olharam e viveram."},{"vNo":"20 ","txt":"Poucos, porém, compreenderam o significado daquelas coisas; e isso devido à dureza de seu coração. Mas houve muitos tão obstinados, que nem quiseram olhar e, portanto, pereceram. Ora, a razão pela qual não queriam olhar era que não acreditavam que isso os curaria."},{"vNo":"21 ","txt":"Ó meus irmãos, se pudésseis ser curados simplesmente olhando ao redor para serdes curados, não o faríeis rapidamente? Ou preferiríeis endurecer o coração na incredulidade e ser negligentes, recusando-vos a olhar ao redor, e assim perecer?"},{"vNo":"22 ","txt":"Se assim for, a desgraça cairá sobre vós; mas se não for, então olhai ao redor e começai a acreditar no Filho de Deus, que ele virá para remir seu povo e que ele sofrerá e morrerá para expiar os pecados deles; e que ele se levantará dos mortos, proporcionando-nos a ressurreição; que todos os homens comparecerão diante dele, a fim de serem julgados no último dia, o dia do juízo final, segundo suas obras."},{"vNo":"23 ","txt":"E agora, meus irmãos, desejo que planteis esta palavra em vosso coração; e quando ela começar a inchar, cultivai-a com vossa fé. E eis que se tornará em árvore, crescendo em vós para a vida eterna. E permita Deus que vossas cargas sejam leves pela alegria em seu Filho. E tudo isso podereis fazer, se assim o quiserdes. Amém."}]}