{"heading":"A pregação da palavra destrói a astúcia dos zoramitas — Eles expulsam os conversos, que então se juntam ao povo de Amon em Jérson — Alma entristece-se por causa da iniquidade do povo. Aproximadamente 74 a.C.","prevAbbr":"alma","prevNo":34,"nextAbbr":"alma","nextNo":36,"chapterTitle":"Alma 35","verses":[{"vNo":"1 ","txt":"Ora, aconteceu que tendo Amuleque acabado de dizer essas palavras, eles se afastaram da multidão e dirigiram-se à terra de Jérson."},{"vNo":"2 ","txt":"Sim, e os outros irmãos, depois de haverem pregado a palavra aos zoramitas, partiram também para a terra de Jérson."},{"vNo":"3 ","txt":"E aconteceu que depois de os mais influentes dos zoramitas se haverem consultado sobre as palavras que lhes haviam sido pregadas, indignaram-se por causa da palavra, porque destruía suas artimanhas; portanto, não quiseram dar ouvidos às palavras."},{"vNo":"4 ","txt":"E enviaram mensageiros por toda a terra, a fim de reunirem o povo e consultá-lo sobre as palavras que haviam sido proferidas."},{"vNo":"5 ","txt":"Mas seus chefes e seus sacerdotes e seus mestres não permitiram que o povo conhecesse seus desígnios; portanto, averiguaram secretamente a opinião de todo o povo."},{"vNo":"6 ","txt":"E aconteceu que depois de haverem descoberto a opinião de todo o povo, desterraram os que eram a favor das palavras que haviam sido proferidas por Alma e seus irmãos; e eram muitos; e também foram para a terra de Jérson."},{"vNo":"7 ","txt":"E aconteceu que Alma e seus irmãos os ensinaram."},{"vNo":"8 ","txt":"Ora, os zoramitas indignaram-se com o povo de Amon que estava em Jérson. E sendo o chefe principal dos zoramitas um homem muito iníquo, enviou mensageiros ao povo de Amon, desejando que expulsassem de sua terra todos aqueles que haviam ido para lá."},{"vNo":"9 ","txt":"E proferiu muitas ameaças contra eles. O povo de Amon, porém, não teve medo de suas palavras; portanto, não os expulsou, mas recebeu todos os zoramitas pobres que foram ter com eles; e alimentou-os e vestiu-os e deu-lhes também terras para sua herança; e auxiliava-os de acordo com suas necessidades."},{"vNo":"10 ","txt":"Ora, isso incitou os zoramitas à ira contra o povo de Amon; e começaram a misturar-se com os lamanitas e também a incitá-los contra eles."},{"vNo":"11 ","txt":"E assim os zoramitas e os lamanitas começaram a preparar-se para a guerra contra o povo de Amon e também contra os nefitas."},{"vNo":"12 ","txt":"E assim terminou o décimo sétimo ano em que os juízes governaram o povo de Néfi."},{"vNo":"13 ","txt":"E o povo de Amon partiu da terra de Jérson e dirigiu-se à terra de Meleque e deu lugar, na terra de Jérson, aos exércitos dos nefitas, para que pudessem lutar com os exércitos dos lamanitas e os exércitos dos zoramitas; e assim, no décimo oitavo ano do governo dos juízes, iniciou-se uma guerra entre lamanitas e nefitas; e um relato de suas guerras será feito mais adiante."},{"vNo":"14 ","txt":"E Alma e Amon e seus irmãos e também os dois filhos de Alma voltaram à terra de Zaraenla, depois de haverem sido instrumentos nas mãos de Deus para fazer com que muitos dos zoramitas se arrependessem; e todos os que se arrependeram foram expulsos de sua terra; mas receberam terras para sua herança na terra de Jérson e pegaram em armas para defenderem-se e defenderem suas esposas e filhos e suas terras."},{"vNo":"15 ","txt":"Ora, estando Alma angustiado pelas iniquidades de seu povo, sim, pelas guerras e derramamento de sangue e contendas que havia entre eles; e tendo ido pregar a palavra, ou seja, tendo sido enviado a pregar a todos os habitantes de todas as cidades, e vendo que o povo começava a endurecer o coração e a sentir-se ofendido devido à severidade da palavra, afligiu-se-lhe muito o coração."},{"vNo":"16 ","txt":"Fez, portanto, reunir seus filhos para dar a cada um, separadamente, sua incumbência quanto às coisas que diziam respeito à retidão. E nós temos um relato de seus mandamentos, que ele lhes deu segundo seu próprio registro."}]}