{"heading":"Cristo efetua a ressurreição de todos os homens—Os mortos que foram justos vão para o paraíso; e os que foram iníquos, para as trevas exteriores, a fim de aguardarem o dia de sua ressurreição—Na ressurreição todas as coisas serão restauradas na sua própria e perfeita estrutura.   Aproximadamente 74 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":39,"nextNo":41,"chapterTitle":"Alma 40","prevTitle":"Alma 39","nextTitle":"Alma 41","verses":[{"vNo":1,"txt":"\r\n      Agora, meu filho, eis aqui algo mais que tenho a dizer-te, pois percebo que tua mente está preocupada a respeito da ressurreição dos mortos."},{"vNo":2,"txt":"Eis que te digo que não há ressurreição—ou diria, em outras palavras, que este corpo mortal não se reveste de imortalidade, que esta corrupção não se reveste de incorrupção— até depois da vinda de Cristo."},{"vNo":3,"txt":"Eis que ele efetua a ressurreição dos mortos.   Eis porém, meu filho, que a ressurreição não é para já.   Ora, revelo-te um mistério; não obstante, há muitos mistérios que permanecem ocultos, que ninguém conhece, a não ser o próprio Deus.   Mostro-te porém uma coisa que indaguei diligentemente a Deus—para saber a respeito da ressurreição."},{"vNo":4,"txt":"Eis que há uma hora designada, em que todos se levantarão dentre os mortos.   E quando chegará essa hora, ninguém sabe; Deus, porém, sabe a hora que está designada."},{"vNo":5,"txt":"E se haverá uma primeira hora ou uma segunda hora ou uma terceira hora em que os homens ressuscitem dos mortos, não importa; pois Deus sabe todas essas coisas; e o que me basta saber é o seguinte—que há uma hora designada em que todos se levantarão dentre os mortos."},{"vNo":6,"txt":"Ora, deve haver um espaço entre a hora da morte e a hora da ressurreição."},{"vNo":7,"txt":"E agora perguntaria: O que acontece à alma dos homens desde essa hora da morte até a hora designada para a ressurreição?"},{"vNo":8,"txt":"E se há mais que uma hora designada para os homens ressuscitarem, não importa, porquanto não morrem todos ao mesmo tempo e isto não importa; tudo é como um dia para Deus e o tempo somente é medido pelos homens."},{"vNo":9,"txt":"Por conseguinte, há uma hora designada para os homens levantarem-se dentre os mortos; e há um espaço entre a hora da morte e a da ressurreição.   E agora, o que é feito da alma dos homens durante esse espaço de tempo é o que perguntei diligentemente ao Senhor; e isto é uma coisa que eu sei."},{"vNo":10,"txt":"E quando chegar a hora em que todos se levantarão, hão de saber que Deus conhece todas as horas que são designadas para o homem."},{"vNo":11,"txt":"Ora, com relação ao estado da alma entre a morte e a ressurreição—eis que me foi dado saber por um anjo que o espírito de todos os homens, logo que deixa este corpo mortal, sim, o espírito de todos os homens, sejam eles bons ou maus, é levado de volta para aquele Deus que lhes deu vida."},{"vNo":12,"txt":"E então acontecerá que o espírito daqueles que são justos será recebido num estado de felicidade, que é chamado paraíso, um estado de descanso, um estado de paz, onde descansará de todas as suas aflições e de todos os seus cuidados e tristezas."},{"vNo":13,"txt":"E então acontecerá que o espírito dos iníquos, sim, aqueles que são maus—pois eis que eles não têm parte nem porção do Espírito do Senhor; pois eis que preferiram praticar o mal e não o bem; por conseguinte, o espírito do diabo entrou neles e apossou-se de seu corpo—e eles serão atirados nas trevas exteriores; ali haverá pranto e lamentação e ranger de dentes; e isto em virtude de sua própria iniqüidade, sendo levados cativos pela vontade do diabo."},{"vNo":14,"txt":"Ora, este é o estado da alma dos iníquos, sim, em trevas e num estado de espantosa e terrível expectativa da ardente indignação da ira de Deus sobre eles.   Portanto permanecem nesse estado, assim como os justos no paraíso, até a hora de sua ressurreição."},{"vNo":15,"txt":"Ora, há alguns que entenderam que este estado de felicidade e este estado de miséria da alma, antes da ressurreição, era uma primeira ressurreição.   Sim, admito que isto possa ser chamado de ressurreição: a elevação do espírito ou da alma e sua designação para a felicidade ou para a miséria, de acordo com as palavras que foram ditas."},{"vNo":16,"txt":"E eis que novamente foi declarado que há uma primeiraressurreição, uma ressurreição de todos aqueles que existiram ou que existem ou que existirão até a ressurreição de Cristo dentre os mortos."},{"vNo":17,"txt":"Ora, não supomos que esta primeira ressurreição, que é mencionada desta forma, possa ser a ressurreição das almas e sua designação para a felicidade ou miséria.   Tu não podes supor que seja este o significado."},{"vNo":18,"txt":"Eis que te digo que não; significa, porém, a reunião da alma e do corpo, daqueles que existiram desde os dias de Adão até a ressurreição de Cristo."},{"vNo":19,"txt":"Ora, não digo que a alma e o corpo daqueles que foram mencionados, tanto iníquos como justos, serão todos reunidos de uma vez; basta-me dizer que todos se levantarão ou, em outras palavras, sua ressurreição dar-se-á antes da ressurreição daqueles que morrerem depois da ressurreição de Cristo."},{"vNo":20,"txt":"Ora, meu filho, não afirmo que a ressurreição deles ocorra na ressurreição de Cristo, mas eis que esta é a minha opinião—que a alma e o corpo dos justos serão reunidos na ocasião da ressurreição de Cristo e sua ascensão ao céu."},{"vNo":21,"txt":"Mas não afirmo que isto será por ocasião de sua ressurreição ou depois; digo apenas que há um espaço de tempo entre a morte e a ressurreição do corpo; e um estado de alma, em felicidade ou miséria, até a hora designada por Deus para que os mortos se levantem e corpo e alma sejam reunidos e levados à presença de Deus, para serem julgados segundo suas obras."},{"vNo":22,"txt":"Sim, isto efetua a restauração daquelas coisas que foram anunciadas pela boca dos profetas."},{"vNo":23,"txt":"A alma será restituída ao corpo e o corpo, à alma; sim, e todo membro e junta serão restituídos ao seu corpo; sim, nem mesmo um fio de cabelo da cabeça será perdido, mas todas as coisas serão restauradas na sua própria e perfeita estrutura."},{"vNo":24,"txt":"E agora, meu filho, esta é a restauração que foi anunciada pela boca dos profetas."},{"vNo":25,"txt":"E então os justos resplandecerão no reino de Deus."},{"vNo":26,"txt":"Mas eis que uma horrível morte sobrevém aos iníquos, pois morrem quanto às coisas pertinentes à retidão, porque eles são impuros e nenhuma coisa impura pode herdar o reino de Deus; são, porém, expulsos e designados a partilhar dos frutos de seus labores ou de suas obras, que foram más; e eles bebem os resíduos de uma taça amarga."}]}