{"heading":"Amaliquias incita os lamanitas contra os nefitas—Morôni prepara seu povo para defender a causa dos cristãos—Ele rejubila-se com a liberdade e a independência e é um poderoso homem de Deus.   Aproximadamente 72 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":47,"nextNo":49,"chapterTitle":"Alma 48","prevTitle":"Alma 47","nextTitle":"Alma 49","verses":[{"vNo":1,"txt":"\r\n      E então aconteceu que assim que obteve o reino, Amaliquias começou a incitar o coração dos lamanitas contra o povo de Néfi; sim, nomeou alguns homens para falarem aos lamanitas contra os nefitas, do alto de suas torres."},{"vNo":2,"txt":"E assim incitou seu coração contra os nefitas, a tal ponto que, ao fim do décimo nono ano do governo dos juízes, havendo conseguido realizar seus intentos até então, sim, tendo-se tornado rei dos lamanitas, procurou também reinar sobre toda a terra, sim, e sobre todo o povo que estava na terra, tanto nefitas como lamanitas."},{"vNo":3,"txt":"Assim conseguiu realizar seus desígnios, porque havia endurecido o coração dos lamanitas, cegando-lhes a mente e incitando-os à ira de tal forma que reuniu uma numerosa hoste para batalhar contra os nefitas."},{"vNo":4,"txt":"Porque, em virtude do grande número de seu povo, estava resolvido a subjugar os nefitas e levá-los à servidão."},{"vNo":5,"txt":"E assim nomeou capitães-chefes dentre os zoramitas, sendo eles os mais familiarizados com a força dos nefitas e com seus lugares de refúgio e com os pontos mais vulneráveis de suas cidades; por essa razão nomeou-os capitães-chefes de seus exércitos."},{"vNo":6,"txt":"E aconteceu que levantaram acampamento e partiram em direção à terra de Zaraenla, no deserto."},{"vNo":7,"txt":"Ora, aconteceu que enquanto Amaliquias havia assim, por meio de fraude e engano, obtido poder, Morôni, por sua vez, estivera preparando o espírito do povo para ser fiel ao Senhor seu Deus."},{"vNo":8,"txt":"Sim, ele estivera reforçando os exércitos dos nefitas e construindo pequenos fortes, ou seja, lugares de refúgio; levantando parapeitos de terra ao redor de seus exércitos e também levantando muros de pedra a sua volta, ao redor de suas cidades e das fronteiras de suas terras; sim, ao redor de toda a terra."},{"vNo":9,"txt":"E em suas fortificações mais fracas ele colocou maior número de homens; e assim fortificou e reforçou a terra habitada pelos nefitas."},{"vNo":10,"txt":"E desse modo preparava-se ele para defender sua liberdade, suas terras, suas esposas e seus filhos e sua paz, a fim de viverem para o Senhor seu Deus e preservarem o que era chamado por seus inimigos a causa dos cristãos."},{"vNo":11,"txt":"E Morôni era um homem forte e poderoso; ele era um homem de perfeita compreensão; sim, um homem que não tinha prazer no derramamento de sangue; um homem cuja alma se regozijava com a liberdade e independência de seu país e com a libertação de seus irmãos da servidão e do cativeiro."},{"vNo":12,"txt":"Sim, um homem cujo coração transbordava de gratidão a seu Deus pelos muitos privilégios e bênçãos que concedia a seu povo; um homem que trabalhava infatigavelmente pelo bem-estar e segurança do povo."},{"vNo":13,"txt":"Sim, e ele era um homem firme na fé em Cristo; e havia prestado juramento de defender seu povo, seus direitos e seu país e sua religião, mesmo com a própria vida."},{"vNo":14,"txt":"Ora, os nefitas foram ensinados a defenderem-se dos inimigos, ainda que fosse necessário derramar sangue; sim, e foram também ensinados a nunca ofenderem, sim, a nunca levantarem a espada, a não ser contra um inimigo, e apenas para preservarem a própria vida."},{"vNo":15,"txt":"E tinham fé que Deus lhes permitiria prosperar na terra ou, em outras palavras, que, se fossem fiéis na observância dos mandamentos de Deus, ele lhes permitiria prosperar na terra; sim, ele avisaria quando precisassem fugir ou preparar-se para a guerra, de acordo com o perigo;"},{"vNo":16,"txt":"E também que Deus lhes revelaria para onde deveriam ir a fim de se defenderem de seus inimigos; e se assim fizessem, o Senhor os salvaria; e esta era a fé que tinha Morôni e seu coração gloriava-se nela; não no derramamento de sangue, mas em fazer o bem, em preservar seu povo, sim, em guardar os mandamentos de Deus, sim, e em resistir à iniqüidade."},{"vNo":17,"txt":"Sim, em verdade, em verdade vos digo que se todos os homens tivessem sido e fossem e pudessem sempre ser como Morôni, eis que os próprios poderes do inferno teriam sido abalados para sempre; sim, o diabo nunca teria poder sobre o coração dos filhos dos homens."},{"vNo":18,"txt":"Eis que ele era um homem como Amon, o filho de Mosias, sim, e também como os outros filhos de Mosias; sim, e também como Alma e seus filhos, porque eram todos homens de Deus."},{"vNo":19,"txt":"Ora, eis que Helamã e seus irmãos não prestavam menos serviços ao povo do que Morôni; porque pregavam a palavra de Deus e batizavam para o arrependimento todos os que davam ouvidos a suas palavras."},{"vNo":20,"txt":"E assim prosseguiram; e os do povo humilharam-se por causa de suas palavras, a ponto de serem grandemente favorecidos pelo Senhor; e assim ficaram livres de guerras e contendas entre si; sim, pelo espaço de quatro anos."},{"vNo":21,"txt":"Mas como eu disse, quase no fim do décimo nono ano, sim, não obstante haver paz entre eles, foram compelidos, relutantemente, a lutar com seus irmãos, os lamanitas."},{"vNo":22,"txt":"Sim, em resumo, as guerras com os lamanitas não cessaram pelo espaço de muitos anos, apesar de sua grande relutância."},{"vNo":23,"txt":"Ora, lamentavam pegar em armas contra os lamanitas, porque não se deleitavam com o derramamento de sangue; sim, e isso não era tudo—eles lamentavam ser o instrumento para mandar muitos de seus irmãos deste mundo para o mundo eterno, despreparados para encontrar seu Deus."},{"vNo":24,"txt":"Entretanto não poderiam deixar-se matar, para que suas esposas e filhos fossem massacrados pela bárbara crueldade daqueles que, um dia, haviam sido seus irmãos, sim, e que, tendo divergido da igreja, os haviam abandonado, unindo-se aos lamanitas para destruí-los."},{"vNo":25,"txt":"Sim, não poderiam tolerar que seus irmãos se regozijassem com o sangue dos nefitas enquanto houvesse algum que observasse os mandamentos de Deus, pois a promessa do Senhor era de que, se guardassem seus mandamentos, prosperariam na terra."}]}