{"heading":"Os invasores lamanitas não conseguem tomar as cidades fortificadas de Amonia e Noé — Amaliquias amaldiçoa Deus e jura beber o sangue de Morôni — Helamã e seus irmãos continuam a fortalecer a Igreja. Aproximadamente 72 a.C.","prevAbbr":"alma","prevNo":48,"nextAbbr":"alma","nextNo":50,"chapterTitle":"Alma 49","verses":[{"vNo":"1 ","txt":"E aconteceu então que no décimo primeiro mês do décimo nono ano, no décimo dia do mês, os exércitos dos lamanitas foram vistos aproximando-se da terra de Amonia."},{"vNo":"2 ","txt":"E eis que a cidade havia sido reconstruída e, nas fronteiras da cidade, Morôni colocara um exército; e ao seu redor amontoaram terra para protegerem-se das flechas e pedras dos lamanitas; porque eis que eles lutavam com pedras e com flechas."},{"vNo":"3 ","txt":"Eis que eu disse que a cidade de Amonia havia sido reconstruída. Digo-vos, sim, que ela fora reconstruída em parte; e em virtude de os lamanitas terem-na destruído uma vez por causa da iniquidade do povo, supuseram que ela se tornasse novamente presa fácil para eles."},{"vNo":"4 ","txt":"Mas eis que grande foi seu desapontamento; porque eis que os nefitas haviam levantado um parapeito de terra ao seu redor, tão alto que os lamanitas não podiam atirar suas pedras e suas flechas de modo a produzir efeito; nem podiam atacá-los, senão pelo lugar de entrada."},{"vNo":"5 ","txt":"Ora, nessa ocasião os capitães-chefes dos lamanitas ficaram grandemente surpresos com a sabedoria dos nefitas na preparação de seus lugares de defesa."},{"vNo":"6 ","txt":"Ora, os chefes dos lamanitas haviam suposto, devido a sua superioridade numérica, sim, supuseram que teriam a oportunidade de atacá-los como até então haviam feito; sim, e tinham-se também preparado com escudos e couraças; e também se prepararam com vestimentas de pele, sim, vestimentas bem grossas para cobrir-lhes a nudez."},{"vNo":"7 ","txt":"E achando-se assim preparados, supunham poder facilmente dominar e sujeitar seus irmãos ao jugo da escravidão; ou matá-los e massacrá-los segundo a sua vontade."},{"vNo":"8 ","txt":"Mas eis que, para sua total surpresa, eles estavam preparados para recebê-los de uma forma nunca antes vista entre os filhos de Leí. Ora, estavam preparados para os lamanitas, para combater segundo as instruções de Morôni."},{"vNo":"9 ","txt":"E aconteceu que os lamanitas, ou seja, os amaliquiaítas, ficaram muito surpresos com a maneira pela qual eles se haviam preparado para a guerra."},{"vNo":"10 ","txt":"Ora, se o rei Amaliquias houvesse descido da terra de Néfi à frente de seu exército, talvez tivesse feito com que os lamanitas atacassem os nefitas na cidade de Amonia; porque eis que ele não se importava com o sangue de seu povo."},{"vNo":"11 ","txt":"Mas eis que Amaliquias não descera pessoalmente para batalhar. E eis que seus capitães-chefes não ousaram atacar os nefitas na cidade de Amonia, porque Morôni havia alterado a tática dos nefitas, de modo que os lamanitas se viram frustrados ante seus lugares de refúgio e não puderam atacá-los."},{"vNo":"12 ","txt":"Portanto, retrocederam para o deserto, levantaram acampamento e marcharam em direção à terra de Noé, supondo que esse seria o segundo melhor lugar para atacar os nefitas."},{"vNo":"13 ","txt":"Porque não sabiam que Morôni tinha fortificado, ou seja, construído fortes de defesa para todas as cidades em toda a terra circunvizinha; por isso marcharam para a terra de Noé com firme determinação; sim, seus capitães-chefes adiantaram-se e fizeram o juramento de destruir o povo daquela cidade."},{"vNo":"14 ","txt":"Mas eis que, para seu assombro, a cidade de Noé, que até então fora um local indefeso, agora se tornara forte por causa de Morôni; sim, e até excedia a força da cidade de Amonia."},{"vNo":"15 ","txt":"E então, eis que nisto Morôni fora sábio; porque havia suposto que eles ficariam amedrontados com a cidade de Amonia e, como a cidade de Noé fora sempre a parte mais fraca da terra, consequentemente marchariam para lá, a fim de lutar; e assim aconteceu segundo seus desejos."},{"vNo":"16 ","txt":"E eis que Morôni havia nomeado Leí para ser capitão-chefe dos homens daquela cidade; e era o mesmo Leí que havia lutado com os lamanitas no vale, a leste do rio Sidon."},{"vNo":"17 ","txt":"E então eis que aconteceu que quando descobriram que Leí comandava a cidade, os lamanitas ficaram novamente desapontados, porque o temiam muito; não obstante, seus capitães-chefes tinham feito juramento de atacar a cidade; portanto, fizeram avançar seus exércitos."},{"vNo":"18 ","txt":"Ora, eis que os lamanitas não podiam penetrar em seus fortes de defesa por nenhum outro meio a não ser pela entrada, em virtude da altura do parapeito que fora levantado e da profundidade do fosso que haviam cavado em derredor, a não ser pela entrada."},{"vNo":"19 ","txt":"E assim estavam os nefitas preparados para destruir todos os que tentassem escalar o forte para nele entrar por qualquer outro meio, atirando-lhes pedras e flechas."},{"vNo":"20 ","txt":"Dessa forma estavam eles preparados, sim, um grupo de seus homens mais fortes, com suas espadas e suas fundas, para derrubar todos os que tentassem penetrar em sua fortaleza pela entrada; e assim estavam eles preparados para defender-se dos lamanitas."},{"vNo":"21 ","txt":"E aconteceu que os capitães dos lamanitas levaram seus exércitos para a frente da entrada e começaram a contender com os nefitas, com a intenção de penetrar no forte; mas eis que foram rechaçados várias vezes, tendo sido mortos numa grande matança."},{"vNo":"22 ","txt":"Ora, quando descobriram que não poderiam dominar os nefitas pela entrada, principiaram a escavar o parapeito de terra, a fim de conseguirem passagem para seus exércitos e poderem lutar em condições de igualdade; mas eis que, nessas tentativas, foram varridos pelas pedras e flechas que lhes eram atiradas; e em vez de encherem os fossos com a terra derrubada do parapeito, encheram-nos em parte com seus mortos e feridos."},{"vNo":"23 ","txt":"Assim, os nefitas tinham poder total sobre seus inimigos; e assim os lamanitas tentaram destruir os nefitas até que todos os seus capitães-chefes foram mortos; sim, e mais de mil lamanitas foram mortos, enquanto, no outro lado, nem um só nefita foi morto."},{"vNo":"24 ","txt":"Ficaram feridos cerca de cinquenta homens, os quais haviam sido expostos às flechas dos lamanitas através da passagem; mas estavam protegidos por seus escudos e suas couraças e seus capacetes, de modo que seus ferimentos, muitos dos quais eram graves, eram nas pernas."},{"vNo":"25 ","txt":"E aconteceu que quando viram que seus capitães-chefes estavam todos mortos, os lamanitas fugiram para o deserto. E aconteceu que voltaram à terra de Néfi a fim de informar o rei Amaliquias, que era nefita por nascimento, de suas grandes perdas."},{"vNo":"26 ","txt":"E aconteceu que ele ficou muito zangado com seu povo porque não conseguira seu intento de dominar os nefitas; ele não os sujeitara ao jugo do cativeiro."},{"vNo":"27 ","txt":"Sim, ele ficou muito irado e amaldiçoou a Deus, bem como a Morôni, fazendo juramento de que lhe beberia o sangue; e isto porque Morôni cumprira os mandamentos de Deus nos preparativos para proteger seu povo."},{"vNo":"28 ","txt":"E aconteceu que, por outro lado, o povo de Néfi agradeceu ao Senhor seu Deus por haver-lhes demonstrado seu incomparável poder ao livrá-los das mãos de seus inimigos."},{"vNo":"29 ","txt":"E assim terminou o décimo nono ano em que os juízes governaram o povo de Néfi."},{"vNo":"30 ","txt":"Sim, e houve paz contínua entre eles, bem como grande prosperidade na igreja, em virtude da atenção e diligência para com a palavra de Deus que lhes era pregada por Helamã e Siblon e Coriânton e Amon e seus irmãos; sim, e por todos os que haviam sido ordenados segundo a santa ordem de Deus, sendo batizados para o arrependimento e enviados para pregar ao povo."}]}