{"heading":"Os realistas procuram mudar a lei e instituir um rei—Paorã e os homens livres são apoiados pela voz do povo—Morôni obriga os realistas a defenderem seu país; caso contrário, serão executados—Amaliquias e os lamanitas capturam muitas cidades fortificadas—Teâncum repele a invasão lamanita e mata Amaliquias em sua tenda.   Aproximadamente 67–66 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":50,"nextNo":52,"chapterTitle":"Alma 51","prevTitle":"Alma 50","nextTitle":"Alma 52","verses":[{"vNo":1,"txt":"\r\n      E então aconteceu, no começo do vigésimo quinto ano em que os juízes governaram o povo de Néfi, tendo eles estabelecido paz entre o povo de Leí e o povo de Moriânton a respeito de suas terras e tendo iniciado em paz o vigésimo quinto ano;"},{"vNo":2,"txt":"Embora a paz total não tenha sido mantida por muito tempo na terra, porque surgiu uma discórdia entre o povo concernente a Paorã, o juiz supremo, pois eis que uma parte do povo desejava que alguns pontos específicos da lei fossem alterados."},{"vNo":3,"txt":"Mas eis que Paorã não desejava nem consentiu que se alterasse a lei; de modo que não deu ouvidos aos que lhe enviaram sua voz com suas petições referentes à alteração da lei."},{"vNo":4,"txt":"Por isso, aqueles que desejavam a modificação da lei ficaram irados contra ele e não quiseram que continuasse como juiz supremo da terra.   Originou-se então acalorada disputa sobre o assunto, mas não chegou a haver derramamento de sangue."},{"vNo":5,"txt":"E aconteceu que aqueles que desejavam ver Paorã destituído do cargo de juiz supremo foram chamados realistas, porque desejavam que a lei fosse modificada de uma forma que derrubasse o governo livre e instituísse um rei na terra."},{"vNo":6,"txt":"E os que desejavam que Paorã continuasse sendo o juiz supremo da terra tomaram o nome de homens livres; e assim, dividiram-se, porque os homens livres haviam feito o juramento, ou seja, o convênio de manter seus direitos e os privilégios de sua religião por meio de um governo livre."},{"vNo":7,"txt":"E aconteceu que essa questão foi decidida pela voz do povo.   E aconteceu que a voz do povo foi favorável aos homens livres; e Paorã manteve-se na cadeira de juiz, o que causou muita satisfação aos irmãos de Paorã e também a muitos do povo da liberdade, que também reduziram os realistas ao silêncio, de maneira que não se atreveram a fazer oposição, mas viram-se obrigados a apoiar a causa da liberdade."},{"vNo":8,"txt":"Ora, os que estavam a favor de reis eram pessoas de alta linhagem e procuravam tornar-se reis; e eram apoiados por aqueles que ambicionavam poder e autoridade sobre o povo."},{"vNo":9,"txt":"Mas eis que essa foi uma época crítica para tais discórdias entre o povo de Néfi; porque eis que Amaliquias tornara a incitar o coração dos lamanitas contra os nefitas e estava reunindo soldados de todas as partes de sua terra e armando-os e preparando-os com todo o cuidado para a guerra; pois ele havia jurado que beberia o sangue de Morôni."},{"vNo":10,"txt":"Veremos, porém, que a promessa que ele fizera fora precipitada.   Não obstante, ele preparou-se e preparou seus exércitos para guerrear os nefitas."},{"vNo":11,"txt":"Ora, seus exércitos não eram tão grandes como antes haviam sido, por causa dos muitos milhares que haviam sido mortos pelas mãos dos nefitas; mas apesar de suas grandes perdas, Amaliquias reunira um formidável exército, a ponto de não recear descer à terra de Zaraenla."},{"vNo":12,"txt":"Sim, o próprio Amaliquias desceu à frente dos lamanitas.   E isto aconteceu no vigésimo quinto ano do governo dos juízes; e foi ao mesmo tempo em que eles começaram a resolver suas contendas relativas ao juiz supremo, Paorã."},{"vNo":13,"txt":"E aconteceu que quando tiveram conhecimento de que os lamanitas vinham descendo para batalhar contra eles, os homens que eram chamados realistas ficaram muito contentes e recusaram-se a pegar em armas, porque estavam tão irados com o juiz supremo e também com o povo da liberdade que não quiseram pegar em armas para defender seu país."},{"vNo":14,"txt":"E aconteceu que Morôni, quando viu isso e viu também que os lamanitas estavam atravessando as fronteiras da terra, ficou sumamente irado com a obstinação daquele povo por cuja preservação ele trabalhara com tanto empenho; sim, ficou muito contrariado, enchendo-se-lhe a alma de ira contra eles."},{"vNo":15,"txt":"E aconteceu que enviou uma petição com a voz do povo ao governador da terra, solicitando-lhe que a lesse e desse a ele (Morôni) poder para obrigar aqueles dissidentes a defenderem seu país ou para condená-los à morte."},{"vNo":16,"txt":"Porque sua primeira preocupação era pôr termo àquelas contendas e dissensões entre o povo; porque eis que, até então, isso havia sido a causa de toda a sua destruição.   E aconteceu que foi feito de acordo com a voz do povo."},{"vNo":17,"txt":"E aconteceu que Morôni ordenou a seu exército que se lançasse contra os realistas para abater-lhes o orgulho e a altivez e derrubá-los por terra; ou deveriam pegar em armas e ajudar a apoiar a causa da liberdade."},{"vNo":18,"txt":"E aconteceu que os exércitos marcharam contra eles; e abateram-lhes o orgulho e a altivez de tal modo que, ao pegarem em armas para lutar contra os homens de Morôni, foram logo mortos e derrubados por terra."},{"vNo":19,"txt":"E aconteceu que era quatro mil o número dos dissidentes derrubados pela espada; e os seus chefes que não morreram na luta foram levados para a prisão, porque naquele momento não havia tempo para julgá-los."},{"vNo":20,"txt":"E os restantes daqueles dissidentes, em vez de se deixarem matar pela espada, renderam-se ao estandarte da liberdade e foram compelidos a hastear o estandarte da liberdade em suas torres e em suas cidades e a pegar em armas para a defesa de seu país."},{"vNo":21,"txt":"E assim Morôni pôs fim àqueles realistas, de modo que não restou homem algum que fosse conhecido pela denominação de realista; e, desta maneira, pôs fim à obstinação e ao orgulho daqueles que diziam ter sangue nobre; e foram obrigados a ser humildes como seus irmãos e a lutar valentemente em defesa de sua liberdade."},{"vNo":22,"txt":"Então aconteceu que, enquanto Morôni estava assim acabando com as guerras e contendas entre seu próprio povo, sujeitando-o à paz e à civilização e fazendo regulamentos a fim de preparar-se para a guerra contra os lamanitas, eis que os lamanitas penetraram na terra de Morôni, situada nas fronteiras perto do mar."},{"vNo":23,"txt":"E aconteceu que os nefitas não estavam suficientemente fortes na cidade de Morôni e, por isso, foram expulsos por Amaliquias, que matou muitos deles.   E aconteceu que Amaliquias tomou posse da cidade, sim, apoderou-se de todas as suas fortificações."},{"vNo":24,"txt":"E os que fugiram da cidade de Morôni foram para a cidade de Nefia; e também os habitantes da cidade de Leí reuniram-se e prepararam-se, ficando prontos para enfrentar os lamanitas."},{"vNo":25,"txt":"Mas aconteceu que Amaliquias não permitiu que os lamanitas atacassem a cidade de Nefia, mas conservou-os perto do mar, deixando homens em todas as cidades para mantê-las e defendê-las."},{"vNo":26,"txt":"E assim seguiu ele ocupando muitas cidades, a cidade de Nefia e a cidade de Leí e a cidade de Moriânton e a cidade de Ômner e a cidade de Gide e a cidade de Muleque, as quais ficavam todas situadas nas fronteiras do leste, perto do mar."},{"vNo":27,"txt":"E assim, pela astúcia de Amaliquias, com suas inúmeras hostes os lamanitas se haviam apoderado de muitas cidades, as quais estavam todas fortificadas solidamente segundo o tipo das fortificações de Morôni; e todas elas serviram de fortaleza para os lamanitas."},{"vNo":28,"txt":"E aconteceu que marcharam para as fronteiras da terra de Abundância, fazendo os nefitas retrocederem e matando muitos deles."},{"vNo":29,"txt":"Mas aconteceu que foram enfrentados por Teâncum, que havia matado Moriânton e detido a fuga de seu povo."},{"vNo":30,"txt":"E aconteceu que ele também deteve Amaliquias, que marchava com seu numeroso exército para apoderar-se da terra de Abundância e também da terra do norte."},{"vNo":31,"txt":"Mas eis que Amaliquias ficou grandemente desapontado ao ser repelido por Teâncum e seus homens, que eram grandes guerreiros; pois cada um dos homens de Teâncum sobrepujava os lamanitas em força e destreza de guerra, de modo que obtiveram vantagem sobre os lamanitas."},{"vNo":32,"txt":"E aconteceu que eles os atacaram e mataram até o escurecer.   E aconteceu que Teâncum e seus homens armaram suas tendas nas fronteiras da terra de Abundância; e Amaliquias armou suas tendas na praia, nas fronteiras junto à costa; e deste modo foram eles rechaçados."},{"vNo":33,"txt":"E aconteceu que, depois de anoitecer, Teâncum e seu servo saíram furtivamente e dirigiram-se ao acampamento de Amaliquias; e eis que o sono os havia dominado em virtude de sua grande fadiga, causada pelos labores e pelo calor do dia."},{"vNo":34,"txt":"E aconteceu que Teâncum penetrou secretamente na tenda do rei e atravessou-lhe o coração com uma lança; e causou a morte imediata do rei, de modo que não chegou a despertar seus servos."},{"vNo":35,"txt":"E regressou secretamente ao seu acampamento e eis que seus homens dormiam; e despertou-os e relatou-lhes tudo o que havia feito."},{"vNo":36,"txt":"E fez com que seus exércitos ficassem de prontidão, por medo de que os lamanitas tivessem despertado e fossem atacá-los."},{"vNo":37,"txt":"E assim terminou o vigésimo quinto ano em que os juízes governaram o povo de Néfi; e assim terminaram os dias de Amaliquias."}]}