{"heading":"Os prisioneiros lamanitas são usados para fortificar a cidade de Abundância — Dissensões entre os nefitas dão lugar a vitórias lamanitas — Helamã assume o comando de dois mil jovens, filhos do povo de Amon. Aproximadamente 64–63 a.C.","prevAbbr":"alma","prevNo":52,"nextAbbr":"alma","nextNo":54,"chapterTitle":"Alma 53","verses":[{"vNo":"1 ","txt":"E aconteceu que puseram guardas para vigiar os prisioneiros lamanitas e obrigaram-nos a enterrar seus mortos, sim, e também os mortos dos nefitas; e Morôni colocou homens para vigiá-los enquanto executavam seus trabalhos."},{"vNo":"2 ","txt":"E Morôni dirigiu-se à cidade de Muleque, com Leí; e assumiu o comando da cidade e passou-o a Leí. Ora, eis que esse Leí era um homem que havia estado com Morôni na maior parte de suas batalhas; e era um homem como Morôni e regozijavam-se com a segurança um do outro; sim, amavam-se um ao outro e eram também amados por todo o povo de Néfi."},{"vNo":"3 ","txt":"E aconteceu que depois de haverem os lamanitas terminado de sepultar seus mortos e também os mortos dos nefitas, foram levados de volta à terra de Abundância; e Teâncum, por ordem de Morôni, fez com que eles começassem a trabalhar na construção de um fosso ao redor da terra, ou seja, da cidade de Abundância."},{"vNo":"4 ","txt":"E fez com que eles construíssem um parapeito de madeira sobre a borda interior do fosso; e eles atiraram a terra desse fosso contra o parapeito de madeira; e assim fizeram com que os lamanitas trabalhassem até cercar a cidade de Abundância com uma forte muralha de madeira e terra, de grande altura."},{"vNo":"5 ","txt":"E a partir daí, essa cidade tornou-se uma grande fortaleza; e nessa cidade mantiveram os prisioneiros lamanitas; sim, dentro de uma muralha que os haviam feito levantar com as próprias mãos. Ora, Morôni foi obrigado a fazer com que os lamanitas trabalhassem, porque era fácil vigiá-los enquanto trabalhavam; e ele desejava utilizar todas as suas forças quando fosse atacar os lamanitas."},{"vNo":"6 ","txt":"E aconteceu que Morôni tinha, assim, conseguido obter uma vitória sobre um dos maiores exércitos dos lamanitas e havia-se apoderado da cidade de Muleque, que era uma das praças mais fortes dos lamanitas na terra de Néfi; e assim ele também construíra um forte para prender seus prisioneiros."},{"vNo":"7 ","txt":"E aconteceu que ele não mais tentou uma batalha com os lamanitas naquele ano, mas empregou seus homens em preparativos para a guerra, sim, e na construção de fortificações para defender-se dos lamanitas, sim, e também para livrar suas mulheres e seus filhos da fome e aflição e fornecer alimentos para seus exércitos."},{"vNo":"8 ","txt":"E então aconteceu que os exércitos dos lamanitas, no mar do oeste, ao sul, durante a ausência de Morôni e devido a algumas intrigas entre os nefitas, que causaram dissensões entre eles, haviam conseguido certa vantagem sobre os nefitas; sim, tanto que se apoderaram de várias de suas cidades naquela parte da terra."},{"vNo":"9 ","txt":"E assim, por causa de suas iniquidades, sim, por causa de dissensões e intrigas entre eles próprios, viram-se nas mais perigosas situações."},{"vNo":"10 ","txt":"E agora eis que tenho algo a dizer a respeito dos do povo de Amon, que no começo eram lamanitas, mas que, por Amon e seus irmãos, ou melhor, pelo poder e pela palavra de Deus, foram convertidos ao Senhor; e haviam sido levados para a terra de Zaraenla, sendo, a partir daí, protegidos pelos nefitas."},{"vNo":"11 ","txt":"E por causa de seu juramento não mais haviam pegado em armas para combater seus irmãos, porque eles haviam feito juramento de que nunca mais derramariam sangue; e, de acordo com seu juramento, teriam perecido; sim, ter-se-iam deixado cair nas mãos de seus irmãos, não fora pela piedade que Amon e seus irmãos tiveram deles e por seu grande amor a eles."},{"vNo":"12 ","txt":"E por essa razão foram levados para a terra de Zaraenla; e haviam sido sempre protegidos pelos nefitas."},{"vNo":"13 ","txt":"Mas aconteceu que quando viram o perigo e as muitas aflições e tribulações que os nefitas padeciam por eles, encheram-se de compaixão e desejaram pegar em armas em defesa de seu país."},{"vNo":"14 ","txt":"Mas eis que quando estavam prestes a pegar suas armas de guerra, foram dissuadidos por Helamã e seus irmãos, porque estavam prestes a quebrar o juramento que haviam feito."},{"vNo":"15 ","txt":"E Helamã temia que, caso o fizessem, suas almas se perdessem; por essa razão, todos aqueles que haviam feito esse convênio foram obrigados a presenciar as aflições de seus irmãos nas perigosas condições em que se encontravam naqueles dias."},{"vNo":"16 ","txt":"Mas eis que aconteceu que eles tinham muitos filhos que não haviam feito convênio de não pegar suas armas de guerra para defender-se de seus inimigos; portanto, reuniram-se todos os que podiam pegar em armas e adotaram o nome de nefitas."},{"vNo":"17 ","txt":"E fizeram convênio de lutar pela liberdade dos nefitas, sim, de proteger a terra, ainda que com sacrifício da própria vida; sim, fizeram convênio de jamais renunciar a sua liberdade, mas de lutar em todas as circunstâncias para proteger os nefitas e a si próprios do cativeiro."},{"vNo":"18 ","txt":"Ora, eis que havia dois mil desses jovens que fizeram esse convênio e pegaram em armas de guerra para defender seu país."},{"vNo":"19 ","txt":"E então eis que eles, além de nunca terem representado um peso para os nefitas, tornaram-se também, nessa ocasião, um grande apoio; porque tomaram suas armas de guerra e desejaram que Helamã fosse seu chefe."},{"vNo":"20 ","txt":"E eram todos jovens e muito valorosos quanto à coragem e também vigor e atividade; mas eis que isto não era tudo — eles eram homens fiéis em todas as ocasiões e em todas as coisas que lhes eram confiadas."},{"vNo":"21 ","txt":"Sim, eles eram homens íntegros e sóbrios, pois haviam aprendido a guardar os mandamentos de Deus e a andar retamente perante ele."},{"vNo":"22 ","txt":"E então aconteceu que Helamã marchou à frente desses dois mil jovens soldados, para ajudar o povo nas fronteiras da terra, ao sul, junto ao mar do oeste."},{"vNo":"23 ","txt":"E assim terminou o vigésimo oitavo ano em que os juízes governaram o povo de Néfi."}]}