{"heading":"Amoron e Morôni negociam a troca de prisioneiros—Morôni exige que os lamanitas se retirem e cessem os seus ataques assassinos—Amoron exige que os nefitas deponham suas armas e submetam-se aos lamanitas.   Aproximadamente 63 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":53,"nextNo":55,"chapterTitle":"Alma 54","prevTitle":"Alma 53","nextTitle":"Alma 55","verses":[{"vNo":1,"txt":"E então aconteceu que no início do vigésimo nono ano dos juízes, Amoron enviou uma mensagem a Morôni, propondo a troca de prisioneiros."},{"vNo":2,"txt":"E aconteceu que Morôni se rejubilou muito com essa solicitação, porque desejava as provisões destinadas ao sustento dos prisioneiros lamanitas para sustentar seu próprio povo; e ele também desejava seu povo de volta, para reforçar seu exército."},{"vNo":3,"txt":"Ora, os lamanitas haviam aprisionado muitas mulheres e crianças e não havia mulher alguma nem criança entre todos os prisioneiros de Morôni, ou seja, os prisioneiros feitos por Morôni.   Por essa razão Morôni resolveu usar de um estratagema para conseguir dos lamanitas tantos prisioneiros nefitas quantos possível."},{"vNo":4,"txt":"Assim, escreveu uma epístola, enviando-a pelo servo de Amoron, o mesmo que havia levado a epístola a Morôni.   Ora, estas são as palavras que escreveu a Amoron:"},{"vNo":5,"txt":"Eis que, Amoron, eu te escrevi algo concernente a esta guerra que empreendeste contra meu povo, ou melhor, que teu irmão empreendeu contra eles e que ainda estás determinado a continuar após sua morte."},{"vNo":6,"txt":"Eis que eu quisera dizer-te algo a respeito da justiça de Deus e da espada de sua ira todo-poderosa, que está suspensa sobre ti a não ser que te arrependas e retires teus exércitos para tuas próprias terras, ou seja, a terra de tua possessão, que é a terra de Néfi."},{"vNo":7,"txt":"Sim, quisera dizer-te estas coisas se fosses capaz de ouvi-las; sim, quisera falar-te a respeito do terrível inferno que aguarda assassinos como tu e teu irmão, a menos que te arrependas e renuncies a teus propósitos assassinos e regresses com teus exércitos a tuas próprias terras."},{"vNo":8,"txt":"Mas como uma vez rejeitaste estas coisas e lutaste contra o povo do Senhor, suponho que da mesma forma voltes a fazê-lo."},{"vNo":9,"txt":"E agora, eis que estamos preparados para receber-te; sim, e a não ser que renuncies a teus propósitos, eis que atrairás sobre ti a cólera daquele Deus que rejeitaste, para tua completa destruição."},{"vNo":10,"txt":"Mas, como vive o Senhor, nossos exércitos atacar-te-ão caso não te retires; e bem cedo serás visitado pela morte, pois conservaremos nossas cidades e nossas terras; sim, e preservaremos nossa religião e a causa de nosso Deus."},{"vNo":11,"txt":"Mas eis que julgo falar-te destas coisas em vão; pois parece-me que és filho do inferno; por conseguinte, termino esta epístola informando-te de que não farei a troca de prisioneiros a não ser com a condição de me entregares um homem com a esposa e os filhos em troca de cada prisioneiro; se estiveres de acordo, efetuarei a troca."},{"vNo":12,"txt":"E eis que, se não fizeres isto, marcharei contra ti com meus exércitos; sim, armarei até mesmo minhas mulheres e meus filhos e avançarei contra ti, perseguindo-te até tua própria terra, que é a terra de nossa primeira herança; sim, e será sangue por sangue, sim, vida por vida; e dar-te-ei combate até que sejas eliminado da face da Terra."},{"vNo":13,"txt":"Eis que estou irado e também meu povo; tens procurado matar-nos e nós temos procurado tão-somente defender-nos.   Eis porém que, se ainda procurares destruir-nos, procuraremos destruir-te, sim, e procuraremos apoderar-nos de nossa terra, a terra de nossa primeira herança."},{"vNo":14,"txt":"Agora encerro minha epístola.   Eu sou Morôni, eu sou um chefe do povo nefita."},{"vNo":15,"txt":"Ora, aconteceu que ao receber essa epístola, Amoron ficou encolerizado; e escreveu outra epístola a Morôni e são estas as palavras que escreveu:"},{"vNo":16,"txt":"Eu sou Amoron, rei dos lamanitas; sou irmão de Amaliquias, a quem assassinaste.   E eis que vingarei seu sangue sobre ti, sim, e irei contra ti com meus exércitos, porque não temo tuas ameaças."},{"vNo":17,"txt":"Pois eis que teus pais enganaram seus irmãos a ponto de roubar-lhes o direito de governo, quando legitimamente lhes pertencia."},{"vNo":18,"txt":"E agora eis que, se depuseres tuas armas e te sujeitares a seres governado por aqueles a quem pertence o direito de governo, então farei com que meu povo deponha as armas e cesse de guerrear."},{"vNo":19,"txt":"Eis que tens feito muitas ameaças contra mim e meu povo; nós, porém, não tememos tuas ameaças."},{"vNo":20,"txt":"Não obstante, com satisfação concordarei em trocar prisioneiros em conformidade com tua proposta, a fim de poder economizar alimento para meus homens de guerra; e empreenderemos uma guerra que será eterna, até que submetamos os nefitas a nossa autoridade ou que os exterminemos para sempre."},{"vNo":21,"txt":"E relativamente a esse Deus que dizes termos rejeitado, eis que nós não conhecemos tal ser; vós, tampouco; mas se existir tal ser, nós sabemos apenas que ele nos criou tal como a vós."},{"vNo":22,"txt":"E se é que existe um diabo e um inferno, eis que não te mandará para lá, a fim de que vivas com meu irmão que foi por ti assassinado e que tu insinuaste ter ido para lá? Mas eis que estas coisas não importam."},{"vNo":23,"txt":"Eu sou Amoron e descendente de Zorã, a quem teus pais pressionaram e trouxeram de Jerusalém."},{"vNo":24,"txt":"E eis agora que sou um bravo lamanita; eis que esta guerra foi empreendida para vingar as ofensas cometidas contra eles e para obter e manter seus direitos ao governo; e termino minha epístola a Morôni."}]}