{"heading":"Morôni recusa-se a trocar prisioneiros—Os guardas lamanitas são induzidos a embebedarem-se e os prisioneiros nefitas são libertados—A cidade de Gide é tomada sem derramamento de sangue.   Aproximadamente 63–62 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":54,"nextNo":56,"chapterTitle":"Alma 55","prevTitle":"Alma 54","nextTitle":"Alma 56","verses":[{"vNo":1,"txt":"Ora, aconteceu que quando recebeu esta epístola, Morôni ficou ainda mais irado, porque sabia que Amoron tinha perfeito conhecimento de sua fraude; sim, ele sabia que Amoron não ignorava que aquela guerra contra os nefitas era movida por uma causa injusta."},{"vNo":2,"txt":"E disse: Eis que não farei a troca de prisioneiros com Amoron a não ser que ele abandone seus propósitos, como declarei em minha epístola, porque não permitirei que adquira mais poder do que já tem."},{"vNo":3,"txt":"Eis que sei onde os lamanitas retêm os de meu povo que foram feitos prisioneiros; e uma vez que Amoron não concordou com minha proposta, eis que agirei de acordo com minhas palavras; sim, semearei a morte entre eles até que peçam a paz."},{"vNo":4,"txt":"E então aconteceu que quando disse essas palavras, Morôni fez com que fosse dada uma busca entre seus homens para ver se havia entre eles um homem que fosse descendente de Lamã."},{"vNo":5,"txt":"E aconteceu que encontraram um, cujo nome era Lamã; e era um dos servos do rei que fora assassinado por Amaliquias."},{"vNo":6,"txt":"Ora, Morôni fez com que Lamã e um pequeno número de seus homens fossem até os guardas que vigiavam os nefitas."},{"vNo":7,"txt":"Ora, os nefitas estavam presos na cidade de Gide; portanto Morôni designou Lamã e fez com que um pequeno número de homens o acompanhasse."},{"vNo":8,"txt":"E quando chegou a noite, Lamã dirigiu-se aos guardas que vigiavam os nefitas e eis que eles o viram e detiveram-no; mas ele disse-lhes: Não temais; eis que sou um lamanita.   Eis que escapamos dos nefitas e eles dormem; e eis que trouxemos seu vinho conosco."},{"vNo":9,"txt":"Ora, quando os lamanitas ouviram estas palavras, receberam-no com alegria; e disseram-lhe: Dá-nos de teu vinho para que bebamos; alegra-nos que tenhas trazido vinho, pois estamos cansados."},{"vNo":10,"txt":"Mas Lamã disse-lhes: Guardemos este vinho para quando formos atacar os nefitas.   Estas palavras, porém, só os fizeram ficar mais desejosos de beber o vinho;"},{"vNo":11,"txt":"Disseram, pois: Estamos cansados; bebamos portanto o vinho; dentro em pouco receberemos nossa ração de vinho, que nos fortalecerá para marcharmos contra os nefitas."},{"vNo":12,"txt":"E Lamã disse-lhes: Podeis fazer o que desejais."},{"vNo":13,"txt":"E aconteceu que beberam o vinho à vontade e era de gosto agradável; portanto, beberam-no ainda mais.   E era forte, pois havia sido preparado com toda a sua concentração."},{"vNo":14,"txt":"E aconteceu que beberam e ficaram alegres e logo estavam todos embriagados."},{"vNo":15,"txt":"E então, quando viram que todos estavam embriagados e tinham caído em profundo sono, Lamã e seus homens voltaram para junto de Morôni e relataram-lhe tudo o que havia sucedido."},{"vNo":16,"txt":"Ora, isto estava de acordo com o plano de Morôni.   E Morôni preparara seus homens com armas de guerra; e ele foi à cidade de Gide, enquanto os lamanitas se achavam mergulhados em profundo sono e embriagados, e atirou armas de guerra aos prisioneiros, de modo que todos ficaram armados."},{"vNo":17,"txt":"Sim, até as mulheres deles e todos os seus filhos, todos os que eram capazes de manejar uma arma de guerra quando Morôni armou todos aqueles prisioneiros.   E tudo isto foi executado no maior silêncio."},{"vNo":18,"txt":"Caso, porém, tivessem eles despertado os lamanitas, eis que estavam embriagados; e os nefitas poderiam tê-los matado."},{"vNo":19,"txt":"Mas eis que não era esse o desejo de Morôni; ele não se aprazia em assassínios ou derramamento de sangue, mas aprazia-se em salvar seu povo da destruição.   E para não incorrer em injustiça, não queria cair sobre os lamanitas e destruí-los enquanto estivessem embriagados."},{"vNo":20,"txt":"Ele, porém, havia realizado seus desejos, pois armara os prisioneiros nefitas que se achavam dentro das muralhas da cidade, possibilitando-lhes apoderar-se das partes que ficavam dentro das muralhas."},{"vNo":21,"txt":"E então fez com que os homens que estavam com ele recuassem um pouco e cercassem os exércitos dos lamanitas."},{"vNo":22,"txt":"Ora, eis que isso foi feito durante a noite, de modo que, ao acordarem pela manhã, os lamanitas viram que estavam cercados pelos nefitas do lado de fora e que, do lado de dentro, seus prisioneiros estavam armados."},{"vNo":23,"txt":"E assim viram que os nefitas os tinham em seu poder; e nessas circunstâncias compreenderam que não seria oportuno lutar com os nefitas; portanto seus capitães-chefes exigiram suas armas de guerra e eles entregaram-nas e atiraram-nas aos pés dos nefitas, suplicando misericórdia."},{"vNo":24,"txt":"Ora, eis que era esse o desejo de Morôni; fê-los, pois, prisioneiros de guerra e tomou posse da cidade e libertou todos os prisioneiros que eram nefitas; e eles juntaram-se ao exército de Morôni e foram uma grande força para o exército."},{"vNo":25,"txt":"E aconteceu que ele fez com que os lamanitas que aprisionara começassem a trabalhar, reforçando as fortificações ao redor da cidade de Gide."},{"vNo":26,"txt":"E aconteceu que depois de haver fortificado a cidade de Gide de acordo com seus desejos, fez com que os prisioneiros fossem levados para a cidade de Abundância; e guardou também esta cidade com forças muito poderosas."},{"vNo":27,"txt":"E aconteceu que, apesar de todas as intrigas dos lamanitas, os nefitas conservaram e protegeram todos os prisioneiros que haviam feito, mantendo também todo o terreno e a vantajosa posição que haviam reconquistado."},{"vNo":28,"txt":"E aconteceu que os nefitas principiaram novamente a triunfar e a recuperar seus direitos e privilégios."},{"vNo":29,"txt":"Muitas vezes os lamanitas tentaram cercá-los durante a noite, mas, nessas tentativas, muitos de seus homens foram aprisionados."},{"vNo":30,"txt":"E muitas vezes tentaram dar vinho aos nefitas, a fim de matá-los com veneno ou por embriaguez."},{"vNo":31,"txt":"Mas eis que os nefitas não eram lentos em lembrar-se do Senhor seu Deus em sua hora de aflição.   Não caíam nas suas armadilhas; sim, não bebiam seu vinho sem primeiro dá-lo a alguns dos prisioneiros lamanitas."},{"vNo":32,"txt":"E assim tomavam precauções para que nenhum veneno lhes fosse dado, porque, se o seu vinho envenenasse um lamanita, envenenaria também um nefita; e dessa forma testavam todas as suas bebidas."},{"vNo":33,"txt":"E então aconteceu que foi necessário que Morôni fizesse preparativos para atacar a cidade de Moriânton; pois eis que os lamanitas, com seu trabalho, haviam fortificado a cidade de Moriânton até transformarem-na numa praça de guerra extremamente forte."},{"vNo":34,"txt":"E eles estavam continuamente levando novas forças para aquela cidade e também novas provisões."},{"vNo":35,"txt":"E assim terminou o vigésimo nono ano em que os juízes governaram o povo de Néfi."}]}