{"heading":"Helamã, Gide e Teômner tomam a cidade de Mânti por meio de um estratagema — Os lamanitas retiram-se — Os filhos do povo de Amon permanecem firmes na defesa de sua liberdade e fé e são preservados. Aproximadamente 63–62 a.C.","prevAbbr":"alma","prevNo":57,"nextAbbr":"alma","nextNo":59,"chapterTitle":"Alma 58","verses":[{"vNo":"1 ","txt":"E eis que então aconteceu que nosso objetivo seguinte era conquistar a cidade de Mânti; mas eis que não houve meio de fazê-los sair da cidade com nossas pequenas tropas. Pois eis que se lembravam do que nós havíamos feito antes; portanto, não conseguimos atraí-los para fora de suas fortalezas."},{"vNo":"2 ","txt":"E eles eram tão mais numerosos do que nosso exército, que não nos atrevemos a atacá-los em suas fortalezas."},{"vNo":"3 ","txt":"Sim, e tornou-se necessário empregarmos nossos homens na defesa daquelas partes de nossas terras que havíamos reconquistado; portanto, tornou-se necessário que esperássemos, a fim de recebermos mais reforços da terra de Zaraenla e também uma nova remessa de provisões."},{"vNo":"4 ","txt":"E aconteceu que, assim, mandei uma embaixada ao governador de nossa terra, para colocá-lo a par do que se passava com nosso povo. E aconteceu que ficamos esperando receber provisões e reforços da terra de Zaraenla."},{"vNo":"5 ","txt":"Mas eis que isso não nos ajudou muito; porque os lamanitas estavam também recebendo grandes reforços diariamente e também muitas provisões; e essa era a nossa situação naquela época."},{"vNo":"6 ","txt":"E os lamanitas saíam contra nós de quando em quando, procurando destruir-nos por meio de estratagemas; apesar disso não podíamos batalhar contra eles, por causa de seus refúgios e fortificações."},{"vNo":"7 ","txt":"E aconteceu que esperamos nessas difíceis circunstâncias pelo espaço de muitos meses, até estarmos a ponto de perecer por falta de alimento."},{"vNo":"8 ","txt":"Mas aconteceu que recebemos alimentos, os quais foram escoltados por um exército de dois mil homens destinados a ajudar-nos; e esta foi toda a ajuda que recebemos para defender-nos e evitar que nosso país caísse nas mãos de nossos inimigos; sim, para combater um inimigo que era inumerável."},{"vNo":"9 ","txt":"Ora, não sabíamos a razão dessas nossas complicações, ou seja, a causa pela qual não nos enviavam mais reforços. Portanto, ficamos aflitos e também cheios de temor de que, de alguma forma, os julgamentos de Deus caíssem sobre nossa terra, provocando nossa queda e total destruição."},{"vNo":"10 ","txt":"Portanto, elevamos a alma a Deus em oração, para que ele nos fortalecesse e livrasse das mãos de nossos inimigos; sim, e que também nos desse força para conservar nossas cidades e nossas terras e nossos bens, para sustento de nosso povo."},{"vNo":"11 ","txt":"Sim, e aconteceu que o Senhor nosso Deus nos deu a certeza de que nos livraria; sim, de tal modo que nos encheu a alma de paz e concedeu-nos grande fé e fez com que tivéssemos esperança nele para nossa libertação."},{"vNo":"12 ","txt":"E criamos coragem com o pequeno reforço recebido e dispusemo-nos, com determinação, a dominar nossos inimigos e a manter nossas terras e nossos bens e nossas esposas e nossos filhos e a causa de nossa liberdade."},{"vNo":"13 ","txt":"E assim avançamos com toda a nossa força contra os lamanitas que se achavam na cidade de Mânti; e armamos nossas tendas ao lado do deserto que ficava perto da cidade."},{"vNo":"14 ","txt":"E aconteceu que, na manhã seguinte, quando os lamanitas viram que nos achávamos nos limites do deserto que ficava perto da cidade, enviaram espias para descobrir o número e a força de nosso exército."},{"vNo":"15 ","txt":"E aconteceu que quando viram que não éramos fortes, de acordo com nosso número, e temendo que lhes cortássemos o sustento, a não ser que saíssem a batalhar contra nós e matassem-nos; e também supondo que facilmente poderiam destruir-nos com suas numerosas hostes, começaram a fazer preparativos para sair em combate contra nós."},{"vNo":"16 ","txt":"E quando vimos que estavam fazendo preparativos para vir contra nós, eis que fiz com que Gide se escondesse no deserto com um pequeno número de homens e também que Teômner, com um pequeno número de homens, se escondesse no deserto."},{"vNo":"17 ","txt":"Ora, Gide e seus homens estavam à direita e os outros, à esquerda; e quando se esconderam dessa maneira, eis que eu permaneci com o restante do meu exército naquele mesmo local onde antes havíamos armado nossas tendas, para quando os lamanitas saíssem a fim de lutar."},{"vNo":"18 ","txt":"E aconteceu que os lamanitas saíram com seu numeroso exército contra nós. E quando estavam a ponto de cair-nos em cima com suas espadas, fiz com que meus homens, aqueles que estavam comigo, se retirassem para o deserto."},{"vNo":"19 ","txt":"E aconteceu que os lamanitas nos perseguiram com grande rapidez, porque estavam imensamente desejosos de nos alcançar, para matar-nos; por isso perseguiram-nos deserto adentro; e passamos por entre Gide e Teômner de tal maneira que os lamanitas não os descobriram."},{"vNo":"20 ","txt":"E aconteceu que depois de os lamanitas haverem passado, ou seja, depois de o exército haver passado, Gide e Teômner saíram de seus esconderijos e interceptaram os espias lamanitas, a fim de que não voltassem à cidade."},{"vNo":"21 ","txt":"E aconteceu que após os haverem interceptado, correram para a cidade e caíram sobre as sentinelas que haviam ficado para guardar a cidade; e destruíram-nas e ocuparam a cidade."},{"vNo":"22 ","txt":"Ora, isso aconteceu porque os lamanitas permitiram que todo o seu exército, com exceção de apenas algumas sentinelas, fosse levado para o deserto."},{"vNo":"23 ","txt":"E aconteceu que Gide e Teômner, por esse meio, haviam conseguido apoderar-se de suas fortalezas. E aconteceu que tomamos nosso rumo, depois de muito andar pelo deserto em direção à terra de Zaraenla."},{"vNo":"24 ","txt":"E quando os lamanitas viram que estavam marchando em direção à terra de Zaraenla, ficaram muito receosos, temendo que houvesse um plano para levá-los à destruição; portanto, começaram a retirar-se novamente para o deserto, sim, pelo mesmo caminho que haviam trilhado."},{"vNo":"25 ","txt":"E eis que anoiteceu; e eles armaram suas tendas, porque os capitães-chefes dos lamanitas supunham que os nefitas estavam cansados em virtude de sua marcha; e pensando haver feito todo o exército retroceder, não se preocuparam com a cidade de Mânti."},{"vNo":"26 ","txt":"Ora, aconteceu que ao cair da noite fiz com que meus homens não dormissem, mas que rumassem por outro caminho para a terra de Mânti."},{"vNo":"27 ","txt":"E em virtude dessa nossa marcha noturna, eis que, quando amanheceu, estávamos à frente dos lamanitas, de modo que chegamos antes deles à cidade de Mânti."},{"vNo":"28 ","txt":"E assim aconteceu que, por meio deste estratagema, ocupamos a cidade de Mânti sem derramamento de sangue."},{"vNo":"29 ","txt":"E aconteceu que quando os exércitos dos lamanitas se aproximaram da cidade e viram que estávamos preparados para enfrentá-los, ficaram muito espantados e foram tomados de grande temor, de modo que fugiram para o deserto."},{"vNo":"30 ","txt":"Sim, e aconteceu que os exércitos dos lamanitas fugiram de toda esta parte da terra. Eis, porém, que levaram consigo muitas mulheres e crianças da terra."},{"vNo":"31 ","txt":"E todas as cidades que haviam sido tomadas pelos lamanitas acham-se presentemente em nosso poder; e nossos pais e nossas mulheres e nossos filhos estão voltando para suas casas, com exceção somente dos que foram feitos prisioneiros e levados pelos lamanitas."},{"vNo":"32 ","txt":"Mas eis que nossos exércitos são pequenos para controlar um número tão grande de cidades e territórios tão extensos."},{"vNo":"33 ","txt":"Eis, porém, que confiamos em nosso Deus, que nos deu vitória sobre essas terras, de modo que retomamos as cidades e terras que nos pertenciam."},{"vNo":"34 ","txt":"Ora, não sabemos a razão por que o governo não nos manda mais reforços; nem os homens que nos foram mandados sabem por que é que não recebemos maiores reforços."},{"vNo":"35 ","txt":"Eis que não sabemos se haveis fracassado e haveis levado as tropas para essa parte da terra; se for esse o caso, não desejamos reclamar."},{"vNo":"36 ","txt":"E se não for esse o caso, eis que tememos que haja alguma dissensão no governo, de modo que não nos enviam mais homens para auxiliarem-nos; porque sabemos que há um número maior de homens do que aquele que nos enviaram."},{"vNo":"37 ","txt":"Mas eis que não importa — confiamos em que Deus nos livrará, apesar da fraqueza de nossos exércitos, sim, e livrar-nos-á das mãos de nossos inimigos."},{"vNo":"38 ","txt":"Eis que estamos no fim do vigésimo nono ano e de posse de nossas terras; e os lamanitas fugiram para a terra de Néfi."},{"vNo":"39 ","txt":"E os filhos do povo de Amon, sobre quem tenho falado tão favoravelmente, estão comigo na cidade de Mânti; e o Senhor fortaleceu-os, sim, e evitou que caíssem pela espada, de modo que nenhum deles foi morto."},{"vNo":"40 ","txt":"Mas eis que receberam muitos ferimentos; não obstante, permanecem firmes na liberdade com que Deus os fez livres; e são diligentes em lembrarem-se do Senhor seu Deus diariamente; sim, esforçam-se para obedecer continuamente aos seus estatutos, e aos seus julgamentos, e aos seus mandamentos; e é forte a sua fé nas profecias relativas ao que está para vir."},{"vNo":"41 ","txt":"E agora, meu amado irmão Morôni, que o Senhor nosso Deus, que nos remiu e tornou livres, te conserve continuamente em sua presença; sim, e favoreça este povo, para que tenhais sucesso em obter a posse de tudo o que os lamanitas nos tomaram e que se destinava a nossa subsistência. E agora, eis que concluo minha epístola. Eu sou Helamã, filho de Alma."}]}