{"heading":"Morôni pede a Paorã que reforce as tropas de Helamã—Os lamanitas tomam a cidade de Nefia—Morôni irrita-se com o governo.   Aproximadamente 62 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":58,"nextNo":60,"chapterTitle":"Alma 59","prevTitle":"Alma 58","nextTitle":"Alma 60","verses":[{"vNo":1,"txt":"Ora, aconteceu que no trigésimo ano em que os juízes governaram o povo de Néfi, depois de haver recebido e lido a epístola de Helamã, Morôni alegrou-se imensamente em virtude do bem-estar, sim, do grande êxito de Helamã, reconquistando aquelas terras que haviam sido perdidas."},{"vNo":2,"txt":"Sim, e levou isso ao conhecimento de todo o seu povo, em toda aquela parte da terra em que se achava, a fim de que eles também se regozijassem."},{"vNo":3,"txt":"E aconteceu que enviou imediatamente uma epístola a Paorã, pedindo-lhe que reunisse homens para reforçar Helamã, ou melhor, os exércitos de Helamã, de modo que pudesse, com facilidade, conservar aquela parte da terra que tão milagrosamente havia conseguido reconquistar."},{"vNo":4,"txt":"E aconteceu que depois de haver enviado essa epístola à terra de Zaraenla, Morôni começou novamente a formular um plano para reaver o resto das terras e cidades que os lamanitas lhes haviam tomado."},{"vNo":5,"txt":"E aconteceu que enquanto Morôni assim se preparava para avançar contra os lamanitas, eis que o povo de Nefia, que se reunira vindo da cidade de Morôni e da cidade de Leí e da cidade de Moriânton, foi atacado pelos lamanitas."},{"vNo":6,"txt":"Sim, até mesmo aqueles que haviam sido compelidos a fugir da terra de Mânti e das redondezas juntaram-se aos lamanitas nesta parte da terra."},{"vNo":7,"txt":"E assim, sendo muito numerosos, sim, e recebendo reforços diariamente, avançaram contra o povo de Nefia, sob o comando de Amoron, e começaram a matá-los num grande massacre."},{"vNo":8,"txt":"E seus exércitos eram tão numerosos que o restante do povo de Nefia foi obrigado a fugir deles; e eles foram juntar-se ao exército de Morôni."},{"vNo":9,"txt":"E então, como Morôni supusesse que haviam sido enviados homens para a cidade de Nefia, a fim de ajudarem o povo a defender aquela cidade, e sabendo que era mais fácil impedir que a cidade caísse nas mãos dos lamanitas do que reconquistá-la, pensou que facilmente defenderiam aquela cidade."},{"vNo":10,"txt":"Portanto conservou todos os seus homens na defesa dos lugares que havia reconquistado."},{"vNo":11,"txt":"E então, quando Morôni viu que a cidade de Nefia estava perdida, ficou muito desolado e começou a duvidar, por causa da iniqüidade do povo, de que eles não caíssem nas mãos de seus irmãos."},{"vNo":12,"txt":"Ora, o mesmo aconteceu com todos os seus capitães-chefes.   Eles duvidaram e também se espantaram com a iniqüidade do povo; e isto por causa da vitória dos lamanitas sobre eles."},{"vNo":13,"txt":"E aconteceu que Morôni ficou irado contra o governo, devido a sua indiferença pela liberdade de seu país."}]}