{"heading":"Morôni queixa-se a Paorã da negligência do governo com os exércitos—O Senhor permite que os justos sejam mortos—Os nefitas devem usar todo o seu poder e os seus meios para livrarem-se de seus inimigos—Morôni ameaça lutar contra o governo, a menos que seus exércitos recebam ajuda.   Aproximadamente 62 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":59,"nextNo":61,"chapterTitle":"Alma 60","prevTitle":"Alma 59","nextTitle":"Alma 61","verses":[{"vNo":1,"txt":"E aconteceu que ele tornou a escrever ao governador da terra, que era Paorã; e estas são as palavras que escreveu, dizendo: Eis que dirijo minha epístola a Paorã, na cidade de Zaraenla, o qual é juiz supremo e governador da terra, e a todos os que foram escolhidos por este povo para governar e dirigir os negócios desta guerra."},{"vNo":2,"txt":"Porque eis que tenho algo a dizer-lhes, a título de recriminação; pois eis que sabeis que fostes designados para reunir homens e armá-los com espadas e com cimitarras e toda sorte de armas de guerra de todo tipo e enviá-los contra os lamanitas, em qualquer parte que invadissem nossa terra."},{"vNo":3,"txt":"E agora, eis que vos digo que eu e também meus homens, e também Helamã e seus homens, padecemos grandes sofrimentos; sim, até mesmo fome, sede e fadiga; e toda sorte de aflições de todo tipo."},{"vNo":4,"txt":"Mas eis que se isto fosse tudo quanto tivéssemos sofrido, não murmuraríamos nem nos queixaríamos."},{"vNo":5,"txt":"Eis, porém, que grande foi a carnificina de nosso povo; sim, milhares caíram pela espada, o que poderia ter sido evitado se tivésseis proporcionado a nossos exércitos reforço e ajuda suficientes.   Sim, grande foi vossa negligência para conosco."},{"vNo":6,"txt":"E agora, eis que desejamos saber a causa de tão grande negligência; sim, desejamos saber a causa de vossa insensibilidade."},{"vNo":7,"txt":"Pensais que podeis sentar-vos em vossos tronos, em estado de insensível estupor, enquanto vossos inimigos estão espalhando a morte ao vosso redor? Sim, enquanto estão assassinando milhares de vossos irmãos—"},{"vNo":8,"txt":"Sim, os mesmos que dependiam de vossa proteção, sim, que vos colocaram em posição de poder socorrê-los; sim, vós poderíeis ter-lhes mandado exércitos para reforçá-los e evitado que milhares deles caíssem pela espada."},{"vNo":9,"txt":"Mas eis que isto não é tudo; haveis deixado de enviar-lhes provisões, de modo que muitos lutaram e perderam a vida em virtude da grande preocupação que tinham com o bem-estar deste povo; sim, e isto fizeram quando estavam prestes a perecer de fome, por causa de vossa enorme negligência para com eles."},{"vNo":10,"txt":"E agora, meus amados irmãos—pois deveríeis ser amados; sim, deveríeis ter trabalhado mais diligentemente pelo bem-estar e liberdade deste povo; mas eis que o haveis negligenciado, de modo que o sangue de milhares cairá sobre vossa cabeça, clamando vingança; sim, porque conhecidos por Deus foram todos os seus clamores e todos os seus sofrimentos—"},{"vNo":11,"txt":"Eis que pensastes poder sentar-vos em vossos tronos e, por causa da imensa bondade de Deus, nada fazer; e que ele vos livraria? Eis que, se isto pensastes, pensastes em vão."},{"vNo":12,"txt":"                 Pensais que a morte de muitos de vossos irmãos tenha sido causada por sua própria iniqüidade? Eu vos digo que, se isto pensastes, pensastes em vão.   Digo-vos, pois, que muitos são os que caíram pela espada; e eis que isto é para vossa condenação."},{"vNo":13,"txt":"Pois o Senhor permite que os justos sejam mortos para que sua justiça e julgamento recaiam sobre os iníquos.   Portanto não deveis supor que os justos estejam perdidos por terem sido mortos; mas eis que eles entram no descanso do Senhor seu Deus."},{"vNo":14,"txt":"E agora, eis que vos digo: Tenho muito medo de que os julgamentos de Deus recaiam sobre este povo por causa de sua extrema indolência, sim, a indolência de nosso governo e sua extrema negligência para com seus irmãos, sim, para com aqueles que foram mortos."},{"vNo":15,"txt":"Porque, se não fosse pela iniqüidade que se iniciou com nossos governantes, poderíamos ter resistido a nossos inimigos, de modo que nenhum poder eles teriam tido sobre nós."},{"vNo":16,"txt":"Sim, se não fosse pela guerra que surgiu entre nós; sim, se não fosse por esses realistas que tanto derramamento de sangue causaram em nosso meio; sim, se em lugar de havermos lutado entre nós, houvéssemos reunido nossas forças como fizemos até agora; sim, não fosse o anseio de poder e autoridade sobre nós que possuíam os realistas; tivessem eles sido fiéis à causa da nossa liberdade, unindo-se a nós e marchado contra nossos inimigos, em vez de tomarem suas espadas contra nós, causando tanto derramamento de sangue; sim, se tivéssemos marchado contra eles na força do Senhor, teríamos dispersado nossos inimigos, porque isso teria sido feito segundo o cumprimento de sua palavra."},{"vNo":17,"txt":"Mas eis que agora os lamanitas estão caindo sobre nós, apoderando-se de nossas terras e assassinando nosso povo pela espada, sim, nossas mulheres e nossos filhos; e levando-os também como prisioneiros e fazendo-os sofrer toda sorte de aflições; e isto por causa da grande iniqüidade daqueles que estão buscando o poder e a autoridade, sim, os realistas."},{"vNo":18,"txt":"Por que deveria eu estender-me sobre este assunto? Porque não sabemos se estais tentando obter autoridade.   Não sabemos se vós sois também traidores de nosso país."},{"vNo":19,"txt":"Ou será que nos negligenciastes por vos achardes no coração de nosso país, cercados de segurança e, por isso, não nos mandastes alimentos nem homens para reforçar nossos exércitos?"},{"vNo":20,"txt":"Haveis esquecido os mandamentos do Senhor vosso Deus? Sim, haveis esquecido o cativeiro de nossos pais? Haveis esquecido as muitas vezes que fomos libertados das mãos de nossos inimigos?"},{"vNo":21,"txt":"Ou pensais que o Senhor continuará a livrar-nos enquanto nos sentamos em nossos tronos e não fazemos uso dos meios que o Senhor nos concedeu?"},{"vNo":22,"txt":"Sim, permanecereis na ociosidade, rodeados de milhares, sim, dezenas de milhares que também permanecem na ociosidade, enquanto nas fronteiras da terra há milhares que estão caindo pela espada, sim, feridos e sangrando?"},{"vNo":23,"txt":"Pensais passar por inocentes aos olhos de Deus, permanecendo inertes a contemplar estas coisas? Eis que vos digo que não.   Ora, gostaria de lembrar-vos que Deus disse que se deve limpar primeiro o vaso interior e depois se limpará também o vaso exterior."},{"vNo":24,"txt":"E agora, a não ser que vos arrependais do que haveis feito e que comeceis a agir e a enviar alimentos e homens, procedendo da mesma forma para com Helamã, a fim de que ele possa defender as partes de nosso país reconquistadas por ele e para que também reconquistemos o restante de nossas terras nessas partes, eis que nos veremos obrigados a não mais batalhar contra os lamanitas até que limpemos nosso vaso interior, sim, o grande cabeça de nosso governo."},{"vNo":25,"txt":"E a não ser que concordeis com minha epístola e demonstreis um verdadeiro espírito de liberdade e vos esforceis para fortalecer e reforçar nossos exércitos e lhes concedais alimentos para seu sustento, eis que deixarei parte de meus homens livres para defenderem esta parte de nossa terra e deixarei com eles a força e a bênção de Deus, a fim de que nenhum outro poder prevaleça contra eles—"},{"vNo":26,"txt":"E isso em virtude de sua grande fé e paciência nas tribulações—"},{"vNo":27,"txt":"E irei até vós; e se houver algum de vós que aspire à liberdade, sim, se restar ainda uma centelha que seja de liberdade, eis que fomentarei insurreições entre vós até que sejam extintos os que querem usurpar o poder e a autoridade."},{"vNo":28,"txt":"Sim, eis que não temo vosso poder nem vossa autoridade, mas é a meu Deus que eu temo; e é de acordo com seus mandamentos que empunho minha espada para defender a causa de meu país; e é por causa de vossa iniqüidade que sofremos tantas perdas."},{"vNo":29,"txt":"Eis que é hora, sim, é chegada a hora em que, a não ser que vos apresseis para defender vosso país e vossos pequeninos, a espada da justiça que pende sobre vós cairá sobre vós e visitar-vos-á até vossa completa destruição."},{"vNo":30,"txt":"Eis que espero vossa ajuda; e a não ser que nos socorrais, eis que irei até vós, sim, na terra de Zaraenla; e golpear-vos-ei com a espada, de modo que já não tereis poder para impedir o progresso deste povo na causa de nossa liberdade."},{"vNo":31,"txt":"Porque eis que o Senhor não permitirá que vivais e vos torneis fortes em vossas iniqüidades, para destruirdes seu povo justo."},{"vNo":32,"txt":"Eis que podeis supor que o Senhor vos poupará e condenará os lamanitas, quando foi a tradição dos pais deles que causou seu ódio, sim, e este foi redobrado por aqueles que dissentiram de nós, enquanto a vossa iniqüidade teve origem no amor à glória e às coisas vãs do mundo?"},{"vNo":33,"txt":"Sabeis que estais transgredindo as leis de Deus e que as espezinhais.   Eis que o Senhor me disse: Se aqueles a quem escolhestes para governantes não se arrependerem de seus pecados e iniqüidades, subireis para batalhar contra eles."},{"vNo":34,"txt":"E agora eis que eu, Morôni, estou obrigado, segundo o convênio que fiz, a obedecer aos mandamentos de Deus; portanto desejaria que obedecêsseis à palavra de Deus e me enviásseis rapidamente vossas provisões e vossos homens; e também a Helamã."},{"vNo":35,"txt":"E eis que, se assim não procederdes, irei até vós rapidamente; porque eis que Deus não permitirá que pereçamos de fome; portanto ele nos dará do vosso alimento, ainda que seja pela espada.   Agora tratai de cumprir a palavra de Deus."},{"vNo":36,"txt":"Eis que eu sou Morôni, vosso capitão-chefe.   Não busco poder, mas procuro abatê-lo.   Não busco as honras do mundo, mas a glória de meu Deus e a liberdade e bem-estar de meu país.   E assim termino minha epístola."}]}