{"heading":"Paorã informa Morôni da insurreição e revolta contra o governo—Os realistas tomam Zaraenla e fazem aliança com os lamanitas—Paorã pede ajuda militar contra os rebeldes.   Aproximadamente 62 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":60,"nextNo":62,"chapterTitle":"Alma 61","prevTitle":"Alma 60","nextTitle":"Alma 62","verses":[{"vNo":1,"txt":"Eis que aconteceu então que, logo após haver Morôni enviado sua epístola ao governador-chefe, recebeu uma resposta de Paorã, o governador-chefe.   E são estas as palavras que recebeu:"},{"vNo":2,"txt":"Eu, Paorã, que sou governador-chefe desta terra, envio estas palavras a Morôni, capitão-chefe do exército.   Eis que te digo, Morôni, que não me regozijo com vossas grandes aflições; sim, elas afligem-me a alma."},{"vNo":3,"txt":"Eis, porém, que há quem se regozije com vossas aflições; sim, a ponto de rebelarem-se contra mim e também contra aqueles de meu povo que são homens livres; sim, e os que se rebelaram são muito numerosos."},{"vNo":4,"txt":"E os que tentaram se apoderar de minha cadeira de juiz são a causa desta grande iniqüidade; pois usaram de grandes lisonjas e influenciaram o coração de muitos, o que será motivo de severas aflições entre nós; eles retiveram nossas provisões e intimidaram nossos homens livres, de modo que não foram ter convosco."},{"vNo":5,"txt":"E eis que eles me fizeram retroceder e fugi para a terra de Gideão com todos os homens que me foi possível reunir."},{"vNo":6,"txt":"E eis que enviei uma proclamação a toda esta parte da terra; e eis que eles se estão juntando a nós em grande número, diariamente, para pegar em armas na defesa de seu país e de sua liberdade; e para vingar as nossas afrontas."},{"vNo":7,"txt":"E eles juntaram-se a nós, de modo que aqueles que se rebelaram contra nós estão sendo desafiados; sim, de modo que nos temem e não ousam vir guerrear-nos."},{"vNo":8,"txt":"Eles apoderaram-se da terra, ou seja, da cidade de Zaraenla; nomearam um rei para eles, o qual escreveu ao rei dos lamanitas, fazendo com ele aliança.   Nessa aliança ele concordou em manter a cidade de Zaraenla, supondo que, assim fazendo, possibilitará aos lamanitas a conquista do restante da terra e será proclamado rei deste povo, quando forem conquistados pelos lamanitas."},{"vNo":9,"txt":"E agora, em tua epístola censuraste-me, mas isso não importa.   Não estou zangado; antes, regozijo-me pela grandeza de teu coração.   Eu, Paorã, não busco poder; procuro somente conservar minha cadeira de juiz para preservar os direitos e a liberdade de meu povo.   Minha alma permanece firme nessa liberdade com a qual Deus nos fez livres."},{"vNo":10,"txt":"E agora, eis que resistiremos à iniqüidade, mesmo com derramamento de sangue.   E não derramaríamos o sangue dos lamanitas se eles permanecessem em sua própria terra."},{"vNo":11,"txt":"Não derramaríamos o sangue de nossos irmãos se eles não se rebelassem e levantassem a espada contra nós."},{"vNo":12,"txt":"Submeter-nos-íamos ao jugo da servidão, se isso fosse requisito da justiça de Deus ou se ele nos ordenasse que o fizéssemos."},{"vNo":13,"txt":"Mas eis que ele não manda que nos submetamos aos nossos inimigos, mas que tenhamos confiança nele e ele nos livrará."},{"vNo":14,"txt":"Portanto, meu amado irmão Morôni, resistamos ao mal; e ao mal que não pudermos resistir com nossas palavras, sim, como revoltas e dissensões, resistamos com nossas espadas, a fim de conservarmos nossa liberdade, a fim de regozijarmo-nos no grande privilégio de nossa igreja e na causa de nosso Redentor e nosso Deus."},{"vNo":15,"txt":"Portanto vem a mim rapidamente com alguns de teus homens e deixa os restantes sob o comando de Leí e Teâncum; dá-lhes autoridade para dirigirem a guerra nessa parte da terra segundo o Espírito de Deus, que é também o espírito de liberdade que está neles."},{"vNo":16,"txt":"Eis que lhes mandei algumas provisões para que não pereçam, até que possas juntar-te a mim."},{"vNo":17,"txt":"Reúne todas as forças que puderes, durante tua marcha para cá, e seguiremos rapidamente contra aqueles dissidentes, com a força de nosso Deus, segundo a fé que possuímos."},{"vNo":18,"txt":"E ocuparemos a cidade de Zaraenla, a fim de obter mais víveres para serem enviados a Leí e a Teâncum; sim, marcharemos contra eles com a força do Senhor e poremos fim a esta grande iniqüidade."},{"vNo":19,"txt":"E agora, Morôni, alegro-me por haver recebido tua epístola, porque estava um tanto preocupado quanto ao que deveríamos fazer, se era justo marchar contra nossos irmãos."},{"vNo":20,"txt":"Disseste, porém, que, a não ser que se arrependam, o Senhor te ordenou que marchásses contra eles."},{"vNo":21,"txt":"Procura fortalecer Leí e Teâncum no Senhor; dize-lhes que nada temam, porque Deus os livrará; sim, e também todos os que permanecerem firmes na liberdade com que Deus os fez livres.   E agora termino minha epístola a meu amado irmão Morôni."}]}