{"heading":"Morôni marcha em auxílio de Paorã, na terra de Gideão—Os realistas que se recusam a defender seu país são executados—Paorã e Morôni retomam Nefia—Muitos lamanitas juntam-se ao povo de Amon—Teâncum mata Amoron e, por sua vez, é morto—Os lamanitas são expulsos da terra e a paz é estabelecida—Helamã retorna ao ministério e edifica a Igreja.   Aproximadamente 62–57 a.C.","prevAbbr":"alma","nextAbbr":"alma","prevNo":61,"nextNo":63,"chapterTitle":"Alma 62","prevTitle":"Alma 61","nextTitle":"Alma 63","verses":[{"vNo":1,"txt":"E então aconteceu que quando Morôni recebeu esta epístola, seu coração encheu-se de coragem e de imensa alegria, devido à fidelidade de Paorã e por não ser ele um traidor da liberdade e da causa de sua pátria;"},{"vNo":2,"txt":"Mas também se lamentou muito por causa da iniqüidade daqueles que afastaram Paorã da cadeira de juiz, sim, em suma, por causa daqueles que se rebelaram contra seu país e seu Deus."},{"vNo":3,"txt":"E aconteceu que Morôni tomou um pequeno número de homens, segundo o desejo de Paorã, e entregou a Leí e a Teâncum o comando do restante de seu exército e marchou para a terra de Gideão."},{"vNo":4,"txt":"E hasteou o estandarte da liberdade em todos os lugares em que entrou e incorporou todas as forças que pôde em sua marcha para a terra de Gideão."},{"vNo":5,"txt":"E aconteceu que milhares se reuniram sob seu estandarte e empunharam as espadas em defesa de sua liberdade, a fim de não caírem em cativeiro."},{"vNo":6,"txt":"E assim, quando Morôni reuniu todos os homens que lhe foi possível no transcurso de sua marcha, dirigiu-se para a terra de Gideão; e unindo suas forças às de Paorã, tornaram-se muito fortes, até mais fortes que os homens de Pácus, rei dos dissidentes que haviam expulsado os homens livres da terra de Zaraenla e ocupado a terra."},{"vNo":7,"txt":"E aconteceu que Morôni e Paorã desceram com seus exércitos à terra de Zaraenla e marcharam contra a cidade; e enfrentaram os homens de Pácus, batalhando contra eles."},{"vNo":8,"txt":"E eis que Pácus foi morto, seus homens foram aprisionados e Paorã foi reconduzido à cadeira de juiz."},{"vNo":9,"txt":"E os homens de Pácus foram julgados de acordo com a lei, o mesmo acontecendo aos realistas que haviam sido dominados e presos; e foram executados segundo a lei; sim, os homens de Pácus e os realistas, todos os que não quiseram pegar em armas na defesa de seu país, mas que lutaram contra ele, foram executados."},{"vNo":10,"txt":"E assim, foi necessária a observância rigorosa dessa lei para segurança do país.   Sim, e todos os que negavam sua liberdade eram rapidamente executados de acordo com a lei."},{"vNo":11,"txt":"E assim terminou o trigésimo ano em que os juízes governaram o povo de Néfi, tendo Morôni e Paorã restaurado a paz na terra de Zaraenla entre seu próprio povo, tendo infligido a morte a todos os que não eram fiéis à causa da liberdade."},{"vNo":12,"txt":"E aconteceu, no começo do trigésimo primeiro ano em que os juízes governaram o povo de Néfi, que Morôni providenciou o envio imediato de provisões e também enviou um exército de seis mil homens a Helamã, a fim de ajudá-lo a defender aquela parte da terra."},{"vNo":13,"txt":"E também providenciou para que um exército de seis mil homens, com suficiente quantidade de víveres, fosse enviado aos exércitos de Leí e Teâncum.   E aconteceu que isto foi feito para fortificar a terra contra os lamanitas."},{"vNo":14,"txt":"E aconteceu que Morôni e Paorã, tendo deixado um grande número de homens na terra de Zaraenla, marcharam com um grande numero de homens em direção à terra de Nefia, dispostos a derrotar os lamanitas naquela cidade."},{"vNo":15,"txt":"E aconteceu que quando marchavam para aquela terra, capturaram um grande número de lamanitas e mataram muitos deles; e apoderaram-se de suas provisões e armas de guerra."},{"vNo":16,"txt":"E aconteceu que depois de havê-los capturado, obrigaram-nos a fazer um convênio de que não mais pegariam suas armas de guerra contra os nefitas."},{"vNo":17,"txt":"E após terem feito este convênio, enviaram-nos para habitar com o povo de Amon; e era de aproximadamente quatro mil o número dos que não haviam sido mortos."},{"vNo":18,"txt":"E aconteceu que após tê-los despedido, continuaram sua marcha em direção à terra de Nefia.   E aconteceu que quando chegaram à cidade de Nefia, armaram suas tendas nas planícies de Nefia, que ficam próximas à cidade de Nefia."},{"vNo":19,"txt":"Ora, Morôni desejava que os lamanitas saíssem para batalhar contra eles nas planícies; mas os lamanitas, sabendo de sua grande coragem e vendo como eram numerosos, não ousaram sair contra eles; portanto não saíram para combatê-los naquele dia."},{"vNo":20,"txt":"E quando anoiteceu, Morôni saiu na escuridão da noite e subiu ao alto da muralha para descobrir em que parte da cidade os lamanitas se achavam acampados com seu exército."},{"vNo":21,"txt":"E aconteceu que eles se encontravam no leste, perto da entrada; e estavam todos dormindo.   E então Morôni voltou para seu exército e fez com que preparassem rapidamente fortes cordas e escadas, a fim de serem descidas, do alto da muralha, para o seu interior."},{"vNo":22,"txt":"E aconteceu que Morôni fez com que seus homens avançassem e galgassem o alto da muralha e descessem naquela parte da cidade, sim, na parte ocidental, onde os lamanitas não se achavam acampados com seus exércitos."},{"vNo":23,"txt":"E aconteceu que todos desceram à cidade durante a noite, pelas suas fortes cordas e escadas; assim, quando amanheceu, estavam todos dentro das muralhas da cidade."},{"vNo":24,"txt":"E então, quando acordaram e viram que os exércitos de Morôni se achavam dentro das muralhas, os lamanitas ficaram tão amedrontados que fugiram pela passagem."},{"vNo":25,"txt":"E então, quando viu que estavam fugindo dele, Morôni fez com que seus homens marchassem contra eles; e mataram muitos e cercaram muitos outros e aprisionaram-nos; e os restantes fugiram para a terra de Morôni, que ficava nas fronteiras junto à costa."},{"vNo":26,"txt":"Assim, Morôni e Paorã ocuparam a cidade de Nefia sem perder um só homem; e muitos dos lamanitas foram mortos."},{"vNo":27,"txt":"Ora, aconteceu que muitos dos lamanitas que foram aprisionados desejavam juntar-se ao povo de Amon e tornar-se um povo livre."},{"vNo":28,"txt":"E aconteceu que a todos os que manifestaram esse desejo, foi concedido segundo seus desejos."},{"vNo":29,"txt":"De modo que todos os prisioneiros lamanitas se uniram ao povo de Amon e começaram a trabalhar com afã, lavrando a terra, semeando toda espécie de grãos e criando rebanhos e manadas de toda espécie; e assim os nefitas foram aliviados de uma grande carga; sim, pois viram-se livres de todos os prisioneiros lamanitas."},{"vNo":30,"txt":"Ora, aconteceu que Morôni, depois de haver ocupado a cidade de Nefia—tendo feito muitos prisioneiros, o que reduziu consideravelmente os exércitos dos lamanitas; e tendo recuperado muitos nefitas que haviam sido presos, o que reforçou consideravelmente o exército de Morôni—saiu Morôni por essa razão da terra de Nefia para a terra de Leí."},{"vNo":31,"txt":"E aconteceu que quando viram que Morôni marchava contra eles, os lamanitas novamente ficaram amedrontados e fugiram do exército de Morôni."},{"vNo":32,"txt":"E aconteceu que Morôni e seu exército os perseguiram de cidade em cidade até que encontraram Leí e Teâncum.   E os lamanitas fugiram de Leí e Teâncum e desceram pelas fronteiras perto da costa, até chegarem à terra de Morôni."},{"vNo":33,"txt":"E todos os exércitos dos lamanitas reuniram-se formando um só corpo, na terra de Morôni.   Ora, Amoron, rei dos lamanitas, estava também com eles."},{"vNo":34,"txt":"E aconteceu que Morôni e Leí e Teâncum acamparam com seus exércitos nas fronteiras da terra de Morôni, de modo que os lamanitas ficaram cercados, nas fronteiras, pelo deserto ao sul; e, nas fronteiras, pelo deserto a leste."},{"vNo":35,"txt":"E assim acamparam para passar a noite.   Porque eis que tanto os nefitas como os lamanitas estavam cansados, em virtude da extensa marcha; portanto não formularam estratagema algum durante a noite, com exceção de Teâncum; pois ele estava extremamente irado contra Amoron, visto que considerava Amoron e Amaliquias, seu irmão, a causa dessa grande e duradoura guerra entre eles e os lamanitas, a qual resultara em tanta luta e derramamento de sangue, sim, e em tanta fome."},{"vNo":36,"txt":"E aconteceu que Teâncum, em sua ira, penetrou no acampamento dos lamanitas, descendo pelas muralhas da cidade.   E foi de lugar em lugar, com uma corda, até que encontrou o rei; e arremessou-lhe uma lança que penetrou junto ao coração.   Mas eis que o rei, antes de morrer, despertou seus servos, de modo que eles perseguiram Teâncum e mataram-no."},{"vNo":37,"txt":"Ora, aconteceu que quando souberam que Teâncum estava morto, Leí e Morôni ficaram muito tristes; porque eis que ele havia sido um homem que lutara valentemente por seu país, sim, um verdadeiro amigo da liberdade; e havia passado por muitas e grandes aflições.   Eis, porém, que estava morto e seguira o caminho de toda a Terra."},{"vNo":38,"txt":"Ora, aconteceu que na manhã seguinte Morôni avançou contra os lamanitas, matando-os em uma grande carnificina; e expulsaram-nos da terra; e eles fugiram, não voltando mais, naquela ocasião, a atacar os nefitas."},{"vNo":39,"txt":"E assim terminou o trigésimo primeiro ano em que os juízes governaram o povo de Néfi; e eles haviam tido guerras e derramamento de sangue e fome e aflições pelo espaço de muitos anos."},{"vNo":40,"txt":"E houvera muitos crimes e contendas e dissensões e toda sorte de iniqüidades entre o povo de Néfi; no entanto, por amor aos justos, sim, por causa das orações dos justos, eles foram poupados."},{"vNo":41,"txt":"Mas eis que, por causa da longa duração da guerra entre nefitas e lamanitas, muitos se tornaram insensíveis devido à longa duração da guerra; e muitos foram abrandados em virtude de suas aflições, de modo que se humilharam perante Deus com a mais profunda humildade."},{"vNo":42,"txt":"E aconteceu que depois de haver fortificado as partes da terra que estavam mais expostas aos lamanitas, até se tornarem suficientemente fortes, Morôni voltou para a cidade de Zaraenla; e também Helamã regressou ao local de sua herança; e uma vez mais houve paz entre o povo de Néfi."},{"vNo":43,"txt":"E Morôni entregou o comando de seus exércitos às mãos de seu filho, cujo nome era Moronia; e retirou-se para sua própria casa, a fim de passar o resto de seus dias em paz."},{"vNo":44,"txt":"E Paorã voltou para a cadeira de juiz; e Helamã voltou a pregar ao povo a palavra de Deus; pois em vista de tantas guerras e contendas, tornara-se necessário que novamente se procedesse a uma regulamentação na igreja."},{"vNo":45,"txt":"Portanto Helamã e seus irmãos saíram declarando a palavra de Deus com grande poder, convencendo a muitos de suas iniqüidades, o que fez com que se arrependessem de seus pecados e fossem batizados para o Senhor seu Deus."},{"vNo":46,"txt":"E aconteceu que organizaram novamente a igreja de Deus por toda a terra."},{"vNo":47,"txt":"Sim, e foram feitos regulamentos relativos à lei.   E foram escolhidos os seus juízes e os seus juízes superiores."},{"vNo":48,"txt":"E o povo de Néfi começou outra vez a prosperar na terra e a multiplicar-se e a tornar-se novamente muito poderoso.   E principiaram a ficar excessivamente ricos."},{"vNo":49,"txt":"Entretanto, apesar de suas riquezas, de seu poder e de sua prosperidade, não se encheram de orgulho nem eram vagarosos em lembrar-se do Senhor seu Deus; mas humilhavam-se profundamente perante ele."},{"vNo":50,"txt":"Sim, lembravam-se das grandes coisas que o Senhor havia feito por eles, de que os havia livrado da morte e do cativeiro e de prisões e de toda sorte de sofrimentos; e de que ele os havia libertado das mãos de seus inimigos."},{"vNo":51,"txt":"E oravam constantemente ao Senhor seu Deus, tanto que o Senhor os abençoou segundo sua palavra, de modo que se tornaram fortes e prosperaram na terra."},{"vNo":52,"txt":"E aconteceu que todas essas coisas foram feitas.   E Helamã morreu no trigésimo quinto ano em que os juízes governaram o povo de Néfi."}]}