{"heading":"Siblon e, posteriormente, Helamã tomam posse dos registros sagrados—Muitos nefitas viajam para a terra do norte—Hagote constrói navios que navegam no mar do oeste—Moronia derrota os lamanitas em batalha.   Aproximadamente 56–52 a.C.","prevAbbr":"alma","nextAbbr":"hel","prevNo":62,"nextNo":1,"chapterTitle":"Alma 63","prevTitle":"Alma 62","nextTitle":"Helamã 1","verses":[{"vNo":1,"txt":"E aconteceu, no começo do trigésimo sexto ano em que os juízes governaram o povo de Néfi, que Siblon se encarregou das coisas sagradas que Alma havia confiado a Helamã."},{"vNo":2,"txt":"E ele era um homem justo e andava retamente perante Deus; e procurava praticar continuamente o bem e guardar os mandamentos do Senhor seu Deus; e o mesmo fazia seu irmão."},{"vNo":3,"txt":"E aconteceu que Morôni também morreu; e assim terminou o trigésimo sexto ano do governo dos juízes."},{"vNo":4,"txt":"E aconteceu que no trigésimo sétimo ano do governo dos juízes, um grande grupo, composto de cerca de cinco mil e quatrocentos homens com suas mulheres e filhos, saiu de Zaraenla para a terra que ficava ao norte."},{"vNo":5,"txt":"E aconteceu que Hagote, que era um homem muito curioso, construiu um navio muito grande nos limites da terra de Abundância, perto da terra de Desolação, e lançou-o ao mar do oeste, perto da estreita faixa de terra que conduzia à terra do norte."},{"vNo":6,"txt":"E eis que muitos nefitas e também muitas mulheres e crianças nele embarcaram com muitas provisões e navegaram rumo ao norte.   E assim terminou o trigésimo sétimo ano."},{"vNo":7,"txt":"E no trigésimo oitavo ano, esse homem construiu outros navios.   E o primeiro navio também voltou, nele embarcando muito mais gente; e eles levaram muitas provisões, partindo novamente para a terra do norte."},{"vNo":8,"txt":"E aconteceu que nunca mais se soube deles.   E supomos que se tenham afogado nas profundezas do mar.   E aconteceu que um outro navio também partiu; e para onde foi, não sabemos."},{"vNo":9,"txt":"E aconteceu que nesse ano muita gente foi para a terra do norte; e assim terminou o trigésimo oitavo ano."},{"vNo":10,"txt":"E aconteceu que no trigésimo nono ano do governo dos juízes, Siblon também morreu e Coriânton havia ido à terra do norte, em um navio, para levar provisões ao povo que fora para aquela terra."},{"vNo":11,"txt":"Portanto se tornou necessário que, antes de sua morte, Siblon entregasse as coisas sagradas ao filho de Helamã, que se chamava Helamã, sendo chamado pelo nome de seu pai."},{"vNo":12,"txt":"Ora, eis que todas aquelas gravações que se achavam em poder de Helamã foram transcritas e transmitidas aos filhos dos homens por toda a terra, excetuando-se as partes que Alma havia ordenado que não fossem reveladas."},{"vNo":13,"txt":"Não obstante, essas coisas deviam ser conservadas como sagradas e transmitidas de uma geração à outra; portanto nesse ano haviam sido confiadas a Helamã, antes da morte de Siblon."},{"vNo":14,"txt":"E aconteceu, também nesse ano, que houve alguns dissidentes que se juntaram aos lamanitas; e novamente foram incitados à ira contra os nefitas."},{"vNo":15,"txt":"E também, nesse mesmo ano desceram com um numeroso exército para guerrear o povo de Moronia, ou seja, o exército de Moronia, sendo derrotados e repelidos novamente para suas próprias terras, sofrendo grandes perdas."},{"vNo":16,"txt":"E assim terminou o trigésimo nono ano em que os juízes governaram o povo de Néfi."},{"vNo":17,"txt":"E assim terminou o relato de Alma e de Helamã, seu filho, e também de Siblon, que era seu filho."}]}