{"heading":"Alma prega e batiza em Meleque — Ele é rejeitado em Amonia e parte — Um anjo ordena-lhe que volte e proclame arrependimento ao povo — Ele é recebido por Amuleque e os dois pregam em Amonia. Aproximadamente 82 a.C.","prevAbbr":"alma","prevNo":7,"nextAbbr":"alma","nextNo":9,"chapterTitle":"Alma 8","verses":[{"vNo":"1 ","txt":"E então aconteceu que Alma voltou da terra de Gideão depois de haver ensinado ao povo de Gideão muitas coisas que não podem ser escritas, tendo estabelecido a ordem da igreja como fizera anteriormente na terra de Zaraenla; sim, voltou para sua própria casa em Zaraenla, a fim de descansar dos labores que havia executado."},{"vNo":"2 ","txt":"E assim terminou o nono ano do governo dos juízes sobre o povo de Néfi."},{"vNo":"3 ","txt":"E aconteceu, no começo do décimo ano do governo dos juízes sobre o povo de Néfi, que Alma partiu dali e encaminhou-se para a terra de Meleque, a oeste do rio Sidon, no oeste, perto das fronteiras do deserto."},{"vNo":"4 ","txt":"E começou a ensinar o povo na terra de Meleque, segundo a santa ordem de Deus pela qual havia sido chamado; e começou a ensinar o povo por toda a terra de Meleque."},{"vNo":"5 ","txt":"E aconteceu que o povo veio a ele de todas as fronteiras da terra que ficava do lado do deserto. E foram batizados por toda a terra;"},{"vNo":"6 ","txt":"E havendo terminado seu trabalho em Meleque, partiu e viajou pelo norte da terra de Meleque durante três dias; e chegou a uma cidade que se chamava Amonia."},{"vNo":"7 ","txt":"Ora, era costume do povo de Néfi chamar suas terras e suas cidades e suas aldeias, sim, mesmo todas as suas pequenas aldeias, pelo nome do seu primeiro habitante; e assim foi com a terra de Amonia."},{"vNo":"8 ","txt":"E aconteceu que quando chegou à cidade de Amonia, Alma começou a pregar a palavra de Deus."},{"vNo":"9 ","txt":"Ora, Satanás apoderara-se dos corações dos habitantes da cidade de Amonia; portanto, não quiseram dar ouvidos às palavras de Alma."},{"vNo":"10 ","txt":"Alma, no entanto, esforçou-se muito em espírito, suplicando a Deus, em fervorosa oração, que derramasse o seu Espírito sobre o povo que se achava na cidade; e que também lhe permitisse batizá-los para o arrependimento."},{"vNo":"11 ","txt":"Eles, no entanto, endureceram o coração, dizendo-lhe: Eis que sabemos que tu és Alma; e sabemos que és sumo sacerdote da igreja que organizaste em muitas partes da terra, de acordo com vossas tradições; e nós não somos da tua igreja e não acreditamos nessas tolas tradições."},{"vNo":"12 ","txt":"E agora sabemos que, por não pertencermos a tua igreja, não tens poder algum sobre nós; e entregaste a cadeira de juiz a Nefia; não és, portanto, nosso juiz supremo."},{"vNo":"13 ","txt":"Ora, quando o povo disse isto e refutou todas as suas palavras e ultrajou-o e nele cuspiu e fez com que fosse expulso de sua cidade, ele partiu dali e viajou em direção à cidade que era chamada Aarão."},{"vNo":"14 ","txt":"E aconteceu que enquanto se dirigia para lá, estando abatido de tristeza, passando por muitas tribulações e angústias por causa da iniquidade do povo que se achava na cidade de Amonia, aconteceu que enquanto Alma estava assim abatido de pesar, eis que lhe apareceu um anjo do Senhor, dizendo:"},{"vNo":"15 ","txt":"Bendito és tu, Alma; levanta, portanto, a cabeça e alegra-te, pois tens grandes motivos para te alegrares; porque foste fiel aos mandamentos de Deus desde o momento em que recebeste dele a primeira mensagem. Eis que sou aquele que a transmitiu a ti."},{"vNo":"16 ","txt":"E eis que fui enviado para ordenar-te que voltes à cidade de Amonia e pregues novamente ao povo da cidade; sim, prega-lhes. Sim, dize-lhes que, a menos que se arrependam, o Senhor Deus os destruirá."},{"vNo":"17 ","txt":"Porque eis que neste momento eles planejam como tirar a liberdade de teu povo (pois assim diz o Senhor), o que é contrário aos estatutos, e aos juízos, e aos mandamentos que ele deu a seu povo."},{"vNo":"18 ","txt":"Ora, aconteceu que depois de haver recebido a mensagem do anjo do Senhor, Alma voltou rapidamente à terra de Amonia. E entrou na cidade por outro caminho, sim, pelo caminho que fica ao sul da cidade de Amonia."},{"vNo":"19 ","txt":"E sentindo-se faminto ao entrar na cidade, disse a um homem: Darás algo de comer a um humilde servo de Deus?"},{"vNo":"20 ","txt":"E o homem disse-lhe: Sou nefita e sei que és um santo profeta de Deus, porque és o homem de quem um anjo, numa visão, disse: Tu o receberás. Portanto, vem comigo para minha casa e repartirei contigo o meu alimento; e sei que serás uma bênção para mim e minha casa."},{"vNo":"21 ","txt":"E aconteceu que o homem o recebeu em sua casa; e o homem chamava-se Amuleque; e trouxe pão e carne e colocou diante de Alma."},{"vNo":"22 ","txt":"E aconteceu que Alma comeu pão e fartou-se; e abençoou Amuleque e sua casa e rendeu graças a Deus."},{"vNo":"23 ","txt":"E depois de haver comido e estar farto, disse a Amuleque: Eu sou Alma e sou o sumo sacerdote da igreja de Deus em toda esta terra."},{"vNo":"24 ","txt":"E eis que fui chamado para pregar a palavra de Deus entre todo este povo, segundo o espírito de revelação e profecia; e estive nesta terra e não me receberam, mas expulsaram-me; e eu estava prestes a voltar as costas a esta terra para sempre."},{"vNo":"25 ","txt":"Mas eis que recebi ordem de voltar e profetizar a este povo; sim, de testemunhar contra ele a respeito de suas iniquidades."},{"vNo":"26 ","txt":"E agora, Amuleque, por me haveres alimentado e recebido, és abençoado; porque eu estava faminto por ter jejuado durante muitos dias."},{"vNo":"27 ","txt":"E Alma ficou muitos dias com Amuleque, antes de começar a pregar ao povo."},{"vNo":"28 ","txt":"E aconteceu que as iniquidades do povo se agravaram."},{"vNo":"29 ","txt":"E chegou a palavra a Alma, dizendo: Vai e dize também a meu servo Amuleque que vá profetizar a este povo, dizendo — Arrependei-vos, pois assim diz o Senhor: A menos que vos arrependais, visitarei este povo em minha ira; sim, não desviarei minha ardente ira."},{"vNo":"30 ","txt":"E saiu Alma e também Amuleque entre o povo, para declarar-lhe as palavras de Deus; e estavam cheios do Espírito Santo."},{"vNo":"31 ","txt":"E haviam recebido poder, tanto assim que não podiam ser confinados em prisões; nem era possível que algum homem os matasse; no entanto não fizeram uso de seu poder até haverem sido amarrados e postos na prisão. Ora, isso foi feito para que o Senhor pudesse mostrar por meio deles o seu poder."},{"vNo":"32 ","txt":"E aconteceu que saíram e começaram a pregar e a profetizar ao povo, segundo o espírito e poder que o Senhor lhes conferira."}]}