{"heading":"Ang propeta Ether miawhag sa mga katawhan sa pagtuo sa Dios—Si Moroni miasoy pagbalik sa mga katingalahan ug mga kahibulongan nga buhat pinaagi sa hugot nga pagtuo—Hugot nga pagtuo nakahimo sa igsoon nga lalaki ni Jared sa pagkakita ni Kristo—Ang Ginoo mihatag sa mga tawo og kahuyang nga sila unta magmapainubsanon—Ang igsoon nga lalaki ni Jared miirog sa Bungtod sa Zerin pinaagi sa hugot nga pagtuo—Hugot nga pagtuo, paglaum, ug gugma nga putli mga kinahanglanon sa kaluwasan—Si Moroni nakakita ni Jesus nawong sa nawong.","prevAbbr":"ether","nextAbbr":"ether","prevNo":11,"nextNo":13,"chapterTitle":"Ether 12","prevTitle":"Ether 11","nextTitle":"Ether 13","verses":[{"vNo":1,"txt":"Ug nahinabo nga ang mga adlaw ni Ether diha sa mga adlaw ni Coriantumr; ug si Coriantumr mao ang hari ibabaw sa tanan nga yuta."},{"vNo":2,"txt":"Ug si Ether usa ka propeta sa Ginoo; busa si Ether mitungha sa mga adlaw ni Coriantumr, ug misugod sa pagpanagna ngadto sa mga katawhan, kay siya dili mapugngan tungod sa Espiritu sa Ginoo diin anaa kaniya."},{"vNo":3,"txt":"Kay siya misangyaw gikan sa buntag, gani hangtud sa pagsalop sa adlaw, nag-awhag sa mga katawhan sa pagtuo diha sa Dios ngadto sa paghinulsol basin pa unya sila kinahanglan malaglag, nag-ingon ngadto kanila nga pinaagi sa hugot nga pagtuo ang tanan nga mga butang matuman—"},{"vNo":4,"txt":"Busa, kinsa kadto nga motuo diha sa Dios tingali uban sa kasiguroan molaum alang sa maayo nga kalibutan, oo, gani usa ka dapit diha sa tuo nga kamot sa Dios, kansang paglaum moabut pinaagi sa hugot nga pagtuo, naghimo og kalig-on ngadto sa mga kalag sa mga tawo, diin makahimo kanila nga lig-on ug makanunayon, sa kanunay puno sa maayo nga mga buhat, gitultulan ngadto sa paghimaya sa Dios."},{"vNo":5,"txt":"Ug nahinabo nga si Ether nanagna sa mahinungdanon ug kahibulongan nga mga butang ngadto sa mga katawhan, diin sila wala motuo, tungod kay sila wala makakita kanila."},{"vNo":6,"txt":"Ug karon, ako, Moroni, namulong sa ingon mahitungod niini nga mga butang; ako mopakita ngadto sa kalibutan nga ang hugot nga pagtuo mao ang mga butang nga gilauman ug dili makita; busa, ayaw pakiglalis tungod kay kamo wala makakita, kay kamo dili makadawat og saksi hangtud human sa pagsulay sa inyong hugot nga pagtuo."},{"vNo":7,"txt":"Kay kini pinaagi sa hugot nga pagtuo nga si Kristo mipakita sa iyang kaugalingon ngadto sa atong mga amahan, human siya mabanhaw gikan sa kamatayon; ug siya wala mopakita sa iyang kaugalingon ngadto kanila hangtud sila adunay hugot nga pagtuo diha kaniya; busa, kini gikinahanglan gayud nga ang uban adunay hugot nga pagtuo diha kaniya, kay siya wala mopakita sa iyang kaugalingon ngadto sa kalibutan."},{"vNo":8,"txt":"Apan tungod sa hugot nga pagtuo sa mga tawo siya mipakita sa iyang kaugalingon ngadto sa kalibutan, ug mihimaya sa ngalan sa Amahan, ug miandam og usa ka agianan nga sa ingon ang uban unta makaambit sa langitnon nga gasa, nga sila unta molaum alang niadto nga mga butang nga sila wala makakita."},{"vNo":9,"txt":"Busa, kamo usab mahimo nga makabaton og paglaum, ug mahimo nga mga tig-ambit sa gasa, kon kamo magbaton og hugot nga pagtuo."},{"vNo":10,"txt":"Tan-awa kini pinaagi sa hugot nga pagtuo nga sila sa daan nga panahon gitawag subay sa balaan nga kapunongan sa Dios."},{"vNo":11,"txt":"Busa, pinaagi sa hugot nga pagtuo ang balaod ni Moises gihatag.  Apan diha sa gasa sa iyang Anak nga lalaki ang Dios miandam og usa ka labing maayo nga paagi; ug kini pinaagi sa hugot nga pagtuo nga kini natuman."},{"vNo":12,"txt":"Kay kon wala ang hugot nga pagtuo taliwala sa mga katawhan ang Dios dili makahimo og milagro taliwala kanila; busa, siya wala mopakita sa iyang kaugalingon hangtud human sa pagsulay sa ilang hugot nga pagtuo."},{"vNo":13,"txt":"Tan-awa, kini tungod sa hugot nga pagtuo ni Alma ug ni Amulek nga nakahimo sa bilanggoan nga malumpag ngadto sa yuta."},{"vNo":14,"txt":"Tan-awa, kini tungod sa hugot nga pagtuo ni Nephi ug ni Lehi nga nakahimo og kausaban diha sa mga Lamanite, nga sila nabunyagan uban sa kalayo ug uban sa Espiritu Santo."},{"vNo":15,"txt":"Tan-awa, kini tungod sa hugot nga pagtuo ni Ammon ug sa iyang mga kaigsoonan nga nakahimo sa mga kahibulongan nga milagro taliwala sa mga Lamanite."},{"vNo":16,"txt":"Oo, ug gani tanan sila kinsa nakahimo og mga milagro nakahimo kanila pinaagi sa hugot nga pagtuo, bisan niadto kinsa mga nahiuna ni Kristo ug usab niadto kinsa mga misunod."},{"vNo":17,"txt":"Ug kini pinaagi sa hugot nga pagtuo nga ang tulo ka mga tinun-an nakaangkon og usa ka saad nga sila dili makatilaw sa kamatayon; ug sila wala makaangkon sa saad hangtud human sa ilang hugot nga pagtuo."},{"vNo":18,"txt":"Ug ni sa bisan unsa nga panahon adunay nakahimo og mga milagro hangtud human sa ilang hugot nga pagtuo; busa sila mituo una diha sa Anak sa Dios."},{"vNo":19,"txt":"Ug dihay daghan kansang hugot nga pagtuo hilabihan ka lig-on bisan sa wala pa moabut si Kristo, kinsa dili mapugngan gikan sa sulod sa tabil, apan sa pagkatinuod nakakita uban sa ilang mga mata sa mga butang diin sila nakakita uban ang mata sa hugot nga pagtuo, ug sila nalipay."},{"vNo":20,"txt":"Ug tan-awa, kami nakakita dinhi niini nga talaan nga ang usa niini mao ang igsoon nga lalaki ni Jared; kay hilabihan ka dako sa iyang hugot nga pagtuo diha sa Dios, nga sa diha nga ang Dios mibutang sa iyang tudlo siya dili makatago niini gikan sa panan-aw sa igsoon nga lalaki ni Jared, tungod sa iyang pulong nga siya namulong ngadto kaniya, unsa nga pulong siya nakaangkon pinaagi sa hugot nga pagtuo."},{"vNo":21,"txt":"Ug human ang igsoon nga lalaki ni Jared nakakita sa tudlo sa Ginoo, tungod sa saad diin ang igsoon nga lalaki ni Jared nakaangkon pinaagi sa hugot nga pagtuo, ang Ginoo dili makapugong sa bisan unsa gikan sa iyang panan-aw; busa siya mipakita kaniya sa tanan nga mga butang, kay siya dili na kapugngan sa gawas sa tabil."},{"vNo":22,"txt":"Ug kini pinaagi sa hugot nga pagtuo nga ang akong mga amahan nakaangkon sa saad nga kini nga mga butang moabut ngadto sa ilang mga kaigsoonan pinaagi sa mga Hentil; busa ang Ginoo misugo kanako, oo, gani si Jesukristo."},{"vNo":23,"txt":"Ug ako miingon ngadto kaniya:  Ginoo, ang mga Hentil mobiay-biay niini nga mga butang, tungod sa among pagkahuyang diha sa pagsulat; kay Ginoo ikaw naghimo kanamo nga gamhanan diha sa pulong pinaagi sa hugot nga pagtuo, apan ikaw wala maghimo kanamo nga gamhanan diha sa pagsulat; kay ikaw naghimo sa tanan niini nga mga katawhan nga sila makapamulong og daghan, tungod sa Espiritu Santo diin ikaw naghatag kanila;"},{"vNo":24,"txt":"Ug ikaw naghimo kanamo nga kami makasulat og diyutay, tungod sa pagkabakikaw sa among mga kamot.  Tan-awa, ikaw wala maghimo kanamo nga gamhanan diha sa pagsulat sama ngadto sa igsoon nga lalaki ni Jared, kay ikaw mihimo kaniya nga ang mga butang diin siya misulat mga gamhanan gani nga ikaw mao, ngadto sa pagbuntog sa tawo sa pagbasa kanila."},{"vNo":25,"txt":"Ikaw mihimo usab sa among mga pulong nga gamhanan ug mahinungdanon, bisan nga kami dili makasulat kanila; busa, kon kami mosulat kami nakakita sa among kahuyang, ug nasayop tungod sa pagpahimutang sa among mga pulong; ug ako nahadlok basin unya ang mga Hentil mobiay-biay sa among mga pulong."},{"vNo":26,"txt":"Ug sa diha nga ako nakapamulong niini, ang Ginoo misulti ngari kanako, nag-ingon:  Ang mga buang mobiay-biay apan sila gayud magbangutan; ug ang akong grasya igo alang sa maaghup, nga sila dili magpahimulos sa inyong kahuyang;"},{"vNo":27,"txt":"Ug kon ang mga tawo moduol ngari kanako, Ako mopakita ngadto kanila sa ilang kahuyang.  Ako mohatag ngadto sa mga tawo og kahuyang nga sila mahimo nga magpaubos; ug ang akong grasya igo alang sa tanan nga mga tawo nga magpaubos sa ilang mga kaugalingon sa akong atubangan; kay kon sila magpaubos sa ilang mga kaugalingon sa akong atubangan, ug magbaton og hugot nga pagtuo ngari kanako, niana Ako mohimo sa mahuyang nga mga butang nga mahimo nga malig-on ngadto kanila."},{"vNo":28,"txt":"Tan-awa, Ako mopakita ngadto sa mga Hentil sa ilang kahuyang, ug Ako mopakita ngadto kanila nga ang hugot nga pagtuo, paglaum ug gugma nga putli modala ngari kanako—sa tubod sa tanan nga pagkamatarung."},{"vNo":29,"txt":"Ug ako, si Moroni, nga nakadungog niini nga mga pulong, nahupay, ug miingon:  O Ginoo, ang imong matarung nga kabubut-on mahimo nga matuman, kay ako nasayud nga ikaw molihok ngadto sa mga katawhan sumala sa ilang hugot nga pagtuo."},{"vNo":30,"txt":"Kay ang igsoon nga lalaki ni Jared miingon ngadto sa bukid sa Zerin, Pahawa—ug kini mipahawa.  Ug kon siya wala pay hugot nga pagtuo kini dili molihok; busa ikaw molihok human ang mga tawo makabaton og hugot nga pagtuo."},{"vNo":31,"txt":"Kay sa ingon ikaw mipakita sa imong kaugalingon ngadto sa imong mga tinun-an; kay human sila makabaton og hugot nga pagtuo, ug namulong diha sa imong ngalan, ikaw mipakita ngadto kanila diha sa dako nga gahum."},{"vNo":32,"txt":"Ug ako usab nahinumdom nga ikaw miingon nga ikaw nag-andam og usa ka balay alang sa tawo, oo, gani diha sa mga mansyon sa imong Amahan, diin ang tawo makaangkon unta og labaw nga maayo nga paglaum; busa ang tawo kinahanglan molaum, o siya dili makadawat og usa ka kabilin diha sa dapit nga imong giandam."},{"vNo":33,"txt":"Ug usab, ako nahinumdom nga ikaw miingon nga ikaw nahigugma sa kalibutan, gani ngadto sa pagtugyan sa imong kinabuhi alang sa kalibutan, nga aron ikaw unta mokuha niini pagbalik aron sa pag-andam og usa ka dapit alang sa mga katawhan."},{"vNo":34,"txt":"Ug karon ako nasayud nga kini nga gugma diin ikaw aduna alang sa mga katawhan mao ang gugma nga putli; busa, gawas kon ang mga tawo makabaton og gugma nga putli sila dili makapanunod niana nga dapit diin ikaw nag-andam diha sa mga mansyon sa imong Amahan."},{"vNo":35,"txt":"Busa, ako nasayud nga pinaagi niini nga butang diin ikaw miingon, nga kon ang mga Hentil walay gugma nga putli, tungod sa among kahuyang, nga ikaw mosulay kanila, ug mobawi sa ilang talento, oo, bisan kana nga ila na nga nadawat, ug ihatag ngadto kanila kinsa nakaangkon og labaw pa nga kabuhong."},{"vNo":36,"txt":"Ug nahinabo nga ako nag-ampo ngadto sa Ginoo nga siya mohatag ngadto sa mga Hentil og grasya, nga sila unta makaangkon og gugma nga putli."},{"vNo":37,"txt":"Ug nahinabo nga ang Ginoo miingon ngari kanako; kon sila walay gugma nga putli dili igsapayan nganha kanimo, ikaw nagmatinud-anon; busa, ang imong mga saput pagahimoon nga limpyo.  Ug tungod kay ikaw nakakita sa imong kahuyang ikaw himoon og malig-on, gani ngadto sa paglingkod sa dapit diin Ako nag-andam diha sa mga mansyon sa akong Amahan."},{"vNo":38,"txt":"Ug karon ako, si Moroni, manamilit ngadto sa mga Hentil, oo, ug usab ngadto sa akong mga kaigsoonan kinsa akong gihigugma, hangtud nga kita magkita sa atubangan sa hukmanan ni Kristo, diin ang tanan nga mga tawo masayud nga ang akong mga saput walay lama sa inyong dugo."},{"vNo":39,"txt":"Ug unya kamo masayud nga ako nakakita ni Jesus, ug nga siya nakigsulti kanako nawong sa nawong ug nga siya misulti kanako diha sa yano nga pagkamapainubsanon gani ingon sa usa ka tawo nga mosulti ngadto sa lain diha sa akong kaugalingon nga pinulongan mahitungod niini nga mga butang;"},{"vNo":40,"txt":"Ug diyutay lamang nga ako misulat tungod sa akong kahuyang diha sa pagsulat."},{"vNo":41,"txt":"Ug karon, ako modasig kanimo sa pagpangita niini nga Jesus diin ang mga propeta ug mga apostoles misulat, nga ang grasya sa Dios nga Amahan, ug usab ang Ginoong Jesukristo, ug sa Espiritu Santo, nga nagpamatuod kanila, mahimo unta nga mag-uban diha kaninyo sa kahangturan.  Amen."}]}