{"heading":"Minilyon sa mga Jaredite ang namatay sa panag-away—Si Shiz ug si Coriantumr mitigum sa tanan nga mga katawhan alang sa mortal nga pakig-away—Ang Espiritu sa Ginoo mihunong sa pagdasig uban kanila—Ang Jaredite nga nasud hingpit nga nalaglag—Si Coriantumr lamang ang nagpabilin.","prevAbbr":"ether","prevNo":14,"nextAbbr":"moro","nextNo":1,"chapterTitle":"Ether 15","verses":[{"vNo":"1 ","txt":"Ug nahinabo sa diha nga si Coriantumr naayo sa iyang mga samad, siya misugod sa paghinumdom sa mga pulong nga gipamulong ni Ether ngadto kaniya."},{"vNo":"2 ","txt":"Siya nakakita nga dihay gipamatay pinaagi sa espada nga hapit moabut og duha ka milyon sa iyang mga katawhan, ug siya misugod sa pagkasubo diha sa iyang kasingkasing; oo, dihay gipamatay nga duha ka milyon sa mga gamhanan nga mga tawo, ug usab ang ilang mga asawa ug ang ilang mga anak."},{"vNo":"3 ","txt":"Siya misugod sa paghinulsol sa dautan diin siya nakabuhat; siya misugod sa paghinumdom sa mga pulong nga gipamulong pinaagi sa ba-ba sa tanan nga mga propeta, ug siya nakakita kanila nga sila natuman hangtud dinhi, matag tipik; ug ang iyang kalag nagbangutan ug nagdumili nga mahupay."},{"vNo":"4 ","txt":"Ug nahinabo nga siya misulat og usa ka epistola ngadto kang Shiz, nagtinguha kaniya nga siya moluwas sa mga katawhan, ug siya motugyan sa gingharian alang sa kaayohan sa mga kinabuhi sa mga katawhan."},{"vNo":"5 ","txt":"Ug nahinabo nga sa pagkadawat ni Shiz sa iyang epistola siya misulat og epistola ngadto kang Coriantumr, nga kon siya motugyan sa iyang kaugalingon, nga siya mopatay kaniya uban sa iyang kaugalingon nga espada, niana siya moluwas sa mga kinabuhi sa iyang mga katawhan."},{"vNo":"6 ","txt":"Ug nahinabo nga ang mga katawhan wala maghinulsol sa ilang kadautan; ug ang mga katawhan ni Coriantumr gikutaw sa kasuko batok sa mga katawhan ni Shiz; ug ang mga katawhan ni Shiz gikutaw sa kasuko batok sa mga katawhan ni Coriantumr; busa, ang mga katawhan ni Shiz nakig-away ngadto sa mga katawhan ni Coriantumr."},{"vNo":"7 ","txt":"Ug sa diha nga si Coriantumr nakakita nga siya hapit na mapukan siya milayas pag-usab sa atubangan sa mga katawhan ni Shiz."},{"vNo":"8 ","txt":"Ug nahinabo nga siya miabut sa mga tubig sa Ripliancum, nga, kon hubaron, dako, o nga molabaw sa tanan; busa, sa ilang pag-abut niini nga mga tubig sila mitukod sa ilang mga tolda; ug si Shiz mitukod sa iyang mga tolda duol ngadto kanila; ug busa sa pagkaugma sila nag-away."},{"vNo":"9 ","txt":"Ug nahinabo nga sila nag-away sa hilabihan ka pait nga pakig-away, diin si Coriantumr nasamdan na usab ug siya gikuyapan tungod sa pag-agas sa daghan nga dugo."},{"vNo":"10 ","txt":"Ug nahinabo nga ang mga kasundalohan ni Coriantumr midasdas nganha sa mga kasundalohan ni Shiz nga sila nakabuntog kanila, nga sila nakapahimo kanila sa paglayas gikan sa ilang atubangan; ug sila milayas sa habagatan nga bahin, ug mitukod sa ilang mga tolda diha sa usa ka dapit nga gitawag og Ogath."},{"vNo":"11 ","txt":"Ug nahinabo nga ang mga kasundalohan ni Coriantumr mitukod sa ilang mga tolda dapit sa bungtod sa Ramah; ug mao kini gihapon nga bungtod diin ang akong amahan nga si Mormon mitago sa mga talaan ngadto sa Ginoo, nga mga sagrado."},{"vNo":"12 ","txt":"Ug nahinabo nga sila mipundok sa tanan nga mga katawhan uban diha sa ibabaw sa tibuok yuta, kinsa wala mamatay, gawas kang Ether."},{"vNo":"13 ","txt":"Ug nahinabo nga si Ether nakakita sa tanan nga mga binuhatan sa tanan nga mga katawhan; ug siya nakakita nga ang mga katawhan kinsa alang kang Coriantumr gipundok ngadto sa mga kasundalohan ni Coriantumr; ug ang mga katawhan kinsa alang kang Shiz gipundok ngadto sa mga kasundalohan ni Shiz."},{"vNo":"14 ","txt":"Busa, sila sulod sa upat ka mga tuig mipundok sa mga katawhan, nga sila unta makakuha sa tanan kinsa anaa sa ibabaw sa yuta, ug nga sila unta makadawat sa tanan nga kusog nga mahimo nga sila makadawat."},{"vNo":"15 ","txt":"Ug nahinabo nga sa diha nga silang tanan nagkapundok na, matag usa ngadto sa kasundalohan diin siya mipili, uban sa ilang mga asawa ug sa ilang mga anak—sa mga lalaki, sa mga babaye ug sa mga bata nga gisangkapan sa mga hinagiban sa gubat, adunay mga panagang ug mga panagang sa dughan, ug mga panagang sa ulo, ug gisul-uban subay sa matang sa gubat—sila mimartsa ngadto usa batok sa usa sa pakig-away; ug sila nag-away sa tibuok niana nga adlaw, ug wala makabuntog."},{"vNo":"16 ","txt":"Ug nahinabo nga sa pag-abut sa kagabhion sila naluya, ug namahulay ngadto sa ilang mga kampo; ug human sila makapahulay ngadto sa ilang mga kampo sila nagminatay ug nagdangoyngoy tungod sa pagkamatay sa ilang mga katawhan; ug hilabihan ang ilang paghilak, ang ilang mga pagminatay ug pagdangoyngoy, nga sila milagbas sa kahanginan sa hilabihan."},{"vNo":"17 ","txt":"Ug nahinabo nga sa pagkaugma sila miadto pag-usab aron sa pagpakig-away, ug mahinungdanon ug makalilisang kana nga adlaw; bisan pa niana, sila wala makabuntog, ug sa pag-abut usab sa kagabhion sila milagbas sa kahanginan uban sa ilang mga paghilak, ug sa ilang mga pagminatay, ug sa ilang mga pagbakho, tungod sa pagkamatay sa ilang mga katawhan."},{"vNo":"18 ","txt":"Ug nahinabo nga si Coriantumr misulat pag-usab og usa ka epistola ngadto kang Shiz, nagtinguha nga siya unta dili na makig-away pag-usab, apan nga siya moangkon sa gingharian ug luwason ang mga kinabuhi sa mga katawhan."},{"vNo":"19 ","txt":"Apan tan-awa, ang Espiritu sa Ginoo mihunong sa pagdasig kanila, ug si Satanas adunay hingpit nga gahum ibabaw sa mga kasingkasing sa mga katawhan, kay sila gibiyaan ngadto sa pagkatig-a sa ilang mga kasingkasing, ug sa pagkakulang sa panabut nga sila unta malaglag; busa sila mibalik pag-usab aron sa pakig-away."},{"vNo":"20 ","txt":"Ug nahinabo nga sila nakig-away sa tibuok adlaw, ug sa pag-abut sa kagabhion, sila natulog tupad sa ilang mga espada."},{"vNo":"21 ","txt":"Ug sa pagkaugma sila nag-away hangtud miabut ang kagabhion."},{"vNo":"22 ","txt":"Ug pag-abut sa kagabhion, sila nahubog uban sa kasuko, ingon sa usa ka tawo nga nahubog sa bino; ug sila natulog pag-usab tupad sa ilang mga espada."},{"vNo":"23 ","txt":"Ug sa pagkaugma sila nag-away pag-usab; ug sa pag-abut sa kagabhion tanan sila napukan pinaagi sa espada gawas sa kalim-an ug duha sa mga katawhan ni Coriantumr, ug kan-uman ug siyam sa mga katawhan ni Shiz."},{"vNo":"24 ","txt":"Ug nahinabo nga sila natulog tupad sa ilang mga espada niana nga gabii, ug pagkaugma sila nakig-away pag-usab, ug sila nakig-away diha sa ilang mga kusog uban sa ilang mga espada ug uban sa ilang mga panagang, sa tibuok niana nga adlaw."},{"vNo":"25 ","txt":"Ug sa diha nga ang kagabhion miabut dihay katloan ug duha sa mga katawhan ni Shiz, ug kawhaan ug pito sa mga katawhan ni Coriantumr."},{"vNo":"26 ","txt":"Ug nahinabo nga sila nangaon ug nangatulog ug nangandam alang sa kamatayon sa pagkaugma. Ug sila mga dagko ug gamhanan nga mga tawo ingon ngadto sa kusog sa mga tawo."},{"vNo":"27 ","txt":"Ug nahinabo nga sila nag-away sulod sa tulo ka mga takna, ug sila gikapoy tungod sa pag-agas sa daghan nga dugo."},{"vNo":"28 ","txt":"Ug nahinabo nga sa diha nga ang mga tawo ni Coriantumr nakadawat og igo nga kusog nga sila makalakaw, sila hapit na molayas alang sa ilang mga kinabuhi, apan tan-awa, si Shiz mitindog, ug usab ang iyang mga tawo, ug siya nanumpa diha sa iyang kasuko nga siya mopatay kang Coriantumr o siya mamatay pinaagi sa espada."},{"vNo":"29 ","txt":"Busa, siya migukod kaniya, ug sa pagkaugma siya nakaapas kanila; ug sila nag-away pag-usab uban sa espada. Ug nahinabo nga sa diha nga silang tanan napatay pinaagi sa espada, gawas ni Coriantumr ug ni Shiz, tan-awa si Shiz nakuyapan tungod sa pag-agas sa daghan nga dugo."},{"vNo":"30 ","txt":"Ug nahinabo nga sa diha nga si Coriantumr misandig diha sa iyang espada, nga siya mipahulay og kadiyut, ug siya miputol sa ulo ni Shiz."},{"vNo":"31 ","txt":"Ug nahinabo nga human siya motigbas sa ulo ni Shiz, nga si Shiz mipataas sa iyang mga kamot ug natumba; ug sa pagkahuman niana siya nanglimbasug sa pagginhawa, ug siya namatay."},{"vNo":"32 ","txt":"Ug nahinabo nga si Coriantumr natumba sa yuta, ug nahimo og ingon nga siya wala nay kinabuhi."},{"vNo":"33 ","txt":"Ug ang Ginoo namulong ngadto kang Ether, ug miingon ngadto kaniya: Lakaw ngadto. Ug siya milakaw ngadto, ug nakakita nga ang mga pulong sa Ginoo natuman; ug siya mitapos sa iyang talaan; (ug ang ikagatusan nga bahin wala ko ikasulat) ug siya mitago kanila sa usa ka paagi nga ang mga katawhan ni Limhi nakakita kanila."},{"vNo":"34 ","txt":"Karon ang katapusan nga mga pulong nga gisulat pinaagi ni Ether mao kini: Bisan kabubut-on sa Ginoo nga ako mahimaya sa panagway o nga ako mag-antus sa kabubut-on sa Ginoo diha sa unod, kini dili igsapayan, ug kon kini makahimo nga ako maluwas diha sa gingharian sa Dios. Amen."}]}