{"heading":"Si Moroni gisugo sa pagsilyo sa mga sinulat sa igsoon nga lalaki ni Jared—Sila dili ipadayag hangtud ang mga tawo adunay hugot nga pagtuo gani ingon sa igsoon nga lalaki ni Jared—Si Kristo misugo sa mga tawo sa pagtuo sa iyang mga pulong ug ngadto sa iyang mga tinun-an—Ang mga tawo gisugo sa paghinulsol, pagtuo sa ebanghelyo, ug maluwas.","prevAbbr":"ether","nextAbbr":"ether","prevNo":3,"nextNo":5,"chapterTitle":"Ether 4","prevTitle":"Ether 3","nextTitle":"Ether 5","verses":[{"vNo":1,"txt":"Ug ang Ginoo misugo sa igsoon nga lalaki ni Jared sa pagkanaog gikan sa bungtod gikan sa atubangan sa Ginoo, ug mosulat sa mga butang diin siya nakakita; ug sila gidili nga maadto ngadto sa mga katawhan hangtud human nga siya kinahanglan ituboy diha sa krus; ug tungod niini nga hinungdan nga si Hari Mosiah mitipig kanila, nga sila kinahanglan dili ipadayag ngadto sa kalibutan hangtud human si Kristo makapakita gayud sa iyang kaugalingon ngadto sa iyang mga katawhan."},{"vNo":2,"txt":"Ug human si Kristo sa pagkatinuod makapakita sa iyang kaugalingon ngadto sa iyang mga katawhan siya misugo nga sila kinahanglan mahimo nga ikapakita."},{"vNo":3,"txt":"Ug karon, human niana, silang tanan mikunhod tungod sa pagkawalay pagtuo; ug walay usa gawas niini nga mga Lamanite, ug sila misalikway sa ebanghelyo ni Kristo; busa ako gisugo nga ako motago kanila pag-usab diha sa yuta."},{"vNo":4,"txt":"Tan-awa, ako nakasulat diha niini nga mga palid sa mao nga mga butang diin nakita sa igsoon nga lalaki ni Jared; ug diha wala pay labaw ka mahinungdanon nga mga butang nga mahimo nga ikapakita kay sa niini diin gikapakita ngadto sa igsoon nga lalaki ni Jared."},{"vNo":5,"txt":"Busa ang Ginoo misugo kanako sa pagsulat kanila; ug ako nakasulat kanila.  Ug siya misugo kanako nga ako kinahanglan mosilyo kanila; ug siya usab misugo nga ako kinahanglan mosilyo sa hinubad niana; busa ako misilyo sa mga tighubad sumala sa sugo sa Ginoo."},{"vNo":6,"txt":"Kay ang Ginoo miingon ngari kanako:  Sila dili isangyaw ngadto sa mga Hentil hangtud sa adlaw nga sila mohinulsol sa ilang pagkadautan, ug mahimo nga limpyo sa atubangan sa Ginoo."},{"vNo":7,"txt":"Ug diha niana nga adlaw nga sila maghupot sa hugot nga pagtuo ngari kanako, miingon ang Ginoo, gani ingon sa gihimo sa igsoon nga lalaki ni Jared, nga sila mahimo nga pagasantoson ngari kanako, niana Ako mopakita ngadto kanila sa mga butang diin nakita sa igsoon nga lalaki ni Jared, bisan sa pagbutyag ngadto kanila sa akong tanan nga mga pagpadayag, miingon si Jesukristo, ang Anak sa Dios, ang Amahan sa mga langit ug sa yuta, ug sa tanan nga mga butang nga anaa kanila."},{"vNo":8,"txt":"Ug siya nga makigbisog batok sa pulong sa Ginoo, himoa siya nga tinunglo; ug siya nga molimud niini nga mga butang himoa siya nga tinunglo; kay ngadto kanila Ako dili mopakita og mahinungdanon nga mga butang, miingon si Jesukristo; kay Ako mao siya kinsa ang namulong."},{"vNo":9,"txt":"Ug diha sa akong pagsugo ang mga langit moabli ug mosira; ug sa akong pulong ang yuta mouyog; ug sa akong pagsugo ang mga lumulupyo dinha niini mamatay, gani ingon pinaagi sa kalayo."},{"vNo":10,"txt":"Ug siya nga dili motuo sa akong mga pulong dili motuo sa akong mga tinun-an; ug kon kini mao nga Ako dili mamulong, hukmi kaninyo; kay kamo masayud nga Ako mao ang namulong, sa katapusan nga adlaw."},{"vNo":11,"txt":"Apan siya nga mituo niini nga mga butang diin Ako nakapamulong, kaniya Ako moduaw uban sa mga pagpakita sa akong Espiritu, ug siya masayud ug magpamatuod.  Kay tungod sa akong Espiritu siya masayud nga kini nga mga butang mga tinuod; kay kini moawhag sa mga tawo sa pagbuhat og maayo."},{"vNo":12,"txt":"Ug bisan unsa nga butang nga moawhag sa mga tawo sa pagbuhat og maayo kini gikan kanako; kay ang maayo wala magagikan ni bisan kinsa gawas kini gikan kanako.  Ako mao gihapon ang naggiya sa mga tawo ngadto sa tanan nga maayo; siya nga dili motuo sa akong mga pulong dili motuo kanako—nga Ako mao; ug siya nga dili motuo kanako dili motuo sa Amahan kinsa mipadala kanako.  Kay tan-awa, Ako mao ang Amahan, Ako mao ang kahayag, ug ang kinabuhi, ug ang kamatuoran sa kalibutan."},{"vNo":13,"txt":"Duol ngari kanako, O kamo nga mga Hentil, ug Ako mopakita nganha kaninyo sa mahinungdanon nga mga butang, ang kasayuran diin gitago tungod sa pagkawalay pagtuo."},{"vNo":14,"txt":"Duol ngari kanako, O kamo nga balay ni Israel, kay kini mahimo nga magpakita nganha kaninyo unsa ka mahinungdanon nga mga butang ang Amahan nag-andam alang kaninyo, gikan sa katukuran sa kalibutan; ug kini wala moabut nganha kaninyo, tungod sa pagkawalay pagtuo."},{"vNo":15,"txt":"Tan-awa, sa panahon nga kamo mogisi niana nga tabil sa pagkawalay pagtuo nga mao ang hinungdan nga kamo nagpabilin diha sa inyong makahahadlok nga kahimtang sa pagkadautan, ug pagkatig-a sa kasingkasing, ug pagkakulang sa panabut, niana ang mahinungdanon ug kahibulongan nga mga butang diin natago gikan sa katukuran sa kalibutan gikan kaniya—oo, sa panahon nga kamo motawag sa Amahan pinaagi sa akong ngalan, uban sa usa ka masulub-on nga kasingkasing ug usa ka mahinulsulon nga espiritu, niana kamo masayud nga ang Amahan nakahinumdom sa pakigsaad diin siya mihimo ngadto sa inyong mga amahan, O balay ni Israel."},{"vNo":16,"txt":"Ug unya ang akong mga pagpadayag diin Ako misugo nga mahisulat pinaagi sa akong sulugoon nga si Juan mabutyag sa mga mata sa tanan nga mga katawhan.  Hinumdumi, sa panahon nga kamo makakita niini nga mga butang, kamo masayud nga ang panahon duol na nga sila mahimo nga ikapakita diha sa mao nga buhat."},{"vNo":17,"txt":"Busa, sa panahon nga kamo makadawat niini nga talaan kamo mahimo nga masayud nga ang buhat sa Amahan nagsugod na diha sa ibabaw sa tibuok yuta."},{"vNo":18,"txt":"Busa, paghinulsol kamo nga mga lumulupyo sa yuta, ug duol ngari kanako, ug tuo sa akong ebanghelyo, ug pagpabunyag diha sa akong ngalan, kay siya nga motuo ug magpabunyag maluwas; apan siya nga dili motuo pagasilutan; ug ang mga timailhan mosunod kanila nga motuo sa akong ngalan."},{"vNo":19,"txt":"Ug bulahan siya nga makaplagan nga matinud-anon ngadto sa akong ngalan sa katapusan nga adlaw, kay siya pagahimayaon aron mopuyo sa gingharian nga giandam alang kaniya gikan sa katukuran sa kalibutan.  Ug tan-awa kini mao Ako nga namulong niini.  Amen."}]}