{"heading":"Ang Jaredite nga mga kasko gipadpad sa mga hangin ngadto sa gisaad nga yuta—Ang mga katawhan midayeg sa Ginoo tungod sa iyang kaayo—Si Orihah gitudlo nga hari ibabaw kanila—Si Jared ug ang iyang igsoon nga lalaki namatay.","prevAbbr":"ether","nextAbbr":"ether","prevNo":5,"nextNo":7,"chapterTitle":"Ether 6","prevTitle":"Ether 5","nextTitle":"Ether 7","verses":[{"vNo":1,"txt":"Ug karon, ako, si Moroni, mopadayon sa pagsulat sa talaan ni Jared ug sa iyang igsoon nga lalaki."},{"vNo":2,"txt":"Kay nahinabo human ang Ginoo miandam sa mga bato nga ang igsoon nga lalaki ni Jared midala paingon sa bungtod, ang igsoon nga lalaki ni Jared nanaog gikan sa bungtod, ug siya mibutang sa mga bato sa sulod sa sakayan nga giandam, usa sa matag tumoy diha niana, ug tan-awa sila mihatag og kahayag ngadto sa mga sakayan."},{"vNo":3,"txt":"Ug sa ingon ang Ginoo mihimo nga ang mga bato mohatag og kahayag diha sa kangitngit, aron sa paghatag og kahayag ngadto sa mga lalaki, mga babaye, ug mga bata, nga sila unta dili motabok sa dako nga mga tubig diha sa kangitngit."},{"vNo":4,"txt":"Ug nahinabo nga sa diha nga sila nakaandam sa tanan nga matang sa pagkaon, nga pinaagi niana sila mahimo nga mabuhi diha sa tubig, ug usab pagkaon alang sa ilang mga panon ug mga kahayopan, ug bisan unsa nga mananap o hayop o langgam nga sila kinahanglan modala uban kanila—ug nahinabo nga sa diha nga sila nakahimo niining tanan nga mga butang sila misakay sa ilang mga sakayan o mga kasko, ug milawig ngadto sa dagat, nagtugyan sa ilang mga kaugalingon ngadto sa Ginoo nga ilang Dios."},{"vNo":5,"txt":"Ug nahinabo nga ang Ginoong Dios misugo nga kinahanglan nga adunay usa ka makusog kaayo nga hangin nga mohuyop diha sa ibabaw sa mga tubig, paingon sa gisaad nga yuta; ug sa ingon niana sila gikuso-kuso sa mga balud sa dagat pinaagi sa ka kusog sa hangin."},{"vNo":6,"txt":"Ug nahinabo nga sila sa daghan nga mga higayon nalubong diha sa mga kahiladman sa dagat, tungod sa bukid nga mga balud nga mihasmag diha kanila, ug usab sa dako ug makalilisang nga unos nga nahitabo tungod sa kapintas sa hangin."},{"vNo":7,"txt":"Ug nahinabo nga sa diha nga sila nalubong diha sa lawod walay tubig nga makadaot kanila, ang ilang mga sakayan ingon nga hugot sama ngadto sa usa ka tadyaw, ug usab sila mga lig-on sama ngadto sa arka ni Noe; busa sa diha nga sila giliyokan sa daghan nga mga tubig sila nangamuyo ngadto sa Ginoo, ug siya midala kanila pag-usab diha sa ibabaw sa mga tubig."},{"vNo":8,"txt":"Ug nahinabo nga ang hangin wala gayud mohunong sa paghuyop padulong sa gisaad nga yuta samtang sila diha sa mga tubig; ug sa ingon niana sila gipadpad ngadto pinaagi sa ka kusog sa hangin."},{"vNo":9,"txt":"Ug sila miawit og mga pagdayeg ngadto sa Ginoo; oo, ang igsoon nga lalaki ni Jared miawit og mga pagdayeg ngadto sa Ginoo, ug siya mipasalamat ug midayeg sa Ginoo sa tibuok nga adlaw; ug sa diha nga ang kagabhion miabut, sila wala mohunong sa pagdayeg sa Ginoo."},{"vNo":10,"txt":"Ug sa ingon sila gipadpad ngadto; ug walay mangtas sa dagat nga makahasmag kanila, ni ang lumod makaguba kanila; ug sila adunay kahayag sa kanunay, bisan kon kini anaa sa ibabaw sa tubig o sa ilawom sa tubig."},{"vNo":11,"txt":"Ug sa ingon sila gipadpad ngadto, tulo ka gatus ug kap-atan ug upat ka mga adlaw diha sa tubig."},{"vNo":12,"txt":"Ug sila midunggo diha sa baybayon sa gisaad nga yuta.  Ug sa diha nga sila mitunob diha sa mga baybayon sa gisaad nga yuta sila miyukbo sa ilang mga kaugalingon diha sa ibabaw sa yuta, ug mipaubos sa ilang mga kaugalingon sa atubangan sa Ginoo, ug mihilak sa kalipay sa atubangan sa Ginoo, tungod  sa kadaghan sa iyang malumo nga mga kalooy diha kanila."},{"vNo":13,"txt":"Ug nahinabo nga sila miadto ngadto diha sa ibabaw sa yuta, ug misugod sa pagtikad sa yuta."},{"vNo":14,"txt":"Ug si Jared adunay upat ka anak nga mga lalaki; ug sila gitawag ug Jacom, ug Gilgah, ug Mahah, ug Orihah."},{"vNo":15,"txt":"Ug ang igsoon nga lalaki ni Jared usab nakaanak ug mga lalaki ug mga babaye."},{"vNo":16,"txt":"Ug ang mga higala ni Jared ug iyang igsoon nga lalaki miabut ug mga kawhaan ug duha ka mga tawo; ug sila usab nakaanak ug mga lalaki ug mga babaye sa wala pa sila moabut sa gisaad nga yuta; ug busa sila nagsugod sa pagkadaghan."},{"vNo":17,"txt":"Ug sila gitudloan sa paglakaw nga mapainubsanon sa atubangan sa Ginoo; ug sila usab gitudloan gikan sa kahitas-an."},{"vNo":18,"txt":"Ug nahinabo nga sila misugod sa pagkatag diha sa ibabaw sa yuta, ug sa pagsanay ug sa pagtikad sa yuta, ug sila nag-anam og kalig-on diha sa yuta."},{"vNo":19,"txt":"Ug ang igsoon nga lalaki ni Jared misugod sa pagkatigulang, ug nakakita nga siya sa dili madugay manaog ngadto sa lubnganan; busa siya miingon ngadto kang Jared:  Atong pundukon ang atong mga katawhan nga kita makahimo sa pag-ihap kanila, nga kita unta masayud gikan kanila unsa ang ilang gitinguha gikan kanato sa dili pa kita manaog ngadto sa atong mga lubnganan."},{"vNo":20,"txt":"Ug sumala niana ang mga katawhan gipundok.  Karon ang gidaghanon sa anak nga mga lalaki ug sa anak nga mga babaye sa igsoon nga lalaki ni Jared mga kawhaan ug duha ka mga tawo; ug ang gidaghanon sa anak nga mga lalaki ug sa anak nga mga babaye ni Jared mga napulo ug duha, siya ingon nga adunay upat ka anak nga mga lalaki."},{"vNo":21,"txt":"Ug nahinabo nga sila miihap sa ilang mga katawhan; ug human sila makaihap kanila, sila nagtinguha gikan kanila sa mga butang diin sila buot nga sila kinahanglan mobuhat sa dili pa sila manaog ngadto sa ilang mga lubnganan."},{"vNo":22,"txt":"Ug nahinabo nga ang mga katawhan nagtinguha gikan kanila nga sila kinahanglan modihog sa usa sa ilang anak nga mga lalaki nga mahimo nga usa ka hari ibabaw kanila."},{"vNo":23,"txt":"Ug karon tan-awa, kini mabug-at ngadto kanila.  Ug ang igsoon nga lalaki ni Jared miingon ngadto kanila:  Sa pagkatinuod kini nga butang modala ngadto sa pagkabihag."},{"vNo":24,"txt":"Apan si Jared miingon ngadto sa iyang igsoon nga lalaki:  Itugot kanila nga sila makabaton og usa ka hari.  Ug busa siya miingon ngadto kanila:  Pagpili kamo gikan sa among anak nga mga lalaki og usa ka hari, bisan kinsa nga kamo buot."},{"vNo":25,"txt":"Ug nahinabo nga sila mipili gani sa unang natawo sa igsoon nga lalaki ni Jared; ug ang iyang ngalan mao si Pagag.  Ug nahinabo nga siya midumili ug dili buot nga mahimo nila nga hari.  Ug ang mga katawhan buot nga ang iyang amahan kinahanglan mopugos kaniya; apan ang iyang amahan dili buot; ug siya misugo kanila nga sila kinahanglan dili mopugos og tawo nga mahimo nga ilang hari."},{"vNo":26,"txt":"Ug nahinabo nga sila mipili sa tanan nga igsoon nga mga lalaki ni Pagag, ug sila dili buot."},{"vNo":27,"txt":"Ug nahinabo nga ni ang anak nga mga lalaki ni Jared, gani ang tanan gawas niini nga usa; ug si Orihah gidihogan nga mahimo nga hari ibabaw sa mga katawhan."},{"vNo":28,"txt":"Ug siya misugod sa paghari, ug ang mga katawhan misugod sa pag-uswag; ug sila nahimo nga hilabihan sa ka adunahan."},{"vNo":29,"txt":"Ug nahinabo nga si Jared namatay, ug ang iyang igsoon nga lalaki usab."},{"vNo":30,"txt":"Ug nahinabo nga si Orihah naglakaw nga mapainubsanon sa atubangan sa Ginoo, ug nahinumdom unsa ka dako nga mga butang ang nahimo sa Ginoo alang sa iyang amahan, ug usab nagtudlo sa iyang mga katawhan unsa ka dako nga mga butang ang nahimo sa Ginoo alang sa ilang mga amahan."}]}