{"heading":"Si Orihah mihari sa pagkamatarung—Taliwala sa pagpang-agaw ug panagbangi, ang kaatbang nga mga gingharian sa Shule ug Cohor natukod—Ang mga propeta nanghimaraut sa pagkadautan ug sa pagsimba sa mga dios-dios sa mga katawhan, kinsa human niana naghinulsol.","prevAbbr":"ether","nextAbbr":"ether","prevNo":6,"nextNo":8,"chapterTitle":"Ether 7","prevTitle":"Ether 6","nextTitle":"Ether 8","verses":[{"vNo":1,"txt":"Ug nahinabo nga si Orihah mihimo og paghukom diha sa yuta diha sa pagkamatarung sa tanan niya nga mga adlaw, kansang mga adlaw hilabihan sa kadaghan."},{"vNo":2,"txt":"Ug siya nakaanak og mga lalaki ug mga babaye; oo, siya nakaanak og katloan ug usa, taliwala kanila kinsa kawhaan ug tulo ka mga lalaki."},{"vNo":3,"txt":"Ug nahinabo nga siya usab nakaanak ni Kib diha sa iyang katigulangon.  Ug nahinabo nga si Kib mihari puli kaniya, ug si Kib nanganak ni Corihor."},{"vNo":4,"txt":"Ug sa panahon nga si Corihor katloan ug duha ang panuigon siya misukol batok sa iyang amahan, ug miadto ug mipuyo sa yuta sa Nehor; ug siya nakaanak og mga lalaki ug mga babaye, ug sila nahimo nga hilabihan ka matahum, busa si Corihor midani og daghan nga mga katawhan nga mosunod kaniya."},{"vNo":5,"txt":"Ug sa diha nga siya nakapundok og usa ka kasundalohan siya miadto ngadto sa yuta sa Moron diin ang hari mipuyo, ug mikuha kaniya nga bihag, nga nagpahinabo sa pulong sa igsoon nga lalaki ni Jared nga sila dad-on ngadto sa pagkabihag."},{"vNo":6,"txt":"Karon ang yuta sa Moron, diin ang hari mipuyo, duol sa yuta nga gitawag og Desolation sa mga Nephite."},{"vNo":7,"txt":"Ug nahinabo nga si Kib mipuyo diha sa pagkabihag, ug ang iyang mga katawhan ubos ni Corihor nga iyang anak nga lalaki, hangtud siya nahimo nga hilabihan ka tigulang; bisan pa niana si Kib nakaanak ni Shule diha sa iyang katigulangon samtang siya diha pa sa pagkabihag."},{"vNo":8,"txt":"Ug nahinabo nga si Shule nasuko sa iyang igsoon nga lalaki; ug si Shule nahimo nga malig-on, ug nahimo nga gamhanan ingon sa kusog sa usa ka tawo; ug siya usab gamhanan diha sa paghukom."},{"vNo":9,"txt":"Busa, siya miadto sa bungtod Ephraim, ug siya mitunaw gikan sa bungtod, ug mihimo og mga espada gikan sa puthaw alang kanila kinsa siya midala uban kaniya; ug human siya mosangkap kanila og mga espada siya mibalik ngadto sa dakbayan sa Nehor, ug nakiggubat ngadto sa iyang igsoon nga lalaki nga si Corihor, sa diin nga paagi siya nakakuha sa gingharian ug gipahiuli kini ngadto sa iyang amahan nga si Kib."},{"vNo":10,"txt":"Ug karon tungod sa butang nga nahimo ni Shule, ang iyang amahan mitugyan nganha kaniya sa gingharian; busa siya misugod sa paghari puli sa iyang amahan."},{"vNo":11,"txt":"Ug nahinabo nga siya mihimo og paghukom diha sa pagkamatarung; ug siya mikatag sa iyang gingharian nganha sa ibabaw sa tibuok yuta, kay ang mga katawhan nahimo nga hilabihan ka daghan."},{"vNo":12,"txt":"Ug nahinabo nga si Shule usab nanganak og daghan nga anak nga mga lalaki ug anak nga mga babaye."},{"vNo":13,"txt":"Ug si Corihor mihinulsol sa daghan nga mga dautan diin siya nakahimo; tungod niini si Shule mihatag kaniya og gahum sa iyang gingharian."},{"vNo":14,"txt":"Ug nahinabo nga si Corihor adunay daghan nga anak nga mga lalaki ug anak nga mga babaye.  Ug sa anak nga mga lalaki ni Corihor dihay usa kansang ngalan mao si Noah."},{"vNo":15,"txt":"Ug nahinabo nga si Noah misukol batok ni Shule, ang hari, ug usab sa iyang amahan nga si Corihor, ug midani ni Cohor nga iyang igsoon nga lalaki, ug usab sa tanan niya nga mga kaigsoonan ug daghan nga mga katawhan."},{"vNo":16,"txt":"Ug siya nakiggubat ngadto ni Shule, ang hari, diin siya nakaangkon sa yuta sa ilang unang kabilin; ug siya nahimo nga usa ka hari ibabaw niana nga bahin sa yuta."},{"vNo":17,"txt":"Ug nahinabo nga siya nakiggubat pag-usab ngadto kang Shule, ang hari; ug siya midala kang Shule, ang hari, ug midala kaniya nga bihag ngadto sa Moron."},{"vNo":18,"txt":"Ug nahinabo nga sa diha nga siya hapit na mopatay kaniya, ang anak nga mga lalaki ni Shule mikamang ngadto sa balay ni Noah sa kagabhion ug mipatay kaniya, ug miguba sa pultahan sa bilanggoan ug mipagawas sa ilang amahan, ug mibutang kaniya diha sa iyang trono sa iyang kaugalingon nga gingharian."},{"vNo":19,"txt":"Busa, ang anak nga mga lalaki ni Noah mitukod sa iyang gingharian puli kaniya; bisan pa niana sila wala na makaangkon og gahum ibabaw ni Shule nga hari, ug ang mga katawhan kinsa ubos sa pagmando ni Shule nga hari miuswag sa hilabihan ug nag-anam ka gamhanan."},{"vNo":20,"txt":"Ug ang nasud nabahin, ug dihay duha ka mga gingharian, ang gingharian ni Shule, ug ang gingharian ni Cohor, ang anak nga lalaki ni Noah."},{"vNo":21,"txt":"Ug si Cohor, ang anak nga lalaki ni Noah, nagsugo nga ang iyang mga katawhan kinahanglan makiggubat ngadto kang Shule, diha diin si Shule mibuntog kanila ug mipatay kang Cohor."},{"vNo":22,"txt":"Ug karon si Cohor adunay usa ka anak nga lalaki kinsa gitawag og Nimrod; ug si Nimrod mitugyan sa gingharian ni Cohor ngadto kang Shule, ug siya nakaangkon og kalooy diha sa mga mata ni Shule; busa si Shule mitugyan og dagko nga mga kalooy diha kaniya, ug siya mibuhat diha sa gingharian ni Shule sumala sa iyang mga tinguha."},{"vNo":23,"txt":"Ug usab diha sa pagmando ni Shule dihay miabut nga mga propeta taliwala sa mga katawhan, kinsa mga pinadala gikan sa Ginoo, nagtagna nga ang pagkadautan ug pagsimba sa mga dios-dios sa mga katawhan nagdala og usa ka tunglo diha sa yuta, ug sila kinahanglan malaglag kon sila dili maghinulsol."},{"vNo":24,"txt":"Ug nahinabo nga ang mga katawhan mibiay-biay batok sa mga propeta, ug mitamay kanila.  Ug nahinabo nga si hari Shule mihimo og paghukom batok sa tanan niadto kinsa nagbiay-biay batok sa mga propeta."},{"vNo":25,"txt":"Ug siya mihimo og usa ka balaod sa tibuok yuta, nga mihatag og gahum ngadto sa mga propeta nga sila kinahanglan moadto bisan asa sila buot moadto; ug pinaagi niini nga hinungdan ang mga katawhan gihatud ngadto sa paghinulsol."},{"vNo":26,"txt":"Ug tungod ang mga katawhan mihinulsol sa ilang mga kadautan ug pagsimba sa mga dios-dios ang Ginoo miluwas kanila, ug sila misugod sa pag-uswag pag-usab diha sa yuta.  Ug nahinabo nga si Shule nanganak og anak nga mga lalaki ug anak nga mga babaye diha sa iyang katigulangon."},{"vNo":27,"txt":"Ug wala na ang mga gubat diha sa mga adlaw ni Shule; ug siya nahinumdom sa mahinungdanon nga mga butang nga ang Ginoo nakahimo alang sa iyang mga amahan diha sa pagdala kanila tabok sa dako nga lawod ngadto sa gisaad nga yuta; busa siya mihimo og paghukom diha sa pagkamatarung sa tibuok niya nga mga adlaw."}]}