{"heading":"Ang gingharian gihatag gikan sa usa ngadto sa lain pinaagi sa kaliwatan, panglipot, ug pagbuno—Si Emer nakakita sa Anak sa Pagkamatarung—Daghan nga mga propeta misangyaw og paghinulsol—Usa ka gutom ug lala nga mga bitin midagsang sa mga katawhan.","prevAbbr":"ether","nextAbbr":"ether","prevNo":8,"nextNo":10,"chapterTitle":"Ether 9","prevTitle":"Ether 8","nextTitle":"Ether 10","verses":[{"vNo":1,"txt":"Ug karon ako, si Moroni, mopadayon sa akong talaan.  Busa, tan-awa, kini nahinabo nga tungod sa tinago nga mga kalihokan ni Akish ug sa iyang mga kahigalaan, tan-awa, sila mipukan sa gingharian ni Omer."},{"vNo":2,"txt":"Bisan pa niana, ang Ginoo nagmaloloy-on ngadto ni Omer.  Ug usab ngadto sa iyang anak nga mga lalaki ug anak nga mga babaye kinsa wala mangita sa iyang kalaglagan."},{"vNo":3,"txt":"Ug ang Ginoo mipahimangno kang Omer diha sa usa ka damgo nga siya kinahanglan mobiya gikan sa yuta; busa si Omer mibiya gikan sa yuta uban sa iyang banay, ug mipanaw sa daghan nga mga adlaw, ug miabut ug milabay sa gamay nga bungtod sa Shim, ug miabut sa dapit diin ang mga Nephite nalaglag, ug gikan diha niana nga silangan nga bahin ug miabut sa usa ka dapit nga gitawag og Ablom, duol sa baybayon, ug didto siya mitukod sa iyang tolda, ug usab ang iyang anak nga mga lalaki ug anak nga mga babaye, ug tanan niya nga sakop sa banay, gawas ni Jared ug sa iyang banay."},{"vNo":4,"txt":"Ug nahinabo nga si Jared gidihogan nga hari ibabaw sa mga katawhan, pinaagi sa kamot sa pagkadautan; ug siya mihatag ngadto ni Akish sa iyang anak nga babaye aron pangasaw-on."},{"vNo":5,"txt":"Ug nahinabo nga si Akish nagtinguha sa pagpatay sa iyang ugangan nga lalaki; ug siya nangayo og tabang ngadto kanila kinsa siya nakapanumpa pinaagi sa panumpa sa mga karaan, ug sila nakaangkon sa ulo sa iyang ugangan nga lalaki, samtang siya naglingkod diha sa iyang trono, nakig-atubang sa iyang mga katawhan."},{"vNo":6,"txt":"Kay hilabihan ang pagkaylap niini nga kadautan ug tinago nga katilingban nga kini nakadunot sa mga kasingkasing sa tanan nga mga katawhan; busa si Jared gibuno diha sa iyang trono, ug si Akish nagmando puli kaniya."},{"vNo":7,"txt":"Ug nahinabo nga si Akish misugod sa pagkasina sa iyang anak, busa siya mibilanggo kaniya sa bilanggoan, ug mihatag kaniya og diyutay o walay pagkaon hangtud nga siya nag-antus sa kamatayon."},{"vNo":8,"txt":"Ug karon ang igsoon nga lalaki kaniya nga nag-antus sa kamatayon, (ug ang iyang ngalan mao si Nimrah) nasuko sa iyang amahan tungod niana diin ang iyang amahan nakabuhat ngadto sa iyang igsoon nga lalaki."},{"vNo":9,"txt":"Ug nahinabo nga si Nimrah mipundok og usa ka gamay nga gidaghanon sa mga tawo, ug milayas gikan sa yuta, ug miabut ug mipuyo uban kang Omer."},{"vNo":10,"txt":"Ug nahinabo nga si Akish nanganak og uban nga mga lalaki, ug sila milukmay sa mga kasingkasing sa mga katawhan, bisan pa niana sila nakapanumpa ngadto kaniya sa paghimo sa tanan nga matang sa kadautan sumala niana diin siya nagtinguha."},{"vNo":11,"txt":"Karon ang mga katawhan ni Akish nagtinguha aron makaangkon og bahandi, gani ingon nga si Akish matinguhaon alang sa gahum; busa, ang anak nga mga lalaki ni Akish nagtanyag kanila og salapi, diin niana nga mga paagi sila nakadani og labaw nga bahin sa mga katawhan sa pagsunod kanila."},{"vNo":12,"txt":"Ug diha misugod ang usa ka gubat tali sa anak nga mga lalaki ni Akish ug ni Akish, nga milungtad sulod sa daghan nga mga tuig, oo, ngadto sa kalaglagan sa hapit tanan nga mga katawhan sa gingharian, oo, gani ang tanan, gawas niini nga katloan ka mga tawo, ug sila kinsa milayas uban sa balay ni Omer."},{"vNo":13,"txt":"Busa, si Omer napahiuli pag-usab sa yuta sa iyang kabilin."},{"vNo":14,"txt":"Ug nahinabo nga si Omer misugod sa pagkatigulang; bisan pa niana, diha sa iyang tigulang nga panuigon siya nanganak ni Emer; siya midihog kang Emer nga mahimo nga hari aron magmando puli kaniya."},{"vNo":15,"txt":"Ug human nga siya midihog kang Emer aron mahimo nga hari siya nakakita og kalinaw diha sa yuta sulod sa duha ka mga tuig, ug siya namatay, nakakita og hilabihan ka daghan nga mga adlaw, nga puno sa mga kasubo.  Ug nahinabo nga si Emer mimando puli kaniya, ug misunod sa mga tunob sa iyang amahan."},{"vNo":16,"txt":"Ug ang Ginoo misugod usab sa pagkuha sa tunglo gikan sa yuta, ug ang mga sakop sa balay ni Emer miuswag sa hilabihan ilawom sa pagmando ni Emer; ug sulod sa kan-uman ug duha ka mga tuig sila nahimo nga hilabihan ka lig-on, hangtud nga sila nahimo nga hilabihan ka adunahan—"},{"vNo":17,"txt":"Nakabaton sa tanan nga matang sa bunga, ug sa lugas, ug sa mga sida, ug sa maayo nga panapton, ug sa bulawan, ug sa pilak, ug sa mahalon nga mga butang;"},{"vNo":18,"txt":"Ug usab sa tanan nga matang sa mga kabakahan, sa mga toro, ug sa mga baka, ug sa karnero, ug sa mga baboy, ug sa mga kanding, ug usab sa daghan nga uban nga matang sa mga hayop nga mapuslanon alang sa pagkaon sa tawo."},{"vNo":19,"txt":"Ug sila usab adunay mga kabayo, ug mga asno, ug dihay mga elepante ug mga curelom ug mga cumom; tanan diin mapuslanon ngadto sa tawo, ug labi gayud sa mga elepante ug mga curelom ug mga cumom."},{"vNo":20,"txt":"Ug sa ingon ang Ginoo mibu-bu sa iyang mga panalangin diha niini nga yuta, nga mao ang pinili labaw sa tanan nga mga yuta; ug siya misugo nga kinsa ang makapanag-iya niini nga yuta kinahanglan manag-iya niini ngadto sa Ginoo, o sila gayud pagalaglagon sa panahon nga sila mahinog diha sa kadautan; kay diha niana, miingon ang Ginoo:  Ako mobu-bu sa kahingpitan sa akong kasuko."},{"vNo":21,"txt":"Ug si Emer mihimo og paghukom diha sa pagkamatarung sa tanan niya nga mga adlaw, ug siya nanganak og daghan nga anak nga mga lalaki ug anak nga mga babaye, ug siya nanganak ni Coriantum, ug siya midihog ni Coriantum, aron momando puli kaniya."},{"vNo":22,"txt":"Ug human siya makadihog ni Coriantum aron sa pagmando puli kaniya siya nagpabilin nga buhi sa upat ka mga tuig, ug siya nakakita og kalinaw sa yuta; oo, ug siya gani nakakita sa Anak sa Pagkamatarung, ug nagmaya ug naghimaya diha sa iyang adlaw; ug siya namatay diha sa kalinaw."},{"vNo":23,"txt":"Ug nahinabo nga si Coriantum misunod sa mga tunob sa iyang amahan, ug nagtukod og daghan nga gamhanan nga mga dakbayan, ug mialagad niana nga diin maayo ngadto sa iyang mga katawhan diha sa tanan niya nga mga adlaw.  Ug nahinabo nga siya walay mga anak bisan hangtud siya hilabihan na ka tigulang."},{"vNo":24,"txt":"Ug nahinabo nga ang iyang asawa namatay, ingon nga usa ka gatus ug duha ka tuig ang panuigon.  Ug nahinabo nga si Coriantum nangasawa, diha sa iyang katigulangon, usa ka batan-on nga babaye, ug nanganak og anak nga mga lalaki ug anak nga mga babaye; busa siya nagpabilin nga buhi hangtud siya usa ka gatus ug kap-atan ug duha ka mga tuig ang panuigon."},{"vNo":25,"txt":"Ug nahinabo nga siya nanganak ni Com, ug si Com mimando puli kaniya; ug siya mimando og kap-atan ug siyam ka mga tuig, ug siya nanganak ni Heth; ug usab siya nanganak og uban nga anak nga mga lalaki ug anak nga mga babaye."},{"vNo":26,"txt":"Ug ang mga katawhan mikaylap usab sa ibabaw sa tibuok yuta, ug diha misugod pag-usab ang dako nga pagkadautan diha sa ibabaw sa yuta, ug si Heth misugod sa paghupot sa tinago nga mga laraw ingon usab sa karaan,  sa paglaglag sa iyang amahan."},{"vNo":27,"txt":"Ug nahinabo nga siya mipapahawa sa iyang amahan gikan sa trono, kay siya mipatay kaniya sa iyang kaugalingon nga espada; ug siya mimando puli kaniya."},{"vNo":28,"txt":"Ug dihay miabut nga mga propeta sa yuta pag-usab, nagsangyaw og paghinulsol ngadto kanila—nga sila kinahanglan moandam sa agianan sa Ginoo o adunay moabut nga usa ka tunglo diha sa ibabaw sa yuta; oo, gani adunay usa ka dako nga kagutom, diha diin sila kinahanglan pagalaglagon kon sila dili maghinulsol."},{"vNo":29,"txt":"Apan ang mga katawhan wala motuo sa mga pulong sa mga propeta, apan sila misalikway kanila; ang uban kanila sila milabay ngadto sa mga lungag ug mibiya kanila aron mamatay.  Ug nahinabo nga sila mihimo niini nga mga butang sumala sa mga sugo sa hari, si Heth."},{"vNo":30,"txt":"Ug nahinabo nga dihay misugod nga usa ka kainit diha sa yuta, ug ang mga lumulupyo misugod sa pagkamatay sa hilabihan ka kusog tungod sa kainit, kay walay ulan diha sa ibabaw sa yuta."},{"vNo":31,"txt":"Ug dihay mitungha nga mga lala nga mga bitin usab diha sa ibabaw sa yuta, ug mihilo sa daghan nga mga katawhan.  Ug nahinabo nga ang ilang mga panon misugod sa paglayas sa atubangan sa lala nga mga bitin, ngadto sa yuta sa habagatan nga bahin, nga gitawag sa mga Nephite og Zarahemla."},{"vNo":32,"txt":"Ug nahinabo nga dihay daghan kanila nga namatay sa agianan; bisan pa niana, dihay uban nga milayas ngadto sa yuta sa habagatan nga bahin."},{"vNo":33,"txt":"Ug nahinabo nga ang Ginoo mihimo sa mga bitin nga sila kinahanglan dili na mogukod kanila, apan sila kinahanglan mobabag sa agianan nga ang mga katawhan dili makaagi, nga si kinsa ang mangahas sa pag-agi mahimo nga mahulog ngadto sa lala nga mga bitin."},{"vNo":34,"txt":"Ug nahinabo nga ang mga katawhan misunod sa agianan sa mga hayop, ug milamoy sa mga patay nga lawas kanila nga namatay sa agianan hangtud sila nakalamoy kanilang tanan.  Karon sa diha nga ang mga katawhan nakakita nga sila gayud mamatay sila misugod sa paghinulsol sa ilang mga kadautan ug nangamuyo ngadto sa Ginoo."},{"vNo":35,"txt":"Ug nahinabo nga sa diha nga sila nakapaubos sa ilang mga kaugalingon og igo sa atubangan sa Ginoo siya mipadala og ulan diha sa ibabaw sa yuta; ug ang mga katawhan misugod sa pagkalagsik pag-usab, ug dihay misugod sa pagpamunga sa amihanan nga mga nasud, ug sa tanan nga naglibut nga mga nasud.  Ug ang Ginoo mipakita sa iyang gahum ngadto kanila sa pagpanalipod kanila gikan sa gutom."}]}