{"heading":"สวนองุ่นของพระเจ้า (อิสราเอล) จะรกร้าง, และผู้คนของพระองค์จะกระจัดกระจาย—วิบัติจะจู่โจมพวกเขาในสภาวะของการละทิ้งความเชื่อและการกระจัดกระจายของพวกเขา—พระเจ้าจะทรงยกธงสัญญาณและรวมอิสราเอล—เปรียบเทียบอิสยาห์ ๕. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":14,"nextAbbr":"2-ne","nextNo":16,"chapterTitle":"๒ นีไฟ ๑๕","verses":[{"vNo":"๑ ","txt":"และเวลานั้นข้าพเจ้าจะร้องเพลงเกี่ยวกับคนรักของข้าพเจ้าให้ผู้เป็นที่รักยิ่งของข้าพเจ้าฟัง, เกี่ยวกับสวนองุ่นของพระองค์. ผู้เป็นที่รักยิ่งของข้าพเจ้าทรงมีสวนองุ่นอยู่บนเนินเขาที่อุดมมาก."},{"vNo":"๒ ","txt":"และพระองค์ทรงล้อมรั้วให้มัน, และทรงเก็บก้อนหินในนั้นออก, และทรงปลูกไว้ด้วยเถาองุ่นพันธุ์ดีที่สุด, และทรงสร้างหอสูงไว้กลางสวน, และทรงทำบ่อย่ำองุ่นไว้ในนั้นด้วย; และพระองค์ทรงหวังว่ามันจะออกผลเป็นองุ่น, และมันออกผลเป็นองุ่นป่า."},{"vNo":"๓ ","txt":"และบัดนี้, โอ้ผู้อยู่อาศัยของเยรูซาเล็ม, และคนของยูดาห์, เราจะให้เจ้า, ตัดสิน, ระหว่างเรากับสวนองุ่นของเรา."},{"vNo":"๔ ","txt":"มีอะไรที่จะทำให้แก่สวนองุ่นของเราได้อีกที่เราไม่ได้ทำในนั้น ? เหตุใด, เมื่อเราหวังว่ามันจะออกผลเป็นองุ่น มันออกผลเป็นองุ่นป่า."},{"vNo":"๕ ","txt":"และบัดนี้ดูเถิด; เราจะบอกเจ้าว่าเราจะทำอย่างไรกับสวนองุ่นของเรา—เราจะรื้อรั้วออก, และมันจะถูกกินหมด; และเราจะพังกำแพงมันลง, และมันจะถูกเหยียบย่ำ;"},{"vNo":"๖ ","txt":"และเราจะปล่อยให้รกร้าง; จะไม่มีใครลิดกิ่งหรือพรวนดิน; แต่จะมีพงหนามและกอหนามขึ้นมา; เราจะสั่งเมฆด้วยไม่ให้โปรยปรายสายฝนลงในสวน."},{"vNo":"๗ ","txt":"เพราะสวนองุ่นของพระเจ้าจอมโยธาคือเชื้อสายแห่งอิสราเอล, และคนของยูดาห์คือพรรณไม้ที่พระองค์ทรงชื่นชม; และพระองค์ทรงหวังความเที่ยงธรรม, และดูเถิด, มีการข่มเหง; ทรงหวังความชอบธรรม, แต่ดูเถิด, มีเสียงร้องไห้."},{"vNo":"๘ ","txt":"วิบัติแก่พวกเขาซึ่งรวมเอาบ้านผู้อื่นมาเป็นของตน, จนหาได้มีที่อีกไม่, เพื่อพวกเขาจะอยู่โดยลำพังท่ามกลางแผ่นดินโลก !"},{"vNo":"๙ ","txt":"ในหูข้าพเจ้า, พระเจ้าจอมโยธาตรัส, ว่าเป็นความจริงที่บ้านเป็นอันมากจะร้าง, และนครใหญ่และงดงามจะปราศจากผู้อยู่อาศัย."},{"vNo":"๑๐ ","txt":"แท้จริงแล้ว, สวนองุ่นสิบเอเคอร์จะให้ผลหนึ่งบัท, และเมล็ดพืชหนึ่งโฮเมอร์จะให้ผลหนึ่งเอฟาห์."},{"vNo":"๑๑ ","txt":"วิบัติแก่ผู้ที่ลุกขึ้นแต่เช้า, เพื่อพวกเขาจะตามหาเครื่องดื่มแรง, และดื่มต่อไปจนกลางคืน, และเหล้าองุ่นทำให้พวกเขาเร่าร้อน !"},{"vNo":"๑๒ ","txt":"และพิณ, และซอ, กลอง, และปี่, และเหล้าองุ่นมีอยู่ในงานเลี้ยงของพวกเขา; แต่พวกเขาหาเอาใจใส่งานของพระเจ้าไม่, ทั้งไม่พิจารณาการกระทำจากพระหัตถ์ของพระองค์."},{"vNo":"๑๓ ","txt":"ฉะนั้น, ผู้คนของเราจึงไปสู่การเป็นเชลย, เพราะพวกเขาไม่มีความรู้; และคนมีเกียรติของพวกเขาต้องหิวโหย, และฝูงชนของพวกเขาแห้งผากด้วยความกระหาย."},{"vNo":"๑๔ ","txt":"ฉะนั้น, นรกจึงขยายตนเอง, และอ้าปากกว้างจนไม่อาจวัดได้; และผู้สูงศักดิ์ของพวกเขา, และฝูงชนของพวกเขา, และความโอ่อ่าของพวกเขา, และผู้ที่ชื่นชมยินดี, จะลงไปสู่มัน."},{"vNo":"๑๕ ","txt":"และคนต่ำช้าจะถูกนำลงไป, และผู้ทรงอำนาจจะถูกกำราบ, และดวงตาของคนยโสจะถูกกำราบ."},{"vNo":"๑๖ ","txt":"แต่พระเจ้าจอมโยธาจะได้รับความสูงส่งอันเนื่องมาจากการพิพากษา, และพระผู้เป็นเจ้าผู้บริสุทธิ์จะได้รับการทำให้ศักดิ์สิทธิ์ในความชอบธรรม."},{"vNo":"๑๗ ","txt":"จากนั้นลูกแกะจะหากินตามประสาของพวกมัน, และที่รกร้างของพวกที่อ้วนพีจะมีพวกแปลกหน้ามากิน."},{"vNo":"๑๘ ","txt":"วิบัติแก่พวกเขาซึ่งดึงความชั่วช้าสามานย์ไว้ด้วยเชือกแห่งความเหลวไหล, และดึงบาปไว้ประหนึ่งด้วยเชือกลากเกวียน;"},{"vNo":"๑๙ ","txt":"ที่กล่าวว่า : ขอให้พระองค์ทรงรีบ, เร่งงานของพระองค์, เพื่อเราจะเห็น; และขอให้คำปรึกษาของพระผู้บริสุทธิ์แห่งอิสราเอลเข้ามาใกล้และมาถึง, เพื่อเราจะรู้."},{"vNo":"๒๐ ","txt":"วิบัติแก่พวกเขาที่เรียกความชั่วว่าดี, และความดีว่าชั่ว, ที่ให้ความมืดแทนความสว่าง, และความสว่างแทนความมืด, ที่ให้ความขมแทนความหวาน, และความหวานแทนความขม !"},{"vNo":"๒๑ ","txt":"วิบัติแก่ผู้มีปัญญาในสายตาตนเองและเฉียบแหลมในสายตาตนเอง !"},{"vNo":"๒๒ ","txt":"วิบัติแก่ผู้ดื่มเหล้าองุ่นจัด, และแก่นักผสมเครื่องดื่มแรง;"},{"vNo":"๒๓ ","txt":"ผู้ที่แก้ต่างให้คนชั่วร้ายเพื่อรางวัล, และเอาความชอบธรรมของคนชอบธรรมไปจากเขา !"},{"vNo":"๒๔ ","txt":"ฉะนั้น, ดังไฟกลืนกินตอข้าว, และเปลวไฟเผาไหม้แกลบ, รากของมันจะเน่า, และดอกของมันจะกระจายดังผงธุลี; เพราะพวกเขาโยนกฎของพระเจ้าจอมโยธาทิ้งไป, และเกลียดชังพระวจนะของพระผู้บริสุทธิ์แห่งอิสราเอล."},{"vNo":"๒๕ ","txt":"ฉะนั้น, ความกริ้วของพระเจ้าดาลเดือดกับผู้คนของพระองค์, และพระองค์ทรงยื่นพระหัตถ์ของพระองค์ออกต่อต้านพวกเขา, และลงทัณฑ์พวกเขา; และเนินเขาสั่นสะเทือน, และซากศพของพวกเขาฉีกขาดอยู่กลางถนน. เพราะทั้งหมดนี้ความกริ้วของพระองค์ยังไม่คลาย, แต่พระหัตถ์ของพระองค์ยังคงยื่นออกมา."},{"vNo":"๒๖ ","txt":"และพระองค์จะทรงยกธงสัญญาณให้ประชาชาติจากที่ไกล, และจะทรงส่งเสียงเรียกพวกเขาจากสุดแดนแผ่นดินโลก; และดูเถิด, พวกเขาจะมาด้วยความรวดเร็วฉับไว; หาได้มีใครเหน็ดเหนื่อยหรือสะดุดเลย."},{"vNo":"๒๗ ","txt":"ไม่มีใครจะหลับสนิทหรือนิทรา; ทั้งผ้าคาดเอวของพวกเขาก็จะไม่ถอดออก, หรือสายรัดรองเท้าของพวกเขาจะไม่ฉีกขาด;"},{"vNo":"๒๘ ","txt":"ลูกศรของพวกเขาจะแหลม, และคันธนูทั้งหมดของพวกเขาจะโก่ง, และกีบม้าของพวกเขาจะเหมือนหินเหล็กไฟ, และล้อรถของพวกเขาเหมือนลมหมุน, เสียงคำรามของพวกเขาเหมือนสิงห์."},{"vNo":"๒๙ ","txt":"พวกเขาจะคำรามเหมือนสิงห์หนุ่ม; แท้จริงแล้ว, พวกเขาจะคำราม, และตะครุบเหยื่อ, และจะพาไปโดยปลอดภัย, และไม่มีใครจะปลดปล่อย."},{"vNo":"๓๐ ","txt":"และในวันนั้นพวกเขาจะคำรามใส่ผู้คนของพระเจ้าเหมือนเสียงคำรามของทะเล; และหากพวกเขามองไปที่แผ่นดิน, ดูเถิด, ความมืดและโทมนัส, และความสว่างถูกทำให้มืดมัวในฟ้าสวรรค์สว่างนั้น."}]}