{"heading":"อิสยาห์พูดเกี่ยวกับพระเมสสิยาห์—ผู้คนในความมืดจะเห็นความสว่างเจิดจ้า—ทารกคนหนึ่งจะเกิดมาเพื่อเรา—พระองค์จะทรงเป็นเจ้าชายแห่งสันติและทรงปกครองบนบัลลังก์ของดาวิด—เปรียบเทียบอิสยาห์ ๙. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":18,"nextAbbr":"2-ne","nextNo":20,"chapterTitle":"๒ นีไฟ ๑๙","verses":[{"vNo":"๑ ","txt":"กระนั้นก็ตาม, ความหม่นหมองจะยังไม่เท่าที่เคยเป็นมาในความระทมทุกข์ของแผ่นดินนั้น, เมื่อครั้งแรกกษัตริย์แห่งอัสซีเรียทำให้แผ่นดินเศบูลุน, และแผ่นดินนัฟทาลีต้องทนทุกข์พอประมาณ, และต่อมาได้ทำให้ทนทุกข์หนักยิ่งขึ้นโดยทางทะเลแดงเลยจอร์แดนในกาลิลีแห่งประชาชาติ."},{"vNo":"๒ ","txt":"ผู้คนที่เดินในความมืดเห็นความสว่างเจิดจ้าแล้ว; พวกเขาที่พำนักอยู่ในแผ่นดินของเงามรณะ, ความสว่างย่อมส่องบนพวกเขา."},{"vNo":"๓ ","txt":"พระองค์ทรงทำให้ประชาชาติขยายเผ่าพันธุ์, และทรงทำให้ปีติเพิ่มพูน—พวกเขาปีติต่อพระพักตร์พระองค์ตามปีติในการเก็บเกี่ยว, และดังคนที่ชื่นชมยินดีเมื่อพวกเขาแบ่งของอันริบมา."},{"vNo":"๔ ","txt":"เพราะพระองค์ทรงหักแอกแห่งภาระของเขา, และไม้คานบนบ่าของเขา, และไม้เรียวของผู้กดขี่ข่มเหง."},{"vNo":"๕ ","txt":"โดยที่การรบทุกครั้งของนักรบย่อมมีเสียงอึกทึกสับสน, และอาภรณ์โชกไปด้วยเลือด; แต่นี่จะเป็นไปด้วยการเผาไหม้และเชื้อเพลิงโหมไฟ."},{"vNo":"๖ ","txt":"โดยที่เด็กคนหนึ่งจะเกิดมาเพื่อเรา, บุตรคนหนึ่งจะประทานให้เรา; และการปกครองจะอยู่บนบ่าของท่าน, และจะเรียกนามของท่าน; มหัศจรรย์, ที่ปรึกษา, พระผู้เป็นเจ้าผู้ทรงอานุภาพ, พระบิดาผู้ทรงเป็นนิจ, เจ้าชายแห่งสันติ."},{"vNo":"๗ ","txt":"ความจำเริญแห่งการปกครองและสันติภาพไม่มีที่สุด, บนบัลลังก์ของดาวิด, และเหนืออาณาจักรของท่านเพื่อวางระเบียบ, และสถาปนาขึ้นด้วยวิจารณญาณและด้วยความยุติธรรมนับแต่นี้ไป, แม้จนตลอดกาล. ความมุ่งมั่นพระทัยของพระเจ้าจอมโยธาจะทำการนี้."},{"vNo":"๘ ","txt":"พระเจ้าทรงส่งพระวจนะของพระองค์สู่ยาโคบและพระวจนะของพระองค์ส่องสว่างลงบนอิสราเอล."},{"vNo":"๙ ","txt":"และผู้คนทั้งปวงจะรู้, แม้เอฟราอิมและผู้อยู่อาศัยของสะมาเรีย, ซึ่งกล่าวด้วยความจองหองและความถือดีในใจว่า :"},{"vNo":"๑๐ ","txt":"อิฐพังทลายลง, แต่เราจะสร้างด้วยศิลาสกัด; ต้นมะเดื่อถูกโค่น, แต่เราจะเปลี่ยนมันเป็นต้นสนสีดาร์."},{"vNo":"๑๑ ","txt":"ฉะนั้นพระเจ้าจะทรงนำปฏิปักษ์ของเรซีนมาต่อสู้เขา, และให้ศัตรูของเขารวมกัน;"},{"vNo":"๑๒ ","txt":"ชาวซีเรียอยู่หน้าและชาวฟีลิสเตียอยู่หลัง; และพวกเขาจะกลืนกินอิสราเอลด้วยปากที่อ้า. เพราะทั้งหมดนี้ความกริ้วของพระองค์ยังไม่คลาย, แต่พระหัตถ์ของพระองค์ยังคงยื่นออกมา."},{"vNo":"๑๓ ","txt":"เพราะผู้คนไม่หันไปหาพระองค์ผู้ทรงลงทัณฑ์พวกเขา, ทั้งพวกเขาไม่แสวงหาพระเจ้าจอมโยธา."},{"vNo":"๑๔ ","txt":"ฉะนั้นพระเจ้าจะทรงตัดหัวและหาง, กิ่งและปล้องออกจากอิสราเอลในวันเดียว."},{"vNo":"๑๕ ","txt":"ผู้ทรงคุณวุฒิ, เขาเป็นหัว; และศาสดาพยากรณ์ที่สอนเรื่องเท็จ, เขาเป็นหาง."},{"vNo":"๑๖ ","txt":"เพราะผู้นำของคนพวกนี้เป็นเหตุให้พวกเขาผิดพลาด; และคนที่พวกเขานำไปย่อมถูกทำลาย."},{"vNo":"๑๗ ","txt":"ฉะนั้นพระเจ้าจะไม่มีปีติในชายหนุ่มของพวกเขา, ทั้งจะไม่มีเมตตาต่อลูกกำพร้าและหญิงหม้ายของพวกเขา; เพราะทุกคนในพวกเขาเป็นคนหน้าซื่อใจคดและเป็นคนทำชั่ว, และทุกปากพูดเรื่องโง่. เพราะทั้งหมดนี้ความกริ้วของพระองค์ยังไม่คลาย, แต่พระหัตถ์ของพระองค์ยังคงยื่นออกมา."},{"vNo":"๑๘ ","txt":"เพราะความชั่วร้ายเผาผลาญดังเพลิง; มันจะกลืนกินพงหนามและกอหนาม, และจะลามไหม้พงไม้ในป่า, และมันจะลุกลามเหมือนการพวยพุ่งของควัน."},{"vNo":"๑๙ ","txt":"โดยพระพิโรธของพระเจ้าจอมโยธาแผ่นดินจะมืด, และผู้คนจะเป็นดังเชื้อเพลิงโหมไฟ; หาได้มีใครจะละเว้นพี่น้องตนไม่."},{"vNo":"๒๐ ","txt":"และเขาจะแย่งชิงทางมือขวาและหิวโหย; และเขาจะกินทางมือซ้ายและพวกเขาจะไม่พอใจ; พวกเขาถ้วนทุกคนจะกินเนื้อที่แขนตนเอง—"},{"vNo":"๒๑ ","txt":"มนัสเสห์, เอฟราอิม; และเอฟราอิม, มนัสเสห์; พวกเขาพร้อมใจกันจะต่อต้านยูดาห์. เพราะทั้งหมดนี้ความกริ้วของพระองค์ยังไม่คลาย, แต่พระหัตถ์ของพระองค์ยังคงยื่นออกมา."}]}