{"heading":"การไถ่จะเกิดขึ้นโดยผ่านพระเมสสิยาห์ผู้บริสุทธิ์—เสรีภาพในการเลือก (สิทธิ์เสรี) สำคัญต่อการดำรงอยู่และความก้าวหน้า—อาดัมตกเพื่อมนุษย์จะเป็นอยู่—มนุษย์มีอิสระที่จะเลือกเสรีภาพและชีวิตนิรันดร์. ประมาณ ๕๘๘–๕๗๐ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":1,"nextAbbr":"2-ne","nextNo":3,"chapterTitle":"๒ นีไฟ ๒","verses":[{"vNo":"๑ ","txt":"และบัดนี้, เจคอบ, พ่อพูดกับลูก : ลูกเป็นลูกคนแรกของพ่อในวันเวลาแห่งความยากลำบากของพ่อในแดนทุรกันดาร. และดูเถิด, ในวัยเด็กของลูกลูกต้องรับความทุกข์และโทมนัสยิ่ง, เพราะความรุนแรงจากพี่ ๆ ของลูก."},{"vNo":"๒ ","txt":"กระนั้นก็ตาม, เจคอบ, ลูกคนแรกของพ่อในแดนทุรกันดาร, ลูกรู้จักความยิ่งใหญ่ของพระผู้เป็นเจ้า; และพระองค์จะทรงอุทิศความทุกข์ของลูกให้เป็นพรของลูก."},{"vNo":"๓ ","txt":"ด้วยเหตุนี้, จิตวิญญาณลูกจะได้รับพร, และลูกจะดำรงอยู่อย่างปลอดภัยกับนีไฟ, พี่ของลูก; และลูกจะใช้วันเวลาของลูกในการรับใช้พระผู้เป็นเจ้าของลูก. ดังนั้น, พ่อรู้ว่าพระองค์ทรงไถ่ลูกแล้ว, เพราะความชอบธรรมของพระผู้ไถ่ของลูก; เพราะลูกเห็นแล้วว่าในความสมบูรณ์แห่งเวลาพระองค์จะเสด็จมาเพื่อนำความรอดมาสู่มนุษย์."},{"vNo":"๔ ","txt":"และลูกเห็นรัศมีภาพของพระองค์แล้วในวัยเยาว์ของลูก; ดังนั้น, ลูกได้รับพรแม้ดังคนที่พระองค์จะทรงปฏิบัติศาสนกิจให้ในเนื้อหนัง; เพราะพระวิญญาณทรงเป็นเหมือนกัน, ทั้งวันวาน, วันนี้, และตลอดกาล. และพระองค์ทรงเตรียมทางไว้ตั้งแต่การตกของมนุษย์, และความรอดเป็นของได้เปล่า."},{"vNo":"๕ ","txt":"และมนุษย์ได้รับการสั่งสอนอย่างเพียงพอจนพวกเขารู้จักความดีจากความชั่ว. และกฎประทานให้มนุษย์. และโดยกฎไม่มีเนื้อหนังใดถูกต้อง; หรือ, โดยกฎมนุษย์ถูกตัดขาด. แท้จริงแล้ว, โดยกฎฝ่ายโลกพวกเขาถูกตัดขาด; และโดยกฎฝ่ายวิญญาณพวกเขาพินาศจากสิ่งดี, และกลับเศร้าหมองตลอดกาลด้วย."},{"vNo":"๖ ","txt":"ดังนั้น, การไถ่เกิดขึ้นโดยและผ่านพระเมสสิยาห์ผู้บริสุทธิ์; เพราะพระองค์ทรงเปี่ยมด้วยพระคุณและความจริง."},{"vNo":"๗ ","txt":"ดูเถิด, พระองค์ทรงพลีพระองค์เองเป็นเครื่องบูชาทดแทนบาป, เพื่อสนองตอบเจตนารมณ์ของกฎ, ให้คนทั้งปวงผู้มีใจชอกช้ำและวิญญาณที่สำนึกผิด; และจะสนองตอบเจตนารมณ์ของกฎให้ใครอีกไม่ได้เลย."},{"vNo":"๘ ","txt":"ดังนั้น, ความสำคัญนั้นใหญ่หลวงเพียงใดที่จะทำให้สิ่งเหล่านี้เป็นที่รู้แก่ผู้อยู่อาศัยของแผ่นดินโลก, เพื่อพวกเขาจะรู้ว่าไม่มีเนื้อหนังใดจะสามารถพำนักอยู่ในที่ประทับของพระผู้เป็นเจ้าได้, นอกจากจะเป็นโดยผ่านความดีงาม, และพระเมตตา, และพระคุณของพระเมสสิยาห์ผู้บริสุทธิ์, ผู้ทรงพลีพระชนม์ชีพของพระองค์ตามเนื้อหนัง, และทรงมีพระชนม์ชีพอีกโดยอำนาจของพระวิญญาณ, เพื่อพระองค์จะทรงทำให้เกิดการฟื้นคืนชีวิตของคนตาย, โดยทรงเป็นคนแรกที่จะลุกขึ้นมา."},{"vNo":"๙ ","txt":"ดังนั้น, พระองค์จึงเป็นผลแรกถวายแด่พระผู้เป็นเจ้า, ด้วยเหตุที่พระองค์จะทรงวิงวอนแทนลูกหลานมนุษย์ทั้งปวง; และคนที่เชื่อในพระองค์จะได้รับการช่วยให้รอด."},{"vNo":"๑๐ ","txt":"และเพราะการวิงวอนแทนคนทั้งปวง, มนุษย์ทั้งปวงมาสู่พระผู้เป็นเจ้า; ดังนั้น, พวกเขายืนอยู่ในที่ประทับของพระองค์, เพื่อรับการพิพากษาของพระองค์ตามความจริงและความบริสุทธิ์ที่มีอยู่ในพระองค์. ดังนั้น, เจตนารมณ์ของกฎซึ่งพระผู้บริสุทธิ์ประทานให้, เพื่อทำให้เกิดการลงโทษซึ่งมาพร้อมกฎ, ซึ่งการลงโทษที่มาพร้อมกฎนั้นเป็นการตรงกันข้ามกับสิ่งที่เป็นความสุขซึ่งมาพร้อมกฎ, เพื่อสนองตอบเจตนารมณ์ของการชดใช้—"},{"vNo":"๑๑ ","txt":"เพราะจำเป็นต้อง, มีการตรงกันข้ามในสิ่งทั้งปวง. หาไม่แล้ว, ลูกคนแรกของพ่อในแดนทุรกันดาร, ความชอบธรรมไม่สามารถเกิดขึ้นได้, ไม่ทั้งความชั่วร้าย, ไม่ทั้งความบริสุทธิ์หรือความเศร้าหมอง, ไม่ทั้งดีหรือชั่ว. ดังนั้น, สิ่งทั้งปวงจำเป็นต้องเป็นสารประกอบในหนึ่งเดียว; ดังนั้น, หากมันจะเป็นร่างเดียวกันก็จำเป็นต้องคงอยู่เหมือนตาย, โดยไม่มีชีวิตทั้งไม่มีความตาย, หรือความเน่าเปื่อยหรือความไม่เน่าเปื่อย, ความสุขหรือความเศร้าหมอง, ทั้งมีความรู้สึกหรือไม่มีความรู้สึก."},{"vNo":"๑๒ ","txt":"ดังนั้น, มันจำเป็นต้องสร้างขึ้นดังสิ่งที่ไร้ค่า; ดังนั้นจะไม่มีจุดประสงค์ในเจตนารมณ์ของการสร้างของมัน. ดังนั้น, สิ่งนี้จำเป็นต้องทำลายปรีชาญาณของพระผู้เป็นเจ้าและจุดประสงค์นิรันดร์ของพระองค์, และเดชานุภาพ, และพระเมตตา, และความยุติธรรมของพระผู้เป็นเจ้าด้วย."},{"vNo":"๑๓ ","txt":"และหากลูกจะกล่าวว่าไม่มีกฎ, ลูกจะกล่าวด้วยว่าไม่มีบาป. หากลูกจะกล่าวว่าไม่มีบาป, ลูกจะกล่าวด้วยว่าไม่มีความชอบธรรม. และหากไม่มีความชอบธรรมก็ไม่มีความสุข. และหากไม่มีความชอบธรรมหรือความสุขก็ไม่มีโทษหรือความเศร้าหมอง. และหากไม่มีสิ่งเหล่านี้ก็ไม่มีพระผู้เป็นเจ้า. และหากไม่มีพระผู้เป็นเจ้าเราก็หาได้เป็นอยู่ไม่, ทั้งแผ่นดินโลกก็หาได้เป็นอยู่ไม่; เพราะจะมีการสร้างของสิ่งต่าง ๆ ไม่ได้, ทั้งที่จะกระทำหรือถูกกระทำ; ดังนั้น, สิ่งทั้งปวงต้องสูญสิ้นไป."},{"vNo":"๑๔ ","txt":"และบัดนี้, ลูก ๆ ของพ่อ, พ่อพูดเรื่องเหล่านี้กับลูกเพื่อประโยชน์และการเรียนรู้ของลูก; เพราะมีพระผู้เป็นเจ้า, และพระองค์ทรงสร้างสิ่งทั้งปวง, ทั้งฟ้าสวรรค์และแผ่นดินโลก, และสิ่งทั้งปวงที่อยู่ในนั้น, ทั้งสิ่งที่จะกระทำและสิ่งที่จะถูกกระทำ."},{"vNo":"๑๕ ","txt":"และเพื่อนำมาซึ่งจุดประสงค์นิรันดร์ของพระองค์ในเจตนารมณ์ของมนุษย์, หลังจากพระองค์ทรงสร้างบิดามารดาแรกของเรา, และบรรดาสัตว์ในทุ่งและสัตว์ปีกในอากาศแล้ว, และท้ายที่สุด, สิ่งทั้งปวงที่สร้างขึ้น, จำเป็นต้องมีการตรงกันข้าม; แม้ผลไม้ต้องห้ามเป็นการตรงกันข้ามกับต้นไม้แห่งชีวิต; อย่างหนึ่งหวานและอีกอย่างหนึ่งขม."},{"vNo":"๑๖ ","txt":"ดังนั้น, พระเจ้าพระผู้เป็นเจ้าจึงประทานแก่มนุษย์เพื่อเขาจะกระทำด้วยตนเอง. ดังนั้น, มนุษย์กระทำด้วยตนเองไม่ได้นอกจากจะเป็นว่าเขามีแรงจูงใจจากอย่างหนึ่งหรืออีกอย่างหนึ่ง."},{"vNo":"๑๗ ","txt":"และพ่อ, ลีไฮ, ตามเรื่องที่พ่ออ่านมาแล้ว, จำเป็นต้องคิดว่าเทพองค์หนึ่งของพระผู้เป็นเจ้า, ตกจากสวรรค์, ตามเรื่องที่เขียนไว้; ดังนั้น, เขากลายเป็นมาร, โดยที่แสวงหาสิ่งชั่วร้ายต่อพระพักตร์พระผู้เป็นเจ้า."},{"vNo":"๑๘ ","txt":"และเพราะเขาได้ตกจากสวรรค์, และเศร้าหมองตลอดกาล, เขาแสวงหาความเศร้าหมองให้มนุษยชาติทั้งปวงด้วย. ดังนั้น, เขากล่าวกับเอวา, แท้จริงแล้ว, แม้งูดึกดำบรรพ์ตัวนั้น, ผู้เป็นมาร, ผู้เป็นบิดาของความเท็จทั้งปวง, ดังนั้นเขากล่าว : จงรับส่วนผลไม้ต้องห้ามเถิด, และเจ้าจะไม่ตาย, แต่เจ้าจะเป็นเหมือนพระผู้เป็นเจ้า, โดยที่รู้ความดีและความชั่ว."},{"vNo":"๑๙ ","txt":"และหลังจากอาดัมและเอวารับส่วนผลไม้ต้องห้ามแล้วพวกท่านถูกขับออกจากสวนเอเดน, ให้ไปทำไร่ไถนา."},{"vNo":"๒๐ ","txt":"และพวกท่านให้กำเนิดลูกหลาน; แท้จริงแล้ว, แม้ครอบครัวของแผ่นดินโลกทั้งปวง."},{"vNo":"๒๑ ","txt":"และวันเวลาของลูกหลานมนุษย์ยืดออกไป, ตามพระประสงค์ของพระผู้เป็นเจ้า, เพื่อพวกเขาอาจกลับใจขณะอยู่ในเนื้อหนัง; ดังนั้น, สภาพของพวกเขากลายเป็นสภาพของการทดลอง, และเวลาของพวกเขายืดออกไป, ตามพระบัญญัติซึ่งพระเจ้าพระผู้เป็นเจ้าประทานให้ลูกหลานมนุษย์. เพราะพระองค์ประทานพระบัญญัติว่ามนุษย์ทั้งปวงต้องกลับใจ; เพราะพระองค์ทรงแสดงต่อมนุษย์ทั้งปวงว่าพวกเขาหลงไป, เพราะการล่วงละเมิดของบิดามารดาพวกเขา."},{"vNo":"๒๒ ","txt":"และบัดนี้, ดูเถิด, หากอาดัมไม่ล่วงละเมิดท่านจะไม่ตก, แต่ท่านจะคงอยู่ในสวนเอเดน. และสิ่งทั้งปวงที่สร้างขึ้นต้องคงอยู่ในสภาพเดิมดังที่มันเป็นอยู่หลังจากที่สร้างขึ้นแล้ว; และต้องคงอยู่ตลอดกาล, และไม่มีที่สุด."},{"vNo":"๒๓ ","txt":"และพวกท่านจะไม่มีลูก; ด้วยเหตุนี้พวกท่านจะคงอยู่ในสภาพของความไร้เดียงสา, ไม่มีปีติ, เพราะพวกท่านไม่รู้จักความเศร้าหมอง; ไม่ทำความดี, เพราะพวกท่านไม่รู้จักบาป."},{"vNo":"๒๔ ","txt":"แต่ดูเถิด, สิ่งทั้งปวงกระทำไปโดยปรีชาญาณของพระองค์ผู้ทรงรู้แจ้งในสรรพสิ่ง."},{"vNo":"๒๕ ","txt":"อาดัมตกดัม​ตกเพื่อมนุษย์จะเป็นอยู่; และมนุษย์เป็นอยู่, เพื่อพวกเขาจะมีปีติ."},{"vNo":"๒๖ ","txt":"และพระเมสสิยาห์เสด็จมาในความสมบูรณ์แห่งเวลา, เพื่อพระองค์จะทรงไถ่ลูกหลานมนุษย์จากการตก. และเพราะพระองค์ทรงไถ่พวกเขาจากการตกพวกเขาย่อมเป็นอิสระตลอดกาล, รู้จักแยกแยะดีชั่ว; กระทำด้วยตนเองและมิถูกกระทำ, นอกจากเป็นไปโดยโทษของกฎในวันสุดท้ายและสำคัญยิ่ง, ตามพระบัญญัติซึ่งพระผู้เป็นเจ้าประทานไว้."},{"vNo":"๒๗ ","txt":"ดังนั้น, มนุษย์เป็นอิสระตามเนื้อหนัง; และสิ่งทั้งปวงซึ่งสมควรแก่มนุษย์ประทานให้พวกเขา. และพวกเขาเป็นอิสระที่จะเลือกเสรีภาพและชีวิตนิรันดร์, โดยผ่านพระผู้เป็นสื่อกลางที่ยิ่งใหญ่ของมวลมนุษย์, หรือจะเลือกการเป็นเชลยและความตาย, ตามการเป็นเชลยและอำนาจของมาร; เพราะเขาแสวงหาเพื่อจะให้มนุษย์ทั้งปวงเศร้าหมองเหมือนตัวเขา."},{"vNo":"๒๘ ","txt":"และบัดนี้, ลูกของพ่อ, พ่ออยากให้ลูกมองหาพระผู้เป็นสื่อกลางที่ยิ่งใหญ่องค์นี้, และสดับฟังพระบัญญัติอันสำคัญยิ่งของพระองค์; และซื่อสัตย์ต่อพระวจนะของพระองค์, และเลือกชีวิตนิรันดร์, ตามพระประสงค์ของพระวิญญาณศักดิ์สิทธิ์ของพระองค์;"},{"vNo":"๒๙ ","txt":"และไม่เลือกความตายนิรันดร์, ตามความประสงค์ของเนื้อหนังและความชั่วซึ่งอยู่ในนั้น, ซึ่งให้พลังความสามารถแก่วิญญาณของมารที่จะจับเป็นเชลย, นำลูกลงนรก, เพื่อเขาจะปกครองเหนือลูกในอาณาจักรของเขาเอง."},{"vNo":"๓๐ ","txt":"พ่อพูดสองสามคำนี้ไว้แก่ลูกทุกคน, ลูก ๆ ของพ่อ, ในวันเวลาสุดท้ายแห่งการทดลองของพ่อ; และพ่อเลือกส่วนดี, ตามคำของศาสดาพยากรณ์. และพ่อไม่มีจุดประสงค์อื่นใดนอกจากจะเป็นความผาสุกอันเป็นนิจของจิตวิญญาณลูก. เอเมน."}]}