{"heading":"ความพินาศของอัสซีเรียเป็นรูปแบบหนึ่งในความพินาศของคนชั่วร้ายเมื่อถึงการเสด็จมาครั้งที่สอง—ผู้คนไม่มากนักจะยังมีชีวิตอยู่หลังจากที่พระเจ้าเสด็จมาอีก—พวกที่เหลืออยู่ของยาโคบจะกลับคืนมาในวันนั้น—เปรียบเทียบอิสยาห์ ๑๐. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":19,"nextAbbr":"2-ne","nextNo":21,"chapterTitle":"๒ นีไฟ ๒๐","verses":[{"vNo":"๑ ","txt":"วิบัติแก่คนเหล่านั้นที่ออกประกาศิตอันไม่ชอบธรรม, และเขียนสารกดขี่ข่มเหงซึ่งพวกเขากำหนดขึ้น;"},{"vNo":"๒ ","txt":"เพื่อขับคนขัดสนออกจากความยุติธรรม, และฉวยสิทธิไปจากคนจนในผู้คนของเรา, เพื่อหญิงหม้ายอาจตกเป็นเหยื่อของพวกเขา, และเพื่อพวกเขาอาจขโมยจากเด็กกำพร้า !"},{"vNo":"๓ ","txt":"และเจ้าจะทำอะไรในวันแห่งการมาเยือน, และในหายนะซึ่งจะมาจากที่ไกล ? เจ้าจะหลบหนีไปพึ่งใครเล่า ? และจะทิ้งสมบัติของเจ้าไว้ที่ไหน ?"},{"vNo":"๔ ","txt":"ไม่มีเราพวกเขาจะลงไปเป็นนักโทษ, และพวกเขาจะล้มตายอยู่กับพวกที่ถูกประหาร. เพราะทั้งหมดนี้ความกริ้วของพระองค์ยังไม่คลาย, แต่พระหัตถ์ของพระองค์ยังคงยื่นออกมา."},{"vNo":"๕ ","txt":"โอ้ชาวอัสซีเรีย, ไม้เรียวแห่งความโกรธของเรา, และไม้เท้าในมือพวกเขาคือความเคืองแค้นของพวกเขา."},{"vNo":"๖ ","txt":"เราจะส่งเขาไปต่อสู้กับประชาชาติที่หน้าซื่อใจคด, และเราจะสั่งเขาให้ต่อสู้กับผู้คนแห่งความพิโรธของเราเพื่อริบเอาของที่ปล้นมา, และเพื่อริบเอาเหยื่อ, และเพื่อเหยียบย่ำพวกเขาดุจเดียวกับโคลนตมบนถนน."},{"vNo":"๗ ","txt":"แต่เขามิได้ตั้งใจเช่นนั้น, ทั้งใจเขาหาคิดเช่นนั้นไม่; แต่ในใจเขาคิดจะทำลายและตัดขาดประชาชาติไม่ใช่น้อย."},{"vNo":"๘ ","txt":"เพราะเขากล่าวว่า : บรรดาเจ้าชายของข้าพเจ้าล้วนเป็นกษัตริย์มิใช่หรือ ?"},{"vNo":"๙ ","txt":"คาลโนเป็นดังคารเคมิชมิใช่หรือ ? ฮามัทเป็นดังอารปัดมิใช่หรือ ? สะมาเรียเป็นดังดามัสกัสมิใช่หรือ ?"},{"vNo":"๑๐ ","txt":"ดังที่มือข้าพเจ้าก่อตั้งอาณาจักรของรูปเคารพขึ้น, และรูปแกะสลักของมันเลิศกว่ารูปแกะสลักของเยรูซาเล็มและของสะมาเรีย;"},{"vNo":"๑๑ ","txt":"ข้าพเจ้าจะไม่ทำเช่นนั้น, กับเยรูซาเล็มและกับรูปเคารพของนาง, ดังที่ข้าพเจ้าทำมาแล้วกับสะมาเรียและรูปเคารพของนางหรือ ?"},{"vNo":"๑๒ ","txt":"ดังนั้นเหตุการณ์จะบังเกิดขึ้นคือเมื่อพระเจ้าทรงทำงานทั้งหมดของพระองค์บนภูเขาไซอันและบนเยรูซาเล็มแล้ว, เราจะลงโทษผลของใจที่ถือดีของกษัตริย์แห่งอัสซีเรีย, และแววตายโสอันเนื่องจากความอหังการของเขา."},{"vNo":"๑๓ ","txt":"เพราะเขากล่าวว่า : ด้วยเรี่ยวแรงของมือข้าพเจ้าและด้วยปัญญาข้าพเจ้า ข้าพเจ้าทำสิ่งเหล่านี้ขึ้น; เพราะข้าพเจ้าเฉียบแหลม; และข้าพเจ้าย้ายพรมแดนของผู้คน, และปล้นทรัพย์สมบัติจากพวกเขา, และข้าพเจ้าสยบผู้อยู่อาศัยราวกับคนกล้า;"},{"vNo":"๑๔ ","txt":"และมือข้าพเจ้าฉวยทรัพย์สินมีค่าของผู้คนดังฉวยรังนก; และดังคนรวบรวมไข่ที่ละไว้ ข้าพเจ้ารวมแผ่นดินโลกไว้ทั้งสิ้น; และไม่มีใครขยับปีก, หรืออ้าปาก, หรือส่งเสียง."},{"vNo":"๑๕ ","txt":"ขวานจะอวดอ้างตนเหนือคนที่ใช้มันหรือ ? เลื่อยจะทะนงตนเหนือคนที่ใช้มันหรือ ? ราวกับว่าไม้เรียวจะแกว่งตนใส่คนที่ยกมันขึ้น, หรือไม้เท้าจะยกขึ้นได้เองราวกับไม่ใช่ไม้ !"},{"vNo":"๑๖ ","txt":"ฉะนั้นพระเจ้า, พระเจ้าจอมโยธา, จะทรงส่งความผอมโซ, ไปในบรรดาคนอ้วนพีของกษัตริย์; และภายใต้เกียรติยศของเขาพระองค์จะทรงก่อการลุกไหม้ขึ้นเหมือนการลุกไหม้ของไฟ."},{"vNo":"๑๗ ","txt":"และความสว่างของอิสราเอลจะเป็นดังไฟ, และพระผู้บริสุทธิ์ของเขาดังเปลวไฟ, และจะลุกไหม้และจะกลืนกินกอหนามของเขาและพงหนามของเขาภายในวันเดียว;"},{"vNo":"๑๘ ","txt":"และจะกลืนกินความงดงามแห่งไพรพฤกษ์ของเขา, และท้องทุ่งอันอุดมของเขา, ทั้งจิตวิญญาณและร่างกาย; และพวกเขาจะเป็นเหมือนผู้ถือธงในยามอ่อนล้า."},{"vNo":"๑๙ ","txt":"และต้นไม้ที่เหลือในป่าของเขาจะมีน้อย, จนเด็กก็นับมันได้."},{"vNo":"๒๐ ","txt":"และเหตุการณ์จะบังเกิดขึ้นในวันนั้น, คือผู้ที่ยังเหลืออยู่ของอิสราเอล, และคนของเชื้อสายแห่งยาโคบที่หนีรอด, จะไม่พึ่งคนที่ทำร้ายพวกเขาอีกต่อไป, แต่จะพึ่งพระเจ้า, พระผู้บริสุทธิ์แห่งอิสราเอล, โดยแท้."},{"vNo":"๒๑ ","txt":"ผู้ที่ยังเหลืออยู่จะกลับคืน, แท้จริงแล้ว, แม้ผู้ที่ยังเหลืออยู่ของยาโคบ, สู่พระผู้เป็นเจ้าผู้ทรงอานุภาพ."},{"vNo":"๒๒ ","txt":"เพราะแม้อิสราเอลผู้คนของท่านเป็นดังทรายแห่งทะเล, กระนั้นที่เหลืออยู่ของพวกเขาจะกลับมา; การทำลายล้างที่ประกาศิตไว้จะท่วมท้นด้วยความชอบธรรม."},{"vNo":"๒๓ ","txt":"เพราะพระเจ้าพระผู้เป็นเจ้าจอมโยธาจะทรงทำลายล้าง, แม้กำหนดให้มีทั่วแผ่นดิน."},{"vNo":"๒๔ ","txt":"ฉะนั้น, ดังนั้นพระเจ้าพระผู้เป็นเจ้าจอมโยธาตรัส : โอ้ผู้คนของเราที่พำนักอยู่ในไซอัน, อย่ากลัวชาวอัสซีเรีย; เขาจะโบยตีเจ้าด้วยไม้เรียว, และจะยกไม้เท้าของเขาสู้เจ้า, ตามลักษณะเดียวกันกับในอียิปต์."},{"vNo":"๒๕ ","txt":"เนื่องจากอีกไม่นานนัก, และความเคืองแค้นจะหยุด, และความโกรธของเราในความพินาศของพวกเขา."},{"vNo":"๒๖ ","txt":"และพระเจ้าจอมโยธาจะทรงกระตุ้นให้เกิดแส้หวดสำหรับเขาตามการเข่นฆ่าชาวมีเดียนที่ศิลาแห่งโอเรบ; และดังธารพระกรของพระองค์อยู่เหนือทะเลดังนั้นพระองค์จะทรงยกมันขึ้นตามลักษณะเดียวกันกับในอียิปต์."},{"vNo":"๒๗ ","txt":"และเหตุการณ์จะบังเกิดขึ้นในวันนั้นคือภาระของเขาจะถูกนำออกไปจากบ่าเจ้า, และแอกของเขาออกจากคอเจ้า, และแอกจะถูกทำลายเพราะการเจิม."},{"vNo":"๒๘ ","txt":"เขามาถึงอัยยาท, เขาผ่านไปถึงมิโกรน; ที่มิคมาชเขาสะสมสัมภาระของเขา."},{"vNo":"๒๙ ","txt":"พวกเขาข้ามช่องผา; พวกเขาค้างแรมที่เกบา; รามาห์กลัว; กิเบอาห์ของซาอูลหลบหนีไป."},{"vNo":"๓๐ ","txt":"จงเปล่งเสียงเถิด, โอ้ธิดาของกัลลิม; ให้ได้ยินไปถึงไลชาห์, โอ้อานาโธทที่น่าสงสาร."},{"vNo":"๓๑ ","txt":"มัดเมนาห์ย้ายไป; ผู้อยู่อาศัยของเกบิมรวมกันเพื่อหลบหนี."},{"vNo":"๓๒ ","txt":"แต่เขาจะยังอยู่ที่โนบในวันนั้น; เขาจะเงื้อมือใส่ภูเขาแห่งธิดาของไซอัน, เนินเขาของเยรูซาเล็ม."},{"vNo":"๓๓ ","txt":"ดูเถิด, พระเจ้า, พระเจ้าจอมโยธาจะทรงตัดกิ่งก้านด้วยความสยดสยอง; และพวกที่ลำต้นสูงจะถูกโค่น; และพวกเย่อหยิ่งจะถูกกำราบ."},{"vNo":"๓๔ ","txt":"และพระองค์จะทรงถางพรรณไม้ในป่าด้วยเหล็ก, และเลบานอนจะล่มโดยผู้ทรงอานุภาพองค์หนึ่ง."}]}