{"heading":"การทำลายล้างของบาบิโลนเป็นรูปแบบหนึ่งของการทำลายล้างระหว่างการเสด็จมาครั้งที่สอง—วันนั้นจะเป็นวันแห่งความพิโรธและการแก้แค้น—บาบิโลน (โลก) จะพินาศตลอดกาล—เปรียบเทียบอิสยาห์ ๑๓. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":22,"nextAbbr":"2-ne","nextNo":24,"chapterTitle":"๒ นีไฟ ๒๓","verses":[{"vNo":"๑ ","txt":"เรื่องราวอันน่าหนักใจแห่งบาบิโลน, ซึ่งอิสยาห์บุตรของอามอสเห็น."},{"vNo":"๒ ","txt":"เจ้าจงยกธงขึ้นบนภูเขาสูง, จงเปล่งเสียงให้ถึงพวกเขา, จงโบกมือ, เพื่อพวกเขาจะเข้าไปในประตูของผู้ทรงเกียรติ."},{"vNo":"๓ ","txt":"เราได้บัญชาผู้ที่รับการชำระให้บริสุทธิ์ของเราแล้ว, เราเรียกผู้มีพละกำลังของเราแล้วด้วย, เพราะความโกรธของเราไม่อยู่บนพวกเขาที่ชื่นชมยินดีในความสูงส่งของเรา."},{"vNo":"๔ ","txt":"เสียงอึกทึกของฝูงชนในภูเขาประหนึ่งของผู้คนที่เกรียงไกร, เป็นเสียงกึกก้องของอาณาจักรแห่งประชาชาติที่มารวมกัน, พระเจ้าจอมโยธาทรงระดมไพร่พลแห่งการรบ."},{"vNo":"๕ ","txt":"พวกเขามาจากประเทศไกลโพ้น, จากสุดแดนฟ้าสวรรค์, แท้จริงแล้ว, พระเจ้า, และสรรพาวุธแห่งความขุ่นเคืองพระทัยของพระองค์, เพื่อทำลายทั้งแผ่นดิน."},{"vNo":"๖ ","txt":"เจ้าจงคร่ำครวญเถิด, เพราะวันของพระเจ้าใกล้เข้ามาแล้ว; มันจะมาดังการทำลายล้างจากพระผู้ทรงฤทธานุภาพ."},{"vNo":"๗ ","txt":"ฉะนั้นมือทุกมือจะอ่อนเปลี้ย, ใจมนุษย์ทุกดวงจะหลอมละลาย;"},{"vNo":"๘ ","txt":"และพวกเขาจะกลัว; ความเจ็บปวดและโทมนัสจะครอบงำพวกเขา; พวกเขาจะพิศวงในกันและกัน; หน้าพวกเขาจะเป็นดังเปลวเพลิง."},{"vNo":"๙ ","txt":"ดูเถิด, วันของพระเจ้าจะมาถึง, โหดร้ายทั้งด้วยพระพิโรธและความกริ้วอันรุนแรง, ที่จะปล่อยให้แผ่นดินรกร้างว่างเปล่า; และพระองค์จะทรงทำลายคนบาปที่นั่นให้สูญสิ้นไปจากมัน."},{"vNo":"๑๐ ","txt":"เพราะดาวแห่งฟ้าสวรรค์และกลุ่มดาวที่นั่นจะไม่ให้แสงแห่งตน; พระองค์จะทรงทำให้ตะวันรุ่งอับแสง, และดวงจันทร์จะไม่ทอแสง."},{"vNo":"๑๑ ","txt":"และเราจะลงโทษโลกเพราะความชั่ว, และคนชั่วร้ายเนื่องจากความชั่วช้าสามานย์ของพวกเขา; เราจะทำให้ความโอหังของคนจองหองสิ้นสุด, และจะหยุดความเย่อหยิ่งของคนน่าเกรงขาม."},{"vNo":"๑๒ ","txt":"เราจะทำให้ชายมีค่ากว่าทองนพคุณ; แม้เป็นชายยิ่งกว่าลิ่มทองคำของโอฟีร์."},{"vNo":"๑๓ ","txt":"ดังนั้น, เราจะเขย่าฟ้าสวรรค์, และแผ่นดินโลกจะเคลื่อนจากที่ของมัน, ในพระพิโรธของพระเจ้าจอมโยธา, และในวันแห่งความกริ้วอันรุนแรงของพระองค์."},{"vNo":"๑๔ ","txt":"และมันจะเป็นดังละมั่งที่ถูกล่า, และดังแกะที่ไม่มีใครรวมฝูง; และพวกเขาทุกคนจะหันไปหาผู้คนของเขาเอง, และทุกคนหลบหนีไปในแผ่นดินของเขาเอง."},{"vNo":"๑๕ ","txt":"ทุกคนที่จองหองจะถูกแทงทะลุ; แท้จริงแล้ว, และทุกคนที่เข้าสมทบกับคนชั่วร้ายจะล้มตายด้วยดาบ."},{"vNo":"๑๖ ","txt":"ลูก ๆ ของพวกเขาจะถูกห้ำหั่นเป็นชิ้น ๆ ต่อหน้าพวกเขา; บ้านพวกเขาจะถูกปล้นและภรรยาพวกเขาจะถูกข่มขืน."},{"vNo":"๑๗ ","txt":"ดูเถิด, เราจะยั่วยุให้ชาวมีเดียต่อต้านพวกเขา, ซึ่งจะไม่เห็นแก่เงินและทอง, ทั้งพวกเขาจะไม่เบิกบานในมัน."},{"vNo":"๑๘ ","txt":"คันธนูของพวกเขาจะห้ำหั่นคนหนุ่มเป็นชิ้น ๆ ด้วย; และพวกเขาจะไม่มีความสมเพชในผลแห่งครรภ์; ดวงตาของพวกเขาจะไม่เว้นโทษแก่เด็ก."},{"vNo":"๑๙ ","txt":"และบาบิโลน, ความรุ่งโรจน์แห่งอาณาจักร, และความสวยงามอันล้ำเลิศของชาวเคลเดีย, จะเป็นเหมือนเมื่อครั้งพระผู้เป็นเจ้าทรงโค่นล้มเมืองโสโดมและโกโมราห์."},{"vNo":"๒๐ ","txt":"มันจะไม่เป็นที่อยู่อาศัยอีกเลย, ทั้งจะไม่เป็นที่พำนักจากรุ่นสู่รุ่น : ทั้งชาวอาหรับจะไม่ตั้งกระโจมที่นั่น; ทั้งบรรดาเมษบาลจะไม่ล้อมคอกแกะของตนที่นั่น."},{"vNo":"๒๑ ","txt":"แต่สัตว์ป่าของทะเลทรายจะนอนที่นั่น; และบ้านของพวกเขาจะเต็มไปด้วยสัตว์โลกที่ส่งเสียงโหยหวน; และนกฮูกจะอยู่ที่นั่น, และแพะเพศผู้จะโลดเต้นอยู่ที่นั่น."},{"vNo":"๒๒ ","txt":"และสัตว์ป่าแห่งเกาะจะร้องอยู่ในบ้านร้างของพวกเขา, และเหล่ามังกรในวังอันน่ารื่นรมย์ของพวกเขา; และวันเวลาของเมืองนั้นใกล้จะมาถึง, และเราจะไม่ยืดวันของนางออกไป. เพราะเราจะทำลายนางอย่างรวดเร็ว; แท้จริงแล้ว, เพราะเราจะเมตตาผู้คนของเรา, แต่คนชั่วร้ายจะพินาศ."}]}