{"heading":"อิสราเอลจะรวมกันและชื่นชมช่วงเวลาแห่งความสงบสุขของมิลเลเนียม—ลูซิเฟอร์ถูกขับออกจากสวรรค์เพราะการกบฏ—อิสราเอลจะมีชัยเหนือบาบิโลน (โลก)—เปรียบเทียบอิสยาห์ ๑๔. ประมาณ ๕๕๙–๕๔๕ ปีก่อนคริสตกาล.","prevAbbr":"2-ne","prevNo":23,"nextAbbr":"2-ne","nextNo":25,"chapterTitle":"๒ นีไฟ ๒๔","verses":[{"vNo":"๑ ","txt":"เพราะพระเจ้าจะทรงเมตตายาโคบ, และจะยังทรงเลือกอิสราเอล, และให้พวกเขาอยู่ในแผ่นดินของตนเอง; และจะทรงรวมคนแปลกหน้าไว้กับพวกเขา, และพวกเขาจะแนบสนิทกับเชื้อสายแห่งยาโคบ."},{"vNo":"๒ ","txt":"และผู้คนจะพาพวกเขาและนำพวกเขาไปยังที่ของพวกเขา; แท้จริงแล้ว, จากที่ไกลถึงขนาดสุดแดนแผ่นดินโลก; และพวกเขาจะกลับมายังผืนแผ่นดินแห่งคำสัญญาของตน. และเชื้อสายแห่งอิสราเอลจะครอบครองแผ่นดินเหล่านั้น, และแผ่นดินของพระเจ้าจะมีคนใช้และสาวใช้; และพวกเขาจะพาผู้ที่เคยจับพวกเขาเป็นเชลยมาเป็นเชลย; และพวกเขาจะปกครองเหนือผู้ที่ข่มเหงพวกเขา."},{"vNo":"๓ ","txt":"และเหตุการณ์จะบังเกิดขึ้นในวันนั้นคือพระเจ้าจะทรงให้ท่านพักผ่อน, จากโทมนัสของท่าน, และจากความกลัวของท่าน, และจากการเป็นทาสผู้คับแค้นในที่ซึ่งท่านถูกบังคับให้รับใช้."},{"vNo":"๔ ","txt":"และเหตุการณ์จะบังเกิดขึ้นในวันนั้น, คือท่านจะยกภาษิตนี้ไปต่อว่ากษัตริย์ของบาบิโลน, และกล่าว : ผู้ข่มเหงสูญสิ้นแล้วหนอ, กนกนครสูญสิ้นแล้วหนอ !"},{"vNo":"๕ ","txt":"พระเจ้าทรงหักไม้เท้าของคนชั่วร้าย, คทาของผู้ปกครองแล้ว."},{"vNo":"๖ ","txt":"เขาผู้ที่ทำร้ายผู้คนในโทสะโดยไม่หยุดยั้ง, เขาผู้ที่ปกครองประชาชาติในความเกรี้ยวโกรธ, จึงถูกข่มเหง, และไม่มีใครทัดทาน."},{"vNo":"๗ ","txt":"ทั้งแผ่นดินโลกกำลังพักผ่อน, และสงบ; พวกเขาเปล่งเสียงร้องเพลง."},{"vNo":"๘ ","txt":"แท้จริงแล้ว, ต้นสนชื่นชมยินดีเพราะท่าน, และต้นสนสีดาร์ของเลบานอนด้วย, โดยกล่าวว่า : นับแต่ท่านถูกล้มแล้วไม่มีคนตัดไม้ขึ้นมาโค่นเรา."},{"vNo":"๙ ","txt":"นรกจากเบื้องล่างกระสับกระส่ายเพราะท่านเพื่อพบท่านเมื่อท่านมา; มันปลุกคนตายเพื่อท่าน, แม้ผู้นำทั้งหลายทั้งปวงของแผ่นดินโลก; มันยกผองราชันแห่งประชาชาติจากบัลลังก์ของพวกเขา."},{"vNo":"๑๐ ","txt":"เขาทั้งหลายทั้งปวงจะพูดและกล่าวแก่ท่าน : ท่านอ่อนแอดังเราหรือ ? ท่านเป็นเหมือนเราหรือ ?"},{"vNo":"๑๑ ","txt":"ความโอ่อ่าของท่านถูกนำลงไปยังหลุมศพ; เสียงซอของท่านหามีใครได้ยินไม่; ตัวหนอนเดียรดาษอยู่ใต้ท่าน, และตัวหนอนห่มร่างท่าน."},{"vNo":"๑๒ ","txt":"ท่านตกจากสวรรค์อย่างไรหรือนี่, โอ้ลูซิเฟอร์, บุตรแห่งรุ่งอรุณ ! ท่านถูกตัดลงสู่พื้นดิน, ผู้ที่ทำให้ประชาชาติอ่อนแอ !"},{"vNo":"๑๓ ","txt":"เพราะท่านกล่าวไว้ในใจท่าน : เราจะขึ้นไปในสวรรค์, เราจะเชิดชูบัลลังก์ของเราเหนือหมู่ดาวของพระผู้เป็นเจ้า; เราจะนั่งบนศิขรินแห่งเทพชุมนุม, ในแดนไกลของทิศเหนือด้วย;"},{"vNo":"๑๔ ","txt":"เราจะขึ้นไปเหนือความสูงของเมฆ; เราจะเป็นเหมือนพระผู้สูงสุด."},{"vNo":"๑๕ ","txt":"ทว่าท่านจะถูกพาลงนรก, ไปสู่ห้วงเหวลึก."},{"vNo":"๑๖ ","txt":"พวกเขาที่เห็นท่านจะเขม้นมองท่าน, และจะพิจารณาท่าน, และจะกล่าว : นี่หรือคือคนที่ทำให้แผ่นดินโลกสั่นสะเทือน, คนที่เขย่าอาณาจักร ?"},{"vNo":"๑๗ ","txt":"และทำให้โลกเป็นดังแดนทุรกันดาร, และทำลายเมืองทั้งหลายที่อยู่ในนั้น, และหาได้เปิดประตูเรือนจำนักโทษของเขาไม่ ?"},{"vNo":"๑๘ ","txt":"ผองราชันแห่งประชาชาติ, แท้จริงแล้ว, พวกท่าน, ล้วนนอนอยู่อย่างสมศักดิ์ศรี, ทุกท่านล้วนนอนในบ้านตน."},{"vNo":"๑๙ ","txt":"แต่ท่านถูกขับไล่จากหลุมศพท่านเหมือนกิ่งที่น่าชิงชัง, และพวกที่เหลืออยู่จากผู้ที่ถูกสังหาร, ถูกแทงทะลุด้วยดาบ, ซึ่งหล่นลงไปสู่กรวดทรายในหลุม; ดังซากศพที่ถูกเหยียบย่ำอยู่ใต้เท้า."},{"vNo":"๒๐ ","txt":"ท่านจะไม่ถูกนำมารวมกับพวกเขาในการฝัง, เพราะท่านทำลายแผ่นดินของท่านและสังหารผู้คนของท่าน; พงศ์พันธุ์ของคนทำชั่วจะไม่มีวันเป็นที่ยอมรับนับถือเลย."},{"vNo":"๒๑ ","txt":"จงเตรียมการเข่นฆ่าลูกหลานของเขาเพราะความชั่วช้าสามานย์ของบรรพบุรุษพวกเขา, เพื่อพวกเขาจะไม่ได้ลุกขึ้น, หรือครอบครองแผ่นดิน, หรือทำให้พื้นผิวโลกเต็มไปด้วยนคร."},{"vNo":"๒๒ ","txt":"พระเจ้าจอมโยธาตรัส, เพราะเราจะลุกขึ้นต่อสู้พวกเขา, และตัดชื่อ, และผู้ที่เหลืออยู่, และบุตร, และหลานชาย, จากบาบิโลน, พระเจ้าตรัส."},{"vNo":"๒๓ ","txt":"เราจะทำให้มันเป็นสิทธิครอบครองของนกยาง, และหนองน้ำด้วย; และเราจะกวาดมันด้วยไม้กวาดแห่งการทำลายล้าง, พระเจ้าจอมโยธาตรัส."},{"vNo":"๒๔ ","txt":"พระเจ้าจอมโยธาทรงปฏิญาณ, โดยตรัสว่า : มันจะเกิดขึ้นดังนั้น, แน่นอนดังที่เราคิด; และจะยืนอยู่เช่นนั้น, ดังที่เราประสงค์—"},{"vNo":"๒๕ ","txt":"คือเราจะนำชาวอัสซีเรียมาในแผ่นดินของเรา, และจะเหยียบเขาไว้ใต้เท้าบนภูเขาของเรา; เมื่อนั้นแอกของเขาจะหลุดจากพวกเขา, และภาระของเขาจะหลุดจากบ่าพวกเขา."},{"vNo":"๒๖ ","txt":"นี่คือจุดประสงค์ที่ตั้งไว้เกี่ยวกับทั้งแผ่นดินโลก; และนี่คือมือที่ยื่นออกไปเหนือประชาชาติทั้งปวง."},{"vNo":"๒๗ ","txt":"เพราะพระเจ้าจอมโยธาทรงประสงค์ไว้, และใครเล่าจะลบล้าง ? และพระหัตถ์ของพระองค์ทรงยื่นออกมา, และใครเล่าจะผลักพระหัตถ์ของพระองค์กลับไป ?"},{"vNo":"๒๘ ","txt":"ในปีที่กษัตริย์อาหัสสิ้นชีวิตเกิดเรื่องราวอันน่าหนักใจนี้."},{"vNo":"๒๙ ","txt":"ชาวฟีลิสเตียทั้งปวง, จงอย่าชื่นชมยินดีเลย, เพราะไม้เรียวของเขาที่ตีเจ้าหักเสียแล้ว; เพราะจากรากของงูยักษ์ งูร้ายจะออกมา, และผลของมันจะเป็นงูเพลิงเหินฟ้า."},{"vNo":"๓๐ ","txt":"และลูกหัวปีของคนจนจะมีกิน, และคนขัดสนจะนอนในความปลอดภัย; และเราจะฆ่ารากของเจ้าด้วยความอดอยาก, และเขาจะสังหารผู้ที่ยังเหลืออยู่ของเจ้า."},{"vNo":"๓๑ ","txt":"จงคร่ำครวญเถิด, โอ้ประตู; จงร้องไห้เถิด, โอ้นคร; เจ้า, ชาวฟีลิสเตียทั้งหลาย, ล้วนละลายสิ้นแล้ว; เพราะจะมีกลุ่มควันมาจากทิศเหนือ, และจะไม่มีใครอยู่ตามลำพังในกำหนดเวลาของเขา."},{"vNo":"๓๒ ","txt":"จะมีคำตอบอย่างไรจากบรรดาผู้นำสารแห่งประชาชาติทั้งหลาย ? ว่าพระเจ้าทรงตั้งไซอันแล้ว, และคนจนในผู้คนของพระองค์จะวางใจในที่นั้น."}]}